[
  {
    "title": "Sertifikat Tanah Mbah Tupon Akhirnya Diblokir, BPN DIY: Ada Sengketa",
    "url": "https://www.detik.com/jogja/berita/d-7891527/sertifikat-tanah-mbah-tupon-akhirnya-diblokir-bpn-diy-ada-sengketa",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "2 jam yang lalu",
    "image_url": null,
    "content": "Kantor Wilayah (Kanwil) Badan Pertanahan Negara (BPN) Daerah Istimewa Yogyakarta (DIY) memblokir sertifikat tanah milik Mbah Tupon (68) warga Bantul yang tiba-tiba berganti nama Indah Fatmawati. Saat ini status sertifikat itu sudah status quo. Kepala Kanwil BPN DIY, Dony Erwan Brilianto, menjelaskan pemblokiran ini dilakukan lantaran adanya sengketa yang saat ini tengah berlangsung. \"Kalau kita namanya pemblokiran internal ya, karena ada sengketa, juga ada laporan ke Polda. Nah ini kami lakukan blokir internal itu kaitannya dengan sengketa itu,\" jelas Dony saat dihubungi wartawan, Selasa (29/4/2025). SCROLL TO CONTINUE WITH CONTENT \"Sementara ya status quo dulu, ndak bisa dilakukan, itu termasuk peralihan haknya juga, terus pelelangan, juga kita status quo-kan,\" sambungnya. Sebagai informasi, status quo adalah menjaga keadaan tanah sebagaimana adanya sebelum sengketa terjadi. Tidak ada pihak yang boleh melakukan perubahan, penjualan, atau pembangunan pada tanah tersebut hingga sengketa diselesaikan. \"Kemarin kan dari Bantul memberikan surat ke kami, terus kami melakukan pertimbangan, terus hari ini kami lakukan (kirimkan) pertimbangan ke Bantul dan mungkin (pemblokiran) bisa dilakukan hari ini juga di jam kerja,\" ujar Dony. Terkait kasus Tupon, Dony menduga ada prosedur yang dilanggar dalam proses peralihan hak. Yakni dalam proses di Pejabat Pembuat Akta Tanah (PPAT) yang harusnya membacakan akta sebelum ditandatangani kedua pihak. \"PPAT melakukan pembacaan akta jual beli, apakah ada yang keberatan dengan bunyi akta, kalau tidak ada yang keberatan baru diparaf per halaman. Kemudian tanda tangan di akta jual beli atau peralihan hak,\" urai Dony. \"Meskipun membacakannya dalam bahasa Indonesia terus diterangkan dengan bahasa Jawa juga nggak apa-apa. Secara prosedur juga menggunakan dua saksi, terus penjual dan pembeli,\" ungkapnya. Terkait tindak lanjut selanjutnya terhadap status quo sertifikat tersebut, Dony mengatakan akan menunggu segala proses penyelidikan kepolisian selesai. \"Kami tetap berjuang untuk haknya Pak Tupon itu untuk bisa dipulihkan. Tapi nanti mungkin masih menunggu penyelidikan dari Polda,\" pungkasnya. Diberitakan sebelumnya, Tupon menjadi korban dugaan mafia tanah dan terancam kehilangan lahan ribuan meter persegi. Sertifikat tanah milik Tupon tetiba sudah berganti nama dan dijaminkan ke bank. Polda DIY turun tangan melakukan penyelidikan. Sementara itu Pemkab Bantul menyatakan siap mendampingi Mbah Tupon dalam kasus ini.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKantor Wilayah Badan Pertanahan Negara (BPN) Daerah Istimewa Yogyakarta (DIY) memblokir sertifikat tanah milik Mbah Tupon karena adanya sengketa dengan pihak lain. Sertifikat tersebut berganti nama dan dijaminkan ke bank, sehingga membuat Mbah Tupon menjadi korban dugaan mafia tanah.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan penyelidikan yang teliti tentang proses peralihan hak dan pelelangan tanah. Selain itu, perlu ada upaya untuk mencegah kejahatan mafia tanah dan memastikan keadilan bagi korban seperti Mbah Tupon.",
    "category": "Hukum"
  },
  {
    "title": "8 Resep Carrot Cake yang Lembut dan Mudah Dibuat dengan Bahan Sederhana",
    "url": "https://www.detik.com/jogja/kuliner/d-7891469/8-resep-carrot-cake-yang-lembut-dan-mudah-dibuat-dengan-bahan-sederhana",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "3 jam yang lalu",
    "image_url": null,
    "content": "Terdapat berbagai cara yang bisa dilakukan untuk mengolah sayuran berupa wortel menjadi camilan yang enak dan tidak membosankan, salah satunya dengan membuatnya menjadi carrot cake atau kue wortel. Lantas, bagaimana cara membuat carrot cake? Yuk, intip resepnya di sini. Seperti namanya carrot cake atau kue wortel merupakan salah satu jenis kue yang melibatkan bahan berupa wortel segar. Mengutip dari laman The Kitchn, dapat diketahui bahwa carrot cake adalah kue klasik yang biasanya memiliki tekstur lembap dan juga lembut. Takaran wortel yang digunakan perlu untuk diperhatikan karena dapat mempengaruhi pada tekstur kue nantinya. Oleh sebab itu, biasanya hasil dari sebuah resep kue wortel akan cukup bervariasi. Baik itu dilihat dari segi rasa maupun teksturnya. Hal inilah yang membuat seseorang perlu untuk mencermati berbagai resep carrot cake agar dapat mempertimbangkan manakah yang ingin dicoba. SCROLL TO CONTINUE WITH CONTENT Penasaran ingin mengetahuinya? Simak baik-baik resep carrot cake lengkap dengan bahan sederhana dan mudah untuk dibuat berikut ini, ya. (Sumber: Buku 'Resep Cake Favorit' oleh Tim Ide Masak) (Sumber: Buku '25 Resep Kue Paling Diminati - Cake Coklat' karya Dapur Alma) (Sumber: Buku '99 Resep Cake Tanpa Oven' karya Dapur Kirana) (Sumber: Buku 'Home Made Cake' oleh Linda Carolina Brotodjojo) (Sumber: Buku 'Aneka Resep Kue dan Roti' karya Aryuni Dianning Wati) (Sumber: Buku 'Kue & Bolu' oleh Yasa Boga) (Sumber: Buku '350 Resep Cake, Kue, & Roti' oleh Apri Buleng) (Sumber: Buku '45 Resep Kue Kering & Kue Basah' oleh Dewi Soesilo) Itulah tadi rangkuman resep carrot cake yang lembut dan mudah untuk dicoba. Selamat membuatnya sendiri di rumah ya, detikers!",
    "solution": "Ringkasan berita ini adalah tentang cara membuat carrot cake atau kue wortel yang enak dan tidak membosankan. Solusinya adalah dengan mencoba resep carrot cake yang disediakan dalam berita tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Rekonstruksi Ungkap Sadisnya Yoga Bunuh Driver Online di Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7891435/rekonstruksi-ungkap-sadisnya-yoga-bunuh-driver-online-di-bantul",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "3 jam yang lalu",
    "image_url": null,
    "content": "Pelaku penganiayaan yang menewaskan driver taksi online di Bantul, Juremi (64), yakni Yoga Andry (30) melakukan 38 adegan saat rekonstruksi. Dalam rekonstruksi itu terkuak cara Yoga menganiaya korban hingga tewas. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, rekonstruksi tersebut mengambil tempat di halaman Polres Bantul. Dalam rekonstruksi itu Yoga dihadirkan dan untuk korban menggunakan peran pengganti. \"Rekonstruksi kami adakan di halaman Mapolres Bantul untuk keamanan dan kelancaran,\" kata Jeffry kepada wartawan di Bantul, Selasa (29/4/2025). SCROLL TO CONTINUE WITH CONTENT Jeffry melanjutkan, Yoga memperagakan puluhan adegan. Rinciannya, mulai dari saat Yoga membeli palu di toko bangunan dengan ojek online hingga kabur setelah menganiaya Juremi hingga tewas. \"Total ada 38 adegan yang diperagakan tersangka,\" ujarnya. Dalam reka adegan tersebut, Yoga pertama kali menganiaya korban warga Ngoto, Bangunharjo, Sewon, Bantul, itu dengan cara memukul kepala bagian belakang menggunakan palu. \"Pukulan itu sebanyak tiga kali yang membuat korban tidak sadarkan diri,\" ucapnya. Saat itu, korban masih sempat sadarkan diri dan memegangi setir mobil yang sedang dikemudikan tersangka. Tersangka yang panik kemudian memukul korban kembali dengan menggunakan palu secara bertubi-tubi. \"Pukulan bertubi-tubi menggunakan palu itu membuat korban tidak sadarkan diri. Akibatnya mobil oleng ke kiri hingga menabrak pembatas jalan lalu mengalami ban bocor,\" ujarnya. Ketika mobil sudah berhenti di jalur lambat, korban masih bisa membuka mata dan melihat ke arah tersangka. Hal itu membuat tersangka merasa ketakutan dan meninggalkan mobil serta korban. Di sisi lain, Jeffry menyebut jika keluarga korban turut menyaksikan reka adegan tersebut. Keluarga korban sempat histeris saat reka adegan berlangsung. \"Keluarga korban sempat histeris saat tersangka memperagakan adegan. Selain itu, dari keluarga korban juga menuntut agar tersangka dihukum seberat-beratnya,\" katanya. Diberitakan sebelumnya, polisi menciduk pelaku penganiayaan yang menewaskan driver taksi online Juremi (64) di dalam mobil yang terparkir di Ring Road Selatan, Banguntapan, Bantul. Motifnya, pelaku berniat memiliki mobil korban. \"Pelaku curas dengan korban meninggal dunia di dalam mobil sudah ditangkap,\" kata Kasi Humas Polres Bantul, AKP I Nengah Jeffry saat dihubungi wartawan, Sabtu (22/3). Jeffry melanjutkan, pelaku yakni Yoga Andry (30) warga Mangunharjo, Mayangan, Kota Probolinggo, Jawa Timur. Lebih lanjut, polisi menciduk Yoga di salah satu hotel yang berlokasi di Jalan Raya Janti, Jaranan, Banguntapan, Bantul pukul 01.40 WIB. \"Untuk barang bukti yang diamankan dari pelaku adalah satu palu, satu unit smartphone milik korban dan dompet milik korban,\" ujarnya. \"Pelaku mengakui ingin menguasai mobil korban. Karena pelaku ini menjadi pelanggan korban selama sepekan tapi secara offline,\" ucapnya.",
    "solution": "Ringkasan Berita:\n\nPelaku penganiayaan yang menewaskan driver taksi online Juremi (64) di Bantul, yakni Yoga Andry (30), telah diperiksa oleh polisi. Dalam rekonstruksi yang dilakukan di halaman Polres Bantul, terungkap cara Yoga menganiaya korban hingga tewas. Yoga memperagakan 38 adegan, termasuk saat ia membeli palu di toko bangunan dan kabur setelah menganiaya Juremi. Keluarga korban juga menyaksikan reka adegan tersebut dan menuntut agar tersangka dihukum seberat-beratnya.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah pelaku penganiayaan yang menewaskan driver taksi online. Solusinya adalah agar pelaku tersebut dihukum seberat-beratnya sesuai dengan hukum perdata dan pidana.",
    "category": "Unknown"
  },
  {
    "title": "Beli Rokok Pakai Uang Palsu di Warung Ngaglik Sleman, Pelaku Diburu",
    "url": "https://www.detik.com/jogja/berita/d-7891394/beli-rokok-pakai-uang-palsu-di-warung-ngaglik-sleman-pelaku-diburu",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "3 jam yang lalu",
    "image_url": null,
    "content": "Kasus peredaran uang palsu terjadi di salah satu warung Jalan Palagan, Donoharjo, Ngaglik, Sleman. Pelaku kini diburu pihak kepolisian. Kapolsek Ngaglik, AKP Yuliyanto, saat dimintai konfirmasi mengatakan peristiwa tersebut terjadi pada Senin (28/4). \"Laporan peredaran uang palsu di Ngaglik pada Senin (28/4). Kami sudah cek TKP perkara di toko kelontong masuk Jalan Palagan, Donoharjo, Ngaglik, Sleman,\" kata Yuliyanto saat dihubungi wartawan, Selasa (29/4/2025). SCROLL TO CONTINUE WITH CONTENT Dia menjelaskan, dari keterangan yang diterima pihak kepolisian, pemilik warung sekitar pukul 10.30 WIB kedatangan seorang laki-laki hendak membeli rokok dan makanan. Ciri-cirinya mengenakan jaket berwarna cokelat. Pria tersebut membayar dengan uang pecahan Rp 100 ribu. Setelah menerima kembalian, pria tersebut langsung pergi. \"Pria tak dikenal itu membeli rokok dan risoles dengan uang pecahan Rp 100 ribu dan dikasih kembalian. Setelah itu orang tersebut langsung pergi ke arah timur,\" ujarnya. Pemilik warung, kata Yuliyanto, awalnya tidak memeriksa uang tersebut. Baru setelah pembeli tadi pergi, uang itu diperiksa oleh suami korban dan ternyata palsu. \"Setelah suami korban mengetahui kalau uang tersebut diduga palsu, dia langsung mengejar terduga pelaku kerah timur, namun tidak terkejar,\" jelas dia. Yuliyanto melanjutkan, pihaknya saat ini masih melakukan penyelidikan untuk memburu pelaku. Petugas juga sudah mengambil rekaman CCTV terduga pelaku di beberapa titik. \"Kami sedang mendalami CCTV jadi kira urutkan dari lokasi itu sampai nanti dengan titik-titik CCTV yang (kira-kira) dilewati pelaku,\" jelasnya. Selain mengambil rekaman CCTV, petugas juga mengambil dua lembar uang palsu pecahan Rp 100 ribu dan Rp 50 ribu yang diterima korban. \"Uang kami amankan untuk penyelidikan, semoga segera terungkap,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini meliputi kasus peredaran uang palsu yang terjadi di warung di Jalan Palagan, Donoharjo, Ngaglik, Sleman. Pelaku masih diburu pihak kepolisian dan sedang melakukan penyelidikan untuk memburu pelaku. Pemilik warung mengetahui uang tersebut palsu setelah pembeli pergi, sehingga mereka langsung mengejar terduga pelaku, namun tidak terkejer.\n\nSolusi untuk masalah ini adalah agar pihak kepolisian dapat segera menangkap dan menindak pelaku yang melakukan peredaran uang palsu tersebut.",
    "category": "Kriminal"
  },
  {
    "title": "BPN Ajukan Blokir Sertifikat di Kasus Mafia Tanah yang Dialami Mbah Tupon",
    "url": "https://www.detik.com/jogja/berita/d-7891348/bpn-ajukan-blokir-sertifikat-di-kasus-mafia-tanah-yang-dialami-mbah-tupon",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "3 jam yang lalu",
    "image_url": null,
    "content": "Kantor Pertanahan atau BPN Kabupaten Bantul tengah mengajukan permohonan pemblokiran internal sertifikat hak milik tanah Mbah Tupon yang sudah berganti nama. Hal itu untuk melindungi Mbah Tupon sembari menunggu proses hukum dari Polda Daerah Istimewa Yogyakarta (DIY). Kepala Kantor Pertanahan Bantul, Tri Harnanto, menjelaskan bahwa pihaknya sudah mengambil langkah-langkah salah satunya mengamankan warkah-warkah terkait pemecahan, peralihan, dan pelekatan hak tanggungan. Adapun warkah adalah dokumen yang menjadi bukti fisik dan yuridis terkait dengan bidang tanah yang digunakan sebagai dasar pendaftaran tanah. Kemudian langkah kedua, pada Senin (28/4) ATR/BPN Bantul sudah berkoordinasi dan mencari informasi lebih lanjut ke Kalurahan Bangunjiwo bersama Pemkab Bantul. Pihaknya juga mendapatkan tambahan informasi yang menguatkan dalam mengambil langkah-langkah selanjutnya. SCROLL TO CONTINUE WITH CONTENT \"Kemudian kami juga mendatangi kantor PPAT (pejabat pembuat akta tanah) dan fakta di lapangan kantor itu tutup, tidak ada orangnya sehingga kami tidak bisa menggali keterangan lebih lanjut dari pihak PPAT. Kami sudah melaporkan semuanya ke Kakanwil BPN DIY,\" kata Tri kepada wartawan di Bantul, Selasa (29/4/2025). \"Kemudian langkah yang sudah saya lakukan terhadap hasil penelitian lapangan tersebut, saya telah berkirim surat kepada Kanwil BPN DIY terkait permohonan rekomendasi untuk melakukan blokir internal,\" lanjutnya. Selain itu ada permohonan dari Tupon untuk melakukan blokir terhadap SHM, di mana SHM itu juga melekat hak tanggungan. \"Saat ini kami menunggu jawaban dari Kanwil BPN DIY terkait rekomendasi dari Kakanwil. Setelah ada rekomendasi itu di dalam KKP aplikasi, akan kami lakukan tindakan blokir internal terhadap sertifikat hak milik 24451,\" ucapnya. \"Sehingga dapat membantu Pak Tupon dalam hal ini sementara terlindungi sambil menunggu proses-proses yang dilakukan pihak Polda DIY. Di mana Polda DIY tengah melakukan penyelidikan,\" imbuh Tri. Tidak hanya itu, langkah-langkah yang BPN Bantul lakukan adalah bersurat kepada Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) bahwa objek bidang tanah tersebut masih dalam sengketa dan menjadi atensi berbagai pihak. Sehingga nanti KPKNL dalam melakukan proses lelang sudah mencermati terlebih dahulu. \"Kemudian langkah-langkah yang saya sampaikan tadi kami memanggil pihak PPAT dalam konteks majelis pembinaan dan pengawasan PPAT. Jadi dimintai keterangan terkait dengan peristiwa ini, sehingga dari keterangan itu akan ditentukan pelanggaran apa yang dia lakukan,\" ucapnya. Bahkan, bukan tidak mungkin PPAT dapat terkena hukuman berat jika terbukti bersalah. \"Kalau pelanggarannya memang berat dan tidak bisa ditolerir maka hukuman yang terberat adalah penghentian tidak hormat. Jadi hukuman itu akan sesuai berat ringannya sebuah pelanggaran yang dia lakukan,\" ujarnya. Lebih lanjut, Tri menjelaskan kronologi dari objek bidang tanah yang bermasalah. Menurutnya objek bidang tanah yang dimiliki oleh Mbah Tupon itu semula adalah sertifikat hak milik dengan nomor 4993/Bangunjiwo yang luasannya 2.103 m2. \"Nah, pada tahun 2021 saat itu Mbah Tupon memecah sertifikat itu menjadi tiga bidang, yakni SHM 24451 yang semula luas 1.756 m2. Kemudian saat itu ada permohonan dilepaskan untuk jalan dan luasan terakhir adalah 1.655 m2,\" kata Tri. Kemudian, lanjut Tri, SHM 24452 seluas 292 m2 yang dijual kepada seseorang dan SHM 24453 seluas 55 m2 dihibahkan kepada warga setempat, yang mana digunakan untuk gudang RT. \"Lalu yang jadi viral, permasalahan di lokasi itu adalah SHM 24451 seluas 1.655 m2. Di mana saat ini sudah beralih kepemilikannya kepada seseorang berdasarkan akta jual beli yang dibuat oleh pejabat pembuat akta tanah di wilayah Bantul,\" ujarnya. \"Nah, terhadap SHM 24451 ini juga dilekati hak tanggungan oleh Bank PNM pada bulan Agustus 2024,\" lanjut Tri. Peristiwa tersebut menjadi viral ketika pihak bank mengunjungi Tupon dan bilang bahwa objek bidang tersebut dilakukan lelang. Menurut Tri, sumber permasalahannya ada pada bidang objek itu. \"Terkait dengan itu, karena Mbah Tupon tidak pernah merasakan adanya peralihan dan keinginan Mbah Tupon hanya sebatas memecah bidang tanah. Sehingga permasalahan ini menjadi viral ketika dilakukan melalui jalur medsos. Intinya seperti itu,\" ucapnya.",
    "solution": "Ringkasan berita:\n\nBerita ini mengisahkan tentang kasus kepemilikan tanah yang bermasalah di Kabupaten Bantul, Yogyakarta. Mbah Tupon memiliki sertifikat hak milik tanah yang dipecah menjadi tiga bidang dan dijual kepada orang lain. Namun, terdapat permasalahan tentang hak tanggungan dan kepemilikan tanah tersebut. Pihak Kantor Pertanahan Bantul mengajukan permohonan pemblokiran internal sertifikat hak milik tanah Mbah Tupon untuk melindungi dia sementara menunggu proses hukum dari Polda DIY.\n\nSolusi:\n\nUntuk mengatasi masalah ini, dapat dilakukan beberapa langkah, seperti:\n\n1. Mengajukan permohonan pemblokiran internal sertifikat hak milik tanah Mbah Tupon kepada Kanwil BPN DIY.\n2. Melaporkan kasus tersebut ke Kakanwil BPN DIY dan KPKNL untuk melakukan proses lelang yang sah.\n3. Mencermati terlebih dahulu objek bidang tanah tersebut oleh KPKNL sebelum melakukan proses lelang.",
    "category": "Hukum"
  },
  {
    "title": "Bantu Cari Dab! Dik Septavia Asal Gunungkidul Sudah 3 Hari Tak Pulang",
    "url": "https://www.detik.com/jogja/berita/d-7891126/bantu-cari-dab-dik-septavia-asal-gunungkidul-sudah-3-hari-tak-pulang",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "5 jam yang lalu",
    "image_url": null,
    "content": "Pelajar dari Gunungkidul, Septavia Naylisyiva (13), dilaporkan hilang sejak tiga hari lalu. Saat ini, Septavia masih dalam tahap pencarian polisi dan keluarga. Kabar hilangnya Septavia diunggah dalam akun resmi Instagram Polres Gunungkidul @polres.gunungkidul. Septavia dilaporkan tak pulang ke rumahnya sejak Sabtu (26/4) lalu. \"Pada hari Sabtu tanggal 26 April 2025 sekira pukul 17.00 WIB terlapor pergi tanpa pamit meninggalkan rumah menggunakan Spm Honda Beat dan memakai baju hijau berkerah putih,\" tulis akun Instagram Polres Gunungkidul seperti dilihat detikJogja, Selasa (29/4/2025). SCROLL TO CONTINUE WITH CONTENT \"Selanjutnya ibu kandung terlapor berusaha menghubungi beberapa teman terlapor akan tetapi teman terlapor tidak ada yang memberikan informasi keberadaan terlapor. Sampai saat ini terlapor tidak kembali ke rumah dan melaporkan kejadian tersebut ke SPKT Polres Gunungkidul,\" lanjut unggahan tersebut. Sementara saat dimintai konfirmasi, Kasi Humas Polres Gunungkidul, AKP Suranto membenarkan telah menerima laporan hilangnya Septavia pada hari ini. Saat ini, polisi membantu proses pencarian. \"Betul, laporan baru masih hari ini. Saat ini kami masih dalam tahap pencarian terlapor,\" ujar Suranto saat dihubungi detikJogja, Selasa (29/4/2025). Septavia merupakan warga Kajar II RT 03/RW 09, Karangtengah, Wonosari, Gunungkidul. Dia memiliki ciri-ciri muka bulat oval, warna kulit bersih sawo matang, rambut lurus pendek potongan rambut model pria diwarnai merah hitam. Tinggi badannya sekitar 155 cm dan berat badan sekitar 38 kg. Bagi yang mengetahui keberadaan Septavia bisa menghubungi kantor polisi terdekat atau menghubungi Polres Gunungkidul di nomor 085133750875.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Seperti informasi yang diberikan akun resmi Instagram Polres Gunungkidul, seorang pelajar perempuan dari Gunungkidul bernama Septavia Naylisyiva (13 tahun) dilaporkan hilang sejak tiga hari lalu. Ibu kandungnya berusaha menghubungi teman-temannya tetapi tidak mendapatkan informasi tentang keberadaan Septavia, sehingga ibu kandung tersebut melaporkan hal tersebut ke polisi.\n\nSolusi: Solusinya adalah agar masyarakat yang mengetahui keberadaan Septavia Naylisyiva segera menghubungi Polres Gunungkidul di nomor 085133750875 atau kunjungan ke kantor polisi terdekat untuk membantu proses pencarian dan penemuan segera.",
    "category": "Kriminal"
  },
  {
    "title": "15 Not Pianika yang Pendek dan Mudah Dihafal, dari Lagu Wajib hingga Anak-anak",
    "url": "https://www.detik.com/jogja/budaya/d-7891105/15-not-pianika-yang-pendek-dan-mudah-dihafal-dari-lagu-wajib-hingga-anak-anak",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "5 jam yang lalu",
    "image_url": null,
    "content": "Memainkan lagu dengan pianika tanpa memakai panduan not bagaikan menerjang gelapnya malam tanpa senter atau lampu. Kamu sedang berlatih memainkan pianika? Coba beberapa lagu dengan not pianika yang mudah dihafal di bawah ini, yuk! Pianika adalah alat musik tiup dengan bentuk mirip piano, hanya saja dalam ukuran mini. Alat musik berukuran kecil satu ini sering dipakai di sekolah, terutama jenjang SD dan SMP. Di luar negeri, pianika disebut juga melodica atau blow-organ. Guna bisa memainkan pianika secara maksimal, detikers harus banyak berlatih. Nah, agar latihanmu bisa maksimal, diperlukan not pianika. Untuk awalan, lagu-lagu pendek dengan not mudah dihafal bisa menjadi opsi. SCROLL TO CONTINUE WITH CONTENT Di bawah ini detikJogja sudah menghimpun sejumlah not pianika yang pendek dan mudah dihafal dari lagu wajib hingga lagu anak-anak sebagai teman berlatih. Langsung cek satu per satu, yuk, detikers! Dirangkum dari buku Seri Lengkap Lagu Wajib Nasional oleh Tim Smart Voice, buku Kumpulan Terlengkap Lagu Wajib Nasional oleh Harris S Yulianto, serta arsip detikJogja, berikut ini 10 not pianika lagu wajib nasional: 5 1' 6 5 3 0 5 5 1' 2' 3'Padamu negeri kami berjanji 4' 5 5 3' 1' 0 1' 1' 2' 3' 2'Padamu negeri kami berbakti 5 1' 6 5 3 0 5 5 1' 2' 3'Padamu negeri kami mengabdi 4' 5 5 3' 1' 0 2' 3' 4' 3' 2' 1'Bagimu negeri jiwa raga kami 5 3 4 5 1 2 | 3 1 | 1 7 2~ 1 7~ 6 | 5 0 |Bangun pemudi pemuda Indonesia 5 3 4 5 1 2 | 3 1 | 2 2 3 4 | 5 0 |Tangan bajumu singsingkan untuk negara 2 2 2 3 3 | 4~ 3 4 | 3 3 2 1 3 | 2 0 |Masa yang akan datang kewajibanmu lah 5 1 2 3 5 | 5 4 3 2 | 1 2 | 3 0 |Menjadi tanggunganmu terhadap nusa 5 1 2 3 5 | 5 4 3 2 | 1 2 | 3 0 |Menjadi tanggunganmu terhadap nusa 5 3 4 5 1 2 | 3 1 | 1 7 2~ 1 7~ 6 | 5 0 |Sudi tetap berusaha jujur dan ikhlas 5 3 4 5 1 2 | 3 1 | 2 2 3 4 | 5 0 |Tak usah banyak bicara trus kerja keras 2 2 2 3 3 | 4~ 3 4 | 3 3 2 1 3 | 2 0 |Hati teguh dan lurus pikir tetap jernih 5 1 2 3 5 | 5 4 3 2 | 1 2 | 3 0 |Bertingkah laku halus hai putra negri 5 1 2 3 5 | 5 4 3 2 | 1 2 | 3 0 |Bertingkah laku halus hai putra negri 3 2 1 2 3 | 1 . 5 . | 5 . 4 5 | 3 . . 0 |Lihat bendera kita merah putih 4 . 3 4 5 | 6 . 4 2 . | 2 5 4 6 | 5 . . 0 |Berkibar di udara megah perwira 3 2 1 2 3 | 1 . 5 . | 5 . 3 4 5 | 6 . . 0 |Merah berarti b'rani putih nan suci 6 . 4 1 2 | 3 . 4 5 . | 5 . 4 2 3 | 1. . 0 |Itulah jiwa kita Indonesia 5 . 5 | 1 1 1 3 | 5 . 3 1 3 . 1 | 5 4 3 2 | 1 . .Dari Sabang sampai Merauke berjajar pulau-pulau 1 . 2 | 3 3 3 2 . 4 | 3 . 1 6 6 6 | 2 1 7 6 | 5 . .Sambung menyambung menjadi satu itulah Indonesia 5 . 5 | 2 2 2 3 | 2 . 7 5 5 . 5 | 3 3 3 2 . 4 | 3 . .Indonesia tanah airku aku berjanji padamu 3 . 4 | 5 4 6 7 | 2 . 1 5 1 3 | 5 4 . 4 3 2 | 1 . 0 |Menjunjung tanah airku tanah airku Indonesia 5 5 1 1 2 2 3 0 3 4 5 1 2 3 4 2 0Garuda Pancasila akulah pendukungmu 5 5 2 2 3 3 4 0 3 1 1 5 5 5 6 7 1 0Patriot proklamasi sedia berkorban untukmu 1 1 1 6 1 4 5 6 5 0 1 1 1 6 1 4 5 6 5 0Pancasila dasar negara, rakyat adil makmur sentosa 5 6 5 34 3 2 0Pribadi bangsaku 1 1 1 1 6 5 0Ayo maju, maju 1 1 1 1 2 3 0Ayo maju, maju 1 1 6 5 7 1 0Ayo maju, maju 0 . 5 5 . 5 | 3 . 3 3 . 3 | 2 . 3 4 . 2 | 1 5 |Tujuh belas Agustus tahun empat lima 0 . 5 5 . 5 | 5 . 5 5 . 5 | 4 . 5 6 . 4 | 3 . |Itulah hari kemerdekaan kita 0 . 1 1 . 1 | 6 6 | 0 . 4 5 . 6 | 5 3 |Hari merdeka nusa dan bangsa 0 . 5 5 . 5 | 1 . 1 1 . 1 | 3 . 3 2 1 | 2 5 . |Hari lahirnya bangsa indonesia mer- 4 . 2 | 3 . 3 3 . 3 | 2 . 3 4 . 2 | 1 1 |Deka skali merdeka tetap merdeka 0 . 5 6 . 4 | 3 . 3 3 . 3 | 2 . 3 4 . 2 | 1 . |Selama hayat masih dikandung badan 0 5 6 7 | 1 . 5 | 2 . 5 | 3 . 2 | 4 . 3 |Kita tetap setia tetap sedia mem- 5 1 5 4 | 3 2 | 4 3 | 2 5 6 7 | 1 . 5 |Pertahankan Indonesia kita tetap se- 2 . 5 | 3 . 2 | 4 . 3 | 5 1 5 4 | 3 2 | 1 . |Tia tetap sedia membela negara kita 1 . 2 3 4 | 5 . 3 1 | 6 . 1 7 6 | 5Ibu kita Kartini, putri sejati 4 . 6 5 4 | 3 . 1 . | 2 . 4 3 2 | 1Putri Indonesia, harum namanya 1 . 2 3 4 | 5 . 3 1 | 6 . 1 7 6 | 5Ibu kita Kartini, pendekar bangsa 4 . 6 5 4 | 3 . 1 . | 2 . 4 3 2 | 1Pendekar kaumnya, untuk merdeka 4 . 3 4 6 | 5 6 5 3 1 3 | 2 3 4 5 | 3Wahai ibu kita Kartini, putri yang mulia 4 . 3 4 6 | 5 6 5 3 1 3 | 2 4 7 2 | 1Sungguh besar cita-citanya, bagi Indonesia 1 . 2 3 4 | 5 . 3 1 | 6 . 1 7 6 | 5Ibu kita Kartini, putri Jauhari 4 . 6 5 4 | 3 . 1 . | 2 . 4 3 2 | 1Putri yang berjasa, se-Indonesia 1 . 2 3 4 | 5 . 3 1 | 6 . 1 7 6 | 5Ibu kita Kartini, putri yang suci 4 . 6 5 4 | 3 . 1 . | 2 . 4 3 2 | 1Putri yang merdeka, cita-citanya 4 . 3 4 6 | 5 6 5 3 1 3 | 2 3 4 5 | 3Wahai ibu kita Kartini, putri yang mulia 4 . 3 4 6 | 5 6 5 3 1 3 | 2 4 7 2 | 1Sungguh besar cita-citanya, bagi Indonesia 1 . 2 3 4 | 5 . 3 1 | 6 . 1 7 6 | 5Ibu kita Kartini, pendekar putri 4 . 6 5 4 | 3 . 1 . | 2 . 4 3 2 | 1Pendekar kaum ibu, se-Indonesia 1 . 2 3 4 | 5 . 3 1 | 6 . 1 7 6 | 5Ibu kita Kartini, penyuluh budi 4 . 6 5 4 | 3 . 1 . | 2 . 4 3 2 | 1Penyuluh bangsanya, karna citanya 4 . 3 4 6 | 5 6 5 3 1 3 | 2 3 4 5 | 3Wahai ibu kita Kartini, putri yang mulia 4 . 3 4 6 | 5 6 5 3 1 3 | 2 4 7 2 | 1Sungguh besar cita-citanya, bagi Indonesia 3 6 6 6 7 1' 2' 3' 4' 3'Betapa hatiku takkan pilu 1' 6 1' 7 5# 6 4 3Telah gugur pahlawanku 3 2' 2' 2' 3' 4' 3' 2' 7 2' 1'Betapa hatiku tak akan sedih 7 6 7 6 5 4# 6 5 Hamba ditinggal sendiri 3 6 6 6 7 1' 2' 3' 4' 3'Siapakah kini lipur lara? 1' 6 1' 7 5# 6 4 3Nan setia dan perwira 3 2' 2' 2' 3' 4' 3' 2' 7 2' 1'Siapakah kini, pahlawan hati 7 6 7 6 5 7 2' 1'Pembela bangsa sejati 3' 5' 4' 3' 4' 2' 4' 3'Telah gugur pahlawanku 1' 2' 1' 7 1' 6 7 1'Tunai sudah janji bakti 3' 5' 4' 3' 4' 2' 4' 3'Gugur satu tumbuh sribu 1' 2' 1' 7 1' 6 7 1'Tanah air jaya sakti 3 6 6 6 7 1' 2' 3' 4' 3'Gugur bungaku di taman bakti 1' 6 1' 7 5# 6 4 3Di haribaan Pertiwi 3 2' 2' 2' 3' 4' 3' 2' 7 2' 1'Harum semerbak menambahkan sari 7 6 7 6 5 7 2' 1'Tanah air jaya sakti 3' 5' 4' 3' 4' 2' 4' 3'Telah gugur pahlawanku 1' 2' 1' 7 1' 6 7 1'Tunai sudah janji bakti 3' 5' 4' 3' 4' 2' 4' 3'Gugur satu tumbuh sribu 1' 2' 1' 7 1' 6 7 1'Tanah air jaya sakti 1' 2' 1' 7 1' 6 7 1'Tanah air jaya sakti 5 5 6 ~ 5 3 1' 1' 2' ~ 1' 6Satu Nusa satu bangsa 5 1' ~ 2' 3' 1' 2' 3' 2'Satu bahasa kita 5 5 6 ~ 5 3 1' 1' 2' ~ 1' 6Tanah air pasti jaya 1' ~ 2' 3' 1' 2' 7 1'Untuk s'lama-lamanya 2' 3' 2' 1' 7 6 5Indonesia pusaka 4' 4' 3' 3' 4' 3' 2'Indonesia tercinta 5 5 6 ~ 5 3 1' 1' 2' ~ 1' 6Nusa bangsa dan bahasa 5 1' ~ 2' 3' 1' 2' 7 1'Kita bela bersama 5 3 4 '5 1' 3' 2' 1' 7 6 5Tanah airku tidak kulupakan 5 1' 3' 2' 1' 7 7 6 7 1'Kan terkenang selama hidupku 1' 1' 7 6 6 1' 7 6 5Biarpun saya pergi jauh 3 4 5 7 6 6 2 3 4 3Tidak kan hilang dari kalbu 5 1' 7 6 6 2' 3' 4'Tanahku yang kucintai 6 5 1' 7 2' 1'Engkau kuhargai 5 3 4' 5 1' 3' 2' 1' 7 6 5Walaupun banyak negri kujalani 5 1' 3' 2' 1' 7 7 6 7 1'Yang masyhur permai dikata orang 1' 1' 7 6 6 1' 7 6 5Tetapi kampung dan rumahku 3 4 5 7 6 6 2 3 4 3Di sanalah kurasa senang 5 1' 7 6 6 2' 3' 4'Tanahku tak kulupakan 6 5 1' 7 2' 1'Engkau kubanggakan Disadur dari buku Pendidikan Seni Musik di Sekolah Dasar oleh Choirun Nisa dan buku 100 Koleksi Lagu Anak Indonesia Terpopuler tulisan Redaksi Indonesia Cerdas, berikut ini beberapa not pianika lagu anak-anak yang bisa detikers pakai berlatih: 3 2 3 1 . 1 1 6 1 5Kasih ibu kepada beta 6 5 4 3 1 2 3 5 3 2Tak terhingga sepanjang masa 3 3 2 3 1 . 1 1 1 6 1 5Hanya memberi tak harap kembali 6 6 5 4 3 1 2 3 3 2 2 1Bagai sang surya menyinari dunia 3 4 5 1 5 3 | 5 0 2 3 4 2 5 4 3Balonku ada lima rupa rupa warnanya 1 1 6 6 7 1 5 0 3 4 5 4 3 2 1Hijau kuning kelabu merah muda dan biru 0 3 4 5 1 5 3 5 1 0 2 3 4 2 5 4 3Meletus balon hijau dor! Hatiku sangat kacau 1 1 6 6 5 1 5 3 4 5 4 3 2 1Balonku tinggal empat kupegang erat-erat 3 2 1 3 3 3 . 3 2 1 4 4 4Ambilkan bulan, bu Ambilkan bulan, bu 4 3 2 3 5 4 3 2 1 2 3 2 1Yang selalu bersinar di langit di langit 1 1 7 7 6 4 3 2 2 7 6Bulan benderang cahayanya sampai ke 6 5 3 2 1 3 3 3 3 2 1Bintang ambilkan bulan, bu untuk me- 4 4 4 4 3 2 3 5 5 5 3 2 1 1-nerangi tidurku yang lelap di malam gelap 3 3 3 1 5 1 3 3 3 3 5 4 3 2 2 2Kring, kring, kring ada sepeda sepedaku roda dua kuda- 2 7 5 7 2 2 2 2 4 3 2 2 3 3 3 1-pat dari ayah karna rajin belajar tuk, tuk, tuk sua- 5 1 3 3 3 3 3 4 3 2 2 2 2 7 5 7-ra sepatu s'patuku kulit lembuku dapat dari i- 2 2 2 2 4 3 2 2-bu karna rajin membantu 1 3 | 5 5 | 1 1 | 5 . |Si kancil anak nakal 3 4 | 5 5 | 4 3 | 2 . |Suka mencuri timun 6 6 | 5 5 | 6 7 | 1 . |Ayo lekas dikurung 3 4 | 5 4 | 3 2 | 1 . |Jangan diberi ampun Nah, itulah 15 not pianika yang pendek nan mudah dihafal sebagai panduan bagi detikers. Semoga bermanfaat, ya!",
    "solution": "Berikut adalah ringkasan berita ini dan solusinya:\n\nRingkasan Berita:\nPengarang telah membagikan not pianika untuk lagu-lagu anak-anak yang mudah dihafal. Pengarang memberikan 15 not pianika yang bisa digunakan oleh detikers sebagai panduan dalam belajar bermain alat musik.\n\nSolusi:\nTidak ada solusi yang diberikan dalam berita ini karena berita ini merupakan pembagian informasi atau tips untuk mengenali not pianika.",
    "category": "Unknown"
  },
  {
    "title": "Duduk Perkara Mbah Tupon Jadi Korban Mafia Tanah Versi BPN",
    "url": "https://www.detik.com/jogja/berita/d-7891077/duduk-perkara-mbah-tupon-jadi-korban-mafia-tanah-versi-bpn",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "5 jam yang lalu",
    "image_url": null,
    "content": "Kantor Pertanahan atau BPN Kabupaten Bantul turun tangan terkait kasus tanah Mbah Tupon yang sertifikatnya tiba-tiba berganti nama. Begini penjelasan BPN terkait duduk perkara kasus dugaan mafia tanah yang kini ditangani Polda Daerah Istimewa Yogyakarta (DIY) tersebut. Kepala Kantor Pertanahan Bantul, Tri Harnanto, menjelaskan kronologi dari objek bidang tanah yang bermasalah. Menurutnya objek bidang tanah yang dimiliki oleh Mbah Tupon itu semula adalah sertifikat hak milik dengan nomor 4993/Bangunjiwo yang luasannya 2.103 m2. \"Nah, pada tahun 2021 saat itu Mbah Tupon memecah sertifikat itu menjadi tiga bidang, yakni SHM 24451 yang semula luas 1.756 m2. Kemudian saat itu ada permohonan dilepaskan untuk jalan dan luasan terakhir adalah 1.655 m2,\" kata Tri kepada wartawan di Bantul, Selasa (29/4/2025). SCROLL TO CONTINUE WITH CONTENT Kemudian, lanjut Tri, SHM 24452 seluas 292 m2 yang dijual kepada seseorang dan SHM 24453 seluas 55 m2 dihibahkan kepada warga setempat, yang mana digunakan untuk gudang RT. \"Lalu yang jadi viral, permasalahan di lokasi itu adalah SHM 24451 seluas 1.655 m2. Di mana saat ini sudah beralih kepemilikannya kepada seseorang berdasarkan akta jual beli yang dibuat oleh pejabat pembuat akta tanah di wilayah Bantul,\" ujarnya. \"Nah, terhadap SHM 24451 ini juga dilekati hak tanggungan oleh Bank PNM pada bulan Agustus 2024,\" lanjut Tri. Peristiwa tersebut menjadi viral ketika pihak bank mengunjungi Tupon dan bilang bahwa objek bidang tersebut dilakukan lelang. Menurut Tri, sumber permasalahannya ada pada bidang objek itu. \"Terkait dengan itu, karena Mbah Tupon tidak pernah merasakan adanya peralihan dan keinginan Mbah Tupon hanya sebatas memecah bidang tanah. Sehingga permasalahan ini menjadi viral ketika dilakukan melalui jalur medsos. Intinya seperti itu,\" ucapnya. Menyikapi hal tersebut, Tri mengaku jika sudah mengambil langkah-langkah salah satunya mengamankan warkah-warkah terkait pemecahan, peralihan, dan pelekatan hak tanggungan. Adapun warkah adalah dokumen yang menjadi bukti fisik dan yuridis terkait dengan bidang tanah yang digunakan sebagai dasar pendaftaran tanah. Kemudian langkah kedua, pada Senin (28/4), ATR/BPN Bantul sudah berkoordinasi dan mencari informasi lebih lanjut ke Kalurahan Bangunjiwo bersama Pemkab Bantul. Pihaknya juga mendapatkan tambahan informasi yang menguatkan dalam mengambil langkah-langkah selanjutnya. \"Kemudian kami juga mendatangi kantor PPAT dan fakta di lapangan kantor itu tutup, tidak ada orangnya sehingga kami tidak bisa menggali keterangan lebih lanjut dari pihak PPAT. Kami sudah melaporkan semuanya ke Kakanwil BPN DIY,\" katanya. \"Kemudian langkah yang sudah saya lakukan terhadap hasil penelitian lapangan tersebut, saya telah berkirim surat kepada Kanwil BPN DIY terkait permohonan rekomendasi untuk melakukan blokir internal,\" ujarnya. Hal itu didasari juga dengan fakta-fakta bahwa kasus ini begitu masif. Selain itu ada permohonan dari Tupon untuk melakukan blokir terhadap SHM, di mana SHM itu juga melekat hak tanggungan. \"Saat ini kami menunggu jawaban dari Kanwil BPN DIY terkait rekomendasi dari Kakanwil. Setelah ada rekomendasi itu di dalam KKP aplikasi, akan kami lakukan tindakan blokir internal terhadap sertifikat hak milik 24451,\" ucapnya. \"Sehingga dapat membantu Pak Tupon dalam hal ini sementara terlindungi sambil menunggu proses-proses yang dilakukan pihak Polda DIY. Di mana Polda DIY tengah melakukan penyelidikan,\" imbuh Tri. Tidak hanya itu, langkah-langkah yang BPN Bantul lakukan adalah bersurat kepada Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) bahwa objek bidang tanah tersebut masih dalam sengketa dan menjadi atensi berbagai pihak. Sehingga nanti KPKNL dalam melakukan proses lelang sudah mencermati terlebih dahulu. \"Kemudian langkah-langkah yang saya sampaikan tadi kami memanggil pihak PPAT dalam konteks majelis pembinaan dan pengawasan PPAT. Jadi dimintai keterangan terkait dengan peristiwa ini, sehingga dari keterangan itu akan ditentukan pelanggaran apa yang dia lakukan,\" ucapnya. Bahkan, bukan tidak mungkin PPAT dapat terkena hukuman berat jika terbukti bersalah. \"Kalau pelanggarannya memang berat dan tidak bisa ditolerir maka hukuman yang terberat adalah penghentian tidak hormat. Jadi hukuman itu akan sesuai berat ringannya sebuah pelanggaran yang dia lakukan,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKantor Pertanahan Bantul (BPN) menurut Kepala Kantor Pertanahan Kabupaten Bantul, Tri Harnanto, turun tangan terkait kasus tanah Mbah Tupon yang sertifikatnya tiba-tiba berganti nama. Pihak BPN telah mengambil langkah-langkah untuk mengamankan warkah-warkah terkait pemecahan, peralihan, dan pelekatan hak tanggungan. Selain itu, BPN juga menyiapkan permohonan rekomendasi untuk melakukan blokir internal terhadap sertifikat hak milik yang dilanggar.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat diambil beberapa langkah berikut:\n\n1. Pihak BPN dan pemerintah Kabupaten Bantul harus bekerja sama untuk menyelidiki kasus tanah Mbah Tupon dengan lebih mendalam.\n2. Diperlukan peningkatan transparansi dalam proses penggunaan sertifikat hak milik dan pemecahan tanah, sehingga semua pihak dapat memahami bagaimana proses ini dilakukan.\n3. Pihak BPN harus memberikan informasi yang jelas kepada publik tentang keberadaan dan status sertifikat hak milik yang dilanggar.",
    "category": "Hukum"
  },
  {
    "title": "Pemotor Bersajam Kecelakaan di Jalan Sultan Agung Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7891072/pemotor-bersajam-kecelakaan-di-jalan-sultan-agung-bantul",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "5 jam yang lalu",
    "image_url": null,
    "content": "Seorang pemuda berinisial N (20) terlibat kecelakaan di Jalan Sultan Agung, Pokoh, Palbapang, Bantul. Pria itu kedapatan membawa pisau bergagang kayu yang terselip di balik punggungnya. Kasi Humas Polres Bantul, AKP I Nengah Jeffry, menjelaskan bahwa N yang saat itu mengendarai motor terlibat kecelakaan dengan pemotor lain di jalan tersebut. Polisi yang mendapat laporan mendatangi TKP di Jalan Sultan Agung, Senin (28/4) sekitar pukul 20.00 WIB. \"Saat memberikan pertolongan, warga menemukan sajam yang diselipkan di celana, tepatnya di belakang punggung kemudian ditutup jaket,\" kata Jeffry saat dihubungi detikJogja, Selasa (29/4/2025). SCROLL TO CONTINUE WITH CONTENT Jeffry melanjutkan, sajam itu berupa pisau buatan berbahan besi dengan panjang sekitar 20 cm. Pisau itu juga dibalut kain warna putih dan gagang pegangan yang terbuat dari kayu sepanjang sekitar 10 cm warna cokelat muda. Karena mengalami luka-luka, N dan pemotor lainnya dibawa ke PKU Muhammadiyah Bantul untuk mendapatkan perawatan medis. Kondisi N saat itu tak sadarkan diri. \"Kemudian untuk barang bukti sajam diamankan oleh petugas dan dibawa ke Polsek Bantul,\" ujarnya. Saat ini, kata Jeffry, polisi masih memantau kondisi N. Apabila sudah sadar dan membaik, polisi segera meminta keterangan dari N.",
    "solution": "Ringkasan berita ini adalah tentang seorang pemuda yang terlibat dalam kecelakaan di jalan dan ditemukan membawa pisau bergagang kayu di balik punggungnya. Pria itu kemudian dibawa ke rumah sakit untuk mendapatkan perawatan medis.\n\nSolusi untuk masalah ini adalah agar pemuda tersebut mendapatkan perawatan medis yang tepat dan jika ada alasan khusus, polisi dapat meminta keterangan dari pria tersebut.",
    "category": "hukum"
  },
  {
    "title": "Jemaah Subuh Dibacok di Musala Bojonegoro, 1 Tewas 2 Luka",
    "url": "https://www.detik.com/jogja/berita/d-7891011/jemaah-subuh-dibacok-di-musala-bojonegoro-1-tewas-2-luka",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "6 jam yang lalu",
    "image_url": null,
    "content": "Geger aksi pembacokan terhadap jemaah yang sedang menjalankan ibadah salat Subuh di Musala Al-Manar Desa Kedungadem, Bojonegoro. Satu orang meninggal dunia dan dua orang luka berat. Dilansir detikJatim, korban meninggal bernama Abdul Aziz (63), kemudian istrinya Arik Wijayanti (60) mengalami luka. Seorang lagi korban bernama H Cipto Rahayu (63) mengalami luka berat. Kasat Reskrim Polres Bojonegoro, AKP Bayu Adjie Sudarmono menyebut Aziz meninggal dunia di lokasi. SCROLL TO CONTINUE WITH CONTENT \"Iya tiga orang dibacok dengan parang oleh tetangganya. Satu orang meninggal dua luka berat,\" jelas Bayu kepada detikJatim, Selasa (28/4/2025). TKP kejadian yakni di musala dekat rumah korban dan pelaku di Desa Kedungadem, Kecamatan Kedungadem, Bojonegoro. \"TKP di musala,\" imbuhnya. Korban meninggal, Aziz, diketahui merupakan pegawai negeri sipil (PNS) dengan jabatan terakhir sebagai Sekretaris Kecamatan (Sekcam) Kedungadem. Saat ini, ia menjabat sebagai Ketua RT 004 di lingkungan tempat tinggalnya. Kemudian, Arik berprofesi sebagai guru. Sedangkan Cipto disebut sebagai pemilik koperasi. Kini kepolisian masih mendalami kejadian tersebut dengan melakukan olah TKP dan memeriksa sejumlah saksi.",
    "solution": "Ringkasan berita ini adalah tentang kejadian geger aksi pembacokan terhadap jemaah yang sedang menjalankan ibadah salat Subuh di Musala Al-Manar Desa Kedungadem, Bojonegoro. Satu orang meninggal dunia dan dua orang luka berat. Kedua orang korban identitasnya tidak disebutkan dalam berita ini.\n\nSolusi untuk masalah yang diangkat adalah penyelesaian kasus kekerasan terhadap jemaah yang sedang menjalankan ibadah salat Subuh, dan upaya pencegahan kejadian serupa di masa depan.",
    "category": "Unknown"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 29 April 2025: Cabai Merah Besar Turun Terus!",
    "url": "https://www.detik.com/jogja/bisnis/d-7891008/harga-sembako-jogja-hari-ini-29-april-2025-cabai-merah-besar-turun-terus",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "6 jam yang lalu",
    "image_url": null,
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 29 April 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Dalam rentang waktu satu minggu, cabai merah besar tercatat sudah turun 4 kali menurut data PIHPS. Jadi berapa sekilonya? Temukan informasi lengkapnya melalui daftar harga sembako Jogja 29 April 2025 berdasar data PIHPS dan Bapanas berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Selasa (29/4/2025) pukul 11.02 WIB, tiga bahan pokok turun, yakni cabai merah besar, cabai merah keriting, dan telur ayam ras segar. Sementara itu, dua bahan pokok lain, yakni daging ayam ras segar dan minyak goreng kemasan bermerk 1, justru naik. Cabai merah besar terlihat masih meneruskan tren penurunan harga. Hari ini, harganya turun dari Rp 41.250 menjadi Rp 39.750 per kilogram. Ini menjadi penurunan keempat cabai merah besar dalam kurun waktu sepekan terakhir, terhitung sejak 23 April lalu. Senasib dengan cabai merah besar, hari ini cabai merah keriting turun menjadi Rp 45.000 setelah kemarin dibanderol Rp 46.250/kg. Adapun telur ayam ras segar, harganya turun 500 rupiah dari Rp 27.750 menjadi Rp 27.250 per kilo. Selama sepekan terakhir, telur ayam sempat naik maupun turun harga. Berbeda dengan telur, daging ayam ras segar justru naik. Hari ini, harganya naik 1.250 rupiah menjadi Rp 31.000 dari Rp 29.750/kg. Angka ini didapat dari rata-rata harga daging ayam di Pasar Beringharjo (Rp 30.000) dan Kranggan (Rp 32.000). Terakhir, minyak goreng kemasan bermerk 1 tampak naik sebesar 250 rupiah dibanding kemarin. Harganya naik menjadi Rp 22.000 dari Rp 21.750 atau sekitar 1,15%. Kenaikan ini menyusul naiknya harga minyak goreng kemasan bermerk 2 kemarin dari Rp 21.000 menjadi Rp 21.250/kg. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 29 April 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Selasa, 29 April 2025 pukul 10.59 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 28-29 April 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Selasa, 29 April 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Ringkasan berita ini adalah tentang daftar harga sembako di Kota Jogja pada tanggal 29 April 2025, serta penjelasan mengenai faktor-faktor yang mempengaruhi naik-turunnya harga sembako.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Menggunakan informasi tentang daftar harga sembako dan penjelasan tentang faktor-faktor yang mempengaruhi naik-turunnya harga sembako untuk menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya, serta untuk mengetahui langkah yang harus diambil oleh pedagang dan produsen berdasarkan naik-turunnya harga.\n*   Menggunakan sumber kredibel seperti PIHPS dan Bapanas untuk memantau perkembangan harganya dan mendapatkan informasi terbaru.",
    "category": "Unknown"
  },
  {
    "title": "Maling Beraksi Siang Bolong Dikepung Warga di Prambanan",
    "url": "https://www.detik.com/jogja/berita/d-7891007/maling-beraksi-siang-bolong-dikepung-warga-di-prambanan",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "6 jam yang lalu",
    "image_url": null,
    "content": "Satu rumah di Dusun Candisari, Wukirharjo, Kapanewon Prambanan, Sleman, disatroni maling saat siang bolong. Pelaku sempat kabur dari kepungan warga sebelum akhirnya bisa ditangkap. Kasi Humas Polresta Sleman, AKP Salamun, saat dimintai konfirmasi mengatakan pelaku yang ditangkap yakni pria inisial MRY (43) warga Klaten. Saat ini MRY telah ditahan di Polsek Prambanan. \"Benar ada peristiwa percobaan pencurian di Wukirharjo, Prambanan pada Senin (28/4) pukul 10.00 WIB. Satu orang pelaku diamankan,\" kata Salamun saat dihubungi wartawan, Selasa (28/4/2025). SCROLL TO CONTINUE WITH CONTENT Salamun bilang, peristiwa itu bermula ada warga yang melihat orang tidak dikenal masuk ke salah satu rumah. Warga tersebut kemudian memberi tahu warga lainnya. Mereka kemudian mengepung rumah tersebut. Selain itu ada beberapa warga yang masuk ke dalam rumah. \"Jadi tetangga korban memberi tahu kepada warga dan selanjutnya mereka mengepung rumah. Ada juga warga masuk ke rumah dan saat itu pelaku tiba-tiba lari keluar rumah,\" ujarnya. Warga, lanjut Salamun, kemudian memberi kabar korban yang sedang bekerja. Korban kemudian bergegas pulang dan mengecek kondisi rumah. Sementara warga lain berusaha mengejar dan menangkap pelaku. \"Pelaku sempat lari dan berhasil ditangkap warga. Kemudian menghubungi Polsek Prambanan dan pelaku diserahkan,\" jelasnya. Petugas kepolisian yang mendapat laporan kemudian bergegas ke lokasi kejadian. Pelaku kemudian diarak ke kantor polisi. Dalam hasil pemeriksaannya, pelaku mengaku mencoba mencuri di rumah tersebut namun keburu diketahui warga. \"Jadi pelaku ditangkap hari itu juga. Setelah dilakukan interogasi pelaku mengakui akan melakukan pencurian uang di rumah korban,\" ujarnya. Adapun pelaku terancam Pasal 53 jo 363 KUHP tentang percobaan pencurian dan atau pencurian dengan pemberatan. Pelaku terancam hukuman pidana 7 tahun penjara.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebuah rumah di Dusun Candisari, Wukirharjo, Kapanewon Prambanan, Sleman, disatroni maling saat siang bolong. Pelaku sempat kabur dari kepungan warga sebelum akhirnya bisa ditangkap. Pelaku yang ditangkap adalah pria inisial MRY (43) warga Klaten dan telah ditahan di Polsek Prambanan.\n\nSolusi untuk masalah tersebut adalah penangkapan pelaku maling tersebut, sehingga tidak ada lagi kejadian pencurian di rumah tersebut.",
    "category": "Hukum"
  },
  {
    "title": "17 Puisi Hari Pendidikan Nasional 2025 untuk Memaknai Hardiknas 2 Mei",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7890977/17-puisi-hari-pendidikan-nasional-2025-untuk-memaknai-hardiknas-2-mei",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "6 jam yang lalu",
    "image_url": null,
    "content": "Sebagai cara memaknai Hari Pendidikan Nasional 2025 yang jatuh pada tanggal 2 Mei 2025, puisi bertemakan momentum tersebut cocok untuk dibacakan. Berikut akan dirangkum 17 contoh puisi Hari Pendidikan Nasional 2025 untuk dijadikan sebagai referensi bacaan. Mengutip dari 'Pedoman Peringatan Hari Pendidikan Nasional Tahun 2025' yang diterbitkan oleh Kementerian Pendidikan Tinggi, Sains, dan Teknologi, disampaikan bahwa Hari Pendidikan Nasional atau Hardiknas adalah sebuah peringatan yang berlangsung pada tanggal 2 Mei setiap tahunnya. Adapun penetapan Hari Pendidikan Nasional sesuai dengan Keputusan Presiden RI Nomor 31 Tahun 1959. Melalui Hari Pendidikan Nasional, pemerintah berupaya untuk mengenang jasa Ki Hajar Dewantara sebagai Bapak Perintis Pendidikan Nasional. Bukan hanya itu saja, dengan adanya Hari Pendidikan Nasional diharapkan masyarakat dapat menumbuhkan rasa patriotisme dan nasionalisme, terutama yang berkaitan dengan pendidikan. SCROLL TO CONTINUE WITH CONTENT Salah satu cara yang bisa dilakukan untuk memaknai Hari Pendidikan Nasional adalah dengan membaca puisi bertemakan momentum tersebut. Tidak hanya berkaitan dengan Hari Pendidikan Nasional itu sendiri, tetapi ada juga beberapa puisi yang menggambarkan sosok Ki Hajar Dewantara, peran pendidikan, hingga berbagai hal lainnya yang berkaitan dengan pendidikan. Nah, bagi detikers yang penasaran ingin mengetahuinya, artikel ini telah merangkum berbagai contoh puisi bertema Hari Pendidikan Nasional. Simak baik-baik uraiannya berikut ini, ya. Tidak hanya memiliki bait panjang, ada juga puisi Hari Pendidikan pendek yang dapat ditemukan di dalam artikel ini. Berikut rangkuman contoh puisi Hari Pendidikan Nasional untuk dijadikan sebagai referensi bacaan. Pahlawan Pendidikan oleh Irma Rahmawati Jika dunia kami yang dulu kosongTak pernah kau isiMungkin hanya ada warna hampa gelapTak bisa apa-apa tak bisa ke mana-manaTapi kini dunia kami penuh warnaDengan goresan garis-garis juga kataYang dulu hanya jadi mimpiKini mulai terlihat bukan lagi mimpiItu karena kau yang mengajarkanTentang mana warna yang indahTentang garis yang harus dilukisJuga tentang kata yang harus dibacaTerima kasih guruku dari hatikuUntuk semua pejuang pendidikanDengan pendidikan kita bisa memperbaiki bangsaDengan pendidikanlah nasib kita bisa berubahApa yang tak mungkin kau jadikan mungkinHanya ucapan terakhir dari mulutkuDi hari pendidikan nasional iniGempitakanlah selalu jiwamuWahai pejuang pendidikan Indonesia (Sumber: Buku 'Antologi Puisi Mengukir dalam Cerita' oleh Sukanda Laksma) Ki Hajar Dewantara oleh Yuli Hendri Kau pejuang pergerakanKau inspirator kemerdekaanBukan dengan senjata pedang atau tembakanDi Taman Siswa semangat juang kau korbankan Kau bagaikan pelita dalam kegelapanKau memerangi penjajahan dengan pendidikanDi Taman Siswa benih kau semaikanBerpihak pada anak sesuai kodrat alam dan kodrat zaman Ki Hajar DewantaraKau berurat kawat dan berhati bajaMeskipun hujan, badai dan petir sahut-sahutanKau tegar, tekun, dan ulet sampai ditepian Ki Hajar DewantaraMaha Guru anak bangsaIng ngarso sung tulodo, ing madya mangun karso, tut wuri handayaniMenumbuhkan karakter dan budi pekerti Ki Hajar DewantaraKau bagaikan permataKau Pahlawan Pendidikan IndonesiaNamamu selalu bergelora bagaikan puspa bangsa (Sumber: Buku Antologi Puisi Ku Kejar Mimpi Hingga Ke Ufuk Barat oleh Feni Legiani Rahmat, dkk.) Para Pelajar oleh Elfrida Octaviani Kami tumbuh untuk IndonesiaKami hidup untuk IndonesiaKami berdiri untuk IndonesiaKami mati untuk Indonesia Tidak semata-mata kami hanya memintaDengan jeritan dan rontaTapi kami juga mengalirkanIlmu sebagai terapan yang meringankan Malam tergelap tepat sebelum fajarRintangan dan halangan selalu mengajarEsa hilang dua terbilangTak akan ada harapan yang hilang (Sumber: Buku Pijar: Antologi Puisi Pendidikan' karya Benny D Setianto, dkk.) Manusia Merdeka oleh Multazamah Kunci dari peradaban duniaSebagai tombak pendidikan bangsaMenuntun sehari selembar benangSetahun selembar kainMenyemai benih-benih yang adaDitanam di ladang penuh cintaDirawat dan dipupuknyaHingga tumbuh manusia merdekaDialah lubuk akal tepian ilmu (Sumber: Buku 'Spirit Guru Penggerak Kumpulan Puisi Filosofi Ki Hajar Dewantara' oleh Aang Widha Virgantoro, dkk.) Aku Rela Dididik oleh David Aribowo Aku rela kau tegur demi kesabaranmuAku rela belajar giat karena nasihatmuAku rela dididik karena saranmuAku tidak rela untuk mencontek karena janjimu Kau rela mendidikku untuk merubah hidupkuKau rela membimbingku meskipun aku bandelKau rela menyayangiku meskipun aku letihKau rela memberi jasa untuk beragam masa depan muridmu (Sumber: Buku 'Pijar: Antologi Puisi Pendidikan' karya Benny D Setianto, dkk.) Sang Istimewa oleh Multazam Ejaan mereka masih saja terbataBahkan sesekali lupa hurufnyaNamun semangatnya tetap menyalaSeakan bergegas untuk bisaTerkadang aku dibuat gemasOleh rengekan dan keusilan merekaTapi lebih banyak bahagianyaLebih banyak rasa haru serta bangga Dari tiap kata yang berhasil dibacaDari setiap tanya yang berhasil dijawabBahkan dari sapa selamat pagiYang diucapkan dengan semangatMurid-muridku ini istimeaNamun sering dipandang sebelah mataAkan kurangkul dan tunjukkan pada semestaAnak didikku memang luar biasa (Sumber: Buku 'Spirit Guru Penggerak Kumpulan Puisi Filosofi Ki Hajar Dewantara' oleh Aang Widha Virgantoro, dkk.) Pahlawan Selanjutnya oleh Ardaradja Kusuma B Pattimura mempertajam pedang sebelum bertarungKami mempertajam pensil untuk bersiap belajarDiponegoro bersiap dengan memperkuat pertahanan pasukannyaKita juga akan membaca buku untuk bersiap di masa depan Perjuangan pahlawan hebat masih adaApi semangat diturunkan ke kita kawula mudaUntuk belajar dan menambah pengetahuanMeneruskan perjuangan mereka melalui ilmu Jangan berkecil hati dan semangatKarena perjuangan kita pun sama hebatnyaTeruslah haus akan ilmu dan lapar akan faktaDengan itulah kita menjadi pahlawan selanjutnya (Sumber: Buku 'Pijar: Antologi Puisi Pendidikan' karya Benny D Setianto, dkk.) Gudang Ilmu oleh Dono Setiawan Berjajar rapi dikemasSelalu penasaran dan puasAda tersenyum ada juga terharuItulah yang namanya baca buku Banyak manfaat dengan membacaTidak akan membuat hati terlukaJenguklah akan perpustakaanGudang ilmu yang berpengalaman (Sumber: Buku 'Puisi Anak-Anak oleh Hendrik Eko Prasetiyo, dkk.) Guruku Pahlawanku oleh Pieter Wattimury Jika Matahari tidak adaJika Matahari tidak bersinar lagiMaka gelaplah dunia iniTak ada setitik pun cahaya menyinarinyaTidak ada kehangatan yang terpancarGuru...Engkau seperti MatahariBersinar dan memberi cahaya pendidikanDengan ketulusan engkau mendidikEngkau mengajar dan membagi ilmuTerima kasih atas segala jasamuEngkaulah pahlawan bagiku (Sumber: Buku 'Pijar: Antologi Puisi Pendidikan' karya Benny D Setianto, dkk.) Perpustakaan Sekolah oleh Dono Setiawan Ramai waktunya istirahatTeman-teman begitu semangatMembaca buku di perpustakaanBanyak koleksi buku bacaan Ada tentang bungaAda tentang hewan mamaliaBanyak lagi buku-buku tersusun rapiPerpustakaan begitu banyak koleksi (Sumber: Buku 'Puisi Anak-Anak oleh Hendrik Eko Prasetiyo, dkk.) Ki Hajar Dewantara oleh Martadinata Delviani Ki Hajar DewantaraKau pahlawan pendidikanBagi bangsa IndonesiaNamamu harumKau selalu dikenangBaktimu sungguh agungCita-citamu akan kami lanjutkan (Sumber: Buku 'Kumpulan Esai Apresiasi Puisi' karya Indra intisa) Buku yang Tidak Pernah Marah Kaki melangkah pasti di depan pintuDisusun menepi dengan rapi banyaknya sepatuMenatap puisi anak-anak tidaklah raguMasuk ke dalam ruangan yang penuh buku Mencari sudut sudah menjadi hal biasaDuduk dengan santai tentunya membaca bisaPandangan sudah semangat dengan di depan mataBuku adalah jawaban meraih cita-cita Banyak koleksi lengkap sudah disusun rapiTinggal memilih tergantung minat dan peduliJadikan raga untuk membentuk buktiIlmu didapat tidak akan pergi Tentang pendidikan buku adaSuka tumbuhan dan binatang tentu adaPunya jiwa seni mencari adaContoh hidup sehat selalu ada Buku selalu ramahBuku melepas masalahBuku membenarkan salahBuku tidak pernah marah Rajinlah membaca untuk semangatMencari puisi anak-anak agar hidup selamatTidak sia-sia ilmu sangat bermanfaatMenjadi motivasi pikiran akan sehat (Sumber: Buku 'Puisi Anak-Anak oleh Hendrik Eko Prasetiyo, dkk.) Ki Hajar Dewantara oleh Ponco Prihatini Bernama asli RM Soewardi SoerjaningratCucu dari Sri Paku Alam ke-3Sebagai bangsawan JawaPahlawan PendidikanBapak Pendidikan Nasional Jasamu bermakna bagi anak bangsaJasamu akan terkenang selaluDi depan memberi contoh yang baikDi tengah memberi semangatDi belakang memberi dorongan Tut Wuri HandayaniAlhamdulillah terima kasih Ki Hajar Dewantara (Sumber: Buku 'Antologi Puisi' karya Emy Ambarwati, dkk.) Rajin Belajar oleh Dono Setiawan Pagi yang cerahMentari sangat indahSemangat sedang membaraBelajar menggapai cita-cita Tuntutan ilmu ke negeri ChinaPepatah lama tidaklah lupaJadilah orang yang bergunaUntuk agama, bangsa, dan negara (Sumber: Buku 'Puisi Anak-Anak oleh Hendrik Eko Prasetiyo, dkk.) Ki Hajar Dewantara oleh Sri Widayati, SPdSD Ki Hajar DewantaraNama kecilmu Raden Mas Suwardi SuryaningratEngkau Bapak Pendidikan Nasional IndonesiaPendiri Perguruan Taman Siswa YogyakartaPejuang pendidikan dan kemajuan bangsa Kau pemberani melawan penjajahPenjajah penghalang bangsa iniEngkau lahir tanggal 2 Mei 1889Yang kini diperingati sebagai Hari Pendidikan Menjadi orang yang sederhanaTidak mudah putus asaTidak mengenal lelahItulah yang engkau ajarkan pada bangsa ini Dengan semangat semboyanmuIng ngarsa sung tuladhaIng madya mangun karsaTut wuri handayani (Sumber: Buku 'Kumpulan Puisi Tentang Pahlawan' karya Sri Widayati, SPdS dan Ananta Vidya) Semangat Belajar oleh Dono Setiawan Tas sekolah disediakanSebelum pergi jangan lupa sarapanIbu memberi uang jajanTeman-teman sudah di depan Bersepeda di pagi hariDitemani semangat di bawah menteriRamai sudah sahabat berjalan kakiAku berlari karena bel berbunyi Buku sudah di depan mataGuru mengajar tentang matematikaDengan serius mendengar penjelasan guruTeringat pesannya semangat menuntut ilmu Setiap hari rajinlah belajarAgar kelak menjadi pintarKejar cita-cita setinggi langitMenambah ilmu seperti bukit (Sumber: Buku 'Puisi Anak-Anak oleh Hendrik Eko Prasetiyo, dkk.) Piket Kelas oleh oleh Dono Setiawan Hari Kamis piket kelasTeman-teman datang bergegasMenyapu, mengepel, dan merapikanTanggung jawab sudah dilaksanakan Hati senang piket bersamaDikerjakan tidak perlu lamaKebersihan sebagian dari imanSemangat belajar menjadi nyaman (Sumber: Buku 'Puisi Anak-Anak oleh Hendrik Eko Prasetiyo, dkk.) Pendidikan Nasional oleh Wati Suparyatun, SPd Gelorakan selaluSemangat menimba ilmuMemperluas horison pikir pandangUntuk kebahagiaan masa depan Jangan sampai kiranyaAtom-atom waktu melenggang siaHidup dalam keasyikan berlupaHuru-hara berteler ria Masa muda penuh potensiKembangkan bakat dan talentaHari-hari penuh daya ciptaMalam-malam penuh perenungan mendalam Etos studi dan kerjaJadikan gemuruh gelombang samudraNyalakan gairah mengejar citaBagaikan dian nan tak kunjung padam (Sumber: Buku Jejak Karyaku Antologi Puisi karya Ummi Fauziah, dkk.) Sebelum Berangkat Sekolah oleh Dono Setiawan Ayam berkokok waktunya pagiBantun tidur kamar hari rapiMengambil handuk lalu mandiJangan lupa menggosok gigi Pakai baju saatnya sarapanDuduk makan jangan kekenyanganAir minum jangan dilupakanSaatnya sekolah bersama teman (Sumber: Buku 'Puisi Anak-Anak oleh Hendrik Eko Prasetiyo, dkk.) Itulah tadi rangkuman puisi Hari Pendidikan Nasional yang dapat dibaca untuk memaknai momentum tersebut. Semoga membantu.",
    "solution": "Pendaftaran berita ini mengenai rangkuman puisi dari 6 puisi yang membahas tema Hari Pendidikan Nasional.\n\nSolusinya adalah:\n\nMaknai perayaan dengan menulis puisi atau mendiskusikannya pada keluarga, teman, dan adik muda.",
    "category": "pendidikan"
  },
  {
    "title": "Cerita Kiper PSIM Fikri Maarif Ikut Kursus Lisensi Kepelatihan D PSSI",
    "url": "https://www.detik.com/jogja/sepakbola/d-7890938/cerita-kiper-psim-fikri-maarif-ikut-kursus-lisensi-kepelatihan-d-pssi",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Kiper muda PSIM Jogja, Khairul Fikri Maarif, tak mau santai usai kompetisi Liga 2 2024/2025. Fikri memilih langkah produktif dengan mengikuti kursus lisensi kepelatihan D PSSI yang digelar di Jogja pada 20-26 April 2025. Fikri mengatakan, keputusannya ini diambil untuk menambah wawasannya soal dunia kepelatihan. Lalu, dia bilang, hal ini sekaligus membuka opsi kariernya di masa depan. \"Saya ingin memanfaatkan jeda kompetisi ini sebaik mungkin. Selain untuk menambah wawasan dan memperluas relasi di dunia sepak bola, lisensi kepelatihan ini juga menjadi opsi tambahan bagi saya di masa depan,\" ujar Fikri kepada wartawan, Selasa (29/4/2025). SCROLL TO CONTINUE WITH CONTENT Menurut Fikri, momentum jeda kompetisi menjadi waktu ideal untuk mengikuti kursus tanpa mengganggu program tim. Apalagi, lokasi kursus yang berlangsung di Jogja, tak jauh dari markas PSIM. \"Kesempatan ini datang di saat yang tepat, ketika tidak ada jadwal pertandingan dan latihan yang padat. Kursusnya juga diadakan di Jogja, jadi tetap sejalan dengan persiapan tim,\" tambahnya. Fikri mengatakan, setelah meraih lisensi D, fokusnya akan kembali sepenuhnya untuk persiapan kompetisi bersama PSIM. Pengalamannya saat membela Laskar Mataram cukup banyak membantu saat kursus kepelatihan. \"Banyak pelajaran yang saya petik di sini, terutama tentang arti kepercayaan dan kekeluargaan yang kuat. Atmosfer positif di tim ini membuat saya selalu ingin memberikan yang terbaik,\" kata pemain kelahiran 2003 tersebut. Lebih lanjut, Fikri berharap kariernya bisa terus berkembang. Dia turut menitipkan doa untuk PSIM yang akan berlaga di Liga 1 musim depan. \"Secara pribadi, saya ingin terus konsisten dalam karier profesional saya. Untuk tim, semoga PSIM Jogja bisa tetap konsisten bersaing di Liga 1,\" pungkasnya.",
    "solution": "Berita ini mengisahkan tentang Khairul Fikri Maarif, seorang kiper muda PSIM Jogja yang memutuskan untuk mengikuti kursus lisensi kepelatihan D PSSI di Jogja. Ia ingin menambah wawasannya dan memperluas relasi di dunia sepak bola serta membuka opsi kariernya di masa depan.\n\nSolusi untuk masalah ini adalah bahwa Khairul Fikri Maarif dapat mengikuti kursus lisensi kepelatihan D PSSI di Jogja, yang dapat membantu meningkatkan kemampuannya sebagai kiper dan memberikan kesempatan baru bagi ia dalam karier profesionalnya.",
    "category": "Pendidikan"
  },
  {
    "title": "Sederet Fakta Belum Sepakatnya Jukir-Pedagang ABA dan Pemda soal Relokasi",
    "url": "https://www.detik.com/jogja/berita/d-7890893/sederet-fakta-belum-sepakatnya-jukir-pedagang-aba-dan-pemda-soal-relokasi",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Juru parkir dan pedagang di Tempat Khusus Parkir (TKP) Abu Bakar Ali (ABA) Kota Jogja dan Pemda Daerah Istimewa Yogyakarta (DIY) belum menemui kata sepakat soal relokasi. Berikut sejumlah faktanya. Diketahui, Pemda DIY melalui Dinas Perhubungan (Dishub) DIY sudah memanggil penghuni ABA pada Jumat (25/4) lalu untuk membahas relokasi. Hal itu diungkapkan oleh Wakil Ketua Paguyuban Keluarga Besar Taman Parkir ABA, Agil Suhariyanto. Agil menjelaskan, dalam pertemuan itu Dishub memberikan opsi relokasi yang masih sama dari opsi sebelumnya. Opsi itu disebutnya tidak memuaskan penghuni ABA. Pasalnya tidak korelasi dengan keinginan warga yang mau tempat relokasi dengan ekosistem seperti TKP ABA. SCROLL TO CONTINUE WITH CONTENT \"Untuk (relokasi) pedagang itu di Batikan, opsi lainnya nanti diajari berjualan online. Yang ketiga di Kotabaru mau ada kayak Sunday morning, jualannya seminggu sekali,\" kata Agil saat ditemui wartawan di TKP ABA, Senin (28/4/2025). \"Jukirnya di TJU (tepi jalan umum), kata Dishub kota ada 30 titik, tapi tempatnya di mana kita juga belum tahu. Nanti dampak sosialnya apa ndak dipikir, ditaruh di jalan mana itu ada kampung, ini suruh benturan sama yang punya wilayah. Ini orang bukan patung, ndak bisa seenaknya dipindah,\" imbuhnya. Usai pertemuan, penghuni ABA kemudian bertemu dan membahas opsi tersebut pada Sabtu (26/4). Hasilnya penghuni ABA sepakat menolak itu dan akan bertahan di TKP ABA. \"Hari Sabtu kita kumpulkan pedagang jukir pokoknya apa pun risikonya, mau dibongkar atau tidak kita tetep beraktivitas di sini. Bukan kita melawan pemerintah tapi ini urusan perut,\" tegas Agil. \"Maunya kalau sini parkir bus ya (direlokasi ke) parkir bus, kan di sini segmennya wisata. Ya maunya seperti ini. Sama, segmennya juga harus sama,\" sambung Agil. Ditemui terpisah, Sekretaris Daerah (Sekda) DIY, Beny Suharsono, mengaku masalah penataan TKP ABA masih dalam pembahasan pihak Pemda DIY dan Pemkot Jogja. \"Kita kan masih melakukan dialog-dialog supaya terjadi keputusan terbaik untuk semua pihak. Tentu tidak akan memuaskan semua pihaklah,\" ujar Beny ditemui wartawan di Kompleks Kepatihan, Kota Jogja, Senin (28/4/2025). Sedangkan untuk kejelasan waktu pembongkaran, Beny enggan membeberkan tanggal pastinya. \"(Tanggal pembongkaran) Pastinya ndak saya kasih tahu sekarang,\" ungkap Beny. Di tempat yang sama, Kepala Dishub DIY, Chrestina Erni Widyastuti, mengatakan terkait opsi tempat relokasi masih belum final. Pembahasan bersama Pemkot Jogja masih terus berlangsung. \"Itu kan (tempat relokasi) alternatif ya, belum pasti,\" jelas Erni singkat.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPenghuni Tempat Khusus Parkir (TKP) Abu Bakar Ali (ABA) Kota Jogja dan Pemda Daerah Istimewa Yogyakarta (DIY) belum menemui kata sepakat untuk relokasi. Pemda DIY melalui Dinas Perhubungan (Dishub) DIY telah memanggil penghuni ABA pada Jumat lalu untuk membahas relokasi, namun hasilnya tidak memuaskan karena tidak korelasi dengan keinginan warga yang mau tempat relokasi dengan ekosistem seperti TKP ABA. Penghuni ABA sepakat menolak opsi relokasi dan akan bertahan di TKP ABA.\n\nSolusi:\nOpsi relokasi dapat ditinggalkan, dan penghuni ABA dapat tetap menjalankan aktivitas mereka di TKP ABA dengan mengadaptasi kebijakan baru yang mendukung bisnis online. Atau, Pemda DIY dapat melakukan penelitian lebih lanjut untuk menemukan opsi relokasi yang lebih sesuai dengan kebutuhan dan keinginan warga.",
    "category": "Unknown"
  },
  {
    "title": "10 Makanan yang Berbahaya untuk Kucing dan Bisa Berakibat Fatal",
    "url": "https://www.detik.com/jogja/berita/d-7890867/10-makanan-yang-berbahaya-untuk-kucing-dan-bisa-berakibat-fatal",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "7 jam yang lalu",
    "image_url": null,
    "content": "Sepintas lalu, kucing terlihat seperti hewan yang dapat makan apa saja. Karenanya, saat bertemu, orang-orang sering kali langsung memberi kucing makanan. Faktanya, ada beberapa makanan berbahaya yang bisa berakibat fatal jika dimakan kucing. Para pecinta kucing harus mengetahui daftar makanan-makanan terlarang untuk makhluk satu ini. Salah-salah, biarpun niatmu baik, kucing yang diberi makan justru bisa terkena masalah kesehatan, baik ringan maupun fatal. Terlebih, makanan-makanan berbahaya bagi kucing ini tampak aman-aman saja. Manusia pun sehari-hari mengonsumsi makanan tersebut tanpa efek samping. Namun, hal berbeda dapat mengenai kucing di sekitarmu jika kedapatan mengonsumsi. SCROLL TO CONTINUE WITH CONTENT Nah, apa saja makanan yang berbahaya untuk kucing tersebut? Berikut ini detikJogja siapkan pembahasan lengkapnya sebagai referensi. Baca sampai tuntas, ya, detikers agar kamu tidak salah saat memberi makan kucing! Dirangkum dari laman WebMD, Hillspet, Animal Welfare Victoria, dan laman Four Paws, makanan-makanan yang harus dihindarkan dari mulut dan perut kucing adalah: Makanan pertama ini mungkin akan mengagetkan detikers. Pasalnya, kucing terkenal menyenangi tuna. Sebagai catatan, yang tidak diperbolehkan adalah tuna untuk manusia. Adapun tuna khusus kucing, seperti misalnya dalam kemasan kaleng, tetap dibolehkan. Alasan ikan tuna yang dimakan manusia tidak boleh diberikan adalah karena biasanya mengandung garam, minyak, atau bahan pengawet. Tidak hanya itu, nutrisi-nutrisi yang dibutuhkan kucing juga tidak ada. Potensi keracunan merkuri pun ada. Apabila hanya diberikan sesekali, mungkin tuna yang bukan khusus kucing tidak akan membahayakan. Kebanyakan kucing tidak toleran terhadap laktosa sehingga tak mampu memproses susu dan produk olahannya. Kenapa kucing intoleran? Hal ini dikarenakan kucing hanya terpapar laktosa selama beberapa minggu saat masih minum susu induknya. Setelah masuk masa penyapihan, kucing tak lagi minum susu induk. Akibatnya, pencernaan mereka sering kali tidak siap menerima laktosa kembali. Dengan demikian, ketika minum susu atau makan produk turunannya, kucing bisa mengalami sakit perut maupun diare. Kedua macam buah ini bukanlah pilihan yang baik untuk diberikan pada kucing. Biarpun sampai sekarang alasannya belum jelas, anggur dan kismis mungkin mengakibatkan gagal ginjal pada kucing. Bahkan, dalam jumlah sedikit saja, bisa membuat kucing sakit. Beberapa kucing memang tidak menunjukkan dampak buruk setelah makan anggur ataupun kismis. Kucing lain bisa memunculkan gejala dalam waktu 12-24 jam setelah mengonsumsi anggur atau kismis. Di antara gejalanya adalah lesu, diare, sakit perut, dan turunnya frekuensi buang air kecil. Umbi berbau menyengat ini juga terlarang diberikan kepada kucing. Bukan tanpa sebab, bawang, baik bawang merah maupun putih, dapat memecah sel darah kucing sehingga mengakibatkan anemia. Hal ini berlaku untuk semua bentuknya, mulai dari bawang mentah, bawang bubuk, hingga bawang yang dikeringkan. Tidak hanya bentuknya saja, jumlah asupan bawang yang dikonsumsi kucing, entah itu sedikit atau banyak, bisa berakibat fatal. Selain anemia, bawang-bawangan juga bisa menyebabkan naiknya denyut jantung dan laju pernapasan kucing, koma, serta gusi pucat. Makanan yang begitu digandrungi manusia ini ternyata tidak boleh diberikan kepada kucing. Hal ini dikarenakan adanya kandungan zat beracun bernama teobromin. Zat ini bisa ditemukan di berbagai jenis cokelat, baik hitam maupun putih. Beruntungnya, efek buruk dari cokelat untuk kucing bergantung pada ukuran, jumlah yang dimakan, dan jenis cokelatnya. Sebagai catatan, cokelat hitam dan cokelat panggang tanpa pemanis adalah yang paling berbahaya. Persis seperti manusia, telur dan daging mentah bisa mengakibatkan kucing terkena serangan bakteri Salmonella atau Escherichia coli. Gejalanya terhadap makhluk menggemaskan ini meliputi muntah, diare, dan lesu. Tidak hanya bakteri, telur mentah juga mengandung enzim yang dapat mengakibatkan masalah terhadap kulit dan bulu kucing. Telur mentah juga dapat mengakibatkan gangguan penyerapan vitamin B biotin pada kucing. Jangan sampai ketika kehabisan stok pakan kucing, detikers menggantinya dengan makanan anjing. Biarpun tidak meracuni secara langsung, makanan anjing punya nutrisi berbeda dari yang dibutuhkan kucing. Berlainan dengan anjing, kucing butuh banyak vitamin A, taurin, protein, dan asam arakidonat. Sementara itu, anjing bisa bertahan dengan kadar vitamin A dan protein yang lebih rendah. Anjing pun bisa menghasilkan taurin dan asam arakidonat sendiri, sedangkan kucing tidak. Beberapa tipe jamur liar bisa jadi berbahaya untuk kucing karena beracun. Bahkan, jika tak sengaja makan jamur beracun, kucing bisa cepat jatuh sakit atau kemungkinan terburuknya, mati. Beberapa gejala umum keracunan jamur meliputi muntah, diare, dan kencing berlebihan. Sisa makanan manusia di meja makan sering kali mengandung lemak dari daging dan tulang. Nah, lemak ini berbahaya bagi kucing karena bisa mengakibatkan gangguan usus dengan gejala muntah dan diare. Lalu, bagaimana dengan tulang? Apa yang membuatnya berbahaya? Tulang bisa pecah dalam sistem pencernaan kucing sehingga membuat sumbatan atau luka. Pun juga tidak mendiskreditkan kemungkinan kucing tersedak saat coba menelan tulang. Meskipun membutuhkan banyak vitamin A, tetapi jumlahnya yang berlebihan juga bisa berbahaya bagi kucing. Nah, salah satu makanan dengan kadar vitamin A tinggi adalah hati. Jika terlalu banyak makan hati, kucing bisa jadi keracunan dan terkena kondisi serius yang berpengaruh terhadap tulang. Di antara gejala keracunan vitamin A adalah cacat tulang, tumbuh tulang di siku dan bagian punggung, serta osteoporosis. Dalam situasi yang parah, keracunan vitamin A dapat mengakibatkan kucing menemui ajal. Demikian pembahasan lengkap mengenai 10 makanan berbahaya untuk kucing yang perlu detikers perhatikan. Semoga bermanfaat, ya!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang 10 makanan berbahaya yang harus dihindarkan dari mulut dan perut kucing. Berikut adalah daftar makanan tersebut:\n\n1. Tuna\n2. Susu\n3. Anggur\n4. Kismis\n5. Bawang\n6. Cokelat\n7. Telur mentah\n8. Makanan anjing (karena perbedaan nutrisi)\n9. Jamur liar (beracun)\n10. Tulang dan hati yang berlebihan vitamin A\n\nSolusi untuk masalah ini adalah bahwa detikers harus waspada dan tidak memberikan makanan tersebut kepada kucing mereka, serta memastikan bahwa kucing mereka mendapatkan pakan yang sesuai dengan kebutuhan nutrisi mereka.",
    "category": "Hiburan"
  },
  {
    "title": "1 Kg Apakah Sama dengan 1 Liter? Ini Penjelasan dan Daftar Satuan Berat",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7890780/1-kg-apakah-sama-dengan-1-liter-ini-penjelasan-dan-daftar-satuan-berat",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "8 jam yang lalu",
    "image_url": null,
    "content": "Ketika membeli bahan pokok di pasar, detikers akan menjumpai dua satuan ukur yang dipakai, yakni kilogram dan liter. Pertanyaannya, 1 kg apakah sama dengan 1 liter? Atau justru berbeda? Berikut ini penjelasannya! Sebelum menelaah lebih lanjut, detikers harus paham bahwasanya kilogram termasuk dalam daftar satuan berat atau massa. Di sisi lain, liter adalah salah satu satuan pengukur volume atau isi. Kilogram disingkat kg, sedangkan liter disimbolkan sebagai l. Karena keduanya tidak bisa dikonversi secara langsung, diperlukan sebuah jembatan penghubung. Apa yang menghubungkan? Penghubung keduanya adalah sesuatu yang disebut dengan sebutan massa jenis. SCROLL TO CONTINUE WITH CONTENT Sudah tahu mengenai massa jenis? Jika belum, di bawah ini detikJogja sudah menyiapkan pembahasan lengkap mengenainya dan sama tidaknya 1 kg dengan 1 liter plus daftar satuan berat dan volume. Disadur dari Jurnal IJEIS berjudul 'Perancangan Alat Ukur Massa Jenis Zat Cair Menggunakan Cepat Rambat Gelombang Ultrasonik' oleh Nanda Bagus Prawira dan Abdul Rouf, massa jenis adalah pengukuran massa persatuan volume. Massa jenis pada umumnya diukur dengan cara menimbang berat zat cair tersebut dan membaginya dengan volume zat cair yang terukur. Nah, setiap zat memiliki massa jenis yang berbeda-beda. Perbedaan massa jenis inilah yang berperan penting menentukan sama tidaknya 1 kilogram dengan 1 liter. Lebih lanjut, menurut keterangan dalam buku Genius Fisika SMP Kelas 1 oleh Drs Joko Untoro dan Paulus, mengubah kilogram menjadi liter dilakukan dengan rumus V = m : . Sebaliknya, mengonversi liter ke kilogram menggunakan rumus m =   V. Simbol V dalam rumus di atas berarti volume. Huruf  berarti massa jenis, sedangkan m adalah massa. Dikaitkan dengan kilogram dan liter, maka V dalam rumus tersebut diisi liter, sedangkan m diisikan kilogram. Nah, massa jenis yang telah disinggung sekilas di atas diperlukan sebagai pelengkap agar rumus konversi kilogram liter bisa dipergunakan. Tanpa massa jenis, konversi keduanya tidak bisa ditemukan dan dengan demikian, sama tidaknya 1 kilo dengan 1 liter tak bisa diketahui. Mari kita coba pengukuran untuk mengetahui sama tidaknya 1 kilogram dengan 1 liter. Dalam kehidupan sehari-hari, salah satu benda yang biasa diukur dengan keduanya adalah air. Massa jenisnya, adalah 1.000kg/m kubik (atau 1 kg/L) sebagaimana penjelasan dalam buku IPA Terpadu tulisan Mikrajuddin dkk. Bila dimasukkan ke dalam rumus, maka: V = m : V = 1 kg : 1 kg/LV = 1 liter Dengan demikian, maka 1 kilogram air sama dengan 1 kilogram liter. Apakah ini berarti 1 kilogram sudah pasti sama dengan 1 liter? Ternyata tidak bisa dikatakan demikian. Semua tergantung dengan massa jenis benda yang dihitung. Contoh kedua, massa jenis minyak goreng lebih rendah dibandingkan air, yakni 0,91 kg/L. Ketika dimasukkan rumus, maka hitungannya menjadi: V = m : V = 1 kg : 0,91 kg/LV = 1.10 liter Hasilnya berbeda, bukan? Faktanya, 1 kilogram minyak goreng sedikit lebih banyak dibanding 1 liter minyak. Beda lagi dengan beras yang punya massa jenis 0,75 kg/L sebagaimana dilansir detikEdu. Hitungannya menjadi: V = m : V = 1 kg : 0,75 kg/LV = 1.33 liter Akhir kata, 1 kilogram bisa jadi tidak sama dengan 1 liter, tergantung massa jenis benda yang dihitung. Diambil dari buku Pintar Matematika SD untuk Kelas 4, 5, dan 6 oleh Drs J Untoro, satuan berat adalah: Adapun satuan volume, terkhusus untuk benda-benda cair, daftarnya adalah: Penghitungan satuan berat dan volume sama. Setiap naik satu tingkat, maka dikali 10, sedangkan jika turun, dibagi 10. Contohnya, 1 dekaliter sama dengan 10 liter. Sementara itu, 1 kilogram sama dengan 10 hektogram. Demikian pembahasan lengkap mengenai samakah 1 kilogram dengan 1 liter. Semoga menjawab pertanyaan detikers, ya!",
    "solution": "Ringkasan berita ini adalah tentang perbedaan antara 1 kilogram dan 1 liter dalam konteks satuan berat dan volume. Berita ini menjelaskan bahwa massa jenis suatu benda yang dihitung dapat mempengaruhi sama tidaknya 1 kilogram dengan 1 liter.\n\nSolusi untuk masalah yang diangkat adalah bahwa karena terdapat perbedaan antara massa jenis, maka 1 kilogram air (massa jenis 1 kg/L) sama dengan 1 liter, sedangkan 1 kilogram minyak goreng (massa jenis 0,91 kg/L) tidak sama dengan 1 liter. Sementara itu, 1 kilogram beras (massa jenis 0,75 kg/L) juga tidak sama dengan 1 liter.",
    "category": "Teknologi"
  },
  {
    "title": "Bom Ikan Rakitan Pakai Mortir Perang Dunia Meledak, Agus Tewas Mengenaskan",
    "url": "https://www.detik.com/jogja/berita/d-7890771/bom-ikan-rakitan-pakai-mortir-perang-dunia-meledak-agus-tewas-mengenaskan",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "8 jam yang lalu",
    "image_url": null,
    "content": "Seorang pria di Kota Jayapura, Papua, bernama Agus (44) tewas mengenaskan. Korban terbunuh saat merakit bom ikan menggunakan mortir yang ternyata sisa Perang Dunia II. Dilansir detikSulsel, insiden tragis ini terjadi di rumah korban, belakang Gunung Perumahan Ampera, Kelurahan Waimhorock, Distrik Abepura, Jayapura, pada Minggu (27/4). Ledakan itu membuat korban tewas seketika di tempat. \"Seorang warga bernama Agus meregang nyawa (tewas) saat sedang merakit bom ikan (dopis) dari bahan dasar mortir peninggalan perang dunia ke II,\" ujar Kapolsek Abepura Kompol Komarul Huda kepada wartawan, Senin (28/4/2025). SCROLL TO CONTINUE WITH CONTENT Huda mengungkapkan kecelakaan itu diketahui istri korban yang tengah berada di dapur. Saat itu, istri Agus terkejut saat ledakan terdengar. \"Setelah dicek ternyata korban sudah dalam posisi alami putus pada pergelangan tangan kanan dan kiri hancur, luka bakar pada bagian mulut, dan sudah tidak bernyawa,\" katanya. Korban segera dilarikan ke Rumah Sakit Umum Daerah (RSUD) Abepura. Polisi yang menerima laporan segera mendatangi rumah sakit maupun lokasi kejadian. \"Dari lokasi kejadian anggota mengamankan barang bukti berupa dua pecahan/serpihan bom mortir,\" terang Huda. Huda menjelaskan, berdasarkan hasil pemeriksaan, korban tewas karena lalai saat merakit bom ikan. Apalagi, korban memakai bahan peledak berupa mortir yang disinyalir peninggalan Perang Dunia II. \"Jadi, kasus meninggalnya korban bernama Agus ini diakibatkan oleh kelalaian sendiri karena mencoba merakit bom ikan dengan bahan dasarnya ialah mortir peninggalan Perang Dunia ke-2,\" bebernya. Huda melanjutkan pihak keluarga menerima kejadian tersebut dan tidak membuat laporan polisi. Selain itu, keluarga juga telah memakamkan Agus. Huda mengimbau warga untuk tidak menggunakan bom ikan karena berbahaya. Selain itu, penggunaan bom ikan melanggar dan pelakunya terancam 6 tahun penjara. \"(Bom ikan) Tentunya dapat mengancam jiwa manusia, tak segan-segan bisa merenggut nyawa manusia yang membuat atau menggunakan, selain itu penggunaan bom ikan juga dilarang karena diatur dalam Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan dengan ancaman hukuman maksimal 6 tahun,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nSeorang pria bernama Agus (44) tewas mengenaskan saat merakit bom ikan menggunakan mortir peninggalan Perang Dunia II di rumahnya di Kota Jayapura, Papua. Ledakan itu membuat korban tewas seketika di tempat. Polisi menyatakan bahwa kecelakaan itu disebabkan oleh kelalaian Agus saat merakit bom ikan.\n\nSolusi:\nUntuk mencegah terjadinya kecelakaan serupa, warga diwajibkan untuk tidak menggunakan bom ikan karena berbahaya dan melanggar Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan. Penggunaan bom ikan dapat mengancam jiwa manusia dan dilarang dengan hukuman maksimal 6 tahun penjara.",
    "category": "Kriminal"
  },
  {
    "title": "Tanggal 29 April 2025 Memperingati Hari Apa? Terdapat 5 Peringatan Tahunan",
    "url": "https://www.detik.com/jogja/berita/d-7890709/tanggal-29-april-2025-memperingati-hari-apa-terdapat-5-peringatan-tahunan",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Hampir setiap hari, terdapat hari penting yang diperingati di berbagai belahan dunia. Pada 29 April 2025, masyarakat di berbagai penjuru dunia merayakan Hari Tari Internasional. Sementara itu, masyarakat di Tanah Air memperingati Hari Posyandu Nasional. Namun, tidak hanya itu, masih ada sejumlah peringatan tahunan lainnya yang turut diperingati pada tanggal tersebut. Menurut Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Ditjen Bimas Islam Kemenag RI, 29 April 2025 adalah hari Selasa dalam penanggalan Masehi. Kemudian dalam Kalender Jawa, jatuh pada hari pasaran Selasa Legi, 1 Selo 1958 (Za'). Sedangkan dalam penanggalan Hijriah, hari tersebut bertepatan dengan 1 Dzulqaidah 1446 H. Lantas, tanggal 29 April 2025 memperingati hari apa saja? Berikut adalah beberapa hari penting nasional dan internasional yang diperingati hari ini! SCROLL TO CONTINUE WITH CONTENT Menurut National Day Calendar, Days of The Year, dan National Today, terdapat peringatan penting pada 29 April 2025 seperti Hari Tari Internasional hingga Hari Posyandu Nasional. Mari cermati penjelasan lengkapnya! Hari Tari Internasional dirayakan oleh para pencinta seni gerak di seluruh penjuru dunia setiap tanggal 29 April. Peringatan ini ditujukan untuk menghargai tarian sebagai bentuk ekspresi yang melampaui batas bahasa dan budaya. Ditetapkan pada tahun 1982 oleh Komite Tari dari Institut Teater Internasional, tanggal ini dipilih untuk menghormati kelahiran Jean-Georges Noverre, sosok pelopor balet modern. Di berbagai negara, perayaan ini dilakukan melalui pertunjukan tari, lokakarya, hingga kampanye daring yang mengajak masyarakat lebih mengenal dan mencintai seni tari. Para profesional dan amatir sama-sama berpartisipasi, membawa tarian ke ruang publik, sekolah, hingga media sosial. Tarian menjadi simbol kejujuran emosional yang bisa dirasakan oleh siapa pun tanpa perlu kata-kata. Tujuan dari Hari Tari Internasional adalah meningkatkan kesadaran akan pentingnya seni tari serta mendukung para penari di seluruh dunia. Momen ini juga menjadi pengingat bahwa dalam setiap gerakan, terdapat warisan budaya dan semangat manusia yang terus hidup. Hari Harapan Sedunia dirayakan pada tanggal 29 April untuk mengenang lahirnya organisasi Make-A-Wish yang telah membantu ribuan anak dengan penyakit kritis mewujudkan impian mereka. Organisasi ini berdiri pada tahun 1980, terinspirasi dari keinginan seorang anak bernama Christopher Greicius yang ingin menjadi polisi. Perayaan ini dilakukan oleh komunitas Make-A-Wish dan pendukungnya di hampir 50 negara. Pada hari ini, mereka berbagi kisah-kisah inspiratif tentang bagaimana sebuah harapan sederhana mampu memberi kekuatan luar biasa kepada anak-anak yang sedang berjuang melawan penyakit berat. Banyak pula yang menggunakan kesempatan ini untuk berdonasi atau menjadi relawan. Hari Harapan Sedunia mengajarkan bahwa memberi harapan bukan hanya tentang memenuhi keinginan, tetapi juga tentang menyalakan semangat hidup. Membuat satu harapan menjadi nyata berarti menghadirkan senyum dan keberanian baru bagi anak-anak di seluruh dunia. Bagi para pengguna media sosial dan pencinta konten digital, Hari Video Viral menjadi saat yang menarik untuk dirayakan. Peringatan ini diciptakan oleh Jace Shoemaker-Galloway, seorang penulis kreatif yang gemar mengabadikan berbagai hari spesial, termasuk yang ia ciptakan sendiri. Awalnya, peringatan ini dirayakan di Amerika Serikat tetapi kini semakin mendunia. Peringatan Hari Video Viral setiap tanggal 29 April mengajak orang untuk kembali mengenang video-video yang sempat mengguncang dunia maya. Baik yang lucu, menyentuh hati, maupun yang menginspirasi perubahan sosial, video-video ini menjadi bukti kuatnya pengaruh media dalam membentuk opini dan budaya. Bukan hanya sekadar menonton ulang, perayaan ini juga mendorong orang untuk berbagi video inspiratif, menciptakan karya baru, atau sekadar merenungkan betapa besar kekuatan visual dalam menghubungkan umat manusia lintas batas. Hari Melompat Sedunia atau We Jump The World Day menjadi ajang khusus bagi komunitas parkour di seluruh dunia. Peringatan ini diprakarsai oleh Team Farang, sebuah komunitas sekaligus merek pakaian yang lahir dari kecintaan terhadap seni bergerak bebas. Dari Paris hingga Jakarta, para penggemar parkour merayakan hari ini dengan beraksi di jalanan kota, taman, hingga ruang-ruang terbuka. Mereka melompat, berlari, dan memanjat dengan semangat kebebasan, menantang rintangan yang ada di hadapan mereka. Tidak ada batasan formal, yang penting adalah semangat berbagi kebersamaan melalui gerakan. Hari ini mengajarkan bahwa dalam setiap lompatan terdapat keberanian untuk melampaui batas diri sendiri. Parkour bukan hanya soal ketangkasan fisik, tapi juga tentang membangun rasa percaya diri, solidaritas, dan kreativitas dalam menghadapi tantangan hidup. Di Indonesia, tanggal 29 April juga diperingati sebagai Hari Posyandu Nasional. Dikutip dari laman resmi Posyandu serta Pemerintah Kota Banjarmasin, Posyandu atau Pos Pelayanan Terpadu merupakan inisiatif lokal untuk meningkatkan layanan kesehatan dasar kepada masyarakat, terutama ibu dan anak. Lahir dari semangat gotong royong, Posyandu adalah bagian penting dari upaya pemerintah dalam mempercepat pembangunan kesehatan di tingkat desa. Peringatan ini dirayakan oleh berbagai elemen, mulai dari kader kesehatan, pemerintah daerah, hingga masyarakat umum. Kegiatan seperti pemeriksaan kesehatan gratis, penyuluhan gizi, hingga kampanye imunisasi menjadi bagian dari perayaan ini. Posyandu menjadi tempat di mana masyarakat bisa mendapatkan layanan kesehatan secara mudah dan terjangkau. Hari Posyandu Nasional mengingatkan kita betapa pentingnya peran masyarakat dalam menciptakan lingkungan yang sehat. Semangat dari, oleh, dan untuk masyarakat ini tetap relevan hingga kini, menjadi fondasi dalam membangun Indonesia yang lebih sehat dan sejahtera. Nah, itulah tadi sejumlah peringatan yang terdapat pada 29 April 2025. Semoga bermanfaat, detikers!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nHari Tari Internasional dirayakan pada tanggal 29 April 2025 untuk menghargai tarian sebagai bentuk ekspresi yang melampaui batas bahasa dan budaya. Selain itu, hari ini juga merayakan Hari Posyandu Nasional di Indonesia. Peringatan lain adalah Hari Harapan Sedunia yang dirayakan untuk mengenang lahirnya organisasi Make-A-Wish, dan Hari Video Viral yang mendorong orang untuk kembali mengenang video-video yang sempat mengguncang dunia maya.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita tersebut adalah pentingnya seni tari, kesehatan masyarakat, harapan dan inspirasi bagi anak-anak, serta pengaruh media sosial. Solusinya adalah meningkatkan kesadaran akan pentingnya seni tari, meningkatkan layanan kesehatan dasar kepada masyarakat, memberikan harapan dan inspirasi kepada anak-anak, serta menggunakan media sosial dengan bijak.",
    "category": "Hiburan"
  },
  {
    "title": "Liverpool Patahkan Prediksi Tak Dijagokan Juara Liga Inggris 2024/2025",
    "url": "https://www.detik.com/jogja/sepakbola/d-7890704/liverpool-patahkan-prediksi-tak-dijagokan-juara-liga-inggris-2024-2025",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "9 jam yang lalu",
    "image_url": null,
    "content": "Liverpool mematahkan prediksi siapa juara Premier League 2024/2025. Melihat voting pundit Liga Inggris di awal musim, tak ada yang menjagokan The Reds juara. Dilansir detikSepakbola, Senin (28/4/2025), dalam pemungutan suara yang dilakukan BBC di awal musim terhadap 30 pundit alias pengamatnya, tak satu pun memilih Liverpool sebagai kandidat juara. Begini rinciannya: Sebenarnya ada alasan logis kenapa Liverpool tak dijagokan di awal musim. Salah satu yang paling utama adalah pergantian manajer dari Juergen Klopp ke Arne Slot. SCROLL TO CONTINUE WITH CONTENT Slot adalah pendatang baru di Premier League dan belum punya cukup banyak pengalaman melatih di luar Belanda. Ia mengawali karier manajerialnya di Cambuur, lalu menangani AZ dan menanjak saat bersama Feyenoord. Alasan lainnya adalah senyapnya pergerakan Liverpool di bursa transfer. Satu-satunya perekrutan mereka adalah Federico Chiesa, yang bahkan kemudian tidak banyak dipakai musim ini. Di Premier League, Chiesa baru bermain 33 menit sejauh ini. Tapi ternyata Slot membuktikan bisa beradaptasi dengan cepat, membangun hubungan dan kepercayaan yang bagus dengan tim, sehingga itu tertuang ke hasil-hasil. Ia mengubah sedikit pendekatan permainan Liverpool, menjadi lebih aman alih-alih membiarkan laga berayun kencang seperti di era Juergen Klopp. Setelah enam pekan, Liverpool sudah memimpin klasemen Liga Inggris. Kecuali saat tergeser sementara pada pekan kesembilan, Mohamed Salah dkk kemudian bertengger lagi di pucuk sampai mengunci titel dengan kemenangan 5-1 atas Tottenham Hotspur di Anfield, Minggu (27/4/2025) malam WIB. Kini Liverpool menyamai jumlah gelar juara Manchester United (20). \"Ini benar-benar akan jadi guncangan nyata dan tendangan buat para kompetitor yang mungkin tidak memperkirakan Liverpool melakukan ini dengan skuad yang mereka punya,\" kata eks pemain Liverpool Danny Murphy dikutip BBC. \"Saya menduga Mikel Arteta dan Pep Guardiola duduk di tempat mereka masing-masing musim panas lalu dan berpikir 'Saya bersyukur Liverpool tidak belanja',\" ujarnya. \"Mereka akan merespons. Mereka tidak bodoh. Klub-klub lain akan tahu Liverpool juga akan memulai lagi sekarang dan membuat perekrutan-perekrutan besar, mereka sudah mematok standar,\" imbuhnya.",
    "solution": "Ringkasan berita ini adalah tentang kejayaan Liverpool dalam musim 2024/2025 Premier League, dimana mereka memenangkan gelar juara tanpa diprediksi oleh para pundit dan pengamat Liga Inggris.\n\nSolusi untuk masalah yang diangkat adalah:\nLiverpool harus meningkatkan kemampuan manajer baru Arne Slot agar dapat memimpin tim dengan lebih efektif dan tidak membiarkan lawan mengantisipasi kejayaan mereka.",
    "category": "Unknown"
  },
  {
    "title": "Prakiraan Cuaca DIY Hari Ini: Cerah di Seluruh Wilayah",
    "url": "https://www.detik.com/jogja/berita/d-7890679/prakiraan-cuaca-diy-hari-ini-cerah-di-seluruh-wilayah",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "10 jam yang lalu",
    "image_url": null,
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca wilayah Daerah Istimewa Yogyakarta (DIY) hari ini. Cuaca diperkirakan lebih cerah dibanding kemarin. Dikutip dari media sosial Instagram resmi BMKG DIY, @infobmkgyia Selasa (29/4/2025), seluruh wilayah Kota Jogja tak berpotensi diguyur hujan hari ini. Cuaca diprediksi cerah hingga cerah berawan sepanjang hari. Seluruh wilayah Sleman diprediksi tak diguyur hujan hari ini. Cuaca diprediksi cerah hingga cerah berawan sepanjang hari. SCROLL TO CONTINUE WITH CONTENT Termasuk di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan, hingga kawasan Candi Prambanan. Tak ada potensi turun hujan di seluruh wilayah Bantul Bantul hari ini, diperkirakan cuaca akan cerah hingga cerah berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis. Serupa, sebagian wilayah Kulon Progo juga tak berpotensi hujan hari ini, cuaca diperkirakan cerah berawan sepanjang hari. Termasuk di kawasan pantai, kawasan Perbukitan Menoreh, hingga Yogyakarta International Airport (YIA). Cuaca di sebagian besar wilayah Gunungkidul juga diprediksi akan cerah hingga cerah berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti Pantai Indrayanti.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca Daerah Istimewa Yogyakarta (DIY) hari ini. Cuaca diperkirakan lebih cerah dibanding kemarin dan tidak ada potensi turun hujan di seluruh wilayah DIY, termasuk kawasan wisata pantai dan perbukitan.\n\nSolusi:\nUntuk menghadapi cuaca yang cerah dan tidak berpotensi turun hujan, dapat dilakukan beberapa hal seperti:\n\n1. Menggunakan topeng atau kacamata hitam untuk melindungi wajah dari sinar matahari.\n2. Menggunakan pakaian yang sesuai dengan cuaca yang cerah.\n3. Menghindari melakukan aktivitas di luar ruangan pada waktu siang hari.\n4. Mencari tempat yang lebih sejuk dan teduh untuk beristirahat.",
    "category": "Hiburan"
  },
  {
    "title": "5 Fakta Pembangunan Hanggar ITF Niten Bantul Disetop Sementara Usai Diprotes",
    "url": "https://www.detik.com/jogja/berita/d-7890543/5-fakta-pembangunan-hanggar-itf-niten-bantul-disetop-sementara-usai-diprotes",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "12 jam yang lalu",
    "image_url": null,
    "content": "Pembangunan hanggar di Intermediate Treatment Facility (ITF) Niten disetop sementara usai diprotes warga Jaranan dan Sawit, Kalurahan Panggungharjo, Kapanewon Sewon, Bantul. Berikut fakta-faktanya, dirangkum dari liputan detikJogja. Warga Jaranan dan Sawit, Kalurahan Panggungharjo, Sewon, memasang spanduk bertulisan penolakan perluasan tempat pengolahan sampah ITF Niten. Warga mengeluhkan dampak bau sampah dan menolak perluasan hanggar. Pantauan detikJogja, tampak beberapa spanduk terpasang di area pagar ITF Niten. Spanduk tersebut bertulis 'Sampah tempat perkembangbiakan penyakit, DIMANA HATI NURANIMU' hingga 'Kami warga masyarakat MENOLAK KERAS perluasan hanggar ITF di area Pasar Niten'. SCROLL TO CONTINUE WITH CONTENT Dukuh Jaranan, Fendika Nurjayanto Yudatama, mengatakan munculnya penolakan berawal saat warga melihat postingan di media sosial jika ITF Niten akan menjadi tempat pembuangan sampah se-Kabupaten Bantul. Selanjutnya, tiba-tiba datang alat berat seperti ekskavator di area ITF Niten. \"Dari hal itu warga resah, karena ITF untuk menumpuk sampah se-Kabupaten Bantul dan pasti menimbulkan bau. Lalu ada inisiasi dari warga Jaranan-Sawit untuk musyawarah terkait pembangunan ITF Pasar Niten tersebut,\" kata Fendika kepada wartawan di rumahnya, Senin (28/4/2025). Musyawarah itu melibatkan warga Jaranan dan Sawit. Pasalnya, kedua pedukuhan itu yang terdampak langsung dari bau sampah ITF Niten. \"Dari musyawarah itu menghasilkan lima poin dan tinggal diteruskan ke DLH Bantul,\" ujarnya. Fendika mengungkapkan, poin pertama adalah perluasan hanggar ITF Niten tidak dilanjutkan. Kedua, pengolahan sampah Pasar Niten yang berjalan dikhususkan mengolah sampah dari Pasar Niten saja. \"Karena dari pekerja lokal di sana ternyata hanya 25% sampah dari Pasar Niten,\" ucapnya. Poin ketiga, ada evaluasi pelaksanaan pengolahan sampah, maksimal tiga bulan. Keempat, membentuk tim pengawas yang melibatkan warga Jaranan dan Sawit terkait pengolahan sampah ITF Niten. \"Kelima, pekerja lokal tetap bekerja di situ. Nah, dari lima poin itu ada satu poin yang masih deadlock, yakni poin pertama,\" katanya. Tokoh masyarakat Sawit kemudian berkoordinasi dengan Dika terkait pemasangan spanduk sebagai bentuk aspirasi masyarakat. Dika akhirnya mengizinkan dengan catatan tidak ada aksi anarki. \"Mulai hari Minggu (27/4/2025) warga yang kontra memasang spanduk di sekitar ITF Niten, khususnya warga Sawit. Lalu warga Jaranan khususnya RT 1 komunikasi ke saya mau pasang banner, tapi saya bilang di banner yang terpasang kan sudah ada tulisan Jaranan juga,\" ujarnya. Untuk diketahui, ITF Pasar Niten setahun ini beroperasional setelah diresmikan pada 27 Februari 2024. ITF Niten mampu mengolah sampah organik menjadi pupuk kompos dan yang non-organik menjadi bahan baku refuse derived fuel (RDF). Dalam ITF Niten terdapat satu set alat pemilahan sampah dan 12 rotary killer untuk pengolahan sampah organik. Saat diresmikan, ITF Niten disebut mampu mengolah sampah sekitar 5 ton per hari. Dinas Lingkungan Hidup (DLH) Kabupaten Bantul kemudian menghentikan sementara waktu pembangunan hanggar di Intermediate Treatment Facility (ITF) Niten. DLH juga akan melakukan sosialisasi kepada warga terkait pembangunan yang sedang dilakukan. Kepala DLH Bantul, Bambang Purwadi Nugroho, menyebut ITF Niten berfungsi sebagai salah satu upaya untuk menyelesaikan persoalan sampah. Apalagi saat ini masih kondisi darurat sampah. \"Kemudian kalau ada penolakan, itu kan aspirasi dan kami menghormati aspirasi dari warga. Kemudian kita akan musyawarahkan seperti apa nanti solusinya,\" katanya saat dihubungi wartawan, Senin (28/4/2025). Menurutnya, sampah-sampah khususnya jenis organik telah DLH Bantul evakuasi dari ITF Niten. Bahkan juga sudah tidak ada aktivitas pembangunan hanggar di area ITF tersebut. \"Proses pengerjaan pembangunan hanggar ITF Niten sementara kita hentikan pelaksanaannya,\" ujarnya. Selama berhentinya pembangunan hanggar, DLH Bantul akan melakukan sosialisasi kepada warga Jaranan dan Sawit. Sebab, sebenarnya tidak ada perluasan hanggar, namun hanya menambah bangunan yang menjadi bagian dari ITF Niten. \"Jadi itu sebenarnya bukan perluasan, maksudnya di situ kan melengkapi bangunan yang sudah ada, itu kan satu paket,\" ucap Bambang. \"Mungkin yang belum dipahami warga di situ, sehingga kita harus duduk bersama. Jadi kemungkinan akan kita lakukan sosialisasi kembali terhadap warga,\" lanjut dia. Kumpulan artikel pilihan oleh redaksi detikjogja",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPembangunan hanggar di Intermediate Treatment Facility (ITF) Niten sementara disetop usai diprotes warga Jaranan dan Sawit. Warga memasang spanduk penolakan perluasan tempat pengolahan sampah ITF Niten karena kekhawatiran dampak bau sampah dan menolak perluasan hanggar.\n\nSolusi:\nUntuk mengatasi masalah ini, DLH Bantul bisa melakukan sosialisasi kepada warga Jaranan dan Sawit tentang kebenaran pembangunan ITF Niten. Selain itu, DLH juga bisa melakukan evaluasi ulang proyek tersebut untuk memastikan bahwa tidak ada perluasan yang tidak diperlukan. Selain itu, juga penting untuk meningkatkan kesadaran masyarakat tentang pentingnya pengolahan sampah dan dampaknya terhadap lingkungan hidup.",
    "category": "Ekonomi"
  },
  {
    "title": "Renungan Harian Katolik Selasa 29 April 2025 dan Bacaannya: Tokoh Agama",
    "url": "https://www.detik.com/jogja/berita/d-7890346/renungan-harian-katolik-selasa-29-april-2025-dan-bacaannya-tokoh-agama",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "14 jam yang lalu",
    "image_url": null,
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 29 April 2025 merupakan Peringatan Wajib St. Katarina dari Siena; dengan orang kudus SSanta Katarina dari Siena, Perawan dan Pujangga Gereja. Santo Petrus dari Verona, Martir. Santo Hugo/ Hugo Agung, Abbas; dan warna liturgi putih. Mengangkat tema tentang tokoh agama, mari simak renungan Katolik hari Selasa 29 April 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Antonius Eko Sugiyanto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Dalam dua hari ini, kita berjumpa dengan Nikodemus. Nikodemus adalah gambaran seorang politisi, tokoh agama, sekaligus pemikir. Namun, apakah nama besarnya sebanding dengan kapasitas dan kemampuan intelektualnya? Yesus sendiri mempertanyakan hal itu ketika bertanya, \"Engkau adalah pengajar Israel, dan engkau tidak mengerti hal-hal itu?\" Perkataan Yesus ini mempertanyakan kemampuan Nikodemus sebagai tokoh agama. Yesus menunjukkan bahwa orang ini tidak memahami agama sebaik yang ia pikirkan. Sindiran Yesus selanjutnya tidak kalah telak. Ia berkata, \"Kamu tidak percaya waktu Aku berkata-kata dengan kamu tentang hal-hal duniawi, bagaimana kamu akan percaya, kalau Aku berkata-kata dengan kamu tentang hal-hal surgawi?\" Namun, sikap Nikodemus yang mencari Yesus, bukan malah menjauhi-Nya, patut diapresiasi. Ada keterbukaan dalam diri Nikodemus pada pewartaan Yesus. Sikap ini berbeda dibandingkan dengan sikap orang Farisi yang lain. Sebenarnya, orang-orang Farisi yang lain pun dapat melihat apa yang sudah dikerjakan Yesus dalam mukjizat-mukjizat-Nya. Namun, mereka tidak mau tunduk kepada otoritas Kristus, firman Tuhan yang hidup. Apa yang dikatakan Yesus adalah pesan dari Tuhan. Nikodemus sendiri menyadari hal itu, tetapi ia masih sulit melihat kebenaran. Bacaan Injil hari ini menyampaikan pesan untuk para tokoh agama yang dalam kesehariannya diandaikan memahami Kitab Suci, lebih daripada umat pada umumnya. Para tokoh agama diharapkan menjadi penuntun bagi umat untuk memahami kebenaran pewartaan Yesus. Sebagai pesan kedua, seperti Nikodemus, para tokoh agama hendaknya terbuka untuk menerima kebenaran dan berusaha untuk terus belajar. Sebagai tokoh agama, pembelajaran ini adalah perjalanan yang berlangsung seumur hidup. Mereka diajak untuk tekun dalam mendengarkan dan merenungkan sabda Tuhan dalam Kitab Suci. Allah Maha Pengasih, hati Santa Katarina Kaukobarkan dengan cinta ilahi dalam merenungkan penderitaan Kristus dan mengabdikan diri kepada Gereja. Semoga berkat doa permohonannya umatMu tetap diikutsertakan dalam penebusan Kristus dan bersukaria melihat kemuliaanNya. Sebab Dialah pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Selasa 29 April 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Ringkasan berita ini membahas tentang Peringatan Wajib St. Katarina dari Siena yang akan datang pada tanggal 29 April 2025, serta renungan harian Katolik tentang tokoh agama Nikodemus dan pesan untuk para tokoh agama.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Para tokoh agama harus menjadi penuntun bagi umat untuk memahami kebenaran pewartaan Yesus.\n* Mereka harus terbuka untuk menerima kebenaran dan berusaha untuk terus belajar.\n* Mereka harus tekun dalam mendengarkan dan merenungkan sabda Tuhan dalam Kitab Suci.",
    "category": "Agama"
  },
  {
    "title": "Waspada Dab! Instagram Resmi Disdikpora DIY Kena Retas Posting Jual Emas",
    "url": "https://www.detik.com/jogja/berita/d-7890353/waspada-dab-instagram-resmi-disdikpora-diy-kena-retas-posting-jual-emas",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "22 jam yang lalu",
    "image_url": null,
    "content": "Akun media sosial Instagram resmi milik Dinas Pendidikan, Pemuda, dan Olahraga (Disdikpora) DIY diretas. Kepala Disdikpora DIY, Suhirman pun membenarkan kabar peretasan ini. Dilihat detikJogja, Senin (28/4/2025) hingga pukul 20.00 WIB, akun Instagram Disdikpora DIY mengunggah informasi soal pemberian hadiah berupa emas batangan dalam rangka HUT Disdikpora. Dalam keterangan unggahan itu juga menyertakan nomor WhatsApp untuk mengklaim hadiah. Dikonfirmasi mengenai peretasan ini, Suhirman membenarkan. Ia menegaskan jika nomor WhatsApp yang tertera dalam unggahan itu bukan dari pihak Disdikpora DIY. SCROLL TO CONTINUE WITH CONTENT \"Akun Instagram Dinas Pendidikan, Pemuda dan Olahraga DIY, @dinasdikporadiy saat ini sedang mengalami gangguan akibat diretas oleh pihak yang tidak bertanggungjawab,\" ujarnya saat dihubungi wartawan, Senin (28/4) malam. \"Informasi termasuk nomor kontak yang tertera dalam profil bukan milik Disdikpora DIY,\" sambung Suhirman. Suhirman menegaskan saat ini pihaknya masih berusaha memulihkan akun Instagramnya. Ia mengimbau kepada masyarakat untuk tidak terpancing dengan unggahan tersebut. \"Saat ini kami sedang berupaya untuk mengembalikan akun tersebut,\" ungkap Suhirman. \"Apabila ada informasi yang dikeluarkan oleh akun tersebut untuk saat ini berarti tidak valid dan bukan dari tim media sosial Disdikpora DIY. Mohon maaf atas ketidaknyamanannya,\" pungkasnya.",
    "solution": "Berita ini mengisahkan tentang diretasan akun media sosial Instagram resmi milik Dinas Pendidikan, Pemuda, dan Olahraga (Disdikpora) DIY. Akun tersebut mengunggah informasi palsu soal pemberian hadiah emas batangan dalam rangka HUT Disdikpora dengan menyertakan nomor WhatsApp untuk mengklaim hadiah tersebut.\n\nSolusi untuk masalah ini adalah agar masyarakat tidak terpancing dengan unggahan tersebut dan tetap menjaga kesabaran, sementara Disdikpora DIY berusaha memulihkan akun Instagramnya. Mereka juga harus meningkatkan ketertinggalan keamanan akun media sosial untuk mencegah peretasan serupa di masa depan.",
    "category": "teknologi"
  },
  {
    "title": "15 Kota Terkaya di Dunia 2025 Beserta Faktor Penentunya, Ada 6 dari Asia!",
    "url": "https://www.detik.com/jogja/bisnis/d-7890340/15-kota-terkaya-di-dunia-2025-beserta-faktor-penentunya-ada-6-dari-asia",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "22 jam yang lalu",
    "image_url": null,
    "content": "Setiap tahun, Henley & Partners bersama firma riset global New World Wealth merilis laporan tahunan bertajuk World's Wealthiest Cities Report, yang menilai dan memeringkat kota terkaya di dunia berdasarkan jumlah penduduk berpenghasilan tinggi. Jumlah penduduk tersebut merujuk kepada mereka yang memiliki kekayaan bersih (aset likuid) lebih dari USD 1 juta, USD 100 juta (centimillionaire), hingga USD 1 miliar (billionaire). Dikutip dari laman resmi Henley & Partners, penilaian ini bukan hanya mencerminkan jumlah kekayaan yang berputar di suatu kota. Hasil penilaian juga mencerminkan kualitas infrastruktur keuangan, peluang investasi, dan gaya hidup kelas atas yang ditawarkan kota tersebut. Berdasarkan data yang terkumpul pada 2025, Amerika Serikat mendominasi dengan 11 kota masuk dalam daftar 50 besar. Di antara semua itu, New York City tetap menjadi pusat kekayaan dunia, sementara wilayah pusat teknologi seperti Bay Area menunjukkan lonjakan signifikan. Tak hanya AS, beberapa kota Asia dan Eropa juga tampil sebagai pesaing kuat dalam daftar elit ini, terutama yang berhasil menarik investasi melalui program migrasi berbasis kekayaan. SCROLL TO CONTINUE WITH CONTENT Faktor penentu dalam laporan ini bukan hanya kuantitas kekayaan, tapi juga pertumbuhan jumlah jutawan dalam dekade terakhir (2014-2024), kehadiran infrastruktur hukum dan keuangan yang tangguh, serta iklim yang mendukung kebebasan investasi. Berikut ini adalah daftar 10 kota terkaya di dunia pada 2025, berdasarkan jumlah jutawan (kekayaan lebih dari 1 juta dolar AS), centi-jutawan (kekayaan lebih dari 100 juta dolar AS), dan miliarder (kekayaan lebih dari 1 miliar dolar AS), dilengkapi dengan analisis per negara. New York City menduduki peringkat pertama sebagai kota dengan jumlah orang kaya terbanyak di dunia, yaitu 384.500 jutawan, 818 centi-jutawan, dan 66 miliarder. Kota ini tetap menjadi pusat finansial global, dengan Wall Street sebagai jantungnya dan ekosistem bisnis yang solid. Pertumbuhan kekayaan di New York mencapai 45% selama 10 tahun terakhir. Stabilitas ekonomi, kekuatan sektor keuangan, dan pasar properti yang terus berkembang menjadikan NYC magnet bagi investor global. Banyak institusi besar juga menjadikan kota ini sebagai kantor pusat dunia mereka. Kehadiran pusat budaya, seni, pendidikan, dan infrastruktur transportasi yang kuat memperkuat daya tarik kota ini. Kombinasi peluang bisnis dan gaya hidup kosmopolitan menjadikannya pilihan utama para high-net-worth individual. Wilayah Bay Area, termasuk San Francisco dan Silicon Valley, berada di peringkat kedua dengan 342.400 jutawan, 756 centi-jutawan, dan 82 miliarder. Yang mencolok adalah pertumbuhan kekayaannya yang mencapai 98%, ini merupakan pertumbuhan tertinggi dalam daftar. Sebagai rumah bagi raksasa teknologi seperti Apple, Google, dan Meta, Bay Area menjadi episentrum kekayaan digital dunia. Kelahiran startup unicorn dan maraknya investasi teknologi menjadikan kawasan ini sarang centi-jutawan baru. Dukungan ekosistem inovatif, akses modal ventura, dan iklim intelektual dari universitas seperti Stanford membuat Bay Area terus mencetak miliarder. Kota ini menjadi simbol era kekayaan berbasis teknologi. Tokyo menempati posisi ketiga dengan 292.300 jutawan, 262 centi-jutawan, dan 18 miliarder. Sebagai pusat ekonomi terbesar di Asia, Tokyo tetap relevan dalam lanskap kekayaan global, meski pertumbuhan jutawannya hanya 4% dalam satu dekade. Dominasi sektor keuangan, manufaktur, dan teknologi menjadi fondasi ekonomi kota ini. Meski tidak tumbuh cepat, kekayaan di Tokyo tetap stabil dan terkonsentrasi kuat di sektor-sektor mapan. Tokyo menawarkan infrastruktur kelas dunia, keamanan tinggi, dan standar hidup premium. Ini menjadikannya salah satu kota paling diincar untuk investasi dan tempat tinggal para ultra-high-net-worth individuals. Singapura berada di posisi keempat dengan 242.400 jutawan, 333 centi-jutawan, dan 30 miliarder. Kota ini mengalami pertumbuhan kekayaan sebesar 62% dalam 10 tahun terakhir, salah satu yang tertinggi di Asia. Dikenal sebagai pusat finansial global, Singapura menarik investor dari seluruh dunia karena sistem perpajakannya yang efisien, aturan hukum yang kuat, dan stabilitas politik yang tinggi. Kota ini juga ramah terhadap ekspatriat kaya lewat program residence by investment. Dengan lingkungan bisnis yang kompetitif dan kualitas hidup premium, Singapura berhasil memadukan efisiensi ekonomi dan kenyamanan pribadi. Tidak heran jika Singapura menjadi primadona baru di kalangan jutawan global. Los Angeles kini berada di peringkat kelima dengan 220.600 jutawan, 516 centi-jutawan, dan 45 miliarder. Kota ini berhasil menyalip London berkat pertumbuhan kekayaan yang mencapai 35% selama dekade terakhir. Selain dikenal lewat industri hiburan dan Hollywood, LA juga kuat di sektor teknologi, real estate, dan gaya hidup mewah. Banyak investor properti, selebritas, dan pengusaha memilih kota ini untuk membangun kekayaan. Lingkungan hidup yang ikonik, iklim menyenangkan, dan akses ke sektor kreatif menjadikan Los Angeles pusat kekayaan yang terus berkembang. London turun ke posisi keenam dengan 215.700 jutawan, 352 centi-jutawan, dan 33 miliarder. Ini adalah salah satu kota yang mencatat pertumbuhan negatif (-12%) selama 10 tahun terakhir. Meski demikian, London tetap menjadi pusat finansial Eropa dengan daya tarik historis dan budaya bisnis yang mapan. Banyak kantor pusat global masih beroperasi dari kota ini, termasuk perusahaan investasi besar. Ketidakpastian akibat Brexit dan perubahan regulasi finansial turut memengaruhi tren migrasi kekayaan. Namun, bagi sebagian orang kaya, London tetap tak tergantikan sebagai kota global berkelas. Paris mempertahankan posisi ketujuh dengan 160.100 jutawan, 277 centi-jutawan, dan 22 miliarder. Kota ini menunjukkan pertumbuhan 5%, relatif datar dibanding kompetitor Asia dan Timur Tengah. Sebagai ibu kota mode dan seni, Paris tetap memikat jutawan global yang tertarik pada estetika hidup dan warisan budaya Eropa. Selain itu, sektor properti mewah di kota ini tetap solid. Paris juga memainkan peran penting dalam keuangan dan asuransi di Eropa. Terlebih dengan kehadiran investor dari Timur Tengah dan Asia yang mencari diversifikasi aset di kawasan Eurozone. Hong Kong berada di posisi kedelapan dengan 154.900 jutawan, 346 centi-jutawan, dan 40 miliarder. Uniknya, kekayaan di kota ini hanya tumbuh sebesar 3% selama dekade terakhir. Dikenal sebagai pintu gerbang ke China atau Tiongkok, Hong Kong tetap relevan dalam dunia keuangan Asia. Bursa sahamnya dan sistem perpajakan rendah masih menarik banyak investor kaya dari luar negeri. Namun, tensi politik dan perubahan regulasi dari Beijing membuat sejumlah elite memilih untuk memindahkan sebagian aset mereka ke luar negeri, seperti Singapura atau Dubai. Sydney menempati posisi kesembilan dengan 152.900 jutawan, 224 centi-jutawan, dan 22 miliarder, dengan pertumbuhan kekayaan sebesar 28% selama dekade terakhir. Daya tarik Sydney terletak pada kualitas hidup tinggi, sistem pendidikan global, dan keamanan sosial yang stabil. Banyak ekspatriat dan investor dari Asia menetap di kota ini karena kedekatannya secara geografis dan budaya. Pasar properti mewah di Sydney juga menjadi salah satu yang paling aktif di dunia. Sektor tersebut memberikan peluang besar untuk akumulasi kekayaan melalui investasi real estate. Chicago masuk ke peringkat 10 besar kota terkaya di dunia dengan 127.100 jutawan, 295 centi-jutawan, dan 25 miliarder. Pertumbuhan sebesar 24% membawanya melewati kota-kota besar seperti Beijing dan Shanghai. Sebagai pusat ekonomi Midwest, Chicago memiliki sektor keuangan, logistik, dan manufaktur yang kuat. Kehadiran banyak perusahaan Fortune 500 juga memperkuat ekosistem kekayaannya. Kota ini menawarkan biaya hidup relatif lebih rendah dibanding New York atau San Francisco, tapi tetap memberikan akses ke peluang investasi dan gaya hidup metropolitan yang solid. Dikenal sebagai rumah mode dunia, Milan ternyata juga menjadi rumah bagi 115.000 jutawan, 182 centi-jutawan, dan 17 miliarder. Namun kekayaannya tidak hanya berasal dari catwalk dan desain. Industri manufaktur, keuangan, dan real estate juga punya peran besar. Dalam 10 tahun terakhir, kota ini mencatat pertumbuhan kekayaan sebesar 24%, menjadikannya salah satu kota dengan pertumbuhan stabil di Eropa Barat. Menariknya, di tengah ketidakpastian ekonomi Eropa, Milan justru tetap menggoda para investor high-end. Stabilitas sosial, lokasi strategis, serta aura elegan kota ini membuatnya terus jadi magnet bagi investor asing, terutama dari Timur Tengah dan Asia. Jika ada kota yang melesat dengan cepat dalam daftar ini, Beijing adalah salah satunya. Dengan 114.300 jutawan, 316 centi-jutawan, dan 38 miliarder, pertumbuhannya mencapai 72%, tertinggi kedua di antara kota-kota besar Tiongkok. Kota ini adalah jantung kekuasaan politik dan pusat teknologi nasional. Perusahaan teknologi raksasa dan proyek pemerintah bernilai miliaran dolar memberi dorongan kuat terhadap akumulasi kekayaan. Kombinasi regulasi yang berpihak pada korporasi dan geliat startup menjadikan Beijing ladang subur bagi generasi pengusaha muda baru. Wilayah Kansai (Osaka, Kyoto, Kobe) menghadirkan kombinasi menarik, yaitu budaya klasik Kyoto, pelabuhan internasional Kobe, dan dinamika industri Osaka. Hasilnya kota-kota ini memiliki 112.200 jutawan, 128 centi-jutawan, dan 12 miliarder, dengan pertumbuhan kekayaan 20%. Alih-alih jadi pusat teknologi seperti Tokyo, Kansai menonjol lewat industri manufaktur presisi, farmasi, dan makanan olahan yang mendunia. Banyak keluarga konglomerat lama Jepang menetap di sini karena kestabilan dan nilai historis kota-kotanya. Meskipun tidak meledak seperti kota di Tiongkok, Kansai tetap menjadi kawasan mapan yang terus tumbuh secara konservatif tapi konsisten. Shanghai tak hanya menyaingi Beijing, kota ini justru lebih unggul di beberapa sektor. Dengan 110.500 jutawan, 293 centi-jutawan, dan 35 miliarder, serta pertumbuhan kekayaan 67%, Shanghai adalah simbol kemewahan dan dinamika ekonomi modern Tiongkok. Sebagai pintu masuk finansial dan perdagangan global, kota ini dihuni elite dari sektor perbankan, properti, dan teknologi. Distrik Pudong terus menciptakan skyline baru yang menandai pertumbuhan kapital. Shanghai juga dikenal sebagai salah satu kota dengan ekosistem investasi terbaik di Asia dengan memadukan regulasi pro-bisnis dan infrastruktur kelas dunia. Toronto mungkin tak secepat Beijing, tapi kota ini menawarkan sesuatu yang lain, yaitu stabilitas dan keragaman. Dengan 108.400 jutawan, 184 centi-jutawan, dan 20 miliarder, pertumbuhan 18% selama satu dekade terasa solid dalam konteks negara dengan pendekatan konservatif terhadap kekayaan. Toronto adalah kota dengan 'soft power' tinggi. Kota ini ramah terhadap imigran, unggul dalam inovasi, dan memiliki sistem keuangan yang kuat namun transparan. Banyak jutawan global memilih Toronto sebagai 'safe haven' kekayaan mereka. Nah, itulah tadi 15 daftar kota terkaya di dunia berdasarkan data terbaru tahun 2025. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalahnya:\n\nRingkasan: Artikel ini membahas tentang 15 daftar kota terkaya di dunia berdasarkan data terbaru tahun 2025. Daftar ini menampilkan kota-kota yang memiliki jumlah kekayaan per kapita tertinggi di dunia, serta pertumbuhan kekayaan mereka dalam satu dekade terakhir.\n\nSolusi: Masalah utama yang diangkat dalam berita ini adalah bagaimana cara menentukan kota-kota yang terkaya di dunia. Oleh karena itu, solusinya adalah dengan memeriksa dan menganalisis data kekayaan per kapita dan pertumbuhan ekonomi kota-kota tersebut.",
    "category": "Ekonomi"
  },
  {
    "title": "6 Cara Memasak Nasi di Kompor dan Tipsnya agar Tidak Cepat Basi",
    "url": "https://www.detik.com/jogja/kuliner/d-7890295/6-cara-memasak-nasi-di-kompor-dan-tipsnya-agar-tidak-cepat-basi",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "22 jam yang lalu",
    "image_url": null,
    "content": "Meskipun terdapat rice cooker yang memudahkan dalam menanak nasi, tetapi tidak sedikit orang yang justru masih menggunakan cara tradisional dengan cara memasak nasi di kompor. Meskipun dianggap sebagai perkara yang mudah, tetapi mungkin sebagian orang justru penasaran dengan cara memasak nasi di kompor yang benar. Seperti diungkap dalam buku 'Nasi Komplit' oleh Yasa Boga, dijelaskan bahwa masih ada orang yang lebih suka memasak nasi dengan cara mengukus. Hal ini dikarenakan hasil nasi yang dimasak dianggap lebih pulen maupun mudah untuk terurai. Meskipun begitu, tidak semua orang mungkin memiliki keahlian dalam memasak nasi dengan kompor. Ini dikarenakan ada teknik khusus yang biasanya dilakukan agar dapat menghasilkan nasi yang pulen dan cenderung enak saat disantap. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers yang turut dibuat penasaran dengan cara memasak nasi di kompor, artikel ini akan merangkum informasinya secara rinci. Simak baik-baik penjelasannya berikut, yuk! Dirangkum dari buku 'Nasi Komplit' karya Yasa Boga, 'Diet Sehat dengan Kode Warna Makanan' oleh James A Joseph, 'Tematik 3C Benda Di Sekitarku Kurikulum 2013 Revisi 2016' karya Elah Nurelah dan Supriyadi, hingga laman The Sydney Morning Herald, Good Food, hingga Food Network, berikut sejumlah cara yang bisa dilakukan untuk menanak nasi dengan panci di atas kompor. Setelah mencermati sejumlah cara memasak nasi di kompor tanpa perlu menggunakan rice cooker, mungkin tidak sedikit orang yang turut dibuat penasaran dengan tips agar nasi tidak cepat basi. Ternyata ada sejumlah tips yang bisa dilakukan untuk membuat nasi tahan lama saat disimpan. Dihimpun dari buku '525 Kumpulan Resep Mak Nyusss!' oleh Ny Prudianti Tedjokusuma hingga 'Menu Sehat Alami untuk Batita & Balita' karya Budi Sutomo, SPd dan Dr Dwi yanti Anggraini, berikut beberapa tips agar nasi tidak cepat basi yang dapat diterapkan secara umum, baik itu dimasak menggunakan kompor maupun rice cooker. Tips pertama yang bisa dilakukan untuk memastikan nasi lebih awet dan tidak mudah basi adalah menambahkan daun pandan di dalamnya. Sebelum menanak nasi ke dalam panci atau rice cooker, terlebih dahulu siapkan daun pandan sekitar 2-3 lembar. Namun, jumlah daun pandan dapat ditambahkan apabila beras yang akan dimasak dalam yang lebih besar. Kemudian jangan lupa mencuci daun pandan itu terlebih dahulu. Kalau sudah, ikat daun pandan berbentuk simpul dan rendam di dalam beras yang sudah diberi air. Masak nasi seperti biasanya dan ambil sisa daun pandan saat nasi sudah matang. Tak hanya membuat nasi lebih pulen dan tak mudah basi, pemberian daun pandan juga menambah aroma harum pada nasi. Tidak hanya menggunakan daun pandan, air perasan jeruk nipis juga dapat dimanfaatkan sebagai bahan alami untuk membuat nasi tidak mudah basi. Terlebih dahulu siapkan air perasan jeruk nipis secukupnya. Jumlah perasan jeruk nipis usahakan tidak terlalu banyak agar tak memberikan sensasi asam saat disantap. Selanjutnya, lakukan proses persiapan beras yang akan dimasak sebagai nasi seperti biasanya. Setelah beras ditambah air, maka dapat diberi air perasan jeruk nipis. Selain membuat nasi menjadi tidak mudah basi, jeruk nipis juga membantu nasi tidak mudah menjadi kuning. Kemudian saat nasi akan disimpan di dalam wadah tertentu, pastikan untuk memastikannya dingin terlebih dahulu. Terutama saat selesai mengukusnya dengan menggunakan panci atau rice cooker, nasi pasti dalam keadaan panas dan beruap. Uap dari nasi inilah yang akan terperangkap di dalam wadah dan membuatnya lebih berair dibandingkan sebelumnya. Dengan memastikan nasi sudah dingin, saat disimpan ke dalam wadah nasi dapat lebih tahan dan tidak mudah basi. Demikian tadi rangkuman cara memasak nasi di kompor lengkap dengan tipsnya agar tidak cepat basi. Semoga informasi ini membantu, ya.",
    "solution": "Ringkas berita ini sebagai berikut:\n\nBerita ini membahas tentang cara memasak nasi di kompor tanpa menggunakan rice cooker dan tips untuk membuat nasi tidak cepat basi. Dari buku \"Nasi Komplit\" oleh Yasa Boga, didapatkan beberapa cara memasak nasi di kompor, seperti mengukus beras dengan daun pandan atau air perasan jeruk nipis. Selain itu, ada juga tips untuk membuat nasi tidak cepat basi, seperti menambahkan daun pandan atau menggunakan air perasan jeruk nipis saat memasak dan menyimpan nasi.\n\nSolusi untuk masalah yang diangkat adalah:\n\nCara memasak nasi di kompor yang benar dan tips untuk membuat nasi tidak cepat basi, seperti menambahkan daun pandan atau air perasan jeruk nipis saat memasak dan menyimpan nasi.",
    "category": "Teknologi"
  },
  {
    "title": "Warga Lempuyangan Minta Pendampingan Hukum ke LBH Jogja Usai Sambat DPRD",
    "url": "https://www.detik.com/jogja/berita/d-7890269/warga-lempuyangan-minta-pendampingan-hukum-ke-lbh-jogja-usai-sambat-dprd",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "23 jam yang lalu",
    "image_url": null,
    "content": "Usai mengadu ke DPRD Kota Jogja, Jumat (25/4) lalu, warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja, mencari perlindungan hukum ke kantor LBH Jogja hari ini. Ketua RW 01 Bausasran, Anton Handriutomo, menjelaskan kedatangan warga ke LBH Jogja ini didasari oleh tindakan PT KAI yang tetap melanjutkan rencananya tanpa melakukan dialog lebih dulu. \"Hari ini kita datang ke LBH, kita menyerahkan kuasa ke LBH untuk mewakili kepentingan kami manakala terjadi sesuatu terhadap ke-14 rumah yang ada di Tegal Lempuyangan,\" jelasnya di kantor LBH Jogja, Senin (28/4/2025). SCROLL TO CONTINUE WITH CONTENT \"Walaupun kita sudah ngomong pengukuran kita tolak, tetapi mereka mengadakan pengukuran dari udara. Dan sudah ada ukurannya, nanti kalau tidak sesuai warga bisa mendebat,\" sambung Anton. Perwakilan LBH Jogja, Muhammad Raka Ramadan mengatakan, LBH Jogja mengecam tindakan yang dilakukan PT KAI. \"Kami selaku LBH jogja dalam hal ini jelas menyatakan dengan tegas mengecam beberapa upaya yang telah dilakukan PT KAI,\" ucap Raka. \"Kenapa, bahwasanya yang pertama harus dilakukan bukan sosialisasi, tapi ajak musyawarah, ajak rembuk, ajak dialog masyarakat yang sudah hidup puluhan tahun di ruang tersebut,\" imbuhnya. Menurut Raka, harusnya yang pertama kali dilakukan adalah pendekatan yang lebih humanis dan persuasif, alih-alih sosialisasi yang adalah bentuk komunikasi satu arah. \"Karena dari sosialisasi saja bisa kita maknai sudah jelas bahwa itu adalah ruang satu arah bahwa PT KAI menyampaikan apa yang menjadi keinginannya,\" tegasnya. Diberitakan sebelumnya, polemik rencana penggusuran kawasan Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja masih berlanjut. Kini, para warga terdampak mendatangi kantor DPRD Kota Jogja, Umbulharjo, Kota Jogja untuk sambat soal kejelasan nasib mereka. Kedatangan sejumlah warga Tegal Lempuyangan itu diterima langsung oleh jajaran pimpinan DPRD DIY. Mereka beraudiensi tentang situasi yang dialami warga saat ini. \"Kita melaporkan akan arogansi dari PT KAI terhadap kita. Jadi kalau mereka (KAI) berdasar Palilah dari Keraton, Palilah itu kan tidak ada menyebutkan harus untuk pengusiran warga,\" jelas, Anton usai audiensi, Jumat (25/4). Ketua DPRD Kota Jogja, Wisnu Sabdono Putro, mengatakan Komisi A DPRD Kota Jogja yang akan menindaklanjuti keluhan warga ini. \"Prinsipnya segala sesuatu dilakukan dengan musyawarah, PT KAI jangan melakukan hal-hal yang arogan. Sehingga mereka (warga) penginnya, kalau harus dilakukan penataan ya harus ada musyawarah,\" ujar Wisnu. \"Jadi nanti temen-temen komisi A yang akan menindaklanjuti, mungkin bisa memanggil PT KAI atau sidak ke lapangan. Prinsipnya kita usahakan yang terbaik buat masyarakat terdampak,\" lanjutnya. Dikonfirmasi soal update upaya dari pihaknya, Wakil Ketua Komisi A, Indaruwanto Eko Cahyono, mengatakan rapat komisi baru dilakukan hari ini. Menurutnya, belum ada pihak yang dipanggil. \"Hari ini mau rapat internal, belum (ada pihak yang dipanggil),\" ungkap Daru saat dihubungi detikJogja, Senin (28/4). Penjelasan lengkap KAI di halaman selanjutnya. Sebelumnya, KAI Daop 6 Yogyakarta sudah buka suara terkait rencana pengembangan Stasiun Lempuyangan yang akan berdampak pada warga di Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih menjelaskan 13 rumah dinas yang saat ini ditempati warga masih berstatus milik PT KAI. \"13 rumah dinas yang berada dalam Kawasan Emplasemen Stasiun Lempuyangan masih tercatat sebagai aset bangunan PT KAI yang dapat dipergunakan untuk penunjang operasional kereta api,\" jelas Feni melalui keterangan tertulis, Rabu (9/4/2025). Sedangkan untuk status tanahnya, Feni membenarkan jika berstatus Sultan Ground. Namun, pihaknya telah mengantongi surat Palilah dari Keraton Jogja, sehingga PT KAI secara legal memiliki hak pengelolaan tanah tersebut. \"Kawasan Stasiun Lempuyangan merupakan Sultan Ground, namun KAI Daop 6 Yogyakarta telah diberikan kepercayaan dan izin penggunaan dan pengelolaannya. KAI Daop 6 Yogyakarta juga sudah memiliki SKPT (Surat Keterangan Pendaftaran Tanah),\" paparnya. Terkait dengan pengakuan para warga yang juga mengantongi Surat Keterangan Tanah (SKT) dari Badan Pertanahan Nasional (BPN), Feni menyebut hal itu tidak dapat dijadikan bukti kepemilikan. \"Adapun kepemilikan SKT seperti yang disebutkan dalam pemberitaan tersebut, tidak dapat dijadikan sebagai bukti kepemilikan asset tanah/bangunan,\" sambung Feni. Feni menyebut pihaknya juga telah melakukan sosialisasi ke warga. Ia menegaskan KAI terbuka berkomunikasi dengan semua pihak terkait. \"KAI Daop 6 Yogyakarta juga terbuka untuk berkomunikasi lebih lanjut untuk kelancaran rencana penataan yang ditujukan demi kepentingan keselamatan, keamanan, dan kenyamanan perjalanan kereta api,\" tuturnya. Lebih lanjut, Feni menjelaskan rencana pemanfaatan rumah dinas ini sebagai upaya pengamanan dan penjagaan aset Rumah Perusahaan yang tercatat dalam Aktiva Tetap Perusahaan. Sedangkan rencana pengembangan Stasiun Lempuyangan merupakan langkah perluasan kapasitas area stasiun Lempuyangan yang per harinya melayani sekitar 15.643 penumpang. \"Tingginya volume penumpang kereta api jarak jauh (KAJJ) dan KRL di Stasiun Lempuyangan sehingga harus dilakukan peningkatan,\" ungkap Feni. \"Setiap harinya, Stasiun Lempuyangan memberangkatkan sebanyak 4.194 penumpang KAJJ dan menerima kedatangan 4.151 penumpang KAJJ. Sementara untuk penumpang KRL, setiap harinya terdapat 3.599 penumpang naik dan 3.699 penumpang turun,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah Kota Jogja mendapatkan laporan dari warga Tegal Lempuyangan yang mengeluh atas keberatan PT KAI dalam pengukuran kawasannya yang menyebabkan 14 rumah di daerah tersebut hancur. Warga meminta bantuan LBH Jogja untuk menuntut keadilan melawan PT KAI.\n\nSolusi: Otoritas setempat harus melakukan pengukuran yang lebih akurat dan transparan, serta berkomunikasi dengan masyarakat yang terkena dampak, sehingga dapat menyelesaikan masalah ini secara damai dan adil.",
    "category": "politik"
  },
  {
    "title": "7 Cerita Horor Kisah Nyata Panjang dan Pendek di Indonesia",
    "url": "https://www.detik.com/jogja/berita/d-7890226/7-cerita-horor-kisah-nyata-panjang-dan-pendek-di-indonesia",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "23 jam yang lalu",
    "image_url": null,
    "content": "Cerita horor kisah nyata selalu punya tempat tersendiri di hati para pencinta misteri. Tak sedikit orang yang merinding membaca kisah-kisah menyeramkan yang benar-benar terjadi, apalagi jika lokasinya tidak jauh dari tempat tinggal kita sendiri. Suasana yang mencekam, kejadian yang tak bisa dijelaskan secara logika, hingga sosok-sosok tak kasat mata menjadi elemen yang membuat cerita-cerita ini begitu menarik untuk disimak. Indonesia sendiri dikenal sebagai negara yang kaya akan budaya dan kepercayaan mistis. Dari desa-desa yang masih memegang teguh adat leluhur, hingga kota-kota besar yang diam-diam menyimpan banyak rahasia kelam, cerita-cerita seram selalu muncul dan berkembang di tengah masyarakat. Baik itu dari pengalaman pribadi, cerita turun-temurun, atau bahkan peristiwa misterius yang sempat viral. Penasaran dengan cerita horor kisah nyata di Indonesia, detikers? Kali ini, detikJogja akan membagikan sejumlah kisah horor yang pendek dan panjang. Yuk, simak! SCROLL TO CONTINUE WITH CONTENT Banyak cerita misteri menyelimuti Lawang Sewu, gedung tua berarsitektur megah di Semarang yang menyimpan sejarah panjang. Keangkerannya bahkan menjadi daya tarik bagi para pengunjung yang penasaran dengan nuansa gaib yang menyelimuti setiap sudutnya. Salah satu kisah nyata dialami oleh Adi Purwantoro, warga Bukit Kencana Jaya, Semarang, yang disampaikan dalam buku Kumpulan Kisah Nyata Hantu di 13 Kota tulisan Argo Wikanjati. Saat mengikuti sebuah pameran di gedung tersebut bersama rekan kerja dari Sigar Bencah Keramik, Adi berniat mengabadikan momen di depan pintu utama Lawang Sewu. Ia pun membawa kamera digital dari rumah untuk memotret dirinya. Setibanya di lokasi, Adi meminta seorang teman untuk memotret dirinya sebanyak lima kali pada sudut yang sama. Namun, saat mentransfer hasil foto ke komputer di kantornya, ia dibuat terkejut oleh salah satu hasil jepretan yang memperlihatkan dua bayangan samar yang tidak dikenalnya. Padahal, empat foto lainnya sama sekali tidak menunjukkan penampakan tersebut. Penasaran, Adi mencetak foto tersebut dan membawanya ke juru kunci Lawang Sewu, Mbah Bejo. Menurut Mbah Bejo, bayangan misterius itu diyakini sebagai makhluk gaib, bahkan disebut-sebut sebagai sosok tentara Jepang yang pernah dibantai di gedung itu pada masa lalu. Adi sendiri mengaku sejak pertama kali melangkah masuk ke Lawang Sewu, ia sudah merasakan suasana yang berbeda, seperti ada energi magis yang menyelimuti. Meski begitu, ia tidak merasa takut karena meyakini bahwa setiap tempat memang memiliki penghuni gaib. Justru, rasa penasaran pada cerita-cerita horor itulah yang membuat banyak orang tertarik datang dan membuktikan langsung. Di balik kisah-kisah seramnya, Lawang Sewu tetap menyimpan keindahan dan nilai sejarah tinggi, dan kini menjadi salah satu bangunan kuno yang dilindungi dan dibanggakan oleh Kota Semarang. Kemudian dikutip dari buku Horor 13 tulisan Ajen Dianawati, ada juga kisah nyata mengenai keponakan yang diculik oleh wewe gombel. Penasaran seperti apa kisahnya? Menjelang Maghrib, suasana kampung biasanya mulai sepi. Warga yang memiliki anak kecil akan segera mengajak anak-anak masuk rumah dan menutup rapat pintu. Di kampung kami, itu sudah seperti aturan tak tertulis. Semua karena cerita menyeramkan tentang hantu wewe gombel yang dipercaya suka menculik anak kecil di waktu senja. Tapi keponakanku, Zaki, seolah tak percaya dengan cerita itu. Usianya baru enam tahun, dan hari itu ia pulang dari mengaji agak terlambat karena mengikuti acara ulang tahun temannya. Jalan pulang yang harus dilewati melewati perkebunan aren yang sunyi dan gelap. Ibunya, bibiku, menunggu cemas di rumah. Saat malam tiba dan Zaki belum juga pulang, keresahan berubah jadi kepanikan. Bersama suaminya, mereka mulai mencari ke rumah teman-teman Zaki, tapi hasilnya nihil. Ketika jam menunjukkan pukul sepuluh malam, warga pun turun tangan membantu pencarian. Isu yang beredar, Zaki diculik wewe gombel. Salah satu tetangga menyarankan untuk memanggil Pak Ijal, sesepuh desa yang dikenal punya mata batin. Menurut Pak Ijal, Zaki tak jauh dari rumah, ia berada di area kebun aren. Warga pun membawa obor dan peralatan dapur, mengetuk-ngetukkannya sambil memanggil nama Zaki. Tiba-tiba, paman melihat sepeda Zaki di tanah, dan tak lama kemudian, seseorang melihat ke atas pohon. Zaki ada di sana! Wajahnya pucat, tubuhnya berlumpur, dan bajunya bukan yang dikenakannya pagi tadi. Ia dibawa pulang dengan penuh haru. Setelah tenang dan diruqyah Pak Ijal, Zaki akhirnya bercerita. Di kebun, ia mendengar suara cekikikan dan melihat sosok wanita cantik di balik pohon. Wanita itu tersenyum dan tiba-tiba membawanya terbang ke atas pohon tinggi, lalu memeluknya erat sambil menawarkan makanan dan minuman. Untungnya Zaki menolak semua itu. Menurut Pak Ijal, jika Zaki sempat menyentuh makanan atau minuman dari makhluk itu, ia bisa menjadi bisu seumur hidup. Konon, makanan itu sebenarnya adalah kotoran manusia, yang disulap agar tampak lezat. Sosok hantu itu dipercaya sebagai arwah Omas, wanita mandul yang dulu dibuang suaminya dan akhirnya bunuh diri secara tragis. Karena kerinduan mendalam akan anak, arwahnya terus bergentayangan menculik anak-anak yang dianggapnya bisa menjadi pengganti anak kandung yang tak pernah ia miliki. Peristiwa ini membuat warga kampung semakin waspada. Kini semua anak diwajibkan pulang sebelum Maghrib, dan setiap malam Jumat, pengajian rutin digelar untuk mendoakan arwah Omas agar dapat beristirahat dengan tenang. Kisah horor nyata selanjutnya dikutip dari buku Mereka Ada yang ditulis oleh MWV Mystic. Kali ini, ada kisah tentang dukun beranak. Mari kita simak kisahnya! Cerita ini datang dari sudut pandangku, seorang anak dari keluarga yang turun-temurun berprofesi sebagai dukun bayi. Sejak kecil, aku sudah terbiasa dengan dunia yang tak kasat mata. Tapi pengalaman aneh yang mengubah hidupku dimulai saat aku berumur 10 tahun. Waktu itu, aku bersama ibu dan paman pergi ke Desa Majasto, Sukoharjo, kampung halaman Mbah Buyut. Di perjalanan, paman tiba-tiba berkata, \"Si Dimas dipegangi Mbaureksone, senang sama howone anakmu.\" Tak lama setelah kami melewati gapura desa, aku melihat sosok kakek berambut putih melayang, mengejar motor kami sambil meraih tanganku. Aku yang masih polos menyambut tangannya. Seketika, motor kami jatuh meski jalanan mulus. Pamanku langsung menarikku dan berkata pelan kepada sosok itu, \"Maaf, bocah ini turunane wong kene, ampun diganggu.\" Kakek itu menyeringai... lalu lenyap. Sesampainya di rumah Mbah Buyut, aku terkesima. Rumah itu reyot dan menyeramkan. Ibuku menegurku agar tidak bicara sembarangan. Saat itu, hal ganjil kembali terjadi. Mbah Buyut yang sudah sangat tua, tiba-tiba berlari lincah ke dapur, padahal mestinya tak mampu berjalan jauh. Anehnya, saat ibu memanggil dari dapur, suara Mbah menjawab dari kamar. Kami pun masuk ke kamar itu, dan aku disuruh menghisap rokok dari daun jagung. Setelahnya, pandanganku berubah, sosok kakek tadi kembali muncul, ditemani perempuan berbaju merah dan beberapa anak kecil yang menatapku. Mereka bukan manusia. Kami pulang dengan membawa sesuatu dalam bungkusan misterius. Tak lama setelah kunjungan itu, Mbah Buyut wafat. Lalu anehnya, ibuku tiba-tiba bisa memijat dan menjadi dukun bayi, tanpa pernah belajar. Seminggu kemudian, keadaan ibu memburuk. Saat aku membuka lemari yang berguncang di kamarnya, aku menemukan bungkusan berisi batu hitam dan dua tulang seperti cakar ayam. Saat aku mengeluarkannya, lemari berhenti berguncang. Malamnya, aroma amis dan bunga tercium kuat dari kamar ibu. Di sana, tiga sosok yang sama muncul kembali, kali ini dengan wajah marah. Mereka mendekatiku. Saat aku mundur ketakutan, Mbahku datang, mengambil bungkusan tadi dan menutup pintu kamar. Ibu yang makin lemah sempat berkata, \"Le, maaf... sok gak iso ngancani pas koe rabi.\" Lalu, pada pukul 11.45 malam, ibu meninggal dunia. Tiga sosok gaib itu berdiri di samping jenazah ibu, lalu pergi begitu saja. Tak lama, Mbah berkata, \"Anakku wedok mati. Let sedelok lag aku genti.\" Dan benar, 14 hari kemudian, Mbah menyusul ibu. Semuanya terjadi dengan kejadian yang sama, kesurupan, aroma aneh, dan kemunculan tiga sosok itu lagi. Saat rumah dibersihkan, ditemukanlah roti yang hilang saat pengajian kematian ibu, ternyata tersimpan dalam lemari Mbah, dibungkus kain mori. Paman membuang bungkusan hitam berisi benda gaib itu. Kami kira semuanya selesai. Tapi tidak. Ketiga sosok itu tak pernah benar-benar pergi. Mereka masih mencariku. Mencari siapa yang pantas melanjutkan warisan keluarga sebagai penjaga mereka. Dan mungkin... mereka sudah memilih. Masih dari buku Mereka Ada karya MWV Mystic, berikut ini merupakan kisah horor nyata yang berjudul Kesalahan Fatal. Saat berusia 14 tahun, aku terjebak dalam dunia kelam keluargaku yang erat dengan praktik musyrik. Aku adalah anak bungsu dari dua bersaudara. Keluarga dari pihak Ibu memegang teguh adat Jawa, sementara pihak Bapak adalah orang yang sangat religius. Dari sinilah benturan besar dalam keluargaku dimulai. Semuanya bermula saat aku melihat seorang 'kakek' meludahi mentimun di lemari Mbah, yang seketika berubah menjadi Mbahku. Keesokan harinya, aku menceritakan kejadian itu kepada Paman. Tak disangka, Paman malah bertengkar hebat dengan Bapak hingga nyaris saling membunuh. Meski Bapak membacok Paman, tak ada luka sedikit pun di tubuhnya. Justru Bapak yang terluka parah, memuntahkan darah setelah didorong Paman. Beberapa hari setelah kejadian itu, saat rumah sepi, Paman mengajakku ke rumahnya di Palur, Solo. Di sanalah segalanya berubah. Aku dihisap ke dunia tak kasat mata, melihat makhluk-makhluk gaib menyeramkan, bahkan anak kecil bermain dengan potongan kepala. Aku ketakutan, pingsan, dan sejak saat itu mulai belajar \"ilmu\" dari Paman. Semua semakin dalam ketika kami berziarah ke makam Mbah Buyut di Majasto. Di sana aku diberi batu putih yang konon bisa memberi \"kekuatan\", dan mata batinku dibuka kembali. Aku mulai sering mengikuti Paman ke tempat-tempat angker, merasa kuat dan tak terkalahkan. Tapi dalam hati kecilku, ada kekosongan. Sampai akhirnya, aku bertemu kembali dengan Bapak. Dengan emosional, aku menuntut alasan perceraian orangtuaku. Di situlah Bapak mengungkap semuanya, bahwa aku dulu lahir sungsang dan hampir mati, tapi diberi kesempatan hidup kembali oleh Allah. Harapannya, aku akan jadi anak yang lurus. Tapi aku malah mengikuti jejak musyrik keluarganya. Bapak bercerita bagaimana dia sering menjadi korban \"balasan\" dari perbuatan mereka, muntah darah, bahkan cacing. Puncaknya, aku memutuskan untuk bertaubat dan membuang batu putih itu ke Sungai Bengawan Solo. Tapi malamnya, sosok wanita bergigi taring muncul dan membuatku kesurupan. Setelah sadar, aku disudutkan oleh keluarga sendiri. Bahkan Paman dan Kakak menganggapku pengkhianat, dan mereka menolak membantuku lagi. Akhirnya aku memutuskan pergi dari rumah, hanya diantar oleh Ibu sampai depan rumah. Saat berpamitan, sosok 'kakek' yang dulu kulihat kembali muncul, seolah menandakan bahwa aku belum selesai dengan dunia lama itu. Tapi aku sudah mantap. Aku ingin hijrah. Aku ingin menyusul Bapak ke Surabaya, memulai hidup baru. Cerita ini adalah kisah nyata, bukan dongeng atau film horor. Ini adalah potongan hidup yang aku alami sendiri. Semoga bisa jadi pengingat, bahwa ketika kita salah langkah, jalan untuk kembali mungkin sulit... tapi bukan tidak mungkin. Jangan pernah remehkan kekuatan keimanan, karena itu satu-satunya pagar pelindung dari kesalahan fatal yang mungkin tak bisa diperbaiki lagi. Ini merupakan salah satu kisah horor nyata yang dikutip dari buku Kumpulan Kisah Alam Gaib tulisan Tri Wahyono. Masa kecil sering dianggap sebagai masa paling indah dalam hidup, meskipun permainan dan hiburan saat itu tidak secanggih sekarang. Anak-anak tetap menikmati hidup dengan bermain bersama penuh suka cita. Permainan tradisional seperti gobag sodor, jethungan, cublak-cublak suweng, jamuran, nini thowok, sundhah mandhah, sur-suran, soyang, dan ingkling menjadi bagian dari keseharian mereka. Permainan ini bahkan bisa menjadi ajang unjuk bakat di bidang olahraga dan biasanya semakin meriah saat bulan purnama atau ketika hari libur tiba. Beberapa permainan tradisional masih tetap lestari hingga kini. Ada lembaga-lembaga tertentu yang sengaja melestarikannya demi menjaga nilai-nilai budaya di tengah kuatnya pengaruh budaya asing. Selain itu, ruang bermain anak-anak kini semakin terbatas karena banyak lahan yang sudah berubah menjadi gedung-gedung tinggi. Di balik kenangan masa kecil yang indah, ada pula pengalaman mistis yang dialami sebagian anak, seperti yang dialami oleh Santo, seorang anak dari desa kecil di Palembang sekitar dua belas tahun yang lalu. Saat itu Santo masih duduk di bangku sekolah dasar dan desa tempat tinggalnya belum terjangkau listrik. Pada malam hari, satu-satunya penerangan hanyalah lampu minyak. Santo dan teman-temannya sering bermain hingga malam hari. Mereka bahkan sering berkeliling desa menggunakan sepeda. Ketika bersama-sama, rasa takut nyaris tidak pernah muncul, bahkan saat melewati tempat angker. Namun, situasinya berubah saat Santo harus menghadapi malam sendirian. Pada suatu malam, setelah menonton acara televisi favorit yang menggunakan aki mobil sebagai sumber energi, Santo memutuskan untuk pulang sendiri. Tidak ada satu pun temannya yang ingin ikut. Perjalanan pulang sejauh dua kilometer harus ia tempuh sendirian. Walau sempat ragu, rasa malu dianggap penakut membuatnya terus melangkah. Perjalanan terasa biasa saja hingga Santo melewati gedung sekolah dasar yang dikenal angker. Konon, tempat itu dihuni oleh arwah anak-anak kecil berkepala merah. Santo mencoba meyakinkan diri bahwa semuanya akan baik-baik saja. Namun, belum jauh ia melangkah, bulu kuduknya tiba-tiba berdiri dan perasaan takut mulai muncul. Di depannya muncul sosok perempuan berbayang hitam. Jubah hitam pekat menutupi tubuh perempuan itu. Santo tidak bisa melihat wajahnya dengan jelas. Tubuhnya kaku, kakinya sulit digerakkan, dan jantungnya berdegup kencang. Ketika yakin bahwa sosok itu bukan manusia biasa, ia langsung berlari sekuat tenaga. Wajahnya pucat dan pikirannya kacau. Pengalaman itu menjadi pertemuan pertamanya dengan makhluk gaib. Sampai sekarang Santo masih yakin bahwa sosok yang dilihatnya adalah makhluk halus penunggu gedung tua. Keyakinan ini diperkuat karena tidak ada satu pun warga desa yang mengenali sosok perempuan tersebut. Masih dari buku Kumpulan Kisah Alam Gaib tulisan Tri Wahyono, kisah horor kali ini menceritakan tentang tuyul. Seperti apa kisah lengkapnya? Sekitar tiga tahun lalu, desaku mengalami musibah besar yang membuat warga resah. Musibah ini bukan berupa bencana alam atau wabah penyakit seperti yang biasa diberitakan di media, melainkan hilangnya uang secara misterius dari banyak warga. Hampir setiap orang di desa kehilangan uang, mulai dari pecahan kecil hingga ratusan ribu rupiah. Banyak yang menduga kejadian ini disebabkan oleh tuyul. Para korban berasal dari berbagai kalangan, termasuk orang-orang kecil dengan penghasilan terbatas. Salah satunya adalah Mbok Pawiro yang kehilangan uang sebesar tujuh belas ribu rupiah. Ia sehari-hari berjualan tempe di pasar dan jumlah uang itu sangat berarti baginya. Mbok Pawiro yakin uangnya hilang secara gaib. Desas-desus tentang tuyul itu cepat menyebar. Warga mulai mencurigai dua orang, yakni Pak Jonponi dan Bu Saiji. Tuduhan ini muncul karena ada yang pernah melihat mereka pergi ke makam Pangeran Samudra. Setelah kejadian itu, kehidupan keduanya berubah drastis. Mereka menjadi kaya dan memiliki banyak sawah. Konon, di rumah mereka ada brankas berisi uang dan setiap malam selepas maghrib mereka selalu meletakkan bunga kantil di atasnya sebagai sajian. Menanggapi keresahan warga, kepala desa yang dikenal saleh dan pernah nyantri di Pondok Watu Congol Magelang pun bertindak. Beliau merasa prihatin dan berupaya membantu. Secara diam-diam, Pak Kades berhasil menangkap tuyul yang diduga milik Pak Jonponi. Ia kemudian memberi peringatan agar tuyul itu diambil dalam waktu tiga hari, jika tidak maka akan dibuang ke Laut Selatan. Namun, hingga lima hari berlalu, Pak Jonponi tidak juga datang. Akhirnya Pak Kades membuang tuyul itu ke laut seperti yang telah dikatakannya. Sejak saat itu, tidak ada lagi warga yang kehilangan uang. Hal ini memperkuat dugaan bahwa tuyul itu memang benar milik Pak Jonponi. Sementara itu, setelah mendengar tuyul milik Pak Jonponi ditangkap, Bu Saiji merasa takut. Tanpa perlu diperingatkan, ia akhirnya mengakui perbuatannya dan membuang tuyul miliknya ke Laut Selatan. Kepala desa memang dikenal memiliki kekuatan spiritual. Mungkin karena itulah ia mampu membantu warga mengatasi gangguan makhluk halus. Percaya atau tidak, kisah ini benar-benar terjadi di desaku. Kembali disadur dari Kumpulan Kisah Alam Gaib tulisan Tri Wahyono, kali ini ada cerita horor yang berasal dari tengah Kota Jogja, tepatnya dari jembatan Gondolayu. Mari kita simak kisahnya! Pengalaman mistis bisa menimpa siapa saja, tanpa memandang status atau profesi. Hal ini juga dialami oleh Sersan Aryono, seorang anggota kepolisian yang sudah lama bertugas di berbagai wilayah Yogyakarta. Saat itu, beliau masih aktif berdinas dan tinggal di Godean. Setiap hari, ia harus menempuh perjalanan sejauh lima belas kilometer menggunakan sepeda motor untuk ke tempat kerja. Suatu malam sekitar pukul tujuh, Pak Aryono mendapat tugas dari atasannya untuk mengantarkan surat penting ke Kapolsek Prambanan. Karena saat itu alat komunikasi masih terbatas, pengiriman surat pun harus dilakukan secara langsung. Tanpa menunda waktu, ia berangkat menggunakan motor tuanya yang masih dalam kondisi prima. Dalam waktu sekitar dua puluh menit, ia tiba di tujuan dan menyerahkan surat tersebut kepada petugas piket. Setelah menyelesaikan tugasnya, ia segera pulang dengan perasaan lega. Namun, di perjalanan pulang, tepatnya di daerah Jetis dekat percetakan KR Kalitirto, ia dihentikan oleh seorang gadis berseragam putih mirip perawat. Gadis itu meminta untuk ikut menumpang ke arah Yogyakarta. Pak Aryono mengizinkannya dan gadis itu langsung duduk di boncengan. Selama perjalanan, gadis itu hanya diam dan tidak merespons pertanyaan. Yang dirasakan Pak Aryono hanyalah hawa dingin yang menyelimuti punggungnya. Ketika mereka hampir sampai di Jembatan Gondolayu, gadis itu meminta turun di sana. Saat Pak Aryono menghentikan motornya dan menoleh ke belakang, ia terkejut karena gadis itu sudah tidak ada. Hilangnya gadis tersebut begitu cepat dan misterius. Pak Aryono pun terdiam kebingungan. Menurut cerita warga, Jembatan Gondolayu dikenal angker dan pernah menjadi lokasi peristiwa bunuh diri. Pak Aryono mulai bertanya-tanya apakah gadis yang diboncengnya itu adalah arwah dari korban bunuh diri tersebut. Sampai kini, kejadian itu tetap menjadi misteri baginya. Demikianlah tadi sejumlah cerita horor kisah nyata yang panjang dan pendek di Indonesia. Semoga dapat menghibur!",
    "solution": "Berikut adalah ringkasan berita:\n\nSaat ini Indonesia masih menghadapi berbagai masalah yang sering menimpa masyarakat setempat. Salah satu dari masalah tersebut adalah kehilangan uang oleh warga sekitar. Mereka tidak tahu bagaimana hal itu terjadi dan bagaimana untuk memperoleh kembali harta milik mereka. Kepada masalah ini, ada beberapa yang berusaha untuk menemukan penyebabnya dan mencari solusi. Salah satunya adalah dengan membunuh makhluk halus yang sering menjadi penyebab masalah tersebut.\n\nSolusinya adalah untuk tetap waspada dan tidak terburu-buru untuk mengambil tindakan. Jika ada sesuatu yang tidak beres, maka sebaiknya dihindari.",
    "category": "hiburan"
  },
  {
    "title": "Gempa M 2,4 Terjadi di Perairan Gunungkidul",
    "url": "https://www.detik.com/jogja/berita/d-7890167/gempa-m-2-4-terjadi-di-perairan-gunungkidul",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Senin, 28 Apr 2025 18:18 WIB",
    "image_url": null,
    "content": "Gempa bumi berkekuatan magnitudo 2,4 terjadi di Gunungkidul. Gempa ini berpusat di perairan. \"Info Gempa Mag:2.4, 28-Apr-25,\" kata Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY dalam keterangan tertulisnya, Senin (28/4/2025). BMKG mencatat gempa terjadi pukul 17.59 WIB. Titik koordinat gempa berada di 8,94 Lintang Selatan, dan 110,36 Bujur Timur. SCROLL TO CONTINUE WITH CONTENT Pusat gempa berada di 108 kilometer barat daya Gunungkidul. \"Kedalaman (gempa) 50 km,\" terangnya. Hingga berita ini ditulis belum diketahui dampak akibat gempa tersebut.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nGempa bumi berkekuatan magnitudo 2,4 terjadi di Gunungkidul, berpusat di perairan. Gempa ini terjadi pukul 17.59 WIB dengan titik koordinat 8,94 Lintang Selatan dan 110,36 Bujur Timur. Pusat gempa berada di 108 kilometer barat daya Gunungkidul dengan kedalaman sebesar 50 km.\n\nSolusi untuk masalah yang diangkat: Untuk mengurangi dampak gempa, penting bagi masyarakat untuk tetap tenang dan menjaga keselamatan diri mereka. Selain itu, perlu dilakukan pemantauan terus-menerus kondisi gempa oleh lembaga terkait untuk menentukan apakah ada dampak yang parah sehingga memerlukan intervensi lebih lanjut.",
    "category": "teknologi"
  },
  {
    "title": "Soal Kasus Mbah Tupon Korban Mafia Tanah, Pemda DIY: Pemerintah Harus Hadir!",
    "url": "https://www.detik.com/jogja/berita/d-7890161/soal-kasus-mbah-tupon-korban-mafia-tanah-pemda-diy-pemerintah-harus-hadir",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Senin, 28 Apr 2025 18:14 WIB",
    "image_url": null,
    "content": "Pemda DIY menegaskan pemerintah harus hadir dan membantu kasus yang menjerat Tupon (68) warga Ngentak, Bangunjiwo, Kasihan, Bantul. Pria yang akrab disapa Mbah Tupon itu diduga menjadi korban mafia tanah setelah sertifikat tanah 1.655 meter persegi miliknya tiba-tiiba berganti nama. Sekda DIY, Beny Suharsono, mengatakan sebenarnya kasus ini sering terjadi di masyarakat. Mencuatnya cerita Tupon, harusnya menjadi pembelajaran semua pihak agar kejadian serupa tak muncul kembali. \"Saya kira itu untuk mengingatkan semua, banyak sekali kok kasus kasus yang kita hadapi semacam,\" jelasnya saat ditemui wartawan di kompleks kepatihan Kota Jogja, Senin (28/4/2025). SCROLL TO CONTINUE WITH CONTENT Beny pun menegaskan pemerintah dalam hal ini Pemkab Bantul harus hadir mendampingi dan membantu Tupon hingga haknya terpenuhi. \"Tapi kalau misalnya ini ya pemerintah daerah ya ikut membantu lah. Saya kira tidak perlu ada instruksi lah, itu kewajiban pemerintah daerah hadir lah,\" tegas Beny. Asisten Pemerintahan dan Kesejahteraan Rakyat Sekretariat Daerah (Setda) Kabupaten Bantul, Hermawan Setiaji, mengatakan Pemkab sebenarnya sudah mengambil langkah terkait kasus Tupon. Salah satunya mengutus staf bersama-sama dengan lurah untuk berkomunikasi dengan Tupon. \"Yang intinya Pemkab itu berkomitmen untuk memberikan advokasi atau pendampingan hukum kepada Pak Tupon,\" katanya kepada wartawan di Bantul, Minggu (27/4). Apabila Tupon berkenan, Hermawan mengatakan, Pemkab Bantul segera menyiapkan pengacara. Nantinya pengacara itu akan mendampingi Tupon hingga penanganan kasus selesai. \"Jika beliau berkenan didampingi dari Pemkab, nanti kita siapkan pengacara untuk mendampingi permasalahan Pak Tupon ini sampai selesai, dan sama sekali tidak dipungut biaya,\" ucapnya. Hermawan mengatakan hal ini karena Tupon harus mendapatkan hak-haknya kembali sebagai masyarakat. Apalagi, Tupon yang tidak bisa baca tulis dimanfaatkan terduga pelaku untuk menggasak tanahnya. \"Jadi komitmen Pemkab mendampingi beliau untuk mendapatkan perlakuan yang adil sesuai dengan hak-haknya beliau,\" ujarnya. Sebelumnya, Tupon diduga menjadi korban mafia tanah setelah sertifikat tanah 1.655 meter persegi miliknya tiba-tiiba berganti nama. Sertifikat tanah miliknya tetiba sudah berganti nama dan dijaminkan ke bank. Dia pun terancam kehilangan lahan ribuan meter persegi. \"Bingung, pikirane pun bingung, sedih. Nggih pokoke sing penting sertifikate wangsul (pulang),\" harap Tupon saat ditemui di kediamannya, Bangunjiwo, Kasihan, Bantul, Sabtu (26/4).",
    "solution": "Berikut adalah ringkasan berita:\n\nPemda DIY menegaskan pemerintah harus hadir dan membantu kasus yang menjerat Tupon, seorang warga Ngentak, Bangunjiwo, Kasihan, Bantul, karena diduga menjadi korban mafia tanah setelah sertifikat tanah miliknya tiba-tiiba berganti nama. Pemkab Bantul telah mengambil langkah terkait kasus ini dan berkomitmen untuk memberikan advokasi atau pendampingan hukum kepada Pak Tupon. Jika Tupon berkenan, Pemkab akan menyiapkan pengacara untuk mendampingi permasalahan Pak Tupon sampai selesai.\n\nSolusi untuk masalah ini adalah pemerintah daerah (Pemda DIY dan Pemkab Bantul) harus hadir dan membantu kasus ini, sehingga Tupakan mendapatkan hak-haknya kembali sebagai masyarakat.",
    "category": "hukum."
  },
  {
    "title": "Dear Suporter, Ini Pesan Huistra Jelang 4 Laga Hidup-Mati PSS Sleman",
    "url": "https://www.detik.com/jogja/sepakbola/d-7890068/dear-suporter-ini-pesan-huistra-jelang-4-laga-hidup-mati-pss-sleman",
    "description": null,
    "source": "Detik Jogja",
    "source_url": "https://www.detik.com/jogja",
    "time_published": "Senin, 28 Apr 2025 17:50 WIB",
    "image_url": null,
    "content": "Pelatih PSS Sleman, Pieter Huistra, memberi pesan kepada suporter PSS jelang empat laga krusial di penghujung Liga 1 2024/2025. Huistra menegaskan masih optimistis PSS bisa bertahan di Liga 1. \"Saya baru bilang kami percaya sampai akhir, kami akan berjuang sampai akhir. Ini untuk kami sendiri, untuk suporter, dan untuk klub,\" ujar Huistra kepada wartawan, Senin (28/4/2025). Huistra menyebut tugas mereka memang cukup berat di sisa laga tersebut. Apalagi, PSS baru saja menelan kekalahan dari Persib 0-3 di pekan lalu. Huistra bilang, seluruh pemain mau pun suporter harus cepat move on, dan bersiap untuk laga selanjutnya. SCROLL TO CONTINUE WITH CONTENT \"Kita harus memulihkan diri dari (kekalahan) kemarin. Kami harus mempersiapkan diri lawan PSM (Makassar) dan PSIS (Semarang),\" jelasnya. Meski bukan hal mudah, Huistra mematok target menang di dua laga tersebut. Tentunya, agar membuka kans PSS selamat dari degradasi. \"Ini dua pertandingan dan kami harus menang, sesimpel itu. Saya kira tiga (kemenangan) dari empat pertandingan,\" tuturnya. Dia pun meminta penggemar untuk tetap mendukung PSS sampai akhir. Huistra menegaskan timnya akan berjuang hingga akhir. \"Untuk suporter PSS fans mereka sangat loyal dan sangat suportif. Tentu mereka merasakannya jika kami kalah. Sebagai tim tentu kami tidak suka untuk kalah, kami tidak suka degradasi,\" ucap pelatih asal Belanda itu. \"Jadi kami tidak ingin banyak menggunakan kata/kalimat itu sekarang. Kami masih mempunyai tugas untuk berjuang hingga akhir,\" pungkas dia.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelatih PSS Sleman, Pieter Huistra, memberi pesan optimis kepada suporter timnya sebelum menghadapi empat laga krusial di penghujung Liga 1 2024/2025. Huistra menegaskan bahwa PSS akan berjuang hingga akhir dan meminta penggemar untuk tetap mendukung timnya.\n\nSolusi:\nSolusi untuk masalah kekalahan dari Persib 0-3 dalam laga sebelumnya adalah dengan memulihkan diri, mempersiapkan diri lawan PSM dan PSIS, dan berjuang hingga akhir. Pelatih Huistra juga menekankan pentingnya kesadaran tim dan penggemar untuk tidak membicarakan kata-kalimat yang negatif.",
    "category": "Olahraga"
  }
]