[
  {
    "title": "Laba CIMB Niaga Pada Kuartal I Tahun 2025 Sebesar Rp 2,2 Triliun",
    "url": "https://www.krjogja.com/keuangan/1245948533/laba-cimb-niaga-pada-kuartal-i-tahun-2025-sebesar-rp-22-triliun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Keuangan",
    "datetime": "30 April 2025, 18:28 WIB"
  },
  {
    "title": "Mitra Aplikasi Online  Kirim Karangan Bunga, Ternyata Ini Maksudnya",
    "url": "https://www.krjogja.com/sleman/1245948476/mitra-aplikasi-online-kirim-karangan-bunga-ternyata-ini-maksudnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "30 April 2025, 18:19 WIB",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMitra pengemudi Grab Yogyakarta melakukan aksi simbolik dengan mengirimkan karangan bunga ke kantor perwakilan Yogyakarta sebagai protes terhadap kebijakan \"Akses Hemat\" yang dinilai memberatkan mitra. Aksi ini berlangsung damai, tetapi sempat diwarnai kericuhan kecil karena perdebatan tentang lokasi peletakan karangan bunga.\n\nSolusi:\nSolusi untuk masalah ini adalah agar Grab segera mengevaluasi skema \"Akses Hemat\" dan membuka ruang dialog terbuka dengan komunitas mitra. Dengan demikian, dapat dihindari ketimpangan yang menciptakan ketidaksetaraan di antara sesama mitra.",
    "content": "Krjogja.com Sleman Komunitas mitra apliaski online yang dinamakan Paseduluran Grab Yogyakarta (PSGY) menyampaikan protes dengan cara simbolik: mengirimkan karangan bunga ke kantor perwakilan Yogyakarta sebagai sindiran atas kebijakan berlangganan akses order yang dinilai memberatkan mitra. Aksi kiriman bunga terjadi Rabu (30/4) sejak pukul 10.30WIB. Beberapa karangan bunga berdiri mencolok di depan kantor Grab. Masing-masing memuat pesan bernada kritik seperti “UMR terus naik, pendapatan driver terus menurun”, “Terimakasih! atas biaya langganan akses hemat pendapatan driver menurun”, dan “Driver Grab Yogyakarta menolak adanya biaya GrabBike Akses Hemat.” Namun, aksi yang semula berlangsung damai sempat diwarnai kericuhan kecil. Ketegangan terjadi antara mitra pengemudi dan petugas keamanan kantor Grab, dipicu perdebatan soal lokasi peletakan karangan bunga. Petugas keamanan meminta agar bunga tidak diletakkan di akses masuk, sementara mitra bersikukuh ingin aksinya terlihat jelas oleh manajemen. Situasi akhirnya dapat diredam, dan para mitra membubarkan diri secara tertib. Baca Juga:  Membaca Dinamika Ekonomi dan Politik, Kuliah Umum Interaktif UWM Ulas Perang Dagang Global Narpati, perwakilan PSGY, menyampaikan bahwa program Akses Hemat justru menambah beban mitra, bukan memberikan solusi.“Program ini justru menyulitkan kami. Mitra yang tidak mampu membayar langganan jadi tidak mendapatkan order yang layak. Ini menciptakan ketimpangan di antara sesama mitra. Harusnya semua punya kesempatan yang sama, bukan tergantung siapa yang bisa bayar,” ujar Narpati. Ia juga menegaskan bahwa pengiriman karangan bunga adalah bentuk protes damai yang menunjukkan keresahan para pengemudi di Yogyakarta terhadap kebijakan tersebut. “Kami tidak sedang mencari masalah, kami hanya ingin suara kami didengar. Ini bentuk protes elegan yang mewakili perasaan banyak mitra di lapangan. Kami kecewa, karena keadilan perlahan hilang dari sistem,” lanjutnya. PSGY menyerukan agar Grab segera mengevaluasi skema Akses Hemat dan membuka ruang dialog terbuka dengan komunitas mitra. Jika tidak, mereka siap bersolidaritas dalam gerakan lebih besar bersama mitra dari kota-kota lain. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Membaca Dinamika Ekonomi dan Politik, Kuliah Umum Interaktif UWM Ulas Perang Dagang Global",
    "url": "https://www.krjogja.com/yogyakarta/1245948421/membaca-dinamika-ekonomi-dan-politik-kuliah-umum-interaktif-uwm-ulas-perang-dagang-global",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "30 April 2025, 18:05 WIB",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang perang dagang global dan peran komunikasi politik dalam menghadapinya. Prof. Dr. Edy Suandi Hamid, Rektor Universitas Widya Mataram, menyatakan bahwa pasar Indonesia cukup luas dan harus dijadikan sumber daya untuk menggarap serius oleh pemain-pemain lokal. Sementara itu, Prof. Dr. Lely Arrianie, M.Si., yang merupakan Guru Besar Komunikasi Politik, menjelaskan bahwa komunikasi politik memiliki prinsip-prinsip tertentu, seperti nonkonsekuensialitas, prosesualitas, dan dimensi isi dan hubungan.\n\nSolusi untuk masalah perang dagang global adalah dengan meningkatkan kesadaran akan pentingnya komunikasi politik yang efektif dalam menghadapi perubahan ekonomi dan perdagangan. Selain itu, pemain-pemain lokal harus serius dalam menggarap pasar lokal yang besar dan meningkatkan partisipasi masyarakat dalam pengambilan keputusan.",
    "content": "Krjogja.com Yogya Komunikasi politik merupakan setiap penyampaian pesan yang disusun secara sengaja untuk mendapatkan pengaruh atas penyebaran atau penggunaan power didalam masyarakat yang didalamnya mengandung 4 bentuk komunikasi yaitu elite communication, hegemonic communication, petitionary communication, associational communication. Hal ini disampaikan oleh Prof. Dr. Lely Arrianie, M.Si. yang merupakan Guru Besar Komunikasi Politik LSPR Institute Communication and Business dalam acara Kuliah Umum Interaktif yang diselenggarakan pada Rabu (30/4/2025) di Ruang Auditorium Gedung Piwulangan Kampus Terpadu Universitas Widya Mataram (UWM) Banyuraden, Gamping, Sleman, DIY. Acara dengan tema Perang Dagang Global dan Peran Komunikasi Politik yang diikuti lebih dari 100 mahasiswa UWM ini diawali dengan keynote speech dari Rektor UWM, Prof. Dr. Edy Suandi Hamid, M.Ec. Acara ini turut dihadiri oleh para Wakil Rektor, Dekan, Wakil Dekan, dan Ketua Program Studi (Kaprodi). Baca Juga: 45 Persen Lansia, Jemaah Haji DIY Diberangkatkan Bertahap Mulai 19 Mei, Cek Jadwalnya Prof. Edy dalam pemaparan materinya mengungkapkan bahwa saat ini belum terjadi perang tarif global. “Misalnya intra ASEAN, terjadi saling meningkatkan tarif bea masuknya. Bahkan kerja sama yang ada cenderung untuk saling menurunkan dang menghapuskan tarif bea masuknya untuk produk ASEAN. Skim ASEAN Economic Community, justru mengarahkan bukan saja sekedar meminimalkan tarif bea masuk, namun mengarahkan mengintegrasikan ekonomi ASEAN ini,” kata mantan Ketua Forum Rektor Indonesia ini. “Pasar Indonesia untuk barang dan jasa cukup luas. Penduduk yang lebih 275 juta selalu dilirik oleh produsen luar negeri. Untuk itu, pemain-pemain lokal sebaiknya juga menggarap serius pasar lokal ini. Bagaimana misalnya tekstil dan juga produk-produk alas kaki, misalnya, kita memanfaatkan pasar lokal yang sangat besar,” tegas mantan Ketua Dewan Pertimbangan Forum Rektor ini. Prof Lely pada kesempatan ini mengungkapkan bahwa komunikasi politik memiliki beberapa prinsip antara lain bahwa setiap perilaku memiliki komunikasi, kemudian komunikasi memiliki dimensi isi dan hubungan, serta komunikasi itu berlangsung dalam berbagai tingkat kesengajaan. Baca Juga: Kecelakaan Maut di Banyumas: Pemotor Suami Istri Tewas Tertimpa Truk Bermuatan Kayu “Komunikasi terjadi dalam konteks ruang dan waktu, melibatkan prediksi peserta komunikasi, bersifat sistemik, dan semakin mirip latar belakang sosial budaya maka semakin efektif komunikasi,” tambahnya. Lebih lanjut, Prof Lely menyebutkan bahwa komunikasi bersifat nonkonsekuensial, prosesual, dinamis, dan transaksional, serta bersifat irreversible. “Komunikasi politik bukan tentang bahasa politik saja, tetapi dilihat dari substansi informasi yang dihadirkan, setting dimana informasi yang disebarkan, dan fungsi yang dijalankan,” tutupnya. Acara ini dilanjutkan dengan sesi tanya jawab. Antusiasme peserta tampak jelas terlihat dari tingginya partisipasi selama sesi tanya jawab dan diskusi interaktif, di mana berbagai pertanyaan kritis mengalir mengenai solusi dan strategi menghadapi perang dagang global. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Bertahun-tahun Menabung Seribu Rupiah, Petugas Kebersihan dari Ambarawa Ini Akhirnya Berangkat Haji",
    "url": "https://www.krjogja.com/info-haji/1245948329/bertahun-tahun-menabung-seribu-rupiah-petugas-kebersihan-dari-ambarawa-ini-akhirnya-berangkat-haji",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Agama",
    "datetime": "30 April 2025, 17:54 WIB",
    "solution": "Ringkasan berita ini adalah tentang keberangkatan Legiman dan istri tercintanya, Baniyah, untuk melakukan ibadah haji. Mereka telah menabung selama puluhan tahun untuk mencapai impian tersebut.\n\nSolusi untuk masalah yang diangkat adalah dengan menabung dan memiliki ketekunan yang luar biasa, sehingga mereka dapat berangkat haji bersama istri tercinta tanpa hambatan keuangan.",
    "content": "Krjogja.com - SEMARANG — Kesabaran dan ketekunan Legiman (66), warga Dusun Glagahombo, Kelurahan Ngampin, Kecamatan Ambarawa, Kabupaten Semarang, akhirnya membuahkan hasil manis. Setelah puluhan tahun bekerja sebagai petugas kebersihan dan menabung sedikit demi sedikit, tahun ini Legiman akan menunaikan ibadah haji bersama sang istri, Baniyah (66). Setiap hari sejak tahun 1976, Legiman menjalani rutinitas mengumpulkan sampah dari rumah ke rumah warga di wilayah Ngampin dan sekitarnya. Dengan sepeda motor yang menarik gerobak, ia mulai bekerja pukul 06.30 WIB dan baru selesai sekitar pukul 11.00 WIB. Sedikitnya 50 rumah ia datangi setiap harinya. Dari penghasilan sebagai petugas kebersihan, sejak tahun 1986 ia menyisihkan uang seribu rupiah setiap hari. “Saya menabung dari sisa penghasilan, yang penting kebutuhan rumah tangga tercukupi lebih dulu. Setelah itu baru disisihkan untuk tabungan,” tutur Legiman saat ditemui di rumahnya, Senin (28/4/2025). Ia juga menambah penghasilan dengan menjual barang rosokan, dan seluruh hasilnya ia sisihkan demi impian satu: berangkat haji bersama istri tercinta. Baca Juga: 45 Persen Lansia, Jemaah Haji DIY Diberangkatkan Bertahap Mulai 19 Mei, Cek Jadwalnya Pada 2012, tabungannya mencapai Rp55 juta. Berbekal dukungan penuh dari tiga anaknya, Legiman memberanikan diri mendaftar haji. “Alhamdulillah anak-anak semua mendukung. Kata mereka, yang penting daftar dulu, urusan pelunasan dan biaya nanti dipikir belakangan,” kata Legiman mengenang pesan anak-anaknya waktu itu dalam bahasa Jawa. Kepala Kantor Kementerian Agama Kabupaten Semarang, Ta’yinul Biri Bagus Nugroho, menyampaikan bahwa Legiman dan Baniyah termasuk dalam daftar jemaah haji berstatus cadangan tahun ini. Namun karena ada kuota tersisa, keduanya ditetapkan sebagai jemaah cadangan berhak lunas dan akan berangkat tahun ini. “Mereka tergabung dalam kloter 35 bersama jemaah dari Kabupaten Grobogan, Provinsi Jawa Tengah,” terang Gus Bagus, sapaan akrabnya. Ia menambahkan, kisah Legiman adalah bukti nyata bahwa berangkat haji bukan semata soal kemampuan finansial, tetapi juga ketekunan, keikhlasan, dan pengorbanan. “Ini kisah luar biasa. Haji memang panggilan Allah, tapi perjuangan Mbah Legiman menunjukkan bahwa panggilan itu harus diiringi usaha nyata dan kesabaran panjang,” pungkasnya. (*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "45 Persen Lansia, Jemaah Haji DIY Diberangkatkan Bertahap Mulai 19 Mei, Cek Jadwalnya",
    "url": "https://www.krjogja.com/info-haji/1245948122/45-persen-lansia-jemaah-haji-diy-diberangkatkan-bertahap-mulai-19-mei-cek-jadwalnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Agama",
    "datetime": "30 April 2025, 17:29 WIB",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nBerita ini membahas tentang keberangkatan jemaah haji asal Daerah Istimewa Yogyakarta (DIY) ke Tanah Suci melalui Embarkasi Solo di Bandara Adisumarmo. Jemaah tersebut terbagi dalam sembilan kelompok terbang, dengan sekitar 45 persen di antaranya merupakan jemaah lanjut usia (lansia). Kemenag DIY telah menyiapkan pendampingan intensif untuk jemaah lansia dan mengimbau mereka untuk menjaga kesehatan menjelang keberangkatan.\n\nSolusi:\nMasalah yang diangkat yaitu kesediaan dan kesiapan Embarkasi Solo dalam menerima jemaah haji, serta perlu ada peningkatan kesadaran dan kesehatan bagi jemaah lansia sebelum melanjutkan perjalanan. Solusinya adalah bahwa Kemenag DIY telah menyiapkan pendampingan intensif untuk jemaah lansia dan mengimbau mereka untuk menjaga kesehatan menjelang keberangkatan.",
    "content": "Krjogja.com - YOGYA - Sebanyak 3.200 jemaah haji asal Daerah Istimewa Yogyakarta (DIY) dijadwalkan akan diberangkatkan ke Tanah Suci melalui Embarkasi Solo di Bandara Adisumarmo. Menurut Kepala Bidang Pelayanan Haji dan Umrah Kanwil Kemenag DIY, Jauhar Mustofa, pada musim haji 2025 ini jemaah terbagi dalam sembilan kelompok terbang (kloter), dengan sekitar 45 persen di antaranya merupakan jemaah lanjut usia (lansia). \"Alhamdulillah, seluruh jemaah DIY yang tergabung dalam 9 kloter sudah terdata, dan semua manifest serta visa untuk lima kloter pertama telah terbit,\" ujar Jauhar saat diwawancarai pada Rabu (30/4/2025). Ia menambahkan, kesiapan dari pihak Embarkasi Solo juga telah matang untuk menyambut gelombang keberangkatan jemaah dari berbagai daerah, termasuk dari DIY. Dari keseluruhan jemaah asal DIY, sebagian kecil di antaranya, khususnya dari Kabupaten Bantul, akan diberangkatkan lebih awal pada 19 Mei 2025 melalui Kloter 62. Sebanyak 21 jemaah dari Bantul ini akan bergabung dengan 356 jemaah dari Kabupaten Karanganyar, Jawa Tengah. Sementara itu, jemaah lain dari DIY akan berangkat melalui Kloter 63 hingga Kloter 71. Kemenag DIY terus mengimbau para jemaah untuk menjaga kesehatan menjelang keberangkatan. “Jaga stamina, istirahat yang cukup, dan ikuti seluruh arahan petugas. Jangan lupa juga menjaga nama baik bangsa Indonesia selama berada di Tanah Suci,” pesan Jauhar kepada seluruh jemaah. Tingginya jumlah jemaah lansia membuat pemerintah memberikan perhatian khusus dalam hal layanan dan pendampingan. Kemenag DIY bersama tim kesehatan haji telah menyiapkan pendampingan intensif, termasuk pengecekan kesehatan dan penyuluhan manasik haji yang lebih mendalam agar ibadah jemaah berjalan lancar dan aman. Di sisi lain, harapan besar masih menguat dari masyarakat DIY agar ke depan jemaah bisa diberangkatkan langsung dari Yogyakarta. “Gubernur DIY sudah menyampaikan surat resmi kepada Menteri Agama RI terkait usulan pembentukan Embarkasi Yogyakarta. Mudah-mudahan tahun depan sudah bisa terwujud,” ujar Jauhar. (*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Kecelakaan Maut di Banyumas: Pemotor Suami Istri Tewas Tertimpa Truk Bermuatan Kayu",
    "url": "https://www.krjogja.com/banyumas/1245947927/kecelakaan-maut-di-banyumas-pemotor-suami-istri-tewas-tertimpa-truk-bermuatan-kayu",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Kriminal",
    "datetime": "30 April 2025, 17:20 WIB",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang pengendara motor dan pemboncengnya tewas tertimpa truk bermuatan kayu saat mengendarai sepeda motor di Jalan Lingkar Sumpiuh, Kabupaten Banyumas, Jawa Tengah. Kedua korban berinisial R (42) dan A (41) warga Desa Gumelar Kidul, Kecamatan Tambak, Kabupaten Banyumas.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kecelakaan lalu lintas maut yang terjadi di Jalan Lingkar Sumpiuh. Solusinya adalah meningkatkan kesadaran pengemudi dan penumpang tentang keselamatan lalu lintas, serta memastikan bahwa semua kendaraan dan pengendara memiliki peralatan yang cukup untuk menghindari kecelakaan serupa.",
    "content": "Krjogja.com - BANYUMAS - Kecelakaan lalu lintas maut terjadi di Jalan Lingkar Sumpiuh, Kabupaten Banyumas, Jawa Tengah, pada Rabu (30/4/2025). Seorang pengendara motor dan pemboncengnya tewas tertimpa truk bermuatan kayu. Kedua korban tewas adalah pasangan suami istri berinisial R (42) dan A (41), warga Desa Gumelar Kidul, Kecamatan Tambak, Kabupaten Banyumas. Mereka mengendarai sepeda motor Yamaha Jupiter bernomor polisi R 4867 YR. Baca Juga: 3.200 Jemaah Haji DIY Siap Terbang Menuju Tanah Suci, Ini Jadwal Lngkapnya Kanit Gakkum Satlantas Polresta Banyumas Iptu Susanto, menjelaskan kecelakaan itu bermula saat truk bermuatan kayu glondong bernomor polisi H 9870 FQ yang dikemudikan oleh WJ (35) melaju dari arah barat ke timur. Saat tiba di lokasi kejadian, truk tersebut oleng ke kiri akibat roda kanan belakang yang mengangkat. \"Truk terguling ke arah kiri dan menimpa sepeda motor yang sedang berhenti di bahu jalan sebelah kiri,\" jelas Susanto. Baca Juga: Tertinggi, Pengembalian Anggaran Hibah Pilkada Kulonprogo Kedua korban tewas di lokasi kejadian tertimpa glondongan kayu yang ambruk dan jasadnya dibawa ke Rumah Sakit PKU Gombong, Kebumen. Polisi telah melakukan olah TKP dan sedang meminta keterangan para saksi untuk memastikan penyebab kecelakaan tersebut. (Dri) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "UPN Veteran Yogyakarta Buka Jalur Seleksi Mandiri, Siapkan Kuota 1.767 Mahasiswa",
    "url": "https://www.krjogja.com/kampus/1245947809/upn-veteran-yogyakarta-buka-jalur-seleksi-mandiri-siapkan-kuota-1767-mahasiswa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Pendidikan",
    "datetime": "30 April 2025, 17:05 WIB",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nUniversitas Pembangunan Nasional (UPN) Veteran Yogyakarta membuka penerimaan mahasiswa baru Jalur Seleksi Mandiri (SM) Program Diploma Tiga (D3) dan Sarjana (S1) tahun 2025. Jumlah kuota dari jalur ini sebanyak 1.767 mahasiswa atau 30% dari daya tampung. Pendaftaran jalur SM dibuka mulai dari tanggal 2 Mei hingga 3 Juni 2025, dengan biaya pendaftaran sebesar Rp 350.000.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah bagaimana mahasiswa baru dapat diterima di UPN Veteran Yogyakarta tahun 2025. Solusinya adalah melalui jalur Seleksi Mandiri, yang menawarkan kesempatan bagi calon mahasiswa baru yang memiliki prestasi non akademik yang baik.",
    "content": "Krjogja.com - YOGYA - Universitas Pembangunan Nasional (UPN) Veteran Yogyakarta membuka penerimaan mahasiswa baru Jalur Seleksi Mandiri (SM) Program Diploma Tiga (D3) dan Sarjana (S1). Jumlah kuota dari jalur ini sebanyak 1.767 mahasiswa atau 30% dari daya tampung. Tahun ini, daya tampung mahasiswa baru di UPNVY yakni 6.365 mahasiswa. Terdiri dari Jalur SNBP (1.568), SNBT (3.030) dan Seleksi Mandiri (1.767). Baca Juga: Rencana Tebu Digiling 4,5 Juta Kuintal, PG Madukismo Mulai Aktif Giling 2025 Adapun jalur SM UPN Veteran Yogyakarta mencakup Seleksi Mandiri Prestasi Wimaya, Seleksi Mandiri Kapasitas Bela Negara 1 dan Seleksi Mandiri Kapasitas Bela Negara 2. Untuk pendaftaran Jalur Seleksi Mandiri UPN Veteran Yogyakarta dibuka mulai dari tanggal 2 Mei 2025. “Total kuota penerimaan mahasiswa baru tahun 2025 yang disediakan UPN Veteran Yogyakarta sebanyak 6.365 mahasiswa, dengan pembagian kuota yaitu SNBP sebesar 20%, SNBT sebesar 50%, dan Seleksi Mandiri sebesar 30%,” kata Plt. Kepala Biro Akademik UPN Veteran Yogyakarta, Purwiyanta, Rabu (30/04/2025). Baca Juga: 1.546 Peserta Ikuti Pelantikan dan Penyematan Tanda Penghargaan Pramuka Garuda Seleksi Mandiri Prestasi Wimaya Tahun 2025 adalah seleksi penerimaan mahasiswa baru program Diploma Tiga dan Sarjana yang diselenggarakan UPN Veteran Yogyakarta berdasarkan prestasi non akademik calon mahasiswa. Prestasi non akademik tersebut dapat mencakup bidang sains, riset dan teknologi, olahraga cabang-cabang yang dipertandingkan pada Pekan Olahraga Mahasiswa Nasional, POMNAS, seni, bahasa dan literasi, vokasi dan kewirausahaan serta keagamaan. Purwiyanta menjelaskan, daya tampung mahasiswa baru Seleksi Mandiri Prestasi Wimaya Tahun 2025 paling banyak 10% dari seluruh daya tampung mahasiswa baru Seleksi Mandiri. Nantinya, calon mahasiswa baru yang diterima Seleksi Mandiri Prestasi Wimaya Tahun 2025 akan dikenakan biaya Uang Kuliah Tunggal (UKT) sesuai kemampuan ekonomi, tetapi dibebaskan dari luran Pengembangan Institusi (IPI). Adapun jadwal pendaftaran Seleksi Mandiri Prestasi Wimaya Tahun 2025 dimulai dari tanggal 2 Mei hingga 3 Juni 2025. Sedangkan, biaya pendaftaran Seleksi Mandiri Prestasi Wimaya Tahun 2025 sebesar Rp 350.000. Nantinya, peserta yang lolos Seleksi Mandiri Prestasi Wimaya Tahun 2025 akan diumumkan pada 24 Juni 2025. Seleksi Mandiri Kapasitas Bela Negara 1 adalah seleksi penerimaan mahasiswa baru program Diploma Tiga dan Sarjana yang diselenggarakan UPN Veteran Yogyakarta untuk mengukur kemampuan kognitif siswa dan penguasaan mata pelajaran pendukung dan penciri UPN Veteran Yogyakarta sebagai Universitas Bela Negara. Purwiyanta menjelaskan, Seleksi Mandiri Kapasitas Bela Negara 1 melalui tes mencakup materi-materi potensi skolastik, Pancasila, sejarah kebangsaan, kewarganegaraan, dan Bela Negara. Nantinya, pelaksanaan tes Seleksi Mandiri Kapasitas Bela Negara 1 akan digelar di Kota Yogyakarta dan di luar Kota Yogyakarta. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Solo dan Enam Daerah Lain Diusulkan Jadi Daerah Istimewa, Ini Alasannya",
    "url": "https://www.krjogja.com/solo/1245947690/solo-dan-enam-daerah-lain-diusulkan-jadi-daerah-istimewa-ini-alasannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "30 April 2025, 16:50 WIB",
    "solution": "Berita ini membahas tentang usulan untuk menjadikan Kota Solo sebagai Daerah Istimewa kembali, serta beberapa daerah lain yang juga mengajukan status istimewa di Indonesia. Masalahnya adalah status Daerah Istimewa saat ini hanya disandang oleh Yogyakarta, dan ada dorongan untuk mengembalikan status tersebut kembali kepada Solo.\n\nSolusinya adalah perlu dilakukan penelitian lebih lanjut tentang sejarah dan kontribusi Solo dalam perjalanan kemerdekaan Indonesia, serta diskusi yang lebih mendalam tentang kepentingan dan kebutuhan daerah-daerah lain yang mengajukan status istimewa.",
    "content": "KRJogja.com - SOLO — Usulan menjadikan Kota Solo sebagai Daerah Istimewa kembali mengemuka. Gibran Rakabuming Raka yang kini menjabat sebagai wakil presiden pernah menyampaikan aspirasi tersebut sebagai bentuk penghargaan atas peran sejarah yang dimainkan Solo dalam perjalanan kemerdekaan Indonesia. Namun, Solo bukan satu-satunya daerah yang mengincar status istimewa. Sejumlah daerah lain juga mengajukan hal serupa dengan berbagai alasan historis dan kultural. Baca Juga: 1.546 Peserta Ikuti Pelantikan dan Penyematan Tanda Penghargaan Pramuka Garuda Status Daerah Istimewa saat ini secara resmi hanya disandang oleh Yogyakarta, dengan landasan sejarah yang kuat. Kesultanan Yogyakarta dan Kadipaten Pakualaman secara sukarela bergabung dengan NKRI dan memberikan dukungan besar selama masa revolusi kemerdekaan. Solo melalui Keraton Kasunanan Surakarta dan Pura Mangkunegaran juga memainkan peran penting di masa lalu. Meskipun sempat diakui sebagai Daerah Istimewa pada awal kemerdekaan, status tersebut dicabut pada tahun 1946 akibat dinamika politik pascarevolusi. Kini, dorongan untuk mengembalikan status tersebut kembali mencuat. “Kontribusi budaya dan sejarah Solo layak diakui dalam bentuk status istimewa,” ujar Gibran dalam sebuah pernyataan. Baca Juga: Anak Pendiri Masjid Suciati Saliman Menggugat Polresta Sleman, Apa yang Terjadi? Daerah Lain yang Mengajukan Status Istimewa Selain Solo, setidaknya ada enam daerah lain yang disebut-sebut mengajukan atau telah mendapatkan status kekhususan: 1. Cirebon — Dengan latar belakang Kesultanan Cirebon, wilayah ini dikenal sebagai pusat kebudayaan Islam di Jawa Barat. Tokoh masyarakat dan pemerintah daerah menilai bahwa warisan sejarah ini layak mendapat pengakuan khusus. 2. Ternate dan Tidore — Kedua kesultanan di Maluku Utara ini memiliki sejarah panjang dalam perdagangan dan politik maritim Nusantara. Peran penting mereka dalam diplomasi masa lampau menjadi alasan utama pengajuan status istimewa. Baca Juga: Bupati Undang Investor, Dua Raksasa Bisnis Lirik Investasi di Kebondalem dan Eks Moro 3. Aceh — Sudah berstatus sebagai Daerah Khusus berdasarkan perjanjian damai Helsinki tahun 2005. Aceh memiliki kekhususan dalam penerapan hukum syariat dan sistem pemerintahan daerah. 4. Papua — Ditetapkan sebagai Daerah Otonomi Khusus melalui Undang-Undang Otsus, Papua memiliki keleluasaan dalam mengatur kebijakan daerah, termasuk alokasi dana dan pengakuan terhadap masyarakat adat. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "3.200 Jemaah Haji DIY Siap Terbang Menuju Tanah Suci, Ini Jadwal Lngkapnya",
    "url": "https://www.krjogja.com/info-haji/1245947763/3200-jemaah-haji-diy-siap-terbang-menuju-tanah-suci-ini-jadwal-lngkapnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Agama",
    "datetime": "30 April 2025, 16:35 WIB",
    "solution": "Berita ini membahas tentang keberangkatan 3.200 jemaah haji asal DIY menuju Tanah Suci pada musim haji 1446H/2025M. Solusinya adalah menjaga kesehatan dengan baik dan tidak membuat acara pamit haji untuk mempercepat proses keberangkatan.",
    "content": "Krjogja.com - YOGYA —Sebanyak 3.200 jemaah haji asal DIY siap diberangkatkan menuju Tanah Suci pada musim haji 1446H/2025M. Mereka terbagi dalam 10 kelompok terbang (Kloter) mulai 62-SOC hingga 71-SOC. “Semuanya masuk dalam keberangkatan Gelombang Kedua, yakni mendarat di Bandara Jeddah,” ungkap Kepala Kantor Wilayah Kementerian Agama DIY, Ahmad Bahiej, Rabu (30/4/2025) di Yogyakarta. Wakil Ketua I Panitia Penyelenggara Ibadah Haji (PPIH) Embarkasi Solo ini menjelaskan, untuk Kloter 62-SOC merupakan gabungan Kabupaten Karanganyar (Jawa Tengah) dan Kabupaten Bantul dijadwalkan masuk Asrama Haji pada Senin 19 Mei 2025 pukul 18.00 WIB, jadwal terbang Selasa 20 Mei 2025 pukul 18.15 WIB. Baca Juga: Rencana Tebu Digiling 4,5 Juta Kuintal, PG Madukismo Mulai Aktif Giling 2025 “Lalu diikuti Kloter 63-SOC (Kabupaten Bantul) masuk Asrama Haji Selasa 20 Mei 2025 pukul 06.00 WIB, berangkat Rabu 21 Mei 2025 pukul 03.45 WIB,” ungkap Ahmad Bahiej. Kemudian Kloter 64-SOC (Kabupaten Bantul) masuk Asrama Haji Selasa 20 Mei 2025 pukul 09.00 WIB, berangkat Rabu 21 Mei 2025 pukul 08.25 WIB; Kloter 65-SOC (Kabupaten Sleman) masuk Asrama Haji Selasa 20 Mei 2025 pukul 14.00 WIB, berangkat Rabu 21 Mei 2025 pukul 14.15 WIB. “Selanjutnya Kloter 66-SOC (Kabupaten Sleman) masuk Asrama Haji Selasa 20 Mei 2025 pukul 18.00 WIB, berangkat Rabu 21 Mei 2025 pukul 18.25 WIB,” jelasnya.Disusul Kloter 67-SOC (Kabupaten Sleman) masuk Asrama Haji Rabu 21 Mei 2025 pukul 06.00 WIB, berangkat Kamis 22 Mei 2025 pukul 02.45 WIB. Baca Juga: 1.546 Peserta Ikuti Pelantikan dan Penyematan Tanda Penghargaan Pramuka Garuda “Sementara Kloter 68-SOC (Kabupaten Kulon Progo) masuk Asrama Haji Rabu 21 Mei 2025 pukul 13.00 WIB, berangkat Kamis 22 Mei 2025 pukul 14.30 WIB dan Kloter 69-SOC (gabungan Kabupaten Gunungkidul, Sleman, Bantul) masuk Asrama Haji Rabu 21 Mei 2025 pukul 16.00 WIB, berangkat Kamis 22 Mei 2025 pukul 18.45 WIB,” rinci Ahmad Bahiej. Untuk Kloter 70-SOC (Kota Yogyakarta) masuk Asrama Haji Rabu 21 Mei 2025 pukul 19.00 WIB, berangkat Kamis 22 Mei 2025 pukul 23.45 WIB. “Kloter terakhir jemaah DIY yakni Kloter 71-SOC yang merupakan gabungan Sleman, Bantul dan Yogyakarta dijadwalkan masuk Asrama Haji Rabu 22 Mei 2025 pukul 06.00 WIB, berangkat Jumat 23 Mei 2025 pukul 06.15 WIB,” ungkap Kakanwil. “Seluruh jemaah akan berangkat dan dilepas oleh Bupati/Walikota dari kabupaten/kota masing-masing,” imbuhnya. Kakanwil meminta kepada seluruh jemaah untuk menjaga kesehatan dengan sebaik-baiknya. “Tidak perlu membuat acara pamit haji berkali-kali jelang keberangkatan. Yang penting dijaga kesehatannya dengan baik,” tutur Ahmad Bahiej. Ditambahkan Kabid Penyelenggara Haji dan Umrah Jauhar Mustofa, Embarkasi Solo pada tahun ini menerapkan layanan One Stop Service (OSS) untuk mempercepat layanan penerimaan jemaah di asrama haji, saat keberangkatan jemaah menuju bandara, termasuk skema Mecca Root atau Fast Track yaitu layanan keimigrasian Arab Saudi yang ditempatkan di Bandara Adi Soemarmo. (Fie) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Tertinggi, Pengembalian Anggaran Hibah Pilkada Kulonprogo",
    "url": "https://www.krjogja.com/kulonprogo/1245947361/tertinggi-pengembalian-anggaran-hibah-pilkada-kulonprogo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Politik",
    "datetime": "30 April 2025, 16:20 WIB",
    "solution": "Berikut adalah ringkasan berita:\n\nBawaslu Kulonprogo mengembalikan anggaran hibah sebesar Rp 3,3 miliar dari total Rp 12,1 miliar. Hal ini dilakukan karena kerja-kerja pengawasan terhadap seluruh tahapan Pilkada 2024 telah dilaksanakan maksimal dan tidak ada pelanggaran berat yang ditemukan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan transparansi dan akuntabilitas dalam pengelolaan anggaran hibah, serta memastikan bahwa kerja-kerja pengawasan dilaksanakan dengan efektif dan efisien.",
    "content": "KRJogja.com - KULONPROGO - Persentase pengembalian anggaran hibah Pilkada 2024 oleh Bawaslu Kulonprogo ke Pemda tercatat yang tertinggi di antara Bawaslu kabupaten/kota se-DIY. Bawaslu Kulonprogo megembalikan anggaran hibah sebesar Rp 3,3 miliar (atau 27,37 persen) dari total anggaran yang diterima Rp 12,1 miliar. Hal itu terungkap dalam audiensi Bawaslu Kulonprogo dengan Wakil Bupati Ambar Purwoko di ruang Menorah kompleks Pemkab Kulonprogo, Selasa (29/4/2025). Baca Juga: Aryo Mahendra Calon Tunggal Ketua Umum BPC HIPMI Bantul Ketua Bawaslu Kulonprogo Marwanto SSos MSi yang didampingi anggota dan jajaran sekretariat mengatakan, meski pihaknya mengembalikan anggaran yang cukup besar, namun kerja-kerja pengawasan terhadap seluruh tahapan Pilkada 2024 telah dilaksanakan maksimal. Berkat pengawasan yang dilakukan Bawaslu Kulonprogo, baik dari sisi pencegahan maupun penindakan, terbukti Pilkada Kulonprogo berjalan lancar dan minim pelanggaran berat. \"Pelanggaran yang kami tangani sebatas pelanggaran administrasi, khususnya pemasangan alat peraga kampanye. Terkait pelanggaran berat, termasuk pelanggaran yang sifatnya pidana, semua dapat kita cegah. Sejak awal kami imbau kepada paslon maupun tim, juga stakeholder yang terlibat, untuk selalu taat regulasi,” terang Marwanto. Baca Juga: Selain Klathak Jogja Punya Deretan Sate Kambing Lezat yang Legendaris Sementara Wabup Ambar Purwoko menyatakan apresiasinya pada kerja-kerja pengawasan yang dilakukan Bawaslu Kulonprogo mengapresiasi kerja pengawasan Bawaslu KP. Terbukti pilkada 2024 di Kulonprogo paling landai dan kondusif diantara Kabupaten/kota lain di DIY dan sudah menghasilkan pimpinan daerah yg definitif dan legitimet. (Wid/Rul) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Rencana Tebu Digiling 4,5 Juta Kuintal, PG Madukismo Mulai Aktif Giling 2025",
    "url": "https://www.krjogja.com/bantul/1245947536/rencana-tebu-digiling-45-juta-kuintal-pg-madukismo-mulai-aktif-giling-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Unknown",
    "datetime": "30 April 2025, 16:05 WIB",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPT Madubaru Bantul mengawali musim giling masa tanam tebu 2024/2025 dengan memasukkan sepasang tebu temanten ke krepyak penggilingan tebu. Dirut PG-PS Madukismo, Drs Budi Hidayat, mengatakan bahwa musim giling ini akan menggiling tebu sekitar 4,5 juta kuintal dengan taksasi rendeman 7 persen. Produksi gula dari PG Madukismo diharapkan membantu memenuhi kebutuhan gula DIY dan Jawa Tengah Selatan dan sekitarnya.\n\nSolusi:\nSolusinya adalah meningkatkan produksi gula dari PG Madukismo untuk memenuhi kebutuhan gula pasir yang tinggi di daerah tersebut, sehingga dapat membantu mengurangi kekurangan gula pasir yang sering terjadi di daerah tersebut.",
    "content": "KRJogja.com - BANTUL - Pabrik Gula (PG) Madukismo PT Madubaru Bantul Rabu (30/4) mengawali musim giling masa tanam tebu 2024 / 2025, ditandai dengan memasukkan sepasang tebu temanten ke krepyak penggilingan tebu oleh Komisaris PT Madubaru Ir H KRT Madu Gondodiningrat MSi, Dirut PG-PS Madukismo Drs Budi Hidayat. Sepasang tebu temanten Kyai Buda dan Nyai Manis yang disimpan di Stasiun Gilingan sejak upacara ritual Cembengan pekan lalu, digiling pertama kali sebagai cucuk lampah semua tebu yang digiling di PG Madukismo. Baca Juga: Lustrum VIII SLB Negeri Pembina Yogyakarta, Ini Agendanya Dirut PG Madukismo Drs Budi Hidayat mengatakan, musim giling tahun 2025 akan menggiling tebu sekitar 4,5 juta kuintal, dengan taksasi rendeman 7 persen. Jumlah tebu tersebut berasal dari areal wilayah binaan PT Madubaru, meliputi wilayah DIY dan sebagian di Jateng, yakni Purworejo, Kebumen, Banyumas, Purbolinggo, Cilacap, Magelang, Temanggung, Wonosobo dan Banjarnegara. \"Sesuai tugasnya PT. Madubaru , diharapkan produksi gula dari PG Madukismo dapat membantu memenuhi kebutuhan gula DIY dan Jawa Tengah Selatan dan sekitarnya yang setiap tahunnya membutuhkan gula pasir sekitar 166.000 ton,\" papar Budi Hidayat. Rencana giling akan berlangsung selama 150. Adapun tebang awal ini kami maksimalkan tebu-tebu di daerah serangan uret seperti di Kabupaten Purworejo, Kebumen, Sleman dan sebagian Magelang. Baca Juga: Bupati Temanggung Agus Setyawan Raih Pembina BUMD Terbaik \"Dengan maksud menyelamatkan produksi petani pada musim giling ini dan menyelamatkan masa tanam 2025/2026 yang harus selesai tanam awal bulan Juni 2025 ini,\" pungkas Budi Hidayat. PG- PS Madukismo dibangun mulai Februari 1955 dan selesai pembangunannya tahun 1958. Diresmikan oleh Presiden RI Ir Soekarno pada 29 Mei 1958. Sehingga PG- PS Madukismo pada 29 Mei 2025 ini genap berusia 67 tahun. Semua mesin PG- PS Madukismo dari Sangerhausen Jerman Timur. Termasuk tenaga ahli dalam pemasangan mesinnya juga dari Jerman Timur. PG- PS Madukismo merupakan pabrik gula pengganti PG Padokan yang bangunannya dibumi hanguskan semasa perang kemerdekaan 1948. (Jdm) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "1.546 Peserta Ikuti Pelantikan dan Penyematan Tanda Penghargaan Pramuka Garuda",
    "url": "https://www.krjogja.com/solo/1245947457/1546-peserta-ikuti-pelantikan-dan-penyematan-tanda-penghargaan-pramuka-garuda",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "pendidikan",
    "datetime": "30 April 2025, 15:50 WIB",
    "solution": "Berikut adalah ringkasan berita:\n\nDalam upacara pelantikan dan penyematan tanda penghargaan Pramuka Garuda, sebanyak 1.546 pramuka dari berbagai tingkatan gerakan mengikuti acara tersebut di Gedung Kebudayaan Karanganyar. Ketua Mabicab Gerakan Pramuka Karanganyar Rober Christanto menyampaikan apresiasi setinggi-tingginya kepada para peserta yang telah meraih predikat Pramuka Garuda, mengatakan bahwa penghargaan ini bukti adik-adik semua adalah teladan. Ia juga mengucapkan terima kasih kepada para orang tua, pembina, pelatih, dan pengurus kwartir yang telah mendampingi dan membimbing para peserta hingga mencapai prestasi membanggakan ini.\n\nSolusi untuk masalah: Meskipun tidak ada masalah yang secara eksplisit diangkat dalam berita ini, tetapi solusi yang dapat diberikan adalah meningkatkan kesadaran akan pentingnya gerakan pramuka sebagai wadah pembentukan karakter bangsa dan mengemban semangat kepramukaan untuk mencapai prestasi membanggakan di masa depan.",
    "content": "KRJogja.com - KARANGANYAR - Sebanyak 1.546 pramuka dari berbagai tingkatan gerakan mengikuti upacara pelantikan dan penyematan tanda penghargaan Pramuka Garuda di Gedung Kebudayaan Karanganyar, Rabu (30/4). Para pramuka ini mulai Siaga, Penggalang, Penegak, hingga Pandega. Dalam sambutannya, Ketua Majelis Pembimbing Cabang (Mabicab) Gerakan Pramuka Karanganyar Rober Christanto menyampaikan apresiasi setinggi-tingginya kepada para peserta yang telah meraih predikat Pramuka Garuda. Ia menyebut penghargaan ini bukanlah pencapaian biasa, melainkan merupakan bentuk pengakuan tertinggi dalam setiap golongan kepramukaan. Baca Juga: Bupati Temanggung Agus Setyawan Raih Pembina BUMD Terbaik \"Pramuka Garuda adalah simbol pribadi tangguh, berkarakter kuat, disiplin, berjiwa kepemimpinan, dan aktif dalam pengabdian nyata. Ini bukti bahwa adik-adik semua adalah teladan, bukan hanya di Gugus Depan, tetapi juga di lingkungan masyarakat,\" tegas Rober yang juga Bupati Karanganyar. Rober juga mengucapkan terima kasih kepada para orang tua, pembina, pelatih, dan pengurus kwartir yang telah mendampingi dan membimbing para peserta hingga mencapai prestasi membanggakan ini. “Gerakan Pramuka merupakan wadah strategis dalam pembentukan karakter bangsa. Pelantikan hari ini menunjukkan bahwa semangat kepramukaan terus menyala dan berkembang di bumi Intanpari yang kita cintai,” ujarnya. Baca Juga: Aryo Mahendra Calon Tunggal Ketua Umum BPC HIPMI Bantul Ia berharap para Pramuka Garuda yang baru dilantik tidak berhenti sampai pada pencapaian ini, melainkan terus melanjutkan pengabdian, belajar, dan memberi inspirasi. Ketua Kwarcab Karanganyar Kurniadi Maulato mengatakan, tahun ini Kwarcab Karanganyar ditargetkan melantik 10 ribu Pramuka Garuda untuk golongan Siaga, Penggalang dan Penegak. \"Seleksi dilakukan ketat, sesuai potensi yang dimiliki. Ada tahapan-tahapan seleksi yang harus diikuti di setiap level kecakapan,\" tuturnya. Dia berharap, setelah dilantik sebagai Pramuka Garuda, mereka bisa menerapkan kecakapannya di kehidupan bermasyarakat, baik di lingkungan sekitar, lingkungan sekolah, maupun lingkungan keluarga. \"Sebab, Pramuka Garuda memiliki skill dan keterampilan yang lebih bagus, dibandingkan kecakapan di bawahnya,\" imbuhnya. (Lim) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Anak Pendiri Masjid Suciati Saliman Menggugat Polresta Sleman, Apa yang Terjadi?",
    "url": "https://www.krjogja.com/sleman/1245947572/anak-pendiri-masjid-suciati-saliman-menggugat-polresta-sleman-apa-yang-terjadi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Sleman",
    "datetime": "30 April 2025, 15:35 WIB"
  },
  {
    "title": "Bupati Undang Investor, Dua Raksasa Bisnis Lirik Investasi di Kebondalem dan Eks Moro",
    "url": "https://www.krjogja.com/banyumas/1245947396/bupati-undang-investor-dua-raksasa-bisnis-lirik-investasi-di-kebondalem-dan-eks-moro",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "30 April 2025, 15:20 WIB",
    "solution": "Ringkasan berita ini adalah tentang Bupati Banyumas, Sadewo Tri Lastiono, yang menunjukkan minat untuk mempertarikkan investasi dari dua perusahaan besar nasional, Lippo Group dan Grup Nusantara, dengan membuka kawasan Kebondalem sebagai pusat kuliner dan ruang aktivitas kreatif bagi anak muda.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan perekonomian daerah melalui investasi dan pengembangan kawasan Kebondalem menjadi pusat kuliner, ruang aktivitas kreatif, dan lapangan kerja baru.",
    "content": "Krjogja.com - PURWOKERTO - Dua perusahaan besar nasional, Lippo Group dan Grup Nusantara, mulai menjajaki peluang investasi di Kabupaten Banyumas. Bupati Banyumas Sadewo Tri Lastiono secara langsung mengajak jajaran top manajemen kedua investor tersebut mengunjungi dua lokasi strategis, yakni kawasan Kebondalem dan eks pusat perbelanjaan Moro di jantung kota Purwokerto. Baca Juga: Bupati Temanggung Agus Setyawan Raih Pembina BUMD Terbaik Bupati Sadewo, Rabu (30/4/2025) menjelaskan langkah ini merupakan bagian dari upayanya untuk terus menarik investasi demi mendongkrak perekonomian daerah. \"Kami berkomitmen menghadirkan iklim investasi yang ramah dan cepat dalam perizinan. Dua investor besar ini sudah kami bawa langsung ke lokasi yang sangat potensial untuk dikembangkan,\" kata Sadewo. Untuk kawasan Kebondalem, Bupati memiliki visi menjadikannya sebagai pusat kuliner dan ruang aktivitas kreatif bagi anak muda. Baca Juga: Aryo Mahendra Calon Tunggal Ketua Umum BPC HIPMI Bantul Dalam rancangan awal, Kebondalem dirancang memiliki fasilitas olahraga ringan seperti mini soccer dan bowling, area santai, hingga panggung pertunjukan musik dan budaya. \"Bayangan saya, Kebondalem akan seperti Citos (Cilandak Townsquare). Tempat nongkrong, kulineran, dan ada ruang untuk event komunitas. Bahkan para pedagang dan anak muda lokal yang sudah lebih dulu beraktivitas di sana akan kami akomodasi,\" tambahnya. Sekitar 50 pelaku usaha kecil lokal direncanakan akan mendapat ruang usaha jika proyek ini terealisasi.Selain Kebondalem, para investor juga diajak meninjau eks Moro, yang dulunya merupakan pusat perbelanjaan ternama. Letaknya yang strategis dinilai cocok untuk berbagai pengembangan, mulai dari mal modern hingga rumah sakit.Bupati menyebut bahwa salah satu pertimbangannya adalah rekam jejak Lippo Group yang memiliki jaringan rumah sakit Siloam. “Bisa saja di kawasan eks Moro ini dibangun kombinasi antara pusat perbelanjaan dan rumah sakit. Potensinya sangat besar karena eks Moro memiliki daya tarik lintas wilayah,” jelasnya. Pemerintah Kabupaten (Pemkab) Banyumas menyatakan siap mempercepat proses perizinan, selama seluruh proses berjalan sesuai aturan. Bupati Sadewo juga menegaskan bahwa pemerintah terbuka terhadap masukan masyarakat untuk pengembangan kawasan tersebut. \"Target utama kami adalah membuka lapangan kerja baru dan menjadikan Kebondalem sebagai ikon kota sekaligus pengungkit pertumbuhan ekonomi Banyumas,\" pungkasnya.(Dri) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Lustrum VIII SLB Negeri Pembina Yogyakarta, Ini Agendanya",
    "url": "https://www.krjogja.com/yogyakarta/1245947427/lustrum-viii-slb-negeri-pembina-yogyakarta-ini-agendanya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Pendidikan",
    "datetime": "30 April 2025, 15:05 WIB",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSLB Negeri Pembina Jogjakarta menggelar kegiatan Lustrum VIII dengan tujuan mempererat tali silaturahmi antara alumni, civitas sekolah, dan masyarakat umum. Kegiatan ini mencakup kompetisi guru dan karyawan inovatif, pembacaan Al Quran 30 juz, lomba menyanyi, lomba peragaan busana anak khusus tunagrahita dan autis, launching Pembina Smart School, peluncuran showroom Gapura, serta bazar sembako murah dengan harga yang terjangkau.\n\nSolusi untuk masalah yang diangkat adalah mempererat tali silaturahmi antara alumni, civitas sekolah, dan masyarakat umum melalui kegiatan yang beragam dan menyenangkan. Selain itu, mengadakan acara yang mendukung kemampuan anak-anak disabilitas juga merupakan langkah positif untuk mempromosikan kesetaraan dan kemandirian mereka.",
    "content": "KRjogja.com - YOGYA - SLB Negeri Pembina Jogjakarta akan menggelar kegiatan Lustrum VIII, Sabtu (3/5/2025). Lustrum digelar di sekolah tersebut Jalan Imogiri Timur No 224 Giwangan, Umbulharjo, Yogyakarta. Hal ini disampaikan Nur Khasanah SPd MPd selaku Kepala Sekolah saat berkunjung ke Redaksi Kedaulatan Rakyat Jalan Margoutomo Yogya, Rabu (30/4/2025). Baca Juga: Bupati Temanggung Agus Setyawan Raih Pembina BUMD Terbaik Turut hadir sejumlah panitia acara yaitu Ni Nyoman Fefi (Ketua Panitia), Marlinda Alis, Amalia Ahadini, Widiyanti dan Dwi Handayani. Kunjungan diterima Wakil Pemimpin Redaksi Kedaulatan Rakyat Drs H Ahmad Luthfie MA. \"Kegiatan ini merupakan momentum lima tahunan yang bertujuan untuk mempererat tali silaturahmi antar alumni, civitas sekolah serta masyarakat umum,\" kata Nur Khasanah. \"Sekaligus sebagai sarana apresiasi terhadap pencapaian peserta didik dan pendidik di SLB Negeri Pembina Yogyakarta,\" tambahnya. Baca Juga: Selain Klathak Jogja Punya Deretan Sate Kambing Lezat yang Legendaris Sementara Ni Nyoman Fefi memaparkan, agenda kegiatan yang digelar diantaranya kompetisi guru dan karyawan inovatif serta pembacaan Al Quran 30 juz. Saat puncak acara dilangsungkan lomba menyanyi dan lomba peragaan busana anak khusus tunagrahita dan autis dengan peserta SLB se-DIY. Selain itu juga ada launching Pembina Smart School serta peluncuran showroom Gapura yang didukung Dana Keistimewaan (Danais). Showroom Gapura merupakan tempat pameran bagi anak disabilitas. \"Harapan kami ke depan, ruang ini tak hanya untuk karya SLBN Pembina saja tapi juga untuk SLB se-DIY,\" ungkap Ni Nyoman Fefi. Ada pula bazar sembako murah yang harganya dari Rp 85 ribu menjadi Rp 35 ribu untuk pengayuh becak, masyarakat dan wali murid yang tidak mampu. Serta santunan untuk 30 anak yatim yang disponsori BPD Syariah. Juga ada penyerahan sertifikat uji SLP P1 yang merupakan hasil dari uji kompetensi. Sebagai catatan, sekolah ini ditunjuk sebagai sekolah bidang batik. \"Saat puncak acara juga dihelat fun walk yang saat ini pendaftarnya telah mencapai 700 pendaftar,\" tegas Ketua Panitia. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Distopia Bangsa",
    "url": "https://www.krjogja.com/opini/1245947071/distopia-bangsa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Opini",
    "datetime": "30 April 2025, 14:50 WIB"
  },
  {
    "title": "Bupati Temanggung Agus Setyawan Raih Pembina BUMD Terbaik",
    "url": "https://www.krjogja.com/kedu/1245947320/bupati-temanggung-agus-setyawan-raih-pembina-bumd-terbaik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "30 April 2025, 14:40 WIB",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBupati Temanggung Agus Setyawan meraih penghargaan Top Pembina BUMD 2025 dan Direktur Utama BPR Bank Temanggung, Retno Nendra Wiarty, meraih penghargaan Top CEO BUMD 2025. Penghargaan ini diberikan kepada PT Bank Temanggung sebagai BUMD terbaik di Indonesia. Bupati Agus Setyawan berpesan agar kinerja baik tersebut terus dipertahankan dan tetap memegang teguh prinsip kehati-hatian dan trust.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kinerja dan ketepatan waktu dalam melayani masyarakat, serta mempertahankan prinsip kehati-hatian dan trust dalam pengelolaan BUMD.",
    "content": "KRJogja.com - TEMANGGUNG - Bupati Temanggung Agus Setyawan meraih Top Pembina BUMD 2025, yang digelar di Dian Ballroom Hotel Raflles Jakarta. Bupati Agus Setyawan Rabu (30/4) mengatakan penghargaan tidak lepas dari kinerja baik yang telah dilakukan seluruh jajaran yang ada di PT Bank Temanggung. Baca Juga: Selain Klathak Jogja Punya Deretan Sate Kambing Lezat yang Legendaris Dirinya berpesan agar ke depan kinerja baik tersebut terus dipertahankan, dengan tetap memegang teguh prinsip kehati-hatian dan trust atau kepercayaan. “Ke depan harus lebih baik lagi dalam melayani masyarakat. Tetap jaga prinsip kehatian-hatian dan trust,” tegasnya. Pada kesempatan itu PT BPR Bank Temanggung (Perseroda) meraih Top BUMD Awards 2025 Bintang 5, Direktur Utama BPR Bank Temanggung, Retno Nendra Wiarty sebagai Top CEO BUMD 2025. Baca Juga: Pesawat Koala Air Terbakar di Bandara Adisutjipto Yogyakarta Top BUMD Awards merupakan ajang penghargaan yang diberikan kepada BUMD terbaik di Indonesia, termasuk BLUD dan dinas terkait BUMD, atas pencapaian prestasi, perbaikan dan kontribusi termasuk sistem layanan terhadap perekonomian daerah. TOP BUMD Awards 2025 digelar untuk mendukung program dan kebijakan pemerintah pusat serta daerah khususnya dalam upaya mempercepat peningkatan kinerja BUMD hingga pembangunan perekonomian daerah. Melalui kegiatan ini, BUMD dipacu untuk selalu berprestasi dan berperan dalam pembangunan di tingkat daerah hingga nasional. Bukan hanya sekadar sarana pembelajaran, melainkan ajang BUMD terbesar serta paling bergengsi dengan memberikan penghargaan kepada total 1.170 BUMD di seluruh (Osy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Aryo Mahendra Calon Tunggal Ketua Umum BPC HIPMI Bantul",
    "url": "https://www.krjogja.com/bantul/1245947215/aryo-mahendra-calon-tunggal-ketua-umum-bpc-hipmi-bantul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "30 April 2025, 14:30 WIB",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang pemilihan Calon Ketua Umum (Caketum) Badan Pimpinan Cabang - Himpunan Pengusaha Muda Indonesia (BPC-HIPMI) Bantul yang akan digelar pada Muscab 2025. Ternyata hanya ada satu anggota, Aryo Mahendra Alexander dari Pandak Bantul, yang mendaftarkan diri sebagai Calon Ketua Umum.\n\nSolusi untuk masalah ini adalah agar kepengurusan baru dapat berkolaborasi dan bersinergi dengan pemerintah Kabupaten Bantul serta peningkatan akselerasi dalam menciptakan 500 wirausaha pemuda dan santri. Hal ini dapat membantu meningkatkan pertumbuhan ekonomi di wilayah Bantul secara inklusif.",
    "content": "KRjogja.com - BANTUL - Setelah dilakukan penjaringan Calon Ketua Umum (Caketum) Badan Pimpinan Cabang - Himpunan Pengusaha Muda Indonesia (BPC-HIPMI) Bantul dengan diawali pengambilan formulir Senin (21/4/2025) hingga penetapan Bakal Calon (Balon) Rabu (30/4/2025), ternyata hanya ada satu anggota yang mendaftarkan diri sebagai Caketum BPC-HIPMI masa bakti 2025-2028. Yakni Aryo Mahendra Alexander dari Pandak Bantul, sehingga Aryo Mahendra menjadi calon tunggal dalam pemilihan pengurus pada Muscab BPC-HIPMI Bantul yang bakal digelar pada 15 Mei 2025, yang bertemakan \"Suksesi HIPMI Bantul untuk sinergi dan akselerasi BantulProjotamansari\". Dengan pencalonan tunggal tersebut sehingga akan terjadi aklamasi pada pemilihan ketua umum di ajang Muscab mendatang. Heri Kuswanto, sebagai ketua umum BPC- HIPMI masa bakti 2022- 2025 berharap kegiatan atau agenda kerja kepengurusan yang baru ke depan bisa melanjutkan agenda - agenda yang sudah berjalan untuk disempurnakan. Baca Juga: Rawan Kecelakaan, Perlintasan Kereta Api Dipasangi Rambu Peringatan Sementara \"Kami berharap kepengurusan BPC- HIPMI yang baru nanti tetap bisa berkolaborasi dan bersinergi dengan pemerintah Kabupaten Bantul serta peningkatan akselerasi, sesuai dengan salah satu dari 20 program unggulan Bupati Bantul, yakni penciptaan 500 wirausaha pemuda dan santri dengan fasilitas , pelatihan dan pendampingan,\" papar Heri. Sementara Aryo Mahendra dalam penyampaian Visi, akan menjadi penggerak semangat kewirausahaan muda yang inovatif berdampak sosial dan berkelanjutan di wilayah Bantul, serta mitra utama pemerintah Kabupaten Bantul dalam membangun ekosistem bisnis unggul. Baca Juga: Siswa SDN Ungaran 1 Deklarasi Pelopor Lingkungan di Momen Hari Bumi Sedunia Kemudian satunya misinya, membangun kemitraan strategis dengan pemerintah Kabupaten Bantul dalam perencanaan dan implementasi program pemberdayaan UMKM berbasis data dan kebutuhan lokal. Mengoptimalkan jejaring kolaborasi antar anggota melalui forum diskusi, pelatihan dan sinergi bisnis untuk menciptakan pertumbuhan ekonomi yang inklusif. (Jdm) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Selain Klathak Jogja Punya Deretan Sate Kambing Lezat yang Legendaris",
    "url": "https://www.krjogja.com/ragam/1245947233/selain-klathak-jogja-punya-deretan-sate-kambing-lezat-yang-legendaris",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Hiburan",
    "datetime": "30 April 2025, 14:25 WIB",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang beberapa tempat sate kambing terenak di Yogyakarta yang layak dicoba. Tempat-tempat tersebut termasuk Sate Kambing Tambaksegaran (Pak Kasdi), Sate Kambing Pak Pong, Sate Kambing Muda Pak Jono Jejeran, Sate Kambing Sor Talok (Pak Gino), dan Sate Kambing Pak Sabar Giwangan. Berita ini memberikan informasi tentang beberapa pilihan hidangan sate kambing yang lezat di Yogyakarta.\n\nSolusi untuk masalah yang diangkat adalah: mengetahui tempat-tempat sate kambing terenak di Yogyakarta untuk mencoba.",
    "content": "KRJogja.com - Sate kambing adalah hidangan khas Indonesia yang terbuat dari daging kambing yang dipotong kecil-kecil, ditusuk menggunakan tusuk sate, dan dibakar di atas bara api. Biasanya disajikan dengan bumbu kecap manis, irisan bawang merah, cabai, dan tomat, atau bisa juga dengan bumbu kacang. Rasanya gurih, manis, dan sedikit pedas tergantung bumbunya. Baca Juga: Rawan Kecelakaan, Perlintasan Kereta Api Dipasangi Rambu Peringatan Sementara Di Jogja, selain Sate Klathak kota ini punya banyak tempat sate kambing yang terkenal enak dan legendaris. Berikut beberapa deretan sate kambing terenak di Jogja yang layak dicoba: 1. Sate Kambing Tambaksegaran (Pak Kasdi) Terkenal dengan daging empuk, bumbu kecap khas, dan tongsengnya yang mantap. Lokasi: Jalan Kolonel Sugiono, dekat Pojok Beteng Wetan. 2. Sate Kambing Pak Pong Selain klathak, tempat ini juga punya sate kambing biasa dan tongseng yang lezat. Cita rasanya khas dan sering jadi rujukan wisata kuliner. Baca Juga: Di Tengah Dinamika Ekonomi Global, BRI Catatkan Laba Rp13,8 triliun 3. Sate Kambing Muda Pak Jono Jejeran Dagingnya empuk, tidak prengus, dan disajikan dengan bumbu sederhana yang meresap. 4. Sate Kambing Sor Talok (Pak Gino) Tempat ini ramai karena rasanya konsisten enak dan harganya cukup terjangkau. 5. Sate Kambing Pak Sabar Giwangan Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Pesawat Koala Air Terbakar di Bandara Adisutjipto Yogyakarta",
    "url": "https://www.krjogja.com/yogyakarta/1245947158/pesawat-koala-air-terbakar-di-bandara-adisutjipto-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "teknologi",
    "datetime": "30 April 2025, 14:10 WIB",
    "solution": "Berikut adalah ringkasan berita:\n\nPesawat Koala Air tipe ATR 72-600 terbang dari Jakarta ke Yogyakarta dan mengalami birdstrike saat mendarat di Bandara Adisutjipto. Akibatnya, pesawat tersebut terbakar dan terdampi dengan empat korban luka. Latihan Penanggulangan Keadaan Darurat (PKD) di Bandara Adisutjipto Yogyakarta tidak menargetkan pesawat ini, tapi salah satu skenario yang disimulasikan adalah kebakaran.\n\nSolusi untuk masalah yang diangkat: untuk menguji kesiapan staf dan memastikan prosedur kebakaran di bandara berfungsi dengan baik. Solusinya adalah meningkatkan kesadaran dan pelatihan tentang cara terbaik untuk menangani situasi darurat.",
    "content": "Krjogja.com - YOGYA - Pesawat Koala Air tipe ATR 72-600 yang terbang dari Bandara Halim Perdanakusuma Jakarta mengalami birdstrike saat mendarat di Bandara Adisutjipto Yogyakarta, Rabu (30/04/2025). Akibatnya pesawat yang membawa 54 penumpang dan empat crew tersebut terbakar, lantaran mesin sisi kanannya mengalami birdstrike. Hal itu terjadi ketika pesawat memasuki posisi long final di Bandara Adisutjipto Yogyakarta. Hal tersebut muncul dalam latihan Penanggulangan Keadaan Darurat di Bandara Adisutjipto Yogyakarta. Baca Juga: Di Tengah Dinamika Ekonomi Global, BRI Catatkan Laba Rp13,8 triliun Sebelumnya juga disimulasikan kebakaran di ruang kerja PT Gapura Angkasa. Tepatnya di area Lost & Found Terminal A area kedatangan. Kebakaran mengakibatkan tiga korban luka. General Manager Bandara Adisutjipto, Wibowo Cahyono Soekadi menjelaskan, setiap skenario dalam latihan telah dirancang sedetail mungkin agar menyerupai situasi nyata. Tujuannya untuk menguji kesiapan personel serta memastikan keefektifan dokumen dan prosedur yang ada. \"Meskipun latihan PKD dilakukan secara menyeluruh, tidak mengganggu operasional penerbangan maupun layanan bagi pengguna jasa di Bandara Adisutjipto Yogyakarta,\" ungkapnya. Latihan Penanggulangan Keadaan Darurat (PKD) tahun 2025 sebagai upaya dalam meningkatkan kesiapsiagaan dan kemampuan tanggap darurat yang berlangsung di Terminal A dan Area Sisi Uders Bandara Adisutjipto. Baca Juga: Ada Kejadian Tragis, Kini Stasiun Ini Menjadi Angker Latihan PKD merupakan bagian daripada komitmen perusahaan dalam merealisasikan program kerja mandatori yang dilaksanakan setiap 2/3 tahun. Dan wujud daripada kepatuhan terhadap Peraturan Direktur Jenderal Perhubungan Udara Nomor KP 479 tahun 2015 tentang Petunjuk dan Tata Cara Peraturan Keselamatan Penerbangan Sipil yang bertujuan untuk menguji kemampuan dan Kesigapan seluruh personal, serta untuk menguji Standard Operating Prosedur (50P) ketika terjadi keadaan darurat di bandara Latihan PKD di Bandara Adisutjipto Yogyakarta mencakup dua jenis latihan. Skala kecil (tabile top) dan skala besar yakni simulasi kecelakaan pesawat terbang (aircraft accident exercise) dan simulasi kebakaran gedung fire buliding exercise). Latihan dilakukan dengan dengan skenario realistis yang mencakup proses evakuasi, pemadaman api, pertolongan pertama pada korban hingga koordinasi tim dalam pengendalian situasi. Baca Juga: Jokowi Laporkan Tuduhan Ijazah Palsu Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Rawan Kecelakaan, Perlintasan Kereta Api Dipasangi Rambu Peringatan Sementara",
    "url": "https://www.krjogja.com/klaten/1245947014/rawan-kecelakaan-perlintasan-kereta-api-dipasangi-rambu-peringatan-sementara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Teknologi",
    "datetime": "30 April 2025, 13:45 WIB",
    "solution": "Ringkasan berita ini mengenai pemasangan rambu peringatan rawan kecelakaan di beberapa perlintasan kereta api di Sukoharjo. Berdasarkan informasi yang diberikan Kepala Dishub Sukoharjo, pemasangan rambu dilakukan untuk melengkapi sistem pencegahan kecelakaan lalu lintas dan memperingatkan masyarakat untuk waspada saat melintas.\n\nSolusi untuk masalah ini adalah dengan meningkatkan kesadaran dan waspada masyarakat saat melintas di perlintasan kereta api, serta memastikan bahwa perlintasan tersebut dilengkapi dengan pengamanan yang memadai seperti pintu palang pengaman dan petugas jaga.",
    "content": "KRjogja.com - SUKOHARJO - Sejumlah perlintasan kereta api dipasangi rambu peringatan rawan kecelakaan. Masyarakat diminta wajib waspada saat melintas. Pemasangan rambu dilakukan untuk melengkapi sistem pencegahan kecelakaan lalu lintas. Kepala Dinas Perhubungan (Dishub) Sukoharjo Toni Sri Buntoro, Rabu (30/4/2025) mengatakan, pemasangan rambu peringatan dilakukan dengan melibatkan pihak terkait seperti PT KAI dan Polres Sukoharjo. Rambu dipasang dalam bentuk spanduk ditempatkan di titik strategis di sekitar perlintasan kereta api. Pemasangan rambu dimaksudkan sebagai bentuk peringatan dan kewaspadan kepada masyarakat saat melintas di perlintasan kereta api. Sebab rawan terjadi kecelakaan lalu lintas. Karena itu, masyarakat diminta tetap waspada dan tidak memaksakan diri saat kereta api akan melintas. Baca Juga: Teknik Lingkungan ITY Gelar Aksi Tanam Mangrove di Muara Progo: Gerakan Untuk Pelestarian Lingkungan dan Masa Depan Hijau \"Jangan memaksakan diri melintas. Masyarakat tetap wajib waspada saat melintas di perlintasan kereta api. Pemasangan rambu ini sebagai peringatan bahaya kecelakaan lalu lintas,\" ujarnya. Pemasangan rambu peringatan tidak lepas setelah sebelumnya beberapa waktu lalu terjadi kecelakaan melibatkan mobil pribadi dengan kereta api. Kejadian saat arus mudik Lebaran 2025 lalu berdampak pada korban meninggal dunia. Dishub Sukoharjo berharap dengan pemasangan rambu peringatan ini sebagai bentuk sosialisasi. Terpenting juga mengantisipasi terjadinya kasus kecelakaan lalu lintas. \"Masih ada beberapa lokasi perlintasan kereta api tidak dilengkapi sistem pengaman seperti petugas jaga dan palang pintu perlintasan. Jadi masyarakat tetap waspada saat melintas,\" lanjutnya. Ketua DPRD Sukoharjo Nurjayanto, mengatakan, di wilayah Kabupaten Sukoharjo cukup banyak perlintasan kereta api seperti dari jalur di wilayah Kecamatan Mojolaban, Bendosari, Sukoharjo dan Nguter yang dilintasi jalur kereta api Batara Kresna jurusan Solo-Wonogiri. Selain itu juga perlintasan kereta api di jalur di wilayah Kecamatan Kartasura, Baki dan Gatak yang merupakan kereta api cepat. Baca Juga: Di Tengah Dinamika Ekonomi Global, BRI Catatkan Laba Rp13,8 triliun Beberapa perlintasan kereta api di wilayah tersebut tidak dilengkapi dengan pengamanan seperi pintu palang dan petugas jaga. Kondisi tersebut berdampak pada kerawanan keamanan masyarakat saat melintas. DPRD Sukoharjo meminta agar keamanan masyarakat saat melintas di perlintasan kereta api dijamin penuh. Pihak terkait harus berkerja cepat dan tuntas agar keamanan masyarakat terjamin dan tidak terjadi kejadian membahayakan hingga menimbulkan korban. \"Perlintasan kereta api harus dijamin penuh keamanannya untuk masyarakat saat melintas. Harus dilengkapi pintu palang pengaman dan petugas jaga. Disatu sisi jalur kereta api itu sangat penting untuk transportasi masyarakat. Tapi disisi lain, perlintasan kereta api juga harus dijamin keamanannya agar masyarakat saat melintas aman dan tidak jatuh korban,\" ujarnya. DPRD Sukoharjo nantinya akan meminta kepada pihak terkait melakukan penanganan. Apabila tidak dimungkinkan di pasang pintu palang pengaman maka, bisa disediakan petugas jaga. Namun apabila keduanya tidak memungkinkan dan memang sangat rawan kecelakaan serta bukan jalur utama masyarakat melintas maka bisa dilakukan penutupan. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Teknik Lingkungan ITY Gelar Aksi Tanam Mangrove di Muara Progo: Gerakan Untuk Pelestarian Lingkungan dan Masa Depan Hijau",
    "url": "https://www.krjogja.com/kampus/1245946979/teknik-lingkungan-ity-gelar-aksi-tanam-mangrove-di-muara-progo-gerakan-untuk-pelestarian-lingkungan-dan-masa-depan-hijau",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Pendidikan",
    "datetime": "30 April 2025, 13:31 WIB",
    "solution": "Ringkasan berita ini adalah tentang aksi tanam mangrove yang dilakukan oleh Program Studi Teknik Lingkungan Institut Teknologi Yogyakarta (ITY) sebagai bagian dari memperingati Hari Bumi dan menyambut Hari Lingkungan Hidup Sedunia. Aksi ini menunjukkan kepedulian terhadap ekosistem pesisir dan membangun semangat kolaborasi antara sivitas akademika dan masyarakat setempat.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan penanaman mangrove sebagai langkah strategis untuk menjaga keseimbangan ekosistem pesisir dan meningkatkan kesadaran mahasiswa mengenai pentingnya peran ekosistem mangrove dalam melindungi pesisir dari kerusakan.",
    "content": "KRjogja.com - YOGYA - Dalam rangka memperingati Hari Bumi dan menyambut Hari Lingkungan Hidup Sedunia, Program Studi Teknik Lingkungan Institut Teknologi Yogyakarta (ITY) menggelar aksi tanam mangrove di Muara Progo, Bleberan, Banaran, Galur, Kulon Progo pada Sabtu (26/4/2025). Kegiatan ini tidak hanya menunjukkan kepedulian terhadap ekosistem pesisir, tetapi juga membangun semangat kolaborasi antara sivitas akademika dan masyarakat setempat. Sebanyak 50 peserta, yang terdiri dari dosen, mahasiswa Teknik Lingkungan angkatan 2021–2024, serta perwakilan organisasi kampus seperti BEM, HMTL-ITY dan KSL, ikut serta dalam kegiatan ini. Baca Juga: Siswa SDN Ungaran 1 Deklarasi Pelopor Lingkungan di Momen Hari Bumi Sedunia Kolaborasi Lintas Sektor untuk Lingkungan Aksi tanam mangrove ini juga melibatkan berbagai pihak dalam penyelenggaraannya. Termasuk dosen-dosen Teknik Lingkungan ITY yang hadir dalam Penanaman Mangrove yaitu Dr. Ir. MRS. Darmanijati., M.T., Dr. Retno Susetyaningsih, S.T., M.P., Irene Arum AS., S.T., M.T., Sumarsono, S.Pd., M.Ling., Jumiati, S.T., M.Ling., Nurul Muyasaroh, S.Si, M.Sc. dan Endah Ayuningtyas, S.Pd., M.Sc. Sejumlah institusi/lembaga yang memberikan dukungan antara lain Bumandhala Group, Klinik Ultra Medica Yogyakarta, CV Cakra Kusuma Persada, CV Pandena Multi Kreasindo dan alumni TL-ITY. Tak kalah penting, masyarakat sekitar yang tergabung dalam Paguyuban Tirto Manunggal turut ambil bagian dalam menanam bibit mangrove yang memiliki banyak manfaat ekologis. Baca Juga: Ada Kejadian Tragis, Kini Stasiun Ini Menjadi Angker Kolaborasi antara akademisi, masyarakat dan dunia usaha ini menunjukkan pentingnya gotong royong lintas sektor untuk mencapai tujuan pelestarian lingkungan yang berkelanjutan. Penanaman mangrove menjadi langkah strategis untuk menjaga keseimbangan ekosistem pesisir. Selain mencegah abrasi, mangrove berfungsi sebagai penyerap karbon dan menjadi habitat penting bagi berbagai spesies laut. Aksi ini juga bertujuan untuk meningkatkan kesadaran mahasiswa mengenai pentingnya peran ekosistem mangrove dalam melindungi pesisir dari kerusakan. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Di Tengah Dinamika Ekonomi Global, BRI Catatkan Laba Rp13,8 triliun",
    "url": "https://www.krjogja.com/brivolution/1245946945/di-tengah-dinamika-ekonomi-global-bri-catatkan-laba-rp138-triliun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Brivolution",
    "datetime": "30 April 2025, 13:26 WIB"
  },
  {
    "title": "Siswa SDN Ungaran 1 Deklarasi Pelopor Lingkungan di Momen Hari Bumi Sedunia",
    "url": "https://www.krjogja.com/yogyakarta/1245946526/siswa-sdn-ungaran-1-deklarasi-pelopor-lingkungan-di-momen-hari-bumi-sedunia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Pendidikan",
    "datetime": "30 April 2025, 12:50 WIB",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSiswa-siswi SDN Ungaran 1 Yogyakarta menggelar berbagai kegiatan untuk mendukung cinta lingkungan, termasuk membuat aneka makanan dan barang-barang dari bekas, pembagian tanaman bibit, dan penggandengan warga untuk memulihkan lingkungan. Kepala Sekolah SDN Ungaran 1 menyampaikan bahwa sekolah ini memiliki predikat Adiwiya Mandiri karena konsisten dalam menjaga lingkungan dan mengurangi sampah.\n\nSolusi untuk masalah yang diangkat: Meningkatkan kesadaran dan rasa tanggungjawab anak terhadap lingkungan, serta mendorong perilaku ramah lingkungan sejak dini. Caranya adalah dengan memberikan pendidikan karakter mengatasi sampah, semoga bisa hidup dengan baik di masa depan.",
    "content": "Krjogja.com - YOGYA - Dalam rangka menyongsong dan mengkampanyekan Hari Bumi Sedunia, siswa-siswi di Yogyakarta menggelar berbagai kegiatan mulai kampanye hingga lomba-lomba yang dipusatkan di Lapangan Selatan SDN Ungaran 1 Yogyakarta, Rabu (30/4/2025). Anak-anak membuat aneka makanan, minuman serta barang-barang dari berbagai barang bekas untuk mendukung cinta lingkungan. Menurut Ketua Panitia, Fauzan Irsandi Saputra, peringatan Hari Bumi Tahun 2025 bertema Hijaukan Bumi Teguhkan Jati Diri diawali Pawai Hari Bumi Siswa kelas 1-6 dengan rute mulai dari SDN Ungaran 1- SMA 3 Yogyakarta–Gramedia- MuseumSandi - Masjid Syuhada dan kembali ke SD N Ungaran 1. Tak kalah menarik, SDN Ungaran juga menggandeng warga sekitar untuk ikut dalam kegiatan pembagian tanaman bibit oleh pelopor lingkungan, penebaran bibit ikan di Sungai Code. \"Para siswa juga akan menggelar Bazar Hari Bumi sekaligus Deklarasi/Kampanye pelopor lingkungan, juga akan ditampilkan atraksi seni tradisi oleh siswa-siswa,\" ungkap Fauzan di sela acara. Baca Juga: Ada Kejadian Tragis, Kini Stasiun Ini Menjadi Angker Sementara, Kepala Sekolah SDN Ungaran 1 Yogyakarta, Sudarmadi menyampaikan, sekolahnya menjadi salah satu di Kota Yogyakarta yang memiliki predikat sekolah Adiwiya Mandiri dari Kementrian Lingkungan Hidup bekerjasama dengan Kementrian Pendidikan dan Kebudayaan. Hal ini menyemangati seluruh warga sekolah untuk terus menggelorakan semangat mencintai bumi dan mengurangi sampah. \"SDN Ungaran 1 selalu konsisten untuk menjaga dan mengkampanyekan cinta dan peduli lingkungan. Aksi cinta dan peduli lingkungan salah satunya dengan adanya peringatan hari bumi tanggal 22 April bertujuan untuk menumbuhkan rasa cinta dan peduli terhadap lingkungan alam sekitar dengan edukasi serta merefleksikan kegiatan kampanye peringatan hari Bumi Sedunia,\" ungkapnya. Tak hanya seremonial dalam bentuk deklarasi pelopor lingkungan saja, SDN Ungaran 1 melakukan langkah nyata setiap hari. Beberapa hal di antaranya seperti kewajiban membawa bekal makanan sendiri hingga membawa pulang sampah plastik ketika membeli minuman kemasan. Baca Juga: Jokowi Laporkan Tuduhan Ijazah Palsu \"Kami tanamkan sejak dini dan semoga menjadi budaya untuk cinta lingkungan. Harapannya bumi hijau dan air mengalir jernih. Hujan tidak banjir dan kemarau tidak kering. Kami terus gelorakan hal ini pada anak. Makan anak membawa sendiri, sifat minuman kemasan, sampah harus dibawa pulang oleh anak. Sejak problem sampah, kami terus gelorakan dan canangkan zero plastik di sekolah,\" tambahnya. Kepala Bidang SD Dikpora Kota Yogyakarta, M Muji N, yang hadir mengingatkan bagaimana penanaman karakter melestarikan bumi harus dilakukan sejak kecil. Apapun yang menyebabkan bumi rusak harus terus disosialisasikan sejak dini agar tak dilakukan. \"Sejak kecil anak dimantapkan pendidikan karakter mengatasi sampah, semoga bisa hidup dengan baik di masa depan. Kami berharap langkah SD Negeri Ungaran 1 ini bisa menginspirasi sekolah lain untuk peduli bumi kita bersama. Kami dari dinas juga akan terus mendukung dan bersama menggelorakan semangat mencintai lingkungan,\" pungkasnya. Baca Juga: Kota Magelang Komitmen Dukung Penumpu Pangan Nasional Edi Hardianto, salah satu wali murid melempar apresiasi peringatan Hari Bumi yang dinilai sangat positif bagi anak. Dengan kemasan yang kreatif inovatif, anak akan terkenang pada Hari Bumi dan terus diingat gerakannya hingga dewasa. \"Hal ini sangat penting karena dapat meningkatkan kesadaran dan rasa tanggungjawab anak terhadap lingkungan serta mendorong perilaku ramah lingkungan sejak dini. Acara ini perlu diapresiasi dan ke depan terus dipertahankan serta harus ada peran serta dari pemerintah dan stakeholder,\" pungkasnya. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Duka May Day, Ribuan Buruh Sukoharjo Terdampak PHK",
    "url": "https://www.krjogja.com/solo/1245946544/duka-may-day-ribuan-buruh-sukoharjo-terdampak-phk",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "ekonomi",
    "datetime": "30 April 2025, 12:30 WIB",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nDalam peringatan Hari Buruh Internasional (May Day) tahun 2025, Forum Peduli Buruh (FPB) Sukoharjo mengungkapkan empat tuntutan kepada pemerintah terkait masalah ketenagakerjaan di Indonesia. Tuntutan tersebut meliputi maraknya pemutusan hubungan kerja (PHK), upah yang diterima rendah, tolak sistem kerja outsourcing, dan kebutuhan untuk terbitnya regulasi pengupahan yang berkeadilan.\n\nSolusi:\n1. Pemerintah harus mengambil langkah-langkah konkrit untuk meningkatkan kesejahteraan buruh dan pekerja, termasuk meningkatkan upah yang diterima dan melarang sistem kerja outsourcing.\n2. Diperlukan regulasi pengupahan yang berkeadilan dan transparan untuk mengatasi masalah PHK dan status buruh yang tidak jelas.\n3. Pemerintah harus meningkatkan pendidikan dan pelatihan bagi buruh dan pekerja agar mereka dapat memiliki pengetahuan yang cukup tentang hak-hak dan kewajiban mereka.\n4. Diperlukan kerja sama dan sinergitas antara lembaga-lembaga terkait, termasuk pemerintah, perusahaan, dan organisasi buruh, untuk meningkatkan kesejahteraan buruh dan pekerja.",
    "content": "KRjogja.com - SUKOHARJO - Duka menyelimuti menjelang peringatan Hari Buruh Internasional atau May Day tahun 2025. Sebab ribuan buruh terdampak pemutusan hubungan kerja (PHK) karena pengaruh perusahaan tutup. Selain PHK, nasib buruh terpuruk karena upah yang diterima rendah dan belum jelas status kerja karena hanya kontrak dan bukan pekerja tetap. Ketua Forum Peduli Buruh (FPB) Sukoharjo sekaligus Ketua Serikat Pekerja Republik Indonesia (SPRI) Sukoharjo, Sukarno, Rabu (30/4) mengatakan, gerakan buruh dalam memperjuangkan hak-haknya selalu tak terhentikan bergerak secara dinamis. May Day merupakan penghargaan dunia international terhadap keberadaan dan eksistensi buruh sebagai bagian yang tak terpisahkan dalam hubungan industrial. Baca Juga: Ada Kejadian Tragis, Kini Stasiun Ini Menjadi Angker Perjuangan dalam rangka meningkatkan kesejahteraan buruh atau pekerja harus senantiasa digaungkan diera ketidak adanya kepastian hukum di negeri tercinta dimana posisi buruh atau pekerja menjadi terpinggirkan diantara carut marut dan tumpang tindihnya regulasi ketenaga kerjaan. Namun demikian May Day tidak harus mencekam, sinergitas yang baik antara lembaga terkait menjadi salah satu upaya nyata untuk tetap menggaungkan perjuangan kesejahteraan buruh atau pekerja. Oleh karena itu Forum Peduli Buruh Kabupaten Sukoharjo kembali menyampaikan permasalahan-permasalahan ketenagakerjaan yang menjadi isu daerah maupun nasional sehingga menjadiperhatian bersama untuk mengambil langkah-langkah konkrit dan terukur. Baca Juga: Jokowi Laporkan Tuduhan Ijazah Palsu FPB Sukoharjo dalam peringatan May Day tahun 2025 mengajukan empat tuntutan kepada pemerintah. Pertama, maraknya PHK massal. Pihak perusahan dituding dengan alasan efisiensi justru mengorbankan buruh. Hal itu terlihat dengan adanya kebijakan perusahan yang merugikan seperti meliburkan atau merumahkan buruh tanpa ada batas waktu yang ditentukan. Dalam kebijakan perusahan tersebut buruh dipaksa mengundurkan diri sepihak tanpa diberi hak Tuntutan FPB Sukoharjo kedua yakni upah layak bagi buruh. Peraturan mengenai pengupahan telah mengebiri upaya-upaya untuk menuju upah yang berkeadilan, Ketiga, Tolak sistem kerja outsourching. Karena sistem kerja ini hanya akan menjadikan buruh / pekerja sebagai obyek dan menjauhkan dari nilai kemanusiaan. Terkahir, keempat, terbitkan regulasi pengupahan yang berkeadilan dengan berpedoman pada survei KebutuhanHidup Layak (KHL). \"May Day tahun 2025 ini penuh duka karena ribuan buruh di Sukoharjo terdampak PHK karena perusahan tutup. Buruh semakin terpuruk karena banyak aturan merugikan dan kebijakan belum memihak buruh,\" ujarnya. Baca Juga: PSS Ungkap Alasan Hokky Caraka Tak Ada di Tim Saat Lawan Persib Bandung Sukarno menegaskan, PHK menjadi perhatian serius FPB Sukoharjo. Sebab buruh terdampak PHK membuat mereka tidak memiliki sumber pendapatan. Selain itu, masih banyak pula buruh yang terkena status di rumahkan. Termasuk juga, buruh yang hanya berstatus pekerja kontrak dan belum karyawan tetap. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Hari Buruh 2025,  Presiden Prabowo Didesak  Turun Tangan Atasi PHK Massal",
    "url": "https://www.krjogja.com/nasional/1245946483/hari-buruh-2025-presiden-prabowo-didesak-turun-tangan-atasi-phk-massal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "30 April 2025, 12:10 WIB",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang perayaan Hari Buruh Internasional 1 Mei 2025 yang akan jadi momentum penting bagi kalangan kelas pekerja. Presiden Konfederasi Serikat Buruh Seluruh Indonesia (KSBSI), Elly Rosita Silaban, mengatakan bahwa perayaan ini berbeda karena ada rencana Kepala Negara akan hadir, sehingga menjadi momentum untuk menyuarakan aspirasi buruh.\n\nSolusi untuk masalah yang diangkat:\n\n1. Tindak lanjut atas putusan Mahkamah Konstitusi (MK) atau Undang-Undang Cipta Kerja: Pemerintah perlu mengambil tindakan langkah segera untuk menerapkan putusan MK dan mengarahkan kembali penyiapan undang-undang cipta kerja.\n2. Isu Pemutusan Hubungan Kerja (PHK) massal: Pemerintah perlu mengambil langkah-langkah untuk meningkatkan ketenagakerjaan yang lebih adil, sehingga pekerja tidak terluka berat oleh PHK massal.\n3. Isu pekerja outsourcing: Pemerintah perlu mengambil tindakan untuk melindungi hak-hak pekerja outsourcing dengan menyediakan perlindungan sosial dan keamanan yang memadai.\n4. Keselamatan pekerja anak buah kapal: Pemerintah perlu merativikasi konvensi International Labour Organization (ILO) 188 tentang pekerjaan di bidang perikanan untuk melindungi keselamatan anak buh kapal.",
    "content": "KRjogja.com - JAKARTA - Hari Buruh Internasional 1 Mei 2025 (May Day) besok akan jadi momentum penting bagi kalangan kelas pekerja. Sejumlah isu ketenagakerjaan akan disuarakan buruh dihadapan Presiden Prabowo Subianto. Presiden Konfederasi Serikat Buruh Seluruh Indonesia (KSBSI), Elly Rosita Silaban mengatakan, perayaan May Day kali ini berbeda lantaran ada rencana Kepala Negara akan hadir. Menurutnya hal ini jadi momentum menyuarakan aspirasi buruh. \"Yang kami katakan nanti sampaikan adalah terima kasih untuk kehadiran presiden untuk pertama kali setelah May Day diakui di Indonesia, bertemu dengan serikat buruh,\" kata Elly, Rabu (30/4/2025) dalam keterangannya. Baca Juga: Ada Kejadian Tragis, Kini Stasiun Ini Menjadi Angker Momentum spesial ini akan digunakan oleh buruh untuk menyampaikan berbagai isu. Pertama, mengenai tindak lanjut atas putusan Mahkamah Konstitusi (MK) atau Undang-Undang Cipta Kerja. Kedua, mengenai isu Pemutusan Hubungan Kerja (PHK) massal. Ketiga, isu pekerja outsourcing. Keempat, keselamatan pekerja anak buah kapal. Kelima, mengenai isu ketenagakerjaan lainnya termasuk kesetaraan gender. \"Nanti akan kita suarakan tentang perlindungan sosial yang meng-cover seluruh masyarakat, lalu kita juga akan menyampaikan statement kita tentang PHK massal biar pemerintah melihat ini dengan adil demi kemanusiaan,\" tuturnya. Baca Juga: Kasus Korupsi Pasar Hewan Sunggingan Memasuki Tahap II, Satu Orang Jadi Tersangka Terkait keselamatan anak buah kapal, Elly mendorong pemerintah merativikasi konvensi International Labour Organization (ILO) 188 tentanh pekerjaan di bidang perikanan. Dia mengaku tak akan berfokus menagih janji-janji pemerintah dalam kampanye sebelumnya. Namun, dia ingin memastikan kesejahteraan pekerja bisa jadi perhatian mengingat tingginya tantangan ekonomi global. \"Kita akan katakan keberlangsungan pekerjaan karena di masa kepemimpinan mereka masuk kepemimpinan mereka sekarang memang dihadapkan dengan isu hantaman ekonomi global ada tarif,\" urainya.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Ada Kejadian Tragis, Kini Stasiun Ini Menjadi Angker",
    "url": "https://www.krjogja.com/historia/1245946445/ada-kejadian-tragis-kini-stasiun-ini-menjadi-angker",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Hiburan",
    "datetime": "30 April 2025, 11:42 WIB",
    "solution": "Berita ini menceritakan tentang 5 stasiun kereta api di Indonesia yang terkenal dengan aura mistis dan sejarah tragisnya. Berikut adalah ringkasan berita tersebut:\n\nStasiun-stasiun tersebut memiliki cerita horor dan penampakan mistis, seperti penampakan rombongan penumpang berbaju putih, suara-suara lirih meminta tolong, kecelakaan tragis yang menewaskan banyak korban, dan penampakan anak-anak yang bermain tengah malam. Berikut adalah solusi untuk masalah yang diangkat:\n\n* Masalah yang diangkat adalah keamanan dan keselamatan penduduk sekitar stasiun kereta api yang terkenal dengan aura mistis.\n* Solusinya adalah meningkatkan kesadaran dan kesabaran masyarakat tentang bahaya-bahaya yang terkait dengan stasiun-stasiun tersebut, serta meningkatkan keamanan dan perlindungan di sekitar stasiun-stasiun tersebut.",
    "content": "KRjogja.com - INDONESIA memiliki banyak stasiun kereta api bersejarah, namun beberapa di antaranya menyimpan kisah kelam yang menjadikannya dikenal sebagai stasiun kereta api paling angker. Berikut ini daftar 5 stasiun kereta api di Indonesia yang terkenal dengan aura mistis dan sejarah tragisnya, dikutip dari channel youtube Info Channel, Selasa (30/4/2025): 1. Stasiun Poncol, Semarang Kisah mistis terkenal di sini adalah penampakan rombongan penumpang berbaju putih dengan wajah pucat melintas di jalur rel pada tengah malam. Selain itu, lokomotif yang melaju sendiri tanpa awak sempat menghebohkan warga, menguatkan reputasi angker stasiun ini. 2. Stasiun Ketanggungan Barat, Brebes Stasiun ini menjadi sorotan setelah kecelakaan tragis antara KA Gaya Baru dan KA Empu Jaya pada 2002 yang menewaskan 45 orang. Banyak yang percaya bahwa unsur mistis turut berperan, karena sehari sebelumnya warga melihat penampakan wanita misterius di perlintasan rel. Sejak saat itu, suara-suara lirih meminta tolong dan penampakan sering dilaporkan. 3. Stasiun Kaliwedi, CirebonTerletak di lokasi terpencil dekat sungai, stasiun ini menjadi saksi kecelakaan iring-iringan jenazah yang ditabrak kereta. Jalur ini dijuluki \"kentung budeg\" karena warga sering tidak mendengar peringatan sebelum kereta api lewat. Banyak yang percaya bahwa tempat ini menjadi “rumah” bagi makhluk halus. 4. Stasiun Kota Lama, Malang Kecelakaan tragis pada 1981 yang menewaskan 50 orang akibat kereta menabrak bus menjadi titik awal keangkeran stasiun ini. Korban ditemukan hingga ke WC umum. Bahkan, warga sempat menyaksikan kereta berjalan sendiri tanpa masinis, menghancurkan rumah-rumah di sekitar stasiun. 5. Stasiun Manggarai, Jakarta Timur Sebagai tempat parkir gerbong tua, termasuk yang rusak akibat Tragedi Bintaro, Stasiun Manggarai menyimpan banyak cerita horor. Penampakan anak-anak yang bermain tengah malam, suara-suara aneh, dan aura mencekam menjadikan stasiun ini dikenal angker, meskipun berada di pusat ibu kota.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Kasus Korupsi Pasar Hewan Sunggingan Memasuki Tahap II, Satu Orang Jadi Tersangka",
    "url": "https://www.krjogja.com/klaten/1245946399/kasus-korupsi-pasar-hewan-sunggingan-memasuki-tahap-ii-satu-orang-jadi-tersangka",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Hukum",
    "datetime": "30 April 2025, 11:33 WIB",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengenai kasus dugaan korupsi proyek pembangunan pasar hewan Sunggingan tahap XIV di Desa Jelok, Kecamatan Cepogo, Kabupaten Boyolali, Jawa Tengah. Kejaksaan Tinggi (Kejati) Jateng menetapkan satu tersangka, JW, yang merupakan Direktur CV Laksana Adiprima sebagai penyedia jasa dalam proyek tersebut. Penyelidikan menunjukkan bahwa JW diduga melakukan penyimpangan sehingga mengakibatkan kerugian negara senilai Rp667.242.064,17.\n\nSolusi untuk masalah ini adalah:\n\n*   Melakukan penindakan hukum yang tepat terhadap tersangka JW dan penyedia jasa proyek tersebut.\n*   Memastikan bahwa proyek pembangunan pasar hewan Sunggingan tahap XIV dilaksanakan secara transparan dan akuntabel.",
    "content": "KRjogja.com - BOYOLALI - Kasus dugaan korupsi proyek pembangunan pasar hewan Sunggingan tahap XIV yang terletak di Desa Jelok, Kecamatan Cepogo, Kabupaten Boyolali, Jawa Tengah naik ke tahap II. Setelah Kejaksaan Tinggi (Kejati) Jateng menetapkan satu tersangka JW. JW merupakan Direktur CV Laksana Adiprima yang merupakan penyedia jasa dalam proyek pembangunan/relokasi pasar tersebut untuk tahun anggaran 2023, yang dijadwalkan berlangsung dari 8 Mei 2023 hingga 4 Mei 2024. Kepala Kejaksaan (Kajari) Negeri Boyolali, Tri Anggoro Mukti melalui Kepala Seksi Intelijen Kejaksaan Negeri Boyolali, Emanuel Yogi Budi Aryanto, mengatakan bahwa pada Selasa (29/4/2025), pelimpahan tersangka dan barang bukti dari Kepolisian Daerah (Polda) Jawa Tengah telah dilakukan ke Kejaksaan Tinggi Jawa Tengah. Baca Juga: Ini dia, Transportasi Wisata Gratis Pelajar di Kota Magelang “Tersangka ditahan di Rumah Tahanan Kelas I Semarang selama 20 hari terhitung mulai tanggal 29 April 2025,” kata Yogi dalam keterangan tertulis kepada wartawan, Rabu (30/4/2025). Yogi menjelaskan, berdasarkan surat perjanjian kontrak Nomor 027.2/2212/4.19/2013 tanggal 8 Mei 2023, tersangka bertindak sebagai penyedia jasa proyek pembangunan Pasar Hewan Sunggingan Tahap XIV. Dalam pelaksanaan proyek, tersangka diduga melakukan penyimpangan sehingga mengakibatkan kerugian negara senilai Rp667.242.064,17, yang berasal dari anggaran Pemerintah Kabupaten Boyolali. Baca Juga: PSS Ungkap Alasan Hokky Caraka Tak Ada di Tim Saat Lawan Persib Bandung Lebih dari 200 item dokumen telah disita oleh penyidik dan diserahkan bersama tersangka. Setelah diteliti oleh Jaksa Penuntut Umum Kejati Jateng dan Kejari Boyolali, perkara tersebut dinyatakan lengkap dan siap disidang. (Mul) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "Jokowi Laporkan Tuduhan Ijazah Palsu",
    "url": "https://www.krjogja.com/nasional/1245946331/jokowi-laporkan-tuduhan-ijazah-palsu",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "politik",
    "datetime": "30 April 2025, 11:20 WIB",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini menceritakan tentang tindakan Joko Widodo (Jokowi) dalam menghadapi tuduhan ijazah palsu yang telah mengguncang masyarakat dan menyebabkan kerusuhan publik. Jokowi akhirnya memilih untuk melawan lewat jalur hukum setelah para relawannya sudah membuat laporan serupa sebelumnya. Berita ini menunjukkan bahwa Jokowi tidak ingin dibiarkan begitu saja dan akan mengambil tindakan hukum jika ada tuduhan terhadap dirinya.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan tindakan hukum agar tudingan tanpa dasar tidak dibiarkan begitu saja. Jokowi harus memperkuat kepercayaan publik dan menunjukkan bahwa dia siap menghadapi tuduhan apapun dan akan mengambil tindakan yang tepat untuk melindungi dirinya.",
    "content": "KRjogja.com - JAKARTA - Joko Widodo (Jokowi), akhirnya mengambil langkah hukum atas tudingan ijazah palsu yang selama ini bergulir di ruang publik. Rabu (30/4/2025), Jokowi mendatangi Polda Metro Jaya untuk membuat laporan resmi. Ini menjadi titik balik dari isu liar yang sebelumnya hanya dibantah secara verbal oleh pihak Jokowi dan relawannya. Tindakan hukum ini dilakukan Jokowi tak lama setelah para relawannya lebih dahulu membuat laporan serupa pada 25 April 2025. Kala itu, tiga nama dilaporkan karena dianggap menyebarkan berita bohong dan memicu kegaduhan publik. Langkah hukum ini sekaligus menjadi pesan bahwa tudingan tanpa dasar tidak akan dibiarkan begitu saja. Isu ijazah palsu terhadap Jokowi memang sudah berulang kali muncul. Namun kali ini, dampaknya terasa lebih nyata, mulai dari keresahan masyarakat hingga aksi massa mendatangi kediaman Jokowi di Solo. Semua ini yang akhirnya mendorong Jokowi melawan lewat jalur hukum.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  },
  {
    "title": "BAIC X55 II Turun Harga Sekaligus Segarkan Tampilan, Ini Tujuannya",
    "url": "https://www.krjogja.com/otomotif/1245945926/baic-x55-ii-turun-harga-sekaligus-segarkan-tampilan-ini-tujuannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "category": "Teknologi",
    "datetime": "30 April 2025, 10:50 WIB",
    "solution": "Berikut adalah ringkasan berita:\n\nBAIC Indonesia meluncurkan BAIC X55 II Facelift dengan harga yang lebih kompetitif dan menawarkan beberapa perubahan baru, peningkatan fitur, dan pilihan warna baru. Dukungan dari pihak principal di Cina membantu BAIC Indonesia dalam melakukan repositioning harga BAIC X55 II. Medium SUV ini hadir dengan dua varian, yaitu LITE dan PRIME, serta menawarkan fitur melimpah dan perangkat penunjang keselamatan tinggi.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah harga BAIC X55 II terlalu mahal. Solusinya adalah dengan mengumumkan harga yang lebih kompetitif dan menawarkan fitur-fitur unggulan, sehingga konsumen dapat menikmati sensasi berkendara yang istimewa dengan harga yang lebih terjangkau.",
    "content": "KRjogja.com - SETELAH memperkenalkan BAIC X55 II, Medium SUV berbasis Internal Combustion Engine, BAIC Indonesia mengumumkan peluncuran BAIC X55 II Facelift di Alam Sutra Tangerang. Medium SUV ini tampil dengan harga baru yang lebih kompetitif di pasar. Termasuk dengan beberapa perubahan baru, peningkatan fitur dan pilihan warna baru dengan harga yang semakin menarik bagi konsumen Indonesia. Dhani Yahya selaku Chief Operating Officer BAIC Indonesia mengatakan bahwa BAIC Indonesia mendapatkan dukungan dari pihak principal di Cina untuk melakukan repositioning harga BAIC X55 II. Baca Juga: Memeras Penjual Miras, Tiga Anggota Ormas Ditangkap Polisi, Penjual Miras Terjerat Kasus Tipiring \"Dukungan ini membuat kami dapat memberikan harga yang lebih kompetitif sehingga dapat menjangkau lebih banyak konsumen di Indonesia yang menginginkan SUV medium dengan sensasi berkendara yang istimewa,\" ucap Dhani Yahya. Selain itu juga ditopang fitur melimpah dan perangkat penunjang keselamatan tinggi, didukung teknologi mesin bensin bertenaga namun tetap efisien, dipadukan transmisi yang sigap dan canggih untuk mendukung mobilitas dalam kegiatan sehari-hari. BAIC X55 II Facelift hadir dalam dua pilihan varian, yaitu LITE dan PRIME. Serta menawarkan pilihan warna baru elegan, yaitu warna black-on-black (hitam) dan warna white-on-black (putih) di varian LITE. Baca Juga: PSS Ungkap Alasan Hokky Caraka Tak Ada di Tim Saat Lawan Persib Bandung Namun di varian PRIME, selain warna hitam dan putih, hadir pula dengan warna-warna pilihan lain yang sudah tersedia sebelumnya seperti red, yellow, platinum grey, crystal grey & white. Total varian warna untuk BAIC X55 II LITE adalah 2 warna & BAIC X55 PRIME adalah 6 warna. Masih menggunakan dapur pacu yang sama untuk kedua model, yaitu yang disebut dengan “Magic-Core Engine”, dengan kapasitas mesin bensin 1.500cc dengan Turbo, menghasilkan tenaga 185 Hp dengan torsi puncak 305 Nm, adalah merupakan torsi yang terbesar di kelasnya, bahkan jika dibandingkan dengan kendaraan sejenis di kelas 1.600cc lainnya. Perubahan paling mencolok pada BAIC X55 II Facelift terletak pada perubahan logo eksterior dan interior yang melekat. Mengikuti identitas merek yang kini hadir di Indonesia, logo “BEIJING” kini beralih dengan logo “BAIC”, memberikan tampilan yang lebih selaras dan menampilkan presentasi brand yang kuat. Baca Juga: Resesi Di Depan Mata, Harga Minyak Dunia Terjun Bebas BAIC Indonesia terus menerus berinovasi demi memahami beragam kebutuhan konsumen, karena itu X55 II Facelift hadir dengan dua pilihan varian. YaituBAIC X55 II LITE dimana varian ini hadir dengan harga yang lebih terjangkau Rp 380.000.000 (On The Road Jakarta). Sementara BAIC X55 II PRIME sebagai varian yang lebih tinggi hadir dengan harga Rp 429.000.000 (On The Road Jakarta). Dilengkapi dengan fitur-fitur unggulan seperti intelligent panoramic sunroof, auto tailgate, camera 360 dan lainnya yang lebih memudahkan pengguna dalam menikmati sensasi berkendara. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi"
  }
]