[
  {
    "title": "Berapa Lama Anda Dapat Menyimpan Daging dan Salad di Kulkas atau Freezer?",
    "url": "https://jogja.times.co.id/news/berita/qz3Mfwf0r/Berapa-Lama-Anda-Dapat-Menyimpan-Daging-dan-Salad-di-Kulkas-atau-Freezer",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/ilustrasi-21.jpg",
    "category": "Teknologi",
    "date": "Selasa, 29 April 2025",
    "viewers": "45.14rb",
    "solution": "Berita ini membahas tentang penyelesaian masalah penyimpanan makanan, khususnya produk daging, dan memberikan informasi tentang berapa lama tuna salad, ayam mentah, daging merah, daging giling, produk olahan, bacon, sosis mentah, telur, dan salad deli bisa disimpan di kulkas atau freezer.\n\nSolusi untuk masalah penyimpanan makanan adalah dengan memperhatikan suhu lemari es dan waktu konsumsi masing-masing produk. Misalnya, tuna salad hanya bisa disimpan 1-2 hari di kulkas, sedangkan daging giling hanya bisa disimpan 1-2 hari di lemari es. Produk olahan seperti sosis siap makan dan hot dog bisa disimpan hingga 2 minggu di kulkas, sedangkan bacon aman dikonsumsi hingga 1 minggu di kulkas.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Penyimpanan makanan, khususnya produk daging, sering kali menimbulkan banyak pertanyaan. Mana yang lebih baik: dibekukan atau cukup didinginkan? Setiap kali kita membereskan belanjaan, pertanyaan ini mungkin muncul. Berapa lama tuna salad bertahan di kulkas? Haruskah ayam mentah langsung masuk freezer? Untuk menjawab berbagai keraguan ini, berikut panduan dari Departemen Kesehatan dan Layanan Kemanusiaan AS melalui situs resmi mereka, FoodSafety.gov. Penyimpanan Daging Unggas: Unggas mentah (seperti ayam dan kalkun) hanya bertahan 1–2 hari di lemari es dengan suhu maksimal 40 derajat Fahrenheit (sekitar 4 derajat Celsius). Namun jika dibekukan, bisa bertahan hingga setahun. Unggas yang sudah dimasak dapat disimpan di kulkas selama beberapa hari lebih lama. Jika ingin membekukannya, disarankan untuk dikonsumsi dalam 2–6 bulan. Penyimpanan Daging Merah Daging merah bisa disimpan di kulkas hingga 5 hari. Untuk penyimpanan lebih lama di freezer, keduanya dapat bertahan antara 4–12 bulan. Daging matang (seperti sisa steak atau daging panggang) bisa bertahan 3–4 hari di kulkas dan 2–6 bulan di dalam freezer. Daging Giling: Daging sapi, ayam, babi, atau domba giling hanya tahan 1–2 hari di lemari es. Namun jika dibekukan, bisa awet 3–4 bulan. Produk Olahan: Sosis siap makan dan hot dog dapat bertahan 2 minggu dalam kemasan tertutup di kulkas. Setelah dibuka, sebaiknya dikonsumsi dalam 3–5 hari (hot dog bisa bertahan sedikit lebih lama). Di dalam freezer, produk ini bisa disimpan hingga 1–2 bulan. Bacon dan Sosis Mentah: Bacon aman dikonsumsi hingga 1 minggu di kulkas. Sedangkan sosis mentah sebaiknya diolah dalam 2 hari. Keduanya dapat dibekukan selama 1 bulan, dan beberapa jenis sosis bahkan bisa lebih lama. Telur: Telur mentah bisa disimpan dalam lemari es hingga 1 bulan. Telur rebus sebaiknya dikonsumsi dalam waktu 1 minggu. Untuk pembekuan, hanya putih telur atau telur kocok (putih dan kuning) yang bisa dibekukan hingga 1 tahun. Hindari membekukan telur utuh dalam cangkangnya. Putih telur atau kuning telur yang sudah dipisah serta pengganti telur harus dikonsumsi dalam 2–4 hari setelah didinginkan. Salad Deli: Salad berbahan dasar ayam, tuna, telur, atau pasta hanya bisa bertahan 3–5 hari di kulkas dan tidak disarankan untuk dibekukan karena bisa merusak teksturnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Berapa Lama Anda Dapat Menyimpan Daging dan Salad di Kulkas atau Freezer?"
  },
  {
    "title": "Arteta: Arsenal Tak Puas Hanya Capai Semifinal Liga Champions",
    "url": "https://jogja.times.co.id/news/olahraga/PoMDP1fz0/Arteta-Arsenal-Tak-Puas-Hanya-Capai-Semifinal-Liga-Champions",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/sepak-bola-21.jpg",
    "category": "hiburan",
    "date": "Selasa, 29 April 2025",
    "viewers": "48.14rb",
    "solution": "Ringkasan berita:\n\nPelatih Arsenal, Mikel Arteta, menegaskan bahwa ambisi timnya melampaui sekadar mencapai semifinal Liga Champions. Ia menyatakan bahwa Arsenal telah melewati banyak tantangan musim ini dan ingin menciptakan sejarah. Tim ini akan menghadapi Paris Saint-Germain (PSG) di leg pertama melawan juara Prancis, yang merupakan favorit untuk menjadi juara Liga Champions.\n\nSolusi:\n\nUntuk mengatasi masalah keunggulan PSG sebagai favorit, Arsenal bisa menggunakan strategi lain seperti berfokus pada permainan tim dan menciptakan kesempatan-kesempatan yang optimal. Mereka juga harus mempertahankan mentalitas yang kuat dan fokus pada mencapai kemenangan.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pelatih Arsenal, Mikel Arteta, menegaskan bahwa ambisi timnya melampaui sekadar mencapai semifinal Liga Champions. Hal itu ia sampaikan menjelang leg pertama melawan juara Prancis, Paris Saint-Germain (PSG), pada Rabu (30/4/2025) dini hari. Sebelumnya, Arsenal tampil luar biasa saat menyingkirkan juara bertahan sekaligus pemegang rekor 15 gelar Liga Champions, Real Madrid, dengan agregat meyakinkan 5-1 di perempat final. \"Kami telah melewati banyak tantangan musim ini. Fakta bahwa tim ini mampu mencapai empat besar Eropa menunjukkan mentalitas, semangat, dan betapa besar keinginan kami,\" kata Arteta dalam konferensi pers. \"Kami sedang menciptakan sejarah. Ini cerita yang indah, tetapi kami ingin lebih.\" Ini menjadi penampilan ketiga Arsenal di semifinal Liga Champions, sekaligus yang pertama sejak terakhir kali mereka mencapai fase ini pada 2009, saat menghadapi Manchester United. Arteta menambahkan, \"Para pemain benar-benar menyatu dengan apa yang kami lakukan. Mereka merasa mampu bersaing dan bahkan lebih baik dari lawan. Itu yang kami rasakan saat melawan Madrid, dan itulah perasaan kami hari ini. Saat saya menatap mata mereka, saya tahu mereka sudah tidak sabar untuk bertanding besok.\" Arsenal sendiri mencatatkan rekor tak terkalahkan lebih dari dua bulan di semua kompetisi. Mereka berharap bisa mengulangi kemenangan 2-0 atas PSG yang mereka raih di fase grup Oktober lalu. \"Saya menyukai sikap kami di laga itu — bagaimana kami tampil percaya diri, bahasa tubuh kami, intensitas, dan agresivitas yang kami tunjukkan,\" ujar Arteta. \"Ketika menghadapi tim besar, Anda harus segera membawa pertandingan ke konteks seperti itu.\" Sementara itu, PSG datang ke London dengan bekal kurang ideal, setelah menelan kekalahan pertama di liga musim ini — kalah 1-3 dari Nice pada Jumat lalu. Dalam laga ini, Arsenal dipastikan tanpa gelandang Thomas Partey, yang terkena skorsing akibat kartu kuning saat melawan Real Madrid. Selain itu, bek Riccardo Calafiori juga absen karena cedera. Namun, ada kabar baik, karena bek Ben White dan penyerang Mikel Merino kemungkinan bisa kembali bermain. \"Kami kehilangan Thomas cukup terlambat dalam pertandingan melawan Madrid,\" jelas Arteta. \"Ben dan Mikel sudah berlatih, kita lihat apakah mereka bisa turun sejak menit pertama besok. Sedangkan Calafiori masih belum fit.\" Saat ditanya apakah Arsenal kini pantas dianggap sebagai favorit juara Liga Champions, Arteta tetap realistis. \"Jika melihat sejarah, tentu tidak, karena kami belum pernah memenangkannya,\" katanya. \"Namun, jika ada yang percaya kami bisa, itu karena melihat performa kami dan apa yang ditunjukkan tim ini saat menghadapi lawan-lawan besar.\" (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Arteta: Arsenal Tak Puas Hanya Capai Semifinal Liga Champions"
  },
  {
    "title": "Pesta di Anfield! Liverpool Kunci Gelar ke-20 Usai Bekuk Tottenham 5-1",
    "url": "https://jogja.times.co.id/news/olahraga/oj2dB8wY5/Pesta-di-Anfield-Liverpool-Kunci-Gelar-ke-20-Usai-Bekuk-Tottenham-5-1",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/28/Pemain-Liverpool.jpg",
    "category": "Hiburan",
    "date": "Senin, 28 April 2025",
    "viewers": "80.77rb",
    "solution": "Berikut adalah ringkasan berita:\n\nLiverpool berhasil menjuarai Liga Inggris musim 2024/2025 dengan mengalahkan Tottenham Hotspur secara telak 5-1 di Anfield. Kemenangan ini memastikan gelar ke-20 bagi The Reds, yang juga menempatkan mereka di posisi tertinggi dalam sejarah Liga Primer Inggris.\n\nSolusi untuk masalah diangkat:\n\n*   Solusi untuk gelar ke-20 Liverpool: Kemenangan ini akan menjadi gelar Liga Primer kedua dari Liverpool sejak format baru diperkenalkan pada 1992.\n*   Solusi untuk kehadiran penonton: Kemenangan ini dirayakan langsung oleh para penggemar di Anfield, bukan hanya penonton jauh.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Liverpool menjuarai Liga Inggris musim 2024/2025 setelah mengalahkan Tottenham Hotspur dengan skor telak 5-1 di Anfield pada Minggu (27/4/2025). Kemenangan ini memastikan gelar ke-20 bagi The Reds, menyamai rekor Manchester United sebagai klub dengan jumlah gelar liga terbanyak di Inggris. Liverpool yang hanya membutuhkan satu poin untuk mengunci gelar, sempat tertinggal lebih dahulu melalui gol Dominic Solanke pada menit ke-12. Namun, tuan rumah segera bangkit dengan mencetak lima gol balasan. Luis Díaz menyamakan kedudukan, disusul gol dari Alexis Mac Allister dan Cody Gakpo sebelum turun minum. Di babak kedua, Mohamed Salah mengakhiri puasa golnya dengan mencetak gol keempat, dan gol bunuh diri Destiny Udogie melengkapi kemenangan Liverpool .​ Sejarah dan Perayaan Ini adalah gelar Liga Primer kedua Liverpool sejak format baru diperkenalkan pada 1992, dan yang pertama dirayakan langsung oleh para penggemar di Anfield. Gelar sebelumnya pada musim 2019/2020 diraih tanpa kehadiran penonton akibat pandemi COVID-19 . Kemenangan ini juga menandai keberhasilan manajer Arne Slot dalam musim debutnya, menggantikan Jürgen Klopp yang mengundurkan diri musim lalu. Statistik dan Klasemen Dengan kemenangan ini, Liverpool mengumpulkan 82 poin dari 34 pertandingan, unggul 15 poin dari Arsenal di posisi kedua. Mereka mencatatkan 25 kemenangan, 7 hasil imbang, dan hanya 2 kekalahan, dengan selisih gol +48. Dengan empat laga tersisa, nilai yang dibukukan Liverpool tak mungkin dikejar oleh Arsenal. Kapten Virgil van Dijk menyatakan kebanggaannya atas pencapaian tim dan dedikasi para pemain sepanjang musim. Sementara itu, Arne Slot mengungkapkan rasa syukurnya atas dukungan dari keluarga dan penggemar, serta berharap kesuksesan ini menjadi awal dari era baru yang gemilang bagi Liverpool. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pesta di Anfield! Liverpool Kunci Gelar ke-20 Usai Bekuk Tottenham 5-1"
  },
  {
    "title": "Perdana Dikunjungi Turis, Pasar Djadoel Ngegong Kota Madiun Tampilkan Pasugatan",
    "url": "https://jogja.times.co.id/news/berita/V71zNnH12/Perdana-Dikunjungi-Turis-Pasar-Djadoel-Ngegong-Kota-Madiun-Tampilkan-Pasugatan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/28/Turis-asal-Maroko-disambut-tari.jpg",
    "category": "Hiburan",
    "date": "Senin, 28 April 2025",
    "viewers": "78.70rb",
    "solution": "Berikut adalah ringkasan berita:\n\nPasar Djadoel Ngegong di Kota Madiun menjadi destinasi yang dikunjungi turis manca negara. Kedatangan Mohammed Thalib, turis asal Maroko, mendapat sambutan istimewa karena ini adalah kali pertama area vintage shopping itu kedatangan warga negara asing. Penampilan dua penari ganongan membuat turis asing terkesan dan dia juga menikmati beragam pertunjukan di panggung seni.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat adalah promosi pariwisata Kelurahan Wisata (Kawista) Redjo Kuning. Solusinya adalah dengan menjadikan Pasar Djadoel Ngegong sebagai salah satu destinasi yang digadang-gadang bisa makin berkembang dan menjadi salah satu unggulan Kota Madiun.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MADIUN – Pasar Djadoel Ngegong, Kota Madiun menjadi salah satu destinasi yang dikunjungi turis manca negara. Kedatangan Mohammed Thalib, turis asal Maroko, mendapat sambutan istimewa. Sebab ini menjadi kali pertama area vintage shopping itu kedatangan warga negara asing. Sesuai tema pasugatan yang berarti pertunjukan, kedatangan turis di Pasar Djadoel disambut pertunjukan selamat datang berupa tari gugur gunung. Pengunjung dan pedagang yang mengenakan kebaya dan kain batik menari bersama. Musik gamelan dan gerakan yang rancak ternyata memancing wisatawan tersebut ikut menari. \"Saya senang melihat orang-orang di sini menari, menyanyi dan bergembira, \" tutur Thalib saat mengunjungi Pasar Djadoel Ngegong, Minggu (27/4/2025) Penampilan dua penari ganongan membuat turis asing terkesan. (FOTO: Yupi Apridayani/TIMESIndonesia) Thalib juga terlihat menikmati beragam pertunjukan di panggung seni. Terutama saat dua penari kembar menampilkan tari ganongan dengan gerakan atraktif. Dia juga mencoba mengenakan salah satu topeng ganongan dan ikut menari. \"Kesempatan langka dan istimewa bisa menghadirkan budaya tradisional Indonesia kepada wisatawan, \" ujar Djatmikudiyah, ketua Paguyuban Lapak UMKM Ronggo Kuning selalu penyelenggara Pasar Djadoel Ngegong. Sejak diselenggarakan pada Juni 2024, Pasar Djadoel Ngegong berusaha konsisten mengangkat budaya tradisional. Termasuk produk dan menu kuliner di Pasar Djadoel. Meskipun jumlah pedagang belum banyak, Diyah berharap Pasar Djadoel bisa menarik pengunjung untuk datang. \"Kunjungan wisatawan Mudah-mudahan menjadi semangat dan motivasi bagi penyelenggara untuk mengembangkan Pasar Djadoel, \" Kata Diyah. Lurah Ngegong Ika Kusumaningtyas mengungkapkan, kehadiran turis asal Maroko di Pasar Djadoel adalah bagian dari promosi pariwisata Kelurahan Wisata  (Kawista) Redjo Kuning. Thalib sendiri adalah salah seorang volunteer worldpackers sebuah platform komunitas pelancong global. Dia tertarik datang dan tinggal selama dua pekan di Kelurahan Ngegong. \"Dia tertarik dengan sekolah alam yang kita posting di worldpackers dan kami ajak berkunjung ke beberapa tempat selama berada di Ngegong, \" ungkapnya. Selain ke Pasar Djadoel Ngegong, Thalib juga diajak mengunjungi kebun toga, home industri batik, telur asin, bolu, kerajinan, rumah gamelan dan sekolah alam. Dia juga diajak mengikuti aktivitas sosial warga yakni menghadiri upacara pernikahan, halal bi halal dan bertanam padi di sawah. \"Alhamdulillah senang dan terkesan dengan dengan keramahan dan sambutan hangat warga setempat. Dia juga berencana datang lagi bulan Oktober nanti, \" ungkap Ika. Kunjungan turis dari Maroko untuk kali pertama ke Kelurahan Ngegong diharapkan bisa mendukung promosi Kawista Redjo Kuning agar semakin dikenal. Pun, Pasar Djadoel Ngegong menjadi salah satu destinasi yang digadang-gadang bisa makin berkembang dan menjadi salah satu unggulan Kota Madiun. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Perdana Dikunjungi Turis, Pasar Djadoel Ngegong Kota Madiun Tampilkan Pasugatan"
  },
  {
    "title": "Inilah Resolusi Mujadalah Kiai Kampung 2025 untuk Pemerintah RI",
    "url": "https://jogja.times.co.id/news/berita/C7svft6nm/Inilah-Resolusi-Mujadalah-Kiai-Kampung-2025-untuk-Pemerintah-RI",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/27/kegiatan-14.jpg",
    "category": "Ekonomi",
    "date": "Minggu, 27 April 2025",
    "viewers": "95.93rb",
    "solution": "Ringkasan Berita:\n\nMujadalah Kiai Kampung menggelar pertemuan dalam rangka halal bihalal Idul Fitri 2025 di Atamimi Palace, Kota Malang. Ratusan Kiai Kampung terlihat hadir dalam kegiatan tersebut dan memaparkan resolusi untuk Indonesia di tahun 2025 ini. Mereka berdiskusi dan mendengarkan paparan dari para pemateri, termasuk Ketua Balitbang DPP Golkar sekaligus Eks KemenpanRB, Yuddy Chrisnandi, Guru Besar UI, Siti Zuhro, Ketua MKK Wahyu Muryadi, dan Bupati Malang Sanusi. Mereka berharap pemerintah secara serius untuk membahas lebih detail dan berkeadilan untuk memanfaatkan kekayaan alam dan subsidi yang ada dengan lebih efektif.\n\nSolusi:\n\n1. Pemerintah harus memanfaatkan kekayaan alam dengan lebih efektif dan berkeadilan, sehingga masyarakat tidak merasa kecewa atau tidak mendapatkan manfaat dari subsidi yang diberikan.\n2. Kebijakan subsidi pemerintah secara langsung maupun tak langsung sangat diperlukan untuk melindungi masyarakat berpenghasilan rendah guna mengakses kebutuhan dasar seperti energi, perumahan dan makanan.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Mujadalah Kiai Kampung menggelar pertemuan dalam rangka halal bihalal Idul Fitri 2025 di Atamimi Palace, Kota Malang, Minggu (27/4/2025). Ratusan Kiai Kampung terlihat hadir dalam kegiatan tersebut. Dalam pertemuan tersebut, mereka juga memaparkan resolusi untuk Indonesia di tahun 2025 ini. Mereka berdiskusi dan mendengarkan paparan dari para pemateri, di antaranya Ketua Balitbang DPP Golkar sekaligus Eks KemenpanRB, Yuddy Chrisnandi, Guru Besar UI, Siti Zuhro, Ketua MKK Wahyu Muryadi dan Bupati Malang Sanusi. Ketua MKK, Wahyu Muryadi mengatakan, banyak landasan yang menjadi tolak ukur dalam pembahasan dan diskusi resolusi pemerintah Indonesia di tahun 2025 ini. Menurutnya, Indonesia yang memiliki sumber daya alam yang melimpah dan pemanfaatannya harus untuk kesejahteraan rakyat. Pemanfaatan kekayaan alam untuk kemakmuran rakyat adalah sebuah kewajiban yang harus diwujudkan oleh pemerintah dan seluruh masyarakat. Dengan pengelolaan kekayaan alam yang bijaksana, berkelanjutan dan adil, kekayaan alam Indonesia dapat menjadi sumber daya yang meningkatkan kesejahteraan masyarakat dan menjaga kelestarian lingkungan bagi generasi mendatang. “Dengan pengelolaan sumber daya alam yang adil dan berkelanjutan, dapat membantu mengurangi kesenjangan sosial dan meningkatkan kualitas hidup masyarakat,” ujar Wahyu, Minggu (27/4/2025). Ia mengungkapkan, pemanfaatan sumber daya alam yang berkelanjutan dapat menjadi pendorong pertumbuhan ekonomi dan menciptakan lapangan kerja, untuk meningkatkan kualitas hidup dan kesejahteraan seluruh rakyat Indonesia. Kekayaan alam di Indonesia, baik yang terbarukan maupun tidak, harus dimanfaatkan untuk kemakmuran rakyat, sesuai dengan amanat Pasal 33 UUD 1945. Hal ini berarti, sumber daya alam seperti mineral, minyak bumi, gas alam, hingga keanekaragaman hayati harus dikelola secara bijaksana dan hasilnya harus dinikmati oleh seluruh masyarakat. Dari landasan itulah, MKK melihat dari banyak data, fakta dan kajian bahkan dari hasil riset, mengusulkan kepada pemerintah Republik Indonesia, untuk sepenuhnya menjalankan amanat Pasal 33 ayat 3 UU 1945 untuk meningkatkan kesejahteraan rakyat. “Dengan kekayaan alam Indonesia yang melimpah, pemerintah bisa memberikan keleluasaan kepada rakyat Indonesia untuk mengelola kekayaan alam yang ada dengan ketentuan yang diatur dalam Undang-Undang, dengan sistem bagi hasil bersih dengan negara, yang akan diperuntukkan untuk kepentingan negara dan kesejahteraan rakyat,” ungkapnya. Diketajui, pada tahun 2024, pemerintah Republik Indonesia telah mengeluarkan izin usaha pertambangan mineral Batubara sebanyak 4.634 izin. Sementara untuk izin Wilayah Pertambangan Rakyat (WPR) sebanyak 1.215 izin. “Dari landasan dan uraian itu, MKK berharap pemerintah secara serius untuk membahas lebih detail dan berkeadilan untuk betul-betul memanfaatkan kekayaan alam yang dimiliki NKRI untuk kesejahteraan rakyat,” katanya. Setidaknya, ada tiga poin besar resolusi MKK 2025 untuk pemerintah Indonesia. Pertama, pemerintah diharapkan dapat memanfaatkan secara maksimal berbasis keadilan dalam pengelolaan kekayaan alam Indonesia untuk kesejahteraan rakyat. Mulai dari tambang Batubara dan kekayaan alam lainnya. Kedua, meminta kepada pihak eksekutif dan legislatif (DPR) untuk kembali merumuskan regulasi hukum tentang pengelolaan tambang dan atau kekayaan alam lainnya berdasar pada pasal 33 UUD 1945. Ketiga, dalam pengelolaan Sumber Daya Alam (SDA), alam yang adil dan maslahat bisa dibagi dalam tiga hal utama. “Soal peraturan yang adil, accountable dan sistainabpe, peningkatan peran negara dalam pengawasan dan penegakan hukum pengolahan SDA yg profesional, penanganan kasus salah urus pengelolaan SDA dan mekanisme penggunaan uang hasil korupsi/illegal mining yang lebih maslahah dan berkadilan,” jelasnya. Sementara, pendiri MKK, Najib Salim Atamimi memaparkan ada enam resolusi MKK 2025 tentang Kebijakan Subsidi Tepat Sasaran oleh pemerintah pusat. Di antaranya, MKK menyerukan kebijakan subsidi pemerintah secara langsung mau pun tak langsung, sangat diperlukan untuk melindungi masyarakat berpenghasilan rendah guna mengakses kebutuhan dasar seperti energi, perumahan dan makanan, menjaga stabilitas harga barang dan jasa serta mendorong pertumbuhan sektor-sektor strategis. Kemudian, MKK menemukan bahwa kebijakan tersebut dalam praktek pelaksanaannya di lapangan ternyata banyak dikeluhkan masyarakat penerima karena tidak menerima hak yang semestinya sehingga tidak tepat sasaran dan dinikmati oleh kelompok masyarakat yang tidak berhak menerima. “Kami dari MKK menyatakan bahwa kondisi pengelolaan dan distribusi subsidi di lapangan tidak transparan, tidak akuntabel dan koruptif,” tutur Atamimi. Tak hanya itu, MKK juga meminta Pemerintah untuk memberikan subsidi kepada kelompok ekonomi lemah dan rentan. Tidak mengacu pada kategori atau profesi tertentu. Lalu, MKK meminta Pemerintah untuk memaksimalkan dan mengefektifkan penyaluran subsidi yang sudah berjalan dengan pengawasan secara ketat dan evaluasi fungsional. “MKK meminta Pemerintah untuk menerapkan kebijakan dan pelaksanaan kebijakan yang efektif, efisien, transparan dan akuntabel untuk meminimalisir terjadinya penyimpangan subsidi yang merugikan penerima,” jelasnya. Dengan begitu, ia pun berharap resolusi ini bisa menjadi usulan dan masukan yang bermanfaat untuk perbaikan dan kemajuan bangsa dan negara. “Semoga Presiden RI Prabowo Subianto senantiasa diberikan kesehatan dan kekuatan untuk menjalankan roda pemerintahan, untuk membawa kemaslahatan bagi rakyat Indonesia,” ucapnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Inilah Resolusi Mujadalah Kiai Kampung 2025 untuk Pemerintah RI"
  },
  {
    "title": "Kisah Vivi Syavira, Pramugari KAI Asal Kota Cimahi yang Menginspirasi",
    "url": "https://jogja.times.co.id/news/sosok/5eX0TCrxa/Kisah-Vivi-Syavira-Pramugari-KAI-Asal-Kota-Cimahi-yang-Menginspirasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/23/Vivi-Syavira.jpg",
    "category": "Hiburan",
    "date": "24.20jt",
    "viewers": null,
    "solution": "Ringkasan Berita:\n\nBerita ini menceritakan tentang Vivi Syavira Eka Putri, seorang pramugari KAI (Kereta Api Indonesia) berusia 22 tahun yang berasal dari Kota Cimahi, Jawa Barat. Meski masih muda, Vivi telah menunjukkan kemampuan dan semangatnya dalam bekerja sebagai pramugari. Ia juga memiliki hobi unik yang tidak biasa dilakukan oleh pramugara, yaitu menggemari dunia otomotif.\n\nSolusi:\n\nSolusi untuk masalah yang diangkat adalah bagaimana Vivi Syavira Eka Putri dapat menjadi contoh inspirasi bagi anak muda Indonesia dan meningkatkan kesadaran akan pentingnya semangat dan kerja keras dalam mencapai tujuan. Selain itu, solusinya juga meliputi pentingnya mengeksplorasi hobi dan minat pribadi untuk menjaga keseimbangan hidup.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, CIMAHI – Dunia kerja tak selalu soal gelar atau asal usul, tapi tentang tekad dan kerja keras. Itulah yang tercermin dari sosok Vivi Syavira Eka Putri, pramugari KAI (Kereta Api Indonesia) berusia 22 tahun asal Kota Cimahi, Jawa Barat. Meski masih muda, dalam hal ini pemilik akun media sosial Instagram @_vvsyvr.999 sudah membuktikan bahwa dengan semangat dan ketekunan, dia bisa menjadi bagian penting dalam pelayanan transportasi publik Indonesia. “Awalnya kerja sebagai administrasi rawat inap mengurus cover pembiayaan pasien. Aku percaya, tidak ada kata terlambat untuk fokus dan melangkah ke depan. Jangan hiraukan omongan negatif dari orang sekitar karena itu hanya akan mematahkan semangat,” kata Vivi saat diwawancarai TIMES Indonesia melalui keterangan tertulis, Rabu (23/4/2025). Perjalanan Vivi tak dimulai langsung dari dunia kereta api. Semasa SMA, ia aktif mengikuti lomba paskibraka dan fashion show. Aktivitas itu bukan hanya menjadi ajang tampil, tapi juga melatih disiplin, kepercayaan diri, dan public speaking bekal yang kini ia gunakan sebagai pramugari. Dalam pandangannya, bahwa pengalaman masa sekolah tersebut telah membentuk pribadi yang siap tampil di depan publik. “Dulu ikut paskibraka itu berat, tapi dari situ aku belajar soal tanggung jawab,” ujarnya. Kini, sebagai pramugari KAI, Vivi diberi kepercayaan besar. Ia kerap dipercaya untuk mendampingi tamu-tamu spesial seperti artis, pejabat dari Kejaksaan Agung hingga anggota DPR. Tugas ini ia jalani dengan profesionalisme tinggi. Menariknya, di balik penampilan anggun dan formalnya, Vivi memiliki sisi lain yang cukup unik. Ia menggemari dunia otomotif, terutama mobil Eropa dan drifting. “Aku suka mobil dan sesekali ikut latihan drifting. Tapi itu cuma hobi aja, sebagai pengisi waktu luang,” katanya sambil tersenyum. Walau tak digeluti secara serius, hobi tersebut menjadi cara Vivi menjaga keseimbangan hidup di tengah padatnya jadwal kerja. Ia menganggap otomotif sebagai pelarian sehat dari rutinitas yang monoton. Lebih lanjut, Vivi berharap agar KAI terus berkembang, menjadi perusahaan transportasi yang makin maju dan sejahtera. Ia juga menaruh harapan besar terhadap profesi pramugari dan pramugara. “Semoga kami bisa terus berkembang, lebih profesional, dan tentunya makin dicintai masyarakat,” tuturnya. Bagi generasi muda, lebih jauh Vivi berpesan agar tak takut mencoba berbagai kesempatan. “Perluas relasi, jalani dengan ikhlas dan semangat. Tidak ada kata terlambat di usia berapa pun,” ucapnya dengan mantap. Dengan semangatnya yang konsisten, Vivi Syavira tak hanya menginspirasi rekan kerja, tapi juga menjadi contoh bagi anak muda Indonesia bahwa keberanian untuk melangkah akan selalu menemukan jalannya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kisah Vivi Syavira, Pramugari KAI Asal Kota Cimahi yang Penuh Inspirasi"
  },
  {
    "title": "Andrew Garfield Ajukan Syarat untuk Jadi Spider-Man Lagi",
    "url": "https://jogja.times.co.id/news/gaya-hidup/j2qbgYjJh/Andrew-Garfield-Ajukan-Syarat-untuk-Jadi-Spider-Man-Lagi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/23/Andrew-Garfield.jpg",
    "category": "Hiburan",
    "date": "773.12rb",
    "viewers": null,
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAndrew Garfield ajukan syarat unik untuk kembali memerankan Spider-Man. Syaratnya adalah film itu harus memiliki konsep yang aneh dan berbeda dari biasanya, sehingga bisa menjaring lebih banyak penonton.\n\nSolusi:\nSolusinya adalah, jika Andrew Garfield ingin kembali memerankan Spider-Man, maka konsep film harus unik dan menarik untuk meningkatkan penonton. Dengan demikian, kemungkinan kembali garfield sebagai Spidey dapat menjadi lebih baik jika syarat-syarat tersebut terpenuhi.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Andrew Garfield ajukan syarat unik untuk kembali memerankan Spider-Man. Syaratnya adalah film itu adalah konsep yang aneh dan berbeda dari biasanya. Persyaratan itu diyakini sehingga bisa menjaring lebih banyak penonton.  Hal itu diungkap oleh Garfield dalam wawancaranya terbarunya dengan variety. \"Kalaupun saya harus kembali, itu harus jadi sesuatu yang sangat aneh,\"kata Garfield. Ia menegaskan memang ingin melakukan sesuatu yang unik dan tidak bisa serta mengejutkan. Namun ia tidak mengungkapkan apakah sudah ada tawaran kembali untuk memerankan superhero laba-laba itu. Andrew Garfield terakhir kali memerankan Spider-Man: No Way Home (2021) bersama spidey lainnya, yaitu Tom Holland dan pendahulunya Tobey Maguire. Garfield pertama kali memerankan Spider-Man pada film The Amazing Spider-Man (1-2). Penggemar berharap banyak akan dibuat sekuel selanjutnya atau The Amazing Spider-Man 3. Hingga ini belum pernah ada pembicaraan ke arah tersebut. Bahkan setelah kemunculannya di No Way Home, penggemar yakin bahwa karir Garfield sebagai Spide-Man sudah usai dan benar-benar telah digantikan Tom Holland. Bahkan penggemar memprediksi kemunculan tiga Spider-Man masih mungkin terjadi di film Spider-Man selanjutnya. Anda mungkin hanya tahu tiga pemeran Spider-Man. Namun sebenarnya ada 7 aktor yang pernah memerankan peter parker versi live action. Mereka adalah Danny Seagren, memerankan manusia laba-laba dalam acara TV Amerika berjudul The Electric Company. Acara tv itu tayang pada 1971-1977. Nicholas Hammond yang memerankan serial Spider-Man pada tahun 1977. Series tersebut dirangkai sebanyak 13 episode. Shinji Todo, dia adalah aktor Jepang pertama dan satu-satunya yang memerankan Peter Parker live action. Namun untuk film series yang tayang pada 1978-1979. Uniknya, series ini sengaja diproduksi oleh Toei Company, studio asal Jepang. Barulah Tobey Maguire yang menjadi Spider-Man. Film versi Tobey ini tayang sebanyak 3 seri. Sedangkan Andrew Garfield menggantukan Tobey dengan film The Amazing Spiderman yang tayang dua seri saja. Terakhir karakter Spider-Man diperankan oleh Tom Holland.  Tom kini tengah mempersiapkan Spider-Man 4 yang menjadi film teranyar dijadwalkan tayang pada Juli 2026. Jadwal itu mundur dari yang telah diumumkan sebelumnya. Spider-Man 4 menjadi salah satu film Marvel yang paling ditunggu. Film ini akan disutradarai oleh Destin Daniel Cretton yang sebelumnya bikin film Shang-Chi The Lagend of the Ten Rings. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Andrew Garfield Ajukan Syarat untuk Jadi Spider-Man Lagi"
  },
  {
    "title": "Zhafira Dwita dan Kiprah Perempuan Hebat di Balik Kendali Kereta Cepat Whoosh",
    "url": "https://jogja.times.co.id/news/sosok/adFaFEHLl/Zhafira-Dwita-dan-Kiprah-Perempuan-Hebat-di-Balik-Kendali-Kereta-Cepat-Whoosh",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/23/Zhafira-Dwita.jpg",
    "category": "Unknown",
    "date": "585.34rb",
    "viewers": null,
    "solution": "Ringkasan berita ini adalah tentang seorang perempuan asal Bengkulu yang berhasil menjadi Conductor di Kereta Cepat Jakarta-Bandung, meskipun awalnya ia ragu dan tidak percaya diri. Dia memiliki kemandirian dan dedikasi luar biasa dalam pekerjaannya dan selalu mendapat dukungan dari keluarganya.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Membuat kesadaran akan pentingnya pendidikan dan pelatihan bagi perempuan, serta memberikan motivasi kepada mereka untuk terus belajar dan mengejar impian.\n*   Menekankan pentingnya dukungan keluarga dan lingkungan dalam membantu seseorang mencapai tujuannya.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sosok Zhafira Dwita mungkin belum banyak dikenal publik. Namun, siapa sangka perempuan asal Bengkulu ini adalah satu di antara pramugari Kereta Cepat Jakarta-Bandung yang dikenal dengan nama Whoosh dan kini menjabat sebagai Conductor. Fira sapaan akrabnya berperan penting dalam operasional kereta tercepat di Asia Tenggara tersebut. Di usianya yang masih terbilang muda, dia telah menunjukkan kemandirian dan dedikasi luar biasa dalam pekerjaannya. Dalam hal ini Fira mengaku tidak pernah menyangka akan bekerja di proyek transportasi prestisius seperti Kereta Cepat. Setelah mencari tahu lebih jauh, ia akhirnya mencoba melamar. Tak disangka, ia lolos berbagai tahapan seleksi yang tidak mudah. \"Waktu itu saya ditawari teman untuk mendaftar. Awalnya ragu, karena diri sendiri nggak tahu kalau ada proyek kereta cepat di Indonesia. Tentu rangkaiannya panjang dan penuh tantangan. Tapi dijalani semuanya karena penasaran dan ingin berkembang,\" ujarnya mengenang proses rekrutmen kepada TIMES Indonesia, Rabu (23/4/2025). Menurut Fira, bekerja di kereta cepat sangat berbeda dibandingkan dengan layanan kereta konvensional. Kereta Cepat Jakarta-Bandung merupakan proyek kerja sama Indonesia-China dan tercatat sebagai salah satu kereta tercepat di Asia. \"Teknologinya jauh lebih modern. Jalurnya juga khusus, tidak berbagi dengan kereta lain, jadi lebih efisien dan aman,\" kata anak kedia dari tiga bersaudara yang hobi ngemall sembari tersenyum manis. Lebih lanjut dirinya mengaku selalu mendapat dukungan penuh dari keluarganya, terutama orang tua. \"Papa dan mama selalu mendoakan yang terbaik, walaupun jauh, mereka selalu jadi motivasi saya,\" ucapnya dengan mata berbinar. Ia juga menambahkan, selama hampir dua tahun bekerja, keluarganya tak pernah berhenti memberikan semangat. Di balik senyum ramah yang selalu disunggingkannya, Fira menghadapi beragam tantangan. Interaksi dengan penumpang dari berbagai latar belakang menuntutnya untuk terus belajar dan menyesuaikan diri. \"Mengontrol emosi saat bekerja itu penting banget. Saya juga terus belajar komunikasi dan problem solving. Semua itu sebanding dengan peluang yang didapatkan. Dari yang awalnya bekerja sebagai Train Attendant, kini sudah dipercaya sebagai Conductor, sebuah prestasi membanggakan,\" ungkapnya. Di tengah padatnya jadwal dan tekanan kerja, Fira tetap menyimpan harapan besar. \"Saya ingin tetap amanah dalam memberikan pelayanan terbaik. Semoga Kereta Cepat semakin berkembang dan membuka lebih banyak rute ke depannya,\" harapnya. Melalui akun Instagram @zhafiradwt dan TikTok @Firaadisney, ia juga aktif membagikan aktivitas dan keseharian sebagai pramugari. Fira berharap kisahnya bisa menjadi inspirasi bagi anak muda Indonesia untuk tidak ragu bermimpi besar dan berani mencoba hal baru. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Zhafira Dwita dan Kiprah Perempuan Hebat di Balik Kendali Kereta Cepat Whoosh"
  },
  {
    "title": "Pakai Baju Adat, Wabup Sleman Danang Maharsa Bikin Heboh Ulang Tahun Paksi Katon",
    "url": "https://jogja.times.co.id/news/berita/pU1a8ImP3/Pakai-Baju-Adat-Wabup-Sleman-Danang-Maharsa-Bikin-Heboh-Ulang-Tahun-Paksi-Katon",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/27/acara-11.jpg",
    "category": "politik",
    "date": "341.89rb",
    "viewers": null,
    "solution": "Berikut adalah ringkasan berita:\n\nPendopo Parasamya Sleman dipenuhi dengan semangat saat Wakil Bupati Sleman, Danang Maharsa menghadiri ulang tahun ke-16 Paguyuban Seksi Keamanan Kraton (Paksi Katon) Kabupaten Sleman. Di acara tersebut, Wabup menyatakan apresiasi setinggi-tingginya kepada anggota Paksi Katon atas dedikasi mereka menjaga keamanan dan ketentraman di wilayahnya. Danang juga berpesan agar Paksi Katon terus berinovasi dan beradaptasi dengan perkembangan zaman.\n\nSolusi untuk masalah yang diangkat: Mengingatkan pentingnya peran masyarakat, termasuk Paksi Katon, dalam menjaga ketertiban dan menciptakan lingkungan yang aman dan damai.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Suasana penuh semangat mewarnai Pendopo Parasamya Sleman, Minggu (27/4/2025), saat Wakil Bupati Sleman (Wabup Sleman) Danang Maharsa menghadiri ulang tahun ke-16 Paguyuban Seksi Keamanan Kraton (Paksi Katon) Kabupaten Sleman. Tampil gagah mengenakan baju adat Jawa, Danang Maharsa mendapat sambutan hangat dari barisan prajurit bregada yang berjejer rapi, mengiringinya menuju lokasi acara. Momen penuh khidmat ini semakin menegaskan kekayaan budaya lokal yang tetap hidup di tengah dinamika zaman. Dalam sambutannya, Danang mengucapkan apresiasi setinggi-tingginya kepada seluruh anggota Paksi Katon Sleman atas dedikasi mereka menjaga keamanan dan ketentraman di wilayahnya. \"Keberadaan Paksi Katon ini bukan hanya menjaga ketertiban, tapi juga memperkaya khazanah budaya Sleman. Saya harap, ke depan Paksi Katon semakin solid, memperkuat kolaborasi, dan bersinergi dengan berbagai elemen masyarakat,\" ujar Danang penuh semangat. Menurut Danang, menciptakan lingkungan yang aman dan damai tidak bisa hanya mengandalkan pemerintah. Peran aktif masyarakat, termasuk Paksi Katon, dinilai sangat vital sebagai mitra strategis dalam menjaga ketertiban. Tak hanya itu, Danang juga berpesan agar Paksi Katon terus berinovasi dan beradaptasi dengan perkembangan zaman. Ia berharap, organisasi sosial ini bisa semakin berkembang untuk menghadapi tantangan ke depan yang semakin kompleks. Sementara itu, Ketua Paksi Katon Sleman, Catur Gus Budianto, menyampaikan rasa terima kasihnya kepada Pemerintah Kabupaten Sleman atas kepercayaan dan dukungan yang terus diberikan kepada Paksi Katon. Catur menegaskan bahwa kiprah Paksi Katon tidak hanya terbatas pada bidang keamanan dan kebudayaan, namun juga aktif dalam kegiatan sosial, terutama dalam penanganan kebencanaan, berkat sinergi yang solid dengan berbagai Organisasi Perangkat Daerah (OPD) Sleman. \"Kami berharap kolaborasi ini terus terjalin kuat sebagai bentuk pengabdian nyata kepada Kabupaten Sleman tercinta,\" tuturnya. Acara ulang tahun ini bukan hanya menjadi ajang refleksi, tetapi juga momentum mempererat tali persaudaraan demi Sleman yang lebih maju, aman, dan berbudaya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pakai Baju Adat, Wabup Sleman Danang Maharsa Bikin Heboh Ulang Tahun Paksi Katon"
  },
  {
    "title": "Mengenal Imoogi, Makhluk Mitologi dalam Legenda Korea dalam Drakor The Haunted Palace",
    "url": "https://jogja.times.co.id/news/gaya-hidup/1m7Me2drC/Mengenal-Imoogi-Makhluk-Mitologi-dalam-Legenda-Korea-dalam-Drakor-The-Haunted-Palace",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/22/Mengenal-Imoogi.jpg",
    "category": "Hiburan",
    "date": "314.74rb",
    "viewers": null,
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDrama horor fantasi \"The Haunted Palace\" telah meraih rating tinggi di awal penayangannya akhir pekan ini. Drama ini menceritakan tentang Imoogi, makhluk mitologi Korea yang dapat bertahan selama seribu tahun dan memiliki kekuatan spesial seperti merasuki manusia dan membaca pikiran. Namun, Imoogi gagal ke langit setelah melihat mata anak kecil dan kemudian berbuat kerusakan di muka bumi. Ia kemudian bertemu dengan Yeo Ri, cucu dari seorang dukun yang memiliki mata tang tak biasa, dan harus berhadapan dengan hantu-hantu lainnya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah permasalahan antara manusia dan makhluk mitologi, serta bagaimana cara mengatasi kekerasan dan kerusakan yang dilakukan oleh Imoogi. Solusinya adalah melalui interaksi dan komunikasi antara manusia (Yeo Ri) dan makhluk mitologi (Imoogi), serta perlu ada penanganan yang tepat untuk mencegah kekerasan dan kerusakan.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Drama The Hauted Palace langsung meraih rating tinggi di awal penayangannya akhir pekan ini. Drakor bergenre horor ini menampilkan makhluk mitologi Korea yang disebut Imoogi. Imoogi adalah naga muda yang dianggap sebagai bentuk awal dari naga dewasa. Warga Korea percaya Imoogi (imugi) bisa menjadi deasa jika mereka dapat bertahan selama seribu tahun. Imoogi juga digambarkan punya sifat yang berneda-beda. Ada yang jahat adapula yang baik. Imoogi juga punya beberapa kekuatan spesial, seperti dapat merasuki manusia, membaca pikiran dan kekuatan supranatural. Meski demikian, Imoogi juga bisa terluka dan merasa kesakitan. Pada drama The Haunted Palace, Imoogi diperankan oleh Kim Young Kwang. Pada adegan awal, imoogi yang sudah menjalani kehidupan selama seribu tahun di sungai ingin ke langit supaya bisa menjadi imoogi dewasa. Namun saat perjalanan ke langit, ada satu mata yang melihatnya. Peraturannya, supaya bisa naik ke langit dan menjadi imoogi dewasa, dalam perjalanannya ke langit imoogi harus bebas dari pandangan atau tatapan. (Imoogi. FOTO: X) Karena tatapan mata anak kecil, imoogi itu gagal ke langit hingga ia marah dan membenci manusia. Imoogi itu berbuat kerusakan di muka bumi, mulai gagal panen hingga mengubah cuaca hingga kacau. Imoogi tersebut kemudian bertemu dengan Yeo Ri, cucu dari seorang dukun. Yeo Ri punya mata tang tak biasa, ia bisa melihat makhluk astral, termasuk imoogi. Kemanapun Yeo Ri melangkah, imoogi selalu mengikutinya. Hingga ada satu kondisi tak terduga, imoogi itu merasuki Yoon Gap, juru tulus istana. Yeo Ri yang menyadari hal itu, berusaha agar imoogi keluar dari tubuh Yoon Gap. Selain imoogi, Yeo Ri juga harus berhadapan dengan hantu-hantu lainnya, ada hantu pengemis, hantu sumur dan roh kaki delapan. Sebenarnya Yeo Ri tak mau berurusan dengan para hantu, namun karena mata tajamnya ia pun tak bisa tinggal diam. Pada Raja Lee Seong, Yeo Ri mengaku sebagai pembuat kaca mata. Wah makin penasaran ya kelanjutan kisah mereka, drama ini baru tayang dua episode di Netflix, Viu dan Vidio. (Yeo Ri, Imoogi dan Yoon Gam. FOTO: instagram) The Haunted Palace digarap oleh sutradara Yoon Sung Shik yang sebelumnya sukses dengan The King's face, Hwarang dan Mr Queen. Karena lebih banyak garap drama sageuk (bertema kerajaan), sutradara Sung Shik berjuluk Hwang-nim atau Sutradara kerajaan). Meski berlatar kerajaan, namun kemasan dari drama garapan sutradara Sung Shik ringan dan menyenangkan. Tentunya drakor horor fantasi The Haunted Palace dibintangi oleh Yook Sung Jae, Bona, Kim Ji Hun, Shin Seul Ki dan Han So Eun ini nggak boleh Anda Lewatkan ya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Mengenal Imoogi, Makhluk Mitologi dalam Legenda Korea dalam Drakor The Haunted Palace"
  }
]