[
  {
    "title": "Hanya ada di Jepang, Kuning Telur Tapi Berwarna Putih",
    "url": "https://jogja.times.co.id/news/gaya-hidup/EcZtKXpo4/Hanya-ada-di-Jepang-Kuning-Telur-Tapi-Berwarna-Putih",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Telur-shirotama.th.jpg",
    "category": "Teknologi",
    "datetime": "7 menit lalu",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini menceritakan tentang teknologi canggih dari Jepang yang berhasil membuat telur istimewa dengan yolk berwarna putih, disebut telur shirotama atau rice egg. Telur ini hasil dari peternak di Okinawa yang memberikan pakan khusus pada ayamnya untuk mempengaruhi warna yolk.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana warna kuning telur dapat dipengaruhi dan bagaimana peternak di Jepang berhasil membuat telur dengan yolk putih. Solusinya adalah dengan memberikan pakan khusus pada ayamnya yang tidak mengandung pigmen dan menggunakan bahan alami dari Hokkaido.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Soal teknologi Jepang nggak perlu diragukan lagi ya. Ada aja gebrakannya. Baru-baru ini teknologi canggih di Jepang sukses membuat telur istimewa di mana bagian kuning telur atau yolk berwarna putih. Nah bingung kan, kuning  telur tapi berwana putih, kog bisa? Jadi telur ayam dengan yolk berwarna putih itu disebut telur shirotama atau rice egg. Telur unik ini hasil dari peternak dari Itoman, Okinawa. Para peternak memberikan pakan khusus pada ayamnya. Pakan yang diberikan merupakan pakan yang tidak mengandung pigmen.  Pemberian pakan beroigmen akan mempengaruhi hasil telur. Dikutip dari Groovy Japan, ayam petelur di peternakan itu tak hanya diberi pakan tak berpigmen seperti dedak pada umumnya, tapi juga diberi nasi dan bahan alami khas Hookkaido. Di peternakan Takeuchi, ayam-ayam diberi porsi makanan yang terdiri dari 68% beras lokal Hokkaido, 15% ikan yang ditangkap di perairan Hokkaido, 8,8% dedak padi mentah, 8,0% cangkang kerang dari Danau Saroma, dan 0,2% garam, vitamin, serta bakteri asam laktat dan bakteri bermanfaat lainnya. Bagaimana dengan kandungan gizinya? Telur dengan yolk putih memiliki kandungan gizi dan nutrisi yang sama dengan telur lainnya. Bahkan telur shirotama ini tidak mengandung salmonella, sehingga aman saat dimasak setengah matang. Itulah sebabnya telur ini sangat cocok untuk dibuat omurice (telur dadar gulung setengah matang yang masih lumer di bagian dalamnya serta low cholesterol. Sedangkan untuk rasa cenderung lebih manis dan tidak amis dibanding telur pada umumnya. Di Jepang ada restoran yang menyediakan aneka telur namanya Kisaburo Nojo, di Sengoku Tokyo. Tak hanya menyediakan shirotama atau rice egg, tapi ada juga yukake egg, arauka egg, yuzu egg, orange egg. Tentunya telur-telur tersebut punya aneka rasa yang khas ya. Hmm, Anda tertarik mencoba? (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Hanya ada di Jepang, Kuning Telur Tapi Berwarna Putih"
  },
  {
    "title": "Bupati Bantul Pastikan Harga GKP Diserap Bulog Rp6.500 per Kilogram",
    "url": "https://jogja.times.co.id/news/berita/g9Z1UyznK/Bupati-Bantul-Pastikan-Harga-GKP-Diserap-Bulog-Rp6500-per-Kilogram",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Bupati-Bantul-Abdul-Halim-Muslih-a.th.jpg",
    "category": "ekonomi",
    "datetime": "36 menit lalu",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBupati Bantul memastikan bahwa Bulog siap menyerap gabah kering panen (GKP) milik petani dengan harga Rp6.500 per kilogram. Petani di Kabupaten Bantul telah panen padi sekitar 4.000 hektare dengan rata-rata produktivitas delapan ton per hektare, yang diperkirakan mencapai 32 ribu ton. Pemkab Bantul berkomitmen meningkatkan kemampuan petani melalui pemanfaatan teknologi modern seperti mesin penanam padi dan menyediakan bibit unggul dan pupuk organik.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Petani dapat menyerap harga GKP yang ditetapkan oleh Bulog, yaitu Rp6.500 per kilogram.\n* Pemkab Bantul dapat meningkatkan kemampuan petani melalui pemanfaatan teknologi modern dan penyediaan bibit unggul dan pupuk organik.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Bupati Bantul, Abdul Halim Muslih, memastikan bahwa Bulog siap menyerap gabah kering panen (GKP) milik petani dengan harga Rp6.500 per kilogram. Kepastian ini disampaikannya saat menghadiri panen raya di Bulak Blunyahan, Kalurahan Pendowoharjo, Kapanewon Sewon, pada Selasa (29/4/2025). “Tadi juga sudah dihadiri oleh Bulog DIY. Artinya, akan ada jaminan keterbelian GKP yang langsung dijamin oleh Bulog, dan saya sebagai saksinya. GKP ini dibeli senilai Rp6.500 per kilogram,” ujar Halim. Panen dilakukan di lahan seluas satu hektare dengan produktivitas mencapai delapan ton per hektare. Setelah panen, petani akan langsung melakukan penyemaian dan penanaman ulang untuk menjaga kesinambungan produksi pertanian di Bumi Projotamansari. Halim menekankan bahwa sektor pertanian menjadi prioritas pembangunan Kabupaten Bantul pada periode 2025–2030, termasuk dengan pemanfaatan teknologi modern seperti mesin penanam padi (rice transplanter). “Mau tidak mau, kita harus mengikuti perkembangan zaman,” tegasnya. Selain mendorong modernisasi alat pertanian, Pemkab Bantul juga berkomitmen menyediakan bibit unggul dan pupuk organik. Halim meminta Dinas Ketahanan Pangan dan Pertanian menyiapkan instalasi produksi pupuk organik untuk mengurangi ketergantungan terhadap pupuk kimia. “Penggunaan pupuk kimia secara berlebihan bisa merusak tanah. Di Tiongkok, ribuan hektare lahan tak bisa lagi ditanami karena dampak residu kimia yang tidak terurai,” ungkapnya. Ia juga menekankan pentingnya membuka pikiran terhadap ilmu pertanian baru, agar petani dapat beralih ke sistem yang lebih ramah lingkungan. Sementara itu, Kepala Dinas Ketahanan Pangan dan Pertanian (DKPP) Bantul, Joko Waluyo, menyampaikan bahwa hingga akhir April 2025, total panen padi di Bantul mencapai 4.000 hektare, dengan rata-rata produktivitas delapan ton per hektare. “Musim panen saat ini sudah hampir selesai, karena puncaknya ada di bulan Maret-April,” kata Joko. Produksi gabah kering panen Bantul pada Maret-April diperkirakan mencapai 32 ribu ton. Sebagian hasil tersebut diserap oleh Bulog Kanwil DIY, sementara sebagian lainnya disimpan petani untuk kebutuhan konsumsi sendiri. Kegiatan panen raya di Gabungan Kelompok Tani Gemah Ripah Pendowoharjo diawali dengan tradisi wiwitan sebagai bentuk syukur atas hasil panen. Jenis padi yang ditanam adalah varietas Inpari 42. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bupati Bantul Pastikan Harga GKP Diserap Bulog Rp6.500 per Kilogram"
  },
  {
    "title": "BPN Bantul Blokir SHM Tanah Sengketa Mbah Tupon, Ancam Sanksi PPAT Jika Langgar Aturan",
    "url": "https://jogja.times.co.id/news/berita/3jTG1Wf9o/BPN-Bantul-Blokir-SHM-Tanah-Sengketa-Mbah-Tupon-Ancam-Sanksi-PPAT-Jika-Langgar-Aturan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Tri-Harnantobbae81a6c72e6ce8.th.jpg",
    "category": "Hukum",
    "datetime": "1 jam lalu",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang blokir internal Sertifikat Hak Milik (SHM) Nomor 22451 yang menjadi polemik dalam sengketa tanah Mbah Tupon. Blokir ini diajukan sebagai upaya pencegahan agar sertifikat tidak berpindah tangan selama proses hukum berjalan.\n\nSolusi untuk masalah ini adalah bahwa pihak BPN Bantul telah mengambil langkah tegas dengan mengajukan blokir internal terhadap SHM tersebut. Pihak ini juga telah menyurati Kantor Wilayah BPN DIY untuk meminta rekomendasi blokir internal dan akan memberikan sanksi sesuai Peraturan Menteri ATR/BPN Nomor 2 Tahun 2018 jika ditemukan pelanggaran.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kantor Agraria dan Tata Ruang (ATR)/Badan Pertanahan Nasional (BPN) Kabupaten Bantul mengambil langkah tegas dengan mengajukan blokir internal terhadap Sertifikat Hak Milik (SHM) Nomor 22451 yang menjadi polemik dalam sengketa tanah Mbah Tupon. Blokir ini diajukan sebagai upaya pencegahan agar sertifikat tidak berpindah tangan selama proses hukum berjalan. Kepala ATR/BPN Bantul, Tri Harnanto, menjelaskan bahwa blokir internal merupakan kewenangan kementerian berdasarkan Peraturan Menteri ATR/BPN, berbeda dari blokir biasa yang hanya berlaku selama 30 hari dan tidak dapat diperpanjang. \"Blokir internal berlaku sampai persoalan dianggap selesai atau tidak lagi berdampak. Ini langkah perlindungan terhadap pihak yang merasa dirugikan, dalam hal ini Pak Tupon,\" ujarnya saat menggelar konferensi pers di Kantor ATR/BPN Bantul, Selasa (29/4/2025). Tri menambahkan, pihaknya telah menyurati Kantor Wilayah BPN DIY untuk meminta rekomendasi blokir internal, mengingat SHM tersebut masih memiliki hak tanggungan dan kasusnya dinilai masif. Setelah rekomendasi diterima, pemblokiran akan diproses melalui sistem aplikasi KKP. Selain itu, BPN Bantul juga telah mencoba meminta klarifikasi dari Pejabat Pembuat Akta Tanah (PPAT) yang menyusun akta terkait. Namun, saat didatangi, kantor PPAT dalam keadaan tutup. Jika nantinya ditemukan pelanggaran, pihak BPN menegaskan akan memberikan sanksi sesuai Peraturan Menteri ATR/BPN Nomor 2 Tahun 2018 tentang Pembinaan dan Pengawasan PPAT. \"Sanksi bisa berupa teguran tertulis, pembekuan kegiatan selama 3 bulan hingga 2 tahun, bahkan pemberhentian tidak hormat jika terbukti melakukan pelanggaran berat,\" tegas Tri Harnanto. Sebelumnya, Mbah Tupon, warga RT 4 Padukuhan Ngentak, Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul, DIY, diduga menjadi korban mafia tanah. Tanah miliknya seluas 1.655 meter persegi beserta beberapa rumah, tiba-tiba dilelang setelah dijadikan jaminan pinjaman sebesar Rp1,5 miliar tanpa sepengetahuannya. Ia pun mengaku terkejut mengetahui sertifikat tanahnya telah beralih nama. Mbah Tupon menuturkan, dirinya tidak pernah merasa menjual tanah tersebut. Ia hanya beberapa kali diminta menandatangani berkas yang disebut untuk keperluan memecah sertifikat bagi anak-anaknya. Karena tidak bisa membaca dan menulis, Mbah Tupon menuruti tanpa memahami isi dokumen. \"Pas diajak tanda tangan itu saya cuma masuk ruangan, tanda tangan, lalu disuruh keluar. Tidak dibacakan apa-apa,\" ungkapnya. Lebih lanjut, pria berusia 68 tahun itu berharap sertifikat tanah tersebut bisa kembali ke tangannya. \"Tanah kulo niku, pokoke niku sertifikate wangsul wonten tangan kulo malih,\" harap Mbah Tupon dalam bahasa Jawa. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: BPN Bantul Blokir SHM Tanah Sengketa Mbah Tupon, Ancam Sanksi PPAT Jika Langgar Aturan"
  },
  {
    "title": "Disebut dalam Kasus Mafia Tanah Mbah Tupon, Eks Anggota DPRD Bantul Buka Suara",
    "url": "https://jogja.times.co.id/news/berita/3QLSDynrl/Disebut-dalam-Kasus-Mafia-Tanah-Mbah-Tupon-Eks-Anggota-DPRD-Bantul-Buka-Suara",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Tanah-Bangunan.th.jpg",
    "category": "Hukum",
    "datetime": "2 jam lalu",
    "solution": "Ringkasan berita ini menjelaskan tentang kasus mafia tanah milik Mbah Tupon di Bantul, DIY. Bibit Rustamto, mantan anggota DPRD Bantul, membantah tudingan keterlibatannya dalam kasus tersebut dan menjelaskan kronologi pemecahan sertifikat tanah yang menjadi polemik.\n\nSolusi untuk masalah ini adalah dengan melakukan penyelesaian hukum yang tepat untuk semua pihak yang terlibat, termasuk Mbah Tupon, Triono, dan Bibit Rustamto. Dengan demikian, dapat dihindari kesalahpahaman dan kekhawatiran yang terkait dengan tanah milik Mbah Tupon.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Mantan anggota DPRD Bantul, Bibit Rustamto, akhirnya angkat bicara terkait dugaan keterlibatannya dalam kasus mafia tanah milik Mbah Tupon. Ia membantah tudingan tersebut dan menjelaskan kronologi pemecahan sertifikat tanah yang kini menjadi polemik. Menurut Bibit, permasalahan bermula pada tahun 2021, ketika Mbah Tupon berinisiatif mewakafkan sebagian lahannya untuk kepentingan warga RT, membagi tanah kepada anak-anaknya, serta menjual sebagian lainnya guna membiayai proses tersebut. \"Dalam komunikasi, saya diminta membeli sebagian tanah milik Mbah Tupon untuk membantu biaya proses dan membangunkan rumah bagi anaknya, Heri Setyawan,\" ujar Bibit dalam keterangan tertulis yang disampaikan kepada wartawan, Selasa (29/4/2025). Bibit menjelaskan, proses pemecahan sertifikat tahap pertama dilakukan oleh notaris pilihan keluarga Mbah Tupon. Karena aturan hanya memperbolehkan maksimal empat bidang dalam satu kali pemecahan, tahap awal ini hanya menghasilkan tiga bidang. Proses tersebut rampung pada 2023, namun notaris tersebut menolak melanjutkan ke tahap berikutnya. Bibit kemudian meminta bantuan Triono untuk mencarikan notaris lain. Setelah berkonsultasi kembali dengan Mbah Tupon, Triono melibatkan pihak lain bernama Triono 2. Penandatanganan dokumen dilakukan di rumah Mbah Tupon tanpa sepengetahuan Bibit, yang baru mengetahui hal tersebut setelah proses berlangsung. Beberapa bulan kemudian, Heri mengabarkan bahwa tanah milik Mbah Tupon akan dilelang oleh pihak yang mengaku dari Bank PNM. Bibit mengaku terkejut dan kemudian mengundang Mbah Tupon, Heri, serta Triono 1 untuk berdiskusi. Ia menyarankan agar persoalan ini dilaporkan ke Polda DIY, yang kemudian dilakukan oleh Heri dan Triono 1. Meski laporan belum ditindaklanjuti, pihak Bank PNM kembali datang dan menyatakan bahwa sertifikat tanah telah beralih nama dan akan dilelang. \"Mbah Tupon yang merasa tidak pernah menjual tanahnya, datang kepada saya bersama keluarganya untuk mencari solusi,\" ungkap Bibit. Mediasi kemudian digelar di Kantor Kalurahan pada 14 April 2025. Dalam pertemuan tersebut, disepakati untuk melaporkan tiga nama: Triono 2 sebagai pemegang terakhir sertifikat, notaris Anhar Rusli yang memproses pemecahan, serta Indah Fatmawati, nama yang kini tercantum dalam sertifikat. Namun demikian, Bibit mengaku dirinya ikut dilaporkan ke Polda DIY bersama empat orang lainnya. \"Padahal sejak saya menyerahkan sertifikat kepada Triono pada 2023, saya tidak lagi terlibat dalam proses. Sejak saat itu, saya sudah mempercayakan sepenuhnya kepada Triono 1 yang juga berkomunikasi langsung dengan Bapak Tupon,\" jelasnya. Bibit menambahkan bahwa meskipun tidak terlibat secara langsung, ia beberapa kali menanyakan perkembangan kepada Triono 1 dan Mbah Tupon. \"Triono 1 menjawab proses sedang berjalan. Bahkan, sekitar Februari 2025 ia mengatakan bahwa pemecahan sertifikat akan selesai akhir Maret 2025,\" ujarnya. Ia pun menegaskan bahwa keterlibatannya hanya terjadi pada tahap awal, dan tidak mengetahui proses lanjutan yang kini menjadi permasalahan hukum. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Disebut dalam Kasus Mafia Tanah Mbah Tupon, Eks Anggota DPRD Bantul Buka Suara"
  },
  {
    "title": "Tanda Cinta, Pemkab Sleman Salurkan Bantuan Sosial untuk 1189 Lansia",
    "url": "https://jogja.times.co.id/news/berita/Xenw3WBkH/Tanda-Cinta-Pemkab-Sleman-Salurkan-Bantuan-Sosial-untuk-1189-Lansia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/bantuan-sosial.th.jpg",
    "category": "ekonomi",
    "datetime": "3 jam lalu",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Sleman (Pemkab Sleman) menyalurkan bantuan sosial kepada 1.189 keluarga penerima manfaat (KPM) lansia di Pendopo Parasamya Sleman. Bantuan ini berupa sembako senilai Rp150.000 per bulan atau Rp1.800.000 per tahun, dengan tujuan untuk meringankan beban ekonomi para lansia yang belum tersentuh program bantuan sosial lain.\n\nSolusi:\nMasalah yang diangkat adalah ketidakmampuan para lansia dalam memenuhi kebutuhan harian mereka karena tidak memiliki sumber daya ekonomi. Solusinya adalah melalui program bantuan sosial dari Pemkab Sleman, yang menyediakan sembako kepada 1.189 keluarga penerima manfaat (KPM) lansia.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Pemerintah Kabupaten Sleman (Pemkab Sleman) kembali menunjukkan komitmennya dalam mendukung kesejahteraan warga lanjut usia (lansia). Melalui Dinas Sosial (Dinsos) Sleman, bantuan sosial disalurkan kepada 1.189 keluarga penerima manfaat (KPM) pada Selasa (29/4/2025), bertempat di Pendopo Parasamya Sleman. Penyaluran bantuan dilakukan secara simbolis oleh Wakil Bupati Sleman, Danang Maharsa, yang menyampaikan bahwa program ini ditujukan untuk meringankan beban ekonomi para lansia yang belum tersentuh program bantuan sosial lain dari pemerintah. “Bantuan ini adalah bentuk kepedulian dan tondho tresno (tanda cinta) dari Pemkab Sleman kepada warganya, khususnya lansia yang membutuhkan. Kami berharap bantuan ini bisa dimanfaatkan untuk memenuhi kebutuhan pokok,” ujar Danang dalam sambutannya. Program ini merupakan bagian dari inisiatif SEMANGAT (Sembako Sleman untuk Peningkatan Kesejahteraan Masyarakat), yang dirancang untuk menjangkau kelompok rentan yang belum mendapat bantuan sejenis. Kepala Dinas Sosial Sleman, Mustadi, menjelaskan bahwa bantuan diberikan kepada lansia dari tiga kapanewon, yaitu Sleman, Mlati, dan Ngaglik. Masing-masing penerima akan memperoleh bantuan sembako senilai Rp150.000 per bulan, atau setara Rp1.800.000 per tahun. “Bantuan disalurkan melalui virtual account yang bekerja sama dengan BPD DIY, dan bisa digunakan untuk bertransaksi di Warung Lanjut Usia Yogyakarta (WALUYO), yang telah ditunjuk sebagai mitra penyalur sembako,” jelas Mustadi. Adapun komoditas sembako yang disediakan mencakup kebutuhan dasar seperti beras, telur, tahu, tempe, daging, ikan, sayur, buah, hingga bumbu dapur. Penyaluran dilakukan secara bertahap setiap dua bulan. Melalui program ini, Pemkab Sleman berharap kesejahteraan lansia makin terjamin dan kebutuhan harian mereka dapat terpenuhi dengan layak. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tanda Cinta, Pemkab Sleman Salurkan Bantuan Sosial untuk 1189 Lansia"
  },
  {
    "title": "Silaturahmi dengan PMII, Kapolres Pacitan Tegaskan Komitmennya Berantas Korupsi",
    "url": "https://jogja.times.co.id/news/berita/DaAfVvtvz/Silaturahmi-dengan-PMII-Kapolres-Pacitan-Tegaskan-Komitmennya-Berantas-Korupsi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Kapolres-Pacitan.th.jpg",
    "category": "politik",
    "datetime": "3 jam lalu",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Dalam silaturahmi bersama Pengurus Cabang (PC) Pergerakan Mahasiswa Islam Indonesia (PMII) Pacitan, Kapolres Pacitan AKBP Ayub Diponegoro menegaskan komitmennya dalam upaya penegakan hukum di wilayahnya. Ia menyambut baik pernyataan PMII dan menekankan bahwa Polres Pacitan terbuka terhadap kritik konstruktif dan siap menindaklanjuti setiap rekomendasi yang disampaikan.\n\nSolusi: Solusi untuk masalah korupsi di Pacitan adalah dengan meningkatkan kesadaran hukum masyarakat, meningkatkan kesadaran akan pentingnya penegakan hukum, dan mendorong pemerintahan yang bersih. Selain itu, perlu ada kolaborasi yang baik antara aparat penegak hukum dan masyarakat untuk menangani masalah korupsi dan keamanan di daerah.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Dalam agenda silaturahmi bersama Pengurus Cabang (PC) Pergerakan Mahasiswa Islam Indonesia (PMII) Pacitan pada Selasa (29/4/2025), Kapolres Pacitan AKBP Ayub Diponegoro menegaskan komitmennya dalam upaya penegakan hukum di wilayahnya. Silaturahmi yang berlangsung di Mapolres Pacitan ini menjadi ruang diskusi terbuka antara pihak kepolisian dan mahasiswa terkait isu-isu strategis di daerah. “Saya mengajak teman-teman muda ini untuk turut berperan aktif menyampaikan informasi penting kepada kami, termasuk persoalan korupsi,” kata AKBP Ayub yang sebelumnya dikenal sebagai penyidik Komisi Pemberantasan Korupsi (KPK). Menurutnya, kepolisian membutuhkan masukan dari berbagai elemen masyarakat, termasuk mahasiswa, dalam menjaga integritas dan membangun pelayanan publik yang bersih. Ia juga menekankan bahwa Polres Pacitan terbuka terhadap kritik konstruktif dan siap menindaklanjuti setiap rekomendasi yang disampaikan. “Kami siap menindaklanjuti masukan dari rekan-rekan PMII. Ini sangat positif, karena menjadi sumber informasi tambahan bagi kami. Tugas kami adalah melayani, dan tolong ingatkan kami bila ada yang kurang,” ujarnya. Ketua PC PMII Pacitan, Al Ahmadi, menyambut baik pernyataan Kapolres. Dalam kesempatan tersebut, PMII turut menyerahkan lima poin rekomendasi terkait penguatan pelayanan publik dan peningkatan kolaborasi antara aparat penegak hukum dan masyarakat. “Rekomendasi ini merupakan bentuk tanggung jawab moral dan sosial kami sebagai elemen gerakan mahasiswa,” jelas Al Ahmadi. Ia juga menyoroti lonjakan sejumlah persoalan keamanan di Pacitan selama 2024, seperti peningkatan kasus narkoba sebesar 6,25 persen, pelanggaran lalu lintas naik 108 persen, dan kecelakaan lalu lintas naik 13,7 persen, termasuk korban meninggal yang meningkat 41,3 persen. Selain itu, tren kriminalitas yang marak di siang dan malam hari, serta tingginya angka kasus bunuh diri dan gangguan mental, juga menjadi perhatian PMII. “Kami percaya Polri akan bersikap objektif dalam penegakan hukum. Kami siap mendukung langkah-langkah Kapolres Ayub dan jajaran baik dalam sektor hukum, pendidikan dan sosial,” tegas Al Ahmadi. Silaturahmi ini menjadi penanda komitmen bersama antara Polres Pacitan dan PMII untuk memperkuat sinergi menjaga keamanan, meningkatkan kesadaran hukum masyarakat, dan mendorong pemerintahan yang bersih di Kabupaten Pacitan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Silaturahmi dengan PMII, Kapolres Pacitan Tegaskan Komitmennya Berantas Korupsi"
  },
  {
    "title": "Dugaan Mafia Tanah, Bupati Bantul: Tim Advokasi Akan Kawal Kasus Mbah Tupon Hingga Tuntas",
    "url": "https://jogja.times.co.id/news/berita/P8KPh7xQV/Dugaan-Mafia-Tanah-Bupati-Bantul-Tim-Advokasi-Akan-Kawal-Kasus-Mbah-Tupon-Hingga-Tuntas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Bupati-Bantul-Abdul-Halim-Muslih.th.jpg",
    "category": "politik",
    "datetime": "3 jam lalu",
    "solution": "Berita ini meliputi kasus dugaan mafia tanah yang menimpa Mbah Tupon di Bantul, dan upaya Pemerintah Kabupaten (Pemkab) Bantul untuk mengatasi masalah tersebut. Solusi untuk masalah ini adalah dengan membentuk Tim Advokasi yang akan mengawal proses hukum secara menyeluruh dan menegaskan bahwa kasus ini akan terus dikawal sampai hak-hak Mbah Tupon itu dikembalikan.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Bupati Bantul Abdul Halim Muslih buka suara terkait kasus dugaan mafia tanah yang menimpa Mbah Tupon. Ia menegaskan, Pemerintah Kabupaten (Pemkab ) Bantul telah membentuk Tim Advokasi yang akan mengawal proses hukum secara menyeluruh. \"Kasus Mbah Tupon sejak berita itu terungkap di masyarakat, saya memerintahkan Asisten Bidang Pemerintahan dan Kabag Hukum untuk membentuk tim advokasi,\" katanya usai Panen Raya Padi di Bulak Blunyahan, Pendowoharjo Sewon, Bantul Selasa (29/4/2025). Ia menegaskan bahwa Tim Advokasi tersebut disiapkan secara cuma-cuma untuk membantu warga. “Tim advokasi kita siapkan secara gratis, cuma-cuma. Dengan dukungan lawyer-lawyer yang ditunjuk oleh pemerintah. Sehingga saya menjamin kasus ini akan terus kita kawal sampai hak-hak Mbah Tupon itu dikembalikan,” tegasnya. Lebih lanjut, Halim mengatakan bahwa proses investigasi yang objektif masih berlangsung dan harus dilakukan dengan penuh kehati-hatian. “Karena di bawah itu banyak versi. Maka kita harus hati-hati, harus diinvestigasi secara objektif karena masalah hukum itu jangan ada yang dirugikan. Biarkan nanti aparat penegak hukum itu akan memproses, tapi kalau memang diperlukan mediasi dan bisa diselesaikan, itu lebih baik,” jelasnya. Orang nomor satu di pemerintahan Bumi Projotamansari ini mengaku belum dapat memberikan pernyataan lebih jauh karena proses masih berjalan dan informasi yang beredar belum sepenuhnya jelas. “Saya belum bisa berkomentar karena ini masih dalam proses investigasi. Saya takut salah karena banyaknya versi yang simpang siur itu. Sehingga biarlah tim hukum Pemerintah Daerah Kabupaten Bantul itu melakukan kerjanya, dan kita sudah biasa melakukan penanganan kasus seperti ini,” ujarnya. Ia pun menegaskan bahwa Pemkab Bantul memiliki tim advokasi yang siap membantu masyarakat dalam urusan hukum. “Kan Pemkab itu pun lawyer yang kita berbantukan kepada masyarakat, jadi masyarakat itu bisa meminta pemerintah untuk melakukan pembelaan advokasi,\" ujarnya. \"Dan memang kita menyediakan tim advokasi itu yang dikoordinir langsung oleh Asisten Bidang Pemerintahan dan Kesejahteraan Rakyat Setda Bantul bersama Bagian Hukum,” pungkas Bupati Bantul, Abdul Halim Halim. (*)"
  },
  {
    "title": "Dugaan Mafia Tanah di Kasus Mbah Tupon, BPN Bantul Beber Kronologi dan Langkah Penanganan",
    "url": "https://jogja.times.co.id/news/berita/pDTIZyGgO/Dugaan-Mafia-Tanah-di-Kasus-Mbah-Tupon-BPN-Bantul-Beber-Kronologi-dan-Langkah-Penanganan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Tri-Harnanto.th.jpg",
    "category": "Hukum",
    "datetime": "3 jam lalu",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKasus sengketa tanah antara warga Kabupaten Bantul (Mbah Tupon) dengan bank yang akan dilelang viral usai pihak bank mendatangi Mbah Tupon. Pihak Kepala ATR/BPN Bantul, Tri Harnanto, menjelaskan bahwa masalah ini timbul karena sertifikat hak milik tanah tersebut telah dipecah menjadi tiga bidang dan salah satu bidang tersebut (SHM 24451) telah beralih kepemilikan. Pihak BPN Bantul menindaklanjuti kasus ini dengan mengamankan warkah terkait, berkoordinasi dengan pemerintah setempat, dan meminta rekomendasi untuk blokir internal sertifikat tersebut.\n\nSolusi:\nUntuk memecahkan masalah sengketa tanah antara Mbah Tupon dan bank, solusinya adalah:\n\n1. Melakukan penelitian lebih lanjut tentang akta jual beli yang dibuat oleh Pejabat Pembuat Akta Tanah (PPAT) untuk memahami bagaimana kepemilikan sertifikat hak milik tanah tersebut berubah.\n2. Mengamankan warkah terkait, seperti pemecahan, peralihan, dan pelekatan hak tanggungan, untuk menghindari kehilangan atau kebocoran informasi yang dapat memperburuk situasi.\n3. Berkoordinasi dengan pemerintah setempat, seperti Kalurahan Bangunjiwo dan Pemda Bantul, untuk menggali informasi tambahan yang memperkuat upaya penyelesaian kasus.\n4. Meminta rekomendasi dari Kantor Wilayah BPN DIY untuk blokir internal sertifikat tersebut, sehingga kepemilikan sertifikat dapat sementara dilindungi sambil menunggu proses hukum di Polda DIY yang masih tahap penyelidikan.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kepala ATR/BPN Bantul, Tri Harnanto menjelaskan secara rinci kronologi dan langkah penanganan kasus sengketa tanah yang menimpa warga Kabupaten Bantul bernama Mbah Tupon. Sengketa ini menjadi viral usai objek tanah tersebut akan dilelang oleh pihak bank, sementara keluarga Mbah Tupon mengaku tidak pernah merasa menjualnya. Dalam konferensi pers di Kantor ATR/BPN Bantul, Selasa (29/4/2025), Tri Harnanto mengungkapkan, bidang tanah yang menjadi permasalahan awalnya adalah Sertifikat Hak Milik (SHM) Nomor 4993 Bangunjiwo seluas 2.103 meter persegi atas nama Mbah Tupon. Pada 2021, sertifikat tersebut dipecah menjadi tiga bidang - SHM 24451 seluas 1.755 meter persegi, kemudian dilepaskan sebagian untuk jalan, dan tersisa 1.655 meter persegi, SHM 24452 seluas 292 meter persegi yang kemudian dijual dan SHM 24453 seluas 55 meter persegi yang dihibahkan kepada masyarakat setempat dan digunakan sebagai gudang RT. Masalah muncul pada SHM 24451 seluas 1.655 meter persegi, yang diketahui telah beralih kepemilikan kepada seseorang berdasarkan Akta Jual Beli (AJB) yang dibuat oleh Pejabat Pembuat Akta Tanah (PPAT) di wilayah Bantul. Sertifikat tersebut kini bahkan telah dibebani Hak Tanggungan oleh Bank Permodalan Nasional Mandiri Venture Capital pada Agustus 2024. “Masalah ini viral setelah pihak bank mendatangi pihak Mbah Tupon, untuk memberitahu bahwa tanah tersebut akan dilelang. Padahal, Mbah Tupon merasa tidak pernah melakukan jual beli atas tanah itu. Ia hanya memecah sertifikat,” terang Tri. Menindaklanjuti kasus tersebut, BPN Bantul telah mengambil sejumlah langkah. Pertama, mengamankan seluruh warkah terkait, mulai dari warkah pemecahan, warkah peralihan, hingga warkah pelekatan hak tanggungan. “Ini penting untuk mendukung proses hukum yang sedang berjalan. Jika diminta Polda DIY, kami siap menyerahkan dokumen tersebut,” ujarnya. Langkah kedua, pada Senin (28/4/2025), BPN telah berkoordinasi dengan Kalurahan Bangunjiwo dan Pemda Bantul guna menggali informasi tambahan yang memperkuat upaya penyelesaian kasus. Selain itu, BPN juga telah mendatangi kantor PPAT yang membuat akta jual beli, namun kantor tersebut dalam kondisi tutup sehingga belum bisa dimintai keterangan. Sebagai langkah administratif, Kantor Pertanahan Bantul juga telah berkirim surat ke Kantor Wilayah BPN DIY untuk meminta rekomendasi terkait permohonan blokir internal terhadap SHM 24451. “Kami menilai kasus ini masif dan berdasarkan permohonan dari pihak Mbah Tupon, kami ajukan blokir meski sertifikatnya sudah dilekati hak tanggungan,” imbuhnya. Tri menegaskan, pihaknya menunggu rekomendasi dari Kepala Kanwil sebelum melakukan blokir melalui aplikasi KKP (Komputerisasi Kegiatan Pertanahan). “Dengan blokir internal, kepemilikan sertifikat bisa sementara dilindungi sambil menunggu proses hukum di Polda DIY yang saat ini masih tahap penyelidikan,” ujarnya. Tak hanya itu, BPN Bantul juga akan bersurat ke Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) agar proses lelang ditunda karena objek tanah tersebut masih berstatus sengketa. (*)"
  },
  {
    "title": "Terbukti Korupsi, Eks Direktur Jasindo Divonis 3,5 Tahun Penjara",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/0lM4DIAM6/Terbukti-Korupsi-Eks-Direktur-Jasindo-Divonis-35-Tahun-Penjara",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Mantan-Direktur-Operasi-PT-Jasindo-Sahata-Lumban-Tobing.th.jpg",
    "category": "HUKUM",
    "datetime": "4 jam lalu",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMantan Direktur Pengembangan Bisnis PT Asuransi Jasa Indonesia (Jasindo), Sahata Lumban Tobing, dijatuhi hukuman penjara selama 3 tahun 6 bulan dalam perkara korupsi terkait pembayaran komisi agen kepada PT Mitra Bina Selaras selama periode 2016–2020. Dalam sidang yang digelar di Pengadilan Tindak Pidana Korupsi Jakarta, Ketua Majelis Hakim Rianto Adam Pontoh menyatakan bahwa Sahata terbukti sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama. Selain hukuman penjara, Sahata dikenai denda sebesar Rp150 juta.\n\nSolusi untuk masalah yang diangkat adalah penghukuman Sahata dan Toras atas tindakan korupsi mereka.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Mantan Direktur Pengembangan Bisnis PT Asuransi Jasa Indonesia (Jasindo) periode 2019–2020, Sahata Lumban Tobing, dijatuhi hukuman penjara selama 3 tahun 6 bulan dalam perkara korupsi terkait pembayaran komisi agen kepada PT Mitra Bina Selaras selama periode 2016–2020. Dalam sidang yang digelar di Pengadilan Tindak Pidana Korupsi Jakarta, Selasa (29/4/2025), Ketua Majelis Hakim Rianto Adam Pontoh menyatakan bahwa Sahata terbukti sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama. Putusan ini merujuk pada Pasal 3 jo. Pasal 18 Undang-Undang Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi, yang telah diubah dengan Undang-Undang Nomor 20 Tahun 2001, serta Pasal 55 ayat (1) ke-1 dan Pasal 65 ayat (1) KUHP. Selain hukuman penjara, Sahata dikenai denda sebesar Rp150 juta. Jika denda tersebut tidak dibayar, akan diganti dengan pidana kurungan selama 4 bulan. Ia juga dibebankan membayar uang pengganti kerugian negara sebesar Rp525,42 juta, dengan ancaman tambahan satu tahun penjara apabila tidak dipenuhi. Namun, uang pengganti tersebut tidak lagi ditagihkan karena Sahata telah menitipkannya di rekening penampungan Komisi Pemberantasan Korupsi (KPK). Dalam persidangan yang sama, Ketua Koperasi Simpan Pinjam (KSP) Dana Karya, Toras Sotarduga, turut mendengarkan vonis. Toras juga dinyatakan bersalah melakukan korupsi bersama-sama dan dijatuhi hukuman penjara selama 2 tahun 4 bulan. Sama seperti Sahata, ia juga dikenai denda Rp150 juta dengan ketentuan subsider 4 bulan kurungan. Toras diwajibkan membayar uang pengganti sebesar Rp7,66 miliar. Namun karena telah menitipkan jumlah tersebut ke rekening KPK, ia tidak lagi dibebani pembayaran uang pengganti. Sebelum menjatuhkan vonis, majelis hakim mempertimbangkan beberapa hal yang memberatkan dan meringankan kedua terdakwa. Faktor pemberat meliputi ketidakdukungan terhadap upaya pemberantasan korupsi, kolusi, dan nepotisme. Adapun faktor yang meringankan di antaranya adalah keduanya belum pernah dihukum, bersikap sopan di persidangan, mengakui kesalahan, berjanji tidak mengulanginya, serta telah mengembalikan kerugian negara. Secara khusus, Sahata mendapatkan pertimbangan tambahan atas dedikasinya selama mengabdi di Jasindo. Sementara itu, Toras mendapat pertimbangan karena kondisi kesehatannya yang buruk dan sering memerlukan perawatan medis. Hakim Ketua Rianto Adam Pontoh menegaskan bahwa hukuman yang dijatuhkan kepada kedua terdakwa telah memenuhi rasa keadilan dan diharapkan memberikan manfaat bagi terdakwa maupun masyarakat. Dalam perkara ini, Sahata dan Toras terbukti melakukan rekayasa kegiatan keagenan PT Mitra Bina Selaras untuk menerima pembayaran komisi dari Jasindo, meskipun perusahaan tersebut tidak terdaftar secara resmi. Tindak korupsi ini menyebabkan kerugian negara sebesar Rp38,21 miliar. Selain Sahata dan Toras, kasus ini juga memperkaya sejumlah pihak lain, di antaranya Ari Prabowo (mantan Kepala Kantor Jasindo Cabang S. Parman Jakarta) sebesar Rp23,55 miliar, Mochamad Fauzi Ridwan (mantan Kepala Kantor Jasindo Cabang Pemuda Jakarta) sebesar Rp1,95 miliar, Yoki Tri Yuni (mantan Kepala Kantor Jasindo Cabang Makassar) sebesar Rp1,75 miliar, Umam Tauvik (mantan Kepala Kantor Jasindo Cabang Semarang) sebesar Rp1,43 miliar, dan PT Bank BNI (Persero) sebesar Rp1,34 miliar. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Terbukti Korupsi, Eks Direktur Jasindo Divonis 3,5 Tahun Penjara"
  },
  {
    "title": "Imigrasi Surabaya Dorong Pemanfaatan APOA untuk Tingkatkan Pengawasan Orang Asing",
    "url": "https://jogja.times.co.id/news/berita/5vsYi8ilp/Imigrasi-Surabaya-Dorong-Pemanfaatan-APOA-untuk-Tingkatkan-Pengawasan-Orang-Asing",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/pengawasan.th.jpg",
    "category": "teknologi",
    "datetime": "5 jam lalu",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang upaya Kantor Imigrasi Kelas I Khusus TPI Surabaya (Kantor Imigrasi Surabaya) dalam mendorong penggunaan Aplikasi Pelaporan Orang Asing (APOA) oleh pelaku usaha akomodasi di wilayah Surabaya dan sekitarnya. Tujuan dari edukasi ini adalah untuk meningkatkan pengawasan terhadap keberadaan orang asing melalui aplikasi APOA.\n\nSolusi untuk masalah yang diangkat adalah dengan mendorong penggunaan APOA oleh pelaku usaha akomodasi untuk mempermudah pemantauan keberadaan warga negara asing secara real-time oleh pihak imigrasi. Dengan demikian, dapat meningkatkan kesadaran dan kewajiban pelaporan keberadaan orang asing yang telah diatur dalam Peraturan Menteri Hukum dan HAM RI Nomor 27 Tahun 2014 tentang Pengawasan Keimigrasian.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SURABAYA – Kantor Imigrasi Kelas I Khusus TPI Surabaya (Kantor Imigrasi Surabaya) terus memperkuat pengawasan terhadap keberadaan orang asing, khususnya yang menginap di hotel dan penginapan di wilayah kerjanya. Salah satu langkah strategis yang diambil adalah mendorong penggunaan Aplikasi Pelaporan Orang Asing (APOA) oleh pelaku usaha akomodasi. Sebagai bagian dari edukasi, Imigrasi Surabaya menggelar sosialisasi pemanfaatan aplikasi APOA secara daring pada 11 Februari 2025. Kegiatan ini diikuti oleh para pengelola hotel, losmen, dan guest house dari wilayah Surabaya dan sekitarnya. Dalam kegiatan tersebut, peserta diberikan pemahaman mendalam tentang pentingnya pelaporan keberadaan orang asing dan tata cara penggunaannya melalui APOA. APOA menjadi alat bantu yang krusial dalam sistem pengawasan keimigrasian karena memungkinkan proses pelaporan dilakukan secara cepat, akurat, dan efisien. Kehadiran aplikasi ini mempermudah pemantauan keberadaan warga negara asing secara real-time oleh pihak imigrasi. Para pelaku usaha akomodasi menyambut baik kewajiban pelaporan ini yang telah diatur dalam Peraturan Menteri Hukum dan HAM RI Nomor 27 Tahun 2014 tentang Pengawasan Keimigrasian. Mereka menyadari bahwa pelaporan melalui APOA tidak hanya merupakan kewajiban hukum, tetapi juga bentuk partisipasi aktif dalam menjaga keamanan dan ketertiban umum. Kantor Imigrasi Surabaya pun mengimbau seluruh pengelola akomodasi di wilayahnya untuk melaporkan tamu asing maksimal 24 jam setelah kedatangan melalui APOA. Dengan kolaborasi erat antara imigrasi dan sektor perhotelan, pengawasan terhadap keberadaan orang asing diharapkan menjadi lebih responsif dan selaras dengan perkembangan global. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Imigrasi Surabaya Dorong Pemanfaatan APOA untuk Tingkatkan Pengawasan Orang Asing"
  },
  {
    "title": "Arne Slot Pecahkan Rekor: Pelatih Belanda Pertama yang Juara Liga Inggris",
    "url": "https://jogja.times.co.id/news/olahraga/0hlienWh0/Arne-Slot-Pecahkan-Rekor-Pelatih-Belanda-Pertama-yang-Juara-Liga-Inggris",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/sepak-bola-23.th.jpg",
    "category": "Hiburan",
    "datetime": "6 jam lalu",
    "solution": "Berita ini berfokus pada kesuksesan Arne Slot sebagai pelatih Liverpool yang memenangkan Premier League dan menjadi pelatih Belanda pertama yang berhasil memenangkan kasta tertinggi Liga Inggris.\n\nRingkasan:\nArne Slot, pelatih asal Belanda, menjadi pelatih Belanda pertama yang berhasil memenangkan kasta tertinggi Liga Inggris dengan membawa Liverpool menjuarai Premier League setelah mengalahkan Tottenham Hotspur dengan skor telak 5-1 di Anfield. Kesuksesan ini membawa harapan baru bagi pelatih Belanda dan mencatatkan sejarah baru dalam dunia sepak bola.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita ini adalah kesulitan pelatih Belanda dalam memenangkan kasta tertinggi Liga Inggris. Solusinya adalah dengan kesuksesan Arne Slot, yang membuktikan dirinya sebagai salah satu pelatih Belanda terbaik dan menjadi contoh bagi generasi mendatang.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pelatih asal Belanda telah lama berkiprah di berbagai liga Eropa, namun Arne Slot mencetak sejarah baru. Ia menjadi pelatih Belanda pertama yang berhasil memenangkan kasta tertinggi Liga Inggris — sebuah prestasi yang tak pernah dicapai para pendahulunya, yang reputasinya justru kerap meredup di Inggris. Pelatih berusia 46 tahun itu mengantarkan Liverpool menjuarai Premier League setelah mengalahkan Tottenham Hotspur dengan skor telak 5-1 di Anfield, Minggu lalu. Gelar ini diraih dengan empat pertandingan tersisa, sekaligus memperkuat citra pelatih Belanda di kancah internasional. \"Ini terasa sangat spesial,\" kata Slot kepada wartawan seperti dikutip dari BBC. \"Negara saya punya banyak pemain hebat dan pelatih hebat juga. Menjadi yang pertama melakukan ini sangat istimewa, karena itu akan selalu tercatat dalam sejarah.\" Menggantikan Juergen Klopp, pelatih legendaris asal Jerman, jelas bukan tugas mudah. Namun Slot membuktikan dirinya lebih dari sekadar pengganti. Kini, ia bergabung dengan nama-nama besar seperti Rinus Michels, Johan Cruyff, Leo Beenhakker, Louis van Gaal, dan Frank Rijkaard — pelatih Belanda yang sukses meraih gelar liga di luar negeri. Rinus Michels lebih dulu mengharumkan nama Belanda di Barcelona dengan konsep \"total football\", di mana pemain bebas bertukar posisi untuk menciptakan serangan yang dinamis. Prinsip ini kemudian dilanjutkan oleh Cruyff dan Rijkaard, yang juga sukses di LaLiga. Beenhakker, yang baru saja wafat bulan ini, membawa Real Madrid berjaya di Spanyol. Louis van Gaal pun menikmati sukses di Barcelona dan Bayern Munich. Namun, keberhasilan di Premier League lebih sulit diraih. Van Gaal sendiri pernah mengalami masa sulit di Manchester United, hanya finis di peringkat keempat dan kelima dalam dua musim, meski sempat memenangkan Piala FA di laga terakhirnya. Hal serupa dialami Erik ten Hag, yang setelah sukses bersama Ajax Amsterdam, justru kesulitan di Manchester United. Ia dipecat lebih awal pada musim ketiganya di Old Trafford, Oktober lalu. Musim ini, Ruud van Nistelrooy juga merasakan pahitnya Premier League setelah timnya, Leicester City, terdegradasi usai kalah dalam 11 dari 12 laga terakhir. Nama-nama besar lain seperti Frank de Boer, Ruud Gullit, Guus Hiddink, Dick Advocaat, dan Ronald Koeman juga gagal memberi dampak signifikan di Inggris. Namun, kesuksesan Slot membawa harapan baru bagi pelatih Belanda. \"Kita lihat saja nanti. Apa yang dilakukan Slot benar-benar luar biasa dan unik,\" ujar Mario Captein, Direktur Asosiasi Pelatih Profesional Belanda, kepada harian Algemeen Dagblad. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Arne Slot Pecahkan Rekor: Pelatih Belanda Pertama yang Juara Liga Inggris"
  },
  {
    "title": "Berapa Lama Anda Dapat Menyimpan Daging dan Salad di Kulkas atau Freezer?",
    "url": "https://jogja.times.co.id/news/berita/qz3Mfwf0r/Berapa-Lama-Anda-Dapat-Menyimpan-Daging-dan-Salad-di-Kulkas-atau-Freezer",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/ilustrasi-21.th.jpg",
    "category": "Teknologi",
    "datetime": "6 jam lalu",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang penemuan dari Departemen Kesehatan dan Layanan Kemanusiaan AS yang menjelaskan berapa lama beberapa makanan dapat disimpan di kulkas atau freezer. Berdasarkan informasi tersebut, orang dapat menentukan bagaimana menyimpan makanan mereka dengan lebih baik.\n\nSolusi:\nUntuk mengatasi masalah penyimpanan makanan yang tidak tepat, ada beberapa tips yang dapat diterapkan:\n1. Pastikan Anda menyimpan makanan dalam kulkas pada suhu yang sesuai untuk jenis makanan tersebut.\n2. Jika memungkinkan, memilih produk dengan tanggal kadaluarsa yang lebih dekat dan membeli makanan baru secara teratur.\n3. Jangan meninggalkan daging mentah di ruang tamu atau kamar tamu selama berlama-lama.\n4. Saat menghemat waktu, gunakan kulkas untuk menyimpan produk daging yang sudah dimasak.\n5. Gunakan freezer untuk menyimpan makanan yang tidak biasanya dikonsumsi, seperti sosis mentah, ayam mentah, atau bacon.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Penyimpanan makanan, khususnya produk daging, sering kali menimbulkan banyak pertanyaan. Mana yang lebih baik: dibekukan atau cukup didinginkan? Setiap kali kita membereskan belanjaan, pertanyaan ini mungkin muncul. Berapa lama tuna salad bertahan di kulkas? Haruskah ayam mentah langsung masuk freezer? Untuk menjawab berbagai keraguan ini, berikut panduan dari Departemen Kesehatan dan Layanan Kemanusiaan AS melalui situs resmi mereka, FoodSafety.gov. Penyimpanan Daging Unggas: Unggas mentah (seperti ayam dan kalkun) hanya bertahan 1–2 hari di lemari es dengan suhu maksimal 40 derajat Fahrenheit (sekitar 4 derajat Celsius). Namun jika dibekukan, bisa bertahan hingga setahun. Unggas yang sudah dimasak dapat disimpan di kulkas selama beberapa hari lebih lama. Jika ingin membekukannya, disarankan untuk dikonsumsi dalam 2–6 bulan. Penyimpanan Daging Merah Daging merah bisa disimpan di kulkas hingga 5 hari. Untuk penyimpanan lebih lama di freezer, keduanya dapat bertahan antara 4–12 bulan. Daging matang (seperti sisa steak atau daging panggang) bisa bertahan 3–4 hari di kulkas dan 2–6 bulan di dalam freezer. Daging Giling: Daging sapi, ayam, babi, atau domba giling hanya tahan 1–2 hari di lemari es. Namun jika dibekukan, bisa awet 3–4 bulan. Produk Olahan: Sosis siap makan dan hot dog dapat bertahan 2 minggu dalam kemasan tertutup di kulkas. Setelah dibuka, sebaiknya dikonsumsi dalam 3–5 hari (hot dog bisa bertahan sedikit lebih lama). Di dalam freezer, produk ini bisa disimpan hingga 1–2 bulan. Bacon dan Sosis Mentah: Bacon aman dikonsumsi hingga 1 minggu di kulkas. Sedangkan sosis mentah sebaiknya diolah dalam 2 hari. Keduanya dapat dibekukan selama 1 bulan, dan beberapa jenis sosis bahkan bisa lebih lama. Telur: Telur mentah bisa disimpan dalam lemari es hingga 1 bulan. Telur rebus sebaiknya dikonsumsi dalam waktu 1 minggu. Untuk pembekuan, hanya putih telur atau telur kocok (putih dan kuning) yang bisa dibekukan hingga 1 tahun. Hindari membekukan telur utuh dalam cangkangnya. Putih telur atau kuning telur yang sudah dipisah serta pengganti telur harus dikonsumsi dalam 2–4 hari setelah didinginkan. Salad Deli: Salad berbahan dasar ayam, tuna, telur, atau pasta hanya bisa bertahan 3–5 hari di kulkas dan tidak disarankan untuk dibekukan karena bisa merusak teksturnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Berapa Lama Anda Dapat Menyimpan Daging dan Salad di Kulkas atau Freezer?"
  },
  {
    "title": "Ari Lasso Hingga Ziva Magnolya Siap Ramaikan Grand Final Puteri Indonesia 2025 di Jakarta",
    "url": "https://jogja.times.co.id/news/gaya-hidup/tlqbUmUyz/Ari-Lasso-Hingga-Ziva-Magnolya-Siap-Ramaikan-Grand-Final-Puteri-Indonesia-2025-di-Jakarta",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/acara-25.th.jpg",
    "category": "Hiburan",
    "datetime": "7 jam lalu",
    "solution": "Berita ini mengisahkan tentang acara Grand Final Puteri Indonesia 2025 yang akan diadakan di Jakarta Convention Center dengan kehadiran sejumlah bintang ternama seperti Ari Lasso, Ziva Magnolya, Astamara, dan Baim. Acara ini tidak hanya ajang kecantikan tetapi juga diprediksi akan menjadi malam yang tak terlupakan.\n\nSolusi untuk masalah yang diangkat adalah kemudahan bagi para penggemar yang ingin hadir langsung di Jakarta Convention Center dengan diskon khusus sebesar 10 persen untuk pembelian tiket menggunakan Kartu Kredit, Kartu Debit, MasterCard, atau BCA Virtual Account.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kemeriahan malam puncak pemilihan Puteri Indonesia 2025 dipastikan akan semakin semarak dengan kehadiran sejumlah bintang ternama. Pihak penyelenggara juga memberikan kemudahan bagi para penggemar yang ingin hadir langsung di Jakarta Convention Center, Plenary Hall, Jumat (2/5/2025). Informasi yang diunggah melalui akun Instagram resmi @officialputeriindonesia mengungkapkan bahwa acara akbar tersebut akan dimeriahkan oleh penampilan spesial dari penyanyi legendaris Ari Lasso, idola muda Ziva Magnolya, grup musik Astamara dan gitaris andal Baim. \"Be part of the glamour and excitement at the Grand Final of Puteri Indonesia 2025! Experience a night of true elegance, with special performances by amazing guest stars @ari_lasso, @zivamagnolya, Our Astamara, and @baimguitar,\" bunyi keterangan tersebut dikutip TIMES Indonesia, Selasa (29/4/2025). Lebih lanjut kabar ini tentu menjadi daya tarik tersendiri bagi masyarakat yang ingin menyaksikan langsung malam penobatan Puteri Indonesia terbaru. Selain menyaksikan para finalis berkompetisi memperebutkan mahkota, penonton juga akan disuguhkan hiburan berkelas dari para musisi ternama. Penyelenggara menawarkan diskon khusus sebesar 10 persen untuk pembelian tiket menggunakan Kartu Kredit, Kartu Debit, MasterCard, atau BCA Virtual Account. \"Get your tickets now and secure the best seats to this unforgettable night! Enjoy a 10% discount when you purchase using Credit Card, Debit Card, MasterCard, or BCA Virtual Account.\" Acara Grand Final Puteri Indonesia bukan hanya sekadar ajang kecantikan. Lebih dari itu, malam tersebut akan menjadi saksi terpilihnya seorang perempuan yang akan mengemban tugas mulia, mewakili Indonesia di kancah nasional dan internasional. \"Witness the crowning of the next Puteri Indonesia who will proudly represent Indonesia on national and international stages,\" tulis akun @officialputeriindonesia. Ketua Yayasan Puteri Indonesia, Putri Kuswisnuwardhani, melalui akun Instagram pribadinya @putri_k_wardani209 juga mengajak masyarakat untuk menjadi bagian dari malam yang istimewa ini. \"Kami tentunya menekankan perihal pentingnya ajang Puteri Indonesia dalam melahirkan sosok perempuan inspiratif bagi bangsa,\" tuturnya. Dengan deretan bintang tamu yang memukau dan semangat para finalis yang membara, Grand Final Puteri Indonesia 2025 diprediksi akan menjadi malam yang tak terlupakan. Masyarakat pun antusias untuk menyaksikan siapa yang akan menyandang gelar Puteri Indonesia dan membawa harum nama bangsa di berbagai ajang internasional. Tiket untuk acara ini dapat dibeli melalui tautan yang tertera pada akun Instagram @officialputeriindonesia. Jangan lewatkan kesempatan untuk menjadi bagian dari malam penuh kemewahan dan inspirasi ini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ari Lasso Hingga Ziva Magnolya Siap Ramaikan Grand Final Puteri Indonesia 2025 di Jakarta"
  },
  {
    "title": "Festival Jajanan Pasar Kota Malang, Kue Lumpur Labu Pasar Oro-oro Dowo Jadi Primadona",
    "url": "https://jogja.times.co.id/news/ekonomi/d4lDtjBBS/Festival-Jajanan-Pasar-Kota-Malang-Kue-Lumpur-Labu-Pasar-Oro-oro-Dowo-Jadi-Primadona",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/kue-lumpur-labu.th.jpg",
    "category": "Hiburan",
    "datetime": "7 jam lalu",
    "solution": "Berikut adalah ringkasan berita:\n\nPasar Oro-Oro Dowo Malang menjadi venue untuk UMKM Festival Jajanan Pasar, di mana Welliyawati Puspitasari memperkenalkan kue lumpur labu sebagai salah satu pilihan kuliner yang menarik perhatian banyak orang. Kue ini dibuat dengan menggunakan labu sebagai bahan utama dan memiliki rasa khas dan tampilan warnanya yang alami tanpa pewarna buatan.\n\nSolusi untuk masalah yang diangkat adalah bagaimana Welliyawati Puspitasari berusaha meningkatkan penjualan kue lumpur labunya dengan menggunakan strategi inovasi, seperti memberikan varian topping baru dan meningkatkan kesadaran masyarakat tentang manfaat kuliner tradisional. Selain itu, Welliyawati juga harus mengantisipasi tantangan dalam menjalankan usaha, seperti ketersediaan bahan baku musiman.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Aroma wangi kue lubu atau lumpur labu yang menggoda menyambut para pengunjung UMKM Festival Jajanan Pasar di Pasar Oro-Oro Dowo Malang. Salah satu yang ramai diserbu pembeli adalah stan milik Welliyawati Puspitasari, pelaku UMKM yang mengusung inovasi unik pada kue lumpur tradisional. \"Biasanya kue lumpur itu berbahan dasar kentang, tapi saya ingin menawarkan sesuatu yang berbeda. Karena itu, saya berinovasi menggunakan labu sebagai bahan utama,\" jelas Welliyawati. Hasil kreasinya ini sukses menarik perhatian banyak orang berkat rasa khas dan tampilan warnanya yang alami tanpa pewarna buatan. Perjalanan bisnisnya sendiri bermula dari keinginan sederhana untuk berwirausaha. \"Dulu saya ngajar, tapi ingin punya usaha sendiri. Akhirnya sejak akhir Desember 2023, saya mulai jualan. Awalnya cuma buka hari Jumat, Sabtu, dan Minggu. Sekarang sudah buka dari Jumat sampai Selasa, termasuk hari libur kecuali hari besar,\" ceritanya. Resep kue lumpur labu ini tidak datang dari warisan turun-temurun, melainkan hasil eksperimen berulang. \"Awalnya iseng coba-coba ganti kentang dengan labu, dan ternyata banyak yang suka. Dari situ saya berani jualan,\" ungkap Welliyawati. Lezatnya kue lumpur labu topping kismis dan juga keju yang baru matang. (FOTO: Arli Ochaputri Hartono/TIMES Indonesia) Kini, kue lumpur labu buatannya hadir dengan dua pilihan topping, yaitu keju dan kismis, dengan harga Rp4.000 per buah. Menggunakan labu sebagai bahan dasar, menurutnya, memberi banyak keunggulan. Selain cita rasanya yang khas dan manis alami, labu juga membuat tekstur kue lebih lembut dan sehat karena hanya memerlukan sedikit tambahan gula dan santan. \"Karena labunya sudah manis, rasa kue ini alami tanpa perlu tambahan gula berlebih,\" tambahnya. Festival bertema 'Merayakan Rasa, Membangun Cerita, Menyatu dalam Tradisi' ini, menurut Welliyawati, memberi dampak positif bagi para pelaku UMKM seperti dirinya. \"Festival ini membuat banyak orang penasaran. Bahkan banyak yang awalnya tidak tahu soal lumpur labu jadi tertarik mencoba. Penjualan juga meningkat, apalagi kalau weekend,\" katanya. Namun, menjalankan usaha kuliner tradisional juga penuh tantangan. Salah satu tantangan terbesar bagi Welliyawati adalah soal ketersediaan bahan baku. \"Labu itu musiman. Kalau bahan baku naik atau langka, saya tetap berusaha pakai bahan bagus supaya rasa kue tetap konsisten,\" jelasnya. Untuk mengantisipasi, ia bahkan harus menyetok labu lebih banyak saat musim panen. Mengenai persaingan di dunia kuliner, Welliyawati punya strategi sendiri. Ia berencana terus berinovasi, termasuk menghadirkan varian topping baru agar pelanggan tidak bosan. \"Saat ini topping-nya masih keju dan kismis, ke depan saya mau kembangkan lagi,\" ujarnya antusias. Meskipun usahanya terus berkembang, saat ini kue lumpur labu Welliyawati belum tersedia di platform online. Pemesanan masih bisa dilakukan langsung atau bisa juga melalui WhatsApp. Setiap hari ia mulai berjualan sejak pukul 06.00 pagi, dan biasanya kue-kue itu sudah habis sebelum jam 11.00 siang. Salah satu pembeli, Cindy Audylia Herawati, mengaku terpikat dengan cita rasa kue lumpur labu ini. \"Rasa lumpur labu ini enak sekali, adonannya lembut, berbeda dari kue lumpur pada umumnya,\" komentarnya usai membeli beberapa potong. Di akhir percakapan, Welliyawati berharap kue lumpur labunya bisa makin dikenal. \"Semoga lumpur labu bisa lebih dikenal masyarakat dan bisa menjadi pilihan kuliner yang menyehatkan,\" pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Festival Jajanan Pasar Kota Malang, Kue Lumpur Labu Pasar Oro-oro Dowo Jadi Primadona"
  },
  {
    "title": "SMKN 1 Pacitan Jaga Tradisi Juara LKS, Tebar Apresiasi di Pameran Karya Tugas Akhir Siswa",
    "url": "https://jogja.times.co.id/news/pendidikan/srEALuPzf/SMKN-1-Pacitan-Jaga-Tradisi-Juara-LKS-Tebar-Apresiasi-di-Pameran-Karya-Tugas-Akhir-Siswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/lomba-LKS.th.jpg",
    "category": "pendidikan",
    "datetime": "8 jam lalu",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nSMKN 1 Pacitan berhasil membuktikan kualitasnya melalui Gebyar Pameran Karya Tugas Akhir Kelas XII. Siswa dan pembimbing sekolah ini memenangkan juara di Lomba Kompetensi Siswa (LKS) tingkat nasional dan provinsi, serta diberi apresiasi karena prestasi tersebut. Sekolah ini juga menunjukkan kreativitas siswa melalui berbagai produk inovatif yang ditampilkan dalam pameran.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kemampuan SMKN 1 Pacitan untuk mencetak lulusan berkualitas dan siap bersaing di masa depan. Solusinya adalah bahwa sekolah ini memiliki komitmen untuk membina generasi muda yang tidak sekadar siap kerja, melainkan juga siap bersaing di tingkat nasional.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – SMKN 1 Pacitan kembali membuktikan kualitasnya. Dalam Gebyar Pameran Karya Tugas Akhir Kelas XII, sekolah ini menyerahkan apresiasi kepada siswa dan pembimbing yang sukses mengharumkan nama di Lomba Kompetensi Siswa (LKS) tingkat nasional dan provinsi. Melalui wawancara TIMES Indonesia di Gedung Gasibu Swadaya Pacitan, Senin (28/4/2025), Kepala SMKN 1 Pacitan, Joko Supriyadi, tak menutupi rasa bangganya. \"Ini bukti nyata bahwa kami mampu mencetak lulusan berkualitas, inovatif, dan siap bersaing di masa depan,\" kata Joko, Selasa (29/4/2025). Apresiasi diberikan kepada tiga siswa yang memborong Juara 1 LKS   Bidang lomba Cabinet Making  Tingkat Nasional selama tiga tahun berturut-turut: Prestasi di tingkat provinsi tak kalah membanggakan. Danys Gustyan Ristanto menyabet juara 1 lomba  cabinet making  dan Melysa Anggraini menyabet Juara 2 lomba Tekstile LKS Tingkat Provinsi Jawa Timur 2025. Danys bahkan dipercaya mewakili Jatim di LKS Nasional bidang Cabinet Making pada Juli mendatang. \"Persiapan Danys sudah matang, tinggal memoles teknik dan mental bertanding. Target kami tentu juara nasional ke empat kali berturut-turut,\" ungkap Joko. Tak hanya siswa, apresiasi juga diberikan kepada para pembimbing berprestasi, yakni Bahtiar Effendi dan Annisa Zahra Aprillia, S.Sn.  Keduanya dinilai berperan penting mendampingi siswa hingga menembus prestasi puncak. Gebyar Pameran Karya Tugas Akhir SMKN 1 Pacitan kali ini digelar selama empat hari, 28 April hingga 1 Mei 2025. Pameran dibuka untuk umum mulai pukul 08.00 hingga 21.00 WIB.  Beragam karya inovatif siswa ditampilkan, mulai dari produk kria,  desain kreatif, hingga teknologi terapan. \"Kami ingin menunjukkan kepada masyarakat, inilah hasil nyata dari pendidikan vokasi. Siswa SMKN 1 Pacitan bukan hanya siap kerja, tapi juga siap mandiri dan  berinovasi,\" tegas Joko Supriyadi. Pameran ini menjadi etalase kreativitas siswa kelas XII sebelum mereka menuntaskan masa belajar di SMK. Dengan tema besar \"Menciptakan Lulusan Berkualitas, Inovatif, dan Berdaya Saing Unggul untuk Masa Depan Kompetitif\", kegiatan ini sekaligus mempertegas posisi SMKN 1 Pacitan sebagai salah satu SMK unggulan di Jawa Timur. Momentum Gebyar Pameran sekaligus mengukuhkan tradisi juara di SMKN 1 Pacitan. Dengan konsistensi prestasi di LKS, sekolah ini membuktikan komitmennya membina generasi muda yang tidak sekadar siap kerja, melainkan juga siap bersaing di tingkat nasional. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: SMKN 1 Pacitan Jaga Tradisi Juara LKS, Tebar Apresiasi di Pameran Karya Tugas Akhir Siswa"
  },
  {
    "title": "Luis Enrique: PSG Kini Lebih Tangguh Hadapi Arsenal",
    "url": "https://jogja.times.co.id/news/olahraga/bqoWVjdFn/Luis-Enrique-PSG-Kini-Lebih-Tangguh-Hadapi-Arsenal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/sepak-bola-22.th.jpg",
    "category": "Hiburan",
    "datetime": "8 jam lalu",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nLuis Enrique, pelatih Paris Saint-Germain (PSG), menyatakan bahwa timnya telah menjadi lebih kuat sejak kekalahan dari Arsenal pada pertandingan fase grup bulan Oktober lalu. PSG berhasil menyingkirkan dua tim kuat asal Inggris, Liverpool dan Aston Villa, untuk mencapai semifinal Liga Champions musim ini. Luis Enrique berharap bahwa PSG dapat mengalahkan Arsenal di semifinal leg pertama untuk menuju final Liga Champions.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\n* Masalah utama yang diangkat adalah kualitas tim Paris Saint-Germain (PSG) dalam persaingan dengan Arsenal di Liga Champions. Untuk mengatasi masalah ini, PSG harus terus meningkatkan kinerjanya dan menciptakan strategi yang efektif untuk mengalahkan lawan.\n* Solusi lainnya adalah untuk meningkatkan motivasi dan kepercayaan diri tim, serta fokus pada tujuan yang harus dicapai dalam kompetisi Liga Champions.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pelatih Paris Saint-Germain (PSG), Luis Enrique, menyatakan bahwa timnya akan menjadi lawan yang jauh lebih sulit bagi Arsenal saat kedua tim kembali bertemu di semifinal leg pertama Liga Champions musim ini, Rabu (30/4/2025) dini hari nanti. Sebelumnya, pada pertandingan fase grup bulan Oktober lalu, Arsenal berhasil mengalahkan PSG dengan skor 2-0 lewat gol Kai Havertz dan Bukayo Saka. Saat itu, penampilan PSG dinilai jauh dari mengesankan. Namun, sejak kekalahan itu, PSG menunjukkan perkembangan pesat. Mereka sukses mengamankan gelar Ligue 1 untuk keempat kalinya secara beruntun, melaju ke final Piala Prancis, dan menyingkirkan dua tim kuat asal Inggris, Liverpool dan Aston Villa, untuk mencapai semifinal Liga Champions. Menanggapi kekalahan timnya dari Arsenal di pertemuan pertama, Luis Enrique mengatakan timnya saat ini adalah tim yang lebih kuat. \"Itu terjadi tujuh atau delapan bulan lalu. Saya sudah menonton ulang pertandingan tersebut, dan saya bisa katakan kami sekarang adalah tim yang jauh lebih baik.\" \"Fase grup saat itu sangat berat, dengan banyak pertandingan yang seolah final. Situasi itu membuat segalanya sulit, tapi justru menguatkan kami. Sekarang kami adalah tim yang lebih komplet.\" \"Ini memang semifinal Liga Champions, tapi tetap saja hanya dua pertandingan antara dua tim yang punya tujuan sama. Kunci utamanya adalah bagaimana mengelola tekanan.\" Sementara itu, Arsenal sendiri tampil impresif musim ini di Liga Champions. Mereka belum terkalahkan di kandang dan baru saja menyingkirkan juara bertahan Real Madrid dengan agregat telak 5-1 di babak perempat final. \"Arsenal adalah salah satu tim terbaik di Eropa saat ini,\" ujar Luis Enrique. \"Mereka sudah tampil luar biasa selama beberapa tahun terakhir di bawah pelatih mereka.\" \"Kami semua pantas berada di sini. Saya tentu lebih menyukai tim saya sendiri, karena itulah saya di sini. Akan ada orang yang lebih suka PSG, ada juga yang mendukung Arsenal, itu wajar.\" Baik Arsenal maupun PSG sama-sama belum pernah mengangkat trofi Liga Champions.\r\n\"Mencapai tujuan ini memang tidak mudah. Tapi bukan berarti kami tertekan—kami hanya ambisius,\" kata Luis Enrique. \"Ketika kami bicara soal membuat sejarah, itu berarti kami ingin melakukan sesuatu yang belum pernah dilakukan sebelumnya. Tim kami punya kepercayaan diri tinggi. Kadang kami tampil kurang gemilang, tapi itu bagian dari perjalanan.\" \"PSG belum pernah juara Liga Champions? Arsenal juga belum. Tapi itu bukan alasan untuk tampil setengah hati. Kita harus ingat itu, tapi tetap fokus pada apa yang harus kita lakukan.\" (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Luis Enrique: PSG Kini Lebih Tangguh Hadapi Arsenal"
  },
  {
    "title": "Dwi Eko Lokononto Dinobatkan sebagai Tokoh Pers Jawa Timur 2025",
    "url": "https://jogja.times.co.id/news/berita/RgE7YxyUp/Dwi-Eko-Lokononto-Dinobatkan-sebagai-Tokoh-Pers-Jawa-Timur-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/penghargaan-9.th.jpg",
    "category": "politik",
    "datetime": "8 jam lalu",
    "solution": "Ringkasan berita ini adalah tentang penghargaan Tokoh Pers 2025 yang diberikan kepada Dwi Eko Lokononto (Luki) oleh Persatuan Wartawan Indonesia Jawa Timur. Luki dianggap sebagai figur jurnalis yang mampu beradaptasi dengan dinamika zaman dan menjadi panutan di tengah tantangan besar yang dihadapi dunia pers.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kemampuan dan profesionalisme dalam jurnalistik, serta memperkuat kepercayaan publik terhadap media lokal. Solusi ini dapat dicapai dengan meningkatkan kualitas pelatihan dan wawasan bagi jurnalis, serta mempromosikan model bisnis yang berkelanjutan dan kredibel untuk media lokal.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SURABAYA – Pemimpin Redaksi Beritajatim.com, Dwi Eko Lokononto—yang lebih dikenal dengan sapaan akrab Luki—meraih penghargaan sebagai Tokoh Pers 2025 dari Persatuan Wartawan Indonesia (PWI) Jawa Timur. Penghargaan itu diberikan dalam sebuah seremoni di Gedung Negara Grahadi, Surabaya, pada 28 April 2025. Ketua PWI Jatim, Lutfil Hakim, menilai Luki sebagai figur jurnalis yang mampu beradaptasi dengan dinamika zaman, sekaligus menjadi panutan di tengah tantangan besar yang dihadapi dunia pers saat ini. \"Mas Luki menunjukkan bahwa jurnalisme tetap bisa hidup dan relevan meski arus informasi media sosial begitu deras,\" ujar Lutfil. Luki lahir di Jember pada 1964 dan memulai perjalanan jurnalistiknya sejak masa kuliah, saat mendirikan media kampus Retorika pada tahun 1984. Setelah menamatkan pendidikan di Fakultas Ilmu Sosial dan Ilmu Politik Universitas Airlangga Surabaya pada 1991, ia langsung bergabung sebagai reporter di Harian Sore Surabaya Post—salah satu surat kabar ternama di masanya. Di Surabaya Post, Luki dikenal bukan hanya karena kepiawaiannya menulis, tetapi juga kemampuannya membangun kepercayaan dengan narasumber. Gayanya yang rapi, tutur kata santun, dan pendekatan yang elegan membuatnya sering dipercaya mendapatkan informasi bernilai tinggi. Momen krusial datang pada 2001 saat Surabaya Post berada di ambang penutupan. Luki mengambil peran penting sebagai pemimpin tim penyelamatan media tersebut, bahkan naik ke jajaran manajemen sebagai Direktur Niaga mewakili 53 karyawan yang memilih mempertaruhkan pesangon mereka demi menyelamatkan perusahaan. Pasca Surabaya Post, Luki merintis jalan baru dengan membangun media online bersama empat sahabatnya. Maka lahirlah Beritajatim.com pada 1 April 2006. Perjuangan mendirikan media daring ini tidak mudah, namun berbuah manis: Beritajatim.com kini dikenal sebagai media lokal yang kredibel, terutama dalam bidang sosial-politik. Di bawah kepemimpinannya, Beritajatim.com tumbuh menjadi contoh sukses media digital lokal yang mampu membangun model bisnis berkelanjutan sekaligus memperkuat brand dan kepercayaan publik. Tak hanya memimpin redaksi, Luki juga aktif dalam kegiatan pengembangan industri media. Ia terlibat aktif dalam Asosiasi Media Siber Indonesia (AMSI) dan menjadi salah satu inisiator Jatim Media Summit sejak 2022—forum yang membahas strategi penguatan ekosistem media di Jawa Timur. Kolaborasinya dengan International Media Support (IMS) dan ISTTS turut melahirkan panduan praktis penggunaan kecerdasan buatan (AI) untuk redaksi media kecil. Kini di usia 61 tahun, Luki tetap energik dan penuh semangat. Ia rutin berbagi pengalaman mengelola media lokal ke berbagai daerah atas nama AMSI maupun Dewan Pers. Ia juga dipercaya memberikan pelatihan dan wawasan profesionalisme liputan dalam berbagai agenda politik seperti Pilkada, Pemilu, hingga Pilpres 2024, dari ujung barat hingga timur Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dwi Eko Lokononto Dinobatkan sebagai Tokoh Pers Jawa Timur 2025"
  },
  {
    "title": "Arteta: Arsenal Tak Puas Hanya Capai Semifinal Liga Champions",
    "url": "https://jogja.times.co.id/news/olahraga/PoMDP1fz0/Arteta-Arsenal-Tak-Puas-Hanya-Capai-Semifinal-Liga-Champions",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/sepak-bola-21.th.jpg",
    "category": "Hiburan",
    "datetime": "9 jam lalu",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelatih Arsenal, Mikel Arteta, menegaskan bahwa ambisi timnya melampaui sekedar mencapai semifinal Liga Champions. Arteta juga memuji mentalitas, semangat, dan keinginan timnya yang telah mencapai empat besar Eropa. Arsenal sedang menciptakan sejarah dan ingin lebih dari itu.\n\nSolusi untuk Masalah:\nArsenal harus menghadapi PSG dengan siap dan tekun untuk mencapai juara Liga Champions. Mereka harus tidak terlalu percaya diri dan tetap fokus pada pertandingan. Arteta perlu memantau performa para pemainnya dan membuat strategi yang tepat untuk menghadapi lawan.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pelatih Arsenal, Mikel Arteta, menegaskan bahwa ambisi timnya melampaui sekadar mencapai semifinal Liga Champions. Hal itu ia sampaikan menjelang leg pertama melawan juara Prancis, Paris Saint-Germain (PSG), pada Rabu (30/4/2025) dini hari. Sebelumnya, Arsenal tampil luar biasa saat menyingkirkan juara bertahan sekaligus pemegang rekor 15 gelar Liga Champions, Real Madrid, dengan agregat meyakinkan 5-1 di perempat final. \"Kami telah melewati banyak tantangan musim ini. Fakta bahwa tim ini mampu mencapai empat besar Eropa menunjukkan mentalitas, semangat, dan betapa besar keinginan kami,\" kata Arteta dalam konferensi pers. \"Kami sedang menciptakan sejarah. Ini cerita yang indah, tetapi kami ingin lebih.\" Ini menjadi penampilan ketiga Arsenal di semifinal Liga Champions, sekaligus yang pertama sejak terakhir kali mereka mencapai fase ini pada 2009, saat menghadapi Manchester United. Arteta menambahkan, \"Para pemain benar-benar menyatu dengan apa yang kami lakukan. Mereka merasa mampu bersaing dan bahkan lebih baik dari lawan. Itu yang kami rasakan saat melawan Madrid, dan itulah perasaan kami hari ini. Saat saya menatap mata mereka, saya tahu mereka sudah tidak sabar untuk bertanding besok.\" Arsenal sendiri mencatatkan rekor tak terkalahkan lebih dari dua bulan di semua kompetisi. Mereka berharap bisa mengulangi kemenangan 2-0 atas PSG yang mereka raih di fase grup Oktober lalu. \"Saya menyukai sikap kami di laga itu — bagaimana kami tampil percaya diri, bahasa tubuh kami, intensitas, dan agresivitas yang kami tunjukkan,\" ujar Arteta. \"Ketika menghadapi tim besar, Anda harus segera membawa pertandingan ke konteks seperti itu.\" Sementara itu, PSG datang ke London dengan bekal kurang ideal, setelah menelan kekalahan pertama di liga musim ini — kalah 1-3 dari Nice pada Jumat lalu. Dalam laga ini, Arsenal dipastikan tanpa gelandang Thomas Partey, yang terkena skorsing akibat kartu kuning saat melawan Real Madrid. Selain itu, bek Riccardo Calafiori juga absen karena cedera. Namun, ada kabar baik, karena bek Ben White dan penyerang Mikel Merino kemungkinan bisa kembali bermain. \"Kami kehilangan Thomas cukup terlambat dalam pertandingan melawan Madrid,\" jelas Arteta. \"Ben dan Mikel sudah berlatih, kita lihat apakah mereka bisa turun sejak menit pertama besok. Sedangkan Calafiori masih belum fit.\" Saat ditanya apakah Arsenal kini pantas dianggap sebagai favorit juara Liga Champions, Arteta tetap realistis. \"Jika melihat sejarah, tentu tidak, karena kami belum pernah memenangkannya,\" katanya. \"Namun, jika ada yang percaya kami bisa, itu karena melihat performa kami dan apa yang ditunjukkan tim ini saat menghadapi lawan-lawan besar.\" (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Arteta: Arsenal Tak Puas Hanya Capai Semifinal Liga Champions"
  },
  {
    "title": "Soroti BPN, DPRD Bantul Dorong Pihak Berwajib Usut Tuntas Kasus Mafia Tanah Mbah Tupon",
    "url": "https://jogja.times.co.id/news/berita/Y42aB1Pmq/Soroti-BPN-DPRD-Bantul-Dorong-Pihak-Berwajib-Usut-Tuntas-Kasus-Mafia-Tanah-Mbah-Tupon",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Hanung-Raharjo.th.jpg",
    "category": "HUKUM",
    "datetime": "9 jam lalu",
    "solution": "Ringkasan Berita:\nKasus dugaan mafia tanah yang menimpa Mbah Tupon di Kabupaten Bantul, DIY, sedang mendapat perhatian dari pihak berwajib. Ketua DPRD Bantul, Hanung Raharjo, meminta ATR/BPN untuk lebih cermat dan teliti dalam memahami dokumen kepemilikan tanah. Mbah Tupon, warga RT 4 Padukuhan Ngentak, Kalurahan Bangunjiwo, Kapanewon Kasihan, diduga menjadi korban manipulasi saat terjadi proses pemindahan hak atas tanah. Hanung meminta pihak berwajib mengusut tuntas kasus tersebut dan memberikan hukuman sesuai dengan prosedur hukum yang berlaku.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan beberapa langkah, yaitu: \n1. Melakukan double check antara dokumen kepemilikan tanah dan titik koordinat lokasi.\n2. Mengusut tuntas kasus tersebut dan memberikan hukuman sesuai dengan prosedur hukum yang berlaku bagi pihak berwajib yang terlibat dalam kasus ini.\n3. Memberikan bantuan dan dukungan kepada Mbah Tupon dan keluarganya untuk mengembalikan sertifikat tanah mereka.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Ketua DPRD Bantul, Hanung Raharjo meminta pihak terkait, terutama Agraria Tata Ruang (ATR)/Badan Pertanahan Nasional (BPN) untuk lebih cermat dan teliti dalam memahami dokumen kepemilikan tanah, menyusul kasus dugaan mafia tanah yang menimpa Mbah Tupon. \"Kami prihatin atas kasus itu. Kami harap, kasus ini ditindaklanjuti dengan jelas dan sampai tuntas. Karena kami tidak mau ke depan ada 'Mbah Tupon-Mbah Tupon' lain yang menjadi korban kasus serupa,\" ujar Hanung, Selasa (29/4/2025). Hanung menekankan pentingnya ketelitian dalam memeriksa dokumen, mengingat ada dugaan pemalsuan atau penyalahgunaan dokumen asli kepemilikan tanah. Ia mengungkapkan, Mbah Tupon yang tidak bisa membaca dan menulis, diduga menjadi korban manipulasi saat terjadi proses pemindahan hak atas tanah. \"Logikanya, ketika hak tanah itu pindah ke pihak lain atau ke bank, jangan-jangan Mbah Tupon dimanipulasi. Oleh karena itu, kami harap semua stakeholder terkait lebih cermat memahami dokumen dan kepemilikan tanah asli,\" tegasnya. Jika terbukti ada pemalsuan atau penyalahgunaan dokumen, Hanung meminta pihak berwajib mengusut tuntas kasus tersebut dan memberikan hukuman sesuai dengan prosedur hukum yang berlaku. \"Jangan sampai dalam proses pengusutan dan pemberian hukuman ada intervensi-intervensi lain. Ke depan, ATR/BPN juga harus melakukan double check antara dokumen kepemilikan tanah dan titik koordinat lokasi. Jangan hanya membaca dokumen tanpa melakukan survei langsung ke lokasi, agar tidak ada lagi kasus serupa,\" tegas Hanung. Sebelumnya, Mbah Tupon, warga RT 4 Padukuhan Ngentak, Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul, DIY, diduga menjadi korban mafia tanah. Tanah miliknya seluas 1.655 meter persegi beserta beberapa rumah, tiba-tiba dilelang setelah dijadikan jaminan pinjaman sebesar Rp1,5 miliar tanpa sepengetahuannya. Ia pun mengaku terkejut mengetahui sertifikat tanahnya telah beralih nama. Mbah Tupon menuturkan, dirinya tidak pernah merasa menjual tanah tersebut. Ia hanya beberapa kali diminta menandatangani berkas yang disebut untuk keperluan memecah sertifikat bagi anak-anaknya. Karena tidak bisa membaca dan menulis, Mbah Tupon menuruti tanpa memahami isi dokumen. \"Pas diajak tanda tangan itu saya cuma masuk ruangan, tanda tangan, lalu disuruh keluar. Tidak dibacakan apa-apa,\" ungkapnya. Lebih lanjut, pria berusia 68 tahun itu berharap sertifikat tanah tersebut bisa kembali ke tangannya. \"Tanah kulo niku, pokoke niku sertifikate wangsul wonten tangan kulo malih,\" harap Mbah Tupon dalam bahasa Jawa. Ketua RT 4 Padukuhan Ngentak, Agil Dwi Raharjo, menjelaskan kasus ini terungkap setelah Mbah Tupon mengadu bahwa tanah dan rumahnya tiba-tiba akan dilelang. Setelah ditelusuri, diketahui bahwa beberapa tahun lalu pernah terjadi transaksi jual beli atas sebagian kecil tanah Mbah Tupon. Namun, sisa tanah yang masih atas nama Mbah Tupon ternyata beralih tangan tanpa sepengetahuannya. Lebih mengejutkan, tanah tersebut kini tercatat atas nama Indah Fatmawati dan dijadikan jaminan pinjaman sebesar Rp1,5 miliar di Permodalan Nasional Madani (PNM), sebuah lembaga keuangan milik negara yang bergerak di bidang pemberdayaan usaha mikro, kecil, dan menengah. Agil menambahkan, pihak PNM sudah mengklarifikasi dan berkomitmen membantu mengembalikan sertifikat tanah kepada Mbah Tupon. Namun hingga kini, keluarga Mbah Tupon masih dilanda ketidakpastian hukum dan trauma. \"Ada dua kali proses lelang, tapi gagal karena tidak ada peminat,\" kata Agil. Kasus ini kini mendapat perhatian dari Polda DIY dan Pemerintah Kabupaten Bantul. Polda DIY mendorong keluarga Mbah Tupon untuk segera membuat laporan resmi agar kasus tersebut bisa diusut tuntas. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Soroti BPN, DPRD Bantul Dorong Pihak Berwajib Usut Tuntas Kasus Mafia Tanah Mbah Tupon"
  },
  {
    "title": "Kisah Haru Sefira Fitriani, Pramugari KAI yang Berjuang Demi Senyum Orang Tua Terkasih",
    "url": "https://jogja.times.co.id/news/sosok/gtYsreacw/Kisah-Haru-Sefira-Fitriani-Pramugari-KAI-yang-Berjuang-Demi-Senyum-Orang-Tua-Terkasih",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/29/Pramugari-5.th.jpg",
    "category": "Pendidikan",
    "datetime": "9 jam lalu",
    "solution": "Berita ini menceritakan tentang seorang pramugari kereta api bernama Sefira Fitriani yang memiliki perjalanan panjang dan berjuang untuk mencapai impian menjadi pramugari. Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan: Sefira Fitriani, seorang pramugari kereta api PT Kereta Api Indonesia (Persero), memiliki perjalanan yang panjang untuk mencapai impian menjadi pramugari. Ia berasal dari Kecamatan Ciparay, Kabupaten Bandung, dan telah menghadapi tiga kali kegagalan dalam rekrutmen resmi TA. Namun, dengan tekad kuat dan semangat pantang menyerah, ia akhirnya berhasil menjadi bagian tetap dari keluarga besar PT KAI.\n\nSolusi: Berita ini dapat membantu mendorong generasi muda untuk memiliki tekad kuat dan percaya diri dalam mencapai impian mereka. Solusinya adalah tidak takut untuk keluar dari zona nyaman dan mencoba hal-hal baru, serta percaya pada diri sendiri. Dengan demikian, orang dapat menghadapi tantangan dan mengalahkan kegagalan.",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Tak banyak orang yang tahu, di balik senyum manis seorang pramugari kereta api bernama lengkap Sefira Fitriani, tersimpan kisah perjuangan panjang penuh air mata dan tekad baja. Gadis berusia 22 tahun yang akrab disapa Fira ini berasal dari Kecamatan Ciparay, Kabupaten Bandung, Provinsi Jawa Barat. Ia adalah anak bungsu dari tiga bersaudara dan lulusan MAN 1 Kabupaten Bandung, jurusan IPS. Meski mengaku tak memiliki banyak prestasi semasa sekolah, Fira menegaskan bahwa dengan tekad kuat, semangat pantang menyerah, serta keinginannya untuk mandiri menjadi modal utama dalam meniti karier. \"Saya mungkin kurang berprestasi di sekolah, tapi selalu punya semangat besar untuk terus berkembang dan membanggakan orang tua,\" ujar Fira saat diwawancarai melalui keterangan tertulis kepada TIMES Indonesia seusai bertugas, Selasa (29/4/2025). Cita-cita menjadi pramugari telah tertanam dalam hati Fira sejak duduk di bangku sekolah. Namun, perjalanan mewujudkan impian itu tidak mudah. Ia pertama kali bergabung dalam event Angkutan Lebaran tahun 2024 sebagai Train Attendant (TA) di PT Kereta Api Indonesia (Persero), meski hanya sebagai tenaga event. Pengalaman itu justru membuat Fira semakin yakin dengan pilihannya. \"Bekerja hanya untuk event tertentu tidak membuat saya takut atau menyerah. Hal ini malah makin termotivasi untuk mencoba lagi,\" katanya menjelaskan. Tak sekali dua kali Fira menghadapi kegagalan. Ia bercerita bahwa dirinya pernah gagal hingga tiga kali saat mengikuti rekrutmen resmi TA. Namun, berkat usaha dan doa yang tak putus, akhirnya pada tahun 2025 ini dia berhasil menjadi bagian tetap dari keluarga besar PT KAI. Dalam hal ini lebih lanjut Fira memilih langsung bekerja setelah lulus MA, mengingat kondisi ekonomi keluarga. Ia sempat bekerja sebagai operator produksi di sebuah pabrik garmen selama kurang lebih dua tahun. \"Setelah itu, sempat pula mencicipi dunia hospitality sebagai frontliner di iBox untuk memperkaya pengalaman pelayanan pelanggan. Saya ingin membantu keluarga, bukan menambah beban. Karena itu memilih langsung bekerja,\" ujar Fira dengan mata berkaca-kaca. Lantas ibunya pun pernah berpesan bahwa Fira adalah satu-satunya harapan keluarga. Beban itu sangat berat, namun dirinya menegaskan akan menjalaninya dengan penuh rasa keikhlasan. \"Hidup sendirian di kota lain itu tidak mudah. Tapi saya yakin dan percaya, kalau dengan niat tulus ikhlas demi orang tua, Allah pasti memberikan jalan,\" ujar Fira yang hobi menyanyi, traveling, dan ngopi dengan penuh mantap. Lebih jauh Fira melihat peluang besar di dunia kerja ini. Menurutnya, selain jenjang karier yang jelas, ia bisa bertemu banyak orang hebat dan terus mengasah kemampuan komunikasi serta pengendalian emosinya. \"Salah sedikit saja saat melayani penumpang bisa berdampak besar. Karena itu saya belajar mengontrol emosi dan memahami karakter orang lain,\" ungkap Fira. Harapannya ke depan, pemilik akun media sosial Instagram @sefiraff ingin terus berkembang di PT KAI, memperluas pengalaman, dan mengukir prestasi yang bisa membanggakan keluarganya. Sebagai pesan untuk generasi muda, Fira menegaskan, \"Jangan takut keluar dari zona nyaman. Cobalah untuk melangkah dan percaya pada dirimu sendiri. Hidup cuma sekali, jangan sampai menyesal di akhir,\" tutupnya penuh semangat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kisah Haru Sefira Fitriani, Pramugari KAI yang Berjuang Demi Senyum Orang Tua Terkasih"
  }
]