[
  {
    "title": "Inilah Rute Program Transportasi Wisata Gratis untuk Siswa SD Kota Magelang",
    "url": "https://jogja.tribunnews.com/2025/04/29/inilah-rute-program-transportasi-wisata-gratis-untuk-siswa-sd-kota-magelang",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 14:47:21",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Program-Transportasi-Wisata-Gratis-untuk-Siswa-SD-Diluncurkan-di-Kota-Magelang.jpg",
    "content": "TRIBUNJOGJA.COM Magelang -- Pemerintah Kota Magelang resmi meluncurkan program transportasi wisata gratis yang ditujukan bagi siswa sekolah dasar (SD) se-Kota Magelang. Program ini dimulai Selasa (29/4/2025) dan akan berlangsung hingga Desember 2025, dengan titik awal keberangkatan di Terminal Tipe C Magersari, Kota Magelang. Wali Kota Magelang, Damar Prasetyono mengatakan, program ini bertujuan untuk mengenalkan potensi wisata lokal sekaligus sejara Kota Magelang kepada generasi muda sejak dini. \"Ini wisata gratis. Ini wujud dari inklusivitas kebijakan Pemerintah Kota Magelang. Kadang-kadang kita miris, anak-anak sekolah seperti TK, SD, ada yang belum pernah ke museum. Kasihan,\" ujar Damar. Dimulai dari Terminal Tipe C Magersari, rombongan akan diajak mengunjungi IKM Centre, Makam Van Der Steur, Borobudur Golf, Museum Akademi Militer (Akmil), Kebun Bibit Senopati, hingga ke lokasi Program Kampung Iklim (Proklim) Jambon Gesikan. Perjalanan juga akan berlanjut ke Perpustakaan Daerah, Museum BPK RI, Kantor Pemadam Kebakaran, Museum Sudirman, dan Plengkung. Selain itu, rombongan akan diajak ke Museum Bumiputera, Alun-alun Kota Magelang, dan Gunung Tidar. Tak hanya transportasi, tiket masuk ke seluruh destinasi juga digratiskan selama program berlangsung. \"Selama itu menjadi bagian dari program pemerintah, maka masuk ke destinasi wisata juga gratis,\" kata Damar. Saat ini, Pemkot Magelang menyiapkan tiga unit bus untuk mendukung kelancaran program. Damar menambahkan, rute program ini akan terus dievaluasi dan dikembangkan. \"Semua daerah harus paham dulu potensi wisatanya. Orang Magelang harus mengenal kotanya sendiri. Ini bagian dari pembentukan karakter, mengenal lingkungan dan potensi daerah sejak dini,\" terangnya. Kepala Dinas Kepemudaan, Olahraga, dan Pariwisata (Disporapar) Kota Magelang, Sarwo Imam Santosa menyatakan, program ini merupakan bagian dari komitmen 100 hari kerja Wali Kota Magelang. Menurutnya, Kota Magelang memiliki sejarah yang kaya, namun banyak anak-anak zaman sekarang yang tidak mengetahuinya. Maka program seperti ini pun diluncurkan oleh pemerintah setempat. \"Sasarannya adalah anak sekolah dasar kelas 5 se-Kota Magelang dan siswa difabel,\" ujarnya. (Tribunjogja.com/tro) Baca berita Tribunjogja.com lainnya di GOOGLENEWS https://news.google.com/search?q=tribunjogja&hl=en-ID≷=ID&ceid=ID persen3Aen Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang program transportasi wisata gratis yang diluncurkan oleh Pemerintah Kota Magelang untuk siswa sekolah dasar (SD) se-Kota Magelang. Program ini bertujuan untuk mengenalkan potensi wisata lokal dan sejarah Kota Magelang kepada generasi muda sejak dini.\n\nSolusi untuk masalah yang diangkat adalah, bagaimana cara mengenal dan menghargai potensi wisata alam dan budaya setempat? Dengan melalui program transportasi wisata gratis ini, anak-anak SD dapat mengetahui tentang sejarah, budaya, dan keindahan Kota Magelang, serta membangun rasa ketertarikan terhadap wisata yang positif dan berkelanjutan.",
    "category": "pendidikan"
  },
  {
    "title": "Industri Perhotelan Tersengal-sengal, PHRI DIY Berharap Relaksasi Pajak, Listrik, dan PDAM",
    "url": "https://jogja.tribunnews.com/2025/04/29/industri-perhotelan-tersengal-sengal-phri-diy-berharap-relaksasi-pajak-listrik-dan-pdam",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 14:39:55",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Ketua-PHRI-DIY-Deddy-Pranowo-Eryono-1682024.jpg",
    "content": "Laporan Reporter Tribun Jogja Christi Mahatma Wardhani TRIBUNJOGJA.COM, YOGYA - Perhimpunan Hotel dan Restoran Indonesia (PHRI) DIY berharap ada relaksasi pajak, tarif listrik, dan tarif PDAM. Ketua PHRI DIY, Deddy Pranowo Eryono mengatakan relaksasi pajak dan lainnya sangat dibutuhkan oleh industri perhotelan saat ini. Pasalnya kekuatan finansial perhotelan terbatas. Pada triwulan I 2025, rata-rata okupansi hotel di DIY hanya 40 persen. Itupun masih terpusat di wilayah Kota Yogyakarta dan Kabupaten Sleman. Didominasi oleh segmen keluarga. Sedangkan pada triwulan I 2024 lalu, rata-rata okupansi hotel di DIY mampu mencapai 60 hingga 70 persen. \"Relaksasi sangat dibutuhkan, napas sudah tersengal-sengal sejak Januari 2025. Mengapa kami bisa bertahan sampai sekarang? Karena sekarang sudah menggerus saving (tabungan), saving kami akan semakin tipis kalau tidak dibantu oleh oksigen (relaksasi),” katanya, Selasa (29/04/2025). Pihaknya pun telah berkomunikasi dengan pemerintah, baik di tingkat provinsi hingga kabupaten/kota. Ia menyebut jika pemerintah provinsi maupun kabupaten/kota tidak turun tangan, karyawan perhotelan akan menjadi korban. Saat ini perhotelan sudah melakukan efisiensi, mulai dari listrik hingga karyawan. Jam kerja karyawan terpaksa dikurangi. \"Kami menghindari PHK. Kami nggak tega kalau karyawan kami putus (PHK). Kami juga melihat kemampuan kami, dilematis juga. Bisa kolaps, padahal kami ingin bertahan. Harus ada solusi dari pemerintah. Kami tidak bisa menghindari PHK tanpa ada bantuan dari pemerintah,” sambungnya. Pasca keluarnya Inpres 1 Tahun 2025, kinerja perhotelan semakin lesu. Kendati demikian, pihaknya tetap optimis industri perhotelan di DIY bisa bangkit. Menurut dia, inovasi dan kreativitas perhotelan sangat diperlukan saat ini. \"Sekarang harus berinovasi, harus bisa berjalan tanpa ada (segmen) pemerintah. Kalau terlalu berharap pada pemerintah, nanti kita akan terpuruk. Kami tetap berusaha, inovasi dan kreativitas sangat dituntut,” imbuhnya. (maw) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang industri perhotelan di DIY yang mengalami kesulitan akibat kekurangan kekuatan finansial. Pihak Perhimpunan Hotel dan Restoran Indonesia (PHRI) DIY menyatakan bahwa mereka membutuhkan relaksasi pajak, tarif listrik, dan tarif PDAM untuk dapat bertahan.\n\nSolusi yang bisa diterapkan adalah:\n\n1. Meningkatkan pendapatan industri perhotelan melalui peningkatan okupansi hotel.\n2. Meningkatkan efisiensi operasional perhotelan.\n3. Mengembangkan inovasi dan kreativitas dalam bisnis perhotelan.",
    "category": "Ekonomi"
  },
  {
    "title": "Realisasi Bantuan Hukum bagi Warga Miskin di Sleman Telan Anggaran Ratusan Juta Rupiah",
    "url": "https://jogja.tribunnews.com/2025/04/29/realisasi-bantuan-hukum-bagi-warga-miskin-di-sleman-telan-anggaran-ratusan-juta-rupiah",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 14:29:49",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/ahli-waris-ajukan-pk-perkara-lahan-eks-bioskop-indra-pemda-diy-monggo-monggo-saja.jpg",
    "content": "TRIBUNJOGJA.COM, SLEMAN - Pemerintah Kabupaten (Pemkab) Sleman berkomitmen memberikan bantuan hukum (Bankum) bagi warga miskin yang berpotensi mendapatkan ketidakadilan atas permasalahan hukum. Program yang digulirkan sejak tahun 2022 telah menelan anggaran hingga ratusan juta rupiah. Kepala Bagian Hukum Setda Kabupaten Sleman, Purwanti mengatakan bantuan hukum yang dilakukan Pemerintah bagi warga miskin untuk beragam kasus. Tetapi umumnya seputar pidana pencurian, penganiayaan, persetubuhan, narkoba, pengguna senjata tajam tanpa izin, penggelapan, perceraian, dan pemutusan hubungan kerja industrial. Sejauh ini pihaknya belum pernah mendapat aduan seputar kasus mafia tanah yang belakangan marak terjadi. \"Kasus sengketa tanah belum pernah ada yang mengajukan bantuan hukum untuk orang miskin,\" kata Purwati yang kerap disapa Ipung, Selasa (29/4/2025). Ipung bercerita pelaksanaan bantuan hukum bagi orang miskin di Sleman telah dilakukan sejak Agustus 2022. Pagu anggaran program ini menggunakan Jaring Pengaman Sosial (JPS), Dinas Sosial Kabupaten Sleman. Selain hukum, JPS  juga diperuntukkan untuk bantuan pendidikan, kesehatan dan sosial. Sejak tahun 2022 hingga sekarang, realisasi anggaran yang telah disalurkan untuk pelaksanaan program ini sebesar Rp 695.300.000 dengan jumlah pemohon layanan bantuan hukum sebanyak 388 orang. Setiap tahun jumlah pemohon bantuan hukum ini cenderung terus meningkat. \"Bantuan hukum dari Januari sampai April 2025 ini sudah sebanyak 45 kasus. Mayoritas pidana pencurian,\" ujar dia. Bantuan Hukum bagi warga miskin ini menjadi perhatian serius dari Pemerintah Kabupaten Sleman. Satu di antaranya, melalui layanan inovasi Bahu Teman sebagaimana tertuang dalam Peraturan Daerah (Perda) Kabupaten Sleman nomor 13 tahun 2020 tentang Bantuan Hukum Bagi Masyarakat Miskin. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Sleman telah mengadakan program bantuan hukum bagi warga miskin sejak tahun 2022. Program ini menggunakan Jaring Pengaman Sosial (JPS) dan telah menelan anggaran ratusan juta rupiah. Berita ini membahas tentang pelaksanaan program bantuan hukum bagi orang miskin di Sleman, termasuk jenis kasus yang dapat dipertanggungkan, jumlah pemohon layanan bantuan, dan realisasi anggaran.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah ketidakadilan terhadap warga miskin yang berpotensi mendapatkan hukuman karena masalah-masalah seperti pencurian, penganiayaan, persetubuhan, narkoba, dan lain-lain. Solusi yang dapat diterapkan adalah peningkatan kesadaran akan hak-hak dan kewajiban warga miskin, serta peningkatan kemampuan pemerintah dalam menyediakan layanan hukum yang adil dan efisien bagi mereka.",
    "category": "Kriminal"
  },
  {
    "title": "KRONOLOGI Hiace vs Mobil Bok di Tol Cisumdawu Selasa Siang, 3 Penumpang Tewas, 1 Luka Berat",
    "url": "https://jogja.tribunnews.com/2025/04/29/kronologi-hiace-vs-mobil-bok-di-tol-cisumdawu-selasa-siang-3-penumpang-tewas-1-luka-berat",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 14:23:07",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/ilustrasi-kecelakaan-maut.jpg",
    "content": "TRIBUNJOGJA.COM, BANDUNG - Tiga orang tewas dalam kecelakaan maut yang melibatkan mobil travel Toyota Hiace dengan mobil box di Tol Cisumdawu, KM 189.300, pada Selasa (29/4/2025) pagi sekitar pukul 10.15 WIB. Kecelakaan diduga dipicu karena sopir mobil travel mengantuk sehingga tidak bisa menguasai laju kendaraanya saat hendak pindah jalur. Selain mengakibatkan tiga orang tewas, kecelakaan itu juga menyebabkan satu penumpang luka berat dan tiga lainnya luka ringan. Dikutip dari Kompas.com, Direktur Lalu Lintas Polda Jabar, Kombes Pol Dodi Darjanto menyebutkan pihaknya sudah melakukan olah tempat kejadian perkara. Dari hasil olah TKP, petugas tidak menemukan tanda pengereman. Diduga, pengemudi mengantuk saat berusaha menyalip kendaraan yang ada di depannya. \"Dimungkinkan pengemudi mengantuk karena tidak ditemukan bekas pengereman di TKP,\" ungkap Dodi dalam pesan singkatnya. Baca juga: Kota Yogya Terapkan Pembayaran Layanan Parkir dengan QRIS, 10 Jukir Jadi Pilot Project Kronologi Sementara itu Kanit PJR Tol Cisumdawu, AKP Dasep Rahwan, menjelaskan bahwa kecelakaan terjadi ketika kendaraan Toyota Hiace melaju dari arah Bandung menuju Cirebon. Saat berada di lokasi kejadian, sopir diduga kehilangan konsentrasi saat hendak berpindah dari jalur dua ke jalur tiga, sehingga menabrak mobil box yang melaju di depannya. Akibat kecelakaan tersebut, tiga penumpang mobil travel meninggal dunia, sementara satu orang mengalami luka berat dan tiga lainnya luka ringan. Semua korban langsung dilarikan ke RSUD Sumedang untuk mendapatkan perawatan. \"Tiga orang meninggal, satu luka berat, dan tiga luka ringan, semua korban penumpang Toyota Hiace,\" jelas Dasep saat dihubungi. Dodi juga mengimbau kepada para pengemudi untuk lebih berhati-hati saat berkendara dan memastikan untuk beristirahat ketika merasa lelah. \"Imbauan kepada pengguna jalan agar memperhatikan waktu istirahat pengemudi. Sebaiknya setiap 2 jam sekali beristirahat,\" kata Dodi. Kecelakaan ini menjadi pengingat pentingnya keselamatan berkendara dan kewaspadaan di jalan raya, terutama saat melakukan perjalanan jarak jauh. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nTiga orang tewas dalam kecelakaan maut di Tol Cisumdawu, KM 189.300, pada Selasa (29/4/2025) pagi sekitar pukul 10.15 WIB. Kecelakaan diduga dipicu karena sopir mobil travel mengantuk sehingga tidak bisa menguasai laju kendaraanya saat hendak pindah jalur.\n\nSolusi:\nSolusi untuk masalah yang diangkat dalam berita tersebut adalah meningkatkan kesadaran akan pentingnya istirahat pengemudi dan keselamatan berkendara. Pengemudi harus beristirahat setiap 2 jam sekali untuk menghindari kelelahan saat mengemudi, sehingga dapat meminimalkan risiko kecelakaan di jalan raya.",
    "category": "kriminal"
  },
  {
    "title": "Dari Enceng Gondok Jadi Peluang Kerja: Cerita Aiptu Sukirja Rintis Usaha Kerajinan",
    "url": "https://jogja.tribunnews.com/2025/04/29/dari-enceng-gondok-jadi-peluang-kerja-cerita-aiptu-sukirja-rintis-usaha-kerajinan",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 18:09:49",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/usaha-kerajinan-tangan-Bhabinkamtibmas-Polsek-Ngluwar.jpg",
    "content": "TRIBUNJOGJA.COM, MAGELANG – Dengan menggandeng warga sekitar, Aiptu Sukirja, Bhabinkamtibmas Polsek Ngluwar Polresta Magelang, menunjukkan bahwa pengabdian tak selalu sebatas tugas kepolisian. Sejak 1999, ia merintis usaha kerajinan tangan bernama Wida’s Collection yang memproduksi berbagai jenis tas berbahan alami seperti enceng gondok, pandan, dan gedebog pisang yang dikombinasikan dengan material sintetis. Bertempat di kediamannya di Gamplong I, Sumberrahayu, Kecamatan Moyudan, Sleman, DIY, Aiptu Sukirja membagikan kisah awal usahanya. Semuanya bermula dari pesanan seorang pembeli asal Bali. Pesanan itu menjadi titik tolak dirinya menekuni bisnis kerajinan sembari memberdayakan masyarakat sekitar sebagai tenaga kerja. \"Awalnya saya mendapatkan pesanan dari buyer asal Bali. Melihat potensi yang ada, saya mulai merekrut warga sekitar untuk membantu membuat produk kerajinan ini,\" ujar Aiptu Sukirja, Senin (28/4/2025). Dalam operasional sehari-hari, bahan baku alami diperoleh dari para perajin lokal. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAiptu Sukirja, seorang perajin tas alami di Magelang, memiliki pengalaman unik dalam merintis usaha kerajinan tangannya. Ia memulai usahanya pada 1999 dengan merekrut warga sekitar untuk membantu membuat produk kerajinan, yang kemudian dikombinasikan dengan material sintetis.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah keterbatasan sumber daya lokal dan potensi pengembangan usaha mikro. Solusinya adalah Aiptu Sukirja dapat mengembangkan usahanya dengan merekrut warga sekitar sebagai tenaga kerja, sehingga meningkatkan kemampuan usaha untuk bergerak di pasar yang lebih luas.",
    "category": "Ekonomi"
  },
  {
    "title": "CEK, Jadwal dan Tarif KA Bandara YIA Besok Hari Rabu 30 April 2025 dari Stasiun Tugu Jogja",
    "url": "https://jogja.tribunnews.com/2025/04/29/cek-jadwal-dan-tarif-ka-bandara-yia-besok-hari-rabu-30-april-2025-dari-stasiun-tugu-jogja",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 18:05:14",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Arus-mudik-2025-di-Bandara-YIA-Kulon-Progo.jpg",
    "content": "TRIBUNJOGJA.COM - Berikut jadwal keberangkatan KA Bandara relasi stasiun Tugu Jogja ke Bandara YIA : Jadwal Kereta Bandara YIA - Reguler Tugu     Wates    Bandara YIA 04.20 - 04.46 - 04.59 WIB05.10 - 05.36 - 05.49 WIB06.30 - 06.56 - 07.09 WIB08.33 - 08.59 - 09.12 WIB08.55 - 09.21 - 09.34 WIB12.00 - 12.26 - 12.39 WIB12.35 - 13.01 - 13.14 WIB14.13 - 14.39 - 14.52 WIB15.49 - 16.15 - 16.28 WIB16.07 - 16.33 - 16.46 WIB18.25 - 18.51 - 19.04 WIB19.16 - 19.42 - 19.55 WIB Jadwal Kereta Bandara YIA - Xpress Tugu     Bandara YIA 06.00 - 06.35 WIB 07.40 - 08.15 WIB07.57 - 08.32 WIB09.28 - 10.03 WIB09.51 - 10.26 WIB11.03 - 11.38 WIB13.28 - 14.03 WIB15.02 - 15.37 WIB15.30 - 16.05 WIB16.48 - 17.23 WIB17.15 - 17.50 WIB18.50 - 19.25 WIB20.12 - 20.47 WIB Harga tiket KA Bandara Xpress lebih mahal daripada KA Bandara Reguler. Berikut daftar harga tiket masing-masing Kereta : 1. KA Bandara YIA Xpress Stasiun Tugu Yogyakarta ke Stasiun Bandara YIA: Rp. 50.000 2. KA Bandara YIA Reguler:Stasiun Bandara YIA - Stasiun Tugu Yogyakarta : Rp. 20.000Stasiun Bandara YIA - Stasiun Wates: Rp. 20.000Stasiun Tugu Yogyakarta - Stasiun Wates: Rp10.000 Tiket Kereta Bandara Bisa Dibeli dengan layanan QRIS. Fitur ini berlaku untuk pembelian tiket Kereta Bandara YIA Yogyakarta. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang jadwal keberangkatan KA Bandara YIA yang menghubungkan stasiun Tugu Jogja dengan Bandara YIA. Jadwal tersebut berbeda-beda antara KA Bandara Xpress dan KA Bandara Reguler, dengan harga tiket yang juga berbeda.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah memberikan informasi tentang jadwal keberangkatan KA Bandara YIA yang akurat dan lengkap, sehingga penumpang dapat memilih waktu yang tepat untuk menunggunya. Selain itu, informasi tentang harga tiket KA Bandara Xpress dan KA Bandara Reguler juga memberikan pilihan bagi penumpang untuk memilih moda transportasi yang sesuai dengan kebutuhan mereka.",
    "category": "Teknologi"
  },
  {
    "title": "CEK, Jadwal KA PRAMEKS Besok Hari Rabu 30 April 2025 dari Stasiun Tugu ke Kutoarjo",
    "url": "https://jogja.tribunnews.com/2025/04/29/cek-jadwal-ka-prameks-besok-hari-rabu-30-april-2025-dari-stasiun-tugu-ke-kutoarjo",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 18:03:12",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/tangis-haru-warnai-upacara-perpisahan-ka-prameks-27-tahun-layani-rute-solo-yogya-kini-diganti-krl1.jpg",
    "content": "TRIBUNJOGJA.COM - Calon penumpang KA PRAMEKS yang berangkat dari Yogyakarta ke arah Solo dapat memulai perjalanan dari Stasiun Tugu. Layanan KA PRAMESK untuk mobilitas sehari-hari dapat diakses dengan berbagai keunggulan, salah satunya harga tiket yang murah saat ini mulai dari Rp 8.000 untuk sekali perjalanan. 501KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO06:40 503KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO11:50 505KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO15:15 509KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO16:20 507KUTOARJOCOMMUTER LINE PRAMEKS KUTOARJO18:05 Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang layanan KA PRAMESK yang akan beroperasi dari Stasiun Tugu ke arah Solo dengan harga tiket yang murah mulai dari Rp 8.000 untuk sekali perjalanan.\n\nSolusi untuk masalah yang diangkat adalah: Masyarakat dapat menikmati layanan KA PRAMESK dengan harga yang terjangkau dan mudah diakses, sehingga mempermudah mobilitas sehari-hari mereka.",
    "category": "ekonomi"
  },
  {
    "title": "CEK, Jadwal KRL Jogja Solo Besok Hari Rabu 30 April 2025 dari Stasiun Tugu Jogja ke Palur Solo",
    "url": "https://jogja.tribunnews.com/2025/04/29/cek-jadwal-krl-jogja-solo-besok-hari-rabu-30-april-2025-dari-stasiun-tugu-jogja-ke-palur-solo",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 18:01:29",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Jadwal-KRL-Jogja-Solo-Hari-Ini-Cek.jpg",
    "content": "TRIBUNJOGJA.COM - Calon penumpang KRL yang berangkat dari Yogyakarta ke arah Solo dapat memulai perjalanan dari Stasiun Tugu, Stasiun Lempuyangan, dan Stasiun Maguwo (Bandara Adisucipto). Layanan KRL Jogja-Solo untuk mobilitas sehari-hari dapat diakses dengan berbagai keunggulan, salah satunya harga tiket yang murah saat ini Rp 8.000 untuk sekali perjalanan dengan KRL. PALURCOMMUTER LINE YOGYAKARTA05:05 730FPALURCOMMUTER LINE YOGYAKARTA06:00 702PALURCOMMUTER LINE YOGYAKARTA07:05 712PALURCOMMUTER LINE YOGYAKARTA07:54 722PALURCOMMUTER LINE YOGYAKARTA08:49 KP/732APALURCOMMUTER LINE YOGYAKARTA09:38 704PALURCOMMUTER LINE YOGYAKARTA10:56 724PALURCOMMUTER LINE YOGYAKARTA12:07 714PALURCOMMUTER LINE YOGYAKARTA13:57 706PALURCOMMUTER LINE YOGYAKARTA15:01 726PALURCOMMUTER LINE YOGYAKARTA16:10 716PALURCOMMUTER LINE YOGYAKARTA17:35 708PALURCOMMUTER LINE YOGYAKARTA18:08 728PALURCOMMUTER LINE YOGYAKARTA20:15 718PALURCOMMUTER LINE YOGYAKARTA21:20 710PALURCOMMUTER LINE YOGYAKARTA22:35 Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang layanan KRL Jogja-Solo yang dapat diakses dari Stasiun Tugu, Stasiun Lempuyangan, dan Stasiun Maguwo dengan harga tiket murah Rp 8.000 untuk sekali perjalanan.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah memberikan informasi tentang layanan KRL Jogja-Solo dan harga tiketnya, sehingga calon penumpang dapat mengetahui opsi transportasi yang tersedia dan memilih yang sesuai dengan kebutuhan mereka.",
    "category": "ekonomi"
  },
  {
    "title": "Persiapan Jelang Lawan China dan Jepang, Timnas Indonesia Bakal Jalani TC di Bali",
    "url": "https://jogja.tribunnews.com/2025/04/29/persiapan-jelang-lawan-china-dan-jepang-timnas-indonesia-bakal-jalani-tc-di-bali",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 17:51:50",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/Timnas-Indonesia-lawan-bahrain.jpg",
    "content": "TRIBUNJOGJA.COM - Skuat Timnas Indonesia akan menjalani pemusatan latihan lebih awal jelang laga melawan China dan Jepang pada lanjutan ronde ketiga Kualifikasi Piala Dunia 2026 Zona Asia. Seperti diketahui, Timnas Indonesia akan meladeni China di Stadion Utama Gelora Bung Karno (GBK) Jakarta pada 5 Juni 2025 mendatang. Berselang 5 hari kemudian, Timnas Indonesia akan menghadapi tuan rumah Jepang di Stadion Panasonic, Suita, pada 10 Juni 2025. Demi memaksimalkan performa dan meraih hasil positif, Jay Idzes dan kolega pun dijadwalkan menjalani pemusata latihan atau Trainning Centre (TC) lebih awal. Sebelumnya, saat melawan Australia, Timnas Indonesia hanya memiliki waktu tiga hari untuk bertemu dan berlatih, lalu langsung bertanding. Kini, jelang lawan China dan Jepang, tim pelatih Timnas Indonesia dan PSSI berencana untuk mempersiapkan tim lebih awal. Ketua Umum PSSI, Erick Thohir, mengatakan Timnas Indonesia akan menggelar pemusatan latihan (TC) di Bali mulai 26 Mei 2025. \"Kita akan ada TC lebih awal (sebelum dua laga kualifikasi),\" ujar Erick Thohir dilansir BolaSport.com dari Antaranews.com, dikutip Tribunjogja.com. \"(Tempatnya) Di Bali tanggal 26 (Mei) kalau tidak salah,\" ujarnya. Kemungkinan lokasi pemusatan latihan digelar di Bali United Training Centre, Gianyar, Bali. Praktis, Timnas Indonesia punya sepekan berlatih sebelum laga lawan China. Pemusatan latihan ini adalah upaya maksimal pasukan Garuda untuk meraih perolehan poin terbaik dari laga melawan China dan Jepang, yang sangat penting untuk menentukan laju mereka ke babak selanjutnya. Tim asuhan Patrick Kluivert masih bisa lolos ke Piala Dunia 2026 secara langsung melalui posisi kedua. Kondisi tersebut bisa terwujud jika meraih dua kemenangan beruntun. Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Berita ini membahas tentang pemusatan latihan Timnas Indonesia sebelum melawan China dan Jepang dalam Kualifikasi Piala Dunia 2026 Zona Asia. Mereka akan melakukan pemusatan latihan di Bali mulai 26 Mei 2025 untuk memaksimalkan performa dan meraih hasil positif.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan pemusatan latihan lebih awal, sehingga Timnas Indonesia dapat memiliki waktu yang cukup untuk berlatih dan meningkatkan kemampuan mereka sebelum melawan lawan-lawan China dan Jepang.",
    "category": "Olahraga"
  },
  {
    "title": "Angka IPM Gunungkidul Mencapai 72,14, DPRD: Belum Lampaui Target Tapi Sudah Berstatus Tinggi",
    "url": "https://jogja.tribunnews.com/2025/04/29/angka-ipm-gunungkidul-mencapai-7214-dprd-belum-lampaui-target-tapi-sudah-berstatus-tinggi",
    "description": null,
    "source": "Tribun Jogja",
    "source_url": "https://jogja.tribunnews.com/",
    "time_published": "2025-04-29 17:40:07",
    "image_url": "https://asset-2.tstatic.net/jogja/foto/bank/thumbnails2/berita-gunungkidul_20180731_185434.jpg",
    "content": "Laporan Reporter Tribun Jogja, Nanda Sagita Ginting TRIBUNJOGJA.COM, GUNUNGKIDUL - Dewan Perwakilan Rakyat Daerah (DPRD) Kabupaten Gunungkidul mencatat angka Indeks Pembangunan Manusia (IPM) di wilayahnya belum mencapai target. Target angka IPM di Gunungkidul dalam RPJMD 2023 yaitu 73,00. Namun, realisasinya pada tahun 2024 tercatat baru mencapai 72,14. Ketua DPRD Gunungkidul, Endang Sri Sumiyartini, mengatakan capaian angka IPM 72,14  sudah berada pada status tinggi. Namun demikian, capaian ini masih meleset dari target dan masih kalah dengan torehan yang diraih oleh kabupaten/kota di Provinsi DIY. \"Ini masih menjadi catatan bersama, harus ditingkatkan agar bisa mencapai target yang diinginkan,” ungkapnya saat Jumpa Pers dengan awak media di Ruang Rapat Komisi D, Kantor Sekretariat DPRD Gunungkidul, pada Selasa (29/4/2025). Dengan capaian tersebut, pihaknya sudah  memberikan rekomendasi kepada pemerintah daerah untuk meningkatkan IPM di wilayahnya. Di antaranya, meningkatkan kerjasama lintas Organisasi Perangakat Daerah (OPD), seperti pelibatan Dinas Kebudayaan untuk mendorong para orang tua yang masih buta huruf untuk mengikuti program Kejar Paket A. Lalu, peningkatan fasilitas sekolah,  pemerataan kualitas sekolah, kualitas tenaga pendidik dan tenaga kependidikan. “Peningkatan semua sektor pendidikan ini, termasuk memperhatikan kesejahteraan tenaga pendidik dan kependidikan,\" terang dia. Baca juga: Tiga Bulan Jalan, Jumlah Warga Pengakses Layanan PKG di Gunungkidul 6.439 Orang Tak hanya itu, Endang mengatakan pihaknya juga merekomendasikan adanya penguatan monitoring dan evaluasi pemerataan pendidikan dari jenjang SD-SMP. \"Penguatan monitoring dan evaluasi sangat penting, untuk melihat sejauh mana kualitas pendidikan yang diterima masyarakat. Maka dari itu, kami meminta agar monitoring dan evaluasi bisa dilakukan secara berkala,\" tandasnya. Terpisah, Bupati Gunungkidul, Endah Subekti Kuntariningsih menuturkan akan berupaya meningkatkan IPM di Gunungkidul. Satu di antaranya, melalui Wulan Panutan terhadap Aparatur Sipil Negara (ASN) guna bisa tertib administrasi kependudukan dengan memperbaiki data kependudukan sesuai dengan kondisi terkini. \"Pembaharuan data kependudukan yang tertera dalam Kartu Keluarga sangat penting untuk mendukung peningkatan IPM. Sebagai contoh, pada saat ada anaknya yang sudah SMA, namun di KK masih tertulis Pendidikan SD maka akan dilakukan perbaikan data. Ternyata ini sangat berpengaruh besar ke angka IPM. Maka, setelah adanya program ini diharapkan angka IPM akan membaik,\" urainya. (*) Isi komentar sepenuhnya adalah tanggung jawab pengguna dan diatur dalam UU ITE.",
    "solution": "Ringkasan berita ini adalah tentang capaian Indeks Pembangunan Manusia (IPM) di Kabupaten Gunungkidul yang belum mencapai target tahun 2023. Meskipun sudah mencapai angka IPM 72,14, tetapi masih meleset dari target dan lebih rendah dibandingkan dengan kabupaten/kota lain di Provinsi DIY.\n\nSolusi untuk masalah ini adalah meningkatkan kerjasama lintas Organisasi Perangakat Daerah (OPD), peningkatan fasilitas sekolah, pemerataan kualitas sekolah, kualitas tenaga pendidik dan kependidikan. Selain itu, pihaknya juga merekomendasikan adanya penguatan monitoring dan evaluasi pemerataan pendidikan dari jenjang SD-SMP.",
    "category": "Pendidikan"
  }
]