[
  {
    "title": "2 Pemotor Tewas dalam Tabrakan Beruntun di Jalan Wonosari",
    "url": "https://www.detik.com/jogja/berita/d-7978910/2-pemotor-tewas-dalam-tabrakan-beruntun-di-jalan-wonosari",
    "image": null,
    "time_published": "2025-06-23 22:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Israel Serang Ibu Kota Iran, Gempur Markas Garda Revolusi dan Penjara",
    "url": "https://www.detik.com/jogja/berita/d-7978902/israel-serang-ibu-kota-iran-gempur-markas-garda-revolusi-dan-penjara",
    "image": null,
    "time_published": "2025-06-23 21:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Performa Meningkat, Ghulam Fatkur Dipertahankan PSIM Jogja",
    "url": "https://www.detik.com/jogja/sepakbola/d-7978839/performa-meningkat-ghulam-fatkur-dipertahankan-psim-jogja",
    "image": null,
    "time_published": "2025-06-23 20:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Pemda DIY Minta 57 Ribu Peserta PBI JKN Dinonaktifkan Segera Diverifikasi",
    "url": "https://www.detik.com/jogja/berita/d-7978819/pemda-diy-minta-57-ribu-peserta-pbi-jkn-dinonaktifkan-segera-diverifikasi",
    "image": null,
    "time_published": "2025-06-23 20:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Polda Sita Dokumen-Laptop Saat Geledah Disdik Gunungkidul Terkait Korupsi",
    "url": "https://www.detik.com/jogja/berita/d-7978814/polda-sita-dokumen-laptop-saat-geledah-disdik-gunungkidul-terkait-korupsi",
    "image": null,
    "time_published": "2025-06-23 20:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Lapangan di Jogja Direhabilitasi untuk Dukung Tim EPA PSIM",
    "url": "https://www.detik.com/jogja/sepakbola/d-7978797/lapangan-di-jogja-direhabilitasi-untuk-dukung-tim-epa-psim",
    "image": null,
    "time_published": "2025-06-23 20:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Korupsi Pengadaan Komputer Disdik Gunungkidul Diduga Rugikan Negara Rp 1,05 M",
    "url": "https://www.detik.com/jogja/berita/d-7978776/korupsi-pengadaan-komputer-disdik-gunungkidul-diduga-rugikan-negara-rp-1-05-m",
    "image": null,
    "time_published": "2025-06-23 20:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Mayat ABG di Pintu Selokan Kulon Progo Diduga Korban Kecelakaan",
    "url": "https://www.detik.com/jogja/berita/d-7978686/mayat-abg-di-pintu-selokan-kulon-progo-diduga-korban-kecelakaan",
    "image": null,
    "time_published": "2025-06-23 19:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Seorang mayat anak baru gede (ABG) berinisial MR (17) ditemukan di pintu air selokan wilayah Banjarharjo, Kalibawang, Kulon Progo pagi tadi. Diduga MR merupakan korban kecelakaan lalu lintas yang tercebur ke selokan hingga hanyut tenggelam. Dugaan tersebut mencuat setelah adanya temuan sepeda motor Supra X bernomor polisi AB 2975 HC di dasar selokan yang letaknya tak jauh dari penemuan jasad korban. Proses evakuasi sepeda motor tersebut juga sempat terekam video amatir warga dan telah menyebar di sosial media. Kasi Humas Polres Kulon Progo, Iptu Sarjoko, membenarkan informasi tersebut. Dia mengatakan dari hasil pemeriksaan sementara, ada dugaan jika korban mengalami kecelakaan lalu lintas hingga terjatuh di dasar sungai. SCROLL TO CONTINUE WITH CONTENT \"Iya, dugaan sementara kecelakaan, kemudian jatuh ke selokan,\" ucapnya saat dimintai konfirmasi wartawan lewat pesan singkat, Senin (23/6/2025). Sarjoko menerangkan sepeda motor tersebut ditemukan kurang dari 1 km dari lokasi jasad korban. Kondisi sepeda motor sendiri rusak di sejumlah bagian. \"Untuk letaknya lebih kurang 700 meter,\" jelasnya. Terkait penyebab kecelakaan, masih dalam penyelidikan Polres Kulon Progo. Diberitakan sebelumnya, warga Kalibawang, Kulon Progo digegerkan dengan penemuan mayat di pintu air selokan sekitar Kalibawang, Kulon Progo. Mayat tersebut teridentifikasi seorang anak baru gede (ABG) berusia 17 tahun. Korban berinisial MR beralamat di Kalibawang, Kulon Progo ditemukan sudah tak bernyawa di pintu air selokan wilayah Banjarharjo, Kalibawang, Kulon Progo. Jasadnya ditemukan oleh warga sekitar pada pukul 08.00 WIB. \"Saksi yang merupakan petugas kebersihan selokan, pada pukul 08.00 WIB sedang membersihkan selokan di saringan pintu air selokan, kemudian melihat sesosok mayat yang tersangkut di pintu air selokan tersebut,\" ucap Kasi Humas Polres Kulon Progo, Iptu Sarjoko saat dimintai konfirmasi wartawan, Senin (23/6). Sarjoko menerangkan temuan tersebut kemudian dilaporkan kepada Polsek Kalibawang. Jasad lalu dievakuasi menuju RSU Santo Yusup Boro. \"Melihat hal itu, saksi lalu melaporkan kejadian tersebut ke Polsek Kalibawang, kemudian setelah mendatangi TKP petugas Polsek Kalibawang mengangkat mayat yang kemudian dibawa ke RSU SANTO YUSUP BORO untuk di identifikasi oleh INAFIS Polres Kulon Progo,\" ujarnya. Sarjoko menjelaskan semula jasad tersebut belum diketahui identitasnya. Namun setelah dilakukan serangkaian pemeriksaan, diketahui bahwa jasad itu adalah MR warga sekitar. \"Piket Identifikasi melakukan perbandingan sidik jari mayat dengan sidik jari yang dibawa oleh orang tua mayat dan telah identik dengan milik mayat,\" terangnya. Adapun berdasarkan hasil pemeriksaan medis, tidak ditemukan tanda-tanda kekerasan pada tubuh MR. Pihak keluarga juga tidak menghendaki jasad tersebut diautopsi. \"Hasil medis, korban tidak ada tanda tanda kekerasan. Keluarga juga tidak menghendaki dilakukannya proses autopsi,\" ucap Sarjoko.",
    "solution": "Ringkasan berita ini adalah tentang penemuan mayat anak baru gede (ABG) yang dugaan-nya merupakan korban kecelakaan lalu lintas di selokan wilayah Banjarharjo, Kalibawang, Kulon Progo.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesadaran dan kehati-hatian pengemudi sepeda motor serta peningkatan kerja sama antara pihak berwenang dengan masyarakat untuk mencegah kecelakaan lalu lintas.",
    "category": "hukum"
  },
  {
    "title": "Israel Dihujani Rudal Iran, Warga Diminta Cari Tempat Perlindungan",
    "url": "https://www.detik.com/jogja/berita/d-7978664/israel-dihujani-rudal-iran-warga-diminta-cari-tempat-perlindungan",
    "image": null,
    "time_published": "2025-06-23 18:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Serangan rudal Iran kembali menghujani wilayah Israel pada Senin (23/6) waktu setempat. Militer Israel pun mengimbau penduduk setempat agar mencari tempat perlindungan. Dilansir detikNews, ada sekitar 15 rudal Teheran yang diluncurkan ke Israel. Laporan media Israel, seperti dilansir Al Arabiya, Senin (23/6/2025), juga menyebut serpihan rudal yang berhasil dicegat oleh sistem pertahanan udara berjatuhan di beberapa area. Setelah militer Israel merilis peringatan terbaru bahwa rentetan rudal diluncurkan dari Iran, sejumlah suara ledakan keras terdengar di Yerusalem. SCROLL TO CONTINUE WITH CONTENT Sekitar 10 menit setelah mengumumkan rudal-rudal Iran telah teridentifikasi, militer Israel mengatakan \"rudal-rudal tambahan diluncurkan\" ke wilayah Israel. Militer mengimbau penduduk untuk mencari tempat berlindung. Saat rudal terdeteksi datang dari Iran, sirene peringatan serangan udara berbunyi selama lebih dari 30 menit di wilayah utara dan tengah Israel. \"Angkatan Udara Israel beroperasi untuk mencegat dan menyerang jika diperlukan untuk menghilangkan ancaman,\" sebut militer Israel dalam pernyataannya, seperti dilansir CNN. Layanan penyelamatan darurat Israel, Magen David Adom, melaporkan sejauh ini tidak ada korban langsung akibat serangan terbaru Iran. Tak lama kemudian, militer Israel mengatakan warga dapat meninggalkan tempat perlindungan, tanda bahwa ancaman Iran telah berakhir. Menurut seorang jurnalis AFP, ledakan keras terdengar di wilayah Teheran bagian utara pada hari yang sama. Sebelumnya, militer Israel mengumumkan pasukannya menyerang sejumlah lokasi peluncuran rudal dan beberapa bandara yang ada di wilayah Iran pada Senin (23/6) dini hari, saat pertempuran sengit kedua negara memasuki hari ke-11. Militer Israel dalam pernyataannya menyebut lebih dari 15 jet tempur dari Angkatan Udaranya telah menyerang area Kermanshah, Iran bagian barat. \"Menetralisasi sejumlah lokasi peluncuran dan penyimpanan rudal permukaan-ke-permukaan yang ditujukan ke wilayah Israel,\" sebut pernyataan militer Tel Aviv. Militer Israel juga menyebut pasukannya telah menyerang setidaknya enam bandara yang ada di berbagai wilayah Iran pada dini hari. Tel Aviv mengklaim serangan-serangan tersebut berhasil menghancurkan 15 jet tempur dan helikopter.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSerangan rudal Iran terhadap wilayah Israel pada Senin (23/6) waktu setempat. Militer Israel mengimbau penduduk agar mencari tempat perlindungan, lalu menyerang sejumlah lokasi peluncuran rudal dan bandara di wilayah Iran. Laporan media menyebutkan bahwa lebih dari 15 rudal Teheran diluncurkan ke Israel, beberapa di antaranya berhasil dicegat oleh sistem pertahanan udara berjatuhan.\n\nSolusi untuk Masalah:\nSolusi untuk masalah tersebut adalah perlu ada peningkatan kerjasama dan komunikasi antara negara-negara di wilayah Timur Tengah untuk menghindari serangan-serangan tidak berdasar seperti ini. Selain itu, juga perlu ada peningkatan kemampuan pertahanan militer untuk mencegat dan menyerang rudal-rudal yang diluncurkan ke wilayah lain.",
    "category": "Politik"
  },
  {
    "title": "Polda DIY Geledah Disdik Gunungkidul Terkait Korupsi Pengadaan Komputer",
    "url": "https://www.detik.com/jogja/berita/d-7978659/polda-diy-geledah-disdik-gunungkidul-terkait-korupsi-pengadaan-komputer",
    "image": null,
    "time_published": "2025-06-23 18:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Subdit Tipidkor Ditreskrimsus Polda Daerah Istimewa Yogyakarta (DIY) menggeledah Kantor Dinas Pendidikan (Disdik) Kabupaten Gunungkidul. Hal itu berkaitan dengan dugaan korupsi kasus pengadaan komputer Teknologi Informasi dan Komunikasi (TIK). Kasubdit III/Tipidkor Ditreskrimsus Polda DIY, AKBP Indra Waspada Y mengatakan, bahwa penggeledahan ini untuk melengkapi proses penyidikan terkait pengadaan komputer TIK tahun 2022. \"Hari ini kami melakukan proses penyidikan proses pengadaan TIK di Dinas Pendidikan Gunungkidul, yang mana proses ini sudah sampai ke tahap penyidikan,\" kata Indra kepada wartawan di Wonosari, Gunungkidul, Senin (23/6/2025). SCROLL TO CONTINUE WITH CONTENT Dijelaskannya, berdasarkan audit Badan Pengawasan Keuangan dan Pembangunan (BPKP), pengadaan itu berpotensi menimbulkan kerugian negara hingga miliaran rupiah. \"Dari hasil audit investigasi BPKP potensi kerugian negara. Nah, hari ini kami melengkapi dokumen dan barang bukti yang lain,\" ujarnya. Terkait apakah sudah ada tersangka dalam kasus tersebut, Indra mengaku belum ada. Namun, polisi telah memeriksa beberapa orang saksi. \"Untuk tersangka belum ada, tapi kami sudah memeriksa sekitar lima orang saksi terkait kasus ini,\" ucapnya. Sementara itu, Sekretaris Disdik Gunungkidul, Agus Subaryanto membenarkan adanya penggeledahan itu. Namun ia tidak mengetahui terkait pengadaan komputer TIK tahun 2022 karena ia baru bertugas di Disdik Gunungkidul tahun 2024. \"Iya, hari ini kedatangan polisi dari Polda DIY dengan membawa surat tugas untuk melakukan penggeledahan. Penggeledahan ini menurut informasi yang didapatkan terkait pengadaan TIK tahun 2022,\" kata Agus. Penggeledahan itu, kata Agus, di ruang Bidang SD Disdik Gunungkidul. Agus mengungkapkan bahwa sejumlah dokumen diambil dari ruangan tersebut. \"Yang jelas kami mengikuti ketentuan yang berlaku,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPenggeledahan Kantor Dinas Pendidikan (Disdik) Kabupaten Gunungkidul oleh Subdit Tipidkor Ditreskrimsus Polda Daerah Istimewa Yogyakarta (DIY) terkait dugaan korupsi kasus pengadaan komputer Teknologi Informasi dan Komunikasi (TIK) tahun 2022. Penggeledahan ini dilakukan untuk melengkapi proses penyidikan terkait pengadaan komputer TIK yang berpotensi menimbulkan kerugian negara hingga miliaran rupiah.\n\nSolusi:\nUntuk mengatasi masalah korupsi dan pengadaan komputer TIK yang tidak transparan, perlu dilakukan penegakan hukum yang efektif terhadap para pelaku korupsi. Hal ini dapat dilakukan dengan meningkatkan kesadaran masyarakat tentang pentingnya transparansi dan akuntabilitas dalam pengelolaan sumber daya negara. Selain itu, perlu juga dilakukan peningkatan kemampuan dan keterampilan sumber daya manusia di bidang pengelolaan teknologi informasi dan komunikasi untuk menghindari kesalahan-kesalahan yang dapat mempengaruhi proses pengadaan komputer TIK.",
    "category": "hukum"
  },
  {
    "title": "Respons Korea Utara Usai AS Bombardir Fasilitas Nuklir Iran",
    "url": "https://www.detik.com/jogja/berita/d-7978478/respons-korea-utara-usai-as-bombardir-fasilitas-nuklir-iran",
    "image": null,
    "time_published": "2025-06-23 17:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Tanggal 27 Juni 2025 Libur Apa? Cek Daftar Tanggal Merah-Long Weekend Bulan Ini",
    "url": "https://www.detik.com/jogja/berita/d-7978427/tanggal-27-juni-2025-libur-apa-cek-daftar-tanggal-merah-long-weekend-bulan-ini",
    "image": null,
    "time_published": "2025-06-23 17:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Curhat Warga Lempuyangan Terpaksa Angkat Kaki Usai SP3 KAI",
    "url": "https://www.detik.com/jogja/berita/d-7978389/curhat-warga-lempuyangan-terpaksa-angkat-kaki-usai-sp3-kai",
    "image": null,
    "time_published": "2025-06-23 17:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Info Dab! Mubeng Beteng Keraton Jogja 1 Suro Digelar Malam Jumat",
    "url": "https://www.detik.com/jogja/budaya/d-7978370/info-dab-mubeng-beteng-keraton-jogja-1-suro-digelar-malam-jumat",
    "image": null,
    "time_published": "2025-06-23 17:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "KAI Sebut Kompensasi bagi Warga Lempuyangan Diserahkan 2 Tahap",
    "url": "https://www.detik.com/jogja/berita/d-7978319/kai-sebut-kompensasi-bagi-warga-lempuyangan-diserahkan-2-tahap",
    "image": null,
    "time_published": "2025-06-23 16:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "BSU BPJS Ketenagakerjaan 2025 Sudah Bisa Dicairkan Belum? Simak Infonya!",
    "url": "https://www.detik.com/jogja/bisnis/d-7978226/bsu-bpjs-ketenagakerjaan-2025-sudah-bisa-dicairkan-belum-simak-infonya",
    "image": null,
    "time_published": "2025-06-23 16:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Memasuki pekan keempat Juni 2025, pencairan BSU (Bantuan Subsidi Upah) semakin ditunggu-tunggu masyarakat. Mengingat, sampai sekarang belum ada info terkait tanggal pencairannya. Sebagai informasi, BSU diperuntukkan untuk pegawai atau buruh yang memenuhi kriteria sesuai dengan Peraturan Menteri Ketenagakerjaan (Permenaker) Nomor 5 Tahun 2025. Di antara persyaratannya adalah termasuk peserta aktif BPJS Ketenagakerjaan dan mendapat upah maksimal 3,5 juta per bulan. Artinya, tidak semua pekerja/buruh akan mendapat BSU tahun ini. Menteri Keuangan Sri Mulyani Indrawati melalui Instagramnya menyebut BSU akan diberikan kepada 17 juta pekerja. Bantuan ini juga menyasar ratusan ribu guru honorer. SCROLL TO CONTINUE WITH CONTENT \"Bantuan Subsidi Upah/BSU (Rp 10,72 triliun) sebesar Rp 300.000/bulan kepada 17,3 juta pekerja/buruh (dengan gaji sampai dengan Rp 3,5 juta atau sebesar UMP/Kota/Kab yang berlaku), dan kepada 288 ribu guru Kemendikdasmen serta 277 ribu guru Kemenag selama Juni-Juli. Disalurkan satu kali pada bulan Juni,\" tulisnya dalam unggahan tertanggal 3 Juni 2025. Sampai akhir Juni 2025, masyarakat masih terus menanti penyaluran BSU sehingga bisa segera mencairkan. Hal ini kemudian memicu pertanyaan mengenai kepastian BSU BPJS Ketenagakerjaan 2025 sudah bisa dicairkan atau belum. Dilihat dari sosial media Instagram BPJS Ketenagakerjaan @bpjs.ketenagakerjaan, calon penerima BSU diharap menanti penyaluran yang akan dimulai pada Juni 2025. Hal ini diungkapkan oleh pihak BPJS Ketenagakerjaan ketika menanggapi komentar warganet. \"Perihal pencairan dana Bantuan Subsidi Upah (BSU), sesuai Permenaker Nomor 5 Tahun 2025, penyaluran BSU dimulai bulan Juni tahun 2025. Mohon kesediaannya menunggu dan melakukan pengecekan berkala melalui rekening terdaftar,\" tulisnya di kolom komentar. Oleh karena itu, pencairan BSU BPJS Ketenagakerjaan 2025 jelas masih bisa dilakukan. Hanya saja, pencairan ini baru bisa dilakukan apabila dananya sudah disalurkan oleh pemerintah ke rekening terdaftar. Mulanya, BSU 2025 diharapkan cair sebelum pekan kedua Juni. Namun, pada 16 Juni 2025 lalu, Kepala Biro Humas Kementerian Ketenagakerjaan Sunardi Manampar Sinaga mengungkapkan bahwa tahap pemadanan dan validasi BSU belum rampung. \"Masih pemadanan data, karena validasi data sangat penting supaya tidak salah,\" jelasnya, dikutip detikJogja dari detikFinance, Senin (23/6/2025). detikers disarankan memantau secara berkala akun-akun resmi pemerintah, terkhusus Kementerian Ketenagakerjaan dan BPJS Ketenagakerjaan. Dengan demikian, ketika penyaluran BSU 2025 tuntas dilakukan, kamu dapat segera melakukan pencairan. Selain mengecek informasi penyaluran, detikers juga disarankan senantiasa memeriksa status penerima. Untuk memperlancar pencairan, pembaharuan data rekening pun perlu dilakukan. Kembali dikutip dari Instagram BPJS Ketenagakerjaan, begini cara cek status penerimaan BSU: Selanjutnya, detikers perlu melakukan pengecekan berkala untuk mengetahui perkembangan terkini status penerima. Total, ada 2 status yang akan kamu lihat saat melakukan pengecekan, yakni: Bagi detikers yang mendapatkan status lolos verifikasi, perlu melakukan pengecekan lagi di laman bsu.kemnaker.go.id. Namun, berdasar pantauan tim detikJogja pada Senin (23/6/2025) pukul 14.37 WIB, situs tersebut masih dalam tahap pengembangan. Sebagai informasi, pengecekan status penerima BSU 2025 dapat dilakukan pula via aplikasi Jamsostek Mobile (JMO). Langkah-langkah pengecekannya sama seperti di laman BSU BPJS Ketenagakerjaan di atas. BSU 2025 memang tidak diperuntukkan untuk setiap pekerja/buruh. Terdapat kriteria-kriteria khusus yang harus terpenuhi agar seseorang berhak menerima BSU. Diambil dari bagian 'Tanya Jawab BSU' di laman BPJS Ketenagakerjaan, berikut ini kriterianya: Dalam Permenaker Nomor 5 Tahun 2025, terdapat ketentuan prioritas. Tepatnya di pasal 5, tertulis: \"Pemberian Bantuan Pemerintah berupa subsidi Gaji/Upah sebagaimana dimaksud dalam Pasal 3 ayat (1) diprioritaskan bagi Pekerja/Buruh yang tidak sedang menerima program keluarga harapan pada tahun anggaran berjalan sebelum Bantuan Pemerintah berupa subsidi Gaji/Upah disalurkan.\" Guna memastikan, detikers disarankan menghubungi pihak HRD tempat bekerja. Akhir kata, pencairan BSU BPJS Ketenagakerjaan 2025 masih menunggu informasi dari Kemnaker. detikers dianjurkan mengecek berkala rekening yang terdaftar dan sosial media resmi Kemnaker dan BPJS Ketenagakerjaan. Semoga menjawab!",
    "solution": "Ringkasan Berita:\n\nPemerintah menetapkan pencairan Bantuan Subsidi Upah (BSU) tahun 2025 untuk 17 juta pekerja/buruh yang memenuhi kriteria tertentu. BSU ini akan diberikan kepada pekerja/buruh dengan gaji maksimal Rp 3,5 juta per bulan dan peserta aktif BPJS Ketenagakerjaan. Pencairan BSU dimulai pada Juni 2025 dan dapat dilakukan jika dananya sudah disalurkan ke rekening terdaftar.\n\nSolusi:\n\nUntuk mengetahui status pencairan BSU, detikers dapat melakukan beberapa hal berikut:\n- Memeriksa situs web resmi Kemnaker dan BPJS Ketenagakerjaan secara berkala untuk mendapatkan informasi terkini.\n- Membaharui data rekening terdaftar untuk mempermudah pencairan BSU.\n- Menghubungi pihak HRD tempat bekerja untuk memastikan kriteria prioritas yang harus dipenuhi.",
    "category": "ekonomi"
  },
  {
    "title": "Geger Mayat ABG Laki-laki di Pintu Selokan Kali Progo",
    "url": "https://www.detik.com/jogja/berita/d-7978200/geger-mayat-abg-laki-laki-di-pintu-selokan-kali-progo",
    "image": null,
    "time_published": "2025-06-23 15:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Warga Kalibawang, Kulon Progo digegerkan dengan penemuan mayat di pintu air selokan sekitar Kali Progo. Mayat tersebut teridentifikasi seorang anak baru gede (ABG) berjenis kelamin laki-laki warga sekitar lokasi. Korban yang diketahui berinisial MR warga Kalibawang, Kulon Progo ditemukan sudah tak bernyawa di pintu air selokan wilayah Banjarharjo, Kalibawang, Kulon Progo. Jasadnya ditemukan oleh warga sekitar pada pukul 08.00 WIB. \"Saksi yang merupakan petugas kebersihan selokan, pada pukul 08.00 WIB sedang membersihkan selokan di saringan pintu air selokan, kemudian melihat sesosok mayat yang tersangkut di pintu air selokan tersebut,\" ucap Kasi Humas Polres Kulon Progo, Iptu Sarjoko saat dimintai konfirmasi wartawan, Senin (23/6/2025). SCROLL TO CONTINUE WITH CONTENT Sarjoko menerangkan, temuan tersebut kemudian dilaporkan kepada Polsek Kalibawang. Jasad lalu dievakuasi menuju RSU Santo Yusup Boro. \"Melihat hal itu, saksi lalu melaporkan kejadian tersebut ke Polsek Kalibawang, kemudian setelah mendatangi TKP petugas Polsek Kalibawang mengangkat mayat yang kemudian dibawa ke RSU Santo Yusup Boro untuk diidentifikasi oleh Inafis Polres Kulon Progo,\" ujarnya. Sarjoko mengatakan, semula jasad tersebut belum diketahui identitasnya. Namun setelah dilakukan serangkaian pemeriksaan, diketahui bahwa jasad itu adalah MR warga sekitar. \"Piket Identifikasi melakukan perbandingan sidik jari mayat dengan sidik jari yang dibawa oleh orang tua mayat dan telah identik dengan milik mayat,\" terangnya. Adapun berdasarkan hasil pemeriksaan medis, tidak ditemukan tanda-tanda kekerasan pada tubuh MR. Pihak keluarga juga tidak menghendaki jasad tersebut diautopsi. \"Hasil medis, korban tidak ada tanda tanda kekerasan. Keluarga juga tidak menghendaki dilakukannya proses autopsi,\" ucap Sarjoko.",
    "solution": "Ringkasan berita ini adalah:\n\nWarga Kalibawang, Kulon Progo menemukan mayat seorang anak laki-laki warga sekitar yang ditemukan sudah tak bernyawa di pintu air selokan wilayah Banjarharjo. Jasad tersebut kemudian dievakuasi ke RSU Santo Yusup Boro untuk diidentifikasi oleh Inafis Polres Kulon Progo. Setelah dilakukan serangkaian pemeriksaan, diketahui bahwa jasad itu adalah MR warga sekitar dan tidak ada tanda-tanda kekerasan pada tubuhnya.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\nUntuk mengatasi kasus kematian anak muda yang menimbulkan perasaan ketakutan dan kesedihan di kalangan warga, perlu dilakukan investigasi yang mendalam dan transparan untuk mengetahui penyebab kematian tersebut. Selain itu, perlu juga dilakukan upaya untuk meningkatkan kesadaran masyarakat tentang pentingnya keamanan dan keselamatan, terutama di daerah yang memiliki sumber air yang sulit dijangkau.",
    "category": "Kriminal"
  },
  {
    "title": "Sederet Prestasi Veda Pebalap Gunungkidul Usai Juara di Mugello",
    "url": "https://www.detik.com/jogja/berita/d-7978194/sederet-prestasi-veda-pebalap-gunungkidul-usai-juara-di-mugello",
    "image": null,
    "time_published": "2025-06-23 15:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Rider alias pebalap asal Gunungkidul, Daerah Istimewa Yogyakarta (DIY), Veda Ega Pratama, baru saja menjadi pemenang Red Bull Rookies Cup 2025 di Sirkuit Mugello, Italia. Dia memenangkan dua balapan sekaligus. Berikut sederet prestasi Veda. Dikutip dari detikOto, Senin (23/6/2025), Veda jadi juara pertama dalam balapan Red Bull Rookies Cup 2025. Ini kemenangan perdana baginya. Saat race pertama Mugello, Sabtu (21/6), Veda finis pertama dengan torehan waktu 26 menit 31,484 detik. Dia unggul 0,071 detik dari David Gonzalez yang menjadi runner up. Pada race kedua, Minggu (22/6), Veda merebut posisi pertama dari pebalap asal Malaysia, Hakim Danish dengan menggunakan slipstream. Veda menyentuh garis finis lebih dulu, dengan selisih waktu 0,011 detik. SCROLL TO CONTINUE WITH CONTENT Atas hasil sempurna itu, Veda Ega Pratama saat ini mengisi posisi tiga klasemen sementara Red Bull Rookies Cup 2025. Dia sudah mengemas 92 poin, posisi pertama Hakim Danish (Malaysia) mengumpulkan 148 poin dan posisi kedua Brian Uriarte (Spanyol) mencetak 116 poin. Pebalap berusia 16 tahun ini memulai karier balapnya dari siswa AHRS (Astra Honda Racing School), lalu menapaki berbagai level kompetisi seperti Honda Dream Cup, Asia Talent Cup, Asia Road Racing Championship hingga saat ini bersaing di Red Bull Rookies Cup dan FIM JuniorGP World Championship. Veda mencatat sejarah sebagai pebalap Indonesia pertama yang mengibarkan bendera merah putih pada podium tertinggi secara beruntun di kedua race di ajang kejuaraan junior internasional kompetitif di dunia yaitu Red Bull Rookies Cup. Sebelum menapaki karier di kelas dunia, Veda sudah mengantongi gelar juara. Yang paling bergengsi ialah Asia Talent Cup 2023, Veda juga jadi orang pertama yang juara dalam ajang tersebut. Berikut ini sederet prestasi balap Veda Ega Pratama: Perjuangan Veda dalam Red Bull Rookies Cup 2025 belum usai. Ia masih harus melangsungkan balapan di Sirkuit Sachsenring, Red Bull Ring, dan terakhir di Misano.",
    "solution": "Ringkasan berita ini adalah tentang Veda Ega Pratama, seorang pebalap asal Indonesia yang menjadi pemenang Red Bull Rookies Cup 2025 di Sirkuit Mugello, Italia. Dia memenangkan dua balapan sekaligus dan menjadi juara pertama dalam balapan tersebut.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana Veda Ega Pratama dapat terus meningkatkan prestasinya dalam karier balapnya? Untuk itu, dia perlu melangsungkan balapan di beberapa sirkuit lain dan terus berlatih agar semakin siap untuk mengejar kesuksesan lebih lanjut.",
    "category": "Hiburan."
  },
  {
    "title": "150 Ucapan Selamat Tahun Baru Islam 1447 H, Penuh Doa-Menyentuh Hati",
    "url": "https://www.detik.com/jogja/berita/d-7978083/150-ucapan-selamat-tahun-baru-islam-1447-h-penuh-doa-menyentuh-hati",
    "image": null,
    "time_published": "2025-06-23 14:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Menyambut datangnya 1 Muharram yang sekaligus menandai Tahun Baru Islam setiap tahunnya, ada berbagai kalimat ucapan yang bisa disampaikan kepada orang-orang terdekat maupun unggahan di media sosial. Termasuk perayaan Tahun Baru Islam 1447 H tahun ini. Mari temukan rangkuman ucapan selamat Tahun Baru Islam di dalam artikel ini. Apabila merujuk pada Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Kementerian Agama (Kemenag) RI, dapat diketahui hari Jumat, 27 Juni 2025 bertepatan dengan 1 Muharram Tahun Baru Islam 1447 Hijriah. Artinya, kaum muslim di Indonesia akan menyambut pergantian tahun baru dalam penanggalan Hijriah atau Islam pada tanggal tersebut. Oleh sebab itulah, tidak sedikit orang yang berusaha mempersiapkan dirinya dalam menyambut momentum tersebut. Salah satunya dengan memberikan ucapan kepada orang-orang terdekat atau mengunggahnya di berbagai media sosial. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers yang kini tengah mencari referensi ucapan selamat Tahun Baru Islam 1447 H, ada kumpulan kalimat yang akan diuraikan dalam artikel ini. Temukan pilihannya berikut. Setelah memilih ucapan yang telah diuraikan sebelumnya, saatnya detikers untuk menyertakan kartu ucapan perayaan Tahun Baru Islam 1447 H bagi orang-orang terdekat maupun saat mengunggahnya di media sosial. Ada berbagai kartu ucapan Tahun Baru Islam dengan desain menarik yang bisa dipilih. Kartu Ucapan Selamat Tahun Baru Islam 1447 H (1) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (2) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (3) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (4) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (5) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (6) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (7) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (8) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (9) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (10) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (11) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (12) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (13) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (14) Kartu Ucapan Selamat Tahun Baru Islam 1447 H (15) Itulah tadi rangkuman ucapan selamat Tahun Baru Islam 1447 H lengkap dengan kartu ucapan yang dapat memeriahkan momentum tersebut. Semoga bermanfaat!",
    "solution": "Berikut adalah rangkuman berita tersebut:\n\nTahun Baru Islam 1447 H akan disambut oleh kaum muslim di Indonesia pada tanggal 1 Muharram tahun ini. Menyambut datangnya Tahun Baru Islam, ada berbagai kalimat ucapan yang bisa disampaikan kepada orang-orang terdekat maupun unggahan di media sosial untuk memeriahkan momentum tersebut.\n\nSolusi untuk masalah diangkat dalam berita adalah dengan memberikan ucapan selamat kepada orang-orang terdekat atau mengunggahnya di media sosial sebagai cara untuk menyambut Tahun Baru Islam 1447 H.\n\nKategori dari berita tersebut adalah: Agama.",
    "category": "Unknown"
  },
  {
    "title": "Siasat Jet Siluman B-2 Amerika Serang Nuklir Iran Tanpa Ketahuan",
    "url": "https://www.detik.com/jogja/berita/d-7978061/siasat-jet-siluman-b-2-amerika-serang-nuklir-iran-tanpa-ketahuan",
    "image": null,
    "time_published": "2025-06-23 14:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Amerika Serikat (AS) berhasil melakukan serangan udara masif terhadap dua fasilitas pengayaan uranium bawah tanah utama Iran, Minggu dini hari. Serangan ini telah direncanakan selama bertahun-tahun. Begini siasat Jet Siluman B-2 AS lakukan serangan tanpa terdeteksi. Dilansir detikINET, Senin (23/6/2025), serangan berjuluk \"Operasi Midnight Hammer\" ini melibatkan jet siluman B-2 dan rudal jelajah Tomahawk. Serangan ini disebut berhasil menghancurkan program nuklir Iran tanpa terdeteksi oleh pertahanan udara Iran. Rencana serangan ini telah disusun selama bertahun-tahun, dengan berbagai taktik penipuan dan pengalihan perhatian yang diterapkan pada menit-menit terakhir untuk memastikan elemen kejutan yang kuat. SCROLL TO CONTINUE WITH CONTENT Pentagon menyebut ini sebagai \"serangan presisi\" yang memberikan pukulan telak bagi program nuklir yang selama ini dipandang Israel sebagai ancaman eksistensial. Sementara itu, Iran membantah kerusakan signifikan. Iran juga bersumpah akan membalas serangan tersebut. Serangkaian taktik penipuan yang rumit disebut menjadi kunci keberhasilan operasi ini. Tanda pengalihan perhatian sudah terlihat sebelum jet lepas landas. Kamis lalu, Presiden Trump mengumumkan secara terbuka bahwa ia akan membuat keputusan dalam dua minggu mengenai apakah akan menyerang Iran, yang dimaksudkan untuk memberi waktu negosiasi, tapi sebenarnya untuk menutupi serangan yang akan datang. Kemudian, kelompok pesawat pengebom siluman B-2 sengaja terbang ke arah barat dari Missouri pada Sabtu lalu sebagai umpan. Mereka menarik perhatian pengamat pesawat amatir, pejabat pemerintah, dan sejumlah media saat menuju pangkalan udara AS di Pasifik. Ternyata pada waktu yang sama, tujuh pesawat B-2 lainnya yang membawa dua bom \"penghancur bunker\" terbang ke arah timur. Agar tidak menarik perhatian, mereka menjaga komunikasi seminimal mungkin. Dikutip detikINET dari laman PBS, Jenderal Angkatan Udara Dan Caine, Ketua Kepala Staf Gabungan, mengungkapkan dalam pengarahan hari Minggu bahwa semua itu adalah \"bagian dari rencana untuk mempertahankan kejutan taktis.\" Hanya \"sejumlah kecil perencana dan pemimpin utama\" di Washington dan Florida, tempat Komando Pusat AS bermarkas, yang mengetahui detail operasi tersebut. Sekitar sejam sebelum B-2 memasuki wilayah udara Iran, kapal selam AS di wilayah tersebut meluncurkan lebih dari dua lusin rudal jelajah Tomahawk ke target utama, termasuk sebuah lokasi di Isfahan tempat uranium disiapkan untuk pengayaan. Ini menjadi gelombang pertama serangan untuk melumpuhkan pertahanan Iran. Saat pesawat pengebom AS mendekati sasaran mereka, mereka terus memantau jet tempur dan rudal permukaan-ke-udara Iran, tapi tidak menemui perlawanan. Pada pukul 18.40 waktu Washington (02.10 waktu Teheran), pesawat pengebom B-2 pertama menjatuhkan sepasang GBU-57, atau Massive Ordnance Penetrator (MOP), di pabrik pengayaan uranium Fordo yang terkubur dalam. Inilah pertama kalinya \"penghancur bunker\" seberat 30.000 pon ini digunakan dalam pertempuran. Setiap bom dirancang untuk menggali jauh ke dalam tanah sebelum meledakkan hulu ledak besar. Situs Fordo menerima sebagian besar pemboman, meskipun beberapa bom besar juga dijatuhkan di situs pengayaan uranium di Natanz. Serangan bom AS berlangsung sekitar setengah jam, dengan rudal jelajah dari kapal selam menjadi senjata Amerika terakhir yang mengenai targetnya, termasuk situs nuklir ketiga di Isfahan. Baik Iran maupun pengawas nuklir PBB menyatakan tidak ada tanda-tanda langsung kontaminasi radioaktif di sekitar lokasi tersebut. Misi \"Operasi Midnight Hammer\" melibatkan skala dan kompleksitas yang mengagumkan: Pejabat AS yang tidak ingin disebutkan namanya mengungkapkan bahwa seorang wanita termasuk di antara pilot pesawat pengebom B-2 yang terlibat dalam misi ini, sebuah bukti lain dari keberagaman dan kemampuan militer AS. Menurut Jenderal Caine, penggunaan bom penghancur bunker menjadikan misi ini bersejarah. \"Ini adalah serangan operasional B-2 terbesar dalam sejarah AS, dan misi B-2 terpanjang kedua yang pernah diterbangkan, hanya dilampaui oleh misi yang dilakukan pada hari-hari setelah 9/11,\" katanya. Setelah 18 jam terbang diam-diam yang memerlukan pengisian bahan bakar udara, pesawat pengebom B-2 Spirit, masing-masing dengan dua awak, tiba tepat waktu dan tanpa terdeteksi di tempat mereka melancarkan serangan di Mediterania Timur. B-2 dikawal oleh jet tempur siluman AS dan pesawat pengintai sebelum menyeberang ke Iran. Rute penerbangan itu melintasi Lebanon, Suriah, dan Irak, dilihat dari grafik yang dirilis Pentagon. \"Pesawat B-2 kami masuk dan keluar dan kembali tanpa sepengetahuan dunia sama sekali,\" ujar Menteri Pertahanan Pete Hegseth kepada wartawan, Minggu. Di sisi lain, Iran berjanji akan melakukan pembalasan sehingga memicu kekhawatiran akan eskalasi konflik di Timur Tengah.",
    "solution": "Berikut adalah ringkasan berita:\n\nAmerika Serikat melakukan serangan udara masif terhadap dua fasilitas pengayaan uranium bawah tanah utama Iran pada Minggu dini hari. Serangan ini disebut berhasil menghancurkan program nuklir Iran tanpa terdeteksi oleh pertahanan udara Iran. Rencana serangan ini telah disusun selama bertahun-tahun, dengan berbagai taktik penipuan dan pengalihan perhatian yang diterapkan pada menit-menit terakhir untuk memastikan elemen kejutan yang kuat.\n\nSolusi untuk masalah yang diangkat:\n\n* Untuk mengurangi risiko eskalasi konflik di Timur Tengah, Amerika Serikat dan Iran dapat melakukan pembicaraan damai untuk mencari solusi yang lebih baik dan tidak menggunakan senjata.\n* Pemerintah AS dapat mempertimbangkan untuk meningkatkan keamanan di daerah tersebut dengan cara lain, seperti dengan mengkonsentrasikan pasukan AS di daerah-daerah yang lebih aman.",
    "category": "teknologi"
  },
  {
    "title": "Babi Masuk Lubang Septic Tank di Bantul, Berontak Saat Dievakuasi",
    "url": "https://www.detik.com/jogja/berita/d-7977955/babi-masuk-lubang-septic-tank-di-bantul-berontak-saat-dievakuasi",
    "image": null,
    "time_published": "2025-06-23 14:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Seekor babi terjebak di lubang tangki septik atau septic tank di Bambanglipuro, Bantul. Saat dievakuasi petugas Bidang Pemadam Kebakaran dan Penyelamatan (Damkarmat) BPBD Bantul, babi itu sempat berontak. Kabid Damkarmat BPBD Bantul, Irawan Kurnianto menjelaskan, awalnya si pemilik kandang yaitu Nindarto mendapat telepon dari salah satu pegawainya, Senin (23/6/2025) sekitar pukul 09.00 WIB. Pegawainya mengabarkan bahwa salah satu babi di kandang masuk ke dalam lubang. \"Jadi ada seekor babi yang terperosok dan masuk ke lubang tangki septik,\" kata Irawan saat dihubungi detikJogja, Senin (23/6/2025). SCROLL TO CONTINUE WITH CONTENT Nindarto lalu ke kandang dan bersama-sama pegawainya berupaya mengevakuasi babi tersebut. Tapi upaya mereka tidak membuahkan hasil. \"Akhirnya pemilik kandang babi menghubungi Pusdalops BPBD Bantul,\" ujar Irawan. Mendapat laporan tersebut, 10 petugas Damkar langsung menuju ke lokasi dengan membawa perlengkapan rescue dan alat pelindung diri (APD). \"Evakuasi berlangsung sekitar 45 menit karena babinya sempat berontak tadi. Tapi akhirnya babi itu bisa dievakuasi dalam kondisi hidup,\" ucap Irawan. Dia mengimbau masyarakat Bantul menghubungi Damkar jika memerlukan bantuan atau mengevakuasi hewan. \"Masyarakat bisa menghubungi petugas Damkar BPBD Bantul di nomor 0274-6462100 atau melalui call center 112,\" pungkas dia.",
    "solution": "Ringkasan berita:\n\nSebuah seekor babi terjebak di lubang tangki septik di Bambanglipuro, Bantul. Petugas Damkar BPBD Bantul berhasil mengevakuasi babi tersebut dalam kondisi hidup setelah babinya berontak. Pemilik kandang yang menyerah karena tidak bisa mengevakuasi sendiri.\n\nSolusi untuk masalah:\n\nUntuk mencegah terjadinya hal seperti ini di masa depan, disarankan bagi pemilik kandang untuk selalu memantau kondisi kandang dan siap menghubungi Damkar jika memerlukan bantuan atau mengevakuasi hewan.",
    "category": "teknologi"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 23 Juni 2025: Bawang Turun, Telur Naik Tipis",
    "url": "https://www.detik.com/jogja/bisnis/d-7977933/harga-sembako-jogja-hari-ini-23-juni-2025-bawang-turun-telur-naik-tipis",
    "image": null,
    "time_published": "2025-06-23 13:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 23 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Turunnya harga bawang putih dan merah serta kenaikan harga telur mewarnai update harga bahan pokok Jogja hari ini. Temukan informasi lengkap harga sembako Jogja 23 Juni 2025 berdasar data PIHPS dan Bapanas via uraian berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Senin (23/6/2025) pukul 11.57 WIB, tujuh bahan pokok berubah harga pada permulaan pekan terakhir Juni 2025. Tiga bahan pokok turun harga, yakni bawang merah, bawang putih, dan cabai merah besar; sedangkan empat lainnya justru naik, yakni cabai merah keriting, cabai rawit hijau, cabai rawit merah, dan telur ayam ras segar. Mengawali pekan keempat Juni 2025, bawang merah ukuran sedang turun dari Rp 45.500 menjadi Rp 41.750 sekilo. Senada dengan bawang merah, bawang putih sedang juga turun, yakni menjadi Rp 43.750 setelah pada Jumat kemarin (20/6/2025) dibanderol Rp 45.000/kg. Bahan pokok ketiga yang turun harga adalah cabai merah besar. Berbeda dengan jenis cabai lainnya yang naik harga, cabai merah besar justru turun. Harganya turun sebanyak Rp 2.500 dari Rp 42.500 menjadi Rp 40.000 per kilogram. Cabai merah keriting di sisi lain justru naik harga, yakni dari Rp 35.000 menjadi Rp 36.250/kg. Pun cabai rawit hijau, naik menjadi Rp 40.000 dari Rp 38.750/kg. Jenis cabai keempat, rawit merah, juga naik menembus Rp 55.000 per kilogram. Bahan pokok terakhir yang berubah harga hari ini adalah telur ayam ras segar. Harganya naik tipis sebanyak 250 rupiah, terhitung dari Rp 27.500 menjadi Rp 27.750 sekilo. Sebagai pembanding, harga rata-rata telur ayam di Indonesia hari ini adalah Rp 29.800/kg. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 23 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Senin, 23 Juni 2025 pukul 11.15 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 22-23 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Senin, 23 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHarga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Dalam artikel ini, disebutkan bahwa harganya turun pada beberapa bahan pokok seperti bawang merah, bawang putih, dan cabai merah besar, sedangkan empat lainnya naik, seperti cabai merah keriting, cabai rawit hijau, cabai rawit merah, dan telur ayam ras segar. Harga sembako di Kota Jogja per 23 Juni 2025 juga disajikan oleh PIHPS (Pusat Informasi Harga Pangan Strategis Nasional).\n\nSolusi:\nUntuk mengatasi naik-turunnya harga sembako, dapat dilakukan beberapa hal seperti memantau perkembangan harganya secara terus-menerus melalui situs resmi PIHPS atau Bapanas, serta mempertimbangkan untuk meningkatkan ketahanan pasokan sembako dengan cara menambah produksi atau mengurangi biaya produksi.",
    "category": "Unknown"
  },
  {
    "title": "2 Remaja Asal Semarang Terseret Ombak di Pantai Watu Kodok, 1 Hilang",
    "url": "https://www.detik.com/jogja/berita/d-7977928/2-remaja-asal-semarang-terseret-ombak-di-pantai-watu-kodok-1-hilang",
    "image": null,
    "time_published": "2025-06-23 13:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Dua wisatawan asal Semarang, Jawa Tengah terseret ombak saat bermain air di Pantai Watu Kodok, Kemadang, Tanjungsari, Gunungkidul. Satu korban ditemukan selamat, satu lagi masih dilakukan pencarian. Sekretaris SAR Satlinmas Rescue Istimewa Wilayah II Pantai Baron, Surisdiyanto, mengatakan bahwa korban yang masih dicari ialah Yuda Dwi Prasetya (17), warga Karanganyar, Tuntang, Semarang. Dia datang bersama rombongan dari Semarang dan tiba di Pantai Watu Kodok sekitar pukul 04.00 WIB. Rombongan asal Semarang itu disebut sempat istirahat sejenak sebelum akhirnya bermain di pantai. SCROLL TO CONTINUE WITH CONTENT \"Sampai di Pantai Watu Kodok, korban bersama lima orang rekannya tidur di mobil,\" katanya saat dihubungi wartawan, Senin (23/6/2025). Sekitar pukul 05.30 WIB, korban dan rekan-rekannya bermain air di Pantai Watu Kodok. Namun, tak berselang lama empat orang rekan korban menepi, sedangkan korban bersama Muhamad Nabil Aswa (17), warga Sumurup, Tuntang, Semarang masih bermain air. \"Lalu saat ada ombak besar kedua korban terhantam ombak dan terbawa arus ke tengah laut,\" ujarnya. Surisdiyanto menyebut empat orang yang menepi lebih awal sudah berusaha mengingatkan kedua rekannya yang masih bermain air untuk segera menepi. Pasalnya saat itu kondisi ombak terbilang besar. \"Tapi kedua korban tidak menghiraukan omongan rekan-rekannya,\" ucapnya. Alhasil, Nabil berhasil menepi dengan cara mengikuti arus balik hingga sampai ke pinggir Pantai. Namun hal berbeda terjadi pada Yuda. \"Korban atas nama Yuda terbawa arus ke tengah dan tenggelam,\" katanya. Melihat hal tersebut, salah satu rekan korban langsung meminta tolong kepada pedagang di Pantai Watu Kodok. Selanjutnya pedagang langsung melaporkan kejadian tersebut ke Posko SAR Baron. \"Sampai di TKP ombak masih tinggi, sehingga petugas langsung memantau dari atas tebing. Saat ini proses pencarian masih berlangsung,\" ujarnya. Surisdiyanto menambahkan, bahwa sejak hari Sabtu (21/6) gelombang laut mengalami kenaikan cukup tinggi. Selain itu, petugas telah berulang kali memberikan imbauan kepada wisatawan dan masyarakat agar berhati hati dalam beraktivitas di pantai, apalagi bermain air di laut.",
    "solution": "Berita ini mengisahkan tentang dua wisatawan asal Semarang yang terseret ombak saat bermain air di Pantai Watu Kodok dan salah satu dari mereka tenggelam. Masalahnya adalah kehilangan kesadaran akan bahaya ombak yang terlalu besar.\n\nSolusi untuk masalah ini adalah agar wisatawan serta masyarakat lebih berhati-hati dalam beraktivitas di pantai, terutama saat bermain air di laut. Meningkatkan kesadaran dan kesabaran dapat membantu mengurangi risiko kecelakaan seperti yang dialami dua korban.",
    "category": "Keseimbangan Kehidupan"
  },
  {
    "title": "Iran Ancam Serang Pangkalan Militer AS di Timur Tengah",
    "url": "https://www.detik.com/jogja/berita/d-7977873/iran-ancam-serang-pangkalan-militer-as-di-timur-tengah",
    "image": null,
    "time_published": "2025-06-23 13:00:02",
    "scrape_time": "2025-06-24 03:00:02",
    "content": "Setelah mendapat serangan udara besar-besaran, pemerintah Iran mengancam bahwa target serangan pembalasannya bisa jadi pangkalan-pangkalan militer Amerika Serikat di Timur Tengah. Dilansir detikNews dari kantor berita AFP, seorang penasihat pemimpin tertinggi Iran Ayatollah Ali Khamenei, Ali Akbar Velayati, mengatakan pangkalan-pangkalan militer yang digunakan oleh pasukan AS dapat diserang sebagai pembalasan. Hal itu disampaikan setelah serangan udara besar-besaran, yang menurut AS telah menghancurkan program nuklir Iran, meskipun beberapa pejabat memperingatkan bahwa tingkat kerusakannya tidak jelas. SCROLL TO CONTINUE WITH CONTENT \"Setiap negara di wilayah tersebut atau di tempat lain yang digunakan oleh pasukan Amerika untuk menyerang Iran akan dianggap sebagai target yang sah bagi angkatan bersenjata kami,\" kata Ali Akbar Velayati dalam sebuah pesan yang disiarkan kantor berita resmi Iran, IRNA, seperti dilansir kantor berita AFP, Senin (23/6/2025). \"Amerika telah menyerang jantung dunia Islam dan harus menunggu konsekuensi yang tidak dapat diperbaiki,\" sambungnya. Sementara itu Presiden AS Donald Trump mendesak Iran mengakhiri konflik setelah AS melancarkan serangan mendadak di situs pengayaan uranium bawah tanah di Fordo, bersama dengan fasilitas nuklir di Isfahan dan Natanz. Dalam jumpa pers Pentagon sebelumnya, Menteri Pertahanan AS Pete Hegseth mengatakan bahwa program nuklir Iran telah \"hancur,\" sambil menambahkan bahwa operasi itu \"tidak menargetkan pasukan Iran atau rakyat Iran.\" Jenderal AS, Dan Caine, yang berdiri di samping Hegseth mengatakan bahwa meski \"terlalu dini\" baginya untuk menentukan tingkat kerusakan, \"penilaian kerusakan pertempuran awal menunjukkan bahwa ketiga lokasi mengalami kerusakan dan kehancuran yang sangat parah.\" Sedangkan Perdana Menteri Israel Benjamin Netanyahu mengatakan serangan militer negaranya akan \"berakhir\" setelah tercapainya tujuan untuk menghancurkan kemampuan nuklir dan rudal Iran. \"Kami sangat, sangat dekat untuk menyelesaikannya,\" ujar Netanyahu kepada wartawan. Adapun Presiden Iran Masoud Pezeshkian bersumpah bahwa Amerika Serikat akan \"menerima balasan\" atas serangan tersebut.",
    "solution": "Berita ini mengangkat masalah tentang serangan udara yang dilakukan Amerika Serikat terhadap Iran dan reaksi pemerintah Iran dengan mengancam akan menyerang pangkalan-pangkalan militer Amerika di Timur Tengah.\n\nSolusi untuk masalah ini adalah:\n\n- Pihak Amerika Serikat sebaiknya memberikan penjelasan yang jelas tentang tujuan serangan tersebut dan tidak menyebabkan kekhawatiran antarnegara.\n- Iran juga harus menyangkal segala tindakan yang dapat membuat situasi semakin panas dan mengancam keamanan di wilayah Timur Tengah.",
    "category": "politik"
  },
  {
    "title": "11 Obat Alami Hipertensi yang Ampuh dan Mudah Ditemukan di Rumah",
    "url": "https://www.detik.com/jogja/berita/d-7977834/11-obat-alami-hipertensi-yang-ampuh-dan-mudah-ditemukan-di-rumah",
    "image": null,
    "time_published": "2025-06-23 13:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Usai Serang Fasilitas Nuklir, AS Minta China Bujuk Iran Tak Tutup Selat Hormuz",
    "url": "https://www.detik.com/jogja/berita/d-7977818/usai-serang-fasilitas-nuklir-as-minta-china-bujuk-iran-tak-tutup-selat-hormuz",
    "image": null,
    "time_published": "2025-06-23 13:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Roken Tampubolon Pamit dari PSIM Jogja",
    "url": "https://www.detik.com/jogja/sepakbola/d-7977798/roken-tampubolon-pamit-dari-psim-jogja",
    "image": null,
    "time_published": "2025-06-23 12:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Mobil Vitara Hangus Terbakar di Kaliurang",
    "url": "https://www.detik.com/jogja/berita/d-7977672/mobil-vitara-hangus-terbakar-di-kaliurang",
    "image": null,
    "time_published": "2025-06-23 11:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "20 Jet Tempur Israel Serang Tempat Penyimpanan Rudal Iran",
    "url": "https://www.detik.com/jogja/berita/d-7977619/20-jet-tempur-israel-serang-tempat-penyimpanan-rudal-iran",
    "image": null,
    "time_published": "2025-06-23 11:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Harga Emas Hari Ini di Jogja 23 Juni 2025, LM dan Pegadaian Kompak Stabil!",
    "url": "https://www.detik.com/jogja/bisnis/d-7977609/harga-emas-hari-ini-di-jogja-23-juni-2025-lm-dan-pegadaian-kompak-stabil",
    "image": null,
    "time_published": "2025-06-23 11:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  },
  {
    "title": "Veda Ega Rider Gunungkidul Bidik Podium Junior GP Usai Juara di Rookies Cup",
    "url": "https://www.detik.com/jogja/berita/d-7977560/veda-ega-rider-gunungkidul-bidik-podium-junior-gp-usai-juara-di-rookies-cup",
    "image": null,
    "time_published": "2025-06-23 11:00:02",
    "scrape_time": "2025-06-24 03:00:02"
  }
]