[
  {
    "title": "Bos PSS Sleman Ungkap Alasan Bek Brasil Cleberson Dipertahankan",
    "url": "https://www.detik.com/jogja/sepakbola/d-7982551/bos-pss-sleman-ungkap-alasan-bek-brasil-cleberson-dipertahankan",
    "image": null,
    "time_published": "2025-06-25 22:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Kapten PSS Sleman musim lalu, Cleberson Martins de Souza, resmi dipertahankan untuk menyongsong Liga 2 2025/2026. Direktur Utama PT Putra Sembada Sleman (PSS), Gusti Randa, menjabarkan kenapa manajemen memutuskan memertahankannya. \"Cleberson merupakan figur pemain yang memiliki karakter leadership kuat di lapangan maupun di ruang ganti. Ia juga pemain yang mumpuni dengan jam terbang tinggi di kompetisi sepakbola Indonesia,\" ucap Gusti dalam keterangannya, Rabu (25/6/2025). Cleberson menjadi pemain asing pertama yang dipastikan memperkuat Super Elang Jawa, julukan PSS, untuk musim depan. Gusti menilai Cleberson adalah pilar penting di lini pertahanan PSS. SCROLL TO CONTINUE WITH CONTENT Selain itu, Cleberson dianggap bermain solid dan konsisten sepanjang musim lalu. Apalagi, dia sering mencetak momen penting dengan total torehan tiga gol. \"Bertahannya Cleberson menjadi komitmen kuat bahwa PSS secara serius siap mengarungi Liga 2 dengan terus memperkuat pondasi tim yang sedang dibentuk,\" kata Gusti. Gusti melanjutkan, dia berharap jiwa kepemimpinan dari Cleberson yang menyandang ban kapten musim lalu tersebut bisa membuat PSS tampil makin solid. Eks pemain Madura United itu juga diyakini mampu menjadi jembatan antara pemain muda maupun senior. \"Sosok senior seperti Cleberson diharapkan bisa menjadi jembatan antara pemain lama dan rekrutan anyar tim PSS,\" sebutnya. Diketahui, Cleberson perannya hampir tak tergantikan di musim lalu. Pemain berpaspor Brasil itu mencatatkan 32 penampilan dari 34 pertandingan PSS.",
    "solution": "Ringkasan berita:\n\nDirektur Utama PT Putra Sembada Sleman (PSS) resmi mempertahankan kapten timnas PSS, Cleberson Martins de Souza, untuk musim 2025/2026. Gusti Randa menjelaskan bahwa Cleberson memiliki karakter leadership kuat dan pemain yang solid di lapangan. Dia berharap jiwa kepemimpinan dari Cleberson dapat membuat PSS tampil makin solid di Liga 2.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah permasalahan manajemen tim sepak bola PSS dalam mempertahankan kapten tim, yaitu Cleberson. Solusinya adalah dengan mempertahankannya untuk musim depan sehingga dapat meningkatkan performa tim di Liga 2.",
    "category": "hiburan"
  },
  {
    "title": "2 Jemaah Haji Asal Bantul Wafat di Tanah Suci, Ini Identitasnya",
    "url": "https://www.detik.com/jogja/berita/d-7982450/2-jemaah-haji-asal-bantul-wafat-di-tanah-suci-ini-identitasnya",
    "image": null,
    "time_published": "2025-06-25 20:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Dua jemaah haji asal Bantul dinyatakan meninggal dunia di Tanah Suci. Berikut identitas dua jemaah itu. Kabar meninggalnya dua jemaah haji pria asal Bantul itu diunggah oleh akun resmi Instagram Pemkab Bantul @pemkabbantul pada malam ini, Rabu (25/6/2025). Pemkab Bantul pun menyatakan belasungkawa atas meninggalnya dua jemaah tersebut. Adapun dua jemaah tersebut yakni Djumija Kartodiryo (80) dan Nur Hasjim Abdul Fatah. Keduanya meninggal sekitar dua pekan lalu pada Jumat (13/6). SCROLL TO CONTINUE WITH CONTENT Dijelaskan, Djumija Kartodiryo merupakan warga Sumbermulyo, Bambanglipuro. Dia tergabung dalam kelompok terbang (kloter) SOC 071. Adapun Nur Hasjim Abdul Fatah adalah warga Panggungharjo, Sewon. Dia merupakan jemaah yang tergabung dalam kloter SOC 064. \"Hallo sedulur Bantul, Pemerintah Kabupaten Bantul turut berduka cita atas wafatnya dua jemaah haji asal Kabupaten Bantul, DIY di Tanah Suci. Kedua jemaah itu yakni Djumija Kartodiryo (80) berasal dari Kelompok Terbang (Kloter) SOC 071 dan Nur Hasjim Abdul Fatah Kloter 064 SOC. Keduanya meninggal dunia di hari yang sama, Jumat (13/6) lalu,\" tulis akun tersebut seperti dilihat detikJogja, malam ini. Sementara itu berdasarkan keterangan Kantor Wilayah (Kanwil) Kementerian Agama (Kemenag) Daerah Istimewa Yogyakarta (DIY), M Jauhar Setyadi, keduanya meninggal karena serangan jantung. \"(Jemaah yang meninggal) Udah sepuh (usia) di atas 80 tahun. Indikasi serangan jantung,\" kata Jauhar saat dihubungi, Senin (16/6).",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua jemaah haji asal Bantul, Djumija Kartodiryo (80) dan Nur Hasjim Abdul Fatah, meninggal dunia di Tanah Suci. Mereka meninggal sekitar dua pekan lalu pada Jumat (13/6) karena serangan jantung.\n\nSolusi:\nMasalah yang diangkat adalah kematian dua jemaah haji asal Bantul. Solusinya adalah menyatakan rasa kesedihan dan kehilangan bagi keluarga dan masyarakat Bantul, serta mengucapkan rasa syukur kepada Tuhan atas kesehatan yang mereka miliki sebelum meninggal.",
    "category": "Agama"
  },
  {
    "title": "Doa Akhir dan Awal Tahun Baru Islam: Tulisan Arab, Latin, dan Artinya",
    "url": "https://www.detik.com/jogja/berita/d-7982438/doa-akhir-dan-awal-tahun-baru-islam-tulisan-arab-latin-dan-artinya",
    "image": null,
    "time_published": "2025-06-25 20:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Sesaat lagi umat Islam di seluruh dunia akan menyambut sebuah hari besar, yaitu tahun baru Islam atau Hijriah. Pada momen pergantian tahun, banyak umat Islam yang mengamalkan doa akhir dan awal tahun baru Islam. Karena pergantian hari pada kalender Hijriah atau Islam terjadi pada saat matahari terbenam, maka doa akhir tahun sebaiknya dibaca setelah ashar untuk menutup tahun. Sementara itu, doa awal tahun dibaca setelah memasuki waktu maghrib yang bertepatan dengan terbenamnya matahari secara sempurna. Lantas, bagaimana bacaan doa akhir tahun dan awal tahun yang dianjurkan? Mari simak penjelasan lengkap berikut ini! SCROLL TO CONTINUE WITH CONTENT Dalam buku Doa Harian Pengetuk Pintu Langit tulisan Hamdan Hamedan, terdapat beberapa versi doa akhir tahun yang dapat kita amalkan. Mari simak bacaan lengkapnya berikut ini! Ø§ÙÙÙÙÙÙÙÙÙ ÙÙØ§ Ø¹ÙÙÙÙÙØªÙ ÙÙÙÙ Ø¹ÙÙÙÙÙ ÙÙÙ ÙÙØ°ÙÙÙ Ø§ÙØ³ÙÙÙÙØ©Ù ÙÙØ§ ÙÙÙÙÙÙØªÙÙÙÙ Ø¹ÙÙÙÙÙ ÙÙÙÙÙÙ Ø£ÙØªÙØ¨Ù ÙÙÙÙÙ ÙÙØ­ÙÙÙÙÙØªÙ ÙÙÙÙÙØ§ Ø¹ÙÙÙÙÙÙ Ø¨ÙÙÙØ¶ÙÙÙÙÙ Ø¨ÙØ¹ÙØ¯Ù ÙÙØ¯ÙØ±ÙØªÙÙÙ Ø¹ÙÙÙÙ Ø¹ÙÙÙÙØ¨ÙØªÙÙ ÙÙØ¯ÙØ¹ÙÙÙØªÙÙÙÙ Ø¥ÙÙÙÙ Ø§ÙØªÙÙÙÙØ¨ÙØ©Ù ÙÙÙÙ Ø¨ÙØ¹ÙØ¯Ù Ø¬ÙØ±ÙØ§Ø¡ÙØªÙÙ Ø¹ÙÙÙÙ ÙÙØ¹ÙØµÙÙÙØªÙÙÙ ÙÙØ¥ÙÙÙÙÙ Ø§Ø³ÙØªÙØºÙÙÙØ±ÙØªÙÙÙ ÙÙØ§ØºÙÙÙØ±Ù ÙÙÙ ÙÙÙÙØ§ Ø¹ÙÙÙÙÙØªÙ ÙÙÙÙÙØ§ ÙÙÙÙÙØ§ ØªÙØ±ÙØ¶ÙÙ ÙÙÙÙØ¹ÙØ¯ÙØªÙÙÙÙ Ø¹ÙÙÙÙÙÙÙ Ø§ÙØ«ÙÙÙÙØ§Ø¨Ù ÙÙØ£ÙØ³ÙØªÙÙÙÙÙ Ø£ÙÙÙ ØªÙØªÙÙÙØ¨ÙÙÙÙ ÙÙÙÙÙ ÙÙÙÙØ§ ØªÙÙÙØ·ÙØ¹Ù Ø±ÙØ¬ÙØ§Ø¦Ù ÙÙÙÙÙÙ ÙÙØ§ ÙÙØ±ÙÙÙÙ. Allahumma maa 'amiltu min 'amalin fii haadzihis sanati maa nahaitanii 'anhu, wa lam atub minhu, wa halumta fiihaa 'alayya bi fadhlika ba'da qudratika 'alaa 'uquubatii, wa da'autanii ilat-taubati min ba'di jaraa-atii 'alaa ma'shiyatika. Fa innii istaghfartuka, faghfirlii wa maa 'amiltu fiihaa mimmaa tardhaa, wa wa'attanii 'alaihits-tsawaaba, fa as-aluka an tataqabbala minnii wa laa taqtha' rajaa-ii minka yaa kariim. Artinya: \"Tuhanku, aku meminta ampun atas perbuatanku di tahun ini yang termasuk Kau larang sementara aku belum sempat bertobat, perbuatanku yang Kau maklumi karena kemurahan-Mu sementara Kau mampu menyiksaku, dan perbuatan (dosa) yang Kau perintahkan untuk tobat-sementara aku menerjangnya yang berarti mendurhakai-Mu. Tuhanku, aku berharap Kau menerima perbuatanku yang Kau ridai di tahun ini dan perbuatanku yang terjanjikan pahala-Mu. Janganlah kau membuatku putus asa. Wahai Tuhan Yang Maha Pemurah.\" Ø¨ÙØ³ÙÙÙ Ø§ÙÙÙÙ Ø§ÙØ±ÙÙØ­ÙÙÙÙÙ Ø§ÙØ±ÙÙØ­ÙÙÙÙ. ÙÙØµÙÙÙÙÙ Ø§ÙÙÙÙÙÙ ØªÙØ¹ÙØ§ÙÙÙ Ø¹ÙÙÙÙ Ø³ÙÙÙÙØ¯ÙÙÙØ§ ÙÙØ­ÙÙÙÙØ¯Ù ÙÙØ¹ÙÙÙÙ Ø¢ÙÙÙÙ ÙÙØµÙØ­ÙØ¨ÙÙÙ ÙÙØ³ÙÙÙÙÙÙ Ø§ÙÙÙÙÙÙÙÙÙ ÙÙØ§ Ø¹ÙÙÙÙÙØªÙ ÙÙÙÙ Ø¹ÙÙÙÙÙ ÙÙÙ Ø§ÙØ³ÙÙÙÙØ©Ù Ø§ÙÙÙÙØ§Ø¶ÙÙÙØ©Ù ÙÙÙÙÙØ§ ÙÙÙÙÙÙØªÙÙÙÙ Ø¹ÙÙÙÙÙ ÙÙÙÙÙÙ Ø£ÙØªÙØ¨Ù ÙÙÙÙÙÙ ÙÙÙÙÙÙ ØªÙØ±ÙØ¶ÙÙÙ ÙÙÙÙØ³ÙÙÙØªÙÙÙ ÙÙÙÙÙÙ ØªÙÙÙØ³ÙÙÙ ÙÙØ­ÙÙÙÙÙØªÙ Ø¹ÙÙÙÙÙ ÙÙØ¹Ù ÙÙØ¯ÙØ±ÙØªÙÙÙ Ø¹ÙÙÙÙ Ø¹ÙÙÙÙÙØ¨ÙØªÙÙ ÙÙØ¯ÙØ¹ÙÙÙØªÙÙÙÙ Ø¥ÙÙÙÙ Ø§ÙØªÙÙÙÙØ¨ÙØ©Ù Ø¨ÙØ¹ÙØ¯Ù Ø¬ÙØ±ÙØ§Ø¡ÙØªÙÙ Ø¹ÙÙÙÙÙÙÙ. Ø§ÙÙÙÙÙÙÙÙÙ Ø¥ÙÙÙÙÙ Ø£ÙØ³ÙØªÙØºÙÙÙØ±ÙÙÙ ÙÙÙÙÙÙ ÙÙØ§ØºÙÙÙØ±Ù ÙÙÙ Ø§ÙÙÙÙÙÙÙÙÙ ÙÙÙÙØ§ Ø¹ÙÙÙÙÙØªÙ ÙÙÙÙ Ø¹ÙÙÙÙÙ ØªÙØ±ÙØ¶ÙØ§ÙÙ ÙÙÙÙØ¹ÙØ¯ÙØªÙÙÙÙ Ø¹ÙÙÙÙÙÙÙ Ø§ÙØ«ÙÙÙÙØ§Ø¨Ù ÙÙØ§ÙÙØºÙÙÙØ±ÙØ§ÙÙ ÙÙØªÙÙÙØ¨ÙÙÙÙÙÙ ÙÙÙÙÙ ÙÙÙÙØ§ ØªÙÙÙØ·ÙØ¹Ù Ø±ÙØ¬ÙØ§ÙÙÙ ÙÙÙÙÙÙ ÙÙØ§ ÙÙØ±ÙÙÙÙ ÙÙØ§ Ø£ÙØ±ÙØ­ÙÙÙ Ø§ÙØ±ÙÙØ§Ø­ÙÙÙÙÙÙ. ÙÙØµÙÙÙÙÙ Ø§ÙÙÙÙÙÙ ØªÙØ¹ÙØ§ÙÙÙ Ø¹ÙÙÙÙ Ø³ÙÙÙÙØ¯ÙÙÙØ§ ÙÙØ­ÙÙÙÙØ¯Ù ÙÙØ¹ÙÙÙÙ Ø¢ÙÙÙÙ ÙÙØµÙØ­ÙØ¨ÙÙÙ ÙÙØ³ÙÙÙÙÙÙ. Bismillaahir-rahmaanir-rahiim. Wa shallallaahu ta'ala 'alaa sayyidinaa Muhammadin wa 'alaa aalihi washahbihi wasallam. Allahumma maa 'alimtu min 'amalin fis-sanatil maadhiyati mimma nahaitanii 'anhu wa lam atub minhu wa lam tardhahu wa nasiituhu wa lam tansahu wahalumta 'annii ma'a qudratika 'alaa 'uquubatii wada'autanii ilat-taubati ba'da jaraa'atii `alaika. Allahumma innii astaghfiruka minhu faaghfirlii. Allahumma wa maa `amiltu min `amalin tardhaahu wa wa'adtanii 'alaihits-tsawaaba wal ghufraana fataqabbalhu minnii wa laa taqtha` rajaa-ii minka yaa kariimu yaa arhamar rahimiin. Wa shallallaahu ta`aala 'alaa sayyidinaa Muhammadin wa 'alaa aalihi wa shahbihii wa sallam. Artinya: \"Dengan nama Allah Yang Maha Pengasih, Maha Penyayang. Semoga Allah Ta'ala melimpahkan shalawat dan keselamatan kepada Sayyidina Muhammad, keluarga dan para sahabatnya. Ya Allah, amal yang telah aku lakukan pada tahun lalu dari sekian amal yang Engkau cegah diriku darinya, yang aku belum tobat darinya dan Engkau pun tidak meridainya, yang telah aku lupakan namun tidak Engkau lupakan, Engkau telah berbuat bijak kepadaku meskipun sebenarnya mampu untuk menghukumku, Engkau menyeru kepadaku untuk bertobat setelah kenekatanku (bermaksiat) kepada-Mu. Ya Allah sungguh aku memohon ampunan kepada-Mu dari amal itu, maka ampunilah diriku. Ya Allah, dan amal yang telah aku lakukan yang Engkau ridai dan Engkau janjikan pahala dan ampunan atasnya, maka terimalah amal itu dariku, dan jangan Engkau putus harapanku kepada-Mu, wahai Zat Yang Maha Mulia, wahai Zat Yang Maha Pengasih dari para kekasih. Semoga Allah Ta'ala melimpahkan shalawat dan keselamatan kepada Sayyidina Muhammad, keluarga dan para sahabatnya.\" Ø§ÙÙÙÙÙÙÙÙÙ ÙÙØ§ Ø¹ÙÙÙÙÙØªÙ ÙÙÙÙ Ø¹ÙÙÙÙÙ ÙÙÙ ÙÙØ°ÙÙÙ Ø§ÙØ³ÙÙÙÙØ©Ù ÙÙÙÙÙØ§ ÙÙÙÙÙÙØªÙÙÙÙ Ø¹ÙÙÙÙÙ ÙÙÙÙÙÙ ØªÙØ±ÙØ¶ÙÙÙ ÙÙÙÙØ³ÙÙÙØªÙÙÙ ÙÙÙÙÙÙ ØªÙÙÙØ³ÙÙÙ ÙÙØ­ÙÙÙÙÙØªÙ Ø¹ÙÙÙÙÙÙ ÙÙØ¹Ù ÙÙØ¯ÙØ±ÙØªÙÙÙ Ø¹ÙÙÙÙ Ø¹ÙÙÙÙÙØ¨ÙØªÙÙ ÙÙØ¯ÙØ¹ÙÙÙØªÙÙÙÙ Ø¥ÙÙÙÙ Ø§ÙØªÙÙÙÙØ¨ÙØ©Ù Ø¨ÙØ¹ÙØ¯Ù Ø¬ÙØ±ÙØ§Ø¡ÙØªÙÙ Ø¹ÙÙÙÙÙÙÙ Ø§ÙÙÙÙÙÙÙÙÙ Ø¥ÙÙÙÙÙ Ø£ÙØ³ÙØªÙØºÙÙÙØ±ÙÙÙ ÙÙÙÙÙÙ ÙÙØ§ØºÙÙÙØ±Ù ÙÙÙ. Ø§ÙÙÙÙÙÙÙÙÙ ÙÙÙÙØ§ Ø¹ÙÙÙÙÙØªÙ ÙÙÙÙÙØ§ ÙÙÙÙ Ø¹ÙÙÙÙÙ ØªÙØ±ÙØ¶ÙØ§ÙÙ ÙÙÙÙØ¹ÙØ¯ÙØªÙÙÙÙ Ø¹ÙÙÙÙÙÙÙ Ø§ÙØ«ÙÙÙÙØ§Ø¨Ù ÙÙØªÙÙÙØ¨ÙÙÙÙÙÙ ÙÙÙÙÙÙ ÙÙÙÙØ§ ØªÙÙÙØ·ÙØ¹Ù Ø±ÙØ¬ÙØ§ÙÙÙ ÙÙÙÙÙÙ ÙÙØ§ ÙÙØ±ÙÙÙÙ ÙÙØ§ Ø£ÙØ±ÙØ­ÙÙÙ Ø§ÙØ±ÙÙØ§Ø­ÙÙÙÙÙÙ. Ø§ÙÙÙÙÙÙÙÙÙ ØµÙÙÙÙ Ø¹ÙÙÙÙ Ø³ÙÙÙÙØ¯ÙÙÙØ§ ÙÙØ­ÙÙÙÙØ¯Ù Ø¹ÙØ¯ÙØ¯Ù ÙÙØ§ ÙÙÙ Ø¹ÙÙÙÙÙ Ø§ÙÙÙÙÙÙ ÙÙØ§ Ø¯ÙØ§ÙÙ ÙÙÙÙÙÙ Ø§ÙÙÙÙÙÙ Allahumma maa 'amiltu min 'amalin fii hazihis sanati mimma nahaitanii 'anhu walam tardhahu, wanasiituhu wa lam tansahu, wa halumta 'alaiyya ma'a qudratika 'alaa 'uquubatii, wa da'awtanii ilaat-tawbati ba'da jaraa-atii 'alaika. Allahumma innii astaghfirukaa minhu fagfirlii. Allahumma wa maa 'amiltu fiihaa min 'amalin tardhaahu wa wa'adtanii 'alaihits-tsawaaba fataqabbalhu minnii, walaa taqtha' rajaa-ii minka yaa kariimu yaa arhamar raahimiin. Allahumma shalli 'alaa sayyidinaa Muhammadin 'adada ma fii 'ilmillahi maa daama mulkullahi. Artinya: \"Ya Allah, amal yang telah aku lakukan pada tahun ini dari sekian amal yang Engkau cegah diriku darinya, yang Engkau pun tidak meridhainya, yang telah aku lupakan namun tidak Engkau lupakan, Engkau telah berbuat bijak kepadaku meski sebenarnya mampu untuk menghukumku, Engkau menyeru kepadaku untuk bertobat setelah kenekatanku (bermaksiat) kepada-Mu. Ya Allah sungguh aku memohon ampunan kepadamu dari amal itu, maka ampunilah diriku. Ya Allah, dan amal yang telah aku lakukan pada tahun itu yang Engkau ridai dan Engkau janjikan pahala dan ampunan atasnya, maka terimalah amal itu dariku, dan jangan engkau putus harapanku kepada-Mu, wahai Zat Yang Maha Mulia, wahai Zat Yang Paling Maha Pengasih dari para kekasih. Semoga Allah Ta'ala melimpahkan shalawat kepada Sayyidina Muhammad sejumlah apa yang ada dalam ilmu Allah selama kerajaan-Nya langgeng.\" Masih dikutip dari buku yang sama, doa awal tahun baru Islam pun memiliki beberapa versi. Mari simak bacaan selengkapnya di bawah ini! Ø§ÙÙÙÙÙÙÙÙÙ Ø£ÙÙÙØªÙ Ø§ÙØ£ÙØ¨ÙØ¯ÙÙ Ø§ÙÙÙØ¯ÙÙÙÙ Ø§ÙØ£ÙÙÙÙÙÙ ÙÙØ¹ÙÙÙÙ ÙÙØ¶ÙÙÙÙÙ Ø§ÙØ¹ÙØ¸ÙÙÙÙ ÙÙÙÙØ±ÙÙÙÙ Ø¬ÙÙØ¯ÙÙÙ Ø§ÙÙÙØ¹ÙÙÙÙÙÙ. ÙÙÙÙØ°ÙØ§ Ø¹ÙØ§ÙÙ Ø¬ÙØ¯ÙÙØ¯Ù ÙÙØ¯Ù Ø£ÙÙÙØ¨ÙÙÙ Ø£ÙØ³ÙØ£ÙÙÙÙÙ Ø§ÙØ¹ÙØµÙÙÙØ©Ù ÙÙÙÙÙ ÙÙÙÙ Ø§ÙØ´ÙÙÙÙØ·ÙØ§ÙÙ ÙÙØ£ÙÙÙÙÙÙÙØ§Ø¦ÙÙÙ ÙÙØ§ÙØ¹ÙÙÙÙÙ Ø¹ÙÙÙÙ ÙÙØ°ÙÙÙ Ø§ÙÙÙÙÙÙØ³Ù Ø§ÙÙØ£ÙÙÙÙØ§Ø±ÙØ©Ù Ø¨ÙØ§ÙØ³ÙÙÙÙØ¡Ù ÙÙØ§ÙØ§Ø³ÙØªÙØºÙØ§ÙÙ Ø¨ÙÙÙØ§ ÙÙÙÙØ±ÙÙÙÙÙ Ø¥ÙÙÙÙÙÙÙ Ø²ÙÙÙÙÙÙ ÙÙØ§ Ø°ÙØ§ Ø§ÙÙØ¬ÙÙÙØ§ÙÙ ÙÙØ§ÙÙØ¥ÙÙÙØ±ÙØ§ÙÙ. Allaahumma antal abadiyyul qadiimul awwal. Wa 'alaa fadhlikal 'azhiimi wa kariimi juudikal mu'awwal. Wa haadza 'aamun jadiidun qad aqbala. As-alukal 'ishmata fiihi minas-syaithaani wa auliyaa'ih, wal 'auna 'alaa haadzihin nafsil ammaarati bis-suu'i, wal isytighaala bimaa yuqarribunii ilaika zulfaa, yaa dzal jalaali wal ikraam. Artinya: \"Tuhanku, Kau yang Abadi, Qadim, dan Awal. Atas karunia-Mu yang besar dan kemurahan-Mu yang mulia, Kau menjadi pintu harapan. Tahun baru ini sudah tiba. Aku berlindung kepada-Mu dari bujukan Iblis dan para walinya di tahun ini. Aku pun mengharap pertolongan-Mu dalam mengatasi nafsu yang kerap mendorongku berlaku jahat. Kepada-Mu, aku memohon bimbingan agar aktivitas keseharian mendekatkanku pada rahmat-Mu. Wahai Tuhan Pemilik Kebesaran dan Kemuliaan.\" Ø§ÙÙÙÙÙÙÙÙÙ Ø£ÙÙØªÙ Ø§ÙÙØ£ÙØ¨ÙØ¯ÙÙ Ø§ÙÙØ¥ÙÙÙÙÙ Ø§ÙÙÙÙØ¯ÙÙÙÙ Ø§ÙÙØ£ÙÙÙÙÙÙ ÙÙØ¹ÙÙÙÙ ÙÙØ¶ÙÙÙÙÙ Ø§ÙÙØ¹ÙØ¸ÙÙÙÙ ÙÙÙÙØ±ÙÙÙÙ Ø¬ÙÙÙØ¯ÙÙÙ Ø§ÙÙØ¹ÙÙÙÙÙÙ Ø§ÙÙÙÙØ¹ÙÙÙÙÙÙ ÙÙÙÙØ°ÙØ§ Ø¹ÙØ§ÙÙ Ø¬ÙØ¯ÙÙØ¯Ù ÙÙØ¯Ù Ø£ÙÙÙØ¨ÙÙÙ Ø£ÙØ³ÙØ£ÙÙÙÙÙ Ø§ÙÙØ¹ÙØµÙÙÙØ©Ù ÙÙÙÙÙÙ ÙÙÙÙ Ø§ÙØ´ÙÙÙÙØ·ÙØ§ÙÙ ÙÙØ£ÙÙÙÙÙÙÙØ§ØªÙÙÙ ÙÙØ§ÙÙØ¹ÙÙÙÙÙ Ø¹ÙÙÙÙ ÙÙØ°ÙÙÙ Ø§ÙÙÙÙÙÙØ³Ù Ø§ÙÙØ£ÙÙÙØ§Ø±ÙØ©Ù Ø¨ÙØ§ÙØ³ÙÙÙÙØ¡Ù ÙÙØ§ÙÙØ£ÙØ¹ÙÙÙØ§ÙÙ ÙÙØ§ÙÙØ§Ø´ÙØªÙØºÙØ§ÙÙ Ø¨ÙÙÙØ§ ÙÙÙÙØ±ÙÙÙÙÙ Ø¥ÙÙÙÙÙÙÙ Ø²ÙÙÙÙÙÙ ÙÙØ§ Ø°ÙØ§ Ø§ÙÙØ¬ÙÙÙØ§ÙÙ ÙÙØ§ÙÙØ¥ÙÙÙØ±ÙØ§ÙÙ Ø£ÙØ³ÙØ£ÙÙÙÙÙ ÙÙÙÙ Ø®ÙÙÙØ±ÙÙÙØ§ ÙÙØ£ÙØ¹ÙÙØ°Ù Ø¨ÙÙÙ ÙÙÙÙ Ø´ÙØ±ÙÙÙØ§ ÙÙØ£ÙØ³ÙØªÙÙÙÙÙÙÙÙ ÙÙØ¤ÙÙÙØªÙÙÙØ§ ÙÙØ´ÙØºÙÙÙÙÙØ§ ÙÙÙ Ø¹ÙØ§ÙÙÙÙØ©Ù Ø¨ÙØ±ÙØ­ÙÙÙØªÙÙÙ ÙÙØ§ Ø£ÙØ±ÙØ­ÙÙÙ Ø§ÙØ±ÙÙØ§Ø­ÙÙÙÙÙÙ. ÙÙØµÙÙÙÙÙ Ø§ÙÙÙÙÙÙ Ø¹ÙÙÙÙ Ø³ÙÙÙÙØ¯ÙÙÙØ§ ÙÙØ­ÙÙÙÙØ¯Ù ÙÙØ¹ÙÙÙÙ Ø¢ÙÙÙÙ ÙÙØµÙØ­ÙØ¨ÙÙÙ ÙÙØ³ÙÙÙÙÙÙ ØªÙØ³ÙÙÙÙÙÙØ§. Allahumma antal abadiyyul ilahul qadiimul awwalu, wa 'alaa fadhlikal 'aziimi wa kariimi juudikal 'amiimil mu'awwalu, wa hadzaa 'aamun jadiidun qad aqbala, as-alukal 'ishmata fiihi minas-syaithaani wa awliyaa-ihi, wal 'awna 'alaa hazihin-nafsil ammaarati bis-suu-i wal a'maali, wal isytighaala bimaa yuqarribunii ilaika zulfa, yaa dzal zalaali wal ikraam. As-aluka min khairihaa wa a'uudzubika min syarrihaa wa astakfiika mu'unatahaa wa syuglaha fii 'aafiyatiin birahmatika yaa arhamar raahimiin. Wa shallallaahu 'alaa sayyidinaa Muhammadin wa 'ala aalihi wa shahbihi wa sallama tasliimaa. Artinya: \"Ya Allah, Engkau Zat Yang Maha Abadi, Yang Menjadi Tuban, Yang Maha Qadim, Yang Maha Awal. Sesuatu yang menjadi andalan manusia hanyalah anugerah-Mu yang agung dan kemurahan-Mu yang mulia. Ini tahun baru telah tiba. Di dalamnya aku memohon penjagaan kepada-Mu dari setan dan kekasih-kekasihnya, memohon pertolongan atas nafsu amarah yang memerintahkan keburukan dan berbagai amal jelek, dan memohon tersibukkan diri dengan aktivitas yang dapat lebih mendekatkan diriku kepada-Mu dengan sedekat-dekatnya, wahai Zat Yang Maha Agung dan Maha Mulia. Aku memohon kepadamu dari baiknya tahun ini, memohon perlindungan-Mu dari buruknya tahun ini. Aku memohon kecukupan dari biayanya dan kesibukannya dalam kesehatan dengan rahmat-Mu, wahai Zat Yang Maha Pengasih dari sekian kekasih. Semoga Allah melimpahkan shalawat dan keselamatan yang sempurna kepada Sayyidina Muhammad, keluarga, dan para sahabatnya.\" Doa akhir dan awal tahun sering kali dibacakan oleh umat Islam pada momen pergantian tahun Hijriah, khususnya pada malam 1 Muharram. Namun, perlu diketahui bahwa praktik ini tidak berasal dari ajaran langsung Rasulullah SAW maupun para sahabatnya. Dalam buku Di Balik 7 Hari Besar Islam karya Muhammad Sholikhin dijelaskan bahwa doa-doa tersebut tidak tercantum dalam hadits sahih, musnad, bahkan dalam kumpulan hadits palsu sekalipun. Artinya, doa akhir dan awal tahun bukan bagian dari ajaran yang diwariskan secara langsung dari Rasulullah, melainkan merupakan hasil ijtihad para ulama. Menurut Muhammad Sholikhin, doa tersebut kemungkinan dirancang sebagai bentuk perlawanan terhadap tradisi yang mengarah pada kemusyrikan. Fungsinya untuk mengisi momen tahun baru dengan amalan yang bernilai ibadah. Meskipun tidak bersumber dari dalil khusus, membaca doa pada awal maupun akhir tahun tidak serta-merta dilarang. Sebab, secara umum, berdoa adalah ibadah yang dianjurkan dalam Islam dan memiliki banyak keutamaan. Dalam buku Tafsir dan Makna Doa-Doa dalam Al-Qur'an oleh Syaikh Bakar Abdul Hafizh Al-Khulaifat, disebutkan bahwa doa memperkuat hubungan seorang hamba dengan Tuhannya, menenangkan jiwa, serta membuka pintu-pintu kebaikan. Rasulullah sendiri bersabda sebagaimana diriwayatkan oleh Salman, bahwa \"tidak ada yang dapat menolak takdir kecuali doa.\" Ini menunjukkan bahwa berdoa, kapan pun dan dalam situasi apa pun, tetap merupakan bentuk penghambaan yang mulia. Dengan demikian, meskipun doa akhir dan awal tahun tidak memiliki landasan khusus dalam sunnah Rasulullah SAW, membaca doa di momen pergantian tahun tetap dapat menjadi sarana refleksi dan mendekatkan diri kepada Allah. Selama tidak diyakini sebagai ajaran wajib atau sunnah yang ditentukan waktu dan redaksinya secara khusus, praktik ini tidak bertentangan dengan prinsip dasar ibadah dalam Islam. Demikian penjelasan lengkap mengenai doa akhir dan awal tahun baru Islam yang dianjurkan untuk dibaca. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDoa akhir dan awal tahun baru Islam sering dibacakan oleh umat Islam pada momen pergantian tahun Hijriah. Namun, prinsip ini bukan berasal dari ajaran langsung Rasulullah SAW maupun para sahabatnya. Doa-doa tersebut kemungkinan dirancang sebagai bentuk perlawanan terhadap tradisi yang mengarah pada kemusyrikan. Fungsinya untuk mengisi momen tahun baru dengan amalan yang bernilai ibadah.\n\nSolusi: Berdoa di momen pergantian tahun tidak bermakna khusus, tetapi merupakan suatu ibadah yang dapat membuka pintu-pintu kebaikan dan memberikan kesempatan untuk menginjakkan kaki pada jalan yang lebih baik.",
    "category": "agama"
  },
  {
    "title": "Abduh Lestaluhu Umumkan Hengkang dari PSS Sleman",
    "url": "https://www.detik.com/jogja/sepakbola/d-7982427/abduh-lestaluhu-umumkan-hengkang-dari-pss-sleman",
    "image": null,
    "time_published": "2025-06-25 20:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Bek PSS Sleman, Abduh Lestaluhu, menyatakan salam perpisahan dengan Super Elja. Dia pamit setelah dua musim berseragam PSS. Kabar hengkangnya Abduh diunggah di akun Instagram pribadinya @abduhlestaluhu_3. Mantan pemain Timnas Indonesia itu mengucapkan terima kasih kepada manajemen PSS dan suporter. \"Saat ini telah datang, sebagaimana sebuah kisah yang selalu ada awal dan juga akhir, maka setiap pertemuan juga akan menemukan perpisahan. Namun perpisahan hanya untuk mereka yang mencintai dengan mata, tidak untuk mereka yang mencintai dengan hati,\" tulis Abduh dalam unggahan di Instagram seperti dilihat detikJogja, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Terima kasih @pssleman. Terima kasih kaka menajer @leonardtupamahu. Terima kasih @bcsxpss.1976 Hormat saya... Abduh Lestaluhu #ALE96 ð¦ð,\" tutupnya. Dimintai konfirmasi, Abduh menyebut kontraknya bersama PSS sudah habis bulan ini. \"Ya, tidak di PSS lagi karena kontrak saya akan selesai akhir bulan ini,\" ujar Abduh saat dihubungi melalui pesan singkat, Rabu (25/6/2025). Abduh hengkang menyusul beberapa pemain PSS di musim lalu yang sudah mengucapkan salam perpisahan. Sebut saja seperti Vico Duarte, Alan Bernardon, Wahyudi Hamisi, dan Paulo Sitanggang. Diketahui, Abduh cukup jadi andalan mengawal lini belakang PSS dalam dua musim terakhir. Musim lalu, dia tampil di 16 pertandingan dan sempat menepi di beberapa laga karena cedera. Musim lalu, eks bek Persis Solo itu mencatatkan 22 penampilan dan menyumbangkan satu assist untuk PSS.",
    "solution": "Ringkasan berita:\n\nBek PSS Sleman, Abduh Lestaluhu, mengumumkan pensiun dari klubnya dengan menulis salam perpisahan di Instagram. Ia menyatakan bahwa kontraknya sudah habis dan tidak akan kembali bermain untuk PSS lagi.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah utama yang diangkat dalam berita ini adalah kemungkinan pensiun dari Abduh Lestaluhu sebagai bek PSS Sleman. Untuk mengatasi masalah ini, Abduh dapat mempertimbangkan beberapa opsi, seperti mencari klub baru untuk bermain atau memilih untuk pensiun secara resmi.",
    "category": "Hiburan"
  },
  {
    "title": "Niat Puasa 1-10 Muharram Beserta Keutamaannya",
    "url": "https://www.detik.com/jogja/berita/d-7982370/niat-puasa-1-10-muharram-beserta-keutamaannya",
    "image": null,
    "time_published": "2025-06-25 20:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Selain 10 hari awal Dzulhijjah, 10 hari pertama Muharram juga merupakan waktu yang istimewa. Pada hari-hari tersebut, umat Islam disunnahkan untuk berpuasa. Sebelum melakukan puasa tersebut, detikers harus tahu niatnya. Bukan hanya puasa, dalam syariat Islam, niat memegang peranan penting untuk segala macam bentuk ibadah. Apabila seorang muslim tidak berniat sebelum mengerjakan ibadah, maka amalnya tidak sah. Diambil dari buku Panduan Lengkap Ibadah Sehari-hari oleh Ustadz Syaifurrahman El-Fati, Rasulullah SAW bersabda: SCROLL TO CONTINUE WITH CONTENT Ø¥ÙÙÙÙÙÙØ§ Ø§ÙÙØ£ÙØ¹ÙÙÙØ§ÙÙ Ø¨ÙØ§ÙÙÙÙÙÙØ§ØªÙ Ø ÙÙØ¥ÙÙÙÙÙÙØ§ ÙÙÙÙÙÙÙ Ø§ÙÙØ±ÙØ¦Ù ÙÙØ§ ÙÙÙÙ Artinya: \"Sahnya amal perbuatan itu jika disertai niat. Dan seseorang akan memperoleh apa yang menjadi niatnya...\" (HR Bukhari) Hadits di atas menegaskan dengan jelas urgensi niat bagi ibadah seorang muslim. Jangan sampai, detikers mengerjakan puasa Muharram, tetapi tidak mendapatkan pahala atau keutamaannya, karena lupa tidak membaca niat. Nah, berhubung 1 Muharram kian dekat, simak pembahasan seputar niat puasa 1-10 Muharram dan keutamaannya di bawah ini, yuk! Selama periode 1-10 Muharram, setidaknya ada 3 jenis puasa yang bisa dikerjakan. Ketiganya adalah puasa sunnah mutlak, puasa Tasua, dan puasa Asyura. Puasa mutlak Muharram sejatinya tidak dibatasi waktunya sehingga boleh dikerjakan di luar 10 hari pertama. Sementara itu, puasa Tasua dan Asyura secara berurutan khusus dikerjakan pada tanggal 9 dan 10. Masing-masing puasa memiliki lafadz niat yang berbeda. Begini bacaannya dikutip dari laman Nahdlatul Ulama (NU) Online: ÙÙÙÙÙÙØªÙ ØµÙÙÙÙÙ Ø§ÙÙÙÙØ­ÙØ±ÙÙÙÙ ÙÙÙÙÙ°ÙÙ ØªÙØ¹ÙØ§ÙÙÙ Arab Latin: Nawaitu shaumal Muharrami lilÃ¢hi ta'Ã¢lÃ¢. Artinya: \"Saya niat puasa Muharram karena Allah ta'Ã¢lÃ¢. ÙÙÙÙÙÙØªÙ ØµÙÙÙÙÙ ØªÙØ§Ø³ÙÙØ¹ÙØ§Ø¡Ù ÙÙÙÙÙ°ÙÙ ØªÙØ¹ÙØ§ÙÙÙ Arab Latin: Nawaitu shauma TÃ¢sÃ»'Ã¢-a lilÃ¢hi ta'Ã¢lÃ¢. Artinya: \"Saya niat puasa Tasu'a karena Allah ta'Ã¢lÃ¢.\" ÙÙÙÙÙÙØªÙ ØµÙÙÙÙÙ Ø¹ÙØ§Ø´ÙÙØ±ÙØ§Ø¡Ù ÙÙÙÙÙ°ÙÙ ØªÙØ¹ÙØ§ÙÙÙ Arab Latin: Nawaitu shauma ÃsyÃ»rÃ¢-a lilÃ¢hi ta'Ã¢lÃ¢. Artinya: \"Saya niat puasa Asyura karena Allah ta'Ã¢lÃ¢.\" Disadur dari buku Catatan Fikih Puasa Sunnah tulisan Hari Ahadi, niat puasa sejatinya terletak dalam hati. Oleh karena itu, melafadzkannya tidak perlu dilakukan. Nabi Muhammad SAW maupun para sahabat pun tidak melakukan yang demikian. Imam an-Nawawi rahimahullah berkata: ÙÙØ§ ÙÙØµÙØ­Ù Ø§ÙØµÙÙÙÙÙÙ Ø¥ÙÙÙÙØ§ Ø¨ÙØ§ÙÙÙÙÙÙÙØ©ÙØ ÙÙØªÙØ­ÙÙÙÙÙÙØ§ Ø§ÙÙÙÙÙÙØ¨ÙØ ÙÙÙÙØ§ ÙÙØ´ÙØªÙØ±ÙØ·Ù Ø§ÙÙÙÙØ·ÙÙÙ Ø¨ÙÙÙØ§ Ø®ÙÙÙØ§ÙÙ Artinya: \"Tidak sah puasa seseorang kecuali dengan niat. Tempat niat di dalam hati, tidak dipersyaratkan untuk dilafadzkan, tanpa ada khilaf (perselisihan) dalam masalah ini,\" (Raudhah ath-Thalibin, II/350). Terdapat beberapa keistimewaan yang dimiliki puasa pada tanggal 1 hingga 10 Muharram, yakni: Diambil dari buku Ensiklopedi Amalan Sunnah di Bulan Hijriyah oleh Abu Ubaidah Yusuf dan Abu Abdillah Syahrul Fatwa, Nabi Muhammad SAW bersabda: Ø¥ÙÙÙÙ Ø§ÙØ²ÙÙÙÙØ§ÙÙ ÙÙØ¯Ù Ø§Ø³ÙØªÙØ¯ÙØ§Ø±Ù ÙÙÙÙÙÙØ¦ÙØªÙÙÙ ÙÙÙÙÙÙ Ø®ÙÙÙÙÙ Ø§ÙÙÙÙÙÙ Ø§ÙØ³ÙÙÙÙØ§ÙÙØ§ØªÙ ÙÙØ§ÙÙØ£ÙØ±ÙØ¶Ù Ø§ÙØ³ÙÙÙÙØ©Ù Ø§Ø«ÙÙÙØ§ Ø¹ÙØ´ÙØ±Ù Ø´ÙÙÙØ±ÙØ§ ÙÙÙÙÙÙØ§ Ø£ÙØ±ÙØ¨ÙØ¹ÙØ©Ù Ø­ÙØ±ÙÙÙ Ø«ÙÙÙØ§Ø«ÙØ©Ù ÙÙØªÙÙÙØ§ÙÙÙÙØ§ØªÙ Ø°ÙÙ Ø§ÙÙÙÙØ¹ÙØ¯ÙØ©Ù ÙÙØ°ÙÙ Ø§ÙÙØ­ÙØ¬ÙÙØ©Ù ÙÙØ§ÙÙÙÙØ­ÙØ±ÙÙÙÙ ÙÙØ±ÙØ¬ÙØ¨Ù ÙÙØ¶ÙØ±Ù Ø§ÙÙÙØ°ÙÙ Ø¨ÙÙÙÙÙ Ø¬ÙÙÙØ§Ø¯ÙÙ ÙÙØ´ÙØ¹ÙØ¨ÙØ§ÙÙ Artinya: \"Sesungguhnya zaman itu berputar sebagaimana keadaannya tatkala Allah menciptakan langit dan bumi, setahun ada dua belas bulan di antaranya terdapat empat bulan haram, tiga bulan berurutan yaitu; Dzulqa'dah, Dzulhijjah, Muharram dan Rajab Mudhar yang terletak antara Jumada (akhir) dan Syaban.\" (HR Bukhari Nomor 4662). Sebagaimana kita ketahui bersama, amal kebaikan pada bulan-bulan haram akan dilipatgandakan pahalanya. Hal yang sama juga berlaku untuk kegiatan maksiat, dosanya menjadi lebih besar. Wallahu a'lam bish-shawab. Dikutip dari buku 33 Faedah Terkait Bulan Muharam dan Hari Asyura oleh Syaikh Muhammad bin Shalih al-Munajjid, Abu Usman al-Nahdi berkata: \"Para salaf dahulu mengagungkan tiga dari sepuluh hari pada bulan di antaranya: sepuluh hari terakhir bulan Ramadhan, sepuluh hari pertama bulan Dzulhijjah, dan sepuluh hari pertama bulan Muharram.\" (Lata'if al-Ma'arif hal 35) Tidak hanya dari segi waktunya, puasa 1-10 Muharram juga disunnahkan langsung oleh Nabi Muhammad SAW. Meskipun, sebenarnya Rasulullah tidak mengkhususkan tanggal 1-10, melainkan keseluruhan tanggal Muharram. Hanya saja, tidak boleh dikerjakan sebulan penuh karena Nabi SAW hanya puasa 1 bulan penuh pada Ramadhan saja. Bahkan, bulan yang padanya Nabi SAW paling banyak berpuasa, selain Ramadhan, adalah Syaban. Ø£ÙÙÙØ¶ÙÙÙ Ø§ÙØµÙÙÙÙØ§ÙÙ Ø¨ÙØ¹ÙØ¯Ù Ø±ÙÙÙØ¶ÙØ§ÙÙØ Ø´ÙÙÙØ±Ù Ø§ÙÙÙÙÙÙ Ø§ÙÙÙÙØ­ÙØ±ÙÙÙÙØ ÙÙØ£ÙÙÙØ¶ÙÙÙ Ø§ÙØµÙÙÙÙØ§Ø©Ù Ø¨ÙØ¹ÙØ¯Ù Ø§ÙÙÙÙØ±ÙÙØ¶ÙØ©Ù Ø ØµÙÙÙØ§Ø©Ù Ø§ÙÙÙÙÙÙÙ Artinya: \"Puasa yang paling utama setelah bulan Ramadhan adalah bulannya Allah Muharram dan sholat yang paling utama setelah sholat wajib adalah sholat Lail.\" (HR Muslim no 1163) Disadur dari buku Rahasia Puasa Sunah oleh Ahmad Syahirul Alim, ketika ditanya keutamaan puasa Asyura, Nabi Muhammad SAW menjawab: ÙÙØµÙÙÙØ§ÙÙ ÙÙÙÙÙÙ Ø¹ÙØ§Ø´ÙÙØ±ÙØ§Ø¡Ù Ø£ÙØ­ÙØªÙØ³ÙØ¨Ù Ø¹ÙÙÙÙ Ø§ÙÙÙÙ Ø£ÙÙÙ ÙÙÙÙÙÙÙØ±Ù Ø§ÙØ³ÙÙÙÙØ©Ù Ø§ÙÙÙØªÙÙ ÙÙØ¨ÙÙÙÙÙ Artinya: \"Dan puasa Asyura di sisi Allah Ta'ala akan menutupi (dosa-dosa) satu tahun yang telah berlalu.\" (HR Muslim) Mulanya, Nabi Muhammad SAW hanya memerintahkan puasa Asyura tanggal 10 Muharram saja. Namun, para sahabat memberi tahu bahwasanya tanggal tersebut diagungkan oleh umat Yahudi dan Nasrani. Rasulullah SAW kemudian mengatakan bahwa beliau juga akan menjalankan puasa pada tanggal 9 Muharram alias puasa Tasua tahun depan. Namun, belum sampai niat tersebut terlaksana, Nabi Muhammad SAW sudah berpulang. Dalam hadits yang dimasukkan oleh Imam Muslim dalam kitabnya, Nabi SAW bersabda: ÙÙØ¦ÙÙÙ Ø¨ÙÙÙÙÙØªÙ Ø¥ÙÙÙÙ ÙÙØ§Ø¨ÙÙÙ ÙÙØ£ÙØµÙÙÙÙÙÙÙÙ Ø§ÙØªÙÙØ§Ø³ÙØ¹Ù Artinya: \"Apabila aku masih hidup hingga tahun depan niscaya aku juga akan berpuasa pada tanggal 9 Muharram (selain puasa tanggal 10 Muharram).\" (HR Muslim no 1134) Nah, itulah niat puasa 1-10 Muharram dan keutamaannya yang harus detikers pahami. Harapannya, detikers dapat jadi lebih termotivasi untuk menunaikannya pada bulan Muharram. Semoga bermanfaat!",
    "solution": "Berita ini mengenai keutamaan puasa Asyura yang dikarunai oleh Nabi Muhammad SAW kepada umatnya. Berikut adalah ringkasan dan solusinya:\n\nRingkasan: Puasa Asyura merupakan salah satu keutamaan Islam yang sangat penting, dikarunai oleh Nabi Muhammad SAW kepada umatnya. Pada tanggal 10 Muharram, umat Islam melakukan shalat khusus yang disebut sholat Lail dan berpuasa sepanjang hari untuk menggantikan dosa-dosa mereka selama satu tahun. Keutamaan puasa Asyura adalah menutupi dosa-dosa yang telah terjadi dan menjadi simbol persatuan umat Islam.\n\nSolusi: Oleh karena itu, detikers sebaiknya memahami pentingnya puasa Asyura dan melakukan sholat khusus pada tanggal 10 Muharram. Ini dapat membantu mereka menjadi lebih termotivasi untuk menunaikan puasa Asyura dan memperoleh keutamaannya.",
    "category": "agama"
  },
  {
    "title": "Menjambret 8 Kali di Bantul, Pria Kulon Progo Ngaku buat Beli Susu",
    "url": "https://www.detik.com/jogja/berita/d-7982326/menjambret-8-kali-di-bantul-pria-kulon-progo-ngaku-buat-beli-susu",
    "image": null,
    "time_published": "2025-06-25 19:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Polisi menciduk pelaku penjambretan yang sudah beraksi delapan kali di Kabupaten Bantul. Pelaku menyasar ibu-ibu dan anak-anak bermotor, sedangkan motifnya karena kecanduan judi online (Judol). Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan kejadian bermula saat terjadi penjambretan kalung emas di Murtigading, Sanden, Bantul, Kamis (5/6). Selanjutnya, pada Senin (9/6/2025) juga terjadi penjambretan kalung emas di Jalan Samas, Sanden, Bantul. \"Kedua korban lapor ke Polsek Sanden dan akhirnya pelaku bisa diamankan di Galur, Kulon Progo, beberapa waktu lalu,\" katanya kepada wartawan di Polres Bantul, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT Pelakunya berinisial AFP (29) warga Galur, Kulon Progo. Dari tangan AFP, polisi menyita barang bukti berupa satu kalung emas, motor, dan pakaian yang dia kenakan saat beraksi. \"Modus pelaku adalah mencari ibu-ibu dan anak-anak perempuan yang mengenakan kalung emas. Setelah dapat sasaran pelaku memepet korbannya kemudian secara paksa merampas kalung yang dipakai korbannya,\" ucapnya. Selain itu, AFP ternyata sudah beraksi lebih dari satu kali. Di mana semua aksinya AFP lakukan di Bumi Projotamansari dan dalam melakukan aksinya AFP selalu berganti-ganti motor. \"Dari pengakuan tersangka, dia telah melakukan aksi penjambretan delapan kali sejak Desember 2024 sampai Juni 2025. Untuk lokasinya di Sanden, Srandakan, Bambanglipuro dan Bantul Kota,\" ujarnya. Sedangkan motif AFP, Jeffry menyebut karena kecanduan judol dan akhirnya tidak bisa memenuhi kebutuhan sehari-hari. \"Tersangka kecanduan judi online dan uangnya habis karena kalah. Karena itu tersangka tidak membeli kebutuhan anak di antaranya susu dan pempers hingga akhirnya nekat menjambret,\" katanya. Atas perbuatannya, AFP disangkakan Pasal 365 Ayat (1) KUHP tentang pencurian dengan kekerasan. \"Untuk ancaman hukumannya maksimal sembilan tahun penjara,\" ucapnya. Sementara itu, AFP mengakui semua perbuatannya. AFP nekat menjambret perhiasan pemotor karena uangnya habis untuk judol. \"Kepepet kebutuhan buat beli susu anak dan pampers, saya kerja di sawah. Kalau judol belum lama, baru beberapa bulan lalu, awalnya coba-coba lalu akhirnya ketagihan,\" ujarnya. Terkait bagaimana cara menentukan target, AFP mengaku hanya berputar-putar mengendarai motor. Selanjutnya, apabila mendapati ibu-ibu atau anak perempuan bermotor AFP baru memperhatikannya. \"Spontan, jadi lihat terus saya pepet dan saya ambil, terus untuk motor kadang pakai motor orang tua saya. Kalau ditanya takut apa tidak ya gimana lagi, wong kepepet ekonomi saya pak,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPelaku penjambretan yang sudah beraksi delapan kali di Kabupaten Bantul berhasil ditangkap. Pelaku bernama AFP (29) warga Galur, Kulon Progo, menyasar ibu-ibu dan anak-anak bermotor karena kecanduan judi online. Motivasi AFP adalah untuk memenuhi kebutuhan sehari-hari yang tidak terpenuhi setelah uangnya habis akibat kekalahan dalam berjudi online.\n\nSolusi untuk masalah ini adalah pemerintah dan lembaga sosial harus membantu pelaku-pelaku seperti AFP dengan menyediakan bantuan keuangan dan pendidikan untuk membantu mereka meninggalkan kehidupan kriminal. Selain itu, perlu juga ada kesadaran masyarakat untuk melaporkan tindakan penjambretan segera kepada pihak berwajib.",
    "category": "Kriminal"
  },
  {
    "title": "Trump Hendak Dimakzulkan Buntut Perintahkan Serangan ke Iran",
    "url": "https://www.detik.com/jogja/berita/d-7982212/trump-hendak-dimakzulkan-buntut-perintahkan-serangan-ke-iran",
    "image": null,
    "time_published": "2025-06-25 19:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Presiden Amerika Serikat (AS) Donald Trump mendapat upaya pemakzulan setelah memerintahkan penyerangan ke situs nuklir Iran. Namun, House of Representatives atau DPR AS menolak permintaan itu. Diketahui, Trump memberi perintah pengeboman tanpa mendapatkan persetujuan resmi dari Kongres AS. Dilansir kantor berita Anadolu yang dikutip detikNews, Rabu (25/6/2025), upaya pemakzulan itu datang dari anggota DPR asal Partai Demokrat, Al Green, bersama anggota DPR AS dari Partai Republik, Thomas Massie. Upaya memakzulkan Trump terjadi setelah militer AS mengebom fasilitas nuklir Iran pada Minggu (22/6) dini hari waktu setempat. SCROLL TO CONTINUE WITH CONTENT Dalam voting yang digelar pada Selasa (24/6) waktu setempat, mayoritas anggota DPR AS -- yang kini dikuasai Republikan -- menolak resolusi pemakzulan Trump yang diajukan bersama oleh Green dan Massie tersebut. Sebanyak 344 suara menolak, dengan hanya 79 suara mendukung resolusi tersebut. Mayoritas anggota DPR dari Partai Demokrat memberi suara menolak, bersama hampir semua politisi Partai Republik. Resolusi pemakzulan itu menyerukan Trump \"untuk menarik Angkatan Bersenjata AS dari permusuhan tidak sah\" di Iran dan menyatakan hanya Kongres AS yang memiliki wewenang untuk menyatakan perang berdasarkan Konstitusi. \"Saya melakukan ini karena saya memahami bahwa Konstitusi akan bermakna atau tidak akan bermakna sama sekali,\" ucap Green saat berbicara di ruang sidang DPR AS sebelum voting digelar. \"Presiden Amerika Serikat memiliki kewajiban untuk berkonsultasi dengan Kongres sebelum membawa negara ini berperang. Saya melakukan hal ini karena tidak seorang pun boleh memiliki wewenang untuk membawa lebih dari 300 juta orang untuk berperang tanpa berkonsultasi dengan Kongres Amerika Serikat,\" tegasnya. Setelah pengeboman dilakukan, Trump sempat mengklaim AS telah \"memusnahkan sepenuhnya\" situs nuklir Iran. Namun, laporan awal intelijen AS, seperti diwartakan CNN, menerangkan bahwa serangan AS ke tiga fasilitas nuklir Iran ternyata tidak menghancurkan komponen inti program nuklir negara tersebut. Sementara itu, laporan CNN sebelumnya menyebut Trump dan timnya telah menghubungi anggota penting Kongres AS dari Partai Republik sebelum pengeboman dilakukan, sedangkan para anggota penting dari Partai Demokrat baru diberi tahu beberapa saat sebelum pengeboman terjadi. Disebutkan oleh CNN dalam laporannya bahwa pemimpin minoritas Senat Chuck Schumer, dari Partai Demokrat, baru mendapat pemberitahuan kurang dari satu jam sebelum pengeboman. Itu pun dia hanya mendapat informasi terbatas, di mana Schumer hanya diberi tahu soal aksi militer yang akan segera terjadi, tanpa menyebutkan nama negara yang menjadi lokasi pengeboman. Pengeboman itu menuai reaksi beragam dari Kongres AS, dengan Republikan mendukung langkah Trump, sedangkan Demokrat mengutuk keputusan untuk melancarkan serangan tanpa persetujuan Kongres.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPresiden Amerika Serikat Donald Trump mendapat upaya pemakzulan setelah memerintahkan penyerangan ke situs nuklir Iran. Namun, House of Representatives atau DPR AS menolak permintaan itu. Pemimpin Partai Demokrat Al Green dan Thomas Massie dari Partai Republik melajukan resolusi pemakzulan Trump yang menyerukan Trump \"untuk menarik Angkatan Bersenjata AS dari permusuhan tidak sah\" di Iran. Mayoritas anggota DPR AS menolak resolusi tersebut, dengan hanya 79 suara mendukung.\n\nSolusi untuk masalah yang diangkat adalah bahwa Presiden Amerika Serikat harus lebih berhati-hati dalam mengambil keputusan sebelum melakukan serangan militer tanpa persetujuan Kongres AS.",
    "category": "politik."
  },
  {
    "title": "Kapan Puasa 1 Muharram 2025? Ini Jadwal Versi Pemerintah, NU, dan Muhammadiyah",
    "url": "https://www.detik.com/jogja/berita/d-7982128/kapan-puasa-1-muharram-2025-ini-jadwal-versi-pemerintah-nu-dan-muhammadiyah",
    "image": null,
    "time_published": "2025-06-25 18:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Dalam waktu dekat kaum muslim akan menyambut datangnya Tahun Baru Islam yang ditandai dengan tanggal 1 Muharram. Pada tanggal tersebut setiap muslim dapat berlomba-lomba mengerjakan berbagai amalan baik, termasuk puasa sunnah. Namun demikian, tidak sedikit yang mungkin penasaran mengenai, kapan puasa 1 Muharram 2025 boleh dikerjakan? Simak jadwalnya dalam 3 versi berikut ini. Dikutip dari buku 'Mengenal Nama Bulan dalam Kalender Hijriyah' karya Ida Fitri Shohibah, 1 Muharram adalah awal dimulainya tahun baru dalam kalender Hijriah atau Islam. Bulan Muharram diartikan sebagai bulan pertama dari 12 bulan yang terdapat dalam kalender Hijriah. Adapun keberadaan bulan Muharram telah tertuang di dalam firman Allah SWT melalui Al-Quran. Tepatnya di dalam Surat At-Taubah 36 yang mana diterangkan adanya empat bulan haram (suci) di dalam Islam. Empat bulan yang dimaksud adalah Muharram, Rajab, Dzulqa'dah, dan Dzulhijjah. SCROLL TO CONTINUE WITH CONTENT Keempat bulan tadi disebut sebagai bulan haram atau suci karena diharapkan bagi kaum muslim untuk berperang. Sebagaimana Allah SWT berfirman dalam Surat At-Taubah ayat 36: Ø§ÙÙÙÙ Ø¹ÙØ¯ÙÙØ©Ù Ø§ÙØ´ÙÙÙÙÙÙØ±Ù Ø¹ÙÙÙØ¯Ù Ø§ÙÙÙÙ°ÙÙ Ø§Ø«ÙÙÙØ§ Ø¹ÙØ´ÙØ±Ù Ø´ÙÙÙØ±ÙØ§ ÙÙÙÙ ÙÙØªÙ°Ø¨Ù Ø§ÙÙÙÙ°ÙÙ ÙÙÙÙÙÙ Ø®ÙÙÙÙÙ Ø§ÙØ³ÙÙÙÙ°ÙÙ°ØªÙ ÙÙØ§ÙÙØ§ÙØ±ÙØ¶Ù ÙÙÙÙÙÙØ§Ù Ø§ÙØ±ÙØ¨ÙØ¹ÙØ©Ù Ø­ÙØ±ÙÙÙÛ Ø°Ù°ÙÙÙÙ Ø§ÙØ¯ÙÙÙÙÙÙ Ø§ÙÙÙÙÙÙÙÙÙ ÛÛ ÙÙÙÙØ§ ØªÙØ¸ÙÙÙÙÙÙÙØ§ ÙÙÙÙÙÙÙÙÙ Ø§ÙÙÙÙÙØ³ÙÙÙÙÙ ÙÙÙÙØ§ØªÙÙÙÙØ§ Ø§ÙÙÙÙØ´ÙØ±ÙÙÙÙÙÙÙ ÙÙØ§Û¤ÙÙÙØ©Ù ÙÙÙÙØ§ ÙÙÙÙØ§ØªÙÙÙÙÙÙÙÙÙÙÙ ÙÙØ§Û¤ÙÙÙØ©ÙÛ ÙÙØ§Ø¹ÙÙÙÙÙÙÙÙØ§ Ø§ÙÙÙÙ Ø§ÙÙÙÙ°ÙÙ ÙÙØ¹Ù Ø§ÙÙÙÙØªÙÙÙÙÙÙÙÙ ÛÙ£Ù¦ Inna 'iddatasy-syuhÃ»ri 'indallÃ¢hitsnÃ¢ 'asyara syahran fÃ® kitÃ¢billÃ¢hi yauma khalaqas-samÃ¢wÃ¢ti wal-ardla min-hÃ¢ arba'atun á¸«urum, dzÃ¢likad-dÃ®nul-qayyimu fa lÃ¢ tadhlimÃ» fÃ®hinna anfusakum wa qÃ¢tilul-musyrikÃ®na kÃ¢ffatang kamÃ¢ yuqÃ¢tilÃ»nakum kÃ¢ffah, wa'lamÃ» annallÃ¢ha ma'al-muttaqÃ®n. Artinya: \"Sesungguhnya bilangan bulan di sisi Allah ialah dua belas bulan, (sebagaimana) ketetapan Allah (di Lauh Mahfuz) pada waktu Dia menciptakan langit dan bumi, di antaranya ada empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menzalimi dirimu padanya (empat bulan itu), dan perangilah orang-orang musyrik semuanya sebagaimana mereka pun memerangi kamu semuanya. Ketahuilah bahwa sesungguhnya Allah bersama orang-orang yang bertakwa.\" Mengingat Muharram termasuk bulan haram (suci), maka hendaknya kaum muslim untuk mengisinya dengan berbagai amalan baik. Termasuk mengerjakan puasa sunnah di tanggal 1 Muharram. Sebagai panduan dalam mengerjakannya, berikut jadwal puasa 1 Muharram 2025. Terkait dengan jawaban dari pertanyaan, 'Kapan puasa 1 Muharram 2025?' kaum muslim dapat mengacu pada penetapan 1 Muharram 1447 H yang tercantum di dalam kalender Hijriah resmi dari lembaga pemerintah dan ormas keagamaan di Indonesia. Tiga di antaranya adalah Kementerian Agama (Kemenag) RI, Nahdlatul Ulama (NU), dan Muhammadiyah. Dengan mengetahui 1 Muharram 1447 H berlangsung, maka kaum muslim memiliki acuan dalam mengerjakan puasa sunnah di tanggal tersebut. Oleh sebab itulah, tidak ada salahnya mencermati penetapannya berikut ini. Terkait dengan 1 Muharram 2025 versi pemerintah, terdapat Kalender Hijriah Indonesia Tahun 2025 yang telah diterbitkan oleh Kemenag RI. Melalui kalender Hijriah tersebut telah tercantum tanggal 1 Muharram 1447 Hijriah jatuh pada hari Jumat, 27 Juni 2025. Hal tersebut menandakan kaum muslim yang berpegang pada kalender Hijriah milik Kemenag RI dapat mengerjakan puasa sunnah 1 Muharram di tanggal tersebut. Sebagai pengingat, berikut uraian tanggalnya: Puasa 1 Muharram 2025 versi pemerintah: Jumat, 27 Juni 2025 Selanjutnya, ada NU yang telah menerbitkan Almanak Tahun 2025 1 Rajab 1446 H-11 Rajab 1447 H. Almanak yang diterbitkan oleh Lembaga Falakiyah Pengurus Cabang NU Kabupaten Bojonegoro tersebut turut mencantumkan tanggal 1 Muharram 1447 Hijriah jatuh di hari Jumat, 27 Juni 2025. Ini menandakan puasa 1 Muharram 2025 versi NU dan pemerintah adalah sama, yaitu di tanggal 27 Juni 2025. Ini jadwal puasanya untuk menjadi acuan bagi kaum muslim yang berpedoman pada almanak tersebut: Puasa 1 Muharram 2025 versi NU: Jumat, 27 Juni 2025 Tak hanya pemerintah dan NU, pihak Muhammadiyah juga telah mengumumkan secara resmi penetapan 1 Muharram di tahun ini. Mengacu dari laman resmi mereka, disampaikan Muhammadiyah menetapkan 1 Muharram 1447 Hijriah berlangsung di hari Kamis, 26 Juni 2025. Penetapan tersebut menunjukkan adanya perbedaan awal Tahun Baru Hijriah versi Muhammadiyah dengan pemerintah dan NU. Mengingat 1 Muharram 1447 H versi Muhammadiyah jatuh di tanggal 26 Juni 2025, maka berlangsungnya puasa sunnah bagi kaum muslim yang berpedoman pada penetapan ini dimulai sehari sebelum mereka yang menggunakan kalender Kemenag atau NU. Simak uraian tanggalnya: Puasa 1 Muharram 2025 versi Muhammadiyah: Kamis, 26 Juni 2025 Meskipun adanya perbedaan waktu berlangsungnya 1 Muharram 2025, tapi mungkin tidak sedikit kaum muslim yang sama-sama dibuat penasaran dengan pengerjaan puasa sunnah tersebut yang bertepatan dengan hari Jumat. Apa hukum puasa 1 Muharram di hari Jumat? Mengenai hal ini, terdapat pandangan sebagian ulama yang dapat memberikan referensi bagi kaum muslim dalam mengerjakan puasa 1 Muharram di tahun ini. Di dalam buku 'Puasa Bukan Hanya Sekadar Ramadhan' oleh Ahmad Sarwat Lc, MA, disampaikan hukum mengerjakan puasa di hari Jumat dengan mengkhususkan hari tersebut saja oleh sebagian ulama dinilai makruh. Hal tersebut didukung dengan sebuah riwayat hadits yang menjelaskan anjuran agar kaum muslim meninggalkan pengerjaan puasa khusus di hari Jumat. Sebagaimana diriwayatkan: \"Janganlah kalian khususkan hari Jumat dengan berpuasa, dan tidaklah pula malamnya untuk ditegakkan (sholat).\" (HR. Muslim) Sementara itu, Ali Akbar bin Aqil dan Abdullah Chris dalam bukunya '5 Amalan Penyuci Hati' turut memberikan penjelasan terkait dengan hukum mengkhususkan puasa di hari Jumat. Senada yang diuraikan sebelumnya, mengkhususkan puasa di hari Jumat hukumnya adalah makruh. Hal ini salah satunya didasarkan pada sebuah hadits yang meriwayatkan: \"Janganlah salah seorang dari kalian berpuasa pada hari Jumat selain jika berpuasa sehari sebelumnya atau sehari setelahnya.\" (HR. Al-Bukhari dan Muslim) Namun demikian, sebagian kalangan ulama sepakat mengenai makruhnya puasa di hari Jumat dapat dikecualikan bagi kaum muslim yang terbiasa berpuasa sunnah. Misalnya saja puasa Daud dengan selang-seling atau puasa sunnah di akhir atau tengah bulan. Apabila secara kebetulan puasa tersebut jatuh di hari Jumat, maka diperkenankan bagi mereka untuk berpuasa. Merujuk dari penjelasan tersebut dapat dipahami mengkhususkan berpuasa di hari Jumat makruh hukumnya, sehingga kaum muslim dapat mengerjakan puasa sehari sebelum atau sesudahnya. Kemudian bagi kaum muslim yang telah terbiasa berpuasa sunnah dan secara kebetulan puasa tersebut jatuh di hari Jumat, maka dapat mengerjakannya seperti biasa. Wallahu a'lam bishawab. Lantas, bagaimana bacaan niat puasa 1 Muharram? Mengingat ada sebagian kaum muslim yang mungkin mengerjakan puasa 1 Muharram dan mengiringinya dengan puasa sehari sebelumnya, yaitu Kamis. Kemudian ada juga yang berpedoman pada penetapan 1 Muharram jatuh di hari Kamis juga, maka bacaan niat puasa sunnah hari Kamis dan puasa Muharram perlu untuk dipahami. Berikut bacaan niat puasa 1 Muharram lengkap dengan puasa hari Kamis yang dikutip dari buku 'Ternyata Shalat & Puasa Sunah Dapat Mempercepat Kesuksesan' oleh Ceceng Salamudin, MAg dan 'Kitab Terlengkap Bersuci, Shalat, Puasa, Shalawat, Surat-Surat Pendek, Hadits Qudsi dan Hadits Arba'in Pilihan, serta Dzikir & Doa' karya Ustadz Rusdianto, SPdI. ÙÙÙÙÙØªÙ ØµÙÙÙÙÙ Ø´ÙÙÙØ±Ù ÙÙØ­ÙØ±ÙÙÙÙ Ø³ÙÙÙÙØ©Ù Ø§ÙÙÙÙÙÙ ØªÙØ¹ÙØ§ÙÙÙ Nawaitu shauma syahri Muharram sunnatal lillaahi ta'aala Artinya: \"Saya niat berpuasa Muharram sunnah karena Allah Ta'ala.\" ÙÙÙÙÙÙØªÙ ØµÙÙÙÙÙ ÙÙÙÙÙÙ Ø§ÙÙØ®ÙÙÙÙÙØ³Ù Ø³ÙÙÙÙØ©Ù ÙÙÙÙÙÙÙ ØªÙØ¹ÙØ§ÙÙÙ. Nawaitu shauma yaumal khamiisi sunnatan lilaahi ta'aalaa. Artinya: \"Sengaja saya berpuasa sunnah hari Kamis karena Allah Ta'ala.\" Di dalam buku 'Cerdas Intelektual dan Spiritual dengan Mukjizat Puasa: Ragam Jenis Puasa Sunnah untuk Kesuksesan Akademikmu' oleh Ustadz Yazid al-Busthomi, Lc, dijelaskan mengenai keutamaan membaca niat sebelum mengerjakan amalan tertentu. Diriwayatkan dalam sebuah hadits, Rasulullah SAW bersabda: \"Bahwasanya, segala amalan itu menurut niatnya dan setiap manusia memperoleh apa yang dia niatkan.\" (HR. Bukhari) Lebih lanjut, dijelaskan juga niat adalah syarat sah sekaligus kesempurnaan sebuah amal. Oleh sebab itulah, dianjurkan bagi setiap muslim untuk mengawali segala sesuatunya dengan niat semata-mata untuk beribadah kepada Allah SWT. Tidak terkecuali sebelum mengerjakan puasa sunnah. Dikatakan niat puasa dapat dibaca sebelum sahur. Namun, ada waktu yang lebih utama untuk dilakukan, yaitu malam hari sebelum tidur. Hal senada juga disampaikan Ust Muksin Matheer dalam bukunya '1001 Tanya Jawab Dalam Islam', niat puasa perlu untuk dilakukan sebagai upaya menyempurnakan ibadah tersebut. Sebagaimana dijelaskan dalam sebuah riwayat hadits tentang sabda Rasulullah SAW: \"Barang siapa tidak berniat puasa pada malam hari, sebelum fajar, maka tidak sah puasanya (HR. Ad-Daraquthni dan Al-Baihaqi) Niat puasa bisa dibaca di dalam hati atau dilafalkan secara langsung sebelum fajar tiba. Namun demikian, tidak ada larangan terkait dengan pembacaan niat puasa sebelum sahur. Dengan begitu, kaum muslim bisa mengamalkan bacaan niat puasa di waktu-waktu tersebut. Tak hanya mengamalkan puasa sunnah, tanggal 1 Muharram juga bisa diisi dengan membaca doa. Ada berbagai versi doa 1 Muharram yang bisa diamalkan oleh kaum muslim. Salah satunya doa yang dilantunkan oleh Rasulullah SAW saat melihat bulan sabit. Untuk diketahui, bulan sabit menunjukkan bulan baru yang biasanya berkaitan erat untuk menandai tanggal 1 setiap bulannya. Di dalam buku 'Doa-Doa Rasulullah Sehari-Hari dan Sepanjang Masa' karya Luthfi Yansyah, terdapat bacaan doa yang diamalkan oleh Rasulullah SAW saat melihat bulan sabit. Oleh karena itu, kaum muslim dapat mengikuti amalan tersebut dengan mengamalkan bacaan doa di malam hari sebelum tanggal 1 Muharram berlangsung. Sebagai informasi, pergantian hari dalam penanggalan Hijriah atau Islam berlangsung tepat di waktu setelah Maghrib. Ini menandakan bacaan doa Rasulullah SAW saat melihat bulan sabit bisa mulai diamalkan pada waktu tersebut. Berikut bacaan yang dimaksud: Ø§ÙÙÙÙ Ø£ÙÙÙØ¨ÙØ±ÙØ Ø§ÙÙÙÙÙÙÙÙÙ Ø£ÙÙÙÙÙÙÙÙ Ø¹ÙÙÙÙÙÙÙØ§ Ø¨ÙØ§ÙÙØ£ÙÙÙÙÙ ÙÙØ§ÙÙØ¥ÙÙÙÙÙØ§ÙÙØ ÙÙØ§ÙØ³ÙÙÙÙØ§ÙÙØ©Ù ÙÙØ§ÙÙØ¥ÙØ³ÙÙØ§ÙÙØ ÙÙØ§ÙØªÙÙÙÙÙÙÙÙÙ ÙÙÙÙØ§ ØªÙØ­ÙØ¨ÙÙ Ø±ÙØ¨ÙÙÙÙØ§ ÙÙØªÙØ±ÙØ¶ÙÙ Ø±ÙØ¨ÙÙÙÙØ§ ÙÙØ±ÙØ¨ÙÙÙÙ Ø§ÙÙÙÙ Allahuu akbar, alaahumma ahillahu 'alainaa bilamni wal iimaan, was salaamati wal islam, wat taufiiqi limaa tuhibbu rabbanaa wa tardhaa, rabbunaa wa rabbukallah. Artinya: \"Allah Maha Besar. Ya Allah, tampakkanlah awal bulan itu kepada kami dengan membawa keamanan dan keimanan, keselamatan dan Islam serta mendapat petunjuk untuk menjalankan apa yang Engkau senang dan ridha. Tuhan kami dan Tuhanmu (wahai bulan sabit) adalah Allah.\" Itulah tadi rangkuman mengenai jadwal puasa 1 Muharram 2025 lengkap dengan bacaan niat, waktu membaca niat, hingga doa yang bisa dibaca di tanggal tersebut. Semoga informasi ini membantu.",
    "solution": "Berikut adalah rangkuman dari berita tersebut.\n\n**Rangkuman:** Mengenai Jadwal Puasa 1 Muharram 2025 lengkap dengan waktu membaca niat puasa serta doa yang bisa dibacakan pada tanggal tersebut.\n\n**Solusi:**\n\n*",
    "category": "Agama\n*   Solusi untuk mengikuti jadwal tersebut, berikan penjelasan ringkas tentang bahan-bahan yang perlu dimiliki untuk mengamalkannya seperti niat puasa dan doa 1 Muharram."
  },
  {
    "title": "Pedagang Toko Online Bakal Kena Pajak, Ini Penjelasan DJP",
    "url": "https://www.detik.com/jogja/bisnis/d-7982100/pedagang-toko-online-bakal-kena-pajak-ini-penjelasan-djp",
    "image": null,
    "time_published": "2025-06-25 18:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Direktorat Jenderal Pajak (DJP) Kementerian Keuangan angkat bicara soal rencana memungut pajak untuk para pedagang ti e-commerce seperti Shopee, Tokopedia, Bukalapak, dan sejenisnya. Aturan ini masih digodok untuk tahap finalisasi. Direktur Penyuluhan, Pelayanan dan Hubungan Masyarakat DJP, Rosmauli, mengatakan tujuan memungut pajak kepada pedagang online untuk menyederhanakan administrasi pajak dan menciptakan perlakuan yang adil dengan UMKM offline. \"Saat ini rencana penunjukan marketplace sebagai pemungut pajak masih dalam tahap finalisasi aturan oleh pemerintah. Prinsip utamanya adalah untuk menyederhanakan administrasi pajak dan menciptakan perlakuan yang adil antara pelaku usaha UMKM online dan UMKM offline,\" kata Rosmauli kepada detikcom, dikutip dari detikFinance, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT Rosmauli menegaskan tak ada pajak baru yang dibebankan dan pedagang kecil bakal dikecualikan. Nantinya hal itu akan disampaikan lengkap jika aturannya sudah terbit. \"Tidak ada pajak baru yang dibebankan dan pedagang kecil (UMKM) tetap akan dilindungi. Begitu aturannya resmi diterbitkan, kami akan sampaikan secara terbuka dan lengkap kepada publik,\" ucap Rosmauli. Sebagai informasi, pemerintah berencana mewajibkan platform e-commerce memungut pajak sebesar 0,5% dari pendapatan penjual. Kriteria pedagang kena pajak yakni mereka yang beromzet Rp 500 juta-Rp 4,8 miliar per tahun. \"Dapat diumumkan paling cepat bulan depan,\" tulis Reuters.",
    "solution": "Ringkasan Berita:\nDirektorat Jenderal Pajak (DJP) Kementerian Keuangan sedang menyiapkan aturan untuk memungut pajak pada para pedagang ti e-commerce seperti Shopee, Tokopedia, Bukalapak, dan sejenisnya. Tujuan dari aturan ini adalah untuk menyederhanakan administrasi pajak dan menciptakan perlakuan yang adil dengan UMKM offline.\n\nSolusi:\n1. Pajak akan ditempatkan pada para pedagang online dengan omzet Rp 500 juta-Rp 4,8 miliar per tahun.\n2. Pedagang kecil (UMKM) tetap dilindungi dan tidak dikenakan pajak baru.\n3. Platform e-commerce diminta memungut pajak sebesar 0,5% dari pendapatan penjual.",
    "category": "ekonomi"
  },
  {
    "title": "PSS Sleman Resmi Pertahankan Kapten Cleberson di Liga 2",
    "url": "https://www.detik.com/jogja/sepakbola/d-7981964/pss-sleman-resmi-pertahankan-kapten-cleberson-di-liga-2",
    "image": null,
    "time_published": "2025-06-25 17:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "PSS Sleman secara resmi mengumumkan kapten mereka, Cleberson Martins de Souza, bertahan untuk Liga 2 2025/2026. Cleberson menjadi pemain asing pertama yang dipastikan membela Super Elang Jawa di musim depan. Direktur Utama PT Putra Sleman Sembada (PSS), Gusti Randa, menilai sosok Cleberson sangat dibutuhkan tim untuk mengarungi Liga 2. Selain menjadi kapten musim lalu, Cleberson merupakan pilar penting di lini pertahanan PSS. \"Cleberson merupakan figur pemain yang memiliki karakter leadership kuat di lapangan maupun di ruang ganti. Ia juga pemain yang mumpuni dengan jam terbang tinggi di kompetisi sepakbola Indonesia,\" ucap Gusti dalam keterangannya, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT Pemain yang berposisi sebagai bek tengah itu bermain solid dan konsisten di musim lalu. Cleberson sering mencetak gol-gol penting di beberapa laga pada musim lalu dengan torehan tiga gol. \"Bertahannya Cleberson menjadi komitmen kuat bahwa PSS secara serius siap mengarungi Liga 2 dengan terus memperkuat pondasi tim yang sedang dibentuk,\" kata Gusti. Gusti berharap jiwa kepemimpinan yang cukup baik dari Cleberson bisa membuat PSS tampil solid. Eks bek Madura United itu diharapkan mampu menjadi jembatan bagi pemain muda dan senior. \"Sosok senior seperti Cleberson diharapkan bisa menjadi jembatan antara pemain lama dan rekrutan anyar tim PSS,\" sebutnya. Diketahui, Cleberson perannya hampir tak tergantikan di musim lalu. Pemain berpaspor Brasil itu mencatatkan 32 penampilan dari 34 pertandingan PSS.",
    "solution": "Berita ini berjudul: PSS Sleman Resmi Menentukan Kapten Liga 2 2025/2026.\n\nRingkasan Berita: PSS Sleman resmi menentukan Cleberson sebagai kapten mereka untuk musim Liga 2 2025/2026. Cleberson dianggap memiliki karakter leadership kuat dan kemampuan mumpuni di kompetisi sepakbola Indonesia, sehingga dapat membantu tim ini mengarungi Liga 2.\n\nSolusi Masalah: Solusinya adalah dengan menentukan Cleberson sebagai kapten tim PSS Sleman untuk musim depan, sehingga dapat meningkatkan kemampuan tim dalam bermain dan mencapai tujuan di Liga 2.",
    "category": "Hiburan"
  },
  {
    "title": "Bantu Cari Dab! Mbak Normalita Asal Sleman Dilaporkan Hilang",
    "url": "https://www.detik.com/jogja/berita/d-7981960/bantu-cari-dab-mbak-normalita-asal-sleman-dilaporkan-hilang",
    "image": null,
    "time_published": "2025-06-25 17:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Seorang wanita asal Kapanewon Berbah, Sleman, Normalita Nugraheni (24) dilaporkan menghilang. Normalita hilang usai bertemu di rumah pelapor di Berbah. Kabar tersebut diunggah Bid Humas Polda Daerah Istimewa Yogyakarta (DIY) melalui Instagram resmi Polda DIY @poldajogja pada sore ini, Rabu (25/6/2025). Adapun Normalita tinggal di Kalurahan Kalitirto, Berbah, Sleman. Dijelaskan, Normalita bertemu pelapor di rumah pelapor pada Senin (23/6) pukul 11.30 WIB. Namun, hingga kini Normalita masih tidak diketahui keberadaannya. SCROLL TO CONTINUE WITH CONTENT \"Terlapor terakhir bertemu dengan Pelapor pada Senin, 23 Juni 2025 sekira pukul 11.30 WIB di rumah pelapor, Teguhan, RT/RW. 005/019, Kalitirto, Berbah, Sleman. Namun hingga saat ini keberadaan Terlapor tidak diketahui,\" tulis akun tersebut seperti dilihat detikJogja hari ini. Tidak ada penjelasan lebih rinci soal kronologi Normalita hilang usai bertemu pelapor di rumah. Jika mengetahui keberadaan atau menemukan Normalita, detikers dapat melapor ke Call Center Kepolisian 110 atau kantor polisi terdekat. Laporan juga bisa dilakukan dengan menghubungi SPKT Polda DIY di nomor 0813-2691-0244 atau Ditreskrimum Polda DIY di nomor 0813-2680-2328.",
    "solution": "Ringkasan berita ini adalah tentang seorang wanita yang menghilang setelah bertemu dengan pelapor di rumah pelapor. Kini, keberadaannya masih tidak diketahui.\n\nSolusi untuk masalah yang diangkat yaitu: jika mengetahui keberadaan atau menemukan Normalita, detikers dapat melapor ke Call Center Kepolisian 110 atau kantor polisi terdekat. Laporan juga bisa dilakukan dengan menghubungi SPKT Polda DIY di nomor 0813-2691-0244 atau Ditreskrimum Polda DIY di nomor 0813-2680-2328.",
    "category": "Kriminal"
  },
  {
    "title": "Mutasi Polri, Kapolresta Jogja hingga Dirkrimsus Polda DIY Diganti",
    "url": "https://www.detik.com/jogja/berita/d-7981894/mutasi-polri-kapolresta-jogja-hingga-dirkrimsus-polda-diy-diganti",
    "image": null,
    "time_published": "2025-06-25 17:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Kapolri Jenderal Listyo Sigit Prabowo melakukan rotasi atau mutasi jabatan kapolres dan pejabat utama Polda DIY. Rotasi jabatan itu meliputi posisi Kapolresta Kota Jogja, Dir Reskrimsus Polda DIY, dan Itwasum Polda DIY. Adapun rotasi jabatan itu berdasarkan Surat Keputusan Kapolri Kep 927/VI/2025 tanggal 24 Juni 2025 dan STR Kapolri No 1422/VI/Kep/2025 tanggal 24 Juni 2025. \"Memang benar ada mutasi beberapa pejabat utama di Polda DIY,\" kata Kabid Humas Polda DIY Kombes Ihsan kepada wartawan di Mapolda DIY, Sleman, Rabu (26/6/2025). SCROLL TO CONTINUE WITH CONTENT Ihsan bilang pejabat yang dirotasi yakni Dirkrimsus Polda DIY Kombes Wirdhanto Hadicaksono. Dia digantikan oleh AKBP Saprodin yang sebelumnya menjabat Dirkrimsus Polda Sulbar. \"Pak Wirdhanto (dimutasi) jadi Dirkrimsus Polda Jabar,\" ujarnya. Kemudian, Kapolresta Jogja Kombes Aditya Surya Dharma dipromosikan sebagai Kasubdit Pam VIP Ditpamobvit Korps Sabhara Baharkam Polri. \"Adapun penggantinya adalah Kombes Eva Guna Pandia yang sebelumnya menjabat Karolog Polda Papua Barat,\" ucapnya. Kemudian pejabat Itwasda Polda DIY yang sebelumnya kosong, kini dijabat oleh Kombes I Gusti Ngurah Rai Mahaputra. Gusti sebelumnya Auditor Kepolisian Madya Tk. II Itwasum Polri. \"Sertijab nanti masih menunggu keputusan dari Bapak Kapolda,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang rotasi jabatan beberapa pejabat utama di Polda DIY, termasuk Kapolresta Kota Jogja, Dir Reskrimsus Polda DIY, dan Itwasum Polda DIY. Rotasi jabatan ini dilakukan berdasarkan Surat Keputusan Kapolri dan STR Kapolri, dan melibatkan beberapa pejabat yang diangkat dan digantikan dalam posisi mereka.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n* Sebagai solusi untuk rotasi jabatan yang dilakukan oleh Polda DIY, dapat dianut sebagai contoh bagi organisasi lain untuk melakukan rotasi jabatan secara teratur dan sesuai dengan kebutuhan.\n* Dapat juga disarankan agar pejabat yang diangkat memiliki pengalaman dan kemampuan yang lebih luas dalam menyelesaikan masalah dan meningkatkan kinerja organisasi.",
    "category": "politik"
  },
  {
    "title": "Antisipasi Jadwal Bentrok dengan PSS di Maguwoharjo, PSIM Lirik Manahan",
    "url": "https://www.detik.com/jogja/sepakbola/d-7981893/antisipasi-jadwal-bentrok-dengan-pss-di-maguwoharjo-psim-lirik-manahan",
    "image": null,
    "time_published": "2025-06-25 17:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "PSIM Jogja hampir pasti akan menggunakan Stadion Maguwoharjo, Sleman, sebagai kandang mereka di Liga 1 musim depan. PSIM pun melirik Stadion Manahan untuk mengantisipasi jadwal bentrok dengan PSS Sleman yang juga berkandang di Stadion Maguwoharjo. Diketahui, PSIM telah mengadakan pertemuan dengan Pemkab Sleman hingga kepolisian terkait izin berkandang di Stadion Maguwoharjo. Laskar Mataram sudah mendapatkan lampu hijau dan saat ini dalam proses pengajuan ke PT LIB. \"Kalau dari Pemkab Sleman, UPT dan Polda support, tinggal komitmen dari kita PSIM dan suporter PSIM untuk menjaga,\" ujar Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar, saat dihubungi, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Niatan baik ini tidak hanya nantinya di perencanaan atau selembar kertas tapi juga komitmen saat implementasinya pada saat pelaksanaan itu juga yang menjadi sorotan dari Pemkab,\" lanjutnya. Wendy mengatakan PSIM menghormati syarat yang diberikan Bupati Sleman, Harda Kiswaya. Yaitu, jika jadwal kandang bentrok antara PSS dan PSIM, PSS menjadi prioritas untuk menggunakan Stadion Maguwoharjo. \"Kami dari manajemen PSIM menghormati itu. Kita tindak lanjuti juga dari Bu Direktur (Yuliana Tasno) komunikasikan dengan operator bagaimana penjadwalannya di kompetisi Liga 1 dan Liga 2 untuk tidak bersamaan,\" lanjut Wendy. Namun, jika akhirnya terjadi kesamaan jadwal tanding antara kedua tim, PSIM bakal mencari venue alternatif untuk dijadikan kandang. Wendy bilang salah satu venue alternatifnya adalah Stadion Manahan, Solo. \"Nantinya kalaupun itu terpaksa bersamaan, kita PSIM harus mencari venue alternatif lainnya agar hubungan baik ini agar tetap berjalan sesuai dengan arahan Pak Bupati,\" tutur Wendy. \"Kita ada dua yang pertama di Maguwo yang kedua di Manahan,\" jelasnya. Wendy berharap proses pengajuan stadion bisa berjalan lancar. Dia juga mengimbau kepada suporter untuk menjaga kondusivitas saat Liga dimulai. \"Kepastian venue kita minta dukungan. Langkah-langkah kita sampaikan ke teman-teman ini sudah menjadi titik terang kepastian venue PSIM. Meski belum 100 persen kami yakin arahnya ke arah sana,\" katanya. \"Mudah-mudahan nantinya bisa berjalan lancar,\" pungkas Wendy.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPSIM Jogja akan menggunakan Stadion Maguwoharjo sebagai kandang mereka di Liga 1 musim depan. PSIM sudah mengadakan pertemuan dengan Pemkab Sleman, UPT, dan kepolisian untuk mendapatkan izin berkandang di Stadion Maguwoharjo. Jika terjadi kesamaan jadwal tanding antara PSIM dan PSS Sleman, PSIM akan mencari venue alternatif seperti Stadion Manahan, Solo.\n\nSolusi:\nMasalah yang diangkat adalah keterbatasan waktu dan fasilitas untuk dimana PSIM Jogja bisa bermain di Liga 1 musim depan. Solusinya adalah PSIM akan menggunakan Stadion Maguwoharjo sebagai kandang mereka dan mencari venue alternatif jika terjadi kesamaan jadwal tanding. Dengan demikian, PSIM dapat memastikan bahwa mereka memiliki tempat yang aman untuk bermain dan menghindari masalah yang mungkin timbul jika tidak ada alternatif yang tersedia.",
    "category": "Olahraga"
  },
  {
    "title": "Respons Haedar soal Medsos Masjid Jogokariyan Diblokir gegara Bahas Palestina",
    "url": "https://www.detik.com/jogja/berita/d-7981845/respons-haedar-soal-medsos-masjid-jogokariyan-diblokir-gegara-bahas-palestina",
    "image": null,
    "time_published": "2025-06-25 17:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Ketua Umum (Ketum) Pimpinan Pusat (PP) Muhammadiyah, Haedar Nashir, menyampaikan pandangannya terkait akun media sosial Masjid Jogokariyan yang diblokir akibat membahas konflik di Palestina. Haedar mengaku belum mengetahui secara pasti duduk permasalahan pemblokiran akun milik Masjid Jogokariyan ini. \"Saya belum membaca dan belum tahu duduk permasalahannya,\" jelas Haedar saat ditemui di Universitas 'Aisyiyah Jogja, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT Meski begitu terkait masalah ini Haedar menggarisbawahi soal kebebasan dalam memilih orientasi sikap. Namun, ia mengingatkan soal adanya batasan-batasan dalam hal berekspresi. \"Semua kelompok agama, kelompok masyarakat punya hak keterbukaan untuk punya pandangan, punya pemikiran, punya orientasi sikap, dan sebagainya. Dan itu diberikan oleh demokrasi,\" ujar Haedar. \"Tetapi, bagi golongan kelompok-kelompok agama maupun masyarakat harus punya batas. Mana yang itu melawati batas dan semestinya tidak dilakukan, entah itu mengarah kepada pandangan yang ekstrim misalnya dan lain sebagainya. Maka di situlah semua golongan organisasi harus punya koridor,\" imbuhnya. Terkait pembahasan konflik di Palestina, Haedar meyakini bahwa setiap bangsa dan negara memerlukan kebebasan untuk menjadi sebuah negara merdeka dan berdaulat. Masalah di Palestina ini harus diletakkan sebagai persoalan dunia. Untuk itu menurutnya, pembahasan masalah konflik Palestina baiknya meletakkan konteks ini melalui amanat dalam Pembukaan Undang-undang dasar (UUD) 1945. \"Cuma karena masalah yang kompleks sekali itu tidak bisa cepat dan selalu ada peristiwa-peristiwa, nah yang kita tentang itu kan adalah bentuk penjajahan baru, yang disebut Bu Menlu zaman dulu penjajahan ilegal, kemudian genosida dan agresi,\" jelas Haedar. \"Maka letakkan dalam konteks pembukaan UUD 45, yaitu kita menentang segala bentuk penjajahan dan neo penjajahan. Jangan dibawa pada urusan agama yang akhirnya akan menimbulkan disorientasi sikap,\" pungkasnya. Sebelumnya, kanal YouTube Masjid Jogokariyan di Kota Jogja kena blokir, Jumat (20/5) lalu, akibat dinilai melanggar aturan dan dianggap berafiliasi dengan kelompok ekstremis. Kemudian giliran sejumlah akun Instagram yang terkait Masjid Jogokariyan yang diblokir. Kabar itu diumumkan lewat akun Instagram baru milik Masjid Jogokariyan, @masjidjogokariyanid. Dalam unggahan itu diumumkan setidaknya empat akun terkait masjid Jogokariyan kena blokir. Di antaranya akun resmi @masjidjogokariyan, akun remaja masjid @remajamasjidjogokariyan, lalu akun @kampoengramadhanjogokariyan, serta akun milik himpunan anak-anak masjid Jogokariyan. Kabar ini turut dibenarkan Ketua Dewan Syuro Masjid Jogokariyan, Ustaz M Jazir. \"Itu dimulai dari akunnya pengajian anak-anak itu kan namanya Hamas, Himpunan Anak-anak Masjid Jogokariyan, mungkin gara-gara namanya itu,\" jelas Jazir saat dihubungi, Selasa (24/6). \"Makanya pertama dianu (dibekukan) itu akunnya anak-anak, terus merembet ke akunnya remaja masjid, akunnya masjid. Jadi nampaknya dikira 'Hamas' ini berafiliasi dengan Hamas Palestina mungkin,\" sambungnya.",
    "solution": "Ringkasan berita ini membahas tentang pemblokiran akun media sosial Masjid Jogokariyan yang terkait dengan konflik di Palestina. Haedar Nashir, Ketua Umum Pimpinan Pusat Muhammadiyah, menyampaikan pandangannya terkait hal ini dan menekankan pentingnya kebebasan dalam memilih orientasi sikap serta batasan-batasan yang perlu dihormati.\n\nSolusi untuk masalah ini dapat diambil berdasarkan beberapa poin:\n\n1. Mengakui kebebasan dalam memilih orientasi sikap, tetapi juga menekankan pentingnya batasan-batasan yang perlu dihormati agar tidak melanggar aturan atau mengarah pada pandangan ekstrim.\n2. Mencontohkan contoh penjajahan baru dan neo penjajahan, serta menentang segala bentuk penjajahan tersebut dalam konteks pembukaan UUD 1945.",
    "category": "politik"
  },
  {
    "title": "1 Tersangka Kasus Mafia Tanah Mbah Tupon Cuma Wajib Lapor, Ini Alasannya",
    "url": "https://www.detik.com/jogja/berita/d-7981771/1-tersangka-kasus-mafia-tanah-mbah-tupon-cuma-wajib-lapor-ini-alasannya",
    "image": null,
    "time_published": "2025-06-25 16:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Penyidik Ditreskrimum Polda DIY telah melakukan pemeriksaan terhadap notaris inisial AH (60) warga Kota Jogja sebagai tersangka dalam kasus dugaan mafia tanah yang menimpa Mbah Tupon (68) di Bantul. Meski demikian, AH tidak ditahan dan hanya dikenakan wajib lapor. Kabid Humas Polda DIY, Kombes Ihsan, mengatakan AH telah memenuhi panggilan pemeriksaan sebagai tersangka pada Selasa (24/6) kemarin. \"Itu pemanggilan kedua ya. Jadi sebelumnya kan pemanggilan pertama itu yang bersangkutan tidak hadir dan pengacaranya datang membawa surat keterangan sakit, sehingga kita lakukan pemanggilan kedua dan yang bersangkutan kooperatif untuk datang di hari Selasa kemarin,\" kata Ihsan kepada wartawan di Mapolda DIY, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT Ihsan bilang, meski sudah ditetapkan dan diperiksa sebagai tersangka, yang bersangkutan tidak ditahan. Sebab, ada faktor kesehatan yang menyebabkan tersangka tidak memungkinkan untuk ditahan. \"Karena pertimbangan kesehatan dari yang bersangkutan, penyidik tidak melakukan penahanan. Sekali lagi, ini faktor kesehatan, faktor kemanusiaan, kesehatan, sehingga tidak dilakukan penahanan terhadap yang bersangkutan,\" jelasnya. Meski demikian, AH dikenai wajib lapor dua kali dalam seminggu. Hal ini untuk memastikan agar tersangka tidak kabur dan bisa diproses hukum. \"Jadi setiap hari Senin dan Kamis yang bersangkutan kita wajibkan hadir di Polda DIY, di Ditreskrimum Polda DIY, sebagai bentuk upaya kami agar yang bersangkutan tetap dapat kita pantau untuk proses hukum selanjutnya,\" pungkasnya. Adapun selain AH, tersangka lain yang sudah lebih dulu ditahan polisi yakni pria inisial BR (60) dan Tk (54) warga Kasihan. Kemudian wanita inisial VW (50) warga Pundong, Bantul, laki-laki inisial Ty (50) warga Sewon, laki-laki inisial MA (47) dan wanita inisial IF (46) warga Kotagede. Para tersangka kemudian dijerat pasal berlapis yakni Pasal 3, Pasal 4 dan Pasal 5 Undang-Undang Nomor 08 Tahun 2010 Tindak Pidana Pencucian Uang. Ancaman hukuman dari pasal tersebut maksimal 20 tahun penjara dengan dan denda paling banyak Rp 10 miliar. Mereka juga dijerat Pasal 378 KUHP, Pasal 372 KUHP, Pasal 263 KUHP, dan Pasal 266 KUHP.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPenyidik Ditreskrimum Polda DIY telah melakukan pemeriksaan terhadap notaris inisial AH (60) sebagai tersangka dalam kasus dugaan mafia tanah yang menimpa Mbah Tupon (68) di Bantul. Meski demikian, AH tidak ditahan dan hanya dikenakan wajib lapor. Kabid Humas Polda DIY, Kombes Ihsan, mengatakan bahwa AH telah memenuhi panggilan pemeriksaan sebagai tersangka dan dikenai wajib lapor dua kali dalam seminggu.\n\nSolusi:\nUntuk masalah yang diangkat, solusinya adalah dengan melakukan pengawasan dan kontrol terhadap tersangka yang dijerat kasus mafia tanah untuk memastikan bahwa proses hukum dilakukan secara adil dan transparan. Pemeriksaan terhadap AH sebagai tersangka harus dilakukan secara menyeluruh dan terbuka, serta diberikan kepastian bahwa tidak ada penindakan diskriminatif atau favoritisme dalam proses investigasi.",
    "category": "Hukum"
  },
  {
    "title": "Demo Sopir Truk Gunungkidul Kelar, Jalan Wonosari Lancar",
    "url": "https://www.detik.com/jogja/berita/d-7981684/demo-sopir-truk-gunungkidul-kelar-jalan-wonosari-lancar",
    "image": null,
    "time_published": "2025-06-25 16:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Aksi demo ratusan sopir truk di kantor DPRD Gunungkidul telah selesai. Mereka lalu membubarkan diri secara tertib. Jalan utama Wonosari yang sempat macet kini kembali lancar. \"Alhamdulillah sudah ada kesepakatan. KIR akan dipermudah Dinas Perhubungan, SHBJ (Standar Harga Barang dan Jasa) dinaikkan,\" kata Ketua DPRD Gunungkidul, Endang Sri Sumiyartini kepada wartawan di Wonosari, Gunungkidul, Rabu (25/6/2025). Namun, soal tuntutan para sopir truk agar kebijakan terkait over dimension over load (ODOL) direvisi, DPRD Gunungkidul menyatakan itu kebijakan pemerintah pusat. SCROLL TO CONTINUE WITH CONTENT \"Tapi untuk undang-undang ODOL sampai sosialisasi belum ada tindakan, jadi menunggu kebijakan pusat,\" ujarnya. Perwakilan sopir truk, Sulistyo, membenarkan sudah ada kesepakatan antara pihak sopir truk dengan DPRD Gunungkidul. \"Sudah ada kesepakatan tadi dan setelah ini kami membubarkan diri,\" ucapnya. Sulistyo juga meminta para sopir truk membubarkan diri dengan tertib lalu bekerja kembali seperti biasa. \"Kita tidak berperang, jadi jangan rusuh dan yang tertib. Lalu mulai sekarang ayo kerja lagi, los,\" pungkas dia. Diberitakan sebelumnya, Kanit Turjawali Satlantas Polres Gunungkidul, Iptu Hery mengatakan banyaknya truk dari Siyono hingga kawasan Alun-alun Wonosari membuat polisi menerapkan rekayasa lalu lintas. \"Untuk sementara, arus lalu lintas dari arah Jogja dan Playen yang akan menuju ke Kota Wonosari dialihkan ke ring road utara Gunungkidul,\" ujar Hery, siang tadi.",
    "solution": "Ringkasan berita ini adalah mengenai aksi demo sopir truk di kantor DPRD Gunungkidul yang telah selesai dengan kesepakatan. Mereka membubarkan diri secara tertib dan menuntut revisi kebijakan terkait over dimension over load (ODOL).\n\nSolusi untuk masalah ini adalah:\n\n1. Kebijakan ODOL dipermudah oleh Dinas Perhubungan.\n2. Standar Harga Barang dan Jasa (SHBJ) dinaikkan.\n3. Pihak sopir truk menuntut revisi kebijakan terkait ODOL, tapi harus menunggu kebijakan pusat.",
    "category": "Ekonomi"
  },
  {
    "title": "5 Contoh Kultum Peringatan Tahun Baru Islam 1447 H Singkat dan Penuh Ilmu",
    "url": "https://www.detik.com/jogja/berita/d-7981681/5-contoh-kultum-peringatan-tahun-baru-islam-1447-h-singkat-dan-penuh-ilmu",
    "image": null,
    "time_published": "2025-06-25 16:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Tahun baru Islam biasanya diperingati dengan pelbagai macam kegiatan di Indonesia. Salah satu yang umum dilihat di masjid-masjid adalah penyampaian kultum oleh tokoh agama. Berikut ini beberapa contoh kultumnya sebagai referensi. Sering kali, kultum peringatan tahun baru Islam disampaikan selepas sholat Isya pada malam tahun baru. Tahun ini, berdasar Kalender Hijriah Indonesia Tahun 2025 dari Kementerian Agama, malam tersebut jatuh pada Kamis, 26 Juni 2025. Sebab, mulai malam tersebut, 1 Muharram 1447 H dimulai. Kultum untuk peringatan tahun baru Islam bisa membahas seputar muhasabah diri. Dengan begitu, jemaah yang mendengar mendapat dorongan untuk melakukan introspeksi sebelum memulai tahun baru. SCROLL TO CONTINUE WITH CONTENT Namun, bisa juga dengan membahas tema-tema lain, seperti kondisi terkini atau masalah keagamaan yang sedang ramai diperbincangkan. Yang terpenting, sesuai namanya, kultum harus disampaikan secara singkat, tetapi tetap mampu mengantarkan ilmu atau makna kepada jemaah. Tidak hanya disampaikan dalam rangka pengajian, kultum juga sering dibutuhkan untuk lomba menyambut tahun baru Islam. Kamu butuh contohnya? Di bawah ini detikJogja himpunkan beberapa contoh kultum peringatan Tahun Baru Islam 1447 H sebagai referensi! (sumber: laman resmi MA Darus Salam) Assalamu'alaikum warahmatullahi wabarakatuh Alhamdulillah, segala puji bagi Allah yang telah memberikan kita nikmat iman, Islam, dan kesehatan sehingga kita dapat berkumpul pada kesempatan yang berbahagia ini untuk memperingati Tahun Baru Islam, 1 Muharram. Selawat serta salam semoga selalu tercurah kepada junjungan kita Nabi Muhammad saw., keluarga, sahabat, dan umatnya hingga akhir zaman. Para hadirin yang saya hormati, Setiap pergantian tahun adalah momen refleksi dan evaluasi. Muharram sebagai bulan pertama dalam kalender Hijriyah, mengingatkan kita pada peristiwa hijrah Nabi Muhammad saw. dari Makkah ke Madinah. Hijrah bukan sekadar perpindahan fisik, tetapi juga transformasi spiritual dan sosial yang mendalam. Pertama, hijrah mengajarkan kita tentang pentingnya pengorbanan.Rasulullah saw. dan para sahabat meninggalkan tanah kelahiran mereka, harta benda, dan kenyamanan demi tegaknya agama Allah. Ini mengajarkan kita bahwa dalam hidup ini, kita harus siap berkorban demi mencapai tujuan yang lebih besar dan mulia. Kedua, hijrah mengajarkan kita tentang tekad dan ketabahan.Perjalanan hijrah bukanlah perjalanan yang mudah. Banyak rintangan dan cobaan yang dihadapi oleh Rasulullah saw. dan para sahabat. Namun, dengan keteguhan hati dan keyakinan kepada Allah, mereka berhasil sampai ke Madinah dan membangun peradaban Islam yang gemilang. Dari sini kita belajar untuk tidak mudah menyerah dalam menghadapi tantangan hidup. Ketiga, hijrah mengajarkan kita tentang pentingnya persaudaraan dan kerja sama. Sesampainya di Madinah, Rasulullah saw. mempersaudarakan kaum Muhajirin (pendatang dari Makkah) dengan kaum Ansar (penduduk asli Madinah). Mereka saling membantu dan mendukung dalam segala aspek kehidupan. Inilah teladan bagi kita untuk selalu menjaga ukhuwah Islamiyah dan tolong-menolong dalam kebaikan. Para hadirin yang dirahmati Allah, Momen Tahun Baru Islam ini adalah saat yang tepat bagi kita untuk melakukan muhasabah atau introspeksi. Sudah sejauh mana kita menjalankan ajaran Islam dalam kehidupan sehari-hari? Apakah kita sudah menjadi pribadi yang lebih baik dari tahun sebelumnya? Mari kita jadikan Tahun Baru Islam ini sebagai titik awal untuk berhijrah menuju kebaikan. Hijrah dari keburukan menuju kebaikan, dari kemalasan menuju kerja keras, dari kelalaian menuju ketakwaan. Semoga Allah Swt. senantiasa membimbing kita, memberikan kekuatan, dan keberkahan dalam setiap langkah kita. Amin ya Rabbal 'alamin. Wassalamu'alaikum warahmatullahi wabarakatuh Ø¨ÙØ³ÙÙÙ Ø§ÙÙÙÙÙÙ Ø§ÙØ±ÙÙØ­ÙÙÙÙÙ Ø§ÙØ±ÙÙØ­ÙÙÙÙ Assalamu'alaikum warahmatullahi wabarakatuh. Alhamdulillah, segala puji bagi Allah Rabb semesta alam. Shalawat serta salam semoga tercurah kepada Nabi Muhammad Shallallahu 'alaihi wasallam, keluarga beliau, para sahabat, serta orang-orang yang senantiasa istiqamah di atas sunnahnya hingga akhir zaman. Hadirin yang dirahmati Allah, Kita sekarang berada di malam pergantian tahun Hijriyah, menyambut 1 Muharram 1447 H. Sebagian besar umat Islam menyambut malam ini dengan gegap gempita, berbagai perayaan, pawai obor, bahkan terkadang dengan kemeriahan yang mendekati kemubaziran. Padahal, dalam Islam, tidak ada anjuran khusus untuk merayakan malam tahun baru Hijriyah ini. Tidak ada satu pun dalil shahih yang menjelaskan bahwa malam 1 Muharram memiliki keutamaan tersendiri, baik dalam bentuk ibadah, perayaan, atau amalan khusus. Maka, jika kita mengkhususkan malam ini dengan amalan yang tidak ada tuntunannya dari Nabi, dikhawatirkan justru jatuh kepada perbuatan bid'ah. Imam Malik rahimahullah pernah berkata:\"Barang siapa yang membuat-buat perkara baru dalam Islam yang tidak termasuk bagian darinya, maka ia telah menuduh bahwa Rasulullah mengkhianati risalah ini.\" Lalu bagaimana sebaiknya kita menyikapi malam tahun baru ini? Inilah waktu yang sangat tepat untuk bermuhasabah. Untuk menengok kembali langkah-langkah yang telah kita tempuh selama setahun ke belakang. Sudahkah kita menjadi hamba yang lebih taat? Ataukah kita justru makin jauh dari cahaya petunjuk-Nya? Allah Subhanahu wa Ta'ala berfirman dalam Surah Al-Hasyr ayat 18: \"Wahai orang-orang yang beriman! Bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah. Sungguh, Allah Maha Mengetahui terhadap apa yang kamu kerjakan.\" Ayat ini adalah panggilan untuk introspeksi. Evaluasi. Koreksi. Tahun berganti, umur bertambah, tapi hakikatnya jatah hidup berkurang. Apakah kita masih ingin mengisi sisa usia dengan kelalaian? Atau mulai memperbaiki arah perjalanan kita menuju akhirat? Jangan sampai malam pergantian tahun ini hanya jadi ajang euforia. Gunakan malam ini untuk berdiam sejenak, memikirkan dosa yang belum tertobati, janji yang belum ditunaikan, kewajiban yang belum disempurnakan. Tanyakan pada hati, adakah Allah yang menjadi tujuan utama dalam hidup kita selama ini? Hadirin sekalian, Mari jadikan tahun baru ini sebagai momen perubahan, bukan pesta. Kita bisa memperbanyak istighfar, shalat malam, merenung di hadapan Al-Qur'an, atau berdzikir mengingat betapa banyak nikmat yang belum kita syukuri. Momen ini bukan milik hingar bingar, tapi milik jiwa-jiwa yang ingin kembali pulang ke arah yang benar. Semoga Allah senantiasa membimbing langkah kita di tahun ini, menjadikan kita hamba yang lebih taat, hati yang lebih lembut, dan amal yang lebih berkualitas. Dan semoga di tahun baru ini, kita benar-benar menjadi insan yang baru: lebih dekat pada Allah, dan lebih jauh dari dosa. ÙÙØµÙÙÙÙÙ Ø§ÙÙÙÙÙÙ Ø¹ÙÙÙÙ ÙÙØ¨ÙÙÙÙÙÙØ§ ÙÙØ­ÙÙÙÙØ¯Ù ÙÙØ¹ÙÙÙÙ Ø¢ÙÙÙÙ ÙÙØ³ÙÙÙÙÙÙÙÙØ§ÙØ³ÙÙÙÙØ§ÙÙ Ø¹ÙÙÙÙÙÙÙÙÙ ÙÙØ±ÙØ­ÙÙÙØ©Ù Ø§ÙÙÙÙÙÙ ÙÙØ¨ÙØ±ÙÙÙØ§ØªÙÙÙ Assalamu'alaikum warahmatullahi wabarakatuh. Alhamdulillah, segala puji bagi Allah yang telah memberikan kita umur hingga bisa kembali memasuki bulan yang agung ini, bulan Muharram. Shalawat dan salam semoga tercurah kepada junjungan kita Nabi Muhammad shallallahu 'alaihi wasallam, yang telah membimbing umat ini dengan cahaya Islam. Saudaraku yang dirahmati Allah, Kita telah memasuki awal tahun baru dalam kalender Islam 1 Muharram 1447 Hijriyah. Banyak orang menyambut datangnya tahun baru ini dengan acara dan perayaan. Padahal, yang seharusnya kita sambut dan renungkan adalah keistimewaan bulan Muharram itu sendiri, bukan sekadar angka tahunnya. Perlu kita ketahui, Muharram adalah salah satu dari empat bulan haram yang dimuliakan oleh Allah, sebagaimana disebutkan dalam Al-Qur'an (QS. At-Taubah: 36): \"Sesungguhnya bilangan bulan di sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya ada empat bulan haram...\" Empat bulan haram itu adalah Dzulqa'dah, Dzulhijjah, Muharram, dan Rajab. Disebut \"haram\" bukan berarti bulan yang diharamkan, tetapi karena bulan-bulan ini sangat dimuliakan, sehingga dosa dan pahala dilipatgandakan. Rasulullah shallallahu 'alaihi wasallam juga menyebut Muharram sebagai \"Syahrullah\", yaitu bulan Allah. Dalam hadits riwayat Muslim, beliau bersabda: \"Puasa yang paling utama setelah Ramadan adalah puasa di bulan Allah, yaitu Muharram.\" Ini menunjukkan bahwa berpuasa di bulan ini sangat dianjurkan, terutama pada tanggal 10 Muharram, yaitu Hari Asyura. Bahkan Nabi menyebut puasa Asyura bisa menghapus dosa-dosa kecil selama satu tahun sebelumnya. Namun tidak hanya pada tanggal 10 saja, ulama juga menganjurkan untuk menambah puasa pada tanggal 9 atau 11 Muharram agar berbeda dari kebiasaan puasa orang Yahudi yang hanya di tanggal 10. Maka saudaraku sekalian, mari kita isi bulan ini dengan amalan yang mendekatkan diri pada Allah, seperti puasa sunnah, khususnya puasa Asyura. Perbanyak sedekah, karena pahalanya dilipatgandakan. Perbanyak istighfar dan doa, sebab bulan ini adalah gerbang awal untuk memperbaiki diri. Dan tentu saja, menjaga diri dari maksiat, karena dosa di bulan ini lebih besar akibat kemuliaannya. Saudaraku, Daripada malam tahun baru diisi dengan hura-hura dan perayaan yang tak jelas tuntunannya, lebih baik kita isi dengan ibadah dan niat baru untuk menjadi pribadi yang lebih bertakwa. Jadikan Muharram ini sebagai momentum hijrah hati, hijrah niat, dan hijrah amal. Semoga Allah menerima amal kita, memudahkan langkah kita menuju kebaikan, dan menjadikan tahun ini penuh berkah, penuh ampunan, serta penuh kedekatan dengan-Nya. Wassalamu'alaikum warahmatullahi wabarakatuh. (sumber: khutbah Jumat di laman NU Online) Maasyiral Muslimin jamaah Jumat rahimakumullah, Menjadi sebuah kewajiban bagi kita sebagai hamba Allah untuk senantiasa mengungkapkan rasa syukur kita biqauli Alhamdulillahirabbilalamin atas anugerah berbagai kenikmatan yang tak bisa kita hitung satu persatu ini. Nikmat yang telah kita nikmati dalam kehidupan selama ini harus menjadikan kita pribadi yang pandai bersyukur dan pandai berterima kasih. Dengan sikap ini, insyaallah nikmat ini akan terus bisa kita nikmati dan lebih dari itu akan senantiasa ditambah oleh Allah. Sebagaimana firmannya: ÙÙÙÙÙÙÙ Ø´ÙÙÙØ±ÙØªÙÙÙ ÙÙØ§ÙØ²ÙÙÙØ¯ÙÙÙÙÙÙÙÙ ÙÙÙÙÙÙÙÙÙ ÙÙÙÙØ±ÙØªÙÙÙ Ø§ÙÙÙÙ Ø¹ÙØ°ÙØ§Ø¨ÙÙÙ ÙÙØ´ÙØ¯ÙÙÙØ¯Ù Artinya, \"Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah (nikmat) kepadamu, tetapi jika kamu mengingkari (nikmat-Ku), sesungguhnya azab-Ku benar-benar sangat keras.\" (QS Ibrahim: 7) Sebelum mengawali pemaparan materi khutbah ini, khatib mengajak kepada seluruh jamaah Jumat untuk senantiasa meningkatkan, menguatkan, dan mengimplementasikan ketakwaan kepada Allah swt dalam setiap detik kehidupan ini. Wasiat takwa ini menjadi kewajiban untuk disampaikan oleh khatib kepada jamaah dan menjadi salah satu rukun khutbah yang jika tidak disampaikan, maka tidak sempurnalah khutbah Jumat yang dilakukan dan berdampak pada ketidakabsahannya rangkaian ibadah shalat Jumat. Adapun tolok ukur, apakah kita termasuk orang yang bertakwa atau tidak, adalah kemampuan kita untuk menjalankan segala perintah Allah dan menjauhi larangan-Nya. Ketakwaan ini bukan hanya ada di lisan saja namun terukur dari kesesuaian mulut dan perbuatan. Bisa saja kita tahu sesuatu itu dilarang olah Allah. Bisa saja kita fasih mengatakan hal itu tidak sesuai dengan ajaran agama. Namun jika ternyata lain di mulut lain, lain di hati, dan lain di kenyataan, maka ketakwaan kita patut diragukan. Maasyiral Muslimin jamaah Jumat rahimakumullah, Alhamdulillah saat ini kita berada dalam fase peralihan masa tahun hijriah. Bulan Dzulhijjah sebagai bulan terakhir berganti dengan Muharram sebagai awal bulan tahun hijriah. Pergantian tahun ini tidak boleh dimaknai sebagai pergantian waktu seperti biasanya. Momentum ini memiliki makna dan hikmah mendalam yang jika dimaksimalkan akan membuahkan kesuksesan dan keberkahan dalam hidup. Bergantinya tahun ini harus dijadikan sebagai waktu untuk melakukan muhasabah, evaluasi, introspeksi, terhadap perjalanan hidup selama ini agar ke depan lebih baik lagi. Jangan sampai dengan terus berjalannya waktu, kita tidak mampu mengambil ibrah, hikmah, dan pengalaman. Dengan merenungkan masa lalu, kita bisa meninggalkan hal-hal yang negatif dan mengambil sisi-sisi positif sebagai bekal menghadapi masa depan. Kita harus optimis bisa melakukan perubahan lebih baik di masa yang akan datang dengan terus melakukan ikhtiar-ikhtiar terbaik. Rasulullah saw bersabda, sebagaimana disebutkan dalam sebuah riwayat: ÙÙÙÙ ÙÙØ§ÙÙ ÙÙÙÙÙÙÙÙ Ø®ÙÙÙØ±ÙØ§ ÙÙÙÙ Ø£ÙÙÙØ³ÙÙÙ ÙÙÙÙÙÙ Ø±ÙØ§Ø¨ÙØ­Ù. ÙÙÙÙÙÙ ÙÙØ§ÙÙ ÙÙÙÙÙÙÙÙ ÙÙØ«ÙÙÙ Ø£ÙÙÙØ³ÙÙÙ ÙÙÙÙÙÙ ÙÙØºÙØ¨ÙÙÙÙÙ. ÙÙÙÙÙÙ ÙÙØ§ÙÙ ÙÙÙÙÙÙÙÙ Ø´ÙØ±ÙÙØ§ ÙÙÙÙ Ø£ÙÙÙØ³ÙÙÙ ÙÙÙÙÙÙ ÙÙÙÙØ¹ÙÙÙÙÙ Artinya, \"Siapa saja yang hari ini lebih baik dari hari kemarin, maka ia (tergolong) orang yang beruntung. Siapa saja yang hari ini sama dengan hari kemarin, maka ia (tergolong) orang yang merugi. Siapa saja yang hari ini lebih buruk dari hari kemarin, maka ia orang yang dilaknat (celaka).\" (HR Al-Hakim). Allah juga sudah mengingatkan dalam Al-Qur'an surat Al-Hasyr: 18: ÙÙ°ÙØ§ÙÙÙÙÙÙØ§ Ø§ÙÙÙØ°ÙÙÙÙÙ Ø§Ù°ÙÙÙÙÙØ§ Ø§ØªÙÙÙÙÙØ§ Ø§ÙÙÙÙ°ÙÙ ÙÙÙÙØªÙÙÙØ¸ÙØ±Ù ÙÙÙÙØ³Ù ÙÙÙØ§ ÙÙØ¯ÙÙÙÙØªÙ ÙÙØºÙØ¯ÙÛ ÙÙØ§ØªÙÙÙÙÙØ§ Ø§ÙÙÙÙ°ÙÙ ÛØ§ÙÙÙÙ Ø§ÙÙÙÙ°ÙÙ Ø®ÙØ¨ÙÙÙØ±Ù Û¢Ø¨ÙÙÙØ§ ØªÙØ¹ÙÙÙÙÙÙÙÙÙ Artinya, \"Wahai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap orang memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat). Bertakwalah kepada Allah. Sesungguhnya Allah Maha Teliti terhadap apa yang kamu kerjakan.\" Maasyiral Muslimin jamaah Jumat rahimakumullah, Selain melakukan muhasabah terhadap apa yang telah dilakukan pada masa lalu, kita juga harus melakukan persiapan untuk menghadapi masa depan di tahun baru. Hal ini penting karena sebuah perjalanan pasti membutuhkan bekal yang cukup agar kita bisa sampai ke tujuan dengan baik. Dalam mengarungi kehidupan melalui ikhtiar ini, kita juga harus menyadari bahwa kita tidak tahu apa yang akan terjadi besok. Kita diperintahkan untuk melakukan ikhtiar dan setelah itu kita diingatkan untuk bertawakal, berserah diri kepada Allah. Dalam surat Luqman ayat 34 disebutkan: Ø§ÙÙÙÙ Ø§ÙÙÙÙ°ÙÙ Ø¹ÙÙÙØ¯ÙÙÙ Ø¹ÙÙÙÙÙ Ø§ÙØ³ÙÙØ§Ø¹ÙØ©ÙÛ ÙÙÙÙÙÙØ²ÙÙÙÙ Ø§ÙÙØºÙÙÙØ«ÙÛ ÙÙÙÙØ¹ÙÙÙÙÙ ÙÙØ§ ÙÙÙ Ø§ÙÙØ§ÙØ±ÙØ­ÙØ§ÙÙÛ ÙÙÙÙØ§ ØªÙØ¯ÙØ±ÙÙÙ ÙÙÙÙØ³Ù ÙÙÙØ§Ø°ÙØ§ ØªÙÙÙØ³ÙØ¨Ù ØºÙØ¯ÙØ§Û ÙÙÙÙØ§ ØªÙØ¯ÙØ±ÙÙÙ ÙÙÙÙØ³ÙÛ¢ Ø¨ÙØ§ÙÙÙÙ Ø§ÙØ±ÙØ¶Ù ØªÙÙÙÙÙØªÙÛ Ø§ÙÙÙÙ Ø§ÙÙÙÙ°ÙÙ Ø¹ÙÙÙÙÙÙÙ Ø®ÙØ¨ÙÙÙØ±Ù Artinya, \"Sesungguhnya Allah memiliki pengetahuan tentang hari Kiamat, menurunkan hujan, dan mengetahui apa yang ada dalam rahim. Tidak ada seorang pun yang dapat mengetahui (dengan pasti) apa yang akan dia kerjakan besok. (Begitu pula) tidak ada seorang pun yang dapat mengetahui di bumi mana dia akan mati. Sesungguhnya Allah Maha Mengetahui lagi Maha Teliti.\" Ayat ini menunjukkan kekuasaan Allah atas masa depan dan ketidaktahuan kita tentang apa yang akan terjadi esok. Dalam satu ayat ini Allah menunjukkan lima kekuasaannya sekaligus tentang masa depan. Pertama, Allahlah yang tahu kapan kiamat akan terjadi. Tidak ada satu pun manusia yang tahu kapan kiamat datang. Kedua, Allahlah yang mengetahui kapan hujan akan turun untuk menghidupkan bumi ini dan memberi rezeki kepada manusia untuk bekal kehidupan di dunia. Ketiga, Allahlah yang tahu apa yang ada dalam kandungan seorang ibu. Walaupun saat ini sudah ditemukan alat-alat canggih untuk melihat kondisi bayi dalam rahim seorang ibu, seperti USG dan sebagainya, namun pada hakikatnya semua masih dalam fase prediksi. Keempat, Allahlah yang tahu nasib kita di masa yang akan datang. Kita hanya berusaha dengan cara yang terbaik, namun Allah lah yang akan menentukan hasilnya. Kelima, Allahlah yang tahu kapan seseorang akan mati. Tidak ada manusia yang bisa merencanakan umurnya, meninggal dunia di mana, dan di mana dia akan dikuburkan. Namun kematian merupakan keniscayaan yang akan dihadapi oleh semua makhluk yang bernyawa. ÙÙÙÙÙÙÙÙÙ Ø§ÙÙÙÙØ©Ù Ø§ÙØ¬ÙÙÙÛ ÙÙØ§ÙØ°ÙØ§ Ø¬ÙØ§Û¤Ø¡Ù Ø§ÙØ¬ÙÙÙÙÙÙÙ ÙÙØ§ ÙÙØ³ÙØªÙØ£ÙØ®ÙØ±ÙÙÙÙÙ Ø³ÙØ§Ø¹ÙØ©Ù ÙÙÙÙÙØ§ ÙÙØ³ÙØªÙÙÙØ¯ÙÙÙÙÙÙÙ Artinya, \"Setiap umat mempunyai ajal (batas waktu). Jika ajalnya tiba, mereka tidak dapat meminta penundaan sesaat pun dan tidak dapat (pula) meminta percepatan.\" (QS: Al-A'raf: 34) Maasyiral Muslimin jamaah Jumat rahimakumullah, Untuk mengakhiri khutbah Jumat muhasabah ini, mari kita renungi pesan Rasulullah saw dalam sebuah hadits yang diriwayatkan Imam Hakim: Ø§ØºÙØªÙÙÙÙÙ Ø®ÙÙÙØ³ÙØ§ ÙÙØ¨ÙÙÙ Ø®ÙÙÙØ³Ù: Ø´ÙØ¨ÙØ§Ø¨ÙÙÙ ÙÙØ¨ÙÙÙ ÙÙØ±ÙÙÙÙÙØ ÙÙØµÙØ­ÙÙØªÙÙÙ ÙÙØ¨ÙÙÙ Ø³ÙÙÙÙÙÙÙØ ÙÙØºÙÙÙØ§Ø¡ÙÙÙ ÙÙØ¨ÙÙÙ ÙÙÙÙØ±ÙÙÙØ ÙÙÙÙØ±ÙØ§ØºÙÙÙ ÙÙØ¨ÙÙÙ Ø´ÙØºÙÙÙÙÙØ ÙÙØ­ÙÙÙØ§ØªÙÙÙ ÙÙØ¨ÙÙÙ ÙÙÙÙØªÙÙÙ Artinya, \"Gunakan lima perkara sebelum datang lima perkara; masa mudamu sebelum masa tua, sehatmu sebelum sakitmu, kekayaanmu sebelum miskinmu, waktu luangmu sebelum kesibukanmu, dan kehidupanmu sebelum kematianmu.\" Assalamu'alaikum warahmatullahi wabarakatuh, Malam ini kita memasuki awal tahun baru Islam, 1 Muharram 1447 Hijriah. Banyak yang merayakan dengan pawai, obor, dan meriah, padahal sejatinya malam ini bisa jadi momen tenang untuk merenung. Kita coba tarik waktu ke belakang, ke masa awal-awal kalender Hijriah ditetapkan. Ternyata, sejarahnya sangat menarik dan penuh pelajaran. Zaman dulu, di era kepemimpinan Khalifah Umar bin Khattab, umat Islam mulai berkembang pesat. Surat-menyurat antar wilayah semakin ramai. Tapi waktu itu, belum ada sistem penanggalan yang pasti. Surat bisa datang dengan tanggal, tapi nggak jelas bulan atau tahunnya. Akhirnya, para sahabat berkumpul dan sepakat: harus ada kalender Islam resmi. Nah, muncullah ide untuk menentukan dari titik mana kalender Islam dimulai. Ada yang usul dari kelahiran Nabi, ada yang dari waktu beliau diangkat menjadi Nabi. Tapi akhirnya disepakati, dan ini luar biasa, kalender Islam dimulai dari peristiwa hijrah Nabi dari Makkah ke Madinah. Kenapa hijrah? Karena saat itulah Islam mulai berkembang sebagai peradaban. Di Madinah, umat Islam bisa hidup dengan aturan sendiri, punya kekuatan politik, sosial, bahkan militer. Dari yang tertindas jadi berdaulat. Maka, tahun pertama dalam Islam disebut tahun hijrah dan kalendernya pun kita kenal sebagai kalender Hijriah. Menariknya lagi, nama-nama bulannya sebenarnya sudah ada sejak zaman Arab Jahiliah, seperti Muharram, Safar, Rajab, dan lainnya. Yang dilakukan para sahabat hanyalah menyusun ulang dan memberi titik tolak tahun pertama yang Islami dan penuh makna. Jadi bukan asal comot tahun, tapi penuh pertimbangan sejarah dan spiritual. Dari sini kita belajar, awal tahun Islam bukan tentang perayaan, tapi tentang perenungan. Tentang bagaimana perjuangan Nabi dan sahabat dimulai. Maka seharusnya, malam ini bukan dipenuhi kembang api, tapi dipenuhi doa, niat hijrah, dan rencana jadi pribadi yang lebih dekat dengan Allah. Semoga di tahun 1447 H ini kita tidak hanya tambah umur, tapi juga tambah amal, tambah iman, dan tambah semangat jadi manusia yang lebih bermanfaat. Tahun boleh baru, tapi tujuan tetap sama: ridha Allah yang kita cari. Wassalamu'alaikum warahmatullahi wabarakatuh. Nah, itulah contoh kultum peringatan Tahun Baru Islam 1447 H. Semoga bermanfaat!",
    "solution": "Berita ini tidak mengandung data numetis yang spesifik, sehingga sulit untuk menentukan berdasarkan kategori tertentu. Berikut adalah ringkasan dari berita tersebut:\n\n1. Masa lalu: Dalam sejarah Islam, umat Islam pada awal-awal kalender Hijriyah dipimpin oleh Khalifah Umar bin Khattab.\n2. Awal tahun baru Islam 1447 H: Tahun baru ini akan menandai perenungan dan refleksi yang lebih dalam untuk menjadi pribadi yang lebih dekat dengan Allah, mengingat awal-awal kalender Hijriyah diatur berdasarkan peristiwa hijrah Nabi Muhammad dari Makkah ke Madinah.\n\n**Solusi:**\n1. Gunakan waktu ini untuk merenung dan mempertimbangkan apa saja yang kita ingin ubah dalam hidup kita, mulai dari kebiasaan hingga tujuan hidup.\n2. Dengan menyadari pentingnya tahun baru Islam ini, kita seharusnya tidak hanya menikmati kembang api atau pesta malam, tetapi juga menggunakan waktu ini untuk menambah amal, iman, dan semangat menjadi manusia yang lebih bermanfaat.\n\n**",
    "category": "[Pendidikan]**\n\nBerita ini dapat dikategorikan sebagai pendidikan karena mengandung pesan reflektif dan motivasi tentang perenungan dan peningkatan diri."
  },
  {
    "title": "Kenapa Malam Satu Suro Tidak Boleh Keluar Rumah? Ini Alasan Pantangannya",
    "url": "https://www.detik.com/jogja/budaya/d-7981614/kenapa-malam-satu-suro-tidak-boleh-keluar-rumah-ini-alasan-pantangannya",
    "image": null,
    "time_published": "2025-06-25 15:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Bagi masyarakat Jawa, kenapa malam satu Suro tidak boleh keluar rumah adalah pertanyaan yang jawabannya terikat erat dengan nilai-nilai budaya dan kepercayaan spiritual. Malam ini diyakini sebagai waktu yang penuh kekuatan gaib, sehingga banyak orang memilih tetap di rumah agar terhindar dari marabahaya yang tidak kasat mata. Satu Suro adalah awal tahun dalam kalender Jawa yang sering kali bertepatan dengan 1 Muharram dalam kalender Hijriah. Momen ini dianggap sakral, penuh makna, dan menjadi saat yang tepat untuk bermuhasabah, menjalankan ritual spiritual, serta menjaga diri dari hal-hal yang diyakini bisa membawa sial. Larangan untuk tidak keluar rumah pada malam satu Suro memiliki akar kuat dari kepercayaan masyarakat Jawa yang diwariskan secara turun-temurun. Dalam budaya Jawa, malam satu Suro tidak hanya menjadi momen pergantian tahun dalam kalender, tetapi juga diyakini sebagai malam yang sakral dan penuh muatan gaib. SCROLL TO CONTINUE WITH CONTENT Menurut artikel Larangan Beserta Tradisi Malam 1 Suro di Surakarta karya Riskha Nadia Ayuputri, salah satu pantangan yang dipercaya oleh masyarakat adalah larangan melakukan perjalanan jauh. Hal ini disebabkan oleh keyakinan bahwa bepergian di malam satu Suro berisiko tinggi karena bisa mengundang musibah seperti kecelakaan atau bahkan kematian. Masyarakat meyakini bahwa kejadian-kejadian buruk tersebut merupakan bentuk tumbal atau korban yang harus ada pada malam tersebut, sehingga bepergian dianggap mengundang bahaya yang tidak kasat mata. Kepercayaan ini sejalan dengan yang ditulis dalam buku 70 Tradisi Unik Suku Bangsa di Indonesia oleh Fitri Haryani Nasution. Di sana disebutkan bahwa malam satu Suro diyakini sebagai 'lebaran' makhluk gaib. Makhluk halus dipercaya keluar dari tempat persembunyiannya, sehingga malam ini dianggap penuh dengan energi supranatural. Bahkan, ada kepercayaan bahwa arwah orang-orang yang meninggal sebagai tumbal pesugihan akan dilepas dan diberi kebebasan malam itu sebagai hadiah pengabdiannya selama satu tahun. Oleh karena itu, masyarakat memilih untuk tetap berada di rumah sebagai bentuk perlindungan diri dari gangguan gaib yang dipercaya lebih aktif dan berbahaya saat malam satu Suro. Larangan dan kepercayaan ini juga membawa kita pada praktik tradisional berupa ritual ruwatan. Masih dalam buku yang sama, dijelaskan bahwa ritual di malam satu Suro dipercaya mampu menolak bala, membuang sial, dan memohon keselamatan. Ini menjadi bentuk spiritual masyarakat Jawa dalam menghadapi kekuatan gaib yang diyakini muncul pada malam tersebut. Oleh sebab itu, diam di rumah, berdoa, dan melakukan ritual ruwatan menjadi pilihan yang dianggap lebih aman dan bijak. Tidak hanya larangan keluar rumah, masyarakat Jawa juga memegang berbagai pantangan lain selama malam 1 Suro. Berdasarkan penelusuran dari artikel ilmiah Sasi Suro pada Orang Jawa di Desa Wonorejo Kecamatan Mangkutana oleh Triwijayanti, Tradisi Ritual Bulan Suro oleh M. Siburian dan Watson Malau, serta penjelasan dalam buku 70 Tradisi Unik Suku Bangsa di Indonesia karya Fitri Haryani Nasution, malam 1 Suro diyakini sebagai waktu yang penuh kekuatan gaib dan sarat makna spiritual. Maka dari itu, banyak aturan adat yang tetap dipatuhi untuk menjaga keselamatan dan ketentraman. Dalam suasana malam satu Suro, masyarakat Jawa menahan diri untuk tidak mengucapkan kata-kata kasar atau kotor. Hal ini bukan sekadar norma kesopanan, tapi juga berangkat dari keyakinan bahwa setiap ucapan memiliki kekuatan. Kata buruk yang terucap diyakini bisa mewujud menjadi kenyataan. Karena itu, menjaga lisan dianggap sebagai salah satu cara menyucikan diri. Terlebih, masyarakat percaya bahwa roh leluhur dan para wali turun mendengarkan doa dan harapan manusia pada malam ini. Suasana hening menjadi bagian penting dalam memperingati malam satu Suro. Masyarakat dianjurkan untuk menjaga ketenangan, bahkan ada tradisi khusus seperti tapa bisu yang dilakukan tanpa mengucap sepatah kata pun. Keheningan dipercaya membantu menghadirkan suasana khusyuk dan memperkuat ikatan spiritual antara manusia dengan alam gaib. Dengan tidak membuat keributan, diharapkan energi negatif tidak akan terganggu dan membawa dampak buruk. Mengadakan pesta atau hajatan seperti pernikahan dan sunatan selama bulan Suro dianggap sebagai tindakan yang tidak bijak. Masyarakat meyakini bahwa bulan ini membawa suasana duka dan bukan waktu yang tepat untuk bersenang-senang. Mereka percaya bahwa hajatan di bulan ini bisa mendatangkan musibah seperti perceraian, kematian, atau hilangnya rezeki. Karena itu, banyak keluarga menunda acara penting hingga bulan berikutnya tiba. Aktivitas besar seperti pindahan atau memulai pembangunan rumah juga dihindari selama malam satu Suro dan satu bulan ke depan. Hal ini karena diyakini bisa mengundang energi buruk yang memengaruhi keselamatan penghuni. Bukan hanya itu, kepercayaan masyarakat menyebut bahwa pembangunan rumah pada waktu ini dapat menimbulkan gangguan dari makhluk tak kasat mata. Maka, banyak yang memilih menunda semua rencana besar hingga suasana dianggap lebih bersih secara spiritual. Menjalani malam satu Suro dengan penuh kehati-hatian dan menghormati tradisinya adalah wujud kearifan lokal yang terus dijaga oleh masyarakat Jawa hingga kini. Demikian, semoga penjelasan di atas bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMalam satu Suro diyakini sebagai waktu yang penuh kekuatan gaib dan sarat makna spiritual bagi masyarakat Jawa. Oleh karena itu, banyak larangan dan aturan adat yang tetap dipatuhi untuk menjaga keselamatan dan ketentraman, seperti tidak keluar rumah, tidak mengucap kata-kata kasar atau kotor, dan tidak melakukan aktivitas besar. Penjelasan di atas menunjukkan bahwa masyarakat Jawa memiliki kepercayaan yang kuat tentang kekuatan gaib pada malam ini.\n\nSolusi untuk masalah yang diangkat adalah dengan menjaga keselamatan dan ketentraman melalui larangan dan aturan adat yang tetap dipatuhi, sehingga masyarakat dapat menghindari musibah dan memperoleh kekuatan positif dari malam satu Suro.",
    "category": "Agama"
  },
  {
    "title": "180+ Kata-kata Selamat Tahun Baru Islam 2025/1447 H, Ucapan Doa dan Harapan",
    "url": "https://www.detik.com/jogja/berita/d-7981574/180-kata-kata-selamat-tahun-baru-islam-2025-1447-h-ucapan-doa-dan-harapan",
    "image": null,
    "time_published": "2025-06-25 15:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Tahun Baru Islam 2025 akhirnya tiba. Dalam rangka merayakannya, umat Islam dapat saling berbagi kata-kata selamat Tahun Baru Islam 2025/1447 H yang penuh doa dan harapan. Dikutip dari laman Pengadilan Tinggi Agama Banten, sejarah Tahun Baru Islam berawal dari peristiwa hijrah Nabi Muhammad SAW dari Makkah ke Madinah. Kemudian penetapan hijrah menjadi awal kalender Hijriah dilakukan di masa kepemimpinan Khalifah Umar bin Khattab sebagai upaya penyusunan sistem penanggalan resmi peradaban kaum muslim yang saat itu sedang berkembang. Setelah itu, kalender Hijriah terus digunakan dari tahun ke tahun oleh umat Islam hingga tahun ini sampai pada tahun 1447 Hijriah. Mari rayakan Tahun Baru Islam ini dengan menyampaikan kata-kata selamat Tahun Baru Islam 2025/1447 H di berbagai platform, mulai dari media sosial maupun poster dan spanduk. Cek contoh-contohnya yang sudah disiapkan detikJogja di bawah ini, ya! SCROLL TO CONTINUE WITH CONTENT Selain berbagi kata-kata selamat Tahun Baru Islam 2025, umat Islam juga dapat memperingati momen penting ini dengan membaca doa. Dikutip dari laman Majelis Ulama Indonesia, ada bacaan doa awal tahun dalam Islam yang dapat dipanjatkan oleh setiap muslim. Doa yang tercantum dalam kitab Al-Jami' Al-Kabir karya Imam As-Suyuthi tersebut dapat diamalkan sejak Maghrib, karena pergantian hari dalam sistem penanggalan Hijriah terjadi setelah Matahari terbenam. Adapun bacaan doa tahun baru yang bisa dilafalkan adalah: Ø§ÙÙÙÙÙÙÙÙÙ Ø£ÙÙÙØªÙ Ø§ÙÙØ£ÙØ¨ÙØ¯ÙÙÙÙ Ø§ÙÙÙÙØ¯ÙÙÙÙÙ Ø§ÙÙØ£ÙÙÙÙÙÙØ ÙÙØ¹ÙÙÙÙ ÙÙØ¶ÙÙÙÙÙ Ø§ÙÙØ¹ÙØ¸ÙÙÙÙÙ ÙÙÙÙØ±ÙÙÙÙÙ Ø¬ÙÙÙØ¯ÙÙÙ Ø§ÙÙÙÙØ¹ÙÙÙÙÙÙ. ÙÙÙÙØ°ÙØ§Ø¹ÙØ§ÙÙ Ø¬ÙØ¯ÙÙÙØ¯Ù ÙÙØ¯Ù Ø£ÙÙÙØ¨ÙÙ. Ø£ÙØ³ÙØ£ÙÙÙÙÙ Ø§ÙÙØ¹ÙØµÙÙÙØ©Ù ÙÙÙÙÙÙ ÙÙÙÙ Ø§ÙØ´ÙÙÙØ·ÙØ§ÙÙ ÙÙØ£ÙÙÙÙÙÙÙØ§Ø¦ÙÙÙØ ÙÙØ§ÙÙØ¹ÙÙÙÙÙ Ø¹ÙÙÙÙ ÙÙØ°Ù Ø§ÙÙÙÙÙÙØ³Ù Ø§ÙØ£ÙÙÙÙØ§Ø±ÙØ©Ù Ø¨ÙØ§ÙØ³ÙÙÙÙØ¡ÙØ ÙÙØ§ÙÙØ§Ø´ÙØªÙØºÙØ§ÙÙ Ø¨ÙÙÙØ§ ÙÙÙÙØ±ÙÙØ¨ÙÙÙÙÙ Ø¥ÙÙÙÙÙÙÙ Ø²ÙÙÙÙÙÙØ ÙÙØ§ Ø°ÙØ§ Ø§ÙÙØ¬ÙÙÙØ§ÙÙ ÙÙØ§ÙÙØ¥ÙÙÙØ±ÙØ§ÙÙ ÙÙØµÙÙÙÙÙ Ø§ÙÙÙÙ Ø¹ÙÙÙÙ Ø³ÙÙÙØ¯ÙÙÙØ§ ÙÙØ­ÙÙÙØ¯Ù ÙÙØ¹ÙÙÙÙ Ø§ÙÙÙÙÙ ÙÙØµÙØ­ÙØ¨ÙÙ ÙÙØ³ÙÙÙÙÙ \"Allahumma antal-abadiyyul-qadiimul-awwal. Wa 'alaa fadhlikal-'azhimi wujuudikal-mu'awwal. Wa haadzaa 'aamun jadiidun qad aqbal. Nas'alukal 'ishmata fiihi minasy-syaithaani wa auliyaa-ihii wa junuudihii. Wal'auna 'alaa haadzhihin-nafsil-ammarati bis-suu-i. Wal-isytighaala bimaa yuqorribuni ilaika zulfa. Yaa dzal-jalaali wal-ikraam. Wa shallallaahu 'alaa sayyidina Muhammadin wa 'alaa 'aalihi wa shahbihii wa sallam.\" Artinya: \"Ya Allah Engkaulah yang abadi, dahulu, lagi awal. Dan hanya kepada anugerah-Mu yang Agung dan Kedermawanan-Mu perlindungan dalam tahun ini dari godaan setan, kekasih-kekasihnya dan bala tentaranya. dan kami memohon pertolongan untuk mengalahkan hawa nafsu amarah yang mengajak pada kejahatan, agar kami sibuk melakukan amal yang dapat mendekatkan diri kami kepada-Mu wahai Dzat yang memiliki Keagungan dan kemuliaan. Semoga Allah senantiasa melimpahkan rahmat dan keselamatan kepada junjungan kami Nabi Muhammad SAW, dan ke atas para keluarga dan sahabatnya.\" Demikian kumpulan kata-kata selamat Tahun Baru Islam 2025 yang dapat dibagikan oleh kaum muslim lengkap dengan doa awal tahun yang bisa dibaca saat Tahun Baru 1447 Hijriah tiba. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTahun Baru Islam 2025 telah tiba. Umat Islam dapat saling berbagi kata-kata selamat Tahun Baru Islam ini dengan menyampaikan doa awal tahun.\n\nSolusi:\nSalah satu cara untuk mengatasi masalah keagaman dan kesibukan dalam menunggu Tahun Baru 1447 Hijriah tiba adalah dengan bermartabat dan berdoa kepada Allah. Dengan menyambut Tahun Baru Islam ini, umat Islam dapat meningkatkan kesadaran akan pentingnya doa dan amal shalat untuk mencapai keselamatan dan kebahagiaan dalam hidup.",
    "category": "Agama"
  },
  {
    "title": "Penambang Sungai Progo Geruduk Kantor Gubernur DIY, Ini Tuntutannya",
    "url": "https://www.detik.com/jogja/berita/d-7981563/penambang-sungai-progo-geruduk-kantor-gubernur-diy-ini-tuntutannya",
    "image": null,
    "time_published": "2025-06-25 15:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Ratusan penambang di Sungai Progo yang mengatasnamakan diri Perkumpulan Penambang Progo Sejahtera (PPPS) menggeruduk Kantor Gubernur DIY, Kompleks Kepatihan, Kota Jogja, siang ini. Mereka menuntut agar kembali diizinkan menambang. Pantauan detikJogja, rombongan massa penambang asal Kulon Progo itu tiba sekitar pukul 10.00 WIB. Mereka menggunakan beberapa bus besar serta truk untuk tiba di Kantor Gubernur. Setibanya di pintu gerbang selatan Kompleks Kepatihan, massa kemudian berorasi. Massa juga mengajak kelompok pentas tari. SCROLL TO CONTINUE WITH CONTENT Ketua PPPS, Agung Mulyono, menjelaskan kedatangan mereka guna menuntut pemerintah kembali mengizinkan aktivitas tambang rakyat di Sungai Progo menggunakan pompa hisap. \"Tuntutan kami yang pertama dipermudah izin, kedua dipercepat prosesnya, ketiga bisa nambang lagi. Supaya kami bisa menghidupi keluarga kami karena sudah 3-4 bulan ini kami ndak bekerja,\" jelasnya di sela aksi di Kompleks Kepatihan, Rabu (25/6/2025). \"Karena pas izin masih berjalan, tetap tidak diperbolehkan nambang karena ada aturan-aturan yang dicabut, tidak boleh pakai pompa mekanik. Sebelumnya dengan penggunaan pompa mekanik itu,\" sambung Agung. Agung membantah adanya perusakan lingkungan imbas dari aktivitas penambangan rakyat di sungai Progo jika menggunakan pompa penyedot. Menurutnya, aktivitas tambang ini sudah dilakukan turun temurun dan dilakukan di lingkungan warga sendiri. \"Kami menambang itu hanya sampai kedalaman 5-6 meter kalau sudah dapat batu kita nggak bisa menembus ke bawah lagi. Jadi untuk merusak lingkungan itu kami tidak ada,\" jelas Agung. \"Saya itu menjamin tidak ada kerusakan. Rumah saya itu di pinggir sungai. Dari dulu saya nambang, tidak pernah ada longsor tanah di samping rumah. Jadi saya bisa pastikan tidak ada kerusakan lingkungan,\" tegasnya. Agung mengatakan ada 28 titik tambang di daerahnya. Per titik, ada puluhan warga yang menggantungkan hidup dengan menambang. Untuk itu, pihaknya tak hanya menekankan agar Rancangan peraturan daerah (Raperda) yang baru soal tambang segera disahkan, namun juga menuntut agar warga bisa kembali menggunakan pompa penyedot. \"Paling sehari hanya dapat Rp 100-150 ribu per orang. Kami kerja 30-40 orang per hari, paling banyak dapat 4 truk per titik. Itu pun tidak setiap hari kami bekerja. Hari Minggu libur, kalau ada orang meninggal atau acara kampung juga libur,\" paparnya. \"Kami menunggu Raperda baru diketok. Kami tetap kejar Raperda ini agar kami diizinkan kembali menggunakan pompa mekanik,\" ungkap Agung. Perwakilan massa penambang kemudian diterima masuk untuk audiensi dengan Pemda DIY. Dalam audiensi itu diputuskan pihak Pemda DIY akan melakukan peninjauan ke lokasi besok pagi. \"Kami menanggapi sesuai dengan kewenangan, salah satu keputusannya besok pagi semua yang mempunyai kewenangan terkait hal itu akan melakukan kunjungan ke lokasi,\" jelas Penjabat (Pj) Sekda DIY, Aria Nugrahadi usai audiensi. Dalam kunjungan besok, Aria bilang, pihaknya akan meninjau hal-hal teknis yang terkait dengan tuntutan penambang rakyat. \"Kita akan bicara hal-hal teknis, karena dalam aspek regulasi itu dibuat tentu untuk aspek perlindungan terhadap sungai maupun infrastrutur yang ada di sungai,\" jelas Aria. \"Tentu kami nanti dalam koridor penambangan rakyat, tentu saja ada regulasinya, kalau rakyat tentu saja di dalamnya diatur, baik metodenya maupun zonanya,\" pungkasnya.",
    "solution": "Berita ini mengangkat masalah tentang penambangan rakyat di Sungai Progo yang telah dilarang beroperasi karena kekhawatiran tentang lingkungan. Penambang rakyat tersebut menuntut agar pemerintah memperbolehkan mereka kembali menambang menggunakan pompa penyedot.\n\nSolusi untuk masalah ini adalah dengan mempersiapkan Rancangan Peraturan Daerah (Raperda) baru yang lebih fleksibel dan mempertimbangkan kebutuhan penambang rakyat. Selain itu, pemerintah juga harus meninjau kembali regulasi dan teknis terkait dengan penambangan rakyat di sungai untuk memastikan bahwa penambangan tersebut tidak merusak lingkungan.",
    "category": "Ekonomi"
  },
  {
    "title": "Jangan Panik! Ini Tips Tangani Gigitan Ular Weling dari Pakar UGM",
    "url": "https://www.detik.com/jogja/berita/d-7981544/jangan-panik-ini-tips-tangani-gigitan-ular-weling-dari-pakar-ugm",
    "image": null,
    "time_published": "2025-06-25 15:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Pakar Biologi Universitas Gadjah Mada (UGM) mengungkapkan pertolongan atau penanganan yang dilakukan jika tergigit ular weling. Gigitan ular weling ini diketahui bisa menyebabkan kematian. Lalu apa saja langkah-langkah penanganannya? Dosen Fakultas Biologi UGM, Donan Satria Yudha, menyebut bisa ular weling mampu melumpuhkan tubuh manusia. Dia bilang ular weling merupakan ular berbisa tinggi. \"Ular weling tergolong ular berbisa tinggi. Ular ini juga tergolong cukup mematikan di Indonesia,\" kata Donan saat dihubungi detikJogja, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT Meski bisanya cukup mematikan, Donan menyebut korban gigitan ular weling masih ada peluang selamat. Dia mengungkapkan beberapa cara penanganan jika digigit ular tersebut. \"Yang pertama tenangkan pasien. Kemungkinan patukan/gigitan kering (dry-bite) dan proses venom merusak tubuh cukup lama (ada fase lokal dan fase sistemik). Kemudian pasien diminta untuk diam tak bergerak, dengan membaringkannya dalam posisi rileks,\" tuturnya. \"Lakukan imobilisasi (membuat diam tak bergerak) pada bagian tubuh yang tergigit. Jika itu tungkai, maka gunakan bidai dan balut dengan ikatan pada minimal dua ujung bidai,\" jelas Donan. Setelah melakukan imobilisasi terhadap korban, Donan menerangkan, proses selanjutnya adalah memasangkan bahan rigid (bisa kayu, bambu atau kardus) pada kedua sisi bagian tubuh yang terpatuk, sebagai contoh lengan dan kaki. \"Satukan bahan rigid tersebut dengan kain, mitela, perban atau bahan pengikat lain yang dapat menjadikan kedua sisinya tidak bergerak. Jika patukan terjadi pada bagian jari, pergelangan atau punggung tangan, maka pembidaian dari ujung jari sampai ketiak agar persendian tidak bergerak,\" kata Donan. \"Imobilisasi dengan pembidaian tersebut berguna untuk mengondisikan agar otot tidak berkontraksi. Karena jika otot berkontraksi, maka kelenjar getah bening yang terinfeksi venom akan mengalir ke seluruh tubuh,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPakar Biologi Universitas Gadjah Mada (UGM) mengungkapkan pertolongan atau penanganan yang dilakukan jika tergigit ular weling. Gigitan ular weling diketahui bisa menyebabkan kematian karena dapat melumpuhkan tubuh manusia. Namun, ada peluang selamat jika digigit ular tersebut.\n\nSolusi untuk masalah yang diangkat:\n\n1. Tenangkan pasien dan membuat imobilisasi pada bagian tubuh yang tergigit.\n2. Gunakan bidai dan balut dengan ikatan pada minimal dua ujung bidai.\n3. Pasangkan bahan rigid pada kedua sisi bagian tubuh yang terpatuk.\n4. Satukan bahan rigid tersebut dengan kain, mitela, perban atau bahan pengikat lain untuk mengondisikan agar otot tidak berkontraksi.",
    "category": "Teknologi"
  },
  {
    "title": "Pria Bantul Tewas Dikeroyok gegara Dituding Curi Motor, 4 Pelaku Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7981484/pria-bantul-tewas-dikeroyok-gegara-dituding-curi-motor-4-pelaku-ditangkap",
    "image": null,
    "time_published": "2025-06-25 14:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Wahyu Adi Setiawan (24), warga Ngestiharjo, Kasihan, Bantul, menjadi korban pengeroyokan hingga akhirnya meninggal dunia saat menjalani perawatan medis. Korban dikeroyok karena dicurigai mencuri motor milik tetangganya. Kasat Reskrim Polres Bantul, AKP Achmad Mirza, mengatakan kasus itu dilaporkan oleh ayah korban usai mendapati anaknya masuk RS PKU Muhammadiyah Gamping, Sleman pada Senin (19/5). Saat itu, kondisi Wahyu sudah tidak sadarkan diri. \"Selanjutnya pelapor dapat informasi berupa video, dalam video itu anaknya dikeroyok oleh beberapa orang,\" katanya kepada wartawan di Polres Bantul, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT Oleh sebab itu, ayah Wahyu melaporkan kejadian itu ke Polres Bantul. Terlebih, beberapa hari kemudian anaknya meninggal dunia. \"Tiga hari pascadibawa ke rumah sakit korban meninggal dunia,\" ujarnya. Mendapat laporan tersebut, polisi langsung melakukan penyelidikan, dan mengantongi identitas para pelaku. Hingga akhirnya polisi meringkus para pelaku beberapa waktu lalu. \"Ada empat orang yang diamankan, keempatnya diamankan di rumahnya masing-masing yang ternyata masih tetangga korban,\" ucapnya. Adapun keempat pelaku adalah AW (31) alias Bowo, NP (29) alias Sinug, AFS (20) alias Uzan dan DAK (20) alias Sipee. Keempatnya merupakan warga Kasihan, Bantul. \"Dari keterangan, keempat pelaku mencurigai korban mencuri motor milik NP. Karena itu, korban dijemput salah satu pelaku dan membawanya ke sekitar makam Sutopadan untuk diajak minum-minuman keras,\" katanya. Ketika minum-minuman keras itu, AW menanyai Wahyu terkait apakah benar hendak mencuri motor milik NP. Saat itu, Wahyu mengakui perbuatannya. \"Setelah korban mengaku keempat pelaku langsung memukul dan menendang korban hingga korban pingsan. Lalu korban dibawa ke PKU Muhammadiyah Gamping dan akhirnya meninggal dunia,\" ujarnya. Atas perbuatannya, keempat pelaku disangkakan Pasal 170 KUHP ayat (2) ke-3. Di mana Pasal itu tentang kekerasan yang dilakukan secara bersama-sama dan terang-terangan hingga mengakibatkan kematian. \"Untuk ancaman hukumannya maksimal 12 tahun penjara,\" ucapnya. Salah satu pelaku yakni AW (31) alias Bowo mengatakan, bahwa awalnya mendapatkan informasi dari NP (29) alias Sinug jika motornya hendak dicuri korban. Selanjutnya, AW, NP, dan dua rekannya mengajak korban minum-minuman keras sembari menanyai korban. \"Kalau ditanya saat itu mengakui dia. Saat ditanya belum dipukul, jadi ditanya dulu dia mengakui lalu dikeroyok sekitar 15 menit sampai pingsan lalu langsung dibawa ke rumah sakit,\" katanya kepada wartawan saat dihadirkan di Polres Bantul. Bowo juga tidak menyangka jika akhirnya korban berujung meninggal dunia. Mengingat korban dan Bowo sudah saling kenal. \"Ya kenal (korban), dia tetangga. Kalau itu (korban meninggal dunia) tidak menyangka dan saya menyesal,\" ujarnya. Pelaku lainnya, NP mengaku ikut mengeroyok korban karena di rekaman CCTV tampak jika korban sempat menuntun motornya. Namun, aksi korban ketahuan dan motor tersebut ditinggalkan. \"Soalnya di CCTV itu kelihatan, dari gerak-geriknya kelihatan mau mencuri. Jadi dia sudah menuntun motor, kalau temannya sudah mencuri gas (elpiji),\" ucapnya. Menurutnya, korban bisa menuntun motor karena dalam kondisi tidak terkunci setang. Selain itu, NP juga mengaku jika mengenal korban. \"Posisi motor saat itu kunci sudah dicabut, tapi tidak dikunci setang. Kalau kenal ya kenal, itu kan tetangga,\" katanya.",
    "solution": "Ringkasan Berita:\n\nWahyu Adi Setiawan, warga Ngestiharjo, Kasihan, Bantul, menjadi korban pengeroyokan karena dicurigai mencuri motor milik tetangganya. Ayah Wahyu melaporkan kejadian itu ke Polres Bantul dan akhirnya polisi meringkus para pelaku yang ternyata masih tetangga korban. Keempat pelaku adalah AW (31), NP (29), AFS (20), dan DAK (20). Mereka mencurigai korban mencuri motor milik NP dan akhirnya membawa korban ke PKU Muhammadiyah Gamping, di mana korban meninggal dunia. Polisi menyangka keempat pelaku bersalah atas kasus ini.\n\nSolusi:\nUntuk mencegah kasus pengeroyokan yang menimpa Wahyu Adi Setiawan, sebaiknya tetangga-tetangga harus lebih waspada dan tidak menyalahkan orang lain tanpa bukti. Selain itu, juga perlu diadakan kesadaran akan bahaya pengeroyokan dan penting untuk menyampaikan informasi kepada pihak berwajib jika ada kasus kejahatan yang dilakukan oleh tetangga.",
    "category": "Unknown"
  },
  {
    "title": "Pakar UGM soal Bahaya Bisa Ular Weling: Bikin Lumpuh Otot hingga Kematian",
    "url": "https://www.detik.com/jogja/berita/d-7981468/pakar-ugm-soal-bahaya-bisa-ular-weling-bikin-lumpuh-otot-hingga-kematian",
    "image": null,
    "time_published": "2025-06-25 14:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Ular weling adalah salah satu jenis ular yang dikenal masyarakat cukup mematikan. Pakar Biologi Universitas Gadjah Mada (UGM) menguraikan bahaya bisa ular tersebut. Dosen Fakultas Biologi UGM, Donan Satria Yudha mengatakan ular weling adalah salah satu ular berbisa di Indonesia. Jika terpatuk ular weling, maka cukup membahayakan bagi tubuh. \"Ular weling atau Bungarus candidus adalah salah satu ular berbisa di Indonesia dengan tipe bisa (venom) umumnya bertipe neurotoksin. Jika terpatuk ular ini dan venomnya masuk ke dalam tubuh maka itu merupakan hal yang sangat berbahaya, karena venom akan menyerang transmisi neuromuskular sehingga menyebabkan muscular paralysis (kelumpuhan otot), merusakkan otak dan hilangnya kesadaran,\" ujar Donan saat dihubungi detikJogja, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Venom ini ketika masuk dan merusak sistem saraf biasanya tidak menimbulkan banyak rasa sakit, bahkan beberapa korban tidak menyadari jika terpatuk hingga gejala-gejala sistemik muncul,\" lanjutnya. Dengan bisa yang cukup tinggi, Donan menyebut, gigitan ular weling bisa menyebabkan kematian bagi manusia. Kematian tersebut bisa disebabkan jika jumlah atau konsentrasi venom cukup banyak atau tinggi. \"Karena ular weling tergolong ular berbisa tinggi, maka akibat patukannya yang ada injeksi venomnya dapat menyebabkan kematian. Kematian dapat muncul jika jumlah atau konsentrasi venom cukup banyak atau tinggi untuk memunculkan gejala sistemik,\" jelasnya. Meski begitu, Donan bilang, sebetulnya kematian yang disebabkan ular weling disebabkan oleh beberapa faktor. \"Masalahnya adalah kita tidak mengetahui dengan cepat seberapa banyak konsentrasi venom yang telah diinjeksikan oleh si ular ke dalam tubuh korban. Selain itu, besar kecilnya konsentrasi venom yang terinjeksikan ke korban juga tergantung oleh banyak faktor,\" ungkap Donan. Donan menjelaskan faktor-faktor penyebab kematian akibat gigitan ular weling. Dia lalu memerinci faktor tersebut yaitu jumlah atau konsentrasi venom yang diinjeksikan, ukuran tubuh ular hingga ukuran tubuh korban. \"Selain itu faktor lain apakah si ular sudah cukup kenyang sebelumnya sehingga dapat memproduksi atau memiliki venom, dan sebagainya,\" jelasnya. Meski begitu, Donan menyebut sebetulnya masih ada beberapa jenis ular yang lebih mematikan dibanding ular weling. Salah satunya adalah ular king cobra. \"Ular weling tergolong ular mematikan di Indonesia. Jika ukuran konsentrasi yang dipakai sama, maka ada ular lain yang lebih berbisa, yaitu Oxyuranus microlepidotus (ular taipan pedalaman),\" katanya. \"Di Indonesia, ular king cobra (Ophiophagus spp.) memiliki perilaku sering menginjeksikan jumlah/konsentrasi/ volume venom yang tinggi, sehingga kadang dikategorikan lebih mematikan dari weling, walaupun sama saja,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang bahaya ular weling yang memiliki venom neurotoksin yang dapat menyebabkan kelumpuhan otot, merusak otak, dan hilangnya kesadaran jika terpatuk. Berikut adalah solusi untuk masalah yang diangkat:\n\nSolusi: Untuk menghindari bahaya ular weling, perlu dilakukan pendidikan tentang identifikasi jenis ular berbisa dan cara pengobatan jika terpatuk. Selain itu, diperlukan penelitian lebih lanjut untuk mengetahui faktor-faktor yang mempengaruhi kematian akibat gigitan ular weling.",
    "category": "Teknologi"
  },
  {
    "title": "3 Orang Diduga Mata-mata Israel di Iran Tewas Dihukum Gantung",
    "url": "https://www.detik.com/jogja/berita/d-7981424/3-orang-diduga-mata-mata-israel-di-iran-tewas-dihukum-gantung",
    "image": null,
    "time_published": "2025-06-25 14:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Otoritas Iran mengeksekusi mati tiga warga yang dituduh menjadi mata-mata Israel. Ketiga orang orang itu dieksekusi sehari usai gencatan senjata antara Iran dan Israel mulai berlaku. \"Idris Ali, Azad Shojai dan Rasoul Ahmad Rasoul, yang mencoba mengimpor peralatan ke negara untuk melakukan pembunuhan, ditangkap dan diadili karena... bekerja sama yang menguntungkan rezim Zionis,\" kata pengadilan Iran, mengacu pada Israel, dilansir dari kantor berita AFP, Rabu (25/6/2025). \"Hukuman dilaksanakan pagi ini... dan mereka digantung,\" imbuh pengadilan. SCROLL TO CONTINUE WITH CONTENT Hukuman itu dilaksanakan Rabu (25/6) hari ini. Ketiganya dihukum gantung di kawasan Urmia, sebuah kota yang lokasinya dekat perbatasan Turki. Pengadilan Iran pun membagikan foto ketiga pria itu dengan seragam penjara warna biru. Otoritas Iran secara teratur mengumumkan penangkapan dan eksekusi mata agen-agen yang diduga bekerja untuk badan intelijen asing, termasuk musuh bebuyutannya Israel. Usai perang Israel dan Iran pecah pada 13 Juni lalu, Teheran bertekad untuk mengadili orang-orang yang dicurigai bekerja sama dengan Israel. Sebelumnya, otoritas Iran juga melaksanakan eksekusi mati terhadap orang-orang yang dituduh sebagai agen intelijen Israel, Mossad, pada Minggu dan Senin lalu. Menurut kelompok hak asasi manusia, termasuk Amnesty International, Iran merupakan negara kedua yang paling banyak melakukan eksekusi mati setelah China.",
    "solution": "Ringkasan berita ini adalah bahwa tiga warga Iran dieksekusi mati karena dituduh menjadi mata-mata Israel.\n\nSolusi untuk masalah yang diangkat adalah dengan mengingatkan orang-orang tentang pentingnya melindungi hak asasi manusia dan menjalankan hukum yang adil, serta memastikan bahwa penegakan hukum dilakukan dengan transparansi dan proses hukum yang tepat.",
    "category": "kriminal"
  },
  {
    "title": "Bupati Sleman Minta PSIM Ngalah ke PSS jika Jadwal Bentrok di Maguwoharjo",
    "url": "https://www.detik.com/jogja/sepakbola/d-7981420/bupati-sleman-minta-psim-ngalah-ke-pss-jika-jadwal-bentrok-di-maguwoharjo",
    "image": null,
    "time_published": "2025-06-25 14:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Bupati Sleman Harda Kiswaya memberi lampu hijau bagi PSIM untuk berkandang di Stadion Maguwoharjo untuk Liga 1 2025/2026. Namun, Harda memberikan sejumlah syarat yang salah satunya PSIM harus mendahulukan PSS. \"Jika ada jadwal pertandingan bersamaan, PSIM Jogja harus mengalah,\" ujar Harda melalui keterangan tertulis yang diterima detikJogja, Selasa (24/6/2025). Harda menilai perlu ada kolaborasi pengaturan jadwal pemakaian stadion antara manajemen PSS dan PSIM. Harda pun akan tetap memprioritaskan PSS Sleman. SCROLL TO CONTINUE WITH CONTENT Selain itu, PSIM juga disebut harus survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo. \"Tujuannya untuk memahami dan mengantisipasi potensi masalah atau kerusakan,\" tambahnya. Selain dua syarat teknis itu, Harda menegaskan prioritas utamanya, adalah jaminan keamanan. Ia menginginkan kelompok suporter PSIM Jogja, Brajamusti dan The Maident, serta PSS Sleman, BCS, dan Slemania, berkomitmen saling menjaga hubungan baik. Terpisah, Direktur Utama PSIM, Yuliana Tasno, menyatakan pihaknya telah mengajukan izin ke Bupati Sleman. Ini merupakan tindak lanjut atas arahan Gubernur DIY Sri Sultan Hamengku Buwono X beberapa waktu lalu \"Manajemen PSIM berkomitmen untuk segera menindaklanjuti seluruh arahan Bupati Sleman demi memuluskan rencana berkandang di Stadion Maguwoharjo,\" terang Yuliana.",
    "solution": "Ringkasan berita:\n\nBupati Sleman Harda Kiswaya memberi lampu hijau bagi PSIM untuk berkandang di Stadion Maguwoharjo untuk Liga 1 2025/2026, dengan beberapa syarat seperti mendahulukan PSS dan melakukan survei kondisi stadion secara menyeluruh. Selain itu, Harda juga menekankan prioritas keamanan dan menjaga hubungan baik antara kelompok suporter PSIM dan PSS.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk memecahkan masalah syarat teknis dari Bupati Sleman, PSIM dapat melakukan beberapa langkah, seperti:\n\n1. Mengajukan izin ke Bupati Sleman dengan lengkap dan akurat.\n2. Membuat rencana berkandang yang detail dan memenuhi persyaratan dari Bupati Sleman.\n3. Mengadakan survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo untuk memahami dan mengantisipasi potensi masalah atau kerusakan.\n\nDengan demikian, PSIM dapat memenuhi syarat dari Bupati Sleman dan siap untuk berkandang di Stadion Maguwoharjo.",
    "category": "politik"
  },
  {
    "title": "Bolehkah Puasa 1 Muharram? Ini Penjelasan Hukum, Niat, dan Jadwalnya",
    "url": "https://www.detik.com/jogja/berita/d-7981393/bolehkah-puasa-1-muharram-ini-penjelasan-hukum-niat-dan-jadwalnya",
    "image": null,
    "time_published": "2025-06-25 13:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Tahun Baru Islam 1447 H akan dimulai pada 1 Muharram mendatang. Banyak umat Islam yang berniat untuk menunaikan puasa sunnah pada tanggal tersebut. Namun, apakah diperbolehkan berpuasa pada tanggal 1 Muharram? Sebelum membahas hukum puasa pada hari pertama kalender Hijriah tersebut, detikers harus tahu bahwa Muharram adalah salah satu bulan suci. Allah SWT berfirman dalam Al-Quran surat at-Taubah ayat 36: Ø§ÙÙÙÙ Ø¹ÙØ¯ÙÙØ©Ù Ø§ÙØ´ÙÙÙÙÙÙØ±Ù Ø¹ÙÙÙØ¯Ù Ø§ÙÙÙÙ°ÙÙ Ø§Ø«ÙÙÙØ§ Ø¹ÙØ´ÙØ±Ù Ø´ÙÙÙØ±ÙØ§ ÙÙÙÙ ÙÙØªÙ°Ø¨Ù Ø§ÙÙÙÙ°ÙÙ ÙÙÙÙÙÙ Ø®ÙÙÙÙÙ Ø§ÙØ³ÙÙÙÙ°ÙÙ°ØªÙ ÙÙØ§ÙÙØ§ÙØ±ÙØ¶Ù ÙÙÙÙÙÙØ§Ù Ø§ÙØ±ÙØ¨ÙØ¹ÙØ©Ù Ø­ÙØ±ÙÙÙ Û SCROLL TO CONTINUE WITH CONTENT Artinya: \"Sesungguhnya bilangan bulan di sisi Allah ialah dua belas bulan, (sebagaimana) ketetapan Allah (di Lauhul Mahfudz) pada waktu Dia menciptakan langit dan bumi, di antaranya ada empat bulan haram....\" Keempat bulan haram (suci) yang dimaksud dalam ayat di atas adalah Muharram, Rajab, Dzulqa'dah, dan Dzulhijjah. Mengerjakan amal kebaikan pada bulan-bulan mulia ini insya Allah akan diganjar pahala besar. Oleh karena itu, tidak mengherankan jika banyak yang berlomba-lomba mengerjakan amal kebajikan, salah satunya menunaikan puasa sunnah. Untuk itu, ketahui terlebih dahulu hukum berpuasa 1 Muharram di bawah ini. Mengacu keterangan dalam buku 33 Faedah Terkait Bulan Muharam dan Hari Asyura oleh Syaikh Muhammad Shalih al-Munajjid, selama Muharram berlangsung, seorang muslim memang dianjurkan banyak berpuasa. Nabi Muhammad SAW bersabda: Ø£ÙÙÙØ¶ÙÙÙ Ø§ÙØµÙÙÙÙØ§ÙÙ Ø¨ÙØ¹ÙØ¯Ù Ø±ÙÙÙØ¶ÙØ§ÙÙØ Ø´ÙÙÙØ±Ù Ø§ÙÙÙÙÙÙ Ø§ÙÙÙÙØ­ÙØ±ÙÙÙÙØ ÙÙØ£ÙÙÙØ¶ÙÙÙ Ø§ÙØµÙÙÙÙØ§Ø©Ù Ø¨ÙØ¹ÙØ¯Ù Ø§ÙÙÙÙØ±ÙÙØ¶ÙØ©Ù Ø ØµÙÙÙØ§Ø©Ù Ø§ÙÙÙÙÙÙÙÙ Artinya: \"Puasa yang paling utama setelah bulan Ramadan adalah bulannya Allah Muharram dan sholat yang paling utama setelah sholat wajib adalah sholat lail.\" (HR Muslim no 1163) Berdasar hadits di atas, dapat dipahami bahwa hari-hari agung Muharram boleh digunakan untuk puasa sunnah, meskipun tidak ada pengkhususan hari. Oleh karena itu, berpuasa pada tanggal 1 Muharram hukumnya boleh. Perlu dicatat, puasa 1 Muharram ini detikers kerjakan dengan niat puasa sunnah mutlak, bukan karena awal tahun. Pasalnya, meskipun ada hadits yang membahas anjuran puasa awal tahun, derajatnya lemah atau bahkan palsu menurut ulama sehingga tidak bisa dijadikan dalil. Diambil dari buku Ensiklopedi Amalan Sunnah di Bulan Hijriyah oleh Abu Ubaidah Yusuf dan Abu Abdillah Syahrul Fatwa, hadits yang dimaksud adalah: Ø§ÙØ³ÙÙÙÙØ©Ù Ø§ÙÙÙÙØ§Ø¶ÙÙÙØ©Ù Ø¨ÙØµÙÙÙÙÙ ÙÙØ§ÙÙØªÙØªÙØ­Ù Ø§ÙØ³ÙÙÙÙØ©Ù Ø§ÙÙÙÙØ³ÙØªÙÙÙØ¨ÙÙÙØ©Ù Ø¨ÙØµÙÙÙÙÙ, Ø¬ÙØ¹ÙÙÙ Ø§ÙÙÙÙÙÙ ÙÙÙÙ ÙÙÙÙÙØ§Ø±ÙØ©Ù Ø®ÙÙÙØ³ÙÙÙÙ Ø³ÙÙÙØ©Ù Artinya: \"Barang siapa yang puasa pada akhir hari Dzulhijjah dan puasa awal tahun pada bulan Muharram, maka dia telah menutup akhir tahun dengan puasa dan membuka awal tahunnya dengan puasa. Semoga Allah menghapuskan dosanya selama lima puluh tahun.\" Akhir kata, puasa pada 1 Muharram boleh-boleh saja dilakukan dengan niat puasa sunnah mutlak, bukan karena awal tahun. Wallahu a'lam bish-shawab. Sebagaimana ibadah lain, puasa pada 1 Muharram harus didasari dengan niat, karena puasa yang dikerjakan adalah puasa sunnah mutlak, diperbolehkan berniat setelah subuh apabila tidak sengaja terlewat. Dikutip dari NU Online, bacaan niatnya adalah: ÙÙÙÙÙÙØªÙ ØµÙÙÙÙÙ Ø§ÙÙÙÙØ­ÙØ±ÙÙÙÙ ÙÙÙÙÙ°ÙÙ ØªÙØ¹ÙØ§ÙÙÙ Arab Latin: Nawaitu shaumal Muharrami lilÃ¢hi ta'Ã¢lÃ¢. Artinya: \"Saya niat puasa Muharram karena Allah ta'Ã¢lÃ¢. Pun apabila detikers tidak melafadzkan niat di atas, hukumnya tidak mengapa. Mengingat, niat terletak di hati dan Nabi Muhammad SAW tidak pernah mengajarkan para sahabat untuk mengucapkan niat. Dilihat dari Kalender Hijriah Indonesia Tahun 2025 dari Kementerian Agama, 1 Muharram 1447 H jatuh pada Jumat, 27 Juni 2025. Sementara itu, menurut Kalender Global Hijriah Tunggal Muhammadiyah, 1 Muharram 1447 H tiba pada Kamis, 26 Juni 2025. Oleh karena itu, tanggal pengerjaannya bergantung dengan keyakinan detikers. Bila mengikuti tanggalan pemerintah, maka puasa 1 Muharram dikerjakan pada Jumat, 27 Juni 2025, sedangkan bila mengikuti Muhammadiyah, puasa ini jatuh pada Kamis, 26 Juni 2025. Khusus detikers yang akan mengerjakan puasa mengikuti tanggal pemerintah, perlu melakukan puasa tambahan satu hari sebelum atau sesudahnya. Sebab, puasa pada hari Jumat saja hukumnya makruh menurut pendapat paling kuat di antara ulama. Disadur dari buku Catatan Fikih Puasa Sunnah oleh Hari Ahadi, hukum makruh ini didasarkan atas sabda Rasulullah yang diriwayatkan Abu Hurairah RA: ÙÙØ§ ÙÙØµÙÙÙÙÙÙÙ Ø£ÙØ­ÙØ¯ÙÙÙÙÙ ÙÙÙÙÙÙ Ø§ÙÙØ¬ÙÙÙØ¹ÙØ©ÙØ Ø¥ÙÙÙÙØ§ ÙÙÙÙÙÙØ§ ÙÙØ¨ÙÙÙÙÙ Ø£ÙÙÙ Ø¨ÙØ¹ÙØ¯ÙÙÙ Artinya: \"Jangan sekali-kali salah seorang kalian berpuasa pada hari Jumat, kecuali jika berpuasa juga sehari sebelum atau setelahnya.\" (HR Bukhari no 1985 dan Muslim no 1144) Oleh karena itu, detikers dapat menyambungnya dengan puasa juga pada Kamis, 26 Juni atau Sabtu, 28 Juni 2025. Wallahu a'lam bish-shawab. Selain puasa sunnah mutlak, Muharram juga memiliki dua hari puasa sunnah lain yang terkenal, yakni puasa Asyura dan Tasua. Dirujuk dari buku Fikih Puasa Ramadhan, I'tikaf, dan Lailatul Qadar oleh Wafi Marzuqi Ammar, Abdullah bin Abbas RA berkata: ÙÙØ¯ÙÙÙ Ø§ÙÙÙÙØ¨ÙÙÙÙ ØµÙÙÙÙÙ Ø§ÙÙÙÙ Ø¹ÙÙÙÙÙÙÙ ÙÙØ³ÙÙÙÙÙÙ Ø§ÙÙÙØ¯ÙÙÙÙØ©ÙØ ÙÙØ±ÙØ£ÙÙ Ø§ÙÙÙÙÙÙÙØ¯Ù ØªÙØµÙÙÙÙÙ ÙÙÙÙÙÙ Ø¹ÙØ§Ø´ÙÙØ±ÙØ§Ø¡ÙØ ÙÙÙÙØ§ÙÙ: ((ÙÙØ§ ÙÙØ°ÙØ§ Ø)) ÙÙØ§ÙÙÙØ§ : ÙÙØ°ÙØ§ ÙÙÙÙÙÙ ØµÙØ§ÙÙØ­ÙØ ÙÙØ°ÙØ§ ÙÙÙÙÙÙ ÙÙØ¬ÙÙÙ Ø§ÙÙÙÙÙÙ Ø¨ÙÙÙÙ Ø¥ÙØ³ÙØ±ÙØ§Ø¦ÙÙÙÙ ÙÙÙÙ Ø¹ÙØ¯ÙÙÙÙÙÙÙÙ ÙÙØµÙØ§ÙÙÙÙ ÙÙÙØ³ÙÙØ ÙÙØ§ÙÙ: ((ÙÙØ£ÙÙÙØ§ Ø£ÙØ­ÙÙÙÙ Ø¨ÙÙÙÙØ³ÙÙ ÙÙÙÙÙÙÙÙ)) ÙÙØµÙØ§ÙÙÙÙ ÙÙØ£ÙÙÙØ±Ù Ø¨ØµÙÙÙØ§ÙÙÙÙ Artinya: \"Nabi datang ke kota Madinah dan melihat orang-orang Yahudi mengerjakan puasa Asyura. Beliau bertanya, 'Puasa apa ini?' Orang-orang Yahudi menjawab, 'Ini hari baik. Hari yang Allah menyelamatkan bani Israil dari musuh mereka. Maka Musa berpuasa padanya.' Nabi menjawab, 'Saya lebih berhak dengan Musa daripada kalian.' Maka beliau berpuasa Asyura dan memerintahkan kaum muslimin untuk berpuasa.\" (HR Bukhari dalam Kitab Ash-Shaum) Puasa Asyura jatuh setiap tanggal 10 Muharram. Sementara itu, puasa Tasua jatuh sehari sebelumnya, yakni 9 Muharram. Pada kedua hari tersebut, umat Islam disunnahkan berpuasa. Ibnu Abbas berkata: \"Ketika Nabi SAW berpuasa Asyura, beliau juga memerintahkan para sahabatnya untuk berpuasa. Para sahabat berkata, 'Wahai Rasulullah, hari Asyura adalah hari yang diagungkan oleh Yahudi dan Nasrani.' Maka Rasulullah berkata, 'Kalau begitu, tahun depan, insya Allah, kita puasa bersama tanggal sembilannya juga.' Belum sampai tahun depan, beliau sudah wafat terlebih dahulu.\" (HR Muslim no 1134) Berangkat dari pemilihan tanggal 1 Muharram pemerintah, jadwal puasa Asyura dan Tasua tahun ini adalah: Demikian informasi lengkap mengenai hukum puasa 1 Muharram beserta niat dan jadwalnya. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSeorang umat Islam yang tidak mengikuti tradisi puasa 1 Muharram, ternyata dipukul mati oleh pemilik tempat tinggal karena melanggar norma keluarga.\n\nSolusi untuk masalah yang diangkat: Jangan melanggar norma keluarga, bahkan apabila kita tidak mengetahui apa-apa, janganlah berdiam diri dan biarkan orang lain melecek kita. Kita harus selalu berhati-hati dan menghormati adat kebiasaan masyarakat.",
    "category": "hukum"
  },
  {
    "title": "Muhammadiyah Luncurkan Kalender Hijriah Global Tunggal",
    "url": "https://www.detik.com/jogja/berita/d-7981354/muhammadiyah-luncurkan-kalender-hijriah-global-tunggal",
    "image": null,
    "time_published": "2025-06-25 13:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Muhammadiyah resmi meluncurkan Kalender Hijriah Global Tunggal (KHGT) hari ini. KHGT ini diharapkan menjadi jawaban akan masalah perbedaan dalam menetapkan tanggal dan hari besar keagamaan utamanya di Indonesia. Ketua Umum Pimpinan Pusat (PP) Muhammadiyah, Haedar Nashir, mengatakan KHGT menerapkan prinsip satu hari satu tanggal untuk seluruh dunia dan memandang seluruh permukaan bumi sebagai satu mutlak. \"Hari ini adalah hari bersejarah. Muhammadiyah menghadirkan KHGT untuk menegaskan peran dan posisinya di tengah globalisasi yang tak terelakkan,\" jelas Haedar dalam sambutannya dalam acara peresmian KHGT di Universitas 'Aisyiyah Jogja, Rabu (25/6/2025). SCROLL TO CONTINUE WITH CONTENT \"KHGT adalah keniscayaan mutlak untuk mewujudkan persatuan dunia Islam,\" sambung Haedar. Haedar mengatakan, sudah terlalu lama umat Islam terpecah hanya karena perbedaan dalam menetapkan tanggal dan hari besar keagamaan. Ia berharap KHGT bisa diterima dan dijalankan secara luas oleh umat Islam, baik di Indonesia, maupun di seluruh penjuru dunia. \"Saya yakin kita akan terus memperkenalkan KHGT, bila perlu hilangkan nama Muhammadiyah dan jangan ingat-ingat nama Muhammadiyah, tapi mari bersatu untuk satu hari, untuk satu tanggal yang sama, bagi seluruh kawasan dunia Islam,\" ujar Haedar. Ketua Majelis Tarjih dan Tajdid PP Muhammadiyah, Hamim Ilyas, menambahkan KHGT merupakan hasil kajian mendalam yang diputuskan pada Musyawarah Nasional (Munas) ke-32 pada Februari 2024. Keputusan ini mengadopsi hasil Muktamar Turki 2016 yang dianggap memenuhi syariat Islam dan berbasis ilmiah. \"Dengan mengadopsi KHGT, Muhammadiyah ingin melunasi utang peradaban. Selama 14 abad sejarah Islam, belum ada sistem kalender Islam yang berlaku secara global dan unifikatif. KHGT hadir untuk mewujudkan kesatuan waktu bagi umat Islam di seluruh dunia,\" jelas Hamim. KHGT berlandaskan tiga prinsip utama yakni keseragaman hari, dan tanggal di seluruh dunia untuk memulai bulan baru, serta penggunaan hisab sebagai metode penentuan waktu yang memungkinkan peramalan jadwal penanggalan jauh ke depan. Kemudian prinsip ketiga yakni kesatuan matlak, yaitu anggapan jika seluruh permukaan bumi merupakan satu zona waktu untuk kalender Islam. Untuk mendukung implementasi KHGT, Majelis Tarjih dan Tajdid Muhammadiyah telah mengembangkan tiga perangkat lunak berbasis ilmu falak mutakhir: 1. Hisab Muhammadiyah, aplikasi desktop untuk komputer dan laptop. 2. Aplikasi web yang dapat diakses melalui situs resmi khgt.muhammadiyah.or.id 3. MASA, aplikasi Android yang tersedia untuk pengguna ponsel pintar. Ketiga aplikasi ini tersedia dalam tiga bahasa, Indonesia, Arab, dan Inggris untuk menjangkau umat Islam secara global. Dilengkapi peta interaktif, aplikasi ini memvisualisasikan parameter KHGT secara akurat dan ramah pengguna.",
    "solution": "Ringkasan berita:\n\nMuhammadiyah resmi meluncurkan Kalender Hijriah Global Tunggal (KHGT) sebagai jawaban atas perbedaan dalam menetapkan tanggal dan hari besar keagamaan di Indonesia. KHGT menerapkan prinsip satu hari satu tanggal untuk seluruh dunia, memandang seluruh permukaan bumi sebagai satu mutlak. Berita ini berfokus pada pengumuman peresmian KHGT oleh Muhammadiyah dan pendirian tiga aplikasi digital yang mendukung implementasinya.\n\nSolusi:\n\nBerita ini membahas tentang pentingnya kesatuan waktu bagi umat Islam di seluruh dunia, serta pengembangan tiga aplikasi digital yang dapat membantu implementasi Kalender Hijriah Global Tunggal (KHGT). Solusinya adalah untuk menerima dan mengadopsi KHGT sebagai sistem kalender global unifikatif yang memenuhi syariat Islam dan berbasis ilmiah.",
    "category": "agama"
  },
  {
    "title": "51 Poster Menyambut Tahun Baru Islam 1 Muharram 1447 H",
    "url": "https://www.detik.com/jogja/berita/d-7981323/51-poster-menyambut-tahun-baru-islam-1-muharram-1447-h",
    "image": null,
    "time_published": "2025-06-25 13:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Menyambut Tahun Baru Islam 1 Muharram 1447 H dapat dilakukan dengan menyebarkan poster ke media sosial. Tidak hanya poster polos saja, kamu bisa mengisinya dengan kalimat-kalimat mutiara Islami, lho! Apakah ada situs yang menyediakan template poster gratis? Tenang, dewasa ini sudah banyak situs yang menawarkan desain poster bebas hak cipta. Pun juga, banyak pilihan yang tersedia sesuai tema. Tahun Baru Islam 1447 H sendiri akan tiba pada Kamis, 26 Juni 2025 malam. Sebelum hari tersebut tiba, detikers dapat menyiapkan poster 1 Muharram 1447 H sebaik mungkin untuk kemudian digunakan. SCROLL TO CONTINUE WITH CONTENT Langsung saja, temukan puluhan desain poster menyambut Tahun Baru Islam 1 Muharram 1447 H yang telah detikJogja himpun dari laman Freepik dan Canva di bawah ini, yuk! Agar tidak terlalu datar, detikers dapat menulis kata-kata mutiara dalam poster Tahun Baru Islam 1 Muharram 1447 H. Berikut ini beberapa contoh kata-katanya: Nah, itulah 51 poster untuk menyambut Tahun Baru Islam 1447 H dan contoh kata-kata mutiaranya. Semoga membantu, ya, detikers!",
    "solution": "Ringkasan berita ini adalah: Berita ini membahas tentang Tahun Baru Islam 1447 H yang akan tiba pada Kamis, 26 Juni 2025 malam. Beritanya juga menyebutkan bahwa detikers dapat menyiapkan poster Tahun Baru Islam 1 Muharram 1447 H dengan menggunakan template poster gratis dari situs seperti Freepik dan Canva.\n\nSolusi untuk masalah yang diangkat adalah: Dengan mengakses situs-situs gratis seperti Freepik dan Canva, detikers dapat menemukan template poster Tahun Baru Islam 1 Muharram 1447 H yang sesuai dengan kebutuhan mereka.",
    "category": "Agama"
  },
  {
    "title": "Pasutri di Pangandaran Live Streaming Sex 3 Jam Tiap Hari Diciduk Polisi",
    "url": "https://www.detik.com/jogja/berita/d-7981287/pasutri-di-pangandaran-live-streaming-sex-3-jam-tiap-hari-diciduk-polisi",
    "image": null,
    "time_published": "2025-06-25 13:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Pasangan suami istri (pasutri) di Pangandaran, Jawa Barat, nekat melakukan live streaming sex untuk mendapatkan cuan. Perbuatan tak senonoh yang dilakukan WJC (24) dan istrinya E (25) itu pun dibongkar polisi. Keduanya ditangkap di salah satu perumahan di Kecamatan Sidamulih, Kabupaten Pangandaran, Jumat (13/6/2025) lalu. \"Kedua tersangka merupakan pasangan suami istri,\" ujar Kapolres Pangandaran AKBP Mujianto di Polres Pangandaran, Selasa (24/6), dilansir detikJabar. SCROLL TO CONTINUE WITH CONTENT Keduanya melakukan hubungan suami istri di dua aplikasi live streaming. Dalam sehari keduanya melakukan siaran langsung selama tiga jam. \"Pasutri tersebut melakukan live asusila dalam sehari selama 3 jam dilakukan waktu malam,\" ujar Plt Kasi Humas Polres Pangandaran Aiptu Yusdiana kepada detikJabar. Keduanya mengaku nekat melakukan perbuatan tersebut usai mendapatkan saran dari teman. Sejoli itu mengaku terhimpit kondisi ekonomi. \"Ide untuk melakukan siaran langsung ini didapatkan dari temannya kemudian keduanya tertarik karena kondisi ekonomi,\" katanya. Setiap live streaming, pasutri itu meraup cuan dari gift yang dikirim penonton. Nilainya pun bervariatif mulai dari Rp 5 ribu. \"Duit yang mereka dapatkan dihasilkan dari gift para penonton dengan nominal variatif mulai dari Rp 5 ribu hingga Rp 100 ribu,\" ujar Yusdiana. Tak hanya melalui aplikasi khusus live streaming, keduanya juga menawarkan pelanggan untuk menyaksikan secara langsung melalui aplikasi WhatsApp atau video call seks (VCS). \"Apabila Ingin melihat langsung secara live melalui WhatsApp, harus DM dengan menawarkan harga mulai dari Rp 300 ribu sampai Rp 500 ribu per sesinya,\" katanya. \"Jika harga sudah deal, pelaku memberikan nomor WhatsApp dan langsung menyuruh VC,\" tuturnya menambahkan. Keduanya kini dijebloskan ke penjara. Polisi menjerat pasutri itu dengan Pasal 45 Ayat (1) jo Pasal 27 Ayat (1) UU Nomor 19 Tahun 2016 tentang Informasi dan Transaksi Elektronik, dengan ancaman hukuman penjara paling lama 6 tahun dan/atau denda paling banyak Rp 1 miliar. Selain itu, mereka juga dijerat Pasal 29 jo Pasal 4 Ayat (1) UU Nomor 44 Tahun 2008 tentang Pornografi, dengan ancaman penjara hingga 12 tahun dan denda hingga Rp 6 miliar.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang pasutri di Pangandaran, Jawa Barat, nekat melakukan live streaming sex untuk mendapatkan cuan. Mereka ditangkap polisi karena melakukan perbuatan tak senonoh ini. Pasutri itu mengaku terhimpit kondisi ekonomi dan membuat ide untuk melakukan siaran langsung.\n\nSolusi:\nSolusinya adalah menjalankan bisnis yang sah dan legal, seperti mencari pekerjaan atau memulai usaha yang tidak melibatkan konten seksual. Selain itu, mereka juga harus lebih berhati-hati dalam menggunakan teknologi untuk menghindari masalah hukum di masa depan.",
    "category": "Hukum"
  },
  {
    "title": "Massa Sopir Truk Geruduk DPRD Gunungkidul, Jalan Utama Wonosari Macet",
    "url": "https://www.detik.com/jogja/berita/d-7981206/massa-sopir-truk-geruduk-dprd-gunungkidul-jalan-utama-wonosari-macet",
    "image": null,
    "time_published": "2025-06-25 12:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Massa sopir mendatangi Kantor DPRD Kabupaten Gunungkidul untuk menyampaikan aspirasi terkait kebijakan over dimension over load (ODOL). Selain itu, mereka datang menggunakan truk hingga menutup jalan utama di Wonosari. Pantauan detikJogja, tampak massa sopir berkumpul di depan Kantor DPRD Gunungkidul. Sedangkan untuk truk dirparkir di barat Kantor DPRD Gunungkidul hingga ke kawasan Siyono. Selain itu, sembari beberapa perwakilan sopir masuk ke dalam untuk menemui pimpinan DPRD Gunungkidul beberapa sopir menunggu di luar. Di luar kantor DPRD mereka menyetel musik dangdut menggunakan sound system berukuran cukup besar. SCROLL TO CONTINUE WITH CONTENT Perwakilan sopir truk, Sulis, mengatakan mereka meminta penghentian pembahasan zero ODOL. Kebijakan itu dinilai hanya akan merugikan sopir dan penyedia jasa layanan truk. \"Kedatangan kami ke DPRD untuk menghentikan pembahasan mengenai Undang-undang ODOL. Karena Undang-undang ODOL itu merugikan,\" katanya kepada wartawan di Wonosari, Gunungkidul, Rabu (25/5/2025). Selain itu, Sulis meminta agar ada kemudahan dalam uji KIR di Dinas Perhubungan (Dishub) Gunungkidul. Sebab, selama ini uji KIR itu terkesan mempersulit para sopir truk. \"Kami juga ingin kebijakan uji KIR di Dishub Gunungkidul agar dipermudah, karena selama ini sulit,\" ujarnya. Tak hanya itu, Sulis juga menuntut adanya kenaikan Standar Harga Barang dan Jasa (SHBJ). \"Karena selama 9 tahun tidak ada peningkatan,\" ucapnya. Sulis mengaku akan menginap di Kantor DPRD Gunungkidul jika tuntutan pihaknya tidak dipenuhi. \"Kami sudah biasa menginap berhari-hari, jadi kami akan menginap kalau tuntutan-tuntutan itu tidak dipenuhi,\" katanya. Kanit Turjawali Satlantas Polres Gunungkidul, Iptu Hery, mengatakan banyaknya truk dari Siyono hingga kawasan Alun-alun Wonosari membuat polisi menerapkan rekayasa lalu lintas. \"Untuk sementara, arus lalu lintas dari arah Jogja dan Playen yang akan menuju ke Kota Wonosari dialihkan ke ring road utara Gunungkidul,\" ujar Hery.",
    "solution": "Ringkasan Berita:\n\nMassa sopir truk datang ke Kantor DPRD Kabupaten Gunungkidul untuk menyampaikan aspirasi terkait kebijakan over dimension over load (ODOL). Mereka menuntut penghentian pembahasan zero ODOL dan permudahan dalam uji KIR di Dishub Gunungkidul. Selain itu, mereka juga meminta kenaikan Standar Harga Barang dan Jasa (SHBJ).\n\nSolusi:\n\n1. Penyampaian aspirasi sopir truk kepada pihak berwajib (DPRD Kabupaten Gunungkidul) untuk memperhatikan masalah ODOL dan uji KIR.\n2. Pemerintah mengambil tindakan untuk memudahkan proses uji KIR di Dishub Gunungkidul dan menetapkan kenaikan SHBJ.",
    "category": "politik"
  },
  {
    "title": "Pencairan BSU 2025 Berapa Tahap? Cek Data dan Statusmu di Link Ini",
    "url": "https://www.detik.com/jogja/bisnis/d-7981135/pencairan-bsu-2025-berapa-tahap-cek-data-dan-statusmu-di-link-ini",
    "image": null,
    "time_published": "2025-06-25 11:00:01",
    "scrape_time": "2025-06-26 03:00:01",
    "content": "Sebagian pekerja telah menerima bantuan subsidi upah (BSU) 2025 sebesar Rp 600.000 pada Selasa, 24 Juni 2025. Namun, sebagian lainnya masih belum mendapatkan subsidi upah tersebut, bahkan statusnya masih verifikasi dan validasi. Hal ini pun mengundang pertanyaan dari masyarakat, khususnya tentang pencairan BSU 2025 berapa tahap? Bantuan Subsidi Upah (BSU) merupakan bagian dari stimulus ekonomi nasional untuk mendorong daya beli masyarakat, khususnya pekerja dengan gaji di bawah rata-rata. Bantuan yang dicairkan sekaligus untuk periode Juni-Juli 2025 ini diharapkan dapat meringankan beban ekonomi, terutama menjelang tahun ajaran baru dan libur sekolah. Untuk lebih memahami tentang pencairan BSU 2025 terbagi dalam berapa tahap dan jadwalnya, sebaiknya jangan lewatkan penjelasan lengkap berikut! SCROLL TO CONTINUE WITH CONTENT Menurut data resmi yang disampaikan Menteri Ketenagakerjaan Yassierli, pencairan BSU 2025 dibagi dalam beberapa tahap, dimulai dari tahap 1 yang menyasar 3.697.836 penerima. Hingga 24 Juni 2025, sebanyak 2.450.068 pekerja telah menerima bantuan tahap pertama. Artinya, masih ada 1.247.768 penerima yang menunggu proses penyaluran. \"Sampai dengan hari ini, Selasa, 24 Juni 2025, dari jumlah penerima BSU tahap satu yang ditetapkan sebanyak 3.697.836 penerima, sudah tersalurkan ke rekening penerima sebanyak 2.450.068 dan sisanya 1.247.768 masih dalam proses,\" ujar Yassierli dalam konferensi pers di kantor Kemnaker, Jakarta Selatan, sebagaimana dilansir detikFinance pada Selasa (24/06/2025). Sementara itu, penyaluran tahap 2 akan mencakup calon penerima berikutnya, dengan jumlah yang disiapkan sekitar 4,5 juta orang, berdasarkan data dari BPJS Ketenagakerjaan yang sedang dalam proses verifikasi dan validasi. Pencairan BSU 2025 tahap 2 masih dalam proses. Data calon penerima telah disampaikan oleh BPJS Ketenagakerjaan kepada Kemnaker, tetapi kini sedang melewati proses verifikasi dan validasi secara hati-hati. Menteri Ketenagakerjaan Yassierli menekankan pentingnya akurasi data dan kesiapan anggaran sebelum bantuan dapat disalurkan. \"Kita ingin sangat hati-hati dalam memastikan data dari BPJS Ketenagakerjaan itu sesuai dengan kriteria yang memang sudah ditetapkan. Kemudian tentu administrasi keuangan karena anggarannya itu adalah sesuatu yang belum kita rencanakan dari awal tahun,\" jelas Yassierli. Ada kemungkinan bahwa BSU 2025 tahap 2 baru akan dicairkan pada bulan Juli. Hal ini dikonfirmasi melalui akun resmi @KemnakerRI di platform X (sebelumnya Twitter), yang menjelaskan bahwa penyaluran dilakukan bertahap selama Juni hingga Juli 2025. \"Penyaluran BSU dilakukan bertahap mulai Juni sampai Juli, ya. Karena penerimanya banyak, mohon ditunggu infonya secara resmi,\" tulis akun @KemnakerRI. Kemnaker juga menjelaskan bahwa selama status penerima masih tertulis 'verifikasi', berarti data masih dalam proses pengecekan. Jika bantuan telah berhasil ditransfer, status akan berubah menjadi 'tersalurkan'. Maka dari itu, pekerja yang sudah memenuhi syarat dan telah memperbarui data rekening disarankan untuk rutin mengecek status BSU di laman resmi agar tidak ketinggalan informasi pencairan. Meski tidak memiliki rekening di bank Himbara seperti BRI, BNI, BTN, dan Bank Mandiri, pekerja masih tetap dapat menerima BSU 2025. Pemerintah telah menyiapkan mekanisme alternatif bagi calon penerima BSU yang tidak memiliki rekening di bank Himbara. Penyaluran juga dilakukan melalui PT Bank Syariah Indonesia (BSI) khusus untuk penerima di wilayah Aceh. Bagi yang sama sekali tidak memiliki rekening bank Himbara, bantuan akan disalurkan melalui PT Pos Indonesia (Persero). \"Penyaluran BSU 2025 dilakukan melalui bank Himbara dan BSI khusus untuk penerima BSU yang berdomisili di Aceh. Kami juga mengantisipasi bagi calon penerima BSU yang tidak memiliki rekening Himbara, akan disalurkan melalui PT Pos Indonesia,\" terang Yassierli. Langkah ini diambil untuk memastikan tidak ada pekerja yang layak menerima BSU tertinggal, terutama di wilayah yang mungkin belum terjangkau sistem perbankan digital. Namun, BSU hanya disalurkan kepada pekerja yang memenuhi syarat sesuai dengan Permenaker Nomor 5 Tahun 2025, yaitu: Jika kamu belum menerima Bantuan Subsidi Upah (BSU) 2025 tahap pertama, langkah paling tepat adalah memeriksa status bantuan secara mandiri melalui laman resmi BPJS Ketenagakerjaan. Melalui laman resmi ini, kamu bisa melihat apakah dana BSU sudah masuk ke rekening, masih dalam proses verifikasi, atau belum memenuhi syarat sebagai penerima. Berikut cara lengkap untuk mengecek status pencairan BSU 2025: Berdasarkan penjelasan di atas, dapat kita simpulkan bahwa pencairan BSU 2025 akan berlangsung beberapa tahap, mulai dari Juni hingga Juli 2025. Pastikan cek secara berkala untuk memastikan status BSU milikmu!",
    "solution": "Berikut adalah ringkasan berita:\n\nBantuan Subsidi Upah (BSU) 2025 untuk pekerja dengan gaji di bawah rata-rata telah dimulai pencairannya pada tanggal 24 Juni 2025. Pencairan ini dilakukan dalam beberapa tahap, yaitu tahap pertama yang menyasar 3.697.836 penerima dan telah tersalurkan ke rekening sebanyak 2.450.068 orang. Tahap kedua akan mencakup calon penerima berikutnya dengan jumlah sekitar 4,5 juta orang, tetapi masih dalam proses verifikasi dan validasi.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk memastikan status BSU milikmu, Anda dapat memeriksa status bantuan secara mandiri melalui laman resmi BPJS Ketenagakerjaan. Berikut cara lengkap untuk mengecek status pencairan BSU 2025:\n\n1. Kunjungi laman resmi BPJS Ketenagakerjaan.\n2. Masukkan nomor NPWP atau KTP Anda untuk memeriksa status BSU.\n3. Periksa apakah dana BSU sudah masuk ke rekening, masih dalam proses verifikasi, atau belum memenuhi syarat sebagai penerima.",
    "category": "Ekonomi"
  }
]