[
  {
    "title": "Bantu Cari Dab! Rachel WN Australia yang Tinggal di Sleman Dikabarkan Hilang",
    "url": "https://www.detik.com/jogja/berita/d-7967547/bantu-cari-dab-rachel-wn-australia-yang-tinggal-di-sleman-dikabarkan-hilang",
    "image": null,
    "time_published": "2025-06-16 23:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Wanita berkewarganegaraan Australia yang tinggal di Sleman bernama Rachel Karen Shwereb (47) dikabarkan hilang. Wanita itu meninggalkan rumahnya di Sleman sejak 29 Januari dan putus kontak dengan suaminya pada 6 April lalu. Informasi orang hilang itu disebarkan Polda DIY melalui akun Instagram @poldajogja pada Senin (16/6/2025). Tertera di keterangan bahwa wanita itu tinggal di Jalan Matahari, Caturtunggal, Depok, Sleman. Laporan orang hilang itu teregister dalam surat nomor L/GANGGUAN/B/10/VI/2025/SPKT/POLDA D.I. YOGYAKARTA. Dijelaskan bahwa terlapor meninggalkan rumah pada 29 Januari lalu usai suaminya memenangkan gugatan cerai yang diajukan Rachel sebelumnya. SCROLL TO CONTINUE WITH CONTENT \"Terlapor mengajukan gugatan cerai kepada Pelapor di Pengadilan Agama Sleman dan gugatan dimenangkan pelapor. Kemudian terlapor meninggalkan rumah pada tanggal 29 Januari 2025,\" sebagaimana tertulis dalam akun @poldaJogja. Rachel kemudian dilaporkan putus kormunikasi sejak 6 April lalu. Kini, suaminya melaporkan atas hilangnya Rachel. \"Sampai laporan ini dipublikasi, keberadaan terlapor tidak diketahui,\" lanjutnya. Polda DIY meminta masyarakat melapor jika menemukan atau memiliki informasi terkait keberadaan Rachel. Warga bisa hubungi kantor polisi terdekat, call center kepolisian 110, atau menghubungi WA SPKT Polda DIY 0813-2691-0244.",
    "solution": "Ringkasan berita ini adalah tentang seorang wanita Australia bernama Rachel Karen Shwereb yang hilang. Ia tinggal di Sleman dan meninggalkan rumahnya pada 29 Januari lalu usai suaminya memenangkan gugatan cerai. Sejak itu, putus kontak dengan suaminya dan tidak diketahui keberadaannya hingga sekarang.\n\nSolusi untuk masalah yang diangkat adalah masyarakat melapor jika menemukan atau memiliki informasi terkait keberadaan Rachel Karen Shwereb kepada Polda DIY.",
    "category": "Hukum"
  },
  {
    "title": "Pemain Muda PSS Sleman Hokky Caraka-Dion Dipanggil Timnas U-23",
    "url": "https://www.detik.com/jogja/sepakbola/d-7967439/pemain-muda-pss-sleman-hokky-caraka-dion-dipanggil-timnas-u-23",
    "image": null,
    "time_published": "2025-06-16 22:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Dua pemain PSS Sleman, Hokky Caraka dan Dominikus Dion, mendapat panggilan mengikuti pemusatan latihan atau training camp (TC) Timnas Indonesia U-23. Manajemen PSS Sleman memberikan dukungan penuh kepada dua putra daerah ini. Nama Hokky dan Dion masuk ke dalam 30 nama pemain yang dipanggil TC Timnas U-23 di bawah asuhan Gerald Vanenburg. TC ini menjadi ajang persiapan menuju Piala AFF U-23 2025. Manajer PSS Leonard Tupamahu menyampaikan dukungannya kepada Hokky dan Dion. SCROLL TO CONTINUE WITH CONTENT \"Kami sangat senang dan bangga dua pemain ini dapat panggilan Timnas U-23. Semoga mereka bisa bermain bagus dan sukses dalam setiap pertandingan,\" ujar Leo saat dihubungi wartawan, Senin (16/6/2025). Leo berharap, baik Hokky maupun Dion bisa ambil tempat di Timnas U-23. Tentu harapannya, mereka bisa membantu PSS berjuang di Liga 2. \"Yang paling penting mereka bermain dan menambah pengalaman. Sehingga ketika kembali ke klub, mereka bisa lebih membantu performa PSS di Liga 2 nanti,\" jelasnya. Di sisi lain, ini merupakan pemanggilan perdana bagi Dion ke Timnas U-23. Leo menyebut, pemain muda jebolan akademi PSS itu layak mendapatkan panggilan ini. \"Terutama Dion, dia layak dapat kesempatan untuk bermain bagi Timnas U-23. Mereka akan menjalani pemusatan latihan di Jakarta mulai 20 Juni ini sampai 14 Juli,\" pungkas Leo.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini menceritakan tentang dua pemain PSS Sleman, Hokky Caraka dan Dominikus Dion, yang mendapat panggilan mengikuti pemusatan latihan Timnas Indonesia U-23. Manajemen PSS Sleman memberikan dukungan penuh kepada kedua pemain ini, sementara manajer PSS Leonard Tupamahu menyampaikan harapannya bahwa mereka bisa membantu tim berjuang di Liga 2 dan meningkatkan performa PSS.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: Bagaimana Hokky Caraka dan Dominikus Dion dapat membantu PSS Sleman dalam pertandingan dan Liga 2 dengan menggunakan kemampuan mereka di Timnas U-23. Oleh karena itu, solusi utama adalah meningkatkan kinerja mereka sebagai pemain yang bermain untuk PSS Sleman dan Timnas U-23.",
    "category": "Pendidikan"
  },
  {
    "title": "Savio Sheva Dipertahankan PSIM Jogja, Tak Sabar Main di Liga 1",
    "url": "https://www.detik.com/jogja/sepakbola/d-7967448/savio-sheva-dipertahankan-psim-jogja-tak-sabar-main-di-liga-1",
    "image": null,
    "time_published": "2025-06-16 21:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "PSIM Jogja resmi mempertahankan putra daerah, Savio Sheva, jelang berkompetisi di Liga 1 musim depan. Ini merupakan musim kelima bagi Sheva berseragam PSIM. \"Tentu senang bisa kembali lagi membela PSIM dan ini menjadi tahun kelima saya berseragam tim kebanggaan masyarakat Jogja,\" ujar Sheva dalam keterangan yang diterima detikJogja, Senin (16/6/2025). Sheva mengaku tidak sabar memulai musim perdananya di Liga 1. Dia sendiri telah memendam ambisi besar untuk membawa PSIM ke Liga 1 sejak awal bergabung. SCROLL TO CONTINUE WITH CONTENT \"Tentu ini yang saya tunggu-tunggu setelah empat musim membela PSIM. Seperti di awal dulu saya pernah bilang, saya ingin membawa PSIM ke Liga 1. Dari keinginan saya bermain di Liga 1, tentu menjadi motivasi saya bertahan di sini,\" tuturnya. Tantangan tentunya bagi gelandang berusia 24 tahun itu mengingat persaingan di Liga 1 semakin ketat. Dia berharap, PSIM bisa memiliki posisi yang nyaman di Liga 1. \"Saya ingin tampil lebih baik dari musim sebelumnya. Untuk tim, karena baru saja promosi, saya berharap PSIM bisa bertahan di Liga 1 dengan nyaman,\" tuturnya. \"Mohon bersama-sama menjaga kondusivitas di Daerah Istimewa Yogyakarta (DIY) agar semuanya berjalan dengan lancar,\" tegas Sheva. Adapun Manajer PSIM, Razzi Taruna mengungkapkan, Sheva dikontrak jangka panjang dengan durasi tiga tahun di PSIM. Alasannya, Sheva merupakan pemain lokal asli Jogja yang cukup konsisten di tiap musimnya. \"Sheva ini pemain lokal bagus. Dia juga membuktikan dari musim-musim sebelumnya, dia selalu tampil dari cadangan. Tapi di musim kemarin, dia konsisten tampil sebagai starter,\" tutur Razzi. \"Jadi, sebagai pemain lokal juga, dia layak untuk dipertahankan,\" pungkasnya.",
    "solution": "Ringkasan berita:\n\nPSIM Jogja mempertahankan Savio Sheva sebagai pemain utama untuk musim depan Liga 1. Sheva mengaku tidak sabar untuk memulai musim perdananya dan ingin membawa PSIM ke Liga 1. Dia berharap timnya bisa bertahan di Liga 1 dengan nyaman.\n\nSolusi:\n\nUntuk menyelesaikan masalah promosi tim, mungkin dapat dilakukan beberapa langkah seperti:\n\n1. Meningkatkan kualitas pelatihan tim untuk meningkatkan kemampuan pemain.\n2. Mengembangkan strategi pertandingan yang efektif untuk meningkatkan keberhasilan tim.\n3. Mengoptimalkan komposisi tim dengan memilih pemain yang tepat dan memiliki visi yang sama.",
    "category": "Hiburan"
  },
  {
    "title": "Pria Ditemukan Tewas Membusuk di Kebun Sawit, Ada Bekas Gigitan Ular di Kaki",
    "url": "https://www.detik.com/jogja/berita/d-7967347/pria-ditemukan-tewas-membusuk-di-kebun-sawit-ada-bekas-gigitan-ular-di-kaki",
    "image": null,
    "time_published": "2025-06-16 20:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Mayat laki-laki dengan kondisi membusuk ditemukan di Tempilang, Bangka Barat pada Minggu (14/6). Pria itu diduga tewas akibat digigit ular. Dilansir dari detikSumbagsel, Senin (15/6/2025), mayat ditemukan pada Minggu (14/6) di Kebun milik Pili, di Dusun Lingkun, Desa Penyampak, Kecamatan Tempilang. Mayat itu ditemukan dengan kondisi membusuk dan tanpa mengenakan pakaian. Mayat itu pertama kali ditemukan warga sekitar bernama Jum'ah (55) dan Manti (64). Penemuan itu kemudian dilaporkan polisi, setelah diidentifikasi diketahui korban bernama Zainal (37), seorang pemburu ular. SCROLL TO CONTINUE WITH CONTENT Kasat Reskrim AKP Fajar Riansyah menjelaskan berdasar hasil pemeriksaan, ditemukan bekas gigitan ular di jasad korban. Diduga kuat hal itu yang menyebabkan kematian korban. \"Hasil pengecekan Polsek Tempilang dan Nakes penyebab kematian dikarenakan gigitan ular. Di jasad korban ditemukan fakta bahwa terdapat bekas gigitan ular di mata kaki setelah dilakukan pemeriksaan terhadap almarhum,\" ujarnya Senin (15/6/2025). Dia menyebut sebelum ditemukan tewas, korban sempat menumpang istirahat di pondok warga bernama Kosasim. Namun keesokan harinya, saat Kosasim balik hanya menemukan sepeda motor dan dua karung yang berisikan ular milik korban. \"Pemilik pondok sempat melakukan pencarian terhadap korban bersama warga lain, namun tidak ditemukan. Esoknya (Minggu), korban ditemukan dalam kondisi meninggal di bawah pohon sawit,\" katanya. Polisi tak menyebut jenis ular yang diburu oleh Zainal, hingga menyebabkan dia tewas. Jenazah korban langsung diserahkan ke pihak keluarga lantaran menolak divisum ataupun autopsi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMayat seorang laki-laki bernama Zainal (37) ditemukan membusuk di sebuah kebun di Desa Penyampak, Kecamatan Tempilang, Bangka Barat. Korban diduga tewas akibat digigit ular dan mayatnya ditemukan dalam kondisi membusuk tanpa mengenakan pakaian. Pemilik pondok warga bernama Kosasim menemukan sepeda motor dan karung berisikan ular milik korban di tempat yang sama, namun tidak dapat menemukan korban saat masih hidup.\n\nSolusi:\nUntuk mencegah kecelakaan serupa di masa depan, perlu dilakukan pendidikan kepada warga tentang bahaya ular dan cara menghadapinya. Selain itu, pihak berwenang juga perlu meningkatkan kesadaran dalam melaporkan kejadian-kejadian semacam ini sehingga dapat segera diperhatikan dan diatasi.",
    "category": "Kriminal"
  },
  {
    "title": "Pertamina Buka Posko Aduan untuk Warga Terdampak Ledakan SPBU Gedong Tengen",
    "url": "https://www.detik.com/jogja/berita/d-7967246/pertamina-buka-posko-aduan-untuk-warga-terdampak-ledakan-spbu-gedong-tengen",
    "image": null,
    "time_published": "2025-06-16 20:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Pertamina membuka posko aduan bagi warga yang terdampak ledakan SPBU Gedong Tengen di Jalan Letjen. Suprapto, Kota Jogja. Warga yang merasa mengalami kerugian bisa mendatangi posko di depan SPBU Gedong Tengen. \"Saat ini di depan garis (polisi) itu kami membuat tenda posko aduan, posko itu buka sampai pemeriksaan dari kepolisian selesai,\" kata Area Manager Communication, Relations, & Corporate Social Responsibility (CSR) Pertamina Patra Niaga Regional Jawa Bagian Tengah, Taufiq Kurniawan kepada wartawan, Senin (16/6/2025). Warga terdampak disebut harus bisa menjelaskan detail terkait kerugian yang dialaminya. Nantinya, tim SPBU akan survei langsung ke lokasi yang dianggap terdampak ledakan. SCROLL TO CONTINUE WITH CONTENT \"Nah, nanti tim dari SPBU akan melakukan survei secara langsung ke rumah yang terdampak insiden ledakan SPBU. Kalau ditemukan ada kerusakan pihak SPBU akan memberikan ganti rugi,\" katanya. Taufiq menyebut hingga kini belum ada warga yang mengadu. Pihaknya akan terus mendirikan posko hingga pemeriksaan dari kepolisian selesai. \"Belum ada aduan tapi kami tetap buka posko tersebut,\" ucapnya. Pihaknya menyerahkan segala proses hukum kepada pihak kepolisian. Saat ini, SPBU tersebut masih terpasang garis polisi. \"Update-nya ada di ranah kepolisian, sampai sekarang masih digaris polisi,\" lanjutnya. Diberitakan sebelumnya, terjadi kebakaran dan ledakan di SPBU Gedong Tengen pada Selasa (27/5). Saksi mata menduga ledakan timbul dari tangki di sebelah timur. \"Tiba tiba meledak, kemungkinan dari tangki yang sebelah timur, tandon itu,\" jelas Ketua RW 03 Jlagran, Rizal, saat dijumpai di lokasi, Selasa (27/5). Rizal mengatakan insiden kebakaran itu terjadi sekitar pukul 13.00 WIB tadi. Dia mengaku sedang nongkrong di angkringan dekat SPBU saat mendengar suara ledakan. \"Apinya sempat gede, apar itu tidak bisa memadamkan. Damkar datang, terus api mati selang seperempat jam setelah kebakaran,\" jelasnya.",
    "solution": "Ringkasan berita ini adalah tentang Pertamina membuka posko aduan bagi warga yang terdampak ledakan SPBU Gedong Tengen di Jalan Letjen, Suprapto, Kota Jogja. Posko aduan tersebut buka sampai pemeriksaan dari kepolisian selesai, dan tim SPBU akan survei langsung ke lokasi yang dianggap terdampak ledakan untuk memberikan ganti rugi kepada warga yang mengalami kerugian.\n\nSolusi untuk masalah yang diangkat adalah dengan membuka posko aduan bagi warga yang terdampak ledakan, sehingga mereka dapat mendapatkan bantuan dan ganti rugi dari pihak SPBU jika mereka mengalami kerugian.",
    "category": "hukum"
  },
  {
    "title": "Guru Besar UGM Teliti soal Masuk Angin, Ternyata Ada yang Mematikan",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7967241/guru-besar-ugm-teliti-soal-masuk-angin-ternyata-ada-yang-mematikan",
    "image": null,
    "time_published": "2025-06-16 19:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Guru Besar Bidang Antroplogi Universitas Gadjah Mada (UGM), Profesor Dr. Atik Triratnawati, meneliti soal gangguan kesehatan masuk angin yang merupakan fenomena budaya. Dia meneliti terdapat tiga jenis masuk angin. Atik menyampaikan, jenis pertama masuk angin ringan. Jenis pertama ini umum ditemui dengan gejala kembung, panas, dan pegal. \"Jadi masuk angin ringan itu gejalanya seperti kembung, panas, dan pegal-pegal,\" ujar Ati saat dihubungi detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Adapun jenis kedua adalah masuk angin berat. Masuk angin ini biasanya gejala umum seperti masuk angin ringan, ditambah gejala-gejala lain seperti muntah dan mencret. \"Masuk angin berat ada tambahan dua gejala, mutah dan mencret,\" tuturnya. Untuk jenis ketiga adalah masuk angin kasep. Ini merupakan kelas paling tinggi dan harus mendapatkan penanganan medis. \"Kalau masuk angin kasep itu kelas yang paling tinggi. Itu gejalanya tidak dirasakan oleh penderita, tapi penderita tiba-tiba mengalami shock karena sesak napas,\" jelasnya. \"Kalau orang medis menyebut serangan jantung, itu kasep. Tidak pernah dirasakan, tidak pernah dikerok, tidak pernah diobati, tapi dipakai kerja terus. Akhirnya gejala itu akan datang tiba-tiba dalam bentuk serangan jantung. Biasanya tidak tertolong,\" ungkap Atik. Untuk penanganan dari tiga jenis masuk angin tersebut bermacam-macam. Ati menyebut terdapat beberapa penanganan sederhana hingga medis untuk mengobati masuk angin. \"Banyak pengobatan sederhana untuk menggantikan kerokan. Misalnya minum kopi panas, jahe panas, the panas, terus leren atau berhenti, istirahat. Bisa juga pijat, itu cara sederhana. Karena kalau kerokan itu dia nyeri. Begitu dipijat seluruh tubuh, suhu turun dan sembuh,\" tuturnya. Sementara untik masuk angin kasep harus dibawa ke ke tenaga medis. Sebab, jika tak ditangani bisa berujung mematikan bagi penderita. \"Kalau kasep, bisa diselamatkan, tapi harus medis modern atau ke dokter. Tapi karena orang awam, biasanya kaget, pasien dibiarkan ya bablas. Umumnya meninggal nggak ada yang terselamatkan,\" jelas Atik. \"Tapi kalau orang pemahaman cukup, paham medis tradisional dan modern. Waktu serangan itu atau sesak napas, langsung dilarikan ke rumah sakit. Di IGD itu ada pertolongan pertama untuk serangan jantung. 15 menit pertama itu menentukan sembuh tidaknya pasien,\" pungkasnya.",
    "solution": "Ringkasan berita ini mengisahkan tentang Profesor Dr. Atik Triratnawati yang meneliti masuk angin sebagai fenomena budaya dan mencatat tiga jenis masuk angin dengan gejala yang berbeda-beda. Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang masalah masuk angin, salah satu fenomena kesehatan budaya di Indonesia. Masuk angin dapat dibagi menjadi tiga jenis: masuk angin ringan, masuk angin berat, dan masuk angin kasep. Masuk angin ringan memiliki gejala seperti kembung, panas, dan pegal-pegal. Masuk angin berat memiliki gejala yang sama dengan masuk angin ringan, plus muntah dan mencret. Masuk angin kasep adalah jenis paling tinggi dan harus mendapatkan penanganan medis segera.\n\nSolusi untuk masalah ini adalah dengan mengenali jenis-jenis masuk angin dan melakukan penanganan yang tepat. Untuk masuk angin ringan dan berat, dapat dilakukan pengobatan sederhana seperti minum kopi panas, jahe panas, atau pijat. Namun, untuk masuk angin kasep harus dibawa ke rumah sakit dengan segera karena dapat berujung mematikan jika tidak ditangani.",
    "category": "Pendidikan"
  },
  {
    "title": "Mbah Tupon Korban Mafia Tanah Digugat Perdata di PN Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7967196/mbah-tupon-korban-mafia-tanah-digugat-perdata-di-pn-bantul",
    "image": null,
    "time_published": "2025-06-16 19:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Dua orang terdaftar mengajukan gugatan perdata terhadap Mbah Tupon, warga Bantul korban dugaan mafia tanah di Pengadilan Negeri (PN) Bantul. Sidang akan digelar awal Juli mendatang. Humas PN Bantul, Gatot Raharjo menjelaskan bahwa gugatan tersebut diajukan oleh M Ahmadi dan Indah Fatmawati sebagai penggugat. Gugatan itu terdaftar dengan nomor perkara 67/Pdt.G/2025/PN Btl. Sebagai informasi, berdasarkan catatan detikJogja, Indah Fatmawati merupakan terlapor dalam kasus Mbah Tupon. Pihak tergugat dalam gugatan ini yakni Triono sebagai tergugat utama dan tiga orang lain, termasuk Mbah Tupon, masuk daftar sebagai tergugat. SCROLL TO CONTINUE WITH CONTENT \"Perkara itu masuk ke kami tanggal 11 Juni. Untuk pihak tergugat ada empat, yakni Triono sebagai tergugat utama dan tiga lainnya adalah Triyono, Anhar Rusli dan Mbah Tupon,\" kata Gatot saat dihubungi wartawan, Senin (16/6/2025). Gatot melanjutkan, perkara itu akan disidangkan mulai awal Juli. Majelis hakim yang bakal menangani perkara ini yakni hakim ketua Dhitya Kusumaning Prawarni dan hakim anggota masing-masing Dirgha Zaki Azizul dan Sisilia Dian Jiwa Yustisia. \"Untuk sidangnya dijadwalkan mulai tanggal 1 Juli 2025,\" ujarnya. Terpisah, kuasa hukum sekaligus anggota Tim Pembela Mbah Tupon, Suki Ratnasari, mengaku telah mengetahui gugatan tersebut. Menurutnya, Mbah Tupon menjadi salah satu tergugat karena merupakan pemilik sah tanah yang dipermasalahkan. \"Gugatan ini muncul karena nama Mbah Tupon tercantum dalam SHM (Sertifikat Hak Milik) 24451 yang dipermasalahkan. Tapi Mbah Tupon sama sekali tidak menjual tanah itu,\" kata Suki. Di sisi lain, Suki mengungkapkan jika Ahmadi melayangkan gugatan karena mengaku dirugikan oleh pernyataan Triono. Pernyataan itu menyatakan Mbah Tupon membutuhkan uang dan bersedia menjual tanahnya. \"Padahal Mbah Tupon tidak pernah melakukan transaksi jual beli tersebut,\" katanya. Lebih lanjut, Suki mengaku pihaknya siap menghadapi proses hukum yang menjerat kliennya sebagai tergugat. \"Kami siap menghadapi proses hukum dan sekaligus menepis tudingan yang menyebut Mbah Tupon terlibat dalam praktik mafia tanah,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nDua orang, M Ahmadi dan Indah Fatmawati, mengajukan gugatan perdata terhadap Mbah Tupon di Pengadilan Negeri (PN) Bantul karena dugaan mafia tanah. Gugatan ini akan disidangkan mulai awal Juli 2025 oleh hakim ketua Dhitya Kusumaning Prawarni dan hakim anggota Dirgha Zaki Azizul dan Sisilia Dian Jiwa Yustisia.\n\nSolusi untuk masalah yang diangkat adalah melalui proses hukum, yaitu mengajukan gugatan perdata dan disidangkan di pengadilan.",
    "category": "HUKUM"
  },
  {
    "title": "Kisruh Partai Ummat, 27 DPW Gelar Rakernas Protes Kekuasaan Mutlak Amien Rais",
    "url": "https://www.detik.com/jogja/berita/d-7967147/kisruh-partai-ummat-27-dpw-gelar-rakernas-protes-kekuasaan-mutlak-amien-rais",
    "image": null,
    "time_published": "2025-06-16 18:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Para kader sejumlah DPW dan DPD Partai Ummat menyampaikan protes terhadap AD/ART yang baru lantaran Ketua Majelis Syuro Partai Ummat Amien Rais dianggap otoriter. Hal itu disampaikan para kader Partai Ummat dalam Rakernas hari ini. \"Nah Rakenas ini memang keinginan dari arus bawah ya. Artinya para pengurus-pengurus DPW karena sudah lama tidak ada pertemuan partai di tingkat nasional. Karena bagaimanapun partai ini juga perlu ya dalam setiap gerak langkahnya perlu ada evaluasi,\" kata Ketua DPP Partai Ummat, Azznur Syamsu mengawali jumpa pers saat acara Rakernas di hotel kawasan Kemang, Jakarta Selatan, Senin (16/6/2025), dilansir dari detikNews. Sementara itu, Mahkamah Partai Ummat, Herman Kadir menjelaskan Rakernas ini diikuti oleh 27 DPW yang memprotes AD/ART baru. Ia mengaku sempat menerima aduan dari 24 DPW beberapa waktu lalu. Mereka memprotes kekuasaan mutlak oleh Majelis Syuro yang diketuai Amien Rais. SCROLL TO CONTINUE WITH CONTENT \"(AD/ART yang baru) Sangat bertentangan. Tidak ada Munas, tidak ada Rakernas, semua mutlak kekuasaan mutlak ada pada Majelis Syuro, yang mengangkat ketua sesuka Majelis Syuro saja. Menentukan calon pilikada, calon siapa kandidat, semua dia ditentukan oleh Majelis Syuro,\" kata Herman. Herman menjelaskan konflik dimulai saat Majelis Syuro mengeluarkan SK soal pembubaran kepengurusan partai di seluruh tingkat. Kemudian juga terbit SK soal pengangkatan kembali menantu Amien Rais, yakni Ridho Rahmadi, sebagai Ketua Umum Partai Ummat. Kemudian AD/ART partai, disebutkan Herman, telah berubah setelah Ridho Rahmadi kembali diangkat sebagai Ketua, lalu dikirimkan ke Kementerian Hukum untuk disahkan. Herman menyebut Mahkamah Partai sempat mengirim surat permohonan menunda diterbitkannya AD/ART baru ke Kemenkum. \"Nah ternyata Menkumham itu tetap menerbitkan surat untuk pengasahan ADRT. Artinya apa, artinya Menkum menganggap ini tidak ada sengketa. Padahal faktanya hari ini kan jelas ada sengketa,\" sambung dia. Herman menyebut kini pihak Mahkamah Partai akan menggugat surat keputusan itu. Pekan depan gugatan akan dilayangkan. \"Minggu depan akan kami daftarkan gugatan Kemenkum, tadi hari ini peneguran kepada Menkum untuk membatalkan itu sudah kami tegur. Tapi kalau tidak dijawab surat itu maka kami akan menggugat ke peradilan surat keputusan Menkum itu tentang pengasahan AD/ART. Alasannya apa AD/ART ini sangat bertentangan dengan undang-undang partai politik,\" ujar Herman. Sebelumnya, kisruh internal Partai Ummat mengemuka di DIY. Pengurus Partai Ummat di wilayah DIY menyatakan membubarkan diri dengan aksi simbolis membuang Kartu Tanda Anggota (KTA). Mereka blak-blakan mengungkap alasannya tidak puas dengan keputusan pengurus pusat Partai Ummat. Eks Sekretaris DPW Partai Ummat DIY, Iriawan Argo Widodo mengatakan aksi ini didasari ketidakpuasan terhadap keputusan pengurus pusat Partai Ummat pada 16 Februari 2025 lewat pengubahan pengubahan AD/ART Partai Ummat. Saat itu, menurut Argo, dikeluarkan keputusan Majelis Syura Partai Ummat yang menyatakan seluruh pengurus didemisioner. Dia bilang Rakernas dan Musnas juga ditiadakan, sehingga otomatis mengangkat kembali menantu Amien Rais, Ridho Rahmadi, sebagai Ketua Umum. \"Saat itu seluruh kepengurusan, menurut keputusan tersebut, kosong. Ketika itu saya masih Sekretaris DPW, meskipun dari pengurus pusat saat itu memberhentikan tapi belum sah,\" kata Argo melalui keterangannya, Senin (2/6). Argo bilang, berbagai upaya sudah coba ditempuh dengan menggandeng beberapa DPW dari provinsi lain. Namun AD/ART baru itu akhirnya disahkan oleh Kementerian Hukum pada 7 Mei 2025 dan diserahkan ke DPP pada 15 Mei 2025. \"Tiba-tiba kami mendengar ada pengumuman Surat Keputusan dari Kementerian Hukum yang sudah mengakui AD/ART baru. Otomatis secara legal formal kami tidak bisa menggugat,\" ungkapnya. \"Kami merasa sedih dan kecewa, dulu kami berjuang memperjuangkan nilai-nilai keadilan. Ternyata di dalam internal kami malah tidak ada keadilan,\" sambung Argo. Dengan alasan itu, Argo mengatakan seluruh pengurus Partai Ummat dari tingkat DPW, DPD, hingga ranting di DIY membuat aksi membubarkan diri dengan simbolis membuang KTA. \"Sehingga hari ini pernyataan resmi membubarkan diri, karena harapan untuk bisa memperbaiki sudah tidak bisa,\" tegas Argo. \"Secara keseluruhan ada hampir 500 pengurus struktural Partai Ummat di DIY, dari tingkat provinsi, kota/kabupaten, kecamatan, dan kelurahan, semua membubarkan diri,\" lanjutnya. Menurut Eks Wakil Ketua Umum DPP Partai Ummat, Nazaruddin, selain di DIY, aksi ini juga digelar oleh beberapa pengurus di daerah lain yang juga kontra dengan keputusan itu. \"Maka sekarang kepengurusan yang eksis tinggal Ketua Umum, yang kemudian menunjuk Plt Sekjen,\" ujar dia. Nazaruddin menduga pengubahan AD/ART merupakan salah satu upaya sepihak untuk memuluskan Ridho Rahmadi agar diangkat menjadi Ketum kembali tanpa harus melewati mekanisme laporan pertanggungjawaban. \"Baik itu pertanggungjawaban keuangan, maupun politik. Padahal di AD/ART lama atau yang baru mereka bikin, Majelis Syura tidak punya kewenangan untuk itu,\" pungkasnya. Saat itu, Amien Rais dan Ridho Rahmadi belum bisa dimintai konfirmasi. detikJogja sudah menyambangi kediaman masing-masing di Sleman, DIY, tapi keduanya tidak dapat ditemui. Menurut asisten pribadi Amien Rais, Amien Rais dan Ridho Rahmadi tidak berkenan mengomentari permasalahan di Partai Ummat DIY karena hal itu sudah disampaikan dalam konferensi pers Partai Ummat DIY di Bantul pada Selasa (3/6) malam. \"Betul, Bapak MAR (Amien Rais) dan Bapak Ridho Rahmadi sama (tidak berkomentar),\" kata asisten tersebut kepada detikJogja melalui pesan singkat, Rabu (4/6).",
    "solution": "Ringkasan Berita:\n\nPara kader Partai Ummat menyampaikan protes terhadap AD/ART baru lantaran Ketua Majelis Syuro Amien Rais dianggap otoriter. Mereka mengklaim bahwa kekuasaan yang diberikan kepada Majelis Syuro berlebihan dan tidak sesuai dengan konstitusi partai.\n\nSolusi:\n\nUntuk memperbaiki masalah ini, dapat dilakukan beberapa langkah, seperti:\n\n1. Mengadakan diskusi dan negosiasi antara Majelis Syuro dan pengurus partai untuk menemukan solusi yang sesuai.\n2. Menerapkan sistem demokrasi yang lebih baik dalam partai, sehingga pengurus memiliki otoritas yang lebih besar dalam membuat keputusan.\n3. Mengadakan pemilihan umum baru untuk memilih anggota Majelis Syuro dan pengurus partai.",
    "category": "politik"
  },
  {
    "title": "Pendaki Viral Nekat Naik ke Puncak Gunung Merapi, BPPTKG: Ilegal!",
    "url": "https://www.detik.com/jogja/berita/d-7967078/pendaki-viral-nekat-naik-ke-puncak-gunung-merapi-bpptkg-ilegal",
    "image": null,
    "time_published": "2025-06-16 18:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Sebuah video yang memperlihatkan pendaki nekat naik hingga puncak Gunung Merapi viral di media sosial. Balai Penyelidikan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG) pun angkat bicara. Video itu diunggah olah sejumlah akun media sosial salah satunya @merapi_uncover di akun X dan Instagramnya. Dalam video berdurasi 1 menit 21 detik itu, terlihat seorang pendaki yang direkam oleh temannya tengah berada di puncak Merapi. Pendaki dalam video itu menjelaskan tentang lokasi kawah di sampingnya berdiri. Dalam video itu kondisi kawah tidak terlihat karena tertutup kabut tebal. SCROLL TO CONTINUE WITH CONTENT \"Sekarang saya sudah berada di puncak Merapi. Jadi kondisi puncak Merapi sekarang seperti ini bro. Ini kawah, ini kawahnya nggak kelihatan, soalnya memang apa ya kabut, ini kawah. Dan itu puncak Garuda,\" jelas pria dalam video itu. Terkait video itu, Kepala BPPTKG, Agus Budi Santoso menegaskan kepada masyarakat untuk tidak nekat melakukan aktivitas pendakian di Gunung Merapi apalagi mendekati daerah potensi bahaya. Pasalnya, hingga saat ini Gunung Merapi masih berstatus Siaga (Level III). Status itu, kata Agus, sudah disandang Gunung Merapi selama hampir lima tahun terakhir. Dengan status itu, erupsi bisa kapan saja terjadi. \"Status merapi ini masih sama ya, sudah hampir 5 tahun masih Siaga, yang mana rekomendasi di status siaga ini memang tidak disarankan untuk mendaki,\" jelasnya saat dihubungi, Senin (16/6/2025). \"Karena ada potensi lontaran material dalam radius 3 kilometer jika terjadi erupsi eksplosif. Selain itu potensi awan panas yang bisa meluncur hingga 7 kilometer. Dari rekomendasi potensi bahaya tersebut, akhirnya pendakian tidak disarankan sampai dengan saat ini,\" imbuhnya. Berkaca pada sejarah letusan Merapi, lanjut Agus, sejak abad 18 sudah ada lebih dari 80 kejadian erupsi Merapi. Dengan erupsi yang bersifat eksplosif cenderung mendominasi data itu. \"Batuan di atas tidak stabil. Jadi, bisa saja tiba-tiba batuan yang diinjak longsor, dia bisa ikut jatuh. Itu sangat berbahaya. Kemudian licin, kasus almarhum Eri (2015) itu kan menunjukkan risiko tinggi untuk beraktivitas di puncak,\" urainya. Karena alasan itu, menurut Agus, aktivitas pendakian oleh pendaki yang viral di media sosial tersebut ilegal lantaran melanggar ketentuan. Menurutnya pendaki itu bisa mendapatkan tindakan tegas dari Taman Nasional Gunung Merapi (TNGM). Ia meminta masyarakat untuk menaati aturan itu. Menurutnya, jika masyarakat ingin menikmati keindahan Gunung Merapi masih bisa dengan bermacam cara. \"Iya itu ilegal itu, kalau TNGM tahu pasti akan ditindak,\" ungkap Agus. \"Untuk melihat Merapi dari kaki sampai puncaknya, itu justru bisa diakses dari gunung yang lain. Misalnya (Gunung) Merbabu mendaki dari sisi selatan, itu malah sangat indah,\" pungkasnya.",
    "solution": "Ringkasan berita ini menjelaskan tentang video viral di media sosial yang menampilkan seorang pendaki yang naik ke puncak Gunung Merapi, meskipun status gunung tersebut masih Siaga (Level III) dan tidak disarankan untuk mendaki. Kepala BPPTKG, Agus Budi Santoso, menegaskan bahwa aktivitas pendakian oleh pendaki itu ilegal karena melanggar ketentuan dan meminta masyarakat untuk menaati aturan yang berlaku.\n\nSolusi untuk masalah yang diangkat adalah: Masyarakat harus mengikuti aturan yang berlaku dan tidak melakukan aktivitas pendakian di Gunung Merapi, meskipun status gunung tersebut masih Siaga (Level III).",
    "category": "hukum"
  },
  {
    "title": "Rio Hardiawan Lanjutkan Masa Bakti Bersama PSIM Jogja di Liga 1",
    "url": "https://www.detik.com/jogja/sepakbola/d-7967037/rio-hardiawan-lanjutkan-masa-bakti-bersama-psim-jogja-di-liga-1",
    "image": null,
    "time_published": "2025-06-16 18:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Gelandang Rio Hardiawan, resmi dipertahankan PSIM Jogja untuk Liga 1 musim depan. Rio menjadi pemain lokal pertama yang dipertahankan Laskar Mataram. Rio mengaku bersyukur bisa kembali dipercaya mengawal PSIM di Liga 1 musim depan. Dukungan dari orang tua diakui Rio menjadi salah satu alasannya bertahan bersama PSIM. \"Alhamdulillah, saya senang karena masih diberi kepercayaan untuk tetap berada di tim PSIM,\" ujar Rio dalam keterangan yang diterima detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Alasan bertahan di sini karena yang pertama dukungan dari orang tua dan keluarga untuk Rio tetap berada di tim PSIM. Lalu, keseriusan manajemen PSIM juga terhadap target di Liga 1 kemarin ini,\" jelasnya. Pemain asal Pangkal Pinang itu turut mengungkapkan targetnya di musim depan. \"Mungkin target pribadi Rio ingin berprestasi di Liga 1, ya, dan mendapatkan banyak waktu bermain di tim. Kalau target tim, mudah-mudahan kita bisa bersaing di level atas,\" ungkapnya. Lebih lanjut, Rio meminta dukungan kepada penggemar. Harapannya, PSIM bisa berprestasi di musim depan. \"Untuk semua suporter PSIM, tetap kompak di mana pun berada dan tetap dukung tim kebanggaan, di mana pun PSIM bermain. Yang terakhir, pastinya tetap ramaikan stadion,\" tutur eks pemain FC Bekasi City itu. Sementara Manajer PSIM, Razzi Taruna mengungkapkan alasan Rio dipertahankan. Menurutnya, Rio adalah pemain unik dan bawa peran integral untuk PSIM. \"Rio musim lalu tampil luar biasa. Rio juga hampir selalu jadi pilihan utama PSIM. Musim lalu, Rio juga memainkan peran yang unik dan integral bagi PSIM, yaitu inverted full-back musim lalu dimainkan oleh coach Erwan,\" ungkap Razzi. Razzi berharap bahwa pemain ini bisa berkontribusi lebih untuk PSIM di Liga 1. \"Harapannya, dia bisa menampilkan lebih baik di musim besok dan lebih konsisten lagi karena musim lalu, Rio cukup konsisten menurut saya di Liga 2,\" pungkas Razzi. Sebagai informasi, Rio menunjukkan konsistensi dan menjadi salah satu andalan tim sepanjang gelaran Liga 2 2024/25.Performa apik Rio terlihat dari catatan bermainnya. Gelandang bernomor punggung 29 ini tampil dalam 22 pertandingan, mulai dari fase grup hingga final, dengan total 1.807 menit bermain. Konsistensi dan ketenangannya di lapangan kerap membuatnya menjadi pilihan utama. Rio bahkan bermain penuh dalam dua laga krusial PSIM yang menentukan, saat mengalahkan PSPS Pekanbaru (17/2) di Stadion Mandala Krida yang memastikan promosi ke Liga 1, dan saat menaklukkan Bhayangkara Presisi FC (26/2) di Stadion Manahan sekaligus mengukuhkan PSIM Jogja sebagai juara Liga 2.",
    "solution": "Ringkasan berita:\n\nGelandang Rio Hardiawan resmi dipertahankan PSIM Jogja untuk Liga 1 musim depan. Rio mengaku bersyukur karena masih diberi kepercayaan untuk tetap berada di tim PSIM, dengan dukungan orang tua dan keluarga menjadi salah satu alasan bertahan bersama PSIM.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah tentang konflik antara Rio Hardiawan dengan PSIM Jogja terkait perpanjatan kontraknya. Solusinya adalah untuk meningkatkan dukungan dari orang tua dan keluarga Rio, serta penjanjian kontrak yang lebih baik dengan PSIM Jogja.",
    "category": "Hiburan"
  },
  {
    "title": "50+ Ide Tema Peringatan 1 Muharram untuk Memperingati Tahun Baru Islam",
    "url": "https://www.detik.com/jogja/berita/d-7967030/50-ide-tema-peringatan-1-muharram-untuk-memperingati-tahun-baru-islam",
    "image": null,
    "time_published": "2025-06-16 17:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Masyarakat Indonesia mengadakan berbagai macam kegiatan untuk memperingati 1 Muharram. Agar berjalan lancar, kegiatan tersebut perlu dilandasi dengan tema peringatan 1 Muharram. Nantinya, tema ini akan sangat membantu panitia mengonsep acara secara rinci. Kegiatan untuk menyambut 1 Muharram sendiri bisa sangat bervariasi. Mulai dari pengajian dan diskusi ilmiah sampai pawai keliling dengan obor menyala. Ada juga yang menggelar lomba-lomba bernapaskan Islam. Apakah detikers sedang menyiapkan acara peringatan 1 Muharram dan butuh tema? Perlu diketahui sebelumnya, tema sebaiknya dibuat rinci agar pelaksanaan acara tidak melenceng jauh. Yuk, simak sejumlah ide tema peringatan 1 Muharram yang telah detikJogja siapkan di bawah ini! SCROLL TO CONTINUE WITH CONTENT Nah, itulah lebih dari 50 ide tema peringatan 1 Muharram yang bisa detikers jadikan referensi. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nMasyarakat Indonesia mengadakan kegiatan untuk memperingati 1 Muharram. Perlu diketahui tema peringatan ini agar acara-acaranya bisa dilaksanakan dengan lancar.\n\nSolusi:\nTema yang dibuat rinci akan membantu panitia merencanakan kegiatan secara efektif sehingga acara-peringatan 1 Muharram dapat berjalan lancar.",
    "category": "Agama"
  },
  {
    "title": "Lagi! Pendaki Ilegal Viral Naik Puncak Merapi Saat Status Siaga",
    "url": "https://www.detik.com/jogja/berita/d-7966956/lagi-pendaki-ilegal-viral-naik-puncak-merapi-saat-status-siaga",
    "image": null,
    "time_published": "2025-06-16 17:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Kasus pendakian ilegal di Gunung Merapi kembali terjadi dan viral di media sosial. Petugas Balai Taman Nasional Gunung Merapi (TNGM) kemudian melakukan penyelidikan. Insiden itu diunggah salah satunya di akun Instagram @pendakilawas. Dalam rekaman terlihat seorang pria menunjukkan kondisi puncak Merapi. \"Seorang pria merekam aksi berbahaya dengan nekat mendaki Gunung Merapi, padahal gunung tersebut saat ini berstatus Siaga III atau Level 3. Yang mengejutkan, ia mengaku secara terang-terangan bahwa pendakiannya dilakukan secara ilegal, tanpa izin dari pihak berwenang. SCROLL TO CONTINUE WITH CONTENT JANGAN DITIRU GAIS!!!,\" demikian unggahan tersebut seperti dilihat detikJogja, Senin (16/6/2025). Dimintai konfirmasi, pihak TNGM menyatakan tengah mengusut video itu. \"Kami sudah memerintahkan jajaran untuk melakukan penyelidikan mendalam, dan progress hingga hari ini adalah sedang dalam proses pemanggilan yang bersangkutan,\" kata Kepala Balai TNGM, Muhammad Wahyudi, saat dihubungi wartawan, Senin (16/6). Dia mengatakan, kejadian ini bermula saat pihaknya menerima informasi adanya aktivitas pendakian di Gunung Merapi pada 11 Juni lalu. Postingan pendakian itu diunggah oleh akun TikTok. \"Informasi konten pendakian oleh akun bernama @chandra.kusuma.fa (Pendaki Gunung Magelang) diterima pada tanggal 11 Juni 2025,\" papar Wahyudi. Dia mengatakan, berbekal informasi tersebut, petugas TNGM kemudian melakukan penelusuran mendalam. Petugas juga kemudian melakukan pendekatan persuasif kepada pemilik akun tersebut. Dari hasil penelusuran, Wahyudi bilang, di akun tersebut terdapat tiga konten pendakian. Selain itu, diduga pendakian di Merapi dilakukan lebih dari satu orang. \"Hasilnya pemilik akun adalah Chandra Kusuma. Pendakian dilakukan pada tanggal 8 Juni 2025. Jumlah pendaki diduga lebih dari satu. Jumlah konten terunggah hingga 15 Juni 2025 adalah 3 konten,\" ucapnya. Selain itu, untuk memastikan yang bersangkutan merupakan orang yang viral mendaki Merapi, TNGM juga mengambil data kamera pemantau. \"Pada tingkat lapangan dilakukan pengambilan data pada kamera pemantau dan dijumpai aktivitas pendakian oleh yang bersangkutan. Diketahui dari baju yang dikenakan sama dengan yang dipakai pada konten terunggah,\" katanya. Lebih lanjut, Wahyudo menegaskan bahwa tidak diperkenankan mendaki Gunung Merapi dan beraktivitas pada radius 3 kilometer dari puncak Merapi. \"Sebagaimana diketahui bahwa saat ini status aktivitas Gunung Merapi berada pada level III atau Siaga. Status tersebut dikeluarkan oleh Balai Penyelidikan dan Pengembangan Teknologi Kebencanaan Geologi melalui hasil pengamatan dan analisis,\" tegasnya. Di sisi lain, Balai TNGM juga telah memasang informasi larangan pendakian pada lokasi-lokasi yang menjadi titik masuk jalur pendakian. Termasuk melaksanakan sosialisasi baik secara daring maupun luring, dan penjagaan di New Selo. \"Imbauan dan larangan ini semata-mata sebagai langkah mitigasi terhadap hal-hal yang tidak diinginkan,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang pria menunjukkan kondisi puncak Gunung Merapi di akun Instagram @pendakilawas, sementara ia menyatakan bahwa pendakiannya dilakukan secara ilegal tanpa izin dari pihak berwenang. Petugas Balai Taman Nasional Gunung Merapi (TNGM) kemudian melakukan penyelidikan dan menemukan bahwa pendakian itu diunggah oleh akun TikTok dengan informasi konten yang diterima pada tanggal 11 Juni 2025.\n\nSolusi:\nMasalah utama yang diangkat dalam berita ini adalah kasus pendakian ilegal di Gunung Merapi. Untuk mengatasi masalah ini, disarankan untuk meningkatkan kesadaran dan edukasi masyarakat tentang bahaya pendakian ilegal di Gunung Merapi serta perluasan penjagaan dan sosialisasi di lokasi-lokasi yang menjadi titik masuk jalur pendakian.",
    "category": "hukum"
  },
  {
    "title": "10 Contoh Surat Keterangan Penghasilan Orang Tua untuk Daftar Kuliah",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7966955/10-contoh-surat-keterangan-penghasilan-orang-tua-untuk-daftar-kuliah",
    "image": null,
    "time_published": "2025-06-16 17:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Selama proses pendaftaran Seleksi Nasional Penerimaan Mahasiswa Baru (SNPMB), tidak sedikit universitas yang memberlakukan dokumen persyaratan berupa Surat Keterangan Penghasilan Orang Tua kepada para calon mahasiswa. Oleh karena itu, dokumen ini cukup penting untuk dicermati bagi calon mahasiswa, sehingga berikut akan diuraikan contoh Surat Keterangan Penghasilan Orang Tua untuk dijadikan sebagai gambaran. Mengutip dari laman Politeknik Negeri Ketapang, dijelaskan Surat Keterangan Penghasilan atau Gaji Orang Tua biasanya diperuntukkan bagi orang tua yang bukan Pegawai Negeri Sipil (PNS). Adapun masyarakat yang biasa membuat surat keterangan tersebut adalah yang bekerja sebagai wirausaha, petani, wiraswasta, pelayan, atau profesi lainnya. Hal tersebut dikarenakan biasanya orang dengan profesi sebagai PNS dapat melampirkan bukti penghasilan atau gaji yang didapatkan dari tempat mereka bekerja. Secara umum, Surat Keterangan Penghasilan Orang Tua bisa didapatkan dengan mendatangi kantor desa atau lurah setempat. SCROLL TO CONTINUE WITH CONTENT Khusus Surat Keterangan Penghasilan Orang Tua untuk daftar kuliah sebaiknya dibuat paling lama satu bulan sebelum pengumuman jalur pendaftaran SNPMB diikuti oleh calon mahasiswa. Mengingat surat keterangan ini menjadi dokumen yang penting untuk dipersiapkan, maka sebaiknya calon mahasiswa dapat mencermati dokumennya secara lebih mendalam. Sebagai referensi, temukan berbagai contoh Surat Keterangan Penghasilan Orang Tua untuk daftar kuliah berikut ini. Selain akan diuraikan secara langsung contohnya, terdapat link yang berisikan dokumen surat keterangan tersebut untuk bisa diunduh secara gratis oleh detikers. Berikut contoh Surat Keterangan Penghasilan Orang Tua untuk daftar kuliah yang dapat dijadikan sebagai referensi. SURAT KETERANGAN PENGHASILAN ORANG TUA / WALI Saya yang bertanda tangan di bawah ini :Nama Orang tua/wali : ............................................................................................Tempat/Tgl. Lahir Orang tua/wali : ............................................................................................Nomor Telepon/HP Orang tua/wali : ............................................................................................Pekerjaan Orang tua/wali : ............................................................................................Alamat Orang tua/wali : ............................................................................................ Yang merupakan orang tua / wali dari Calon Mahasiswa Universitas Padjadjaran :Nama : ............................................................................................Tempat/Tgl. Lahir : ............................................................................................Jenis Kelamin : L / PNomor Peserta : ............................................................................................Fakultas : ............................................................................................Program Studi : ............................................................................................Nomor Telepon/HP : ............................................................................................Email : ............................................................................................Alamat : ............................................................................................ menyatakan bahwa saat ini, kami selaku orang tua/wali mempunyai penghasilan kotor dan penghasilan tambahan keluarga (gabungan suami dan istri), rata-rata sebesar:Rp........................................................ / bulan.Demikian pernyataan ini kami buat dengan sebenar-benarnya dan penuh rasa tanggung jawab, dan apabila dikemudian hari ternyata pernyataan ini tidak benar/menyimpang dengan keadaan yang sebenarnya, kami bersedia membayar Uang Kuliah Tunggal (UKT) kategori Kelompok Tertinggi . .............................., ................................ 2021 Orang Tua / wali, (Meterai 10.000,-) (.............................................................................)*) Coret yang tidak perlu (Sumber: Laman Universitas Padjadjaran) SURAT PERNYATAAN PENGHASILAN ORANG TUAPEKERJAAN NON FORMAL/TIDAK TETAP (Format ini diperuntukan bagi orang tua yang berpenghasilan tidak tetap, boleh menggunakan format yang dikeluarkan Kepala Desa setempat) Yang bertanda tangan di bawah ini, Nama Orang Tua/Wali: _______________________________________________________Pekerjaan : ________________________________________________________________Alamat : ___________________________________________________________________ ___________________________________________________________________ Adalah Orang Tua/Wali Calon Mahasiswa,N a m a : ___________________________________________________________________Program Studi Pilihan : ________________________________________________________ Dengan ini menyatakan bahwa:1. Saya mempunyai pendapatan rata-rata tiap bulan sebesar Rp ________________________ Terbilang ( __________________________________________________________________ )2. Pendapatan gabungan orang tua/wali (suami dan istri) rata-rata tiap bulan sebesar Rp _______________________________________ Terbilang ( __________________________________________________________________ )3. Jumlah tanggungan dalam Keluarga (KK/C1) : __________ Orang Demikian surat pernyataan penghasilan ini saya buat dengan penuh kesadaran dantanggungjawab. ____________ , ____________ Mengetahui Yang membuat pernyataan Kepala Desa __________________________ Orang Tua/Wali Meterai 10.000 ( _________________________ ) ( ___________________________ ) *) Tanda tangan Kepala Desa harus dilengkapi/dibubuhi dengan Cap/Stempel (Sumber: Laman Institut Seni Indonesia Yogyakarta) SURAT PERNYATAANPENGHASILAN ORANG TUA CALON MAHASISWA Yang bertanda tangan di bawah ini:1. Nama :NIK :Alamat :Pekerjaan :Hubungan dengan calon mahasiswa: Ayah 2. Nama :NIK :Alamat :Pekerjaan :Hubungan dengan calon mahasiswa: Ibu adalah orang tua dariNama :NIK :Alamat :No. Pendaftaran :Program Studi :Fakultas : FTM/FTI/FP/FISIP/FEB *) menyatakan dengan sesungguhnya bahwa penghasilan/penerimaan per bulan:1. Ayah : Rp2. Ibu : Rp3. Dari pihak lain : RpJumlah : Rp Demikian surat penyataan ini kami buat dalam keadaan sadar dan tidak ada tekanan dari pihak mana pun. Apabila di kemudian hari terbukti bahwa isi pernyataan ini tidak benar kami bersedia dikenakan sanksi sesuai dengan peraturan yang berlaku. ..............., ............................ Mengetahui/ Yang menyatakan,Data sesuai dengan yang sesungguhnya,Kepala Desa/Lurah .... ................................. ................................ *) pilih salah sat (Sumber: Laman UPN Veteran Yogyakarta) SURAT PERNYATAAN PENGHASILAN ORANGTUA/WALI(Kategori Non-PNS/TNI/POLRI)Yang bertanda tangan di bawah ini, kami :Nama : ..................................................................................Umur : ..................................................................................Pekerjaan : ..................................................................................Telepon : ..................................................................................Alamat : .................................................................................. : .................................................................................. adalah Orang Tua/Wali dari Nama Mahasiswa : ..................................................................................Jenis Kelamin : ..................................................................................Tempat Tgl/Lahir : ..................................................................................Jurusan : ..................................................................................Fakultas : .................................................................................. menyatakan bahwa saat ini, kami selaku orang tua/wali mempunyai penghasilan keluarga(Penghasilan keluarga (bapak+ibu)) rata-rata sebesar Rp......................................... / bulan,sebagaimana telah kami unggah di laman ukt.upr.ac.id Demikian, pernyataan ini kami buat dengan sebenar-benarnya dan penuh rasa tanggung jawab.Apabila pernyataan ini tidak benar/menyimpang dengan keadaan yang sebenarnya, kami bersediamenerima sanksi sesuai dengan peraturan perundang-undangan, termasuk pembatalan anak kamisebagai mahasiswa Universitas Palangka Raya Angkatan 2025. Mengetahui, Yang Membuat PernyataanLurah/Kepala Desa Orang Tua/Wali Pelamar [Cap] [Meterai] (.......................................) (.........................................)Telp/Hp : (Sumber: Laman Universitas Palangka Raya) SURAT PERNYATAAN PENGHASILAN ORANG TUA(KATEGORI NON-PNS/TNI/POLRI) Yang bertanda tangan di bawah ini, kami:Nama : ..................................................................................Umur : ..................................................................................Pekerjaan : ..................................................................................Alamat : .................................................................................. : ..................................................................................adalah orang tuaNama Mahasiswa : ..................................................................................Jenis Kelamin : ..................................................................................Tempat Tgl. Lahir : ..................................................................................Program Studi : ..................................................................................Jurusan : .................................................................................. Fakultas : ..................................................................................menyatakan bahwa saat ini, kami selaku orang tua mempunyai penghasilan keluarga rata-rata sebesar Rp........................................................ / bulan dengan bukti-bukti sebagaimana telah kami unggah di laman um.ac.id. Demikian, pernyataan ini kami buat dengan sebenar-benarnya dan penuh rasa tanggung jawab. Apabila pernyataan ini tidak benar/menyimpang dengan keadaan yang sebenarnya, kami bersedia menerima sanksi sesuai dengan peraturan perundang-undangan, termasuk pembatalan anak kami sebagai mahasiswa Universitas Negeri Malang (UM). ........................................................ Yang membuat pernyataan Materai Rp. 6.000,- ......................................... Mengetahui MengetahuiKetua RT Ketua RW (................................) (..................................) (Sumber: Laman Universitas Negeri Malang) SURAT KETERANGAN PENGHASILAN Saya yang bertanda tangan di bawah ini: Nama Orang tua/wali : .........................................................................................................;Alamat Orang tua/wali : .........................................................................................................; .........................................................................................................;Nomor Telepon Rumah : .........................................................................................................;Nomor HP Orang tua/wali : .........................................................................................................; adalah orang tua/wali dari calon mahasiswa Program Sarjana/Program Sarjana Terapan*Universitas Gadjah Mada Tahun Akademik 2025/2026: Nama : .........................................................................................................;Tempat dan Tanggal lahir : .........................................................................................................;Nomor Pendaftaran SNBT : .........................................................................................................;Jalur Penerimaan : SNBT TA 2025/2026Program Studi : .........................................................................................................;Fakultas/Sekolah : .........................................................................................................;Nomor Telepon Rumah : .........................................................................................................;Nomor HP : .........................................................................................................;Alamat Sesuai KTP/KK : .........................................................................................................;.........................................................................................................; menerangkan dengan sesungguhnya bahwa saya tidak bekerja/bekerja* sebagai: petani/nelayan/pedagang/buruh/wiraswasta* di bidang: .................................. dan berpenghasilan rata-rata per bulan: Rp. ........................ (....................................................................................................) dengan jumlah tanggungan keluarga sejumlah: ......... orang.** Demikian Surat Keterangan ini saya buat dengan sebenar-benarnya. Apabila isian/dokumen yang diunggah tidak sesuai dengan kondisi yang sebenarnya, maka UGM dapat membatalkan kelulusan calon mahasiswa. ............., ........................ 2025 Mengetahui Yang MenyatakanKepala Desa/Lurah, Orang tua/wali, ........................................... ........................................... Catatan:Tidak diperkenankan mengubah format surat keterangan ini.*) Coret yang tidak perlu.**) Yang dimaksud tanggungan keluarga adalah jumlah anak yang belum bekerja dan menjadi tanggungan kepala keluarga dan terdaftar dalam Kartu Keluarga (Sumber: Laman Universitas Gadjah Mada) Link Download Contoh Surat Keterangan Penghasilan Orang Tua untuk Daftar Kuliah (6) File PDF KEMENTERIAN AGAMA REPUBLIK INDONESIA[Kop Surat Universitas] SURAT PERNYATAANPENGHASILAN ORANG TUA Saya yang bertanda tangan di bawah ini:Nama : _________________________________________________________NIK : _________________________________________________________TTL : _________________________________________________________Alamat : _________________________________________________________HP/Tlp : _________________________________________________________Adalah orang tua/wali bagi calon penerima Program Kartu IndonesiaPintar (KIP) Kuliah Universitas Islam Negeri Maulana Malik IbrahimMalang dari mahasiswa/i:Nama : _________________________________________________________NIK : _________________________________________________________TTL : _________________________________________________________Alamat : _________________________________________________________Dengan ini menyatakan bahwa saya:1. Tidak mampu secara ekonomi2. pendapatan kotor gabungan kami di bawah Rp. 4.000.000,00 (empatjuta rupiah);3. Pendapatan kotor gabungan kami dibagi jumlah anggota keluarga dibawah Rp.750.000,00 (tujuh ratus lima puluh ribu rupiah). Apabila saya melanggar hal-hal yang telah saya nyatakan dalam SuratPernyatan ini, saya bersedia dikenakan sanksi sesuai dengan ketentuanyang berlaku. Mengetahui, ............,.....................2025Kepala Desa/Lurah/RW/RT Hormat Saya, meterai 10.000 _______________________ _______________________ (Sumber: Laman Universitas Islam Negeri Maulana Malik Ibrahim Malang) SURAT KETERANGAN PENGHASILAN ORANG TUA/WALIPENANGGUNGJAWAB BIAYA STUDI PEMOHON BEASISWA(BAGI YANG BUKAN : PEG. NEGERI/ABRI/POLRI PENSIUNAN) Yang bertanda tangan di bawah ini, saya :Nama :Alamat :Usia :Pekerjaan *) :Jumlah tanggungan keluarga :Penghasilan/bulan : Rp (___________________________________) Surat keterangan ini diberikan untuk melengkapi persyaratan administrasi permohonan beasiswa ke Kopertis Wilayah V bagi : Nama MahasiswaAlamat :Fakultas :Jurusan/Program StudiNomor Pokok MahasiswaSemesterPerguruan Tinggi Swasta : Semoga surat keterangan ini dapat dipergunakan sebagaimana mestinya. ____________, __________ Mengetahui/mengesahkan:Lurah/Kepala Desa: ____________ Orang tua/wali mahasiswa, ____________________________ ________________________ *) Jika buruh sebutkan nama perusahaannya;Jika tani sebutkan bersawah, berkebun, dll. (Sumber: Laman Universitas 'Aisyiyah Yogyakarta) SURAT PERNYATAAN PENGHASILAN ORANG TUA Yang bertanda tangan di bawah ini, saya :Nama : ..................................................................................Umur : ..................................................................................Pekerjaan : ..................................................................................Alamat : .................................................................................. : .................................................................................. Adalah orang tua dariNama : ..................................................................................Jenis Kelamin : ..................................................................................Tempat Tgl. Lahir : ..................................................................................Pekerjaan : ..................................................................................Alamat : .................................................................................. : .................................................................................. Dengan menyatakan bahwa saat ini, saya selaku orang tua yang berpenghasilan sekitar ........................................................ / bulan. Demikian Surat Pernyataan ini saya buat dengan sebenarnya agar yang berkepentingan maklum adanya. Yang membuat pernyataan ......................................... Nomor : ................................Tanggal : ................................ Mengetahui, Lurah Setempat (Sumber: Laman Universitas Islam Negeri Raden Intan Lampung) SURAT PERNYATAAN PENGHASILAN ORANG TUA Yang bertanda tangan di bawah ini, kami: Nama : ..................................................................................Umur : ..................................................................................Pekerjaan : ..................................................................................Alamat : ..................................................................................: .................................................................................. adalah orang tua Nama Mahasiswa : ..................................................................................Jenis Kelamin : ..................................................................................Tempat Tgl. Lahir : ..................................................................................Jurusan : ..................................................................................Fakultas : .................................................................................. menyatakan bahwa saat ini, kami selaku orang tua mempunyai penghasilan keluarga rata-rata sebesarRp........................................................ / bulan.Demikian, pernyataan ini kami buat dengan sebenar-benarnya dan penuh rasa tanggung jawab.Apabila pernyataan ini tidak benar/menyimpang dengan keadaan yang sebenarnya, kami bersediamenerima sanksi sesuai dengan peraturan perundang-undangan, termasuk pembatalan anak kamisebagai mahasiswa IAIN Salatiga. ........................................................ Yang membuat pernyataan Materai Rp. 6.000,- ......................................... Mengetahui Mengetahui Ketua RT Ketua RW (................................) (..................................) (Sumber: Laman IAIN Salatiga) Itulah tadi rangkuman contoh Surat Keterangan Penghasilan Orang Tua yang biasanya dibuat untuk memenuhi salah satu dokumen persyaratan dalam mendaftar kuliah. Semoga informasi ini membantu.",
    "solution": "Berikut adalah rangkuman berita, solusinya, dan kategori dari surat penghasilan orang tua yang dibutuhkan untuk memenuhi dokumen persyaratan mendaftar kuliah.\n\nRingkasan Berita: Contoh Surat Keterangan Penghasilan Orang Tua untuk Mendaftar Kuliah\nSolusi: Menggunakan contoh surat keterangan penghasilan orang tua yang sudah lengkap dan sesuai dengan kebutuhan mahasiswa atau calon mahasiswa saat mendaftar kuliah di universitas.",
    "category": "Pendidikan"
  },
  {
    "title": "Korban Gantung Diri di Tebing Pantai Gunungkidul Baru 2 Pekan Jadi Kepsek",
    "url": "https://www.detik.com/jogja/berita/d-7966871/korban-gantung-diri-di-tebing-pantai-gunungkidul-baru-2-pekan-jadi-kepsek",
    "image": null,
    "time_published": "2025-06-16 16:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Informasi dalam artikel ini tidak ditujukan untuk menginspirasi siapa pun untuk melakukan tindakan serupa. Bila Anda merasakan gejala depresi dengan kecenderungan berupa pemikiran untuk bunuh diri, segera konsultasikan persoalan Anda ke pihak-pihak yang dapat membantu, seperti psikolog, psikiater, ataupun klinik kesehatan mental. Seorang kepala sekolah (kepsek) SMP swasta di Gunungkidul ditemukan meninggal dunia gantung diri di tebing Pantai Ngungap, Kapanewon Girisubo, Gunungkidul, pagi tadi. Korban disebut baru dua pekan menjabat sebagai kepsek SMP. \"Betul, Kepala SMP Muhammadiyah (menyebut nama lengkap sekolah) di Gunungkidul. Yang bersangkutan baru sekitar dua pekan menjadi kepsek,\" kata Sekretaris Pimpinan Daerah Muhammadiyah (PDM) Gunungkidul, Andar Jumailan saat dihubungi detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Andar mengatakan, hari ini sekolah SMP tersebut diliburkan karena sedang dalam kondisi berduka. \"Untuk melanjutkan ketugasan di sekolah akan menunjuk plt kepala sekolah. Yang jelas hari ini (sekolah) libur karena berduka, dan mulai besok mulai KBM (kegiatan belajar mengajar) lagi,\" ujar dia. Sebelumnya, Koordinator SAR Satlinmas Rescue Istimewa Wilayah I Gunungkidul, Sunu Handoko Bayu Sagara mengatakan korban diketahui berinisial J warga Kapanewon Wonosari, Gunungkidul. Disebutkan, dari laporan yang diterimanya, awalnya korban pamit pergi ke pantai selatan Gunungkidul pada Minggu (15/6). Saat itu dia mengendarai motor jenis matik. \"Tapi sampai malam hari yang bersangkutan tidak pulang-pulang ke rumah,\" kata Sunu saat dihubungi wartawan, Senin (16/5/2025). Keluarganya lalu melakukan pencarian. Sementara itu warga menemukan sesosok mayat pria gantung diri di tebing Pantai Ngungap pada pukul 05.30 WIB dan melaporkannya ke tim SAR. \"Korban tergantung di tebing Ngungap dengan ketinggian tebing 75 meter di atas laut. Sedangkan posisi korban tergantung sedalam 5 meter dari permukaan atas dan 70 meter dari permukaan laut,\" ungkap Sunu. Tim SAR pun mengerahkan tim vertical rescue guna evakuasi dan tim jetski untuk melakukan pengamanan. Akhirnya, jenazah dapat dievakuasi pada pukul 08.45 WIB. \"Kemudian oleh tim SAR diserahkan kepada Polsek Girisubo dan Puskesmas Girisubo untuk dilakukan autopsi dan ternyata yang bersangkutan adalah pria yang hilang sejak hari Minggu,\" ucap Sunu. Setelah selesai autopsi, jenazah dibawa ke rumah duka dan diserahkan kepada pihak keluarga.",
    "solution": "Ringkasan berita ini adalah tentang seorang kepala sekolah SMP swasta yang ditemukan meninggal dunia gantung diri di tebing Pantai Ngungap, Gunungkidul. Korban baru saja menjabat sebagai kepsek SMP selama dua pekan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Jika Anda atau seseorang yang Anda kenal merasakan gejala depresi dengan kecenderungan berupa pemikiran untuk bunuh diri, segera konsultasikan persoalan tersebut ke pihak-pihak yang dapat membantu, seperti psikolog, psikiater, ataupun klinik kesehatan mental.",
    "category": "Kriminal"
  },
  {
    "title": "Serangan Jantung, 2 Jemaah Haji Asal Bantul Wafat di Tanah Suci",
    "url": "https://www.detik.com/jogja/berita/d-7966841/serangan-jantung-2-jemaah-haji-asal-bantul-wafat-di-tanah-suci",
    "image": null,
    "time_published": "2025-06-16 16:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Kantor Wilayah (Kanwil) Kementerian Agama (Kemenag) Daerah Istimewa Yogyakarta (DIY) mengonfirmasi adanya dua jemaah haji asal Bantul yang meninggal dunia di Arab Saudi. Dua jemaah itu meninggal usai melaksanakan seluruh rangkaian ibadah haji. \"Ada dua jemaah meninggal setelah (Tawaf) Ifadah, jadi setelah prosesi haji selesai. Meninggal di Mekkah, semuanya dari Bantul,\" jelas Kepala Kanwil Kemenag DIY, M Jauhar Setyadi, saat dihubungi, Senin (16/6/2025). Kedua jemaah itu yakni Djumija Kartodiryo (80) berasal dari Kelompok Terbang (Kloter) SOC 071 dan Nur Hasjim Abdul Fatah Kloter 064 SOC. Keduanya meninggal dunia di hari yang sama, Jumat (13/6) lalu. SCROLL TO CONTINUE WITH CONTENT \"(Jemaah yang meninggal) Udah sepuh (usia) di atas 80 tahun. Indikasi serangan jantung,\" ungkap Jauhar. Lebih lanjut Jauhar mengonfirmasi jika kedua jenazah jemaah itu akan dimakamkan di Arab Saudi. \"Kami tidak mendapatkan informasi dimakamkan langsung atau tidak, tapi pengalaman yang sudah jika ada jemaah haji yang wafat di Mekkah setelah proses administrasi selesai langsung diurus oleh Maktab untuk dimandikan dan disalatkan di Masjidil Haram, serta dimakamkan di pemakaman umum Ma'la,\" urainya. Jauhar juga mengonfirmasi jika saat ini sudah masuk masa pemulangan jemaah haji. Hingga sore ini, menurutnya sudah ada 13 kloter jemaah yang tiba di Indonesia. Kemudian disusul 4 kloter pada esok hari. Sedangkan untuk kloter jamaah asal DIY yang terdiri dari 10 kloter, Jauhar bilang, direncanakan akan tiba di Tanah Air mulai tanggal 31 Juni 2025. Di samping itu, ia juga mengonfirmasi tidak ada laporan jemaah yang mengalami sakit berat selama ibadah haji. \"(Jamaah asal) DIY nanti baru pulang mulai kloter B1 terjadwal 31 Juni, lalu nanti yang lain tanggal 1 sampai 3 Juli. DIY hanya 10 kloter, nanti kloter 62 itu bercampur jemaah (asal) Karanganyar dan yang 71 bercampur juga dengan jemaah asal Jateng (Jawa Tengah) lainnya,\" urainya. \"Kalau sakit ringan ada, setelah puncak haji biasa itu ada yang batuk pilek. Rata-rata memang seperti itu, tapi yang sakit berat menurut laporan teman-teman tidak ada,\" pungkas Jauhar.",
    "solution": "Ringkasan berita ini adalah tentang kedua jemaah haji asal Bantul yang meninggal dunia di Arab Saudi setelah melaksanakan seluruh rangkaian ibadah haji. Kedua jemaah itu meninggal usai melaksanakan Tawaf Ifadah di Mekkah, dan sebelumnya telah memberikan tahu kepada keluarga mereka.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Dapat dilakukan penanganan lebih baik dari penyakit penyebab kematiannya dengan meningkatkan kesadaran tentang kesehatan serta pencegahan penyakit jantung.\n*   Diperlukan peningkatan kemampuan perawatan kesehatan di tempat ibadah haji, sehingga dapat menangani kecelakaan atau penyakit yang terjadi selama ibadah haji.",
    "category": "Unknown"
  },
  {
    "title": "Bacaan Doa untuk Orang Iri atau Dengki: Arab, Latin, dan Artinya",
    "url": "https://www.detik.com/jogja/berita/d-7966814/bacaan-doa-untuk-orang-iri-atau-dengki-arab-latin-dan-artinya",
    "image": null,
    "time_published": "2025-06-16 16:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Perasaan iri dan dengki adalah penyakit hati yang seorang muslim tidak sepatutnya miliki. Bila detikers sedang merasa iri atau mengetahui orang lain tengah mendengki terhadap diri kita, berikut bacaan doanya dalam Islam. Menurut Kamus Besar Bahasa Indonesia (KBBI) Daring, iri adalah kondisi ketika seseorang merasa kurang senang melihat kelebihan orang lain (beruntung dan sebagainya). Sementara itu, dengki adalah menaruh perasaan marah (benci, tidak suka) karena iri yang amat sangat kepada keberuntungan orang lain. Allah SWT berfirman dalam Al-Quran melarang seorang muslim untuk memiliki sikap iri. Hal ini sebagaimana tercantum dalam surat an-Nisaa' ayat 32: SCROLL TO CONTINUE WITH CONTENT                               Artinya: \"Janganlah kamu berangan-angan (iri hati) terhadap apa yang telah dilebihkan Allah kepada sebagian kamu atas sebagian yang lain. Bagi laki-laki ada bagian dari apa yang mereka usahakan dan bagi perempuan (pun) ada bagian dari apa yang mereka usahakan. Mohonlah kepada Allah sebagian dari karunia-Nya. Sesungguhnya Allah adalah Maha Mengetahui segala sesuatu.\" Dilansir buku Kesalahan-Kesalahan dalam Tahajjud, Dhuha, dan Hajat oleh Sayyid M Dzikri H, Nabi Muhammad SAW juga bersabda terkait penyakit hati ini, \"Waspadalah terhadap hasad (iri dan dengki), sesungguhnya hasad mengikis pahala-pahala sebagaimana api memakan kayu.\" (HR Abu Dawud) Untuk mengatasi dua penyakit hati ini, terdapat doa yang bisa detikers baca. Seperti apa redaksi doa untuk orang iri atau dengki? Cek selengkapnya via uraian ringkas di bawah ini, ya! Berdasar keterangan dari laman Pesantren Riset Al-Muhtada, doa menghilangkan iri sudah ada dalam Al-Quran. Doa tersebut termaktub dalam potongan surat al-Hasyr ayat ke-10 yang berbunyi:                   Arab Latin: rabbanagfir lan wa li'ikhwninal-lana sabaqn bil-mni wa l taj'al f qulbin gillal lil-lana man rabban innaka ra'fur ram(un). Artinya : \"Ya Allah, ampunilah dosadosa kami dan dosadosa saudara kami yang telah mendahului kami dengan membawa iman, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orangorang yang beriman. Ya Allah, sungguh Engkau Maha Penyantun lagi Maha Penyayang.\" Sebagaimana telah disinggung sekilas di atas, rasa iri dapat berubah menjadi marah dengki apabila tidak segera diatasi. Ketika sudah terlanjur marah, ada doa yang bisa umat Islam baca. Dilansir buku Muslimah Selamat Dunia Akhirat oleh Ustadz Mahmud asy-Syafrowi, begini bacaan doanya:              Arab Latin: \"Allahumma rabba Muhammad ighfir lii dzambi wa'adzhib ghoidzo qolbii wa'ajirnii min mudhollaatil fitani. Artinya: \"Wahai Allah, Tuhan Muhammad, ampunilah dosaku dan hilangkanlah kejengkelan hatiku dan selamatkanlah aku dari fitnah-fitnah yang menyesatkan.\" (HR Ibnu Sunni) Dirujuk dari laman NU Online, para wali, ketika tahu ada orang yang merasa iri dengki kepada mereka, akan mendoakan alih-alih membenci. Bacaan doanya, sebagaimana tertera dalam kitab Tanbihul Mughtarrin karangan Imam Abdul Wahab as-Sya'rani adalah:                       Arab Latin: Allummaghfir li hsidn, fa innahum li m 'indahum minadl dlaiqi l yatamilna ru'yatan ni'amil lat 'alain dnahum. Wa law ittasa'at nufsuhum lam yaq' f hasadin Artinya: \"Ya Allah, ampunilah para pendengki kami karena mereka dalam kesempitan hatinya tidak kuat melihat nikmat-nikmat yang dianugerahkan pada kami, bukan pada mereka. Andai berhati lapang, mereka tentu takkan iri dengki kepada kami.\" Menurut penjelasan dalam buku Catatan Fikih Puasa Sunnah oleh Hari Ahadi, puasa Ayyamul Bidh 3 hari sebulan dapat mengobati penyakit-penyakit hati seorang muslim, termasuk iri dengki. Manfaat ini didasarkan atas hadits berbunyi:         :    Artinya: \"Berpuasa pada bulan sabar (Ramadhan) dan tiga hari setiap bulan bisa menghilangkan wahr di dada.\" (HR Ahmad no 23070 dan al-Bazzar no 1057 dengan derajat shahih) Dalam kitab al-Bidayah wan-Nihayah tulisan Ibnu Katsir, kata wahr di hadits tersebut bisa diartikan sebagai tipu daya, dengki, dendam, dan was-was. Oleh karena itu, mengerjakan puasa Ramadhan dan Ayyamul Bidh secara rutin dapat menghilangkan rasa iri dengki dalam hati seorang muslim. Nah, itulah bacaan doa untuk orang dengan penyakit hati iri maupun dengki. Jangan lupa diamalkan, ya!",
    "solution": "Berita ini mengangkat masalah iri dengki yang sering menyerang hati orang muslim.\n\nSolusinya adalah dengan mengamalkan puasa Ayyamul Bidh 3 hari sebulan. Manfaatnya antara lain, mengerjakan puasa Ramadhan dan Ayyamul Bidh secara rutin dapat menghilangkan wahr di dada, sehingga orang tersebut tidak lagi iri dengki.",
    "category": "agama"
  },
  {
    "title": "Kepsek SMP Tewas Gantung Diri di Tebing Pantai Ngungap Gunungkidul",
    "url": "https://www.detik.com/jogja/berita/d-7966809/kepsek-smp-tewas-gantung-diri-di-tebing-pantai-ngungap-gunungkidul",
    "image": null,
    "time_published": "2025-06-16 16:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Informasi dalam artikel ini tidak ditujukan untuk menginspirasi siapa pun untuk melakukan tindakan serupa. Bila Anda merasakan gejala depresi dengan kecenderungan berupa pemikiran untuk bunuh diri, segera konsultasikan persoalan Anda ke pihak-pihak yang dapat membantu, seperti psikolog, psikiater, ataupun klinik kesehatan mental. Seorang kepala sekolah (kepsek) SMP swasta di Gunungkidul ditemukan meninggal dunia gantung diri. Korban ditemukan di tebing Pantai Ngungap, Kapanewon Girisubo, Gunungkidul. Koordinator SAR Satlinmas Rescue Istimewa Wilayah I Gunungkidul, Sunu Handoko Bayu Sagara mengatakan korban diketahui berinisial J warga Kapanewon Wonosari, Gunungkidul. SCROLL TO CONTINUE WITH CONTENT Disebutkan, dari laporan yang diterimanya, awalnya korban pamit pergi ke pantai selatan Gunungkidul pada Minggu (15/6). Saat itu dia mengendarai motor jenis matik. \"Tapi sampai malam hari yang bersangkutan tidak pulang-pulang ke rumah,\" kata Sunu saat dihubungi wartawan, Senin (16/5/2025). Keluarganya lalu melakukan pencarian. Sementara itu warga menemukan sesosok mayat pria gantung diri di tebing Pantai Ngungap pada pukul 05.30 WIB dan melaporkannya ke tim SAR. \"Korban tergantung di tebing Ngungap dengan ketinggian tebing 75 meter di atas laut. Sedangkan posisi korban tergantung sedalam 5 meter dari permukaan atas dan 70 meter dari permukaan laut,\" ungkap Sunu. Tim SAR pun mengerahkan tim vertical rescue guna evakuasi dan tim jetski untuk melakukan pengamanan. Akhirnya, jenazah dapat dievakuasi pada pukul 08.45 WIB. \"Kemudian oleh tim SAR diserahkan kepada Polsek Girisubo dan Puskesmas Girisubo untuk dilakukan autopsi dan ternyata yang bersangkutan adalah pria yang hilang sejak hari Minggu,\" ucap Sunu. Setelah selesai autopsi, jenazah dibawa ke rumah duka dan diserahkan kepada pihak keluarga. Terpisah, Pimpinan Daerah Muhammadiyah (PDM) Gunungkidul mengonfirmasi pria yang ditemukan gantung diri di tebing Pantai Ngungap itu adalah kepala sekolah salah satu SMP Muhammadiyah. \"Betul, Kepala SMP Muhammadiyah (menyebut nama lengkap sekolah) di Gunungkidul,\" kata Sekretaris PDM Gunungkidul, Andar Jumailan, saat dihubungi detikJogja, Senin (16/6). \"Yang bersangkutan baru sekitar dua pekan menjadi kepsek. Untuk melanjutkan ketugasan di sekolah akan menunjuk plt kepala sekolah. Yang jelas hari ini (sekolah) libur karena berduka, dan mulai besok mulai KBM (kegiatan belajar mengajar) lagi,\" sambungnya.",
    "solution": "Ringkasan berita ini adalah tentang kejadian kematiannya yang tidak terduga suatu kepala sekolah SMP swasta di Gunungkidul yang ditemukan meninggal dunia gantung diri di tebing Pantai Ngungap, Kapanewon Girisubo.\n\nSolusi untuk masalah ini adalah penting bagi kita semua untuk selalu siap membantu orang lain jika mereka mengalami kesulitan atau memiliki perasaan sedang terjepit. Dengan memperhatikan gejala-gejala seperti depresi dan mencari bantuan dari profesional, kita dapat membantu mencegah bahaya-bahaya yang lebih serius.",
    "category": "kriminal"
  },
  {
    "title": "Polemik Tuan Rumah Ronde 4 Kualifikasi Piala Dunia, FIFA-AFC Diminta Netral",
    "url": "https://www.detik.com/jogja/sepakbola/d-7966794/polemik-tuan-rumah-ronde-4-kualifikasi-piala-dunia-fifa-afc-diminta-netral",
    "image": null,
    "time_published": "2025-06-16 16:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "FIFA hingga Asosiasi Sepakbola Asia (AFC) diminta untuk menjaga netralitas di Ronde 4 Kualifikasi Piala Dunia 2026 Zona Asia. Permintaan ini disampaikan oleh Federasi Sepakbola Uni Emirat Arab (UEA FA) dan Oman (Oman FA). Dikutip dari detikSepakbola, Senin (16/6/2025), permintaan ini dilayangkan UAE FA dan Oman FA setelah penunjukan Arab Saudi dan Qatar sebagai tuan rumah Ronde 4. Format sentralisasi dengan venue di dua lokasi peserta tertentu dinilai akan menguntungkan tuan rumah. \"Asosiasi Uni Emirat Arab meminta kepada FIFA dan AFC untuk tetap netral ketika memilih tuan rumah playoff Asia yang akan menentukan tiket Piala Dunia 2026, yang jadwalnya akan digelar pada bulan Oktober,\" tulis UEA FA. SCROLL TO CONTINUE WITH CONTENT \"Juga penting untuk disebutkan bahwa Timnas UEA adalah tim dengan poin tertinggi di antara para peserta playoff, dengan meraih 15 poin di babak grup (Ronde 3),\" tulis UEA FA. Sementara Oman FA menyoroti pemilihan tuan rumah yang seharusnya dilakukan secara transparan. Oman menilai bahwa semestinya semua peserta punya kesempatan yang sama besar dalam pengajuan menjadi tuan rumah. Bagi Oman, penunjukan Arab Saudi dan Qatar merupakan bentuk ketidakadilan. Ada dugaan dua negara tersebut lebih difavoritkan untuk mewakili Asia di Piala Dunia tahun depan. \"Oman FA mengimbau kepada FIFA dan AFC untuk menerapkan langkah-langkah yang jelas dan terbuka guna mencegah adanya favoritisme yang tidak beralasan terhadap pihak manapun,\" tulis Oman FA. \"Oman FA juga menggarisbawahi pentingnya mematuhi standar olahraga olahraga dan keadilan kompetitif saat membuat keputusan, guna menjaga integritas kompetisi dan memenuhi aspirasi tim Asia dan para penggemar,\" tulis Oman FA. Seruan kepada FIFA dan AFC untuk bersikap netral dalam Ronde 4 nanti sebelumnya juga disampaikan oleh Irak. Indonesia juga sudah bereaksi terhadap pemilihan Arab Saudi dan Qatar sebagai tuan rumah Ronde 4. Ketua Umum PSSI Erick Thohir tak mempermasalahkan penunjukan Qatar dan Arab Saudi sebagai tuan rumah ronde empat Kualifikasi Piala Dunia 2026 zona Asia. Baginya, yang penting seluruh pertandingan berjalan adil untuk semua pihak. \"Kami menghormati dan menyambut baik keputusan AFC yang menunjuk Qatar dan Arab Saudi sebagai tuan rumah,\" ujar Erick dalam pernyataan resmi kepada media, Jumat (13/6), dikutip dari detikSepakbola. \"Memang kedua negara memiliki infrastruktur sepak bola kelas dunia, dan ini tentu akan menghadirkan atmosfer kompetisi yang luar biasa. Atas dasar itu, saya minta AFC dan kedua tuan rumah mampu menjaga semua laga di babak empat itu berjalan fair dan sportif,\" lanjutnya. \"Ini adalah fase yang sangat penting dalam sejarah sepak bola Indonesia. Kami akan berusaha mempersiapkan tim sebaik mungkin, dengan dukungan penuh dari semua pihak. Kami juga percaya bahwa pertandingan akan berlangsung secara fair, profesional, dan menjunjung tinggi semangat sportivitas. Tidak peduli di mana kita bermain, semangat juang Garuda akan selalu dibawa ke lapangan. Kami ingin mengukir sejarah, dan itu dimulai dari kerja keras sejak hari ini,\" jelasnya. Diketahui, penunjukan Qatar dan Arab Saudi diumumkan Asosiasi Sepakbola Asia (AFC) pada Jumat (13/6). Dua negara itu termasuk dalam enam tim yang lolos ke ronde empat selain Irak, Uni Emirat Arab, Oman, dan Indonesia. Nantinya enam tim tersebut akan dibagi ke dalam dua grup berisi tiga tim yang akan saling bertemu sekali, sehingga setiap tim akan bermain dua kali pada 8-14 Oktober 2025. Juara tiap grup akan lolos ke Piala Dunia 2026 mengikuti jejak Jepang, Iran, Korea Selatan, Uzbekistan, Yordania, dan Australia. Runner-up grup akan saling bertemu demi memburu tiket ke playoff interkontinental. Posisi terbawah otomatis tersingkir. Sebelum diumumkan secara resmi, kabar penunjukan Qatar dan Arab Saudi sudah bocor lebih dulu. Hal ini membuat Irak, Oman, dan UEA mendesak agar AFC dan FIFA bersikap transparan. Irak bahkan mengajukan diri juga sebagai tuan rumah.",
    "solution": "Berita ini membahas tentang penunjukan Arab Saudi dan Qatar sebagai tuan rumah Ronde 4 Kualifikasi Piala Dunia 2026 Zona Asia. Masalahnya adalah kedua negara tersebut dianggap lebih difavoritkan daripada tim-tim lain yang berkompetisi dalam ronde ini.\n\nSolusi untuk masalah ini adalah agar FIFA dan AFC memastikan bahwa semua tim memiliki kesempatan yang sama besar dalam pengajuan menjadi tuan rumah. Ini bisa dilakukan dengan menerapkan proses seleksi yang transparan dan adil, sehingga tidak ada favoritisme yang tidak beralasan terhadap pihak manapun.",
    "category": "politik"
  },
  {
    "title": "Nasibnya di PSIM Belum Jelas, Coach Erwan: Manut Kersane Gusti Allah",
    "url": "https://www.detik.com/jogja/sepakbola/d-7966793/nasibnya-di-psim-belum-jelas-coach-erwan-manut-kersane-gusti-allah",
    "image": null,
    "time_published": "2025-06-16 16:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Karteker PSIM Jogja musim lalu, Erwan Hendarwanto, masih belum jelas nasibnya apakah bakal kembali mendampingi tim untuk musim depan. Ia memilih memasrahkan semuanya kepada Tuhan. \"Teman-teman pelatih musim lalu juga menanyakan ke saya terkait dengan nasib mereka. Tapi kita ikuti saja alurnya, manut kersane Gusti Allah (ikut kehendaknya Tuhan) nantinya dapat rezeki di mana,\" tutur Erwan saat dihubungi awak media, Senin (16/6/2025). Erwan yang menjadi karteker Laskar Mataram, julukan PSIM, menggantikan Seto Nurdiantoro itu mengaku bingung dengan situasi yang dihadapinya. Termasuk, statusnya yang disebut bakal jadi asisten pelatih. SCROLL TO CONTINUE WITH CONTENT \"Untuk saya sendiri agak bingung dengan kondisi saat ini. Saya memang pernah tanda tangan surat adendum yang saya pahami itu adalah tambahan perjanjian musim kemarin karena berhasil meraih juara dan disebutkan dapat beasiswa ikut lisensi A Pro,\" Namun, kontrak tertulis yang akan menjamin posisinya musim depan belum ia teken. Karena itu, Erwan menyatakan bakal menunggu komunikasi dengan manajemen. \"Namun, perjanjian kontrak baru untuk musim ini saya belum merasa menandatangani dan juga tidak ada komunikasi dengan manajer langsung. Makanya saya sampai hari ini masih menunggu dihubungi manajer terkait dengan masalah ini,\" sambungnya. Diketahui, PSIM akan menggelar latihan perdana menyambut Liga 1 musim 2025/2026 pada Senin pekan depan (23/6). Saat dimintai konfirmasi, Erwan mengungkapkan belum tahu agenda tersebut. \"Kalau ada kesepakatan, saya kan hanya membantu sebagai asisten jadi nggak begitu urgen untuk diajak komunikasi. Belum tahu semuanya, rencana latihan saya juga tahu dari media sosial dan siapa pelatih barunya saya juga belum tahu, apalagi diajak komunikasi,\" ungkap pelatih berusia 48 tahun itu. Sebagai informasi, kiprah Erwan cukup impresif di musim lalu bersama PSIM. Mengawali musim sebagai asisten pelatih, Erwan didapuk menjadi karteker PSIM menggantikan Seto Nurdiantoro yang diistirahatkan. Erwan pun menjadi sosok penting di balik kesuksesan PSIM naik kasta ke Liga 1 setelah 18 tahun penantian. Tak hanya itu, dia juga sukses membawa Laskar Mataram juara Liga 2 musim lalu.",
    "solution": "Berita ini membahas tentang masalah Erwan Hendarwanto, pelatih PSIM yang masih belum jelas nasibnya karena kontraknya belum ditandatangani. Solusinya adalah agar Erwan langsung berkomunikasi dengan manajemen PSIM untuk mengetahui keputusan mereka.",
    "category": "hiburan"
  },
  {
    "title": "Momen Bahagia Pernikahan Al Ghazali dan Alyssa Daguise",
    "url": "https://www.detik.com/jogja/berita/d-7966762/momen-bahagia-pernikahan-al-ghazali-dan-alyssa-daguise",
    "image": null,
    "time_published": "2025-06-16 15:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Al Ghazali dan Alyssa Daguise resmi menikah. Keduanya mengikat janji suci pernikahan dalam ijab kabul hari ini. Dikutip dari detikHot, pernikahan keduanya berlangsung di Hotel The St. Regis, Setiabudi, Jakarta Selatan, Senin (16/6/2025). Momen ini turut dibagikan oleh sejumlah tamu undangan melalui media sosial. Salah satunya adalah penyanyi Ari Lasso. SCROLL TO CONTINUE WITH CONTENT Dalam foto yang dibagikan, Al Ghazali putra sulung Ahmad Dhani dan Maia Estianty tampil elegan dengan balutan beskap Sunda lengkap dengan bendo batik di kepalanya. Di sampingnya, Alyssa Daguise tampil memukau dengan kebaya Sunda berwarna senada dan siger serta roncean melati yang menghiasi kepalanya. Senyum lebar menghiasi wajah keduanya, dengan jari manis masing-masing memperlihatkan cincin pernikahan mereka. \"SAH!!!! Selamat Al @alghazali7 @alyssadaguise, setia dalam suka duka selamanya,\" tulis Ari Lasso dalam unggahannya di Instagram. Ari Lasso juga menyampaikan ucapan selamat kepada orang tua kedua mempelai yang juga sahabat dekatnya, yaitu Ahmad Dhani dan Mulan Jameela, serta Maia Estianty dan Irwan Mussry. \"Selamat @ahmaddhaniofficial @mulanjameela1 @irwanmussry @maiaestiantyreal dan seluruh keluarga besar mempelai perempuan. Tuhan memberkati,\" tambahnya. Dalam unggahan yang sama, tampak Al Ghazali memperlihatkan buku nikah bersama Alyssa Daguise di hadapan tamu undangan. Pada akhir video, terlihat momen romantis Al Ghazali mencium pipi Alyssa Daguise.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAl Ghazali dan Alyssa Daguise resmi menikah dalam upacara ijab kabul di Hotel The St. Regis, Setiabudi, Jakarta Selatan. Mereka mengadakan pernikahan dengan gaya Sunda yang elegan, serta memperlihatkan cincin pernikahan mereka. Penyanyi Ari Lasso juga menyampaikan ucapan selamat kepada orang tua kedua mempelai dan tamu undangan lainnya.\n\nSolusi untuk Masalah:\nMasalah utama diangkat dalam berita ini adalah pernikahan Al Ghazali dan Alyssa Daguise. Solusinya adalah mengakui dan merayakan pernikahan mereka dengan baik, serta menyampaikan ucapan selamat kepada orang tua kedua mempelai dan tamu undangan lainnya.",
    "category": "Hiburan"
  },
  {
    "title": "12 WNI Jadi Korban Kecelakaan Balon Udara di Turki, Begini Kondisinya",
    "url": "https://www.detik.com/jogja/berita/d-7966729/12-wni-jadi-korban-kecelakaan-balon-udara-di-turki-begini-kondisinya",
    "image": null,
    "time_published": "2025-06-16 15:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Kecelakaan balon udara terjadi di Aksaray, Turki. Dalam insiden ini dilaporkan pilot balon udara tewas dan 12 warga negara Indonesia (WNI) mengalami luka-luka. Dikutip dari detikNews, informasi tersebut dikonfirmasi oleh Dubes RI untuk Turki, Achmad Rizal Purnama. \"Pilot yang menerbangkan balon meninggal dunia. 12 WNI yang ikut terbang dalam rombongan tersebut mengalami luka-luka ringan,\" kata Achmad kepada wartawan, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Achmad mengatakan wisata balon udara di Cappadocia diputuskan tidak terbang akibat cuaca. Namun, rombongan WNI tersebut mencari wisata balon udara di tempat lain, yang berujung adanya insiden kecelakaan. Dia mengatakan para WNI yang menjadi korban saat ini sudah keluar dari rumah sakit. \"D Cappadocia diputuskan tidak terbang karena cuaca. Namun rombongan ini tetap mencari balon d tempat lain untuk terbang,\" jelasnya.",
    "solution": "Ringkasan berita ini adalah mengenai kecelakaan balon udara yang terjadi di Aksaray, Turki, di mana pilot balon udara meninggal dunia dan 12 warga negara Indonesia mengalami luka-luka ringan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Pastikan bahwa wisata balon udara dilakukan dengan aman dan terkontrol, serta ada pengawasan yang ketat dari pihak berwenang.\n2. Pastikan bahwa cuaca di tempat wisata balon udara tersebut memungkinkan terbang dengan keselamatan.",
    "category": "keamanan"
  },
  {
    "title": "80+ Contoh Deskripsi Ekstrakurikuler di Rapor, Ada Pramuka hingga Drumband",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7966722/80-contoh-deskripsi-ekstrakurikuler-di-rapor-ada-pramuka-hingga-drumband",
    "image": null,
    "time_published": "2025-06-16 15:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Laporan Hasil Belajar (LHB) alias rapor tidak lama lagi akan dibagikan kepada murid beserta orang tua/walinya sebagai bahan evaluasi. Oleh karena itu, para guru kini tengah mempersiapkan rapor siswa-siswinya sebaik mungkin. Dalam rapor, selain deskripsi murid secara umum, terdapat pula deskripsi ekstrakurikuler (ekskul). Isinya bisa bermacam-macam, mulai dari perkembangan siswa ketika mengikuti ekskul tersebut, skill yang dipelajari, hingga saran perbaikan. Sebaiknya, deskripsi ekstrakurikuler dibuat ringkas saja. Meskipun singkat, deskripsi ekskul harus bisa merepresentasikan catatan penting siswa terkait. Hal ini berlaku untuk catatan bernada afirmasi, baik dalam bentuk kata-kata motivasi maupun kritik. SCROLL TO CONTINUE WITH CONTENT Langsung saja, bagi detikers yang membutuhkan, di bawah ini detikJogja sudah himpunkan sejumlah contoh deskripsi ekstrakurikuler rapor sebagai referensi. Simak baik-baik satu per satu agar mendapat gambaran menyeluruh, ya! Diambil dari laman resmi SMP Negeri 3 Bangkalan, beberapa contoh deskripsi ekskul pramuka di rapor adalah: Kembali dilihat dari laman SMP Negeri 3 Bangkalan, beberapa contoh deskripsi ekskul futsal di rapor adalah: Nah, itulah 80+ contoh deskripsi ekstrakurikuler di rapor untuk berbagai macam ekskul dari Pramuka hingga drumband. Semoga membantu!",
    "solution": "Berita ini membahas tentang laporan hasil belajar (LHB) atau rapor yang akan dibagikan kepada murid beserta orang tua/walinya sebagai bahan evaluasi. Guru sedang mempersiapkan rapor siswa-siswinya dengan deskripsi ekstrakurikuler (ekskul) yang dapat merepresentasikan catatan penting siswa.\n\nSolusi untuk masalah ini adalah agar guru dan murid-murid sangat berhati-hati dalam menulis deskripsi ekskul di laporan hasil belajar, sehingga informasi yang dimasukkan tidak boleh bernada afirmasi atau kritik yang dapat merugikan diri sendiri atau orang lain.",
    "category": "pendidikan"
  },
  {
    "title": "Protes Jalan Srikayangan Rusak, Warga Kulon Progo Tanami Pohon Pisang",
    "url": "https://www.detik.com/jogja/berita/d-7966715/protes-jalan-srikayangan-rusak-warga-kulon-progo-tanami-pohon-pisang",
    "image": null,
    "time_published": "2025-06-16 15:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Warga dari sejumlah padukuhan di Kalurahan Srikayangan, Sentolo, Kulon Progo menggelar aksi menanami pohon pisang di ruas jalan Srikayangan-Sentolo yang rusak. Aksi ini dilakukan karena jalan itu tak kunjung diperbaiki pemerintah. Salah satu warga yang juga koordinator aksi, Sunardi, mengatakan jalan yang disebut warga Jalan Srikayangan itu sudah mulai rusak tiga tahun terakhir. Masyarakat setempat menggelar aksinya pada Minggu (15/6) pagi. \"(Jalan rusak) Kira-kira 1 kilometer, tapi yang parah 500-an meter ada. Sudah tiga tahunan, cuma akhir-akhir ini semakin parah karena hujan itu to, banyak genangan,\" jelas Sunardi saat dihubungi, Senin (16/5/2025). SCROLL TO CONTINUE WITH CONTENT Sunardi menjelaskan, jalan itu banyak digunakan warga karena menghubungkan dua kapanewon, Lendah dan Sentolo. Akses ini juga cukup memangkas waktu. Rusaknya jalan ini, menurutnya juga beberapa kali memakan korban. \"Ya (kedalaman lubang) 30-40 cm lah. Kalau roda dua sering terjadi kecelakaan, terutama ibu-ibu yang jualan mau ke pasar yang berangkat subuh itu, jalannya gelap berlubang habis hujan itu,\" paparnya. \"Ndak ada kendaraan berat (yang melintas), truk yang lewat itu cuma truk ngantar gas LPG 3 kg itu,\" sambung Sunardi. Kata Sunardi, sudah beberapa kali diupayakan perbaikan secara swadaya oleh warga. Namun, berjalannya waktu lubang-lubang besar di jalan tersebut kembali menganga. Hal itu lah yang mendasari warga menggelar aksi menanam pohon pisang di lubang-lubang jalan. Selain menanami puluhan batang pohon pisang, warga juga memasang spanduk-spanduk protes di sisi jalan. \"Pernah dulu diaspal cuma sudah lebih dari 8 tahun yang lalu. Usulan ke pemerintah juga sudah pernah berulang kali,\" terang Sunardi. \"Intinya ini (menggelar aksi) kan bentuk penyampaian aspirasi. (Menanam) Sekitar 25-30 debok,\" imbuhnya. Lebih lanjut Sunardi mengatakan pagi tadi sudah ada kunjungan Pemkab Kulon Progo ke lokasi. Namun menurutnya belum ada kejelasan mengenai tindak lanjut perbaikan jalan. \"Jangka pendeknya akan diurug, 1-2 minggu ke depan mungkin, kalau aspalnya 2026 tapi ndak tahu nanti,\" jelas Sunardi. Dihubungi terpisah, Kepala Dinas Pekerjaan Umum, Perumahan, dan Kawasan Permukiman (DPUPKP) Kulon Progo, Didik Wijanarto membenarkan pihaknya telah melakukan survei di lokasi pagi tadi. \"Ya memang kondisinya rusak cukup parah. Panjangnya jalur itu kalau nggak salah hampir 4 km, yang paling parah ya area sawah itu 300-an meter. Kan memang kondisinya di tengah sawah to, kalau musim hujan juga digenangi air. Salah satu penyebabnya karena itu,\" jelasnya saat dihubungi hari ini. Didik mengatakan pihaknya akan berkoordinasi lebih lanjut dengan pihak terkait untuk tindak lanjut jangka pendek. Sedangkan perbaikan menyeluruh akan kembali diusulkan untuk dilaksanakan tahun depan. \"Sebenarnya itu sudah lama kita masukan ke usulan APBD tahun 2022, termasuk kita masukan ke DAK juga kemarin. Tapi sampai tahun ini memang prioritasnya masih menangani yang urgen ya itu belum bisa tertangani,\" jelas Didik. \"Kami coba nanti usulkan nanti di 2026, kita usahakan di 2026 nanti bisa tertangani meskipun belum sampai tuntas,\" pungkasnya.",
    "solution": "Ringkasan Berita:\nWarga Sentolo menggelar aksi menanami pohon pisang di ruas jalan Srikayangan-Sentolo yang rusak. Aksi ini dilakukan karena jalan itu tak kunjung diperbaiki pemerintah. Warga telah melakukan beberapa upaya perbaikan swadaya sebelumnya, namun hasilnya tidak memuaskan.\n\nSolusi:\n1. Pemerintah setempat harus segera menyelesaikan perbaikan jalan yang rusak.\n2. Dapat dilakukan pemantauan secara rutin untuk menghindari keadaan serupa di masa depan.",
    "category": "ekonomi"
  },
  {
    "title": "Kenapa Lutut Tiba-tiba Nyeri? Ini 8 Penyebab dan Cara Mengatasinya",
    "url": "https://www.detik.com/jogja/berita/d-7966661/kenapa-lutut-tiba-tiba-nyeri-ini-8-penyebab-dan-cara-mengatasinya",
    "image": null,
    "time_published": "2025-06-16 15:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "detikers mungkin pernah tiba-tiba merasa nyeri di bagian lutut. Nyeri ini bisa berlangsung selama beberapa saat sebelum menghilang atau bertahan lebih lama. Sebenarnya, kenapa lutut bisa terasa nyeri tiba-tiba? Disadur dari Healthline, lutut tersusun dari sendi-sendi kompleks yang memiliki banyak bagian bergerak. Oleh karena itu, lutut rentan cedera. Rasa nyeri di lutut bisa saja terjadi meskipun bagian kaki tersebut tidak cedera. Penyebab rasa nyeri di lutut sendiri bisa sangat bervariasi, mulai dari patah tulang, tendinitis, hingga asam urat. Masing-masing memerlukan penanganan yang tepat agar rasa sakit tidak berlangsung berlarut-larut atau terulang kembali. SCROLL TO CONTINUE WITH CONTENT Apakah lutut detikers kebetulan tengah merasa nyeri secara tiba-tiba dan tidak jelas penyebabnya? Yuk, pelajari sejumlah kemungkinan penyebab nyeri lutut plus cara mengatasinya. Baca sampai tuntas, ya, Dab! Diringkas dari Healthline, Orthopaedic & Spine Center of the Rockies, Scripps Health, dan Medical News Today, berikut ini beberapa penyebab nyeri di lutut serta cara mengatasinya: Patah tulang di bagian lutut bisa jadi diakibatkan oleh cedera traumatis atau sekadar jatuh biasa. Jenis patah tulang di area lutut dapat berupa tibial plateau (berkaitan dengan tulang kering dan lutut) dan femur distal (paha bagian bawah dan tempurung lutut). Apabila detikers mengalami nyeri lutut akibat patah tulang, segera kunjungi fasilitas kesehatan terdekat. Bisa jadi, kaki diberi gips selama lutut menjalani proses penyembuhan. Bila parah, operasi dan terapi fisik mungkin diperlukan. Merasa tidak pernah jatuh atau punya trauma khusus di lutut, tapi terasa nyeri? Bisa jadi, rasa nyeri tersebut diakibatkan bursitis. Sederhananya, bursitis terjadi ketika kantong-kantong kecil di sekitar tulang-tulang sendi lutut terinfeksi atau teriritasi. Kantong-kantong cairan kecil yang bertujuan memberi perlindungan tulang tersebut dapat meradang akibat infeksi atau iritasi. Akibatnya, nyeri di lutut disertai kemungkinan warna kemerahan di sekitar sendi dan demam timbul. Penanganan bursitis, sama seperti tendinitis, pertama-tama adalah dengan mengistirahatkan lutut. Bila sampai memar, kamu bisa menggunakan es untuk mengontrol. Guna mempercepat penyembuhan, tinggikan lutut dan hindari menyentuhnya. Nyeri lutut yang terasa tumpul besar kemungkinan disebabkan osteoarthritis. Faktor risiko osteoarthritis bisa meningkat seiring dengan bertambahnya usia. Namun, tidak menutup kemungkinan anak muda juga terkena. Osteoarthritis (OA) adalah kondisi yang kronis. Meski tidak bisa disembuhkan, OA bisa dikelola gejalanya agar tidak terlalu menyiksa. Penggunaan alat bantu seperti penyangga lutut dan terapi fisik dapat dilakukan. Di samping itu, mengubah pola makan, menurunkan berat badan, dan menghentikan kebiasaan merokok dapat membantu mengelola rasa nyeri di lutut akibat OA. Sebelum melakukan penanganan, detikers disarankan berkonsultasi dengan dokter terlebih dahulu. Penyebab nyeri lutut selanjutnya yang memungkinkan adalah tendinitis. Singkatnya, tendinitis adalah kondisi ketika tendon yang menghubungkan sendi dengan tulang meradang dan bengkak. Gejala tendinitis yang paling umum adalah rasa sesak, bengkak, dan nyeri tumpul. Menurut keterangan dari laman Health Direct, tendinitis biasanya hanya berlangsung beberapa hari. Meski begitu, tetap ada kemungkinan tendinitis berlangsung lebih lama. Guna mereduksi rasa nyeri yang timbul, kompres dengan es dan minum obat pereda. Apabila rasa nyeri tidak kunjung membaik, detikers disarankan mengikuti perawatan seperti terapi gelombang kejut dan suntikan kortikosteroid. Tujuannya tak lain tak bukan adalah mengurangi peradangan. Ada kalanya, tendinitis perlu ditangani dengan pembedahan. Asam urat cenderung menumpuk di kaki, tetapi bisa juga memengaruhi lutut. Kondisi penumpukan asam urat ini umum terjadi, utamanya pada lelaki berusia paruh baya dan wanita pascamenopause. Gout dapat mengakibatkan rasa nyeri yang kuat dan pembengkakan. Sama seperti bursitis dan tendenitis, gout dapat diringankan dengan mengompres es lutut agar bengkak tak semakin parah. Di samping itu, perubahan pola makan perlu diterapkan. Pasalnya, beberapa makanan diketahui memiliki banyak kandungan purin. Ketika diolah tubuh, purin akan menghasilkan asam urat. Apabila jumlahnya berlebih, tubuh tidak akan mampu membuang asam urat sehingga menumpuk di persendian. Akibat berbagai macam faktor, tempurung lutut alias kneecap dapat bergeser dari tempatnya. Kondisi kesehatan satu ini mengakibatkan nyeri hebat. Umumnya, dokter akan melakukan identifikasi fraktur dengan sinar-X sebelum melakukan tindakan lebih lanjut. Kemudian, lutut pasien diberi belat agar jaringan lunak di sekitar bagian tersebut dapat segera pulih. Kadang-kadang, pasien perlu ditangani dengan pembedahan guna mencegah dislokasi kneecap yang lebih buruk. Kondisi ini adalah masalah umum yang menyebabkan banyak orang berkonsultasi ke dokter. Sering kali, degenerative tissue disorders terjadi akibat penuaan. Sayangnya, tidak ada pengobatan untuk kondisi ini. Namun, penderita bisa meminimalisir gejala nyeri yang muncul dengan obat pereda nyeri sekaligus latihan ringan. Apabila kerusakan yang timbul parah, dokter mungkin akan melakukan prosedur penggantian sendi. Kamus Besar Bahasa Indonesia (KBBI) Daring mengartikan ligamen sebagai jaringan ikat kuat yang mengikat tulang pada persendian. Di area lutut, ligamen yang paling sering cedera adalah Anterior Cruciate Ligament (ACL) dan Medial Collateral Ligament (MCL). Ketika ACL atau ligamen sekitar lutut lain robek, detikers akan mendengar bunyi seperti letupan, disusul pembengkakan. Selanjutnya, nyeri lutut parah akan datang menyerang. Penanganan ligamen robek meliputi terapi fisik, penggunaan obat antiinflamasi, dan operasi. Bila dioperasi, lutut butuh pemulihan dalam waktu cukup lama, bisa mencapai 6 bulan. Nah, itulah 8 penyebab lutut terasa nyeri dan cara mengatasinya. Sebelum melakukan penanganan secara mandiri, detikers harus berkonsultasi dengan dokter atau ahli terlebih dahulu. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nNyeri lutut dapat terjadi pada siapa saja, bahkan tanpa alasan yang jelas. Penyebab rasa nyeri di lutut bisa sangat bervariasi, mulai dari penuaan hingga kondisi medis tertentu seperti degenerative tissue disorders, ligamen robek, dan asam urat. Oleh karena itu, penting untuk berkonsultasi dengan dokter atau ahli sebelum melakukan penanganan secara mandiri.\n\nSolusi:\n1. Degenerative tissue disorders: Gunakan obat pereda nyeri dan latihan ringan untuk meminimalisir gejala.\n2. Ligamen robek (ACL, MCL): Terapi fisik, penggunaan obat antiinflamasi, dan operasi.\n3. Asam urat: Mengompres es lutut, perubahan pola makan, dan penggunaan obat pereda nyeri.\n4. Bursitis: Kompres dengan es, minum obat pereda nyeri, dan suntikan kortikosteroid.\n5. Tendinitis: Kompres dengan es, minum obat pereda nyeri, dan terapi gelombang kejut.\n6. Gout: Mengompres es lutut, perubahan pola makan, dan penggunaan obat pereda nyeri.\n7. Fraktur kneecap: Belat untuk membantu jaringan lunak pulih, serta pembedahan jika diperlukan.\n8. Penuaan: Latihan ringan dan penggunaan obat pereda nyeri untuk meminimalisir gejala.",
    "category": "Hiburan"
  },
  {
    "title": "BPNT Juni 2025 Kapan Cair? Cek di https://cekbansos.kemensos.go.id/",
    "url": "https://www.detik.com/jogja/bisnis/d-7966654/bpnt-juni-2025-kapan-cair-cek-di-https-cekbansos-kemensos-go-id",
    "image": null,
    "time_published": "2025-06-16 15:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Sejak 2017 lalu, Pemerintah rutin memberikan Bantuan Pangan Non Tunai (BPNT) kepada masyarakat Indonesia yang memenuhi kriteria. Tahun ini, sebagaimana tahun-tahun sebelumnya, BPNT disalurkan dalam empat tahap. Kapan saja? Disadur dari laman resmi Kementerian Sosial (Kemensos), BPNT yang dulunya bernama Subsidi Rastra kemudian ditransformasikan menjadi Program Sembako pada 2020. Tujuannya adalah menguatkan perlindungan sosial sekaligus meningkatkan efektivitas program. Selain berubah nama, nominal bantuan Program Sembako juga lebih besar dibanding pendahulunya. Pertama-tama, Program Sembako diberikan dengan nominal Rp 150.000 untuk setiap Keluarga Penerima Manfaat (KPM) per bulan. SCROLL TO CONTINUE WITH CONTENT Kemudian, nominal ini naik lagi menjadi Rp 200.000/KPM/bulan pada masa tanggap darurat Pandemi COVID-19. Karena diberikan setiap tiga bulan sekali, maka besaran yang akan diterima masyarakat adalah sebesar Rp 600.000. Untuk mengetahui apakah seseorang termasuk penerima BPNT dapat dilakukan melalui link https://cekbansos.kemensos.go.id/. Lantas, BPNT Juni 2025 kapan cair? Simak informasi selengkapnya di bawah ini, yuk! Menurut keterangan dari detikNews, bantuan sosial Program Keluarga Harapan (PKH) dan BPNT disalurkan setiap triwulan alias 3 bulan sekali. Oleh karena itu, Juni 2025 termasuk tahap kedua tahun 2025 bersama dengan April dan Mei. Rincian tahapan penyalurannya adalah: Adapun mengenai tanggal, tidak bisa dikatakan dengan pasti. Pasalnya, penyaluran Program Sembako bisa jadi berbeda antara satu daerah dengan yang lain. Yang pasti, penyaluran ini disesuaikan dengan kebijakan pemerintah. \"KPM Program Sembako dapat diberikan Bantuan Sosial lainnya di Kementerian Sosial. Waktu penyaluran Program Sembako dilaksanakan setiap periode atau sesuai dengan kebijakan Pemerintah. Penyaluran Program Sembako dapat dilaksanakan bersamaan dengan penyaluran Bantuan Sosial lainnya di Kementerian Sosial.\" Sebagai informasi, bansos PKH dan BPNT triwulan II sudah disalurkan sebanyak 95,5 persen dari total 10 juta KPM PKH dan 18 juta KPM Program Sembako. Sisanya, yakni 4,5 persen KPM masih menjalani proses pembukaan rekening kolektif. Singkatnya, penerima Program Sembako adalah fakir miskin yang terdaftar dalam Data Terpadu Kesejahteraan Sosial (DTKS) atau sekarang telah diganti dengan Data Tunggal Sosial dan Ekonomi Nasional (DTSEN) berdasar Instruksi Presiden (Inpres) Nomor 4 Tahun 2025. Sementara itu, Program Sembako tidak diperuntukkan untuk masyarakat yang: Segmentasi KPM Program Sembako meliputi: Mengecek status BPNT Juni 2025 dapat dilakukan melalui situs resmi yang disediakan Kemensos. Begini tata caranya: detikers harus memastikan data sudah terdaftar dan valid di DTSEN Kemensos. Bila menemui data atau informasi yang tidak sesuai, detikers dapat melaporkan ke kantor desa/kelurahan setempat atau dinas sosial. Selain via laman Cek Bansos Kemensos, kamu juga bisa melakukan pengecekan melalui Aplikasi Cek Bansos Kementerian Sosial. Begini urut-urutan langkahnya: Pada periode Juni-Juli 2025, pemerintah akan memberi tambahan bantuan melalui program Penebalan Bantuan Sosial. Penebalan ini diperuntukkan bagi KPM penerima Program Sembako alias BPNT. \"Kita luncurkan juga di bulan Juni ini penebalan bansos, tambahan untuk mereka yang menerima sembako/BPNT, Bantuan Pangan Non Tunai sebesar Rp200 ribu dikali dua bulan, bulan Juni dan bulan Juli, ini salah satu bentuk atensi presiden kepada masyarakat yang paling membutuhkan,\" jelas Menteri Sosial Saifullah Yusuf, dilansir laman resmi Kementerian Sosial, Rabu (11/6/2025). Menurut keterangan dari laman Media Keuangan Kemenkeu, Program Penebalan Bansos ini merupakan satu dari lima paket stimulus ekonomi yang direncanakan Presiden Prabowo Subianto. Empat lainnya adalah diskon transportasi, insentif tol, Bantuan Subsidi Upah (BSU), dan diskon iuran BPJS Jaminan Kecelakaan Kerja (JKK). Demikian informasi ringkas mengenai pencairan BPNT Juni 2025 dan cara ceknya. Semoga menjawab pertanyaan detikers, ya!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah Indonesia melalui Kementerian Sosial akan memberikan Bantuan Pangan Non Tunai (BPNT) pada Juni 2025. Program ini disesuaikan dengan kebijakan pemerintah dan diberikan setiap triwulan alias 3 bulan sekali. Penerima BPNT adalah fakir miskin yang terdaftar dalam Data Terpadu Kesejahteraan Sosial (DTKS) atau sekarang telah diganti dengan Data Tunggal Sosial dan Ekonomi Nasional (DTSEN). Selain itu, pemerintah juga akan memberikan tambahan bantuan melalui program Penebalan Bantuan Sosial pada bulan Juni ini. Solusi untuk masalah yang diangkat adalah dengan memeriksa status BPNT Juni 2025 menggunakan situs resmi Kementerian Sosial atau aplikasi Cek Bansos Kementerian Sosial.",
    "category": "ekonomi"
  },
  {
    "title": "Kejari Sleman Kembalikan Berkas Laka BMW Christiano ke Penyidik, Ini Alasannya",
    "url": "https://www.detik.com/jogja/berita/d-7966633/kejari-sleman-kembalikan-berkas-laka-bmw-christiano-ke-penyidik-ini-alasannya",
    "image": null,
    "time_published": "2025-06-16 15:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Kejaksaan Negeri (Kejari) Sleman mengembalikan berkas perkara kasus kecelakaan mobil BMW yang dikemudikan Christiano Pengarapenta Pengidahen Tarigan (21) yang menewaskan Argo Ericko Achfandi (19). Jaksa meminta penyidik melengkapi beberapa hal dalam berkas perkara.Kasi Pidum Kejari Sleman, Agung Wijayanto bilang setelah membaca, mempelajari, dan meneliti berkas perkara yang dikirimkan penyidik Satlantas Polresta Sleman, jaksa menilai masih ada beberapa kekurangan.\"Berkas (kami kembalikan), masih dilengkapi penyidik (Satlantas Polresta Sleman),\" kata Agung saat dihubungi wartawan, Senin (16/6/2025). Menurut Agung, ada materi dalam berkas perkara yang masih terdapat kekurangan. Hanya saja Agung tidak membeberkan secara rinci catatan kekurangan dan petunjuk yang diberikan jaksa.\"Formil dan materiel, kekurangannya,\" ucapnya.Agung bilang berkas tersebut diserahkan ke penyidik pada pekan lalu. Pihaknya pun meminta agar pihak kepolisian bisa segera mengirimkan ulang berkas perkara ke kejaksaan.\"Pengembalian pada 11 Juni kemarin. Sesegera mungkin (bisa dikirim ulang),\" ujarnya.Untuk diketahui, polisi telah menetapkan Christiano Pengarapenta Pengidahen Tarigan (21) mahasiswa FEB UGM pengemudi mobil BMW sebagai tersangka kasus kecelakaan di Jalan Palagan, Sleman, pada Sabtu (24/5) dini hari. Dalam insiden itu menewaskan Argo Ericko Achfandi (19) mahasiswa FH UGM.Kecelakaan bermula dari Argo yang mengendarai motor Honda Vario berpelat nomor B 3373 PCG sedang melaju dari arah selatan ke utara. Ia lalu melambat untuk putar balik di simpang tiga Dusun Sedan.Bersamaan dengan itu dari arah yang sama, dari belakangnya, melaju Mobil BMW bernomor polisi B 1442 NAC yang dikemudikan Christiano.Karena jarak yang dekat, pengemudi mobil BMW tidak bisa menghindar dan terjadi kecelakaan.Vario itu terpental. Sementara BMW oleng dan menabrak mobil Honda CR-V bernomor polisi AB 1623 JR yang sedang parkir di tepi timur jalan. Dalam kejadian itu Argo meninggal dunia di lokasi kejadian. SCROLL TO CONTINUE WITH CONTENT",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPihak Kejari Sleman mengembalikan berkas perkara kasus kecelakaan mobil BMW yang dikemudikan Christiano Pengarapenta Pengidahen Tarigan (21) yang menewaskan Argo Ericko Achfandi (19). Jaksa meminta penyidik melengkapi beberapa hal dalam berkas perkara. Pihak Kejari Sleman masih menunggu ulang berkas perkara untuk dijawab kekurangan-kekurangannya.\n\nSolusi: Penyidik Satlantas Polresta Sleman segera mengirimkan ulang berkas perkara ke Kejaksaan Negeri (Kejari) Sleman dengan lengkap dan akurat.",
    "category": "hukum"
  },
  {
    "title": "Novel Baswedan Eks KPK Jadi Wakil Kepala Satgassus Optimalisasi Penerimaan Negara",
    "url": "https://www.detik.com/jogja/berita/d-7966619/novel-baswedan-eks-kpk-jadi-wakil-kepala-satgassus-optimalisasi-penerimaan-negara",
    "image": null,
    "time_published": "2025-06-16 14:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Satgassus Optimalisasi Penerimaan Negara dibentuk oleh Kapolri Jenderal Listyo Sigit Prabowo sebagai pendamping kementerian guna mendongkrak penerimaan negara di berbagai sektor. Adapun eks penyidik KPK Novel Baswedan dipilih menjadi Wakil Kepala Satgassus Optimalisasi Penerimaan Negara. Dilansir detikNews, seperti dalam keterangan tertulis yang dilihat pada Senin (16/6/2025), Herry Muryanto menjabat sebagai Kepala Satgassus. Anggotanya yang berpengalaman dalam menangani kasus korupsi merupakan mantan pegawai KPK. Mereka juga ahli dalam hal tata kelola pemerintahan dan tergabung dalam Satgassus Pencegahan Korupsi sebelumnya. Anggota Satgassus, Yuni Purnomo Harahap, menerangkan Satgassus telah berkoordinasi selama 6 bulan dengan sejumlah kementerian, yakni Kementerian Keuangan, Kementerian Perhubungan, Kementerian ESDM, serta yang terbaru Kementerian Kelautan, dan Kementerian Perikanan. SCROLL TO CONTINUE WITH CONTENT Melihat kondisi lapangan, Satgassus terjun langsung di pelabuhan di Jawa Timur pada 7-9 Mei 2025 dan Pelabuhan Benoa Bali pada 11-13 Juni 2025. Dia mengatakan, Ketua Tim Satgassus Sektor Perikanan, Hotman Tambunan, memetakan sektor perikanan yang berpotensi dalam mendongkrak pendapatan negara. Sebabnya, Satgassus memberi pendampingan terhadap pemangku kepentingan lintas lembaga, kementerian, dan instansi, seperti Kementerian Perikanan, Kementerian Kelautan, Kementerian Perhubungan, dan pemprov. \"Satgassus berusaha untuk memetakan masalah dan menawarkan serta mengawal solusi agar PNBP di sektor perikanan meningkat,\" kata Yudi Purnomo dalam keterangan tertulis Setelah mengunjungi dua pelabuhan perikanan yakni Pelabuhan Perikanan Mayangan di Probolinggo, Jawa Timur; dan Pelabuhan Perikanan di Benoa, Bali, Satgassus menemukan masalah yang perlu untuk segera ditangani. Hal itu dilakukan untuk mendongkrak PNBP sebab banyak kapal penangkap ikan di bawah dan atau di atas 30 GT yang menangkap ikan di atas 12 mil laut namun tidak mengantongi izin penangkapan ikan. \"Dengan demikian, atas ikan hasil tangkapan kapal tak berizin tersebut tidak dapat dipungut PNBP-nya. Beberapa kapal tersebut memang telah mengajukan perizinan tetapi masih terkendala dan membutuhkan waktu yang relatif cukup lama,\" ujar Yudi.",
    "solution": "Berita ini membahas tentang Satgassus Optimalisasi Penerimaan Negara yang dibentuk oleh Kapolri Jenderal Listyo Sigit Prabowo untuk mendongkrak penerimaan negara di berbagai sektor, khususnya di sektor perikanan. Masalahnya adalah banyak kapal penangkap ikan tidak memiliki izin penangkapan ikan yang sah, sehingga PNBP (Pajak Penghasilan Negara Bumi dan Air) dari ikan tersebut tidak dapat dipungut.\n\nSolusi untuk masalah ini adalah dengan memperbaiki sistem pengelolaan izin penangkapan ikan dan meningkatkan ketertinggalaan kapal penangkap ikan dalam mengajukan perizinan. Dengan demikian, PNBP dari ikan yang diperoleh oleh kapal penangkap ikan dapat dipungut secara efektif.",
    "category": "ekonomi"
  },
  {
    "title": "989 Pekerja Garmen di Sleman Kena PHK Imbas Kebakaran Pabrik",
    "url": "https://www.detik.com/jogja/bisnis/d-7966550/989-pekerja-garmen-di-sleman-kena-phk-imbas-kebakaran-pabrik",
    "image": null,
    "time_published": "2025-06-16 14:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Sebanyak 989 pekerja pabrik garmen PT Mataram Tunggal Garment (MTG) di Sleman mengalami pemutusan hubungan kerja atau PHK. Hal ini merupakan imbas dari kejadian kebakaran yang terjadi di perusahaan tersebut pada 21 Mei lalu. \"PT MTG sudah memutus hubungan kerja kepada karyawan khususnya kontrak sebanyak 989 orang,\" kata Kepala Dinas Tenaga Kerja (Disnaker) Sleman, Sutiasih dalam acara pencairan Jaminan Hari Tua (JHT) BPJS Ketenagakerjaan bagi pekerja PT MTG yang ter-PHK, di Pendopo Parasamya Setda Sleman, Senin (16/6/2025). Sutiasih bilang, Pemkab Sleman memfasilitasi para pekerja yang kena PHK agar bisa bekerja kembali. Melalui program Fasilitasi Seleksi Pekerja (Taksi Pekerja) Pemkab Sleman bekerja sama dengan lima perusahaan untuk bisa merekrut eks pekerja PT MTG. SCROLL TO CONTINUE WITH CONTENT Perusahaan itu meliputi PT Marel Sukses Pratama, PT Hansol Indo, PT Busana Remaja Agracipta, PT Sport Glove Indonesia, dan PT Anggun Kreasi Garmen. Perekrutan dilakukan selama tiga hari ke depan. \"Kami juga sudah bekerja sama dengan PT MTG untuk memfasilitasi mereka supaya mereka bekerja kembali dengan taksi pekerja. Kami bekerja sama dengan lima perusahaan,\" ujarnya. \"Kami hari ini hadirkan dua PT yang akan merekrut. Jangan berkecil hati, kami fasilitasi yang mau bekerja kembali. Selama tiga hari kami hadirkan perusahaan yang akan merekrut,\" imbuh dia. Di lokasi yang sama, Komisaris Utama PT MTG, Robby Kusumaharta menjelaskan, PHK ini akan dilakukan secara sementara saja. Nantinya, ketika perusahaan sudah selesai diperbaiki maka mereka akan diprioritaskan untuk kembali bekerja di PT MTG. \"Iya (nanti diprioritaskan untuk direkrut lagi). Ini hanya sementara. Temporal ini di-cut tapi kemudian dilatih. Nanti masuk lagi. Kalau kerusakan perusahaan mencapai 85 persen,\" ujarnya. Roby bilang, proses perbaikan perusahaan diperkirakan memakan waktu selama enam bulan. Para pekerja yang tidak terkena PHK kemudian direlokasi ke PT Globalindo, Klaten dan di SMK Muhammadiyah 1 Tempel. \"Ya ada sebagian ke Klaten, kemudian juga kita di SMK Muhammadiyah 1 Tempel. Direlokasi,\" katanya. \"Yang di SMK ada 50 pekerja. Khusus bagian PPIC, sampel, dan MD (managing director). Kuncinya di situ,\" ucapnya. Adapun dalam proses pencairan JHT dengan total Rp 3.905.409.473. Untuk nominal yang diterima setiap orang sendiri berbeda-beda, tergantung dari masa kerja. \"(Nominalnya) Beda-beda, tapi secara keseluruhan tadi sudah menyampaikan Rp 3,9 miliar untuk 989 karyawan MTG yang terkena PHK,\" ujarnya. Sementara itu, Tri (56) salah satu pekerja yang terdampak mengatakan dirinya sudah bekerja di PT MTG sejak 1996. Usai kena PHK ini dia memilih untuk bertani. \"Udah sejak 1996. Rencana ke depan ya tandur, mau ke mana lagi. Usia juga sudah nggak produktif, daftar-daftar juga udah nggak bisa,\" ujar Tri saat ditemui di sela pencairan JHT. Tri bilang, uang pesangon yang diterima nantinya akan dibelikan ternak sebagai salah satu investasi. Selain itu juga untuk modal usaha ke depan. \"Ada pesangon mungkin aku belikan kambing atau apa nanti. Kalau mau lari ke perusahaan lain itu usianya sudah nggak bisa,\" bebernya. Kendati demikian, dia tetap berharap nantinya bisa bekerja kembali ke PT MTG. Apalagi dari perusahaan menjanjikan memprioritaskan untuk merekrut ulang para pekerja yang terkena PHK. \"Ya kalau dipanggil lagi masih mau. Tapi seandainya disuruh daftar ke perusahaan sana-sana nggak, karena usia,\" pungkasnya. Untuk diketahui, pabrik garmen di Balong, Kapanewon Ngaglik, Sleman, itu terbakar pada Rabu (21/5) dini hari. Wakil Bupati Sleman, Danang Maharsa, mengatakan total ada sekitar 1.800-an pekerja terdampak. Mayoritas pekerja merupakan perempuan yang kini kemungkinan besar dirumahkan. Pemkab, kata Danang, kemudian melakukan pendampingan. \"Tapi prinsip kami sesuai dengan ketentuan, kami akan berusaha untuk memfasilitasi dan melakukan pendampingan di saat mungkin perusahaan ini melakukan renovasi terkait dengan gedung tersebut,\" kata Danang kepada wartawan, Rabu (21/5)",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSebanyak 989 pekerja pabrik garmen PT Mataram Tunggal Garment (MTG) di Sleman mengalami pemutusan hubungan kerja atau PHK karena kebakaran yang terjadi di perusahaan tersebut pada 21 Mei lalu. Pemerintah Kabupaten Sleman memfasilitasi para pekerja yang kena PHK agar bisa bekerja kembali melalui program Fasilitasi Seleksi Pekerja (Taksi Pekerja) dengan bekerja sama lima perusahaan, seperti PT Marel Sukses Pratama, PT Hansol Indo, dan lain-lain. Para pekerja yang tidak terkena PHK kemudian direlokasi ke PT Globalindo, Klaten dan SMK Muhammadiyah 1 Tempel.\n\nSolusi untuk masalah ini adalah melalui program Fasilitasi Seleksi Pekerja (Taksi Pekerja) yang dilakukan oleh Pemerintah Kabupaten Sleman, serta bekerja sama dengan perusahaan-perusahaan lain untuk merekrut para pekerja yang terkena PHK kembali ke industri.",
    "category": "ekonomi."
  },
  {
    "title": "Penelitian Dosen UGM soal Masuk Angin: Bukan Penyakit Medis, Obatnya Kerokan",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7966540/penelitian-dosen-ugm-soal-masuk-angin-bukan-penyakit-medis-obatnya-kerokan",
    "image": null,
    "time_published": "2025-06-16 14:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Dalam masyarakat, kerokan dikenal menjadi salah satu alternatif untuk meredakan masuk angin. Pakar Antropologi Kesehatan Universitas Gadjah Mada (UGM) membedah khasiat kerokan. Guru Besar Antropologi Kesehatan UGM, Prof. Dr. Atik Triratnawati mengungkapkan, kerokan memiliki efek menurunkan suhu dingin pada tubuh. Sehingga, kerokan banyak dilakukan masyarakat ketika masuk angin untuk memberi rasa hangat pada tubuh. \"Orang Jawa punya konstruksi budaya terkait dengan masuk angin bahwa masuk angin diakibatkan tubuh terlalu dominan, terlalu kebanyakan kemasukan angin. Sehingga sehat itu harmoni antara panas dan dingin,\" tutur Atik saat dihubungi detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Kerokan biasanya menggunakan koin dipadukan dengan balsam atau minyak. Saat digosokkan ke tubuh biasanya akan menghasilkan warna merah keunguan. \"Maka kerokan difungsikan untuk menurunkan unsur dingin yang dominan di tubuh si sakit dengan cara menggores atau menggosok dengan koin kuno dengan balsam atau minyak yang lain. Semua goresan atau gosokan akan menimbulkan panas,\" ungkapnya. \"Jadi dengan kerokan maka, unsur panas dingin di tubuh manusia cepat terbentuk,\" lanjut Atik. Atik melanjutkan, setelah kerokan, biasanya suhu tubuh akan meningkat. Sehingga, membuat tubuh menjadi lebih rileks saat masuk angin. \"Di riset yang dilakukan peneliti sebelumnya, kerokan itu mengakibatkan suhu tubuh naik setengah sampai dua derajat. Pascakerokan, pasti tubuh dinginnya akan hilang diganti dengan unsur panas,\" jelasnya. \"Karena panas di tubuh penderita naik. Itu yang menyebabkan keseimbangan terbentuk dan muncul rasa segar, enak, dan sakit hilang. Kemudian mereka merasa sembuh,\" kata Kepala Program Studi Antropologi UGM itu. Sehingga, menurut Atik, kerokan merupakan cara tercepat untuk menaikkan suhu tubuh. \"Kerokan itu penyembuhan yang sangat cepat. Dari data yang saya dapat, satu sampai dua jam pasca dikerok, suhu sudah bisa naik dan akan menciptakan harmoni antara panas dan dingin di tubuh manusia,\" tuturnya. Meski begitu, Atik tak menyarankan kerokan dilakukan untuk proses penyembuhan masuk angin. Sebab, saat kerokan, pori-pori di tubuh akan terbuka dan menjadi jalan bagi virus masuk. Selain itu, kerokan juga bisa menimbulkan luka di kulit tubuh. \"Kalau pandangan medis selalu menganggap negatif. Pertama, pengobatan kerokan itu tidak diakui oleh medis. Kerokan dicoret karena dianggap tidak rasional. Orang medis menganggap kerokan itu menimbulkan perlukaan,\" jelasnya. \"Kemudian akan membuka pori-pori lebih lebar sehingga malah memudahkan virus baru untuk masuk. Padahal kalau medis tradisional tidak seperti itu. Kerokan membuka ruang-ruang, tidak ada perlukaan dari akibat kerokan,\" ucap Atik. Atik pun menyarankan melakukan pengobatan sederhana untuk mengatasi masuk angin. Seperti pijat, minum jamu kemasan, dan istirahat. \"Banyak pengobatan sederhana untuk menggantikan kerokan. Misalnya minum kopi panas, jahe panas, teh panas. Terus leren atau berhenti, istirahat. Ada juga yang bilang kalau saya kerokan nggak manjur, bisa diganti pijat. Itu cara sederhana. Karena kalau kerokan itu dia nyeri. Begitu dipijat seluruh tubuh, suhu turun dan sembuh. Jadi pijat itu alternatif juga. Mudah, murah, manjur,\" katanya. \"Kalau anak muda itu biasanya dipakai tidur. Anak muda itu lebih banyak ilmu pengetahuan, seperti mengonsumsi suplemen, tambah vitamin, mineral, makan yang bergizi. Bisa juga dengan jamu sachet,\" katanya. Menurut Atik, masuk angin merupakan fenomena sosial budaya dari masyarakat. Sehingga, masuk angin dikonstruksikan sebagai penyakit oleh komunitas tersebut. \"Maka penyakit menurut fenomena sosial budaya itu penyakit dilihatnya dari sisi si sakit, apa yang dirasakan si sakit, apa yang dikonstruksikan penyakitnya itu oleh si sakit. Pendeknya semua basisnya itu dari pasien dan komunitasnya. Karena pasien dibentuk oleh komunitas,\" jelasnya. Sebab, masuk angin sendiri tak tercatat sebagai penyakit resmi di dunia medis modern. Dalam medis, gejala-gejala masuk angin lebih mengerucut ke penyakit flu. \"Karena masuk angin itu tidak ada di dalam kamus medis modern. Jadi tidak ada penyakit masuk angin, kata dokter. Adanya common cold atau flu. Sehingga dokter menyembuhkan masuk angin dengan obat flu atau obat common cold, panas dingin itu,\" tuturnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDalam masyarakat, kerokan digunakan sebagai alternatif untuk meredakan masuk angin. Pakar Antropologi Kesehatan Universitas Gadjah Mada (UGM), Prof. Dr. Atik Triratnawati, mengungkapkan bahwa kerokan memiliki efek menurunkan suhu dingin pada tubuh. Sehingga, kerokan banyak dilakukan masyarakat ketika masuk angin untuk memberi rasa hangat pada tubuh. Namun, medis tradisional tidak menyebutkan kerokan sebagai penyembuhan yang efektif dan bahkan dapat menimbulkan luka di kulit tubuh.\n\nSolusi:\nUntuk mengatasi masuk angin, ada beberapa solusi alternatif yang dapat dilakukan:\n\n1. Pijat: Pijat dapat membantu meningkatkan suhu tubuh dan membuat tubuh menjadi lebih rileks saat masuk angin.\n2. Minum jamu kemasan: Minum jamu panas, seperti kopi, jahe, atau teh, dapat membantu meningkatkan suhu tubuh dan meredakan gejala masuk angin.\n3. Istirahat: Istirahat yang cukup dapat membantu tubuh untuk mengatasi masuk angin dan meningkatkan suhu tubuh.",
    "category": "Hiburan"
  },
  {
    "title": "Manajer PSIM soal Nasib Coach Erwan: Nggak Ada Masalah, Aman",
    "url": "https://www.detik.com/jogja/sepakbola/d-7966538/manajer-psim-soal-nasib-coach-erwan-nggak-ada-masalah-aman",
    "image": null,
    "time_published": "2025-06-16 14:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "Manajer PSIM Jogja, Razzi Taruna, buka suara terkait nasib pelatih Erwan Hendarwanto alias coach Erwan di timnya. Razzi mengatakan, kontrak Erwan untuk musim depan sudah beres. Dia memastikan jika Erwan masih bertahan di kubu Laskar Mataram. \"Nggak ada masalah coach Erwan, aman saja,\" ujar Razzi kepada wartawan, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT \"(Sudah tanda tangan kontrak?) Sudah. Posisinya jadi asisten pelatih dan direktur akademi,\" lanjutnya. Razzi menjelaskan, pelatih asing baru PSIM nantinya akan bersinergi dengan pelatih lokal di PSIM. \"Nanti rencananya dia (pelatih asing baru) bawa pelatih satu lagi, teman. Nanti tentu akan bersinergi dengan pelatih lokal yang kemarin,\" jelasnya. Sebelumnya diberitakan, status Erwan Hendarwanto yang disebut bakal menjadi asisten pelatih belum menemui kejelasan. \"Untuk saya sendiri agak bingung dengan kondisi saat ini, saya memang pernah tanda tangan surat adendum yang saya pahami itu adalah tambahan perjanjian musim kemarin karena berhasil meraih juara dan disebutkan dapat beasiswa ikut lisensi A Pro,\" ujar Erwan saat dihubungi wartawan, Senin (16/6). Erwan melanjutkan, dia sama sekali belum menandatangani kontrak baru bersama PSIM untuk musim depan. Dia mengaku masih menunggu untuk komunikasi dengan manajemen lagi. \"Namun, perjanjian kontrak baru untuk musim ini saya belum merasa menandatangani dan juga tidak ada komunikasi dengan manajer langsung. Makanya saya sampai hari ini masih menunggu dihubungi manajer terkait dengan masalah ini,\" sambungnya. Lebih lanjut, Erwan membenarkan jika sudah ada komunikasi lisan dengan manajemen soal nasibnya. Namun, hingga sekarang, Erwan mengaku belum dihubungi lagi oleh pihak manajemen. \"Belum ada komunikasi dengan saya, tapi saya memahami kesibukan manajemen dan saya juga memahami posisi saya, jadi pastinya ada skala prioritas yang harus diurus oleh manajemen,\" katanya. Adapun soal latihan perdana yang rencananya digelar minggu depan, Erwan mengaku tak mengetahui hal itu. Erwan mengaku pasrah terkait nasibnya bersama PSIM. \"Kalau ada kesepakatan, saya kan hanya membantu sebagai asisten jadi nggak begitu urgen untuk diajak komunikasi. Belum tahu semuanya, rencana latihan saya juga tahu dari media sosial dan siapa pelatih barunya saya juga belum tahu, apalagi diajak komunikasi,\" ungkap pelatih berusia 48 tahun itu \"Teman-teman pelatih musim lalu juga menanyakan ke saya terkait dengan nasib mereka. Tapi kita ikuti saja alurnya, manut kersane Gusti Allah nantinya dapat rezeki di mana,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajer PSIM Jogja, Razzi Taruna, mengatakan bahwa kontrak pelatih Erwan Hendarwanto untuk musim depan sudah selesai. Namun, Erwan sendiri masih tidak menandatangani kontrak baru dan belum dihubungi oleh manajemen untuk komunikasi terkait nasibnya.\n\nSolusi:\nKonflik antara Razzi Taruna dan Erwan Hendarwanto dapat diselesaikan dengan cara komunikasi yang lebih baik. Manajemen PSIM Jogja harus dihubungi oleh Erwan langsung untuk membahas tentang kontrak baru dan status pelatihannya, sehingga tidak ada kesalahpahaman dan konflik yang timbul.",
    "category": "Ekonomi"
  },
  {
    "title": "Seminggu Jelang Latihan Perdana PSIM, Nasib Coach Erwan Belum Jelas",
    "url": "https://www.detik.com/jogja/sepakbola/d-7966528/seminggu-jelang-latihan-perdana-psim-nasib-coach-erwan-belum-jelas",
    "image": null,
    "time_published": "2025-06-16 14:27:00",
    "scrape_time": "2025-06-17 04:27:00",
    "content": "PSIM Jogja sebentar lagi akan menggelar latihan perdana jelang Liga 1 2025/2026 pada pekan depan, Senin (23/6). Menariknya, status Erwan Hendarwanto yang disebut bakal menjadi asisten pelatih belum menemui kejelasan. \"Untuk saya sendiri agak bingung dengan kondisi saat ini, saya memang pernah tanda tangan surat adendum yang saya pahami itu adalah tambahan perjanjian musim kemarin karena berhasil meraih juara dan disebutkan dapat beasiswa ikut lisensi A Pro,\" ujar Erwan saat dihubungi wartawan, Senin (16/6/2025). Erwan melanjutkan, dia sama sekali belum menandatangani kontrak baru bersama PSIM untuk musim depan. Dia mengaku masih menunggu untuk komunikasi dengan manajemen lagi. SCROLL TO CONTINUE WITH CONTENT \"Namun, perjanjian kontrak baru untuk musim ini saya belum merasa menandatangani dan juga tidak ada komunikasi dengan manajer langsung. Makanya saya sampai hari ini masih menunggu dihubungi manajer terkait dengan masalah ini,\" sambungnya. Lebih lanjut, Erwan membenarkan jika sudah ada komunikasi lisan dengan manajemen soal nasibnya. Namun, hingga sekarang, Erwan mengaku belum dihubungi lagi oleh pihak manajemen. \"Belum ada komunikasi dengan saya, tapi saya memahami kesibukan manajemen dan saya juga memahami posisi saya, jadi pastinya ada skala prioritas yang harus diurus oleh manajemen,\" katanya. Adapun soal latihan perdana yang rencananya digelar minggu depan, Erwan mengaku tak mengetahui hal itu. Erwan mengaku pasrah terkait nasibnya bersama PSIM. \"Kalau ada kesepakatan, saya kan hanya membantu sebagai asisten jadi nggak begitu urgen untuk diajak komunikasi. Belum tahu semuanya, rencana latihan saya juga tahu dari media sosial dan siapa pelatih barunya saya juga belum tahu, apalagi diajak komunikasi,\" ungkap pelatih berusia 48 tahun itu \"Teman-teman pelatih musim lalu juga menanyakan ke saya terkait dengan nasib mereka. Tapi kita ikuti saja alurnya, manut kersane Gusti Allah nantinya dapat rezeki di mana,\" pungkasnya. Sebagai informasi, kiprah Erwan cukup impresif di musim lalu bersama PSIM. Mengawali musim sebagai asisten pelatih, Erwan didapuk menjadi karteker PSIM menggantikan Seto Nurdiantoro yang diistirahatkan. Erwan pun menjadi sosok penting di balik kesuksesan PSIM naik kasta ke Liga 1 setelah 18 tahun penantian. Tak hanya itu, dia juga sukses membawa Laskar Mataram juara Liga 2 musim lalu.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPSIM Jogja akan menggelar latihan perdana jelang Liga 1 2025/2026 pada pekan depan, namun status Erwan Hendarwanto sebagai asisten pelatih masih belum jelas. Erwan mengaku belum menandatangani kontrak baru bersama PSIM untuk musim depan dan masih menunggu komunikasi dengan manajemen.\n\nSolusi:\nUntuk menyelesaikan masalah ini, Erwan Hendarwanto sebaiknya melakukan komunikasi yang jelas dan terarah dengan manajemen PSIM. Dia harus menyatakan keinginannya untuk tetap menjadi asisten pelatih dan meminta klarifikasi tentang status kontraknya. Selain itu, Erwan juga sebaiknya memanfaatkan kesempatan ini untuk menegosiasikan kontrak baru yang lebih baik dan jelas.",
    "category": "agama"
  }
]