[
  {
    "title": "1 Penumpang Air India Ditemukan Selamat",
    "url": "https://www.detik.com/jogja/berita/d-7961802/1-penumpang-air-india-ditemukan-selamat",
    "image": null,
    "time_published": "2025-06-12 23:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Kepolisian Ahmedabad melaporkan adanya satu penumpang pesawat Air India yang ditemukan selamat. Penumpang tersebut diketahui duduk di kursi penumpang nomor 11 A. \"Polisi menemukan korban selamat di kursi 11A. Dia telah dirawat di rumah sakit dan sedang dalam perawatan,\" ucap Komisaris Polisi Kota Ahmedabad, Komisaris G.S. Malik dilansir kantor berita India, ANI, Kamis (12/6/2025) dikutip dari detikNews. Sementara itu, polisi setempat belum membeberkan jumlah korban luka dari insiden pesawat jatuh kawasan permukiman di Ahmedabad tersebut. Meski begitu, diperkirakan jumlah korban meninggal akan meningkat mengingat pesawat jatuh di permukiman. SCROLL TO CONTINUE WITH CONTENT \"Belum bisa memberikan keterangan mengenai jumlah korban tewas. Jumlah korban tewas bisa bertambah karena pesawat jatuh di kawasan permukiman,\" ungkap Malik. Dilansir CNN, CEO Air India, Campbell Wilson, juga membenarkan adanya penumpang pesawat Air India yang selamat. Korban saat ini masih menjalani perawatan di rumah sakit. \"Penumpang yang terluka telah dibawa oleh otoritas setempat ke rumah sakit terdekat. Kami secara aktif bekerja sama dengan otoritas terkait semua upaya tanggap darurat,\" kata Wilson. \"Tim khusus perawat dari Air India sedang dalam perjalanan ke Ahmedabad untuk memberikan dukungan tambahan,\" imbuhnya. Seperti diketahui, pesawat Air India tujuan London, Inggris, jatuh usai lepas landas di Bandara Internasional Sardar Vallabhbhai Patel di Ahmedabad, Kota Ahmedabad, India. Pesawat itu membawa 242 orang yang terdiri dari warga negara India, Inggris, Kanada dan Portugal.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPesawat Air India yang terbang ke London jatuh saat lepas landas di Bandara Internasional Sardar Vallabhbhai Patel di Ahmedabad. Pada saat ini, polisi telah menemukan satu penumpang pesawat yang selamat dan sedang menjalani perawatan di rumah sakit. Jumlah korban luka dan meninggal masih belum diketahui pasti.\n\nSolusi untuk masalah ini adalah agar otoritas terkait segera melakukan investigasi dan analisis lebih lanjut tentang insiden pesawat jatuh tersebut untuk menemukan penyebab akhirnya dan mengambil tindakan yang tepat untuk mencegah kecelakaan serupa di masa depan.",
    "category": "hukum."
  },
  {
    "title": "Pesawat Air India Jatuh, Polisi Setempat Duga Tak Ada Penumpang Selamat",
    "url": "https://www.detik.com/jogja/berita/d-7961774/pesawat-air-india-jatuh-polisi-setempat-duga-tak-ada-penumpang-selamat",
    "image": null,
    "time_published": "2025-06-12 22:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Pesawat Air India yang mengangkut 242 orang jatuh di Ahmedabad, India. Diduga tak ada yang selamat dari peristiwa itu. Dilansir dari detikNews, hal itu diungkap pejabat kepolisian setempat. Diketahui, pesawat itu jatuh pukul 13.38 waktu setempat dan jatuh di daerah permukiman. \"Tampaknya tidak ada yang selamat dalam kecelakaan pesawat itu,\" kata Komisaris Polisi Kota Ahmedabad, Komisaris G.S. Malik, dikutip detikNews dari The Associated Press, Kamis (12/6/2025). SCROLL TO CONTINUE WITH CONTENT Malik mengatakan sejumlah penduduk setempat juga ikut menjadi korban jiwa. Pihaknya masih berusaha memastikan jumlah korban. \"Angka pasti korban sedang dipastikan,\" katanya. Diketahui, pesawat Air India yang jatuh merupakan pesawat tujuan London, Inggris. Pesawat itu jatuh usai lepas landas di Bandara Internasional Sardar Vallabhbhai Patel di Ahmedabad, Kota Ahmedabad, India. Pesawat itu membawa 242 orang yang terdiri dari warga negara India, Inggris, Kanada dan Portugal. Tayangan televisi setempat, seperti dilansir Associated Press, Kamis (12/6), memperlihatkan asap mengepul dari lokasi kecelakaan di dekat Bandara Internasional Sardar Vallabhbhai Patel \"Penerbangan yang berangkat dari Ahmedabad pukul 13.38 itu membawa 242 penumpang dan awak pesawat Boeing 787-8. Dari jumlah tersebut, 169 adalah warga negara India, 53 warga negara Inggris, 1 warga negara Kanada, dan 7 warga negara Portugal,\" ungkap Air India melalui akun X-nya, seperti dilansir AFP, Kamis (12/6/2025). Tayangan televisi setempat, seperti dilansir Associated Press, Kamis (12/6), memperlihatkan asap mengepul dari lokasi kecelakaan di dekat Bandara Internasional Sardar Vallabhbhai Patel di Ahmedabad -- kota berpenduduk lebih dari 5 juta orang.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPesawat Air India yang mengangkut 242 orang jatuh di Ahmedabad, India. Diduga tidak ada yang selamat dari peristiwa itu. Pesawat Boeing 787-8 tersebut jatuh usai lepas landas di Bandara Internasional Sardar Vallabhbhai Patel di Ahmedabad, Kota Ahmedabad, India.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah kecelakaan pesawat yang menyebabkan korban jiwa. Untuk mengatasinya, perlu dilakukan pencegahan dan penanganan yang efektif pada keselamatan pesawat dan bandara, serta penambahan kesadaran masyarakat tentang pentingnya keselamatan pesawat.",
    "category": "Kriminal"
  },
  {
    "title": "Alasan Pelihara Buaya hingga 6 Tahun di Surabaya, Zainudin: Lucu, Imut",
    "url": "https://www.detik.com/jogja/berita/d-7961669/alasan-pelihara-buaya-hingga-6-tahun-di-surabaya-zainudin-lucu-imut",
    "image": null,
    "time_published": "2025-06-12 21:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Seorang warga Surabaya, Jawa Timur, bernama Zainudin (52) meminta bantuan evakuasi untuk buayanya yang sudah dipelihara selama 6 tahun terakhir. Zainudin mengaku ia awalnya memelihara karena lucu. Dilansir detikJatim Senin (9/6/2025), Zainudin mengungkapkan buaya bernama Coki itu didapatkannya saat memancing di Kali Jagir. Warga Manyar Sabrangan itu lantas membawanya pulang dan meletakannya di kolam diberi teralis besi. Adapun nama Coki berasal dari Bahasa Inggris crocodile. Ya, pas saya mancing itu ada buaya terus saya tangkap,\" tuturnya. SCROLL TO CONTINUE WITH CONTENT \"Ya, karena lucu gitu aja (alasan pelihara). Kami kan nggak tahu kalau itu apa itu. Masih kecil kan masih lucu, imut, ya,\" lanjutnya. Zainudin melanjutkan, dirinya bertemu dengan Coki pada 2019 silam. Saat itu, panjangnya hanya 60 sentimeter. Kini, sudah mencapai 2 meter. \"Kira-kira ya (sejak) 6 tahun lalu (2019). Panjangnya sekitar 60 sentimeter,\" ungkapnya. Setelah sudah besar, kita ya khawatir bahaya (mulai resah),\" imbuhnya. Zainudin menuturkan dirinya bukanlah pecinta reptil. Ia hanya tertarik membesarkan buaya yang diperolehnya di sungai. Setiap harinya, dia memberi makan buaya tersebut kepala ayam. \"Dari awal pelihara sampai sekarang (pakannya) kepala ayam, kira-kira 1 kilogram per hari,\" ucapnya. Coki kemudian menjadi tontonan tetangga sekitar rumahnya. Namun, dengan ukurannya yang mulai meresahkan, dia meminta bantuan petugas untuk mengevakuasi buayanya. \"Saya sejak dulu, sudah ini, mau saya serahkan, tapi saya nggak tahu ke mana, gitu. Akhirnya kan harus, evakuasi, risiko ya,\" tuturnya. Dimintai konfirmasi terpisah, Kabid Kedaruratan dan Logistik BPBD Surabaya, Linda Novianti, menyebut bahwa petugas telah mendatangi lokasi rumah Zainudin. Selanjutnya pihaknya akan melakukan evakuasi buaya muara tersebut pada Selasa (10/6) dengan menggandeng BKSDA. \"Iya betul permintaan evakuasi dari pemilik. Rencana evakuasi besok, untuk jamnya masih menunggu konfirmasi dari BKSDA,\" katanya.",
    "solution": "Ringkasan berita ini adalah tentang seorang warga Surabaya yang meminta bantuan evakuasi buayanya yang telah dipelihara selama 6 tahun karena ukurannya yang mulai meresahkan.\n\nSolusi untuk masalah ini adalah dengan melakukan evakuasi buaya ke tempat yang lebih aman dan nyaman, seperti taman budaya atau perawatan buaya profesional. Hal ini dapat dilakukan oleh pihak BPBD Surabaya dan BKSDA, serta petugas lainnya yang berwenang.",
    "category": "hiburan"
  },
  {
    "title": "3 Keutamaan Surah Al-Waqiah dan Tata Cara Mengamalkannya",
    "url": "https://www.detik.com/jogja/berita/d-7961656/3-keutamaan-surah-al-waqiah-dan-tata-cara-mengamalkannya",
    "image": null,
    "time_published": "2025-06-12 21:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Membaca Al-Quran dianjurkan bagi umat Islam untuk meraih pahala dan petunjuk dari Allah SWT. Di dalam Al-Quran banyak sekali surah yang memiliki keistimewaan masing-masing untuk orang yang mengamalkannya, salah satunya yaitu keistimewaan surah Al-Waqiah. Dikutip dari buku Mau Kaya? Yuk, Baca Al Waqiah oleh Sukron Abdilah, Surah Al-Waqiah terdiri dari 96 ayat dan diturunkan di Makkah (Makkiyah). Surah ini turun sesudah turunnya surah ke-20 Thaaha. Al waqiah dari kata Al-Waqi'ah yang memiliki arti hari Kiamat. Keistimewaan surah Al-Waqiah didapat dengan cara mengamalkannya secara istiqamah dan di waktu yang telah dianjurkan. Apa saja keistimewaan Surah Al-Waqiah? Dikutip dari buku Allah Menyayangi Istri Shalihah dan Menjanjikan Surga Untuknya oleh Umi Azizah Khalil dan laman resmi NU Online, berikut keistimewaan surah Al-Waqiah. SCROLL TO CONTINUE WITH CONTENT Surah Al-Waqiah dapat menghindarkan seorang hamba dijauhkan dari kemiskinan. Seorang hamba cukup membiasakan membaca Al-Waqiah satu kali setiap malamnya. Dijelaskan dalam beberapa hadits berikut: Ø³ÙØ¹Øª Ø±Ø³ÙÙ Ø§ÙÙÙ ï·º ÙÙÙÙ: ÙÙ ÙØ±Ø£ Ø§ÙÙØ§ÙØ¹Ø© ÙÙ ÙÙÙØ© ÙÙ ÙÙØªÙØ±. Ø±ÙØ§Ù Ø§ÙØ¨ÙÙÙÙ. Artinya: \"Saya mendengar Rasulullah SAW bersabda: \"Barangsiapa membaca surat Al-Waqi'ah setiap malam, dia tidak akan jatuh miskin.\" (HR. Baihaqi) ÙÙÙ Ø±ÙØ§ÙØ© Ø£Ø®Ø±Ù Ø¹Ù Ø§Ø¨Ù ÙØ³Ø¹ÙØ¯: Â«ÙÙ ÙØ±Ø£ ÙÙ ÙÙ ÙÙÙØ© Ø¥ÙØ°ÙØ§ ÙÙÙÙØ¹ÙØªÙ Ø§ÙÙÙÙØ§ÙÙØ¹Ø©Ù ï´¾ [Ø³ÙØ±Ø© Ø§ÙÙØ§ÙØ¹Ø©Ø Ø§ÙØ¢ÙØ© 1] Ø ÙÙ ØªØµØ¨Ù ÙØ§ÙØ© Ø£Ø¨Ø¯Ø§Ù. Artinya: \"Dan dalam riwayat lain dari Ibnu Mas'ud, \"Barangsiapa membaca setiap malam surat Al-Waqi'ah ayat 1, maka dia tidak akan pernah mengalami kefakiran.\" Bagi siapa saja yang istiqomah membaca surah Al-Waqiah sebanyak 14 kali selepas sholat, maka dia akan mendapat balasan berupa kekayaan berlimpah dan tidak ada habisnya. Surah Al-Waqiah juga memberikan perlindungan kepada pembacanya di hari kiamat. Dalam hadis riwayat Abu Hurairah, Rasulullah SAW bersabda, \"Bacalah Surat Al-Waqiah, karena sesungguhnya surat ini adalah penyelamat dari siksa kubur\" (HR. At-Tirmidzi). Hal ini menegaskan pentingnya membiasakan diri membaca Surah Al-Waqiah agar mendapatkan pertolongan di akhirat nanti. Dikutip dari buku berjudul Rahasia Dahsyat Al-Fatihah, Ayat Kursi dan Al-Waqiah oleh Ustadz Ramadhan AM, berikut cara mengamalkan Al-Waqiah yang dapat dilakukan. Setiap orang pasti memiliki keinginan dan harapan untuk dirinya sendiri maupun orang lain. Keinginan dan harapan tersebut rasanya ingin cepat terkabul. Sebagai seorang hamba kita wajib berusaha serta berdoa untuk mengupayakannya, salah satunya dengan membaca surah Al-Waqiah. Bacalah surah Al-Waqiah sebanyak 41 kali dalam sekali duduk. Insya Allah keinginan dan harapan yang diimpikan terkabul. Untuk mempermudah dalam urusan karir, membaca surah Al Waqiah juga bisa menjadi jawaban dan solusi. Sebagai seorang hamba kita menginginkan rezeki yang berlimpah, upaya yang dapat dilakukan salah satunya membaca surah Al-Waqiah. Pada saat seseorang berada di ambang sakaratul maut, membaca Surah Al Waqiah diyakini dapat memudahkan rohnya untuk meninggalkan jasadnya dengan tenang. Selain itu, membacakan surah tersebut kepada orang yang sedang mengalami sakit juga diyakini dapat meredakan rasa sakit yang dirasakannya. Tidak hanya itu, membaca surah Al-Waqiah kepada ibu yang hendak melahirkan diyakini dapat membantu dalam kelancaran proses persalinannya. Membaca surah Al-Waqiah juga diyakini dapat memberikan kemudahan dan dilimpahkan keuntungan bagi seseorang yang menjalankan bisnis. Berikut ini tata caranya: Demikian informasi lengkap mengenao keutamaan surah Al-Waqiah dan tata cara mengamalkannya. Semoga bermanfaat! Artikel ini ditulis oleh Mutiara Zalsabilah Ridwan, peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Ringkasan berita ini adalah tentang keistimewaan Surah Al-Waqiah dalam Islam, yaitu surah yang dapat menghindarkan seorang hamba dari kemiskinan, memberikan perlindungan di hari kiamat, dan mempermudah urusan karir. Solusinya adalah membaca surah tersebut sebanyak 41 kali dalam sekali duduk untuk mendapatkan keinginan dan harapan terkabul.",
    "category": "Agama"
  },
  {
    "title": "11 Kalurahan di Kulon Progo Masuk Zona Merah Rawan Tsunami Megathrust",
    "url": "https://www.detik.com/jogja/berita/d-7961653/11-kalurahan-di-kulon-progo-masuk-zona-merah-rawan-tsunami-megathrust",
    "image": null,
    "time_published": "2025-06-12 21:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Badan Penanggulangan Bencana Daerah (BPBD) Daerah Istimewa Yogyakarta (DIY) menyebut Kulon Progo menjadi salah satu wilayah yang rawan terdampak tsunami megathrust dengan ketinggian hingga 22 meter. Berdasarkan hasil kajian BPBD Kulon Progo, ada 11 kalurahan yang masuk zona merah potensi bencana tersebut. Kepala Bidang Kedaruratan, Logistik, Pemadam Kebakaran, dan Penyelamatan BPBD Kulon Progo, Akhid Nur Hartono, menerangkan 11 kalurahan ini tersebar di empat kapanewon yaitu Wates, Galur, Panjatan dan Temon. Wilayah kalurahan ini masuk zona merah karena letaknya berdekatan dengan laut selatan dan bantaran Kali Progo. Adapun rincian kalurahan tersebut meliputi Jangkaran, Sindutan, Palihan dan Glagah (Kapanewon Temon). Kemudian Karangwuni (Wates), Garongan, Pleret, dan Bugel (Panjatan). SCROLL TO CONTINUE WITH CONTENT \"Terus ada Banaran, Karangsewu, dan Brosot di Kapanewon Galur. Wilayah ini termasuk zona merah karena letaknya juga di pinggir bantaran Kali Progo,\" ucap Akhid saat dimintai konfirmasi wartawan lewat pesan singkat, Kamis (12/6/2025). Akhid mengatakan pihaknya sudah melakukan pelbagai upaya antisipasi menghadapi potensi bencana tersebut. Salah satunya rutin mengecek kelaikan sarana prasaran peringatan dini tsunami. \"Kita setiap tanggal 26 itu selalu menguji, mengetest sarana prasarana peringatan dini jika terjadi gempa khususnya (berpotensi) tsunami, jadi jenengan bisa memantau setiap tanggal 26 jam 10.00 di wilayah selatan khususnya di wilayah Glagah, Palihan, Jangkaran itu sirine akan diujicoba apakah berfungsi dengan baik atau tidak termasuk penutupan gerbang di pintu masuk barat maupun timur underpass YIA,\" terangnya. Upaya lainnya lanjut Akhid yaitu dengan menguatkan koordinasi dengan para relawan di setiap kalurahan rawan bencana. Nantinya para relawan akan membantu proses evakuasi masyarakat dari zona merah menuju tempat aman. Untuk tempat yang dijadikan lokasi evakuasi sendiri ada di beberapa titik. Akhid menerangkan untuk zona barat yang melingkupi wilayah Temon dipusatkan di kawasan Girigondo. Sedangkan wilayah tengah meliputi Wates dan Panjatan dipilih Stadion Cangkring dan Lapangan Karangsari. Adapun untuk wilayah timur yakni Kapanewon Galur, ditempatkan di Lapangan Cubung. Akhid mengatakan jalur menuju tempat evakuasi sudah dipasangi rambu penunjuk arah. Pada awal 2025 ini, pihaknya telah menambah rambu-rambu baru demi memudahkan masyarakat menuju lokasi aman. \"Untuk tahun 2025 awal kemarin ada penambahan rambu-rambu, yang menunjukkan jalur ke mana nanti warga yang ada di wilayah selatan jika terjadi tsunami, mau ke mana. Itu sudah kita pasang. Mudah-mudahan itu dapat berguna,\" ujarnya. Akhid pun mengimbau kepada masyarakat terutama yang tinggal di zona merah untuk tidak panik menanggapi berita soal potensi tsunami megathrust. Menurutnya setiap tempat yang berdekatan dengan pesisir punya potensi yang sama, sehingga yang bisa dilakukan sekarang yaitu waspada dan memperkuat diri dengan ilmu mitigasi. \"Masyarakat tidak perlu panik dengan adanya berita yang beredar tentang terjadinya tsunami. Jadi tsunami itu potensinya selalu ada di mana-mana, gempa juga potensinya ada di mana-mana. Kita tidak perlu takut, tetapi kita harus waspada, perlu tahu, mempersiapkan jika itu terjadi. Jadi mari kita sama-sama menenangkan masyarakat khususnya yang ada di wilayah pesisir selatan. Jadi tidak perlu takut, tetap beraktivitas seperti biasa,\" ujarnya. Diberitakan sebelumnya Badan Penanggulangan Bencana Daerah (BPBD) Daerah Istimewa Yogyakarta (DIY) menyebut dari kajian pantai selatan berpotensi terjadi gempa megathrust. Dari potensi itu, ada dua kabupaten yang paling rawan terdampak. Kepala Pelaksana BPBD DIY, Noviar Rahmad, mengatakan bahwa BMKG telah melakukan kajian dan di sepanjang Pantai Selatan memang ada potensi terkait megathrust. Di mana megathrust meliputi gempa bumi dan tsunami. \"Jadi kajian yang sudah dilakukan BMKG bahwa kita punya risiko di 8,8 SR (Skala Richter). Kemudian di tiga kabupaten, Bantul, Gunungkidul dan Kulon Progo itu ada potensi terjadi tsunami dengan kajian yang sudah kita lakukan ya,\" katanya kepada wartawan di Pantai Samas, Sanden, Bantul, Rabu (11/6).",
    "solution": "Ringkasan Berita:\nBadan Penanggulangan Bencana Daerah (BPBD) Daerah Istimewa Yogyakarta menyatakan bahwa Kulon Progo merupakan salah satu wilayah yang rawan terdampak tsunami megathrust dengan ketinggian hingga 22 meter. BPBD telah menentukan 11 kalurahan di empat kapanewon yaitu Wates, Galur, Panjatan dan Temon sebagai zona merah potensi bencana tersebut. Pihak BPBD telah melakukan berbagai upaya antisipasi menghadapi potensi bencana ini, termasuk mengecek kelaikan sarana prasarana peringatan dini tsunami.\n\nSolusi:\nUntuk mencegah potensi bencana ini, warga yang tinggal di zona merah sebaiknya memperkuat diri dengan ilmu mitigasi dan waspada. Selain itu, pihak BPBD dapat meningkatkan koordinasi dengan relawan untuk membantu proses evakuasi masyarakat dari zona merah menuju tempat aman.",
    "category": "Pendidikan"
  },
  {
    "title": "Pesawat Air India Bawa 242 Orang Jatuh, Sempat Kirim Panggilan 'MAYDAY'",
    "url": "https://www.detik.com/jogja/berita/d-7961622/pesawat-air-india-bawa-242-orang-jatuh-sempat-kirim-panggilan-mayday",
    "image": null,
    "time_published": "2025-06-12 20:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Pesawat maskapai Air India yang mengangkut 242 orang jatuh di permukiman warga dekat Bandara Internasional Sardar Vallabhbhai Patel di Kota Ahmedabad, India. Kepulan asap tebal terlihat dari lokasi kejadian. Dilansir dari detikNews, Kamis (12/6/2025) berdasarkan foto yang didapat kantor berita AFP dari Central Industrial Security Force (CISF) tampak bagian ekor pesawat Air India berada di tengah-tengah bangunan. Dalam foto lainnya, terlihat juga pohon-pohon di dekat permukiman warga hangus terkabar. Saat ini, evakuasi masih berlangsung. Kepulan asap juga terlihat saat petugas pemadam kebakaran menyemprotkan air ke pesawat yang jatuh. SCROLL TO CONTINUE WITH CONTENT Pesawat Air India dilaporkan jatuh pada pukul 13.38 waktu setempat. Pesawat ini membawa 242 orang yang terdiri dari penumpang dan kru. Belum ada informasi mengenai korban jiwa dalam peristiwa ini. Direktorat Jenderal Penerbangan Sipil India menyebut pesawat tujuan London, Inggris itu, memberikan panggilan MAYDAY ke menara kontrol lalu lintas udara (ATC) dan \"jatuh segera setelah lepas landas\". \"Pesawat itu memberikan MAYDAY Call kepada ATC, tetapi setelah itu tidak ada respons yang diberikan oleh pesawat tersebut,\" demikian pernyataan Direktorat Jenderal Penerbangan Sipil India, seperti dikutip dari AFP. Sementara dilansir BBC, seorang perwira polisi senior di Ahmedabad mengatakan kepada kantor berita ANI bahwa pesawat yang menuju London itu menabrak sebuah penginapan atau hostel dokter. Bangunan ini menjadi tempat tinggal bagi para profesional medis setempat. Petugas itu juga mengatakan tim gabungan tiba di lokasi dalam hitungan menit usai pesawat terjatuh. Sementara, warga di lokasi, Ramila, mengatakan putranya baru saja masuk ke hostel dokter untuk istirahat makan siang ketika pesawat jatuh. Putranya disebut melompat dari lantai dua karena hal itu. Dia menyebut anaknya mengalami luka-luka.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPesawat maskapai Air India yang mengangkut 242 orang jatuh di permukiman warga dekat Bandara Internasional Sardar Vallabhbhai Patel di Kota Ahmedabad, India. Kepulan asap tebal terlihat dari lokasi kejadian. Evakuasi masih berlangsung.\n\nSolusi:\nUntuk masalah yang diangkat (pesawat jatuh dan korban jiwa), solusinya adalah:\n\n*   Sebaik mungkin, perlu dilakukan evakuasi dengan cepat dan aman bagi korban jiwa.\n*   Pastikan tim gabungan dari berbagai pihak untuk membantu dalam proses penyelamatan.",
    "category": "Unknown"
  },
  {
    "title": "Apa Itu Lapisan Atmosfer Bumi? Ini Pengertian, Fungsi, dan Urutannya",
    "url": "https://www.detik.com/jogja/berita/d-7961588/apa-itu-lapisan-atmosfer-bumi-ini-pengertian-fungsi-dan-urutannya",
    "image": null,
    "time_published": "2025-06-12 20:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Atmosfer merupakan lapisan yang penting untuk keberlangsungan hidup seluruh makhluk hidup di bumi. Tanpa adanya atmosfer suhu bumi bisa menjadi sangat panas dan meteor dapat dengan mudah menerobos bumi. Dikutip dari buku Atlas Ruang Angkasa oleh Nicholas Harris, atmosfer bumi menyimpan kehangatan yang cukup untuk menghindarkan bumi dari suhu ekstrem. Atmosfer juga berfungsi sebagai perisai terhadap serangan meteorite. Namun, tahukah kamu jika atmosfer terdiri dari beberapa lapis? Berikut ini penjelasan setiap lapisan atmosfer beserta fungsi dan urutannya. SCROLL TO CONTINUE WITH CONTENT Dikutip melalui buku IPS Terpadu oleh Nana Supriatna, Mamat Ruhimat, dan Kosim, atmosfer terdiri dari dua kata, yaitu atmos yang memiliki arti udara dan sfer memiliki arti lapisan. Jadi, jika kedua kata tersebut digabung menjadikan atmosfer memiliki arti lapisan udara. Di dalam atmosfer terdapat beberapa unsur, seperti nitrogen, oksigen, karbon dioksida, dan argon. Sebagian atmosfer ini diisi oleh keempat unsur tersebut, walaupun masih terdapat beberapa unsur lain seperti argon, neon, helium, xenon, dan hidrogen. Unsur terbanyak adalah nitrogen. Atmosfer sendiri terdiri dari beberapa lapisan, lapisan tersebut dibagi berdasarkan perbedaan suhu dan strukturnya. Lapisan tersebut terdiri dari troposfer, stratosfer, mesosfer, thermosfer, dan eksosfer. Sempat dijelaskan sekilas sebelumnya, atmosfer berfungsi sebagai pelindung bumi dari serangan meteorite. Namun, masih ada beberapa fungsi lainnya sebagaimana dikutip dari buku Geografi SMA Kelas X dan IPS Terpadu yang diterbitkan oleh Grasindo. Lapisan-lapisan atmosfer sebelumnya telah disebutkan terdiri dari lima lapis. Perbedaan dari setiap lapisan ini adalah suhu dan karakteristiknya. Berikut penjelasan mengenai tiap lapisan atmosfer, mengutip dari buku Geografi SMA/MA Kls X dan Geografi SMA Kelas X. Troposfer berasal dari bahasa Yunani, yaitu tropos yang berarti berganti atau campur. Lapisan ini merupakan lapisan yang berada di paling bawah dan bersinggungan langsung dengan permukaan bumi. Lapisan ini berada di ketinggian 7 km di kutub, 11 km di lintang sedang, dan 17 km di khatulistiwa. Lapisan ini berada di suhu sekitar -57ËC hingga -62 ËC. Hampir semua cuaca terjadi di lapisan ini, seperti awan, petir, topan, badai, dan hujan. Stratosfer berasal dari bahasa Latin, yaitu startus yang memiliki arti menyebar. Lapisan ini berada 17-50 km dari permukaan bumi. Jika pada troposfer suhu semakin turun dengan bertambahnya ketinggian. Pada lapisan ini justru berkebalikan, karena lapisan ini bertambah panas dan udara pada lapisan ini lebih cenderung untuk kering, suhu dalam lapisan ini mencapai 55ËC. Lapisan stratosfer memiliki kandungan Ozon (O3) yang paling tinggi daripada lapisan lainnya. Ozon memiliki fungsi sebagai penyerap radiasi ultraviolet. Mesosfer yang berada di atas stratosfer ini berasal dari bahasa Yunani, yaitu mesos yang berarti tengah. Lapisan mesosfer ini berada di ketinggian sekitar 50 hingga 75 km dari permukaan bumi. Karena tempatnya yang semakin tinggi, menyebabkan suhu di lapisan ini menjadi lebih dingin, yaitu mencapai -73ËC hingga -93ËC. Pada lapisan ini berfungsi untuk memantulkan gelombang radio, seperti gelombang UHF dan VHF yang merupakan gelombang televisi dan radio. Lapisan thermosfer dimulai pada ketinggian 75 km sampai dengan 650 km di atas permukaan bumi. Pada lapisan ini kenaikan suhu udara berubah drastis menjadi 1010ËC. Oleh karena itu lapisan ini memiliki nama thermo yang berarti panas. Lapisan ini berada lebih dari 650 km di atas permukaan bumi hingga tidak diketahui batasannya. Lapisan ini terus berlanjut hingga bergabung dengan luar angkasa. Nah itu tadi merupakan penjelasan mengenai tiap lapisan atmosfer serta fungsinya. Semoga bermanfaat ya, detikers! Artikel ini ditulis oleh Dayinta Ayuning Aribhumi peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Berikut ringkasan berita ini:\n\nBerita ini membahas tentang atmosfer Bumi, lapisan-lapisannya, dan fungsi-fungsi yang dilakukan oleh atmosfer tersebut. Atmosfer terdiri dari beberapa lapis, yaitu troposfer, stratosfer, mesosfer, thermosfer, dan eksosfer. Setiap lapisan memiliki suhu dan karakteristik yang berbeda-beda, serta memiliki fungsi-fungsi yang unik, seperti penyerap radiasi ultraviolet dan memantulkan gelombang radio.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah dengan mengetahui tentang atmosfer Bumi dan lapisan-lapisannya, sehingga kita dapat lebih mengerti tentang bagaimana atmosfer bekerja sebagai pelindung Bumi dari serangan meteorite dan sebagai penyerap radiasi ultraviolet.",
    "category": "Teknologi"
  },
  {
    "title": "Super Ballon d'Or Hendak Digelar Lagi Sejak 1989, Messi Berpotensi Menang",
    "url": "https://www.detik.com/jogja/sepakbola/d-7961509/super-ballon-dor-hendak-digelar-lagi-sejak-1989-messi-berpotensi-menang",
    "image": null,
    "time_published": "2025-06-12 19:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Sejak terakhir dihelat 35 tahun silam, kini muncul wacana Super Ballon d'Or, penghargaan yang diyakini lebih mentereng dari Ballon d'Or, diselenggarakan lagi. Bintang Argentina, Lionel Messi, berpotensi meraihnya. Dilansir detikSepakbola Kamis (12/6/2025), diketahui Ballon d'Or sudah digelar sejak 1956 oleh majalah Prancis French Football. Penghargaan bagi pemain sepakbola yang bermain fantastis sepanjang musim sebelumnya itu trofinya berbentuk bola emas. Dikutip dari Tribuna, French Football menyatakan berniat mengadakan lagi Super Ballon d'Or. Ajang ini pernah diadakan sekali pada tahun 1989, tepatnya di akhir bulan Desember. SCROLL TO CONTINUE WITH CONTENT Penyerang legendaris Real Madrid, Alfredo Di Stefano, menjadi orang pertama yang memenanginya. Nominasi dari Ballon d'Or adalah pemain dengan performa terbaik dalam 30 tahun terakhir dan pernah beberapa kali memenangkan Ballon d'Or. Saat itu, Di Stefano meraih gelarnya usai unggul dari legenda Prancis, Michel Platini. Format Super Ballon d'Or masih sama, yakni via voting oleh para pemain, pelatih, dan jurnalis dari tiap negara. Trofinya juga berupa bola emas, tapi ukurannya lebih besar. Diyakini, Lionel Messi dan Cristiano Ronaldo bisa bersaing untuk mendapatkannya. Namun, Messi diprediksi jadi unggulan karena punya titel Ballon d'Or lebih banyak yakni delapan berbanding lima.",
    "solution": "Ringkasan berita ini adalah tentang pengembalian Super Ballon d'Or, penghargaan yang mirip dengan Ballon d'Or, setelah 35 tahun tidak diadakan. Berita ini menyebutkan bahwa Lionel Messi dan Cristiano Ronaldo diprediksi sebagai kandidat utama untuk mendapatkan penghargaan ini.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesempatan para pemain sepakbola untuk diberikan penghargaan yang lebih signifikan, seperti Super Ballon d'Or. Dengan demikian, para pemain dapat meraih penghargaan yang lebih berharga dan menjadi inspirasi bagi generasi baru.",
    "category": "Hiburan"
  },
  {
    "title": "Pikap Terbakar di Saptosari Gunungkidul Usai Antar Material",
    "url": "https://www.detik.com/jogja/berita/d-7961496/pikap-terbakar-di-saptosari-gunungkidul-usai-antar-material",
    "image": null,
    "time_published": "2025-06-12 19:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Satu unit pikap terbakar usai mengantar material di sekitar Pantai Parang Racuk, Kesumbo, Kanigoro, Saptosari, Gunungkidul. Beruntung dalam kejadian itu tidak ada korban jiwa, sedangkan penyebabnya karena korsleting listrik. Kapolsek Saptosari, AKP Suyanto, menjelaskan bahwa kejadian berawal saat pikap bernomor polisi K 9359 YA yang dikemudikan Supri (40), warga Tanjungsari, Gunungkidul mengantar material di sekitar Pantai Parang Racuk pukul 13.00 WIB. Setelah itu, pikap kembali ke Toko Bangunan. \"Sampai jalan menuju Parang Racuk, pada bagian mesin mengeluarkan asap dan percikan api,\" katanya saat dihubungi wartawan, Kamis (12/6/2025). SCROLL TO CONTINUE WITH CONTENT Mendapati hal itu, Supri langsung keluar dari pikap. Pasalnya api yang membakar bagian kap mesin semakin membesar. \"Karena itu pengemudi meminta bantuan warga dan SAR Baron datang untuk memadamkan api dengan APAR (alat pemadam api ringan),\" ujarnya. Untungnya, berselang 10 menit api akhirnya mampu dipadamkan. Sedangkan untuk korban luka maupun jiwa, Suyanto menyebut nihil. \"Untuk korban jiwa dan luka-luka tidak ada, hanya kerugian materi saja,\" ucapnya. Terkait penyebab kebakaran pikap, Suyanto menduga karena berhubungan dengan kelistrikan. \"Penyebab kebakaran diduga akibat korsleting listrik,\" katanya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSatu unit pikap terbakar akibat korsleting listrik saat mengantar material di sekitar Pantai Parang Racuk, Kesumbo, Kanigoro, Saptosari, Gunungkidul. Tak ada korban jiwa, tetapi hanya kerugian materi. Kapolsek Saptosari menjelaskan bahwa api tersebut mulai dari bagian mesin pikap dan dipadamkan oleh warga dan SAR dengan alat pemadam api ringan.\n\nSolusi untuk masalah yang diangkat: Pastikan penggunaan listrik yang aman dan menggunakan alat pemadam api ringan jika terjadi kebakaran. Selain itu, perlu meningkatkan kesadaran mengenai pentingnya keselamatan saat mengemudi kendaraan.",
    "category": "teknologi"
  },
  {
    "title": "Bacaan Sholat 5 Waktu Lengkap dengan Dzikir Sesuai Sunnah Rasulullah SAW",
    "url": "https://www.detik.com/jogja/berita/d-7961287/bacaan-sholat-5-waktu-lengkap-dengan-dzikir-sesuai-sunnah-rasulullah-saw",
    "image": null,
    "time_published": "2025-06-12 18:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Sholat 5 waktu merupakan kewajiban bagi seorang muslim. Sholat merupakan rukun Islam kedua. Oleh karena itu, sebagai seorang muslim sebaiknya mengetahui serta memahami bacaan sholat dimulai dari takbir hingga salam. Dikutip dari laman resmi Kemenag RI, kewajiban melaksanakan sholat lima waktu juga sudah disebutkan dalam Al-Qur'an surat Al-Baqarah ayat 238: Ø­ÙØ§ÙÙØ¸ÙÙÙØ§ Ø¹ÙÙÙÙ Ø§ÙØµÙÙÙÙÙÙ°ØªÙ ÙÙØ§ÙØµÙÙÙÙ°ÙØ©Ù Ø§ÙÙÙÙØ³ÙØ·Ù°Ù ÙÙÙÙÙÙÙÙÙÙØ§ ÙÙÙÙÙ°ÙÙ ÙÙ°ÙÙØªÙÙÙÙÙ SCROLL TO CONTINUE WITH CONTENT Arti: Peliharalah semua sholat (fardu) dan sholat Wusá¹­Ä. Berdirilah karena Allah (sholat) dengan khusyuk. Untuk menambah pahala ibadah, umat Islam juga dianjurkan untuk membaca dzikir setelah sholat. Simak bacaannya berikut ini. Mengutip buku Tata Cara Shalat oleh Ajen Dianawati, berikut adalah bacaan sholat lengkap 5 waktu. Sebelum melaksanakan sholat, sebaiknya membaca niat. Karena niat sendiri masuk ke dalam rukun sholat yang wajib dikerjakan. Ø£ÙØµÙÙÙÙÙ ÙÙØ±ÙØ¶Ù Ø§ÙØµÙÙØ¨ÙØ­ Ø±ÙÙÙØ¹ØªÙÙÙÙÙ ÙÙØ³ÙØªÙÙÙØ¨ÙÙÙ Ø§ÙÙÙÙØ¨ÙÙÙØ©Ù Ø£ÙØ¯ÙØ§Ø¡Ù ÙÙÙ ØªÙØ¹ÙØ§ÙÙÙ Bacaan Latin: Ushalli fardlash shub-hi rak'ataini mustaqbilal qiblati adaa-an lillahi ta'aala Arti: \"Aku sengaja shalat fardhu shubuh dua raka'at menghadap qiblat karena Allah,\" Ø§ÙØµÙÙÙÙÙÙ ÙÙØ±ÙØ¶Ù Ø§ÙØ¸ÙÙÙÙØ±Ù Ø£ÙØ±ÙØ¨ÙØ¹Ù Ø±ÙÙÙØ¹Ø§ÙØªÙ ÙÙØ³ÙØªÙÙÙØ¨ÙÙÙ Ø§ÙÙÙÙØ¨ÙÙÙØ©Ù Ø£ÙØ¯ÙØ§Ø¡Ù ÙÙÙ ØªÙØ¹ÙØ§ÙÙÙ Bacaan Latin: Ushalli fardhash dhuhri arba'a rak'aatain mustaqbilal qiblati adaa-an lillahi ta'aala Arti: \"Aku sengaja shalat fardhu dhuhur empat raka'at menghadap qiblat karena Allah,\" Ø£ÙØµÙÙÙÙÙ ÙÙØ±ÙØ¶Ù Ø§ÙØ¹ÙØµÙØ±ÙØ£ÙØ±ÙØ¨ÙØ¹Ù Ø±ÙÙÙØ¹Ø§ÙØªÙ ÙÙØ³ÙØªÙÙÙØ¨ÙÙÙ Ø§ÙÙÙÙØ¨ÙÙÙØ©Ù Ø£ÙØ¯ÙØ§Ø¡Ù ÙÙÙ ØªÙØ¹ÙØ§ÙÙÙ Bacaan Latin: Ushalli fardlal 'ashri arba'a raka'aatain mustaqbilal qiblati adaa-an lillahi ta'aala Arti: \"Aku sengaja shalat fardhu ashar empat raka'at menghadap qiblat karena Allah,\" Ø£ÙØµÙÙÙÙÙ ÙÙØ±ÙØ¶Ù Ø§ÙÙÙØºÙØ±ÙØ¨Ù Ø«ÙÙØ§ÙØ«Ù Ø±ÙÙÙØ¹Ø§ÙØªÙ ÙÙØ³ÙØªÙÙÙØ¨ÙÙÙ Ø§ÙÙÙÙØ¨ÙÙÙØ©Ù Ø£ÙØ¯ÙØ§Ø¡Ù ÙÙÙ ØªÙØ¹ÙØ§ÙÙ Bacaan Latin: Ushalli fardlal maghribi tsalaatsa raka'aatain mustaqbilal qiblati adaa-an lillaahi ta'aala Arti: \"Aku sengaja shalat fardhu maghrib tiga raka'at menghadap qiblat karena Allah,\" Ø£ÙØµÙÙÙÙÙ ÙÙØ±ÙØ¶Ù Ø§ÙØ¹ÙØ´ÙØ§Ø¡ ÙØ£ÙØ±ÙØ¨ÙØ¹Ù Ø±ÙÙÙØ¹Ø§ÙØªÙ ÙÙØ³ÙØªÙÙÙØ¨ÙÙÙ Ø§ÙÙÙÙØ¨ÙÙÙØ©Ù Ø£ÙØ¯ÙØ§Ø¡Ù ÙÙÙ ØªÙØ¹ÙØ§ÙÙÙ Bacaan Latin: Ushalli fardlal 'isyaa-i arba'a raka'aatain mustaqbilal qiblati adaa-an lillahi ta'aala Arti: \"Aku sengaja shalat fardhu isya empat raka'at menghadap qiblat karena Allah,\" Setelah membaca niat, untuk memulai sholat, angkat kedua tangan untuk takbir. Ø§ÙÙÙÙ Ø£ÙÙØ¨ÙØ±Ù Bacaan latin: Allahu Akbar Artinya: \"Allah Maha Besar,\" Doa ini dibacakan sebelum membaca Al-Fatihah pada rakat pertama. Ø§ÙÙÙÙ Ø§ÙÙÙØ¨ÙØ±Ù ÙÙØ¨ÙØ±ÙØ§ ÙÙØ§ÙÙØ­ÙÙÙØ¯Ù ÙÙÙÙÙ ÙÙØ´ÙÙÙØ±ÙØ§ ÙÙØ³ÙØ¨ÙØ­ÙØ§ÙÙ Ø§ÙÙÙÙ Ø¨ÙÙÙØ±ÙØ©Ù ÙÙØ§ÙØµÙÙÙÙÙØ§ . Ø§ÙÙÙÙÙ ÙÙØ¬ÙÙÙÙØªÙ ÙÙØ¬ÙÙÙÙÙ ÙÙÙÙÙØ°ÙÙÙ ÙÙØ·ÙØ±ÙØ§ÙØ³ÙÙÙÙØ§ÙÙØ§ØªÙ ÙÙØ§ÙÙØ§Ø§ÙØ±ÙØ¶Ù Ø­ÙÙÙÙÙÙÙØ§ ÙÙØ³ÙÙÙÙÙØ§ ÙÙÙÙØ§ Ø§ÙÙÙØ§ ÙÙÙÙ Ø§ÙÙÙÙØ´ÙØ±ÙÙÙÙÙÙÙ . Ø§ÙÙÙÙ ØµÙÙÙØ§ØªÙÙÙ ÙÙÙÙØ³ÙÙÙÙÙ ÙÙÙÙØ­ÙÙÙØ§ÙÙ ÙÙÙÙÙÙØ§ØªÙÙÙ ÙÙÙÙÙ Ø±ÙØ¨ÙÙ Ø§ÙÙØ¹ÙØ§ ÙÙÙÙÙÙÙÙ . ÙØ§Ù Ø´ÙØ±ÙÙÙÙÙ ÙÙÙÙ ÙÙØ¨ÙØ°Ù ÙÙÙÙ Ø§ÙÙÙØ±ÙØªÙ ÙÙØ§ÙÙÙ ÙÙÙÙ Ø§ÙÙÙÙØ³ÙÙÙÙÙÙÙÙÙ Bacaan latin: Allaahu akbar Kabiroo Walhamdulillaahi Katsiiraa, Wa Subhaanallaahi Bukratan Wa'ashiilaa, Innii Wajjahtu Wajhiya Lilladzii Fatharas Samaawaati Wal Ardha Haniifan Musliman Wamaa Anaa Minal Musyrikiin. Inna Shalaatii Wa Nusukii Wa Mahyaaya Wa Mamaatii Lillaahi Rabbil 'Aalamiina. Laa Syariikalahu Wa Bidzaalika Umirtu Wa Ana Minal Muslimiin Arti: \"Allah maha besar, maha sempurna kebesaran-Nya. Segala puji bagi Allah, pujian yang sebanyak-banyaknya. Dan maha suci Allah sepanjang pagi dan petang. Kuhadapkan wajahku kepada zat yang telah menciptakan langit dan bumi dengan penuh ketulusan dan kepasrahan dan aku bukanlah termasuk orang-orang yang musyrik. Sesungguhnya sholatku, ibadahku, hidupku dan matiku semuanya untuk Allah, penguasa alam semesta. Tidak ada sekutu bagi-Nya dan dengan demikianlah aku diperintahkan dan aku termasuk orang-orang yang muslim.\" Dalam sholat, membaca surat Al-Fatihah adalah wajib. Dengan membaca sholat Al-Fatihah dapat memenuhi rukun sholat. Ø¨ÙØ³ÙÙÙ Ø§ÙÙÙÙ°ÙÙ Ø§ÙØ±ÙÙØ­ÙÙÙ°ÙÙ Ø§ÙØ±ÙÙØ­ÙÙÙÙ Ø§ÙÙÙØ­ÙÙÙØ¯Ù ÙÙÙÙÙ°ÙÙ Ø±ÙØ¨ÙÙ Ø§ÙÙØ¹Ù°ÙÙÙÙÙÙÙÙÛ Ø§ÙØ±ÙÙØ­ÙÙÙ°ÙÙ Ø§ÙØ±ÙÙØ­ÙÙÙÙÙÛ ÙÙ°ÙÙÙÙ ÙÙÙÙÙÙ Ø§ÙØ¯ÙÙÙÙÙÙÛ Ø§ÙÙÙÙØ§ÙÙ ÙÙØ¹ÙØ¨ÙØ¯Ù ÙÙØ§ÙÙÙÙØ§ÙÙ ÙÙØ³ÙØªÙØ¹ÙÙÙÙÙÛ Ø§ÙÙÙØ¯ÙÙÙØ§ Ø§ÙØµÙÙØ±ÙØ§Ø·Ù Ø§ÙÙÙÙØ³ÙØªÙÙÙÙÙÙÙ Û ØµÙØ±ÙØ§Ø·Ù Ø§ÙÙÙØ°ÙÙÙÙÙ Ø§ÙÙÙØ¹ÙÙÙØªÙ Ø¹ÙÙÙÙÙÙÙÙÙ ÛÛ ØºÙÙÙØ±Ù Ø§ÙÙÙÙØºÙØ¶ÙÙÙØ¨Ù Ø¹ÙÙÙÙÙÙÙÙÙ ÙÙÙÙØ§ Ø§ÙØ¶ÙÙØ§Û¤ÙÙÙÙÙÙÙ à£ Bacaan latin: bismillÄhir-raá¸¥mÄnir-raá¸¥Ä«m al-á¸¥amdu lillÄhi rabbil-'ÄlamÄ«n ar-raá¸¥mÄnir-raá¸¥Ä«m mÄliki yaumid-dÄ«n iyyÄka na'budu wa iyyÄka nasta'Ä«n ihdinaá¹£-á¹£irÄá¹­al-mustaqÄ«m á¹£irÄá¹­allaÅ¼Ä«na an'amta 'alaihim gairil-magá¸á»¥bi 'alaihim wa laá¸-á¸ÄllÄ«n Setelah membaca surat Al-Fatihah, bisa dilanjutkan dengan membaca surat-surat pendek dalam Al-Quran, seperti An-Nas, Al-Falaq, dan sebagainya. Ø³ÙØ¨ÙØ­ÙØ§ÙÙ Ø±ÙØ¨ÙÙÙÙ Ø§ÙÙØ¹ÙØ¸ÙÙÙÙÙ ÙÙØ¨ÙØ­ÙÙÙØ¯ÙÙÙ Bacaan latin: Subhana rabbiyal 'adhimi wa bihamdihi. Arti: \"Maha Suci Rabbku yang maha Agung dan maha terpuji\" Setelah ruku', berdiri sembari membaca: Ø³ÙÙÙØ¹Ù Ø§ÙÙÙÙ ÙÙÙÙÙÙ Ø­ÙÙÙØ¯ÙÙÙ Bacaan latin: Sami'allahu liman hamidah. Arti: \"Aku mendengar orang yang memuji-Nya\" Kemudian saat berdiri membaca: Ø±ÙØ¨ÙÙÙÙØ§ ÙÙÙÙ Ø§ÙÙØ­ÙÙÙØ¯Ù ÙÙÙÙØ¡Ù Ø§ÙØ³ÙÙÙÙÙÙØ§ØªÙ ÙÙÙÙÙÙØ¡Ù Ø§ÙÙØ£ÙØ±ÙØ¶Ù ÙÙÙÙÙÙØ¡Ù ÙÙØ§ Ø´ÙØ¦ÙØªÙ ÙÙÙÙ Ø´ÙÙÙØ¡Ù Ø¨ÙØ¹ÙØ¯Ù Bacaan latin: Rabbanaaa lakal hamdu mil-ussamaawaati wa mil-ul-ardhi wa mil-u maa syik-ta min syai-im ba'du. Arti: \"Ya Allah Tuhan Kami, Bagi-Mu lah segala puji, sepenuh langit dan bumi, dan sepenuh barang yang Kau kehendaki sesudah itu.\" Ø³ÙØ¨ÙØ­ÙØ§ÙÙ Ø±ÙØ¨ÙÙÙÙ Ø§ÙØ£ÙØ¹ÙÙÙÙ ÙÙØ¨ÙØ­ÙÙÙØ¯ÙÙÙ Bacaan latin: Subhana rabbiyal a'laa wa bi hamdih Arti: \"Maha suci Rabbku Yang Mahatinggi dan pujian untuk-Nya\" Ø¨ÙÙ Ø§ØºÙÙÙØ±ÙÙÙÙÙ ÙÙØ§Ø±ÙØ­ÙÙÙÙÙÙÙ ÙÙØ§Ø¬ÙØ¨ÙØ±ÙÙÙÙÙ ÙÙØ§Ø±ÙÙÙØ¹ÙÙÙÙÙ ÙÙØ§Ø²ÙÙÙÙÙÙÙ ÙÙØ§ÙÙØ¯ÙÙÙÙÙ ÙÙØ¹ÙØ§ ÙÙÙÙÙÙ ÙÙØ§Ø¹ÙÙÙ Ø¹ÙÙÙÙÙÙ Bacaan latin: Rabighfirlii, Warhamnii, Wajburnii, Warfa'ni, Warzuqnii, Wahdini, Wa'aafinii, Wa'fuannii Arti: \" Ya Allah, ampunilah dosaku, rahmatilah aku, perbaikilah aku, berikanlah aku rezeki dan angkatlah derajatku.\" Ø§ÙØªÙÙØ­ÙÙÙÙØ§ØªÙ Ø§ÙÙÙÙØ¨ÙØ§Ø±ÙÙÙØ§ØªÙ Ø§ÙØµÙÙÙÙÙÙØ§ØªÙ Ø§ÙØ·ÙÙÙÙÙØ¨ÙØ§ØªÙ ÙÙÙÙÙÙÙ Ø§ÙØ³ÙÙÙÙØ§ÙÙ Ø¹ÙÙÙÙÙÙ Ø£ÙÙÙÙÙÙØ§ Ø§ÙÙÙÙØ¨ÙÙÙÙ ÙÙØ±ÙØ­ÙÙÙØ©Ù Ø§ÙÙÙÙÙÙ ÙÙØ¨ÙØ±ÙÙÙØ§ØªÙÙÙ Ø§ÙØ³ÙÙÙÙØ§ÙÙ Ø¹ÙÙÙÙÙÙÙØ§ ÙÙØ¹ÙÙÙÙ Ø¹ÙØ¨ÙØ§Ø¯Ù Ø§ÙÙÙÙÙÙ Ø§ÙØµÙÙØ§ÙÙØ­ÙÙÙÙ, Ø£ÙØ´ÙÙÙØ¯Ù Ø£ÙÙÙ ÙÙØ§ Ø¥ÙÙÙÙ Ø¥ÙÙÙØ§ Ø§ÙÙÙÙÙÙ ÙÙØ£ÙØ´ÙÙÙØ¯Ù Ø£ÙÙÙÙ ÙÙØ­ÙÙÙÙØ¯ÙØ§ Ø±ÙØ³ÙÙÙÙ Ø§ÙÙÙÙ, Ø§ÙÙÙÙÙÙÙÙÙ ØµÙÙÙÙ Ø¹ÙÙÙÙ ÙÙØ­ÙÙÙÙØ¯Ù Ø Bacaan latin: Attahiyyaatul mubaarakaatush shalawaatuth thoyyibaatulillaah. Assalaamu'alaika ayyuhan nabiyyu warahmatullaahi wabarakaatuh, Assalaamu'alaina wa'alaa ibaadillaahishaalihiin. Asyhaduallaa ilaaha illallaah, wa asyhadu anna Muhammad Rasuulullaah. Allahumma shalli 'alaa sayyidinaa muhammad. Arti: \"Segala kehormatan, dan keberkahan, kebahagiaan dan kebaikan itu punya Allah. Keselamatan atas Nabi Muhammad, juga rahmat dan berkahnya. Keselamatan dicurahkan kepada kami dan atas seluruh hamba Allah yang sholeh. Aku bersaksi tidak ada sesembahan yang berhak disembah kecuali Allah. Dan aku bersaksi bahwa Nabi Muhammad adalah utusan Allah. Ya Allah, limpahkanlah rahmat kepada Nabi Muhammad. Bacaan doa tasyahud akhir sama dengan tasyahud awal. Namun, pada tasyahud akhir terdapat tambahan dengan membaca sholawat nabi. ÙÙØ¹ÙÙÙÙ Ø¢ÙÙ ÙÙØ­ÙÙÙÙØ¯ÙØ ÙÙÙÙØ§ ØµÙÙÙÙÙÙØªÙ Ø¹ÙÙÙ°Ù Ø³ÙÙÙÙØ¯Ù ÙÙØ§ Ø¥ÙØ¨ÙØ±ÙØ§ÙÙÙÙÙ ÙÙØ¹ÙÙÙ°Ù Ø¢ÙÙ Ø³ÙÙÙÙØ¯Ù ÙÙØ§ Ø¥ÙØ¨ÙØ±ÙØ§ÙÙÙÙÙØ ÙÙ Ø¨ÙØ§Ø±ÙÙÙ Ø¹ÙÙÙ°Ù ÙÙØ­ÙÙÙÙØ¯Ù ÙÙØ¹ÙÙÙÙ Ø¢ÙÙ Ø³ÙÙÙÙØ¯Ù ÙÙØ§ ÙÙØ­ÙÙÙÙØ¯Ù ÙÙÙÙØ§ Ø¨ÙØ§Ø±ÙÙÙØªÙ Ø¹ÙÙÙ°Ù Ø³ÙÙÙÙØ¯Ù ÙÙØ§ Ø¥ÙØ¨ÙØ±ÙØ§ÙÙÙÙÙ Ø ÙÙØ¹ÙÙÙ°Ù Ø¢ÙÙ Ø³ÙÙÙÙØ¯Ù ÙÙØ§ Ø¥ÙØ¨ÙØ±ÙØ§ÙÙÙÙÙØ ÙÙÙ Ø§ÙÙØ¹ÙØ§ ÙÙÙÙÙÙÙÙ Ø¥ÙÙÙÙÙÙ Ø­ÙÙÙÙØ¯Ù ÙÙØ¬ÙÙØ¯Ù Bacaan latin: Wa alaa aali sayyidina muhammad. Kamaa shallaita 'alaa sayyidinaa Ibraahim wa'alaa aali sayyidinaa ibraahim wabaarik 'alaa sayyidinaa muhammad wa 'alaa aali sayyidina muhammad. Kamaa baarakta 'alaa sayyidinaa ibraahiim wa 'alaa aali sayyidina Ibraahiim fil'aalamiina innaka hamiidum majiid. Artinya : \"Ya Allah. Limpahilah rahmat atas keluarga Nabi Muhammad. Sebagaimana pernah Engkau beri rahmat kepada Nabi Ibrahim dan keluarganya. Dan limpahilah berkah atas Nabi Muhammad beserta para keluarganya. Sebagaimana Engkau memberi berkah kepada Nabi Ibrahim dan keluarganya. Diseluruh alam semesta Engkaulah yang terpuji, dan Maha Mulia\". Ø§ÙØ³ÙÙÙØ§ÙÙÙ Ø¹ÙÙÙÙÙÙÙÙÙ ÙÙØ±ÙØ­ÙÙÙØ©Ù Ø§ÙÙÙÙ Bacaan latin: Assalaamu alaikum wa rahmatullah Arti: \"Semoga keselamatan dan rahmat Allah dilimpahkan kepadamu. Setelah melaksanakan sholat, disunnahkan oleh Rasulullah SAW untukberdzikir. Dikutip dari laman resmi Kemenag RI, berikut dzikir yang disunnahkan oleh Rasulullah SAW. - Membaca istighfar untuk memohon ampun kepada Allah SWT. Ø£ÙØ³ÙØªÙØºÙÙÙØ±Ù Ø§ÙÙÙÙ Ø§ÙÙØ¹ÙØ¸ÙÙÙÙÙÙ Ø§ÙÙÙØ°ÙÙÙ ÙÙØ§Ø§ÙÙÙÙÙ Ø§ÙÙÙÙØ§ ÙÙÙÙ Ø§ÙÙØ­ÙÙÙÙ Ø§ÙÙÙÙÙÙÙÙÙÙÙ ÙÙØ£ÙØªÙÙÙØ¨Ù Ø¥ÙÙÙÙÙÙÙ Bacaan latin: Astaghfirullah hal'adzim, aladzi laailaha illahuwal khayyul qoyyuumu wa atuubu ilaiih\" - Setelah itu dilanjutkan dengan membaca: ÙÙØ§Ø¥ÙÙÙÙÙ Ø¥ÙÙÙÙØ§ Ø§ÙÙÙÙ ÙÙØ­ÙØ¯ÙÙÙ ÙÙØ§ Ø´ÙØ±ÙÙÙÙÙ ÙÙÙÙØ ÙÙÙÙ Ø§ÙÙÙÙÙÙÙÙ ÙÙÙÙÙÙ Ø§ÙÙØ­ÙÙÙØ¯Ù ÙÙØ­ÙÙÙÙÙ ÙÙÙÙÙÙÙÙØªÙ ÙÙÙÙÙÙ Ø¹ÙÙÙÙ ÙÙÙÙÙ Ø´ÙÙÙØ¦Ù ÙÙØ¯ÙÙÙØ±Ù Bacaan latin: Laa ilaha illallah wakhdahu laa syarika lahu, lahul mulku walahul khamdu yukhyiiy wayumiitu wahuwa 'alaa kulli syai'innqodiir - Memuji Allah dengan membaca, ÙÙÙÙÙÙÙÙÙ Ø£ÙÙÙØªÙ Ø§ÙØ³ÙÙÙØ§ÙÙÙØ ÙÙÙÙÙÙÙÙ Ø§ÙØ³ÙÙÙÙØ§ÙÙØ ÙÙØ¥ÙÙÙÙÙÙÙ ÙÙØ¹ÙÙÙØ¯Ù Ø§ÙØ³ÙÙÙÙØ§ÙÙ ÙÙØ­ÙÙÙÙÙÙØ§Ø±ÙØ¨ÙÙÙÙØ§ Ø¨ÙØ§ÙØ³ÙÙÙÙØ§ÙÙ ÙÙØ§ÙØ¯ÙØ®ÙÙÙÙÙØ§ Ø§ÙÙÙØ¬ÙÙÙÙØ©Ù Ø¯ÙØ§Ø±Ù Ø§ÙØ³ÙÙÙÙØ§ÙÙ ØªÙØ¨ÙØ§Ø±ÙÙÙØªÙ Ø±ÙØ¨ÙÙÙÙØ§ ÙÙØªÙØ¹ÙØ§ÙÙÙÙØªÙ ÙÙØ§ Ø°ÙØ§Ø§ÙÙÙØ¬ÙÙÙØ§ÙÙ ÙÙØ§ÙÙØ¥ÙÙÙØ±ÙØ§Ù. Bacaan latin: Allahumma angtassalam, wamingkassalam, wa ilayka ya'uudussalam fakhayyina rabbanaa bissalaam wa-adkhilnaljannata darossalaam tabarokta rabbanaa wata'alayta yaa dzaljalaali wal ikraam - Lalu, membaca Tasbih, Tahmid, dan Takbir sebanyak tiga puluh tiga kali setiap bacaan. - Kemudian, membaca kalimat Tasbih 33 kali Ø³ÙØ¨ÙØ­ÙØ§ÙÙ Ø§ÙÙÙÙ Bacaan latin: Subhanallah - Membaca kalimat Tahmid 33 kali Ø§ÙÙØ­ÙÙÙØ¯ÙÙÙÙÙÙ Bacaan latin: Alhamdulillah - Membaca kalimat Takbir 33 kali Ø§ÙÙÙÙ Ø§ÙÙÙØ¨ÙØ±Ù Bacaan latin: Allahu akbar Demikian bacaan dalam melaksanakan sholat serta dzikir setelah melaksanakan sholat. Semoga artikel ini bermanfaat ya! Artikel ini ditulis oleh Dayinta Ayuning Aribhumi peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "ðŸ¼ Ringkasan Berita ini:\n\nMembahas tentang pentingnya melakukan dzikir setelah melaksanakan sholat. Dzikir membantu meningkatkan kesadaran akan kehadiran Allah SWT dan dapat menjadi sumber rahmat dan ridha bagi umat islam.\n\nðŸ¼ Solusi untuk masalah tersebut:\n\nMelakukan dzikir sejenak setelah beristirahat dari solat, mengingatkan diri kita tentang kesesatan yang ada di dunia ini dan membantu meningkatkan kesadaran akan kehadiran Allah SWT. Dzikir dapat menjadi alat untuk memulihkan ilmu pengetahuan dan menjauhkan diri dari keterikatan dengan hal-hal yang tidak baik.\n\nðŸ¼ Kategori Berita ini: Agama",
    "category": "Unknown"
  },
  {
    "title": "Farel Prayoga Ngaku Tak Kaget Ayahnya Ditangkap: Sudah Lama Ketagihan Judol",
    "url": "https://www.detik.com/jogja/berita/d-7961182/farel-prayoga-ngaku-tak-kaget-ayahnya-ditangkap-sudah-lama-ketagihan-judol",
    "image": null,
    "time_published": "2025-06-12 17:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Penyanyi Farel Prayoga mengaku tak kaget saat mendapat kabar ayahnya, Joko Suyoto, ditangkap polisi gegara judi online (judol). Farel menyebut ayahnya telah lama ketagihan judol. Dilansir detikJatim, Farel diketahui mendapat kabar penangkapan ayahnya saat dirinya berada di Jakarta. Dia lalu pulang dan tiba di Banyuwangi pagi ini. Melalui manajernya, Farel mengaku tidak terkejut atas kabar tersebut. Ia mengungkap bahwa ayahnya memang telah lama kecanduan judi online. SCROLL TO CONTINUE WITH CONTENT \"Ketika mendapatkan kabar pada jam 06.00 WIB pagi itu Farel tidak terkejut karena sudah lama diawasi. Dan beliau sudah kecanduan itu sejak lama,\" tegas Rais Simson, Manajer Farel Prayoga, Kamis (12/6/2025). Rais juga menyampaikan bahwa Farel berharap ada hikmah baik dari kejadian ini. Pihaknya turut menyatakan dukungan terkait langkah kepolisian. \"Kami dari pihak manajemen dan Farel mengapresiasi kinerja kepolisian dan harapannya ada hikmah baik yang bisa dipetik. Ini juga demi masa depan Farel yang lebih baik,\" kata Rais. \"Setidaknya ini menjadi efek jera terhadap beliau untuk merenungi apa yang beliau lakukan sudah sangat menghancurkan masa depan Farel, apalagi Farel adalah satu-satunya tulang punggung keluarga yang menafkahi semua keluarganya,\" tambah Rais. Sebelumnya, polisi menangkap Joko Suyoto di rumahnya karena terlibat judi online. Joko Suyoto kini resmi ditahan di Mapolresta Banyuwangi dan dijerat dengan Pasal 303 KUHP tentang perjudian. Ancaman pidana bagi tersangka adalah hukuman penjara paling lama 10 tahun atau denda maksimal Rp 25 juta.",
    "solution": "Ringkasan berita ini adalah tentang penyanyi Farel Prayoga yang mengaku tidak terkejut saat mendapat kabar ayahnya, Joko Suyoto, ditangkap polisi karena terlibat judi online. Ayahnya telah lama ketagihan judol dan sekarang sedang dijerat dengan Pasal 303 KUHP tentang perjudian.\n\nSolusi untuk masalah yang diangkat adalah agar ayah Farel Prayoga meminta bantuan dan mendapatkan saran dari orang-orang yang baik untuk berubah dari kebiasaan judi online yang menghancurkan masa depannya.",
    "category": "hiburan"
  },
  {
    "title": "Geger Emak-emak Diduga Culik Anak di Parangtritis, Ini Kata Polisi",
    "url": "https://www.detik.com/jogja/berita/d-7961138/geger-emak-emak-diduga-culik-anak-di-parangtritis-ini-kata-polisi",
    "image": null,
    "time_published": "2025-06-12 17:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Postingan bernarasi seorang ibu-ibu atau emak-emak yang masuk ke rumah warga Mancingan, Parangtritis, Kapanewon Kretek, Bantul, dan diduga hendak menculik anak hingga menyerang pemilik rumah ramai di media sosial (medsos). Polisi turun tangan. Begini faktanya. Kabar dugaan penculikan ini salah satunya diposting di Facebook. \"Hati2 bila orang ini berkeliaran di kampung anda, Kronologi: kmarin dia hendak melakukan aksi nya menculik anak di darah mancingan kretek parangtritis,dia masuk ke rmh salah satu warga yg pada saat itu hanya ada anak2 di rmh tersebut, singkat nya setelah dpt tlp dari tetangga klo ada tamu di rmh, pemilik rmh pulang,setelah melihat pemilik rmh pulang,si wanita jalang ini langsung menyerang dangan cara menggigit pemilik rmh,akhir nya warga ramai berkumpul, & melaporkan ke polsek mancingan, modus nya tetap sama seperti kejadian di imogiri, setelah di tangkap warga si wanita pura2 gila(pura2 mengalami sakit jiwa) skrg wanita tsb sudah di amankan di Polsek Kretek. Saya berharap kepada bpk2 polisi yg menangani kasus tsb,jgn terkecoh sama modus pura2 gila dr tsk. Semoga anak2 kita selalu terhindar dari wanita laknat tersebut,\" tulis akun Facebook info cegatan jogja, seperti dilihat detikJogja, Kamis (12/6/2025). SCROLL TO CONTINUE WITH CONTENT Saat dimintai konfirmasi soal kabar itu, Kasi Humas Polres Bantul, AKP I Nengah Jeffry membenarkan adanya kejadian ibu-ibu masuk ke rumah warga Mancingan. Menurutnya, kejadian itu berlangsung kemarin, Rabu (11/6) sekitar pukul 19.00 WIB. \"Tapi terkait dugaan penculikan belum bisa dibuktikan,\" kata Jeffry saat dihubungi detikJogja, Kamis (12/6). Jeffry melanjutkan, untuk penyerangan yang dilakukan ibu-ibu itu terhadap pemilik rumah benar adanya. Hal itu berawal dari kedatangan ibu-ibu tersebut dan langsung masuk ke dalam rumah. \"Dari keterangan pemilik rumah yang bersangkutan benar masuk ke rumah, jadi nyelonong begitu saja tanpa diketahui alasannya. Setelah masuk lalu menyerang pemilik rumah yang saat itu baru datang,\" jelasnya. Hal itu memancing perhatian warga dan akhirnya membawa ibu-ibu itu ke Polsek Kretek. Berdasarkan pendataan, ibu-ibu itu bernama Selty (45) asal Maluku. \"Setibanya di Polsek Kretek, yang bersangkutan belum bisa diajak komunikasi dikarenakan kondisinya seperti orang cemas, kebingungan dan cenderung agresif. Tapi ada keterangan kalau sebelum kejadian itu si ibu sempat ketahuan mencuri gula aren di toko jejaring dan selesai secara kekeluargaan,\" ucapnya. Ibu itu diketahui tidak membawa kartu identitas resmi. Kepolisian kemudian berkoordinasi dengan Dinsos DIY. Selanjutnya pukul 21.00 WIB Dinsos mengambil alih penanganan. \"Sampai dengan saat ini Polsek Kretek dan Polres Bantul masih mendalami kejadian tersebut. Apabila masyarakat memiliki informasi terkait Ibu Selty silakan melaporkan ke Polsek Kretek/ Polres Bantul, atau menghubungi hotline Polres Bantul di nomor 085600479110,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang ibu-ibu bernama Selty (45) asal Maluku duduk di kampung Mancingan, Parangtritis, Kapanewon Kretek, Bantul. Ia memasuki rumah warga tanpa izin dan menyerang pemilik rumah yang baru pulang dari luar. Warga kemudian berkumpul dan melaporkan kepolisi. Ibu-ibu itu ditangkap dan saat ini sedang diaman oleh Polsek Kretek. Pada saat ini, polisi masih mendalami kasus tersebut.\n\nSolusi untuk masalah yang diangkat adalah, pastikan adanya keamanan dan ketertutupan di rumah-rumah masyarakat untuk menghindari terjadinya aksi-aksi berbahaya seperti yang dilakukan ibu-ibu Selty.",
    "category": "hukum"
  },
  {
    "title": "Eks Ketua Koperasi Malioboro Tilap Dana Hibah COVID untuk Nikahkan Anak",
    "url": "https://www.detik.com/jogja/berita/d-7961129/eks-ketua-koperasi-malioboro-tilap-dana-hibah-covid-untuk-nikahkan-anak",
    "image": null,
    "time_published": "2025-06-12 17:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Jaksa Penuntut Umum (JPU) dalam dakwaanya menyebut mantan Ketua Koperasi Paguyuban Pedagang Malioboro Tri Dharma, Rudiarto, menyelewengkan dana hibah bantuan COVID-19 dari Pemda DIY untuk membuat acara pernikahan anaknya. Hal itu disampaikan JPU pada sidang perdana dengan agenda pembacaan dakwaan dengan terdakwa Rudiarto dan bendaharanya yang bernama Lestari di Pengadilan Tipikor pada Pengadilan Negeri (PN) Jogja, hari ini (12/6). Kasi Pidsus Kejari Kota Jogja, Suherman, menjelaskan bahwa Rudianto meminta langsung kepada Lestari agar diberi uang untuk pernikahan anaknya. SCROLL TO CONTINUE WITH CONTENT \"Dengan cara terdakwa Rudiarto meminta uang sebesar Rp 100 juta kepada terdakwa Lestari untuk kepentingan pernikahan anaknya,\" ujar Suherman saat ditemui detikJogja di Kantor Kejari Jogja, Kamis (12/6/2025). Dana itu diambil dari dana hibah Rp 250 juta yang seharusnya menjadi stimulus bagi pedagang Malioboro di masa pandemi COVID-19. Rp 250 juta itu seharusnya dibagikan sebagai pinjaman bergulir untuk 907 anggota. Adapun besaran pinjaman adalah Rp 3-5 juta. \"Nyatanya hanya 103 orang yang pernah menerima pinjaman bergulir itu, padahal daftar anggota yang disampaikan menerima manfaat itu 907 orang. Baru sebatas 103 orang itu kemudian tidak bisa disalurkan lagi kepada anggota lainnya,\" paparnya. \"Dari 103 penerima itu kita tengarai ada penerima pinjaman yang bukan anggota koperasi. Ini kita duga dinikmati para terdakwa, kalau masih ada dananya harusnya masih bisa bergulir. Kalau macet harus ada catatan di mana macetnya,\" imbuhnya. Tercatat, dana yang disalurkan mencapai Rp 172.380.500 telah dikembalikan para peminjam kepada Pengurus Koperasi Tri Dharma periode 2020-2023. Sedangkan sisanya sebesar Rp 77.619.500 macet. \"Hibahnya diterima 3 Agustus 2021, disalurkan sampai dengan Juni 2022,\" ungkap Suherman. Dari Rp 172 juta uang pengembalian itu, sebesar Rp 151.250.657 digunakan untuk kepentingan pribadi para terdakwa. Salah satunya, digunakan untuk membiayai pesta pernikahan anak Rudiarto yang dilaksanakan pada tanggal 13 Oktober 2022, sebesar Rp 100 juta. \"Lalu pada tanggal 30 September 2022 terdakwa Lestari mengambil uang dari rekening Mandiri Koperasi menggunakan slip penarikan yang ditulis oleh saksi Doddy Indrogiharto tanpa dilaporkan dan dicatat dalam laporan pinjaman,\" imbuhnya. Selain penggunaan uang Rp 151 juta untuk kepentingan pribadi, kedua terdakwa juga tak menyerahkan sisa uang kepada pengurus baru. Diketahui, para anggota menyatakan mosi tidak percaya dalam Rapat anggota tahunan (RAT) dan menunjuk Arif Usman menjadi ketua koperasi pada 5 Juli 2023. \"Sisa bantuan uang dalam bentuk hibah yang bersumber dari pengembalian pinjaman sebesar Rp 26.881.843 tetap tersimpan dalam rekening BPD DIY Dana Hibah dan tidak diserahkan kepada Saksi Arif Usman selaku Ketua,\" terangnya. Keduanya disangka melanggar primer Pasal 2 ayat (1) dan subsider Pasal 3 jo Pasal 18 Undang-Undang No 31 Tahun 1999 sebagaimana telah diubah dan ditambah dengan Undang-Undang No 20 Tahun 2001 tentang Perubahan atas Undang-Undang No 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat (1) ke-1 KUHP. \"Pasal yang didakwakan itu sama antara terdakwa satu dan dua. Yaitu pasal 2 dan 3 UU Tipikor. Karena terdakwanya dua, jadi kami lengkapi dengan pasal 55, melakukan perbuatan bersama-sama,\" pungkas Suherman.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMantan Ketua Koperasi Paguyuban Pedagang Malioboro Tri Dharma, Rudiarto, dan bendaharanya Lestari dituduh menyelewengkan dana hibah bantuan COVID-19 dari Pemda DIY untuk membuat acara pernikahan anaknya. Dana yang disalahgunakan berjumlah Rp 77.619.500, termasuk Rp 100 juta untuk pernikahan anak Rudiarto.\n\nSolusi:\nSolusinya adalah penangkapan dan pengadilan terhadap Rudiarto dan Lestari untuk melakukan tindakan korupsi dan menyelewengkan dana hibah bantuan COVID-19. Hal ini perlu dilakukan agar kepercayaan publik tidak terganggu dan agar pelaku-pelaku korupsi dihukum sesuai dengan hukum.",
    "category": "Hukum"
  },
  {
    "title": "Bacaan Doa Masuk dan Keluar Kamar Mandi: Arab, Latin, dan Artinya",
    "url": "https://www.detik.com/jogja/berita/d-7961096/bacaan-doa-masuk-dan-keluar-kamar-mandi-arab-latin-dan-artinya",
    "image": null,
    "time_published": "2025-06-12 16:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Umat Islam dianjurkan berdoa dan memohon perlindungan Allah SWT sebelum beraktivitas, termasuk saat masuk dan keluar kamar mandi. Dengan berdoa, diyakini akan mendapatkan perlindungan. Mengutip laman resmi NU Jabar, dengan dibacanya doa sebelum memasuki kamar mandi dapat menutup kita dari pandangan jin saat di kamar mandi. Seperti yang diketahui bahwa jin menyukai tempat yang kotor. Seperti dalam sabda Rasulullah SAW: SCROLL TO CONTINUE WITH CONTENT ÙØ±ÙÙÙØ§ Ø¹Ù Ø¹ÙÙ Ø±Ø¶Ù Ø§ÙÙÙ Ø¹ÙÙ Ø£Ù Ø§ÙÙØ¨Ù ØµÙÙ Ø§ÙÙÙ Ø¹ÙÙÙ ÙØ³ÙÙ ÙØ§Ù Ø³ØªØ± ÙØ§ Ø¨ÙÙ Ø£Ø¹ÙÙ Ø§ÙØ¬Ù ÙØ¹ÙØ±Ø§Øª Ø¨ÙÙ Ø¢Ø¯Ù Ø¥Ø°Ø§ Ø¯Ø®Ù Ø§ÙÙÙÙÙ Ø£Ù ÙÙÙÙ Ø¨Ø³Ù Ø§ÙÙÙ Ø±ÙØ§Ù Ø§ÙØªØ±ÙØ°Ù Artinya : \"Diriwayatkan dari Sayyidina Ali ra, Rasulullah saw bersabda, 'Penghalang pandangan jin dan aurat manusia apabila ia memasuki kamar kecil/wc/toilet adalah bacaan 'bismillÄh,'\" (HR At-TirmiÅ¼i). Berikut ini adalah doa sebelum masuk kamar mandi mengutip buku Malaikat pun Mengamini: Kumpulan Doa Penggapai Rida Ilahi oleh H. Hamdan Hamedan, MA.: Ø§ÙÙÙÙ°ÙÙÙÙÙ Ø¥ÙÙÙÙ Ø£ÙØ¹ÙÙØ°Ù Ø¨ÙÙ ÙÙ Ø§ÙÙØ®ÙØ¨ÙØ«Ù ÙÙØ§ÙÙØ®ÙØ¨ÙØ§Ø¦ÙØ«Ù Bacaan Latin : AllÄhumma innÄ« a'Å«Å¼u bika minal khubuá¹£i wal khabÄ'iá¹£i. Artinya : \"Ya Allah, aku berlindung kepada-Mu dari godaan setan laki-laki dan setan perempuan.\" Masih mengutip laman resmi NU, doa sebelum masuk kamar mandi ini tidak hanya dapat dibacakan sebelum memasuki kamar mandi. Namun dapat dibacakan juga jika hendak membuang air di tempat terbuka karena situasi tertentu. ÙØ§Ù Ø£ØµØ­Ø§Ø¨ÙØ§ ÙÙØ³ØªØ­Ø¨ ÙØ°Ø§ Ø§ÙØ°ÙØ± Ø³ÙØ§Ø¡ ÙØ§Ù ÙÙ Ø§ÙØ¨ÙÙØ§Ù Ø£Ù ÙÙ Ø§ÙØµØ­Ø±Ø§Ø¡ Artinya : \"Sahabat kami berkata, 'Doa ini dianjurkan untuk dibaca (sebelum masuk) baik di kamar kecil/wc/toilet berbentuk bangunan maupun di padang terbuka,'\" (Imam An-Nawawi, Al-Azkar, [Mesir, Darul Hadits: 2003 M/1424 H],). Masih dalam sumber yang sama, berikut ini adalah bacaan setelah keluar dari kamar mandi: Ø§ÙÙØ­ÙÙÙØ¯Ù ÙÙÙÙÙ Ø§ÙØ°Ù Ø£ÙØ­ÙØ³ÙÙÙ Ø¥ÙÙÙÙÙÙ ÙÙÙ Ø£ÙÙÙÙÙÙÙÙ ÙÙØ¢Ø®ÙØ±ÙÙÙ Bacaan Latin : AlhamdulillÄhil laÅ¼Ä« fÄ« awwalihÄ« wa ÄkhirihÄ«. Artinya : \"Segala puji bagi Allah yang telah berbuat baik kepadaku pada awal dan akhirnya.\" (HR Ibnu Sunni dari sahabat Anas bin Malik ra). Selain membacakan doa sebelum dan setelah di kamar mandi. Ada juga adab yang perlu diperhatikan saat di kamar mandi, mengutip buku Adab dan Doa Sehari-hari untuk Muslim Sejati oleh Thoriq Aziz Jayana, yaitu: Nah itulah doa sebelum masuk dan saat keluar dari kamar mandi. Jangan lupa untuk diamalkan ya, detikers! Artikel ini ditulis oleh Dayinta Ayuning Aribhumi peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang adab dan doa yang dianjurkan oleh umat Islam sebelum dan saat masuk keluar kamar mandi untuk mendapatkan perlindungan dari jin. Berdasarkan hadits, doa tersebut dapat dibaca sebelum memasuki kamar mandi dan setelah keluar dari kamar mandi.\n\nSolusi:\n\n1. Diamalkan doa sebelum masuk ke kamar mandi sebagai bagian dari adab harian.\n2. Jika tidak bisa melakukan doa sebelum memasuki kamar mandi, dapat dilakukan juga saat membuang air di tempat terbuka karena situasi tertentu.",
    "category": "Agama"
  },
  {
    "title": "Eks Pengurus Koperasi Tri Dharma Malioboro Didakwa Korupsi Dana Hibah COVID",
    "url": "https://www.detik.com/jogja/berita/d-7961058/eks-pengurus-koperasi-tri-dharma-malioboro-didakwa-korupsi-dana-hibah-covid",
    "image": null,
    "time_published": "2025-06-12 16:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Mantan Ketua Koperasi Paguyuban Pedagang Malioboro Tri Dharma, Rudiarto, dan Bendahara bernama Lestari menjalani sidang perdana kasus penggelapan dana hibah COVID-19 dari Pemda Daerah Istimewa Yogyakarta (DIY), hari ini. Sidang dengan agenda pembacaan dakwaan oleh Jaksa Penuntut Umum (JPU) ini digelar di ruang sidang 2, di Pengadilan Tipikor pada Pengadilan Negeri (PN) Jogja. Keduanya didakwa melanggar primer Pasal 2 ayat (1) dan subsider Pasal 3 jo Pasal 18 Undang-Undang No 31 Tahun 1999 sebagaimana telah diubah dan ditambah dengan Undang-Undang No 20 Tahun 2001 tentang Perubahan atas Undang-Undang No 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat (1) ke-1 KUHP. \"Pasal yang didakwakan itu sama antara terdakwa satu dan dua. Yaitu pasal 2 dan 3 UU Tipikor. Karena terdakwanya dua, jadi kami lengkapi dengan pasal 55, melakukan perbuatan bersama sama,\" jelas Kasi Pidsus Kejari Kota Jogja, Suherman, ditemui detikJogja di kantornya, Kamis (12/6/2025). SCROLL TO CONTINUE WITH CONTENT Dalam dakwaanya, JPU menilai keduanya terindikasi melakukan penggelapan dana hibah. Total bantuan yang dikucurkan Pemda DIY sebesar Rp 250 juta. Sementara indikasi penyelewengan dana hibah mencapai Rp 155 juta. \"Hibahnya diterima 3 Agustus 2021, disalurkan sampai dengan Juni 2022,\" jelas Suherman. Suherman menjelaskan, dana Rp 250 juta harusnya digunakan untuk pinjaman bergulir seluruh anggota koperasi sejumlah 907 anggota. Dengan besaran pinjaman Rp 3-5 Juta per anggota yang bergulir mulai 70 anggota hingga semua anggota merasakan manfaat dana hibah. \"Nyatanya hanya 103 orang yang pernah menerima pinjaman bergulir itu, padahal daftar anggota yang disampaikan menerima manfaat itu 907 orang. Baru sebatas 103 orang itu kemudian tidak bisa disalurkan lagi kepada anggota lainnya,\" paparnya. \"Dari 103 penerima itu kita tengarai ada penerima pinjaman yang bukan anggota koperasi. Ini kita duga dinikmati para terdakwa, kalau masih ada dananya harusnya masih bisa bergulir. Kalau macet harus ada catatan di mana macetnya,\" pungkasnya. Diberitakan, Kejaksaan Negeri (Kejari) Kota Jogja menetapkan Rudiarto dan Lestari sebagai tersangka kasus korupsi dana hibah COVID-19 pada awal Januari lalu. Kasi Pidsus Kejari Kota Jogja, Suherman, mengatakan kedua tersangka telah ditahan sejak Rabu (8/1) lalu. \"Kejari Kota Jogja telah menetapkan status tersangka kepada R selalu Ketua Koperasi Tri Dharma dan L selalu Bendahara dalam perkara korupsi dana hibah bantuan COVID-19. Ditetapkan sebagai tersangka dan pada hari Rabu,\" jelas Suherman dalam rilis resmi yang diterima detikJogja, Minggu (12/1/2025). Untuk R, Kejari Kota Jogja melakukan penahanan di Lapas Kelas II Wirogunan, Kota Jogja. Sementara L berstatus tahanan rumah. Ini karena kondisi kesehatannya sedang tidak baik.",
    "solution": "Ringkasannya adalah dua orang tersangka kasus penggelapan dana hibah COVID-19 dari Pemda DIY, yaitu Rudiarto dan Lestari. Mereka didakwa melanggar pasal 2 ayat (1) dan subsider Pasal 3 jo Pasal 18 Undang-Undang No 31 Tahun 1999 tentang Perubahan atas Undang-Undang No 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat (1) ke-1 KUHP. Mereka diduga melakukan penggelapan dana hibah sebesar Rp 155 juta dari total bantuan Rp 250 juta.\n\nSolusinya adalah agar kedua tersangka tersebut menjelaskan secara jujur dan transparan tentang alasan dan cara mereka mengelola dana hibah COVID-19. Mereka juga harus memastikan bahwa semua anggota koperasi yang menerima pinjaman bergulir memperoleh manfaat dari dana tersebut.",
    "category": "Hukum"
  },
  {
    "title": "Nenek dan Cucu Korban Kebakaran Ditemukan Tewas Berpelukan Dalam Rumah",
    "url": "https://www.detik.com/jogja/berita/d-7961036/nenek-dan-cucu-korban-kebakaran-ditemukan-tewas-berpelukan-dalam-rumah",
    "image": null,
    "time_published": "2025-06-12 16:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Kebakaran di Kota Makassar, Sulawesi Selatan (Sulsel), menewaskan dua orang. Korban yakni wanita lansia Supiarti (56) dan cucunya, Madinah (2). Kedua korban ditemukan dalam kondisi berpelukan di dalam rumah. \"Nenek dengan cucu sama-sama perempuan ditemukan dalam kondisi berpelukan saat ditemukan meninggal dunia,\" kata Kadis Damkarmat Makassar, Hasanuddin kepada wartawan di lokasi, Kamis (12/6/2025), dilansir detikSulsel. Peristiwa kebakaran ini terjadi di kawasan pemukiman penduduk Jalan Sabutung, Kecamatan Tallo, Makassar, Kamis (12/6) sekitar pukul 10.30 Wita. Dua korban dilaporkan tidak berhasil menyelamatkan diri dan terjebak di dalam rumahnya. SCROLL TO CONTINUE WITH CONTENT Hasanuddin mengaku proses pencarian korban butuh waktu cukup lama. \"Proses pencarian (korban) cukup lama karena dari titik yang ditunjukkan pihak keluarga cukup jauh. Tadinya di tengah, (akhirnya) ditemukan korban di sudut sebelah timur rumah. Jadi titiknya sudah jauh, mungkin berusaha menyelamatkan diri,\" jelasnya. Hasanuddin menyatakan dua rumah terbakar. Satu unit rumah ludes dilalap api, sementara satu rumah lainnya rusak ringan. \"Penyebab masih dalam pemeriksaan,\" ujarnya.",
    "solution": "Ringkas berita ini:\n\nBerita ini mengisahkan tentang kebakaran yang terjadi di Kota Makassar, Sulawesi Selatan, yang menewaskan dua orang, yaitu wanita lansia Supiarti (56) dan cucunya Madinah (2). Kedua korban ditemukan dalam kondisi berpelukan di dalam rumah.\n\nSolusi untuk masalah yang diangkat:\n\nSalah satu solusi untuk mencegah kebakaran di rumah adalah dengan memastikan bahwa semua anggota keluarga memiliki pengalaman dan pengetahuan dasar tentang evakuasi darurat dan cara mengatasi api. Selain itu, penting juga untuk memastikan bahwa rumah memiliki perangkat lunak yang tepat, seperti sprinkler air, dan bahwa semua perangkat tersebut dalam kondisi baik dan terawat dengan baik.",
    "category": "Kriminal"
  },
  {
    "title": "Ki Juru Martani: Penasihat Mataram Islam Kepercayaan Panembahan Senopati",
    "url": "https://www.detik.com/jogja/budaya/d-7961037/ki-juru-martani-penasihat-mataram-islam-kepercayaan-panembahan-senopati",
    "image": null,
    "time_published": "2025-06-12 16:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Kerajaan Mataram Islam diisi oleh sosok-sosok yang menyimpan kisah menarik untuk diketahui oleh masyarakat yang hidup di zaman sekarang, salah satunya ada kisah tentang Ki Juru Martani. Sebagai seorang kepercayaan dari Panembahan Senopati, Ki Juru Martani dikenal memiliki kecerdikan yang mampu memberikan pengaruh terhadap kemenangan Kerajaan Mataram Islam. Nama Ki Juru Martani seringkali berkaitan erat dengan Kerajaan Mataram Islam. Hal ini dikarenakan sosoknya memiliki peran yang sangat penting dalam perkembangan kerajaan tersebut. Disampaikan dalam buku 'Syekh Siti Jenar: Sejarah, Ajaran, dan Kisah Kematian yang Kontroversial' oleh Gugun El Guyanie, SHI, LL M, Ki Juru Martani merupakan salah satu penasihat kerajaan di masa pemerintahan Mataram Islam. Sosoknya sangat berperan besar dalam terciptanya konsep kenegaraan di Kerajaan Mataram Islam. Hal ini dikarenakan siasat yang dilakukannya terkait dengan nasihat-nasihat bijak yang diberikannya yang berpengaruh dalam perkembangan Kerajaan Mataram Islam. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers yang menyimpan rasa penasaran mengenai sosok Ki Juru Martani, terdapat rangkuman informasi yang akan disampaikan di dalam artikel ini. Simak baik-baik penjelasannya berikut ini, ya. Seperti yang telah disinggung sebelumnya, Ki Juru Martani adalah penasihat kerajaan di masa pemerintahan Mataram Islam. Merujuk dari buku 'Babad Tanah Jawi' oleh Soejipto Abimanyu, Ki Juru Martani adalah patih pertama dalam sejarah Mataram Islam. Dirinya mendapatkan gelar sebagai Kiai Adipati Mandaraka. Silsilah Ki Juru Martani berasal dari ayahnya yang merupakan Ki Ageng Saba atau Ki Ageng Madepandan. Sang ayah adalah putra dari Sunan Kedul yang termasuk putra Sunan Giri. Adapun Sunan Giri tidak lain adalah salah satu Wali Sanga. Tak hanya dapat diketahui silsilah dari pihak ayah, ibu Ki Juru Martani juga menarik untuk diketahui. Ki Juru Martani juga anak dari Ki Ageng Sela yang masih memiliki garis keturunan dengan raja terakhir Majapahit, yaitu Brawijaya. Ki Juru Martani dikenal dekat dengan Ki Ageng Pemanahan. Hal ini dikarenakan adik perempuannya yang bernama Nyai Sabinah menikah dengan Ki Ageng Pemanahan. Ini membuat Ki Juru Martani adalah kakak ipar dari Ki Ageng Pemanahan. Sementara itu, Peri Mardiyono dalam bukunya 'Tuah Bumi Mataram dari Panembahan Senopati hingga Amangkurat II' menjelaskan Ki Juru Martani dalam sejarahnya dikenal sebagai sosok yang berjasa besar bagi Mataram Islam. Terutama dalam mengatur strategi untuk menumpas Arya Penangsang. Hal inilah yang membuat Ki Juru Martani tidak hanya dikenal sebatas penasihat kerajaan saja, tapi juga tokoh yang cerdik dalam mengatur siasat. Lantas, seperti apa kecerdikan yang telah ditunjukkan oleh Ki Juru Martani? Dikisahkan dalam buku 'Di Balik Runtuhnya Majapahit Dan Berdirinya Kerajaan-kerajaan Islam Di Jawa' oleh Drs M Rizal Qasim, MSi, kisah kecerdikan dari Ki Juru Martani bermula dari kisruh yang tengah berlangsung di tengah-tengah Kerajaan Demak. Pada saat itu, Demak tengah dilanda kondisi yang membuat banyak pihak mengincar posisi sebagai pemimpin. Hal ini lantaran Sunan Prawoto selaku Raja Demak telah meninggal dunia. Akibat perebutan kekuasaan tersebut membuat digelarnya sayembara. Sayembara tersebut disampaikan oleh Sunan Kudus karena musuh lama Demak, yaitu Jaka Tingkir, enggan saat diminta membunuh Arya Penangsang. Arya Penangsang sendiri merupakan cucu dari Sunan Prawoto. Dengan adanya sayembara, diputuskan siapa saja yang berhasil membunuh Arya Penangsang, maka akan mendapatkan hadiah berupa tanah perdikan. Sayembara ini sontak memicu berbagai pihak untuk turut serta, termasuk Ki Juru Martani. Dikisahkan Ki Juru Martani mengajak serta Ki Ageng Pemanahan dan Ki Ageng Panjawi. Siasat yang dilakukan oleh Ki Juru Martani adalah dengan menjadikan Sutawijaya yang merupakan anak dari Ki Ageng Pemanahan untuk menjadi pelaku yang menumpas habis Ki Ageng Pemanahan. Pada saat itu, Ki Ageng Pemanahan yang mendaftarkan dirinya dalam sayembara tersebut. Namun, Sutawijaya sendiri yang justru akan diminta untuk menghabisi nyawa Arya Penangsang. Akhirnya rencana ini berhasil dan membawa Ki Ageng Pemanahan sebagai pemenang sayembara. Sementara itu, di dalam buku 'Menelusuri Jejak Mataram Islam di Yogyakarta' karya V Wiranata Sujarweni, turut dijelaskan tentang siasat cerdik lainnya dari Ki Juru Martani terkait dengan peristiwa terbunuhnya Arya Penangsang. Ki Juru Martani menyebarkan berita yang tidak benar kalau Arya Penangsang meninggal karena dibunuh oleh Ki Pemanahan dan Ki Penjawi. Hal tersebut dikarenakan apabila diketahui kebenarannya terkait pembunuh Arya Penangsang adalah Sutawijaya, maka hadiah sayembara tersebut tidak jadi diberikan kepada Ki Ageng Pemanahan. Mengingat Sutawijaya merupakan anak angkat dari Hadiwijaya atau Jaka Tingkir. Tidak hanya siasatnya yang cerdik untuk mendorong kemenangan Mataram Islam, ada kisah lainnya yang membuat nasihat yang diberikan oleh Ki Juru Martani sebagai awal dimulainya ritual labuhan. Diungkap dalam buku 'Mitologi Dunia: Mitos-Mitos Terkenal yang Dipercaya Masyarakat Penjuru Dunia' karya Hegar Valdmar Revaldo, dikisahkan Sutowijoyo atau Panembahan Senopati sering kali melakukan ritual nyepi dengan menyendiri di Pantai Parangkusumo. Suatu ketika saat Panembahan Senopati sedang melakukan pertapaan, Ratu Kidul selaku penguasa Laut Selatan mendatanginya. Sang ratu berpesan agar Panembahan Senopati menjadi Raja Jawa yang begitu besar, maka dirinya harus memakan telur yang diberikan oleh sang ratu. Alih-alih melakukannya, Panembahan Senopati mendapatkan nasihat dari Ki Juru Martani. Ki Juru Martani memberikan saran kepada Panembahan Senopati agar tidak memakan telur yang diberikan oleh Ratu Kidul. Sebaliknya, Ki Juru Martani memberikan saran supaya telur tersebut diberikan kepada Ki Juru Taman. Konon, Ki Juru Taman benar-benar memakan telur tersebut. Namun demikian, yang terjadi adalah Ki Juru Taman justru berubah tubuhnya menjadi raksasa yang begitu besar. Kondisi tersebut membuat Panembahan Senopati meminta agar Ki Juru Taman menjaga Gunung Merapi. Meskipun menyanggupi permintaan tersebut, Ki Juru Taman memberikan syarat. Dirinya meminta agar setiap tahunnya diberikan persembahan atau labuhan. Sejak itulah, sebagian masyarakat Jogja sering kali menggelar ritual labuhan. Tidak hanya di wilayah Gunung Merapi saja, tapi juga di Pantai Selatan. Itulah tadi rangkuman mengenai sosok Ki Juru Martani yang dikenal cerdik dan berperan dalam Kerajaan Mataram Islam. Semoga informasi ini membantu.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nKi Juru Martani adalah seorang tokoh dalam sejarah Kerajaan Mataram Islam. Sosoknya dikenal cerdik dan berperan besar dalam peristiwa penting seperti pembunuhan Arya Penangsang dan ritual labuhan. Ia memberikan nasihat kepada Panembahan Senopati supaya tidak memakan telur yang diberikan oleh Ratu Kidul, sehingga terjadi perubahan tubuh Ki Juru Taman menjadi raksasa. Konon, Ki Juru Taman kemudian menjaga Gunung Merapi dan meminta labuhan setiap tahunnya.\n\nSolusi untuk masalah diangkat adalah tidak ada yang jelas karena berita ini lebih mengandung cerita sejarah atau mitologi daripada membahas suatu masalah yang spesifik.",
    "category": "Unknown"
  },
  {
    "title": "Driver Ojol Tewas Usai Dibegal Penumpang di Kalasan",
    "url": "https://www.detik.com/jogja/berita/d-7960960/driver-ojol-tewas-usai-dibegal-penumpang-di-kalasan",
    "image": null,
    "time_published": "2025-06-12 16:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Seorang pengemudi ojek online (ojol) bernama Anggy Darmiansyah (42) menjadi korban pembegalan yang dilakukan penumpangnya di Kalasan, Sleman. Sempat menjalani perawatan selama 5 hari, korban akhirnya meninggal dunia. Kapolresta Sleman Kombes Edy Setyanto Erning Wibowo mengatakan peristiwa itu terjadi pada Rabu (4/6) dini hari. Korban awalnya keluar rumah karena mendapat orderan penumpang. \"Jadi korban itu keluar rumah karena mendapat order, terus habis itu mengambil penumpang di daerah proliman sana kemudian tujuannya katanya ke daerah Kalasan,\" kata Kapolresta Sleman Edy Setyanto Erning Wibowo saat dihubungi wartawan, Kamis (12/6/2025). SCROLL TO CONTINUE WITH CONTENT Edy menjelaskan, setelah kejadian pembegalan itu korban sempat dirawat di rumah sakit karena luka yang diderita. Akan tetapi, lima hari kemudian atau sekitar tanggal 9 Juni korban meninggal dunia. \"Lima hari kemudian (korban) meninggal dunia,\" ujarnya. Kejadian itu kemudian dilaporkan ke polisi. Penyidik kemudian melakukan penyelidikan dan bisa menangkap satu orang pelaku. \"Sudah dilakukan penyelidikan, sudah ditangkap, sudah diproses, sudah ditahan. Pelaku satu orang tidak saling kenal (dengan korban),\" katanya. Dihubungi terpisah, Kanit Reskrim Polsek Kalasan, Ipda Ritantoko Wicaksono, mengatakan satu pelaku yang ditangkap yakni pria inisial BP. \"Pelaku inisial BP, kelahiran tahun 1998,\" kata Ritantoko saat dihubungi hari ini. Awalnya, BP meminta korban untuk mengantarkan ke titik antar. Korban menghendaki untuk melewati Jalan Solo, namun pelaku mengarahkan lewat jalan lain. \"Kalau dari pihak ojol (korban) dia menghendaki untuk lewat Jalan Solo. Tapi dari pelaku mengarahkan lewat sini saja, masuk-masuk kampung,\" jelasnya. Setelah berjalan sekitar 400 meter, pelaku kemudian mengacungkan pisau ke leher korban. \"Kurang lebih 300-400 meter sampai di bulak persawahan itu pelaku mengacungkan pisau dapur di leher korban,\" ujarnya. Anggy sempat melakukan perlawanan dengan menangkis pisau hingga menabrakkan motor ke tanggul persawahan. Kendati demikian, pelaku masih bisa menusuk korban. \"Korban kena beberapa luka tusukan dan luka gores,\" ujarnya. Pelaku, kata Ritantoko, sempat kabur dengan membawa ponsel korban. Namun, dari keterangan, ponsel tersebut jatuh di persawahan. \"Sampai saat ini belum ketemu,\" ujarnya. Lebih lanjut, dari hasil penyelidikan, pelaku dapat ditangkap beberapa hari setelah kejadian. \"Pelaku sudah ditangkap. Tanggal 7 (Juni) kalau tidak salah,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang pengemudi ojek online (ojol) bernama Anggy Darmiansyah (42) meninggal dunia akibat pembegalan yang dilakukan penumpangnya di Kalasan, Sleman. Korban sempat dirawat di rumah sakit dan meninggal 5 hari kemudian. Penyelidikan telah dilakukan dan satu orang pelaku ditangkap, bernama BP (kelahiran tahun 1998). Pelaku tersebut mengacungkan pisau ke leher korban dan menyakiti beberapa luka tusukan dan gores.\n\nSolusi untuk masalah yang diangkat adalah: pastikan pengemudi ojek online aman dan terlindung dari ancaman seperti pembegalan, serta meningkatkan kesadaran masyarakat tentang pentingnya keamanan transportasi. Selain itu, pemerintah dan ojek online juga perlu bekerja sama untuk meningkatkan keamanan transportasi dan memberikan perlindungan yang lebih baik bagi pengemudi ojek online.",
    "category": "Kriminal"
  },
  {
    "title": "Antisipasi COVID-19, YIA Siagakan Ruang Transit Karantina dan Isolasi",
    "url": "https://www.detik.com/jogja/bisnis/d-7960912/antisipasi-covid-19-yia-siagakan-ruang-transit-karantina-dan-isolasi",
    "image": null,
    "time_published": "2025-06-12 15:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Sejumlah negara di kawasan Asia melaporkan adanya kemunculan COVID-19. Merespon hal itu, otoritas Yogyakarta International Airport (YIA) bakal memperketat skrining penumpang dari luar negeri. Salah satunya dengan pemeriksaan kesehatan dan menyiapkan ruang karantina dan isolasi. Stakeholder Relation Manager YIA, Ike Yutiane, mengatakan kemunculan kembali kasus COVID-19 telah menjadi atensi pihaknya. Pengetatan skrining berlaku mulai pekan ini. \"Menyikapi peningkatan kasus COVID-19 di beberapa negara tetangga, PT Angkasa Pura Indonesia KC Bandara Internasional Yogyakarta (YIA) berkoordinasi dan berkolaborasi dengan Balai Kekarantinaan Kesehatan Yogyakarta, CIQ (Bea Cukai, Imigrasi, Karantina), operator penerbangan, dan ground handling untuk meningkatkan kewaspadaan dan pengawasan terhadap orang (penumpang dan kru pesawat), alat angkut pesawat, dan barang bawaan penumpang di lingkungan YIA,\" ucap Stakeholder Relation Manager YIA, Ike Yutiane, saat dimintai konfirmasi wartawan, Kamis (12/6/2025). SCROLL TO CONTINUE WITH CONTENT Ike mengatakan secara khusus bakal ada peningkatan pengawasan terhadap pelaku perjalanan luar negeri di YIA. Peningkatan pengawasan dilakukan melalui pengetatan pengisian deklarasi kesehatan satu sehat health pass. \"Peningkatan pengawasan terhadap orang dilakukan melalui pengetatan pengisian deklarasi kesehatan Satu Sehat Health Pass (SSHP) pelaku perjalanan dari luar negeri, pengamatan suhu, pengamatan tanda dan gejala. Selain itu juga pemeriksaan kesehatan tambahan dan rujukan,\" ucapnya. Di samping itu, YIA lanjut Ike juga telah menyiagakan ruang karantina dan ambulans untuk mengakomodir kemungkinan penumpang terjangkit virus tersebut. Jika terdeteksi ada yang terjangkit, maka selanjutnya penumpang bakal diarahkan menuju fasilitas layanan kesehatan terdekat. \"YIA juga menyiagakan ruang transit karantina atau isolasi dan ambulans rujukan. Upaya pencegahan juga dilakukan dengan meningkatkan komunikasi, informasi, dan edukasi (KIE) penerapan protokol kesehatan bagi pengguna jasa Bandara dan penyehatan media lingkungan di bandara,\" ujarnya. Diketahui, salah satu negara yang melaporkan meningkatnya kasus Covid adalah Thailand. Dilansir dari detikHealth, Departemen Pengendalian Penyakit (DDC) Thailand melaporkan 14.716 kasus baru COVID-19 dan sembilan kematian pada Senin (9/6/2025). Total kasus infeksi sejak 1 Januari 2025 kini menjadi 420.937 kasus dan 112 kematian. Provinsi dengan jumlah kasus tertinggi terdiri dari Bangkok, Chonburi, Nonthaburi, Nakhon Ratchasima, dan Saraburi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini melaporkan bahwa negara-negara di kawasan Asia telah mengalami peningkatan kasus COVID-19, dan sebagai responsnya, Yogyakarta International Airport (YIA) akan memperketat skrining penumpang dari luar negeri dengan menyiapkan ruang karantina dan isolasi. Otoritas bandara ini juga akan meningkatkan pengawasan terhadap orang, alat angkut pesawat, dan barang bawaan penumpang untuk mencegah penyebaran virus.\n\nSolusi untuk masalah yang diangkat:\n\n- Meningkatkan kesadaran dan kewaspadaan masyarakat terhadap COVID-19\n- Melakukan pemeriksaan kesehatan yang lebih ketat bagi penumpang dari luar negeri\n- Menyiagakan ruang karantina dan isolasi untuk mengakomodir kemungkinan penumpang yang terjangkit virus\n- Meningkatkan komunikasi, informasi, dan edukasi tentang protokol kesehatan bagi pengguna jasa bandara dan masyarakat",
    "category": "teknologi"
  },
  {
    "title": "China Izinkan Turis Indonesia Transit Bebas Visa 10 Hari",
    "url": "https://www.detik.com/jogja/plesir/d-7960880/china-izinkan-turis-indonesia-transit-bebas-visa-10-hari",
    "image": null,
    "time_published": "2025-06-12 15:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "China membuat kebijakan transit bebas visa bagi Warga Negara Indonesia (WNI). Turis Indonesia dapat transit bebas visa di Negeri Tirai Bambu selama 10 hari. Dilansir detikNews, seperti dikutip dari media China, Xinhua, Kamis (12/6/2025), Indonesia ditambahkan dalam program transit bebas visa tersebut. Indonesia merupakan negara ke-55 yang memenuhi syarakat kebijakan itu. Diterangkan Otoritas Imigrasi China, bagi WNI yang telah memenuhi syarat dapat masuk tanpa visa melalui salah satu dari 60 pelabuhan. Tak hanya itu, turis Indonesia sebelum melanjutkan perjalanan ke negara tujuan selanjutnya dapat tinggal selama 10 hari atau 240 jam di China. SCROLL TO CONTINUE WITH CONTENT Adanya kebijakan tersebut adalah upaya China dalam meningkatkan perjalanan dan pertukaran internasional. China sebelumnya menerapkan pelonggaran visa baru bagi kelompok wisata dari negara Asia Tenggara (ASEAN). Dari kebijakan tersebut, warga negara Asean termasuk WNI dapat mengunjungi Xishuangbanna hingga enam hari dengan bebas visa. Adapun Xishuangbanna yang terletak di Provinsi Yunnan di barat daya, China, adalah destinasi populer. Wilayah itu berbatasan dengan Laos dan Myanmar.",
    "solution": "Berita ini berisikan informasi tentang kebijakan transit bebas visa yang diberlakukan oleh China bagi Warga Negara Indonesia (WNI). Berdasarkan informasi tersebut, turis Indonesia dapat transit bebas visa di Negeri Tirai Bambu selama 10 hari. Adanya kebijakan ini adalah upaya China dalam meningkatkan perjalanan dan pertukaran internasional.\n\nSolusi untuk masalah yang diangkat: Turis Indonesia dapat menghemat waktu dan biaya dengan menggunakan kebijakan transit bebas visa, sehingga dapat meningkatkan kesempatan wisata di Negeri Tirai Bambu.",
    "category": "ekonomi"
  },
  {
    "title": "Polisi Gadungan Buron Usai Gondol Motor Pelajar SMP di Kulon Progo",
    "url": "https://www.detik.com/jogja/berita/d-7960808/polisi-gadungan-buron-usai-gondol-motor-pelajar-smp-di-kulon-progo",
    "image": null,
    "time_published": "2025-06-12 15:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Dua pelajar SMP jadi korban penipuan dan pencurian oleh polisi gadungan di Kulon Progo, Daerah Istimewa Yogyakarta (DIY). Akibat kejadian ini korban kehilangan sejumlah barang berharga termasuk satu unit sepeda motor. Peristiwa ini terjadi di Jalan Pahlawan, Kalurahan Giripeni, Kapanewon Wates, Kulon Progo, pada Rabu (11/6) siang. Korban perempuan berinisial NM dan SA, asal Panjatan. Dalam kasus ini, dua pelajar dari salah satu SMP di Kulon Progo tersebut ditetapkan sebagai saksi. Kasi Humas Polres Kulon Progo, Iptu Sarjoko menerangkan kejadian bermula saat dua saksi berboncengan mengendarai sepeda motor Honda Beat warna hitam bernomor polisi AB 2720 CR di Jalan Pahlawan, Giripeni. Kemudian diberhentikan oleh seorang laki-laki yang mengaku sebagai anggota polisi di sekitar Stadion Cangkring, Wates. SCROLL TO CONTINUE WITH CONTENT \"Pada Hari Rabu tanggal 11 Juni 2025 sekira pukul 12.00 WIB, saksi 1 dan saksi 2 membeli BBM di SPBU Giripeni. Setelah selesai kedua saksi meninggalkan SPBU tersebut menuju ke arah selatan, sesampainya di TKP kedua saksi diberhentikan oleh terlapor yang mengaku sebagai anggota Polri,\" ucapnya saat dimintai konfirmasi wartawan, Kamis (12/6/2025). Polisi gadungan tersebut menghentikan korban dengan alasan melanggar aturan lalu lintas. Pelaku kemudian membawa sepeda motor, dompet, serta telepon genggam milik keduanya. \"Itu kedua saksi ditanya tentang kelengkapan kendaraan berupa SIM dan STNK setelah itu terlapor (polisi gadungan) membawa sepeda motor merk Honda milik pelapor, dompet milik saksi 1 dan handphone milik saksi 2,\" ujarnya. \"Selanjutnya kedua saksi disuruh untuk menunggu terlapor paling lama 2 menit, akan tetapi setelah menunggu sekira 2 jam terlapor tidak kunjung datang,\" imbuhnya. Sarjoko mengatakan kasus ini telah dilaporkan kepada polisi. Adapun hingga saat ini, pihaknya masih mendalami kasus tersebut, termasuk mencari informasi tentang ciri-ciri terduga pelaku.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua pelajar SMP menjadi korban penipuan dan pencurian oleh polisi gadungan di Kulon Progo, Daerah Istimewa Yogyakarta. Korban kehilangan sejumlah barang berharga termasuk satu unit sepeda motor. Dua pelajar tersebut ditetapkan sebagai saksi dan diberhentikan oleh polisi gadungan dengan alasan melanggar aturan lalu lintas.\n\nSolusi:\nSolusinya adalah agar pihak kepolisian dapat menyelesaikan kasus ini secepat mungkin dan membawa pelaku yang bertanggung jawab untuk tindakannya, serta memberikan perlindungan kepada korban dan saksi-saksi yang terkena dampak.",
    "category": "hukum"
  },
  {
    "title": "40+ Contoh Soal OSN IPA SMP 2025 Beserta Kunci Jawabannya, Bisa untuk Latihan!",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7960806/40-contoh-soal-osn-ipa-smp-2025-beserta-kunci-jawabannya-bisa-untuk-latihan",
    "image": null,
    "time_published": "2025-06-12 15:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Menghadapi Olimpiade Sains Nasional (OSN) tentu butuh persiapan matang, apalagi jika kamu ingin lolos hingga tahap nasional. Salah satu cara terbaik adalah dengan memperbanyak latihan dari contoh soal OSN IPA SMP 2025 yang sesuai dengan kisi-kisi terbaru dan tingkat kesulitan aktual. Sesuai dengan Silabus Olimpiade Sains Nasional (OSN) 2025 jenjang SMP/MTs/Sederajat yang disusun oleh Balai Pengembangan Talenta Indonesia Kementerian Pendidikan Dasar dan Menengah (BPTI), materi OSN IPA SMP mencakup berbagai topik penting. Materi yang diujikan dirancang untuk mengasah kemampuan berpikir kritis dan analitis siswa, mulai dari konsep dasar seperti besaran, satuan, dan pengukuran, hingga topik yang lebih kompleks seperti zat dan kalor, energi, gerak dan gaya, fluida, getaran, gelombang, serta bunyi. Selain itu, peserta juga diharapkan memahami konsep cahaya dan optika, kelistrikan dan kemagnetan, serta fenomena dalam ilmu pengetahuan bumi dan antariksa. Tidak hanya terbatas pada fisika dan kimia dasar, silabus OSN 2025 juga mencakup berbagai aspek biologi seperti makhluk hidup dan lingkungannya, keanekaragaman dan pengelompokan makhluk hidup, organisasi kehidupan, ekologi, serta struktur dan fungsi tumbuhan. Peserta juga dituntut untuk memahami sistem-sistem pada manusia dan hewan, pewarisan sifat, dan dasar-dasar bioteknologi. Untuk tingkat final, materi forensik dan eksperimen juga akan menjadi bagian dari tantangan, menuntut peserta untuk mampu mengintegrasikan pengetahuan dan keterampilan ilmiah secara praktis. SCROLL TO CONTINUE WITH CONTENT Di bawah ini adalah sejumlah contoh soal OSN IPA SMP sederajat yang dihimpun detikJogja dari Bank Soal BPTI serta buku BTS: Bahas Tuntas Soal OSN IPA SMP/MTs oleh Fitri Lianingsih. Mari kita simak! 1. Sebuah penggaris dengan skala terkecil 1 mm digunakan untuk mengukur panjang suatu benda. Jika salah satu ujung benda berada tepat pada posisi nol dan ujung lainnya berada pada posisi di antara angka 214 dan 215 mm skala penggaris, maka hasil pengukuran dapat dituliskan 214,1 s.d. 214,9 mm bergantung pada posisi ujung benda apakah lebih dekat ke angka 214 atau 215 mm skala penggaris. SEBAB Angka taksiran yang dituliskan dari hasil pengukuran bergantung pada kemampuan orang yang mengukur dalam memperkirakan seberapa besar lebih/kurang dari garis skala terakhir. A. benar dan berhubunganB. benar tetapi tidak berhubunganC. hanya satu yang benarD. tidak benar Kunci jawaban: D 2. Pada 300 ml air bersuhu 55 Â°C dimasukkan 100 gram es. Kalor jenis air 4,2 kJ/kgÂ°C, kalor jenis es 2,1 kJ/kgÂ°C dan kalor lebur es 336 kJ/kg. Jika suhu campuran 27 Â°C, suhu awal es adalah ... Â°C. A. 0B. â2C. â4D. â8 Kunci jawaban: D 3. Sebuah bola bermassa 50 gram dilempar lurus ke atas dengan kecepatan 4 m/s. Percepatan gravitasi 10 m/sÂ². Saat ketinggian bola mencapai 0,6 m, energi kinetik bola tersebut sebesar ... joule. A. 0,1B. 0,2C. 0,3D. 0,4 Kunci jawaban: A 4. Sebuah balok bermassa 200 gram yang mula-mula diam diberikan tiga buah gaya serentak: F1 = 4 N, F2 = 3 N, dan F3 = 2 N. Arah F1 dan F2 ke kanan, sedangkan F3 ke kiri. Kecepatan balok setelah berpindah sejauh 0,5 m dari posisi awal adalah ... m/s. A. 25B. 12,5C. 5D. 2,5 Kunci jawaban: C 5. Sebuah bejana berisi penuh cairan, dengan massa jenis 0,9 gram/cc. Ke dalam cairan itu dimasukkan sebuah benda secara perlahan, sehingga cairan sebanyak 100 cc tumpah keluar dari bejana. Jika percepatan gravitasi g = 10 m/sÂ², besar gaya Archimedes yang dikerjakan cairan pada benda sama dengan ... N. A. 0,10B. 0,45C. 0,90D. 1,00 Kunci jawaban: C 6. Pada seutas tali terdapat dua titik A dan B berjarak 20 cm. Pada tali itu merambat gelombang dengan cepat rambat 2 m/s. Jika beda fase osilasi A dan B 180Â°, maka frekuensi osilasi masing-masing titik adalah ... Hz. A. 10B. 8C. 5D. 4 Kunci jawaban: C 7. Sebuah lensa konvergen memiliki panjang fokus 20 cm. Di depan lensa sejauh 25 cm diletakkan sebuah benda. Di belakang lensa sejauh 40 cm diletakkan cermin konvergen dengan fokus 20 cm. Bayangan akhir terbentuk sejauh ... di belakang lensa dengan sifat .... A. 25 cm, nyataB. 15 cm, nyataC. 25 cm, mayaD. 15 cm, maya Kunci jawaban: A 8. Dua buah lampu sejenis tertulis masing-masing 60W/220V dan 15W/110V jika keduanya dipasang pada tegangan 110 volt maka ... 1. Dayanya memiliki perbandingan 1 : 12. Nilai hambatannya 1 : 13. Nilai hambatannya 2 : 14. Dayanya memiliki perbandingan 2 : 1 A. 1,2B. 1,3C. 2,4D. 3,4 Kunci jawaban: A 9. Berikut ini adalah akibat yang dirasakan dari peristiwa revolusi bumi: 1. Terjadinya pergantian musim2. Terjadinya rasi bintang3. Terjadinya siang dan malam4. Terjadinya perbedaan lamanya siang dan malam Jawaban yang benar adalah ... A. 1,2,3B. 1,3,4C. 1,2,4D. 2,3,4 Kunci jawaban: C 10. Suatu zat memiliki titik beku dan titik uap berturut-turut 4Â°C dan 80Â°C. Pada suhu ruang bahan tersebut memiliki sifat ... A. susunan molekul tidak teraturB. gerak molekul tidak bebasC. letak molekul sangat berdekatanD. gaya tarik antar molekul sangat lemah Kunci jawaban: A 11. Berikut ini merupakan contoh-contoh peristiwa yang berhubungan dengan perubahan zat: 1. fotosintesis pada tumbuhan2. singkong menjadi tapai3. besi berkarat4. beras menjadi nasi 12. Dari contoh-contoh di atas, yang merupakan perubahan kimia ditunjukkan oleh nomor ... A. 1 dan 3B. 2 dan 4C. 1, 2, dan 3D. 1, 2, 3 dan 4 Kunci jawaban: D 13. Sebuah mesin listrik digunakan untuk menarik balok bermassa 100 kg yang sedang diam, dengan gaya konstan. Gaya gesek antara lantai dan balok dianggap konstan sebesar 30 N. Jika saat berpindah sejauh 1 m, kecepatan benda 0,20 m/s, usaha yang dilakukan mesin pada balok sebesar ... joule. A. 230B. 50C. 32D. 2 Kunci jawaban: C 14. Sebuah benda bermassa 20 gram dilepaskan dari ketinggian 8 m di atas lantai. Percepatan gravitasi di tempat itu 10 m/sÂ². Pernyataan berikut berhubungan dengan keadaan benda saat satu sekon setelah dilepaskan: 1. Energi kinetik lebih kecil dari energi potensial2. Energi potensial menjadi 5/8 dari semula3. Benda berada 5 m di atas lantai4. Kecepatan benda 10 m/s Pernyataan yang benar ditunjukkan oleh nomor ... A. 1 dan 4B. 1, 2 dan 4C. 1, 2, 3 dan 4D. 4 Kunci jawaban: D 15. Sebuah pipa U berisi air dan minyak dengan jumlah yang sama. Massa jenis air dan minyak berturut-turut adalah 1 g/cc dan 0,9 g/cc. Jika tinggi kolom minyak 20 cm, selisih tinggi kolom minyak dan air sama dengan ... mm. A. 15B. 18C. 20D. 27 Kunci jawaban: C 16. Sebuah bola plastik dengan volume 100 cc diletakkan di air. Diamati bahwa tiga per empat bagian bola berada di dalam air. Kemudian, bola ditekan ke bawah, sehingga seluruh bagiannya tepat berada di dalam air. Jika massa jenis air 1 g/cc, besar gaya tekan itu sama dengan ... N. A. 0,75B. 0,25C. 0,075D. 0,025 Kunci jawaban: B 17. Sebuah pegas digantungkan secara vertikal. Setelah diberi beban, panjang pegas itu bertambah sebesar L. Kemudian, beban ditarik sedikit ke bawah dan dilepaskan, sehingga bergerak naik-turun dengan frekuensi (10â5)/Ï Hz. Jika besar percepatan gravitasi di tempat itu 10 m/sÂ², L sama dengan ... cm. A. 1,3B. 1,0C. 0,8D. 0,5 Kunci jawaban: D 18. Sebuah sumber bunyi merambatkan energi ke segala arah dalam bentuk gelombang longitudinal. 1. Daerah pancaran gelombangnya berbentuk bola2. Jika jaraknya dijadikan 4 kali maka intensitasnya menjadi Â½ kali3. Perbandingan intensitas bunyi pada jarak 1 dan 2 meter terhadap sumber adalah 4:14. Jika jaraknya dijadikan 4 kali maka energinya menjadi Â¼ kali Pernyataan yang benar adalah nomor ... A. 1,2,3B. 1,3C. 2,4D. 4 saja Kunci jawaban: B 19. Seorang dokter menyatakan bahwa lensa mata pasiennya tidak rata di semua bagian, sehingga sinar sejajar tidak dibiaskan dengan kekuatan yang sama. Kelainan ini dapat diperbaiki dengan memakai kacamata berlensa silindris. Pasien tersebut mengalami kelainan mata yang disebut ... A. miopiB. hipermetropiC. astigmatismaD. presbiopi Kunci jawaban: C 20. Dari kejauhan sebuah benda bergerak konstan 10 cm/s mendekati sebuah cermin konvergen dengan panjang fokal cermin 20 cm. Pada t = 0 jarak benda ke cermin 60 cm. Pernyataan yang benar adalah ... 1. bayangan benda bergerak mendekati cermin2. pada t = 0 bayangan benda terbentuk 30 cm di depan cermin3. pada t < 4 detik bayangan benda tampak pada cermin4. pada t > 4 detik bayangan benda tampak pada cermin A. 1, 2, dan 3B. 1 dan 3C. 2 dan 4D. 1, 2, 3, dan 4 Kunci jawaban: C 21. Sebuah bola konduktor pejal berjari-jari 8 cm dan bermuatan q = 8 Ã 10â»Â¹Â¹ C. Potensial sebuah titik di dalam bola yang berjarak 5 cm dari pusat bola adalah ... volt. (k = 9 Ã 10â¹ NmÂ²/CÂ²) A. 6,0B. 7,5C. 9,0D. 14,5 Kunci jawaban: C 22. Pada sebuah lampu tertulis 60W/220 V. Jika lampu tersebut dipasang pada tegangan 110 V, maka daya listriknya menjadi ... watt A. 60B. 30C. 20D. 15 Kunci jawaban: D 23. Pada rangkaian resonansi arus bolak-balik, nilai impedansi (Z) rangkaian sama dengan nilai hambatan murinya (R). SEBAB Pada keadaan resonansi, nilai reaktansi induktif (XL) sama besarnya dengan nilai reaktansi kapasitif (XC). A. Keduanya Benar dan berhubunganB. Keduanya Benar tetapi tidak berhubunganC. Salah satu benarD. Keduanya salah Kunci jawaban: A 24. Salah satu besaran dalam fisika adalah daya listrik. Besaran ini merupakan turunan dari besaran-besaran pokok ... A. massa, panjang, dan kuat arusB. massa, panjang, dan waktuC. massa, kuat arus, dan waktuD. tegangan dan kuat arus Kunci jawaban: C 25. Zat cair P dan Q masing-masing bersuhu TP = 20,0 Â°C dan TQ = 90,0 Â°C dicampur dalam suatu wadah yang terisolasi secara termal. Perbandingan kalor jenis kedua zat tersebut adalah cP:cQ = 2:3. Jika kedua zat tersebut masing-masing bermassa 250 gram, dan kalor yang diserap atau dilepas oleh wadah dapat diabaikan, suhu akhir campuran tersebut sebesar ... Â°C. A. 48B. 55C. 62D. 75 Kunci jawaban: C 26. Sebuah benda bergerak lurus dengan energi potensial ditunjukkan oleh grafik. Benda bergerak dari kiri ke kanan dengan energi mekanik 16 J. Pernyataan yang benar tentang gerak benda tersebut adalah ... A. benda bergerak semakin cepatB. percepatan benda selalu nolC. benda diam ketika berada di posisi x = 10 mD. energi kinetik benda 11 J di posisi x = 5 m Kunci jawaban: D 27. Sebuah benda bergerak dengan percepatan tetap sepanjang lintasan lurus. Pada detik ke satu benda memiliki kecepatan 2 m/s dan telah menempuh jarak 3 meter. Kecepatan benda pada detik ke nol sama dengan ... m/s. A. 2B. 3C. 4D. 5 Kunci jawaban: B 28. Dua pipa identik A dan B dipasang secara vertikal, sehingga ujung atas keduanya sama tinggi. Air dimasukkan ke dalam pipa A dan minyak ke dalam pipa B. Jika tinggi kolom minyak di dalam pipa B adalah 5 cm, dan massa jenis air 1 gram/cc serta minyak 0,9 gram/cc, maka jarak permukaan air ke ujung atas pipa A adalah ... cm. A. 2,7B. 3,0C. 4,0D. 4,5 Kunci jawaban: D 29. Batang tengkorak dinosaurus Parasaurolophus memiliki rongga seperti tabung dengan panjang 2,5 m dan salah satu ujungnya terbuka. Jika kecepatan bunyi di udara adalah 340 m/s, frekuensi nada dasar dan nada atas pertama yang dapat dihasilkan adalah ... A. 136 Hz, 272 HzB. 34 Hz, 138 HzC. 34 Hz, 102 HzD. 68 Hz, 102 Hz Kunci jawaban: C 30. Perhatikan informasi berikut: 1) Bumi berevolusi terhadap matahari2) Bumi berotasi terhadap sumbunya3) Sumbu rotasi bumi miring terhadap bidang ekliptika4) Orbit bumi berbentuk lingkaran Pernyataan yang menyebabkan terjadinya perubahan musim adalah ... A. 1 dan 3B. 2 dan 3C. 1, 2 dan 3D. 1, 2 dan 4 Kunci jawaban: A 31. Klasifikasi makhluk hidup dapat dilakukan berdasarkan tingkatan hierarki tertentu. Di bawah ini urutan klasifikasi dari tingkatan tertinggi ke terendah yang benar adalah ... A. kingdom, filum, kelas, ordo, famili, genus, spesiesB. kingdom, kelas, filum, ordo, famili, spesies, genusC. kingdom, filum, ordo, kelas, famili, spesies, genusD. kingdom, ordo, kelas, filum, famili, genus, spesies Kunci jawaban: A 32. Seekor ular memangsa seekor tikus, sedangkan tikus memakan biji-bijian. Interaksi dalam rantai makanan tersebut adalah contoh dari ... A. kompetisi dan parasitismeB. predasi dan herbivoriC. simbiosis dan mutualismeD. herbivori dan komensalisme Kunci jawaban: B 33. Jaringan pada tumbuhan yang berfungsi mengangkut hasil fotosintesis dari daun ke seluruh bagian tumbuhan adalah ... A. floemB. xilemC. parenkimD. kolenkim Kunci jawaban: A 34. Dalam sistem peredaran darah manusia, darah dari seluruh tubuh masuk ke jantung melalui vena cava dan kemudian menuju ... A. serambi kiriB. serambi kananC. bilik kiriD. bilik kanan Kunci jawaban: B 35. Susunan organisasi kehidupan dari tingkat paling sederhana hingga kompleks yang benar adalah ... A. sel â jaringan â organ â sistem organ â organismeB. jaringan â sel â organ â sistem organ â organismeC. organ â jaringan â sel â sistem organ â organismeD. sistem organ â organ â jaringan â sel â organisme Kunci jawaban: A 36. Dalam sebuah keluarga terdapat seorang anak yang memiliki warna mata cokelat, sedangkan kedua orang tuanya memiliki warna mata biru. Hal ini menimbulkan pertanyaan tentang bagaimana pewarisan sifat terjadi dan bagaimana kromosom berperan dalam penentuan warna mata. Apa yang mungkin menjadi penjelasan mengapa anak tersebut memiliki warna mata cokelat sementara kedua orang tuanya memiliki warna mata biru? A. Pewarisan sifat hanya melibatkan satu kromosom dari orang tuaB. Pewarisan sifat hanya melibatkan kromosom XC. Warna mata ditentukan oleh faktor lingkunganD. Pewarisan sifat melibatkan interaksi kromosom dari kedua orang tua Kunci jawaban: D 37. Pak Budi adalah seorang petani. Ia ingin menghasilkan tanaman tomat dengan buah yang berwarna merah pekat. Ia menanam beberapa varietas tomat yang berbeda di kebunnya dan mencatat warna buah yang dihasilkan oleh setiap varietas. Setelah beberapa generasi, ia melihat bahwa varietas A selalu menghasilkan buah berwarna merah pekat, sementara varietas B menghasilkan buah dengan warna yang lebih terang. Apa yang dapat Anda simpulkan dari pengamatan Pak Budi ini berdasarkan konsep pewarisan sifat dalam pemuliaan makhluk hidup? A. Pewarisan sifat tidak memengaruhi warna buah tomatB. Varietas A dan B memiliki gen yang sama untuk warna buahC. Varietas B adalah hasil perkawinan silang antara varietas A dan varietas lainD. Varietas A memiliki gen yang mendominasi untuk warna merah pekat, sedangkan varietas B memiliki gen yang mendominasi untuk warna yang lebih terang Kunci jawaban: D 38. Bioteknologi reproduksi yang dapat menghasilkan keturunan dengan gabungan sifat unggul dari induk jantan dan betina adalah ... A. KloningB. Inseminasi buatanC. Embryo splittingD. Transfer embrio Kunci jawaban: B 39. Ciri khas suatu organisme yang dapat digunakan sebagai model untuk penelitian bioteknologi adalah ... A. Pertumbuhan lambat dan patogenB. Pertumbuhan cepat dan patogenC. Pertumbuhan lambat dan non-patogenD. Pertumbuhan cepat dan non-patogen Kunci jawaban: D 40. Tanda-tanda orang mati adalah kebalikan tanda-tanda orang hidup. Pernyataan berikut merupakan ciri-ciri seseorang yang masih hidup, kecuali ... A. Sistem peredaran darah masih berfungsiB. Sistem berfungsi pernapasan masihC. Otot lemasD. Suhu tubuh di atas suhu lingkungan Kunci jawaban: C 41. Diketahui mayat X ditemukan di suatu gedung perkantoran tanpa diketahui jenis kelaminnya. Berikut adalah cara menentukan jenis kelamin mayat tersebut kecuali ... A. Pemeriksaan kelamin primerB. Pemeriksaan kelamin sekunderC. Pemeriksaan morfologi tulangD. Pemeriksaan anatomi tulang Kunci jawaban: C 42. Suatu kondisi bila oksigen dalam. darah tidak dapat digunakan oleh sel atau jaringan dikenal dengan istilah ... A. Hipoksik-hipoksiaB. Anemik-hipoksiaC. Stagnan-hipoksiaD. Histotoksik-hipoksia Kunci jawaban: A Nah, itulah tadi sejumlah soal OSN IPA SMP 2025 beserta kunci jawabannya yang bisa kamu gunakan untuk berlatih. Semoga bermanfaat!",
    "solution": "Berikut adalah jawaban soal-soal OSN IPA SMP 2025 beserta kunci jawabannya:\n\n1. Soal: Berita ini tidak relevan dengan topik OSN IPA.\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA, jadi solusinya adalah tidak ada solusi yang dapat diberikan karena topik berita tersebut tidak relevan dengan topik OSN IPA.\n\n2. Soal: Pada peristiwa bencana tsunami yang melanda beberapa daerah di Indonesia, bagaimana cara menentukan apakah seseorang masih hidup atau sudah meninggal?\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA.\n\nSolusi: Untuk menentukan jenis kelamin mayat tersebut, dapat menggunakan pemeriksaan morfologi tulang. Jadi jawabannya adalah C.\n\n3. Soal: Suatu kondisi bila oksigen dalam darah tidak dapat digunakan oleh sel atau jaringan dikenal dengan istilah ... A. Hipoksik-hipoksia B. Anemik-hipoksia C. Stagnan-hipoksia D. Histotoksik-hipoksia\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA.\n\nSolusi: Jawabannya adalah A, karena kondisi bila oksigen dalam darah tidak dapat digunakan oleh sel atau jaringan dikenal dengan istilah hipoksik-hipoksia.\n\n4. Soal: Diketahui mayat X ditemukan di suatu gedung perkantoran tanpa diketahui jenis kelaminnya. Berikut adalah cara menentukan jenis kelamin mayat tersebut kecuali ... A. Pemeriksaan kelamin primer B. Pemeriksaan kelamin sekunder C. Pemeriksaan morfologi tulang D. Pemeriksaan anatomi tulang\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA.\n\nSolusi: Jawabannya adalah A, karena pemeriksaan kelamin primer merupakan cara yang tepat untuk menentukan jenis kelamin seseorang. Jadi jawaban yang benar disini adalah A\n\n5. Soal: Berita ini tidak relevan dengan topik OSN IPA.\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA, jadi solusinya adalah tidak ada solusi yang dapat diberikan karena topik berita tersebut tidak relevan dengan topik OSN IPA.\n\n6. Soal: Pak Budi adalah seorang petani. Ia ingin menghasilkan tanaman tomat dengan buah yang berwarna merah pekat. Ia menanam beberapa varietas tomat yang berbeda di kebunnya dan mencatat warna buah yang dihasilkan oleh setiap varietas. Setelah beberapa generasi, ia melihat bahwa varietas A selalu menghasilkan buah berwarna merah pekat, sementara varietas B menghasilkan buah dengan warna yang lebih terang. Apa yang dapat Anda simpulkan dari pengamatan Pak Budi ini berdasarkan konsep pewarisan sifat dalam pemuliaan makhluk hidup? A. Pewarisan sifat tidak memengaruhi warna buah tomat B. Varietas A dan B memiliki gen yang sama untuk warna buah C. Varietas B adalah hasil perkawinan silang antara varietas A dan varietas lain D. Varietas A memiliki gen yang mendominasi untuk warna merah pekat, sedangkan varietas B memiliki gen yang mendominasi untuk warna yang lebih terang\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA.\n\nSolusi: Jawabannya adalah D. Varietas A memiliki gen yang mendominasi untuk warna merah pekat, sedangkan varietas B memiliki gen yang mendominasi untuk warna yang lebih terang.\n\n7. Soal: Ciri khas suatu organisme yang dapat digunakan sebagai model untuk penelitian bioteknologi adalah ... A. Pertumbuhan lambat dan patogen B. Pertumbuhan cepat dan patogen C. Pertumbuhan lambat dan non-patogen D. Pertumbuhan cepat dan non-patogen\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA.\n\nSolusi: Jawabannya adalah D. Pertumbuhan cepat dan non-patogen.\n\n8. Soal: Tanda-tanda orang mati adalah kebalikan tanda-tanda orang hidup. Pernyataan berikut yang benar adalah... A. Jika seseorang tidak bernapas, maka ia mati B. Jika seseorang bernapas, maka ia hidup C. Jika seseorang tidak memiliki gerakan tubuh, maka ia mati D. Jika seseorang memiliki gerakan tubuh, maka ia hidup\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA.\n\nSolusi: Jawabannya adalah A. Jika seseorang tidak bernapas, maka ia mati.\n\n9. Soal: Berita ini tidak relevan dengan topik OSN IPA.\n\nRingkasan berita: Berita ini tidak relevan dengan topik OSN IPA.\n\nSolusi: Jawabannya tergantung pada topik berita yang akan dibahas, karena berita ini tidak relevan dengan topik OSN IPA.",
    "category": "Unknown"
  },
  {
    "title": "Pembangunan Parkir-Jembatan Penghubung Pasar Godean Ditarget Kelar September",
    "url": "https://www.detik.com/jogja/berita/d-7960709/pembangunan-parkir-jembatan-penghubung-pasar-godean-ditarget-kelar-september",
    "image": null,
    "time_published": "2025-06-12 14:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Pemerintah Kabupaten Sleman mengupayakan percepatan pembangunan gedung parkir dan jembatan penghubung di Pasar Godean agar para pedagang bisa segera menempati pasar tersebut. Kepala Dinas Pekerjaan Umum Perumahan dan Kawasan Permukiman (PUPKP) Sleman, Mirza Anfansury, mentargetkan semua pekerjaan selesai di September 2025. \"Pasar Godean itu sekarang (progres pembangunan gedung parkir) sekitar 30 persen, kalau kita target September selesai,\" ujar Mirza saat dihubungi wartawan, Kamis (12/6/2025). Mirza bilang, untuk saat ini pembangunan baru menyasar gedung parkir. Sementara pembangunan jembatan penghubung paling cepat dilakukan pada bulan ini. Akan tetapi, kedua pekerjaan dengan total anggaran mencapai belasan miliar rupiah itu ditarget selesai secara bersamaan. SCROLL TO CONTINUE WITH CONTENT \"Diharapkan nanti jembatan penghubung antara parkir dan pasar mudah-mudahan nanti bisa nyusul, kalau enggak bulan ini atau bulan depan sudah bisa. Jadi nanti September bisa selesai semua,\" ujarnya. Dia mengklaim, pembangunan jembatan penghubung pasar tersebut dikerjakan tidak bersamaan karena sebelumnya ada miskomunikasi dengan pedagang. Pedagang meminta area parkir dan pasar dihubungkan dengan jembatan yang tak terlalu panjang. \"Pedagang itu biasanya minta yang agak lebih pendek. Itu penghubung kan tidak sampai 50 meter panjangnya, tapi pengennya sedeket-deketnya,\" ucap dia. Untuk diketahui, luasan tempat parkir per lantainya mencapai 1.482 meter persegi sehingga total perkiraan luasan dua lantai mencapai 2.856 meter persegi. \"Kalau sudah selesai harusnya bisa dipakai tapi tergantung nanti kebijakan bupati apakah langsung diresmikan, dipakai atau nunggu. Yang penting kami selesaikan di bulan September,\" tegasnya. Di sisi lain, dia mengakui ada beberapa titik di Pasar Godean yang diresmikan Presiden Ke-7 RI Joko Widodo pada akhir Agustus 2024 itu terjadi kerusakan. Pihaknya pun telah menyampaikan ke kementerian terkait karena masih dalam tahap pemeliharaan. \"Ada kebocoran tapi sudah kami sampaikan ke Kementerian PU, memang masih banyak yang bocor dan tampias. Karena modelnya terbuka itu. Masih pemel,\" pungkasnya.",
    "solution": "Berikut ringkasan berita tersebut:\n\nPemerintah Kabupaten Sleman menargetkan mengerjakan pembangunan gedung parkir dan jembatan penghubung di Pasar Godean selesai pada September 2025. Pembangunan ini dilakukan untuk meningkatkan kemudahan akses para pedagang ke pasar tersebut. Berdasarkan informasi yang diberikan Kepala Dinas PUPKP Sleman, Mirza Anfansury, pembangunan gedung parkir selesai hingga 30 persen, sedangkan jembatan penghubung baru akan selesai pada bulan ini.\n\nSolusi untuk masalah yang diangkat: Meningkatkan kemudahan akses para pedagang ke pasar dengan membangun gedung parkir dan jembatan penghubung.",
    "category": "ekonomi"
  },
  {
    "title": "Kapan Dana BSU 2025 Cair Setelah Update Rekening? Ini Cara Cek Pencairannya",
    "url": "https://www.detik.com/jogja/bisnis/d-7960704/kapan-dana-bsu-2025-cair-setelah-update-rekening-ini-cara-cek-pencairannya",
    "image": null,
    "time_published": "2025-06-12 14:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Memasuki akhir pekan kedua Juni 2025, pertanyaan seputar waktu pencairan dana Bantuan Subsidi Upah (BSU) semakin gencar dibahas. Jadi, kapan dana BSU 2025 cair? Berikut perkembangan terbarunya! Kementerian Ketenagakerjaan telah merilis aturan terbaru terkait BSU pada awal Juni lalu. Aturan yang dimaksud adalah Peraturan Menteri Ketenagakerjaan (Permenaker) Nomor 5 Tahun 2025 yang isinya mengubah Permenaker Nomor 10 Tahun 2022 tentang pedoman penyaluran BSU. Dalam aturan tersebut, diterangkan bahwasanya penerima bantuan akan mendapat dana BSU melalui bank/pos penyalur. Yang termasuk bank/pos penyalur adalah Bank Negara Indonesia (BNI), Bank Rakyat Indonesia (BRI), Bank Tabungan Negara (BTN), Bank Mandiri, Bank Syariah Indonesia (BSI), dan Pos Indonesia. SCROLL TO CONTINUE WITH CONTENT Waktu pencairan BSU sendiri telah dinanti-nanti masyarakat sejak awal Juni. Apalagi, di tengah situasi ekonomi yang tidak pasti. Segera setelah disalurkan, bantuan ini bisa dipergunakan sebagaimana mestinya. Yuk, cari tahu waktu pencairan dana BSU 2025 di bawah ini! Dikutip dari detikFinance, mulanya dana BSU direncanakan cair mulai 5 Juni 2025 lalu. Informasi ini diungkapkan langsung oleh Menteri Koordinator Bidang Perekonomian Airlangga Hartarto. \"BSU, kemudian ada bantuan-bantuan untuk menunjang daya beli. Itu sedang dipersiapkan, nanti akan diperlakukan per 5 Juni,\" jelasnya. Airlangga mengungkap, anggaran BSU sudah ada. Hanya saja, pemerintah masih melakukan finalisasi. Di samping BSU, pemerintah juga akan memberikan sejumlah paket insentif ekonomi lain, seperti diskon tarif tol, diskon tarif penerbangan, dan iuran Jaminan Kecelakaan Kerja (JKK) BPJS Ketenagakerjaan. Perkembangan lebih lanjut, Menteri Ketenagakerjaan, Yassierli, ketika ditemui di kantornya pada Kamis (5/6/2025), mengatakan bahwa BSU 2025 harapannya dapat disalurkan sebelum minggu kedua Juni. Namun, Yassierli tidak memberi tanggal pasti. \"Ya sebelum Minggu kedua kita berharap itu (BSU) sudah disalurkan, sebelum Minggu kedua insya Allah,\" ujarnya. Bila berkaca dari Kalender Hijriah Indonesia Tahun 2025 yang dirilis Kementerian Agama, pekan kedua Juni dimulai sejak Senin (9/6/2025) hingga Jumat (13/6/2025). Artinya, tak lama lagi Juni 2025 sudah akan menginjak pekan ketiganya. Disadur dari laman resmi BPJS Ketenagakerjaan, tepatnya di bagian Frequently Asked Questions (FAQ) BSU, diterangkan bahwa BSU 2025 akan dicairkan pada bulan Juni. Namun, tidak ada keterangan mengenai tanggal spesifiknya di situs tersebut. detikers dianjurkan terus memantau kanal-kanal resmi Kemnaker maupun BPJS Ketenagakerjaan guna mengetahui informasi ter-update seputar jadwal pencairannya. Disarankan pula untuk senantiasa mengecek rekening yang terdaftar. Untuk mengetahui apakah detikers terdaftar sebagai penerima atau tidak, ada beberapa cara yang bisa kamu tempuh. Menurut informasi dari laman resmi BPJS Ketenagakerjaan, pengecekan penerima dapat dilakukan melalui: Apabila ingin melakukan pengecekan via laman BPJS Ketenagakerjaan, begini langkah-langkahnya: Setelah melakukan pengecekan, terdapat opsi untuk melakukan update atau pengkinian rekening. Bagaimana jika status masih verifikasi dan validasi? Apakah perlu melakukan update? Berdasar jawaban BPJS Ketenagakerjaan atas pertanyaan netizen di Instagramnya, @bpjs.ketenagakerjaan, jika status masih verifikasi, detikers diminta menanti terlebih dahulu. \"Perihal program Bantuan Subsidi Upah (BSU), apabila terdapat keterangan masih dalam proses verifikasi dan validasi, mohon kesediaannya untuk menunggu terlebih dahulu dan silakan melakukan pengecekan secara berkala melalui bpjsketenagakerjaan.go.id, aplikasi Jamsostek Mobile (JMO), atau konfirmasi melalui HRD perusahaan,\" tulisnya, dikutip detikJateng pada Kamis (12/6/2025). Berdasar Permenaker Nomor 5 Tahun 2025, penerima BSU harus memenuhi syarat berupa: Perlu dicatat, dana BSU 2025 diprioritaskan untuk pekerja/buruh yang tidak sedang menerima Program Keluarga Harapan (PKH) pada tahun anggaran berjalan sebelum BSU disalurkan. Tidak hanya pekerja/buruh, ratusan ribu guru honorer dari Kementerian Pendidikan Dasar dan Menengah serta Kementerian Agama juga termasuk penerima BSU 2025. Dalam poin ketiga kriteria penerima BSU di atas, dijelaskan bahwa salah satu syarat yang mesti terpenuhi adalah termasuk peserta aktif BPJS Ketenagakerjaan. Dirujuk dari laman BPJS Ketenagakerjaan, yang dimaksud dengan peserta aktif adalah peserta aktif kategori Penerima Upah (PU). Bagaimana dengan peserta aktif BPJS kategori Bukan Penerima Upah alias BPU? Menurut keterangan, BSU 2025 diperuntukkan untuk pekerja/buruh PU yang terdaftar sebagai peserta BPJS Ketenagakerjaan. \"Program BSU tahun 2025 diperuntukkan bagi pekerja/buruh penerima upah (formal) yang terdaftar sebagai peserta aktif BPJS Ketenagakerjaan sampai dengan bulan April 2025,\" tulis BPJS Ketenagakerjaan. Berdasar narasi di atas, dapat disimpulkan bahwa peserta BPU tidak termasuk sasaran penerima. Namun, tidak menutup kemungkinan bila aturannya berubah. Oleh karena itu, penting bagi detikers untuk senantiasa mengecek informasi resmi dari Kemnaker maupun BPJS Ketenagakerjaan. Demikian informasi ringkas mengenai waktu pencairan dana BSU 2025 yang dinanti-nantikan. Semoga bermanfaat.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPemerintah Indonesia mengumumkan bahwa dana Bantuan Subsidi Upah (BSU) 2025 akan cair pada bulan Juni 2025. Penerima BSU harus memenuhi syarat, yaitu sebagai pekerja/buruh yang tidak sedang menerima Program Keluarga Harapan (PKH) dan terdaftar sebagai peserta aktif BPJS Ketenagakerjaan. Pemerintah juga menetapkan bahwa dana BSU 2025 akan diprioritaskan untuk pekerja/buruh yang tidak sedang menerima PKH.\n\nSolusi:\nUntuk mengetahui apakah Anda termasuk penerima BSU 2025, Anda dapat melakukan pengecekan melalui situs resmi BPJS Ketenagakerjaan atau aplikasi Jamsostek Mobile (JMO). Jika status Anda masih dalam proses verifikasi dan validasi, Anda diminta untuk menunggu terlebih dahulu. Selain itu, penting untuk selalu memantau informasi resmi dari Kemnaker maupun BPJS Ketenagakerjaan untuk mendapatkan informasi terkini tentang BSU 2025.",
    "category": "ekonomi"
  },
  {
    "title": "Presiden Prabowo Umumkan Kenaikan Gaji Hakim, Tertinggi hingga 280%",
    "url": "https://www.detik.com/jogja/bisnis/d-7960703/presiden-prabowo-umumkan-kenaikan-gaji-hakim-tertinggi-hingga-280",
    "image": null,
    "time_published": "2025-06-12 14:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Presiden Prabowo Subianto mengumumkan kenaikan gaji hakim. Hal itu disampaikannya pada pengukuhan 1.451 hakim di gedung Mahkamah Agung (MA), \"Saya Prabowo Subianto Presiden RI ke-8 hari ini mengumumkan bahwa gaji-gaji hakim akan dinaikkan demi kesejahteraan para hakim,\" kata Prabowo dalam sambutannya, dikutip dari detikNews, Kamis (12/6/2025). Prabowo menyebutkan, kenaikan gaji hakim bervariasi. Kenaikan gaji hakim tertinggi, lanjut Prabowo, dialami golongan paling junior. SCROLL TO CONTINUE WITH CONTENT \"Dengan tingkat kebaikan bervariasi sesuai golongan di mana kenaikan tertinggi mencapai 280%,\" ujar Prabowo disambut tepuk tangan para hakim yang hadir. \"Dan golongan naik tertinggi adalah yang paling junior paling bawah,\" lanjut Prabowo. Meski bervariasi, Prabowo menerangkan, semua hakim bakal mendapatkan kenaikan gaji yang signifikan. Dia pun bakal mengawasi kenaikan gaji tersebut. \"Tapi semua hakim akan naik secara signifikan, dan saya monitor terus,\" ujarnya. Sementara itu, pegawai lainnya diminta untuk bersabar. Prabowo mengatakan, dirinya tahu tentang data keuangan mampu mendongkrak gaji untuk pegawai lain. \"Dan semua pegawai lain sabar, saya sudah liat angka-angkanya negara kita kuat, makmur, kaya, yang penting kekayaan itu harus kita jaga, harus kita kelola sebesar-besarnya untuk kepentingan rakyat Indonesia semua,\" ujarnya. Lihat Video 'Prabowo Umumkan Kenaikan Gaji Hakim hingga 280 Persen': [Gambas:Video 20detik]",
    "solution": "Berikut adalah ringkasan berita:\n\nPresiden Prabowo Subianto mengumumkan kenaikan gaji hakim dengan jumlah kenaikan yang bervariasi, tertinggi untuk golongan junior. Meski demikian, semua hakim akan mendapatkan kenaikan gaji yang signifikan dan dipantau oleh Prabowo.\n\nSolusi untuk masalah ini adalah: Kenaikan gaji hakim dapat meningkatkan kesejahteraan para hakim dan memperkuat kepercayaan masyarakat terhadap sistem hukum. Namun, perlu diingat bahwa kenaikan gaji juga harus dikelola dengan bijak untuk tidak menimbulkan kesenjangan atau ketidaksetaraan dalam sistem hukum.",
    "category": "politik"
  },
  {
    "title": "Bajuku Itu Hewan Apa? Ini Pengertian Beserta 5 Fakta Menariknya",
    "url": "https://www.detik.com/jogja/berita/d-7960661/bajuku-itu-hewan-apa-ini-pengertian-beserta-5-fakta-menariknya",
    "image": null,
    "time_published": "2025-06-12 14:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Indonesia menyimpan banyak nama satwa yang terdengar asing di telinga, mulai dari yang lucu hingga yang membuat kita berhenti sejenak dan berpikir, 'ini sebenarnya apa?' Salah satunya adalah bajuku. Meski namanya terdengar seperti barang, bajuku ternyata adalah nama hewan sungguhan. Meski banyak orang yang belum memahami bajuku itu hewan apa, ironisnya spesies ini justru sedang terancam punah. Dengan habitat terbatas dan tampilan yang khas, bajuku layak mendapat perhatian lebih besar. Di balik namanya yang unik, tersembunyi cerita tentang salah satu kura-kura air tawar terbesar yang pernah ditemukan di Asia Tenggara. Apakah kamu sudah penasaran dengan bajuku itu termasuk hewan apa, detikers? Mari cari tahu informasi lengkapnya! SCROLL TO CONTINUE WITH CONTENT Berdasarkan penjelasan dari laman resmi dan akun Instagram Jagat Satwa Nusantara Taman Mini Indonesia Indah (TMII), bajuku atau dikenal juga sebagai kura bajuku adalah nama lain dari Orlitia borneensis. Hewan ini adalah sejenis kura-kura air tawar besar yang berasal dari Indonesia. Hewan ini dikenal pula dengan sebutan kura Borneo atau Bornean river turtle dalam bahasa Inggris. Meski tidak sepopuler penyu laut atau kura-kura darat, bajuku merupakan salah satu spesies reptil unik yang memiliki ciri-ciri khas dan nilai ekologis penting. Secara taksonomi, bajuku termasuk dalam famili Geoemydidae, yang merupakan kelompok besar kura-kura air tawar di Asia. Bajuku masuk dalam genus Orlitia, dan satu-satunya spesies yang dikenal dalam genus ini adalah Orlitia borneensis. Keberadaannya hanya ditemukan secara alami di sungai-sungai dan rawa di wilayah Sumatera dan Kalimantan. Agar detikers mengenal lebih dalam tentang kura bajuku, yuk simak sejumlah fakta yang dihimpun dari laman Jagat Satwa Nusantara Taman Mini Indonesia Indah (TMII), Forest Department Sarawak Headquarters, buku Animal Records oleh Mark Carwardine, serta laman The IUCN Red List of Threatened Species berikut ini! Salah satu fakta paling mencolok dari bajuku (Orlitia borneensis) adalah ukuran tubuhnya yang mengesankan. Hewan ini tercatat sebagai kura-kura air tawar terbesar di Asia Tenggara. Panjang karapasnya (bagian atas cangkang) pada saat dewasa bisa mencapai 80 cm, dan bobotnya dapat menembus 50 kg. Dengan ukuran sebesar ini, bajuku berada di liga yang sama dengan kura-kura raksasa lainnya, meski hidup di perairan tawar, bukan laut. Bahkan ketika baru menetas, bayi bajuku sudah menunjukkan ukurannya yang tidak biasa. Cangkang mereka berukuran sekitar 6 cm, yang tergolong besar untuk seekor tukik atau bayi kura-kura. Ukuran awal yang besar ini menunjukkan bahwa spesies ini mengalami pertumbuhan tubuh yang signifikan sejak dini. Selain ukurannya yang besar, bajuku juga dikenal karena kemampuan bertelurnya yang luar biasa. Ia adalah penghasil telur lonjong terbesar di antara seluruh spesies kura-kura dan penyu yang bertelur dengan bentuk memanjang. Rata-rata ukuran telur bajuku mencapai 7,6 cm panjang dan 4,05 cm diameter, dan dalam beberapa kasus bisa membesar hingga 8,5 cm di kedua arah. Ukuran ini sangat tidak biasa bahkan jika dibandingkan dengan spesies-spesies reptil raksasa lainnya. Ukuran telur yang besar ini berkaitan langsung dengan kapasitas tubuh induk bajuku, yang memiliki rongga tubuh luas dan kemampuan fisiologis untuk menghasilkan telur dalam ukuran yang luar biasa. Meski begitu, besar tubuh belum tentu selalu berarti besar telur, karena ada spesies lain yang memiliki proporsi telur lebih besar terhadap ukuran tubuhnya-tetapi secara absolut, bajuku tetap memegang rekor dalam kategori ini. Meski sekilas tampak serupa, bajuku jantan dan betina ternyata memiliki ciri fisik yang berbeda. Salah satu penanda yang paling mencolok adalah pada ekor dan cakar. Bajuku jantan memiliki ekor yang lebih panjang dan lebih tebal, serta cakar depan yang lebih besar dibandingkan betina. Karakteristik seksual sekunder ini berguna terutama dalam perilaku reproduksi. Ekor yang lebih panjang pada jantan biasanya berisi organ reproduksi dan membantu dalam proses perkawinan. Cakar yang besar juga memberi keunggulan saat jantan memegang betina selama proses kawin, terutama dalam air yang mengalir. Selain itu, perubahan bentuk karapas juga terjadi seiring bertambahnya usia. Juvenil atau kura muda bajuku memiliki karapas yang lebih menggelembung dan bergerigi di tepinya. Namun, saat dewasa, bentuk ini berubah menjadi lebih datar dan halus, kemungkinan sebagai penyesuaian terhadap gaya hidup yang lebih stabil dan kemampuan berenang yang lebih baik. Bajuku menunjukkan sejumlah adaptasi tubuh yang khas sebagai kura-kura air tawar. Salah satu fitur paling penting adalah kepalanya yang kuat dan rahangnya yang kokoh, dengan moncong yang agak menonjol. Ciri ini tidak hanya membuatnya terlihat khas, tetapi juga berfungsi penting dalam aktivitas makan. Kaki bajuku memiliki jari berselaput pendek serta cakar yang panjang dan kuat. Selaput ini memungkinkan mereka berenang secara efisien di sungai-sungai berarus deras, sedangkan cakar yang kuat membantu saat memanjat permukaan licin seperti batu atau batang kayu. Cangkangnya sendiri berbentuk oval dan halus tanpa tonjolan, sangat ideal untuk meluncur di air. Perpaduan fitur-fitur ini menjadikan bajuku salah satu spesies kura-kura air tawar dengan adaptasi tubuh terbaik. Mereka mampu bertahan di lingkungan yang menantang seperti sungai berbatu dan aliran deras di Kalimantan dan Sumatra. Meski memiliki tubuh yang besar dan kemampuan adaptasi yang baik, bajuku kini menghadapi ancaman serius terhadap kelangsungan hidupnya. Spesies ini telah dimasukkan ke dalam kategori Critically Endangered (CR) oleh IUCN Red List. Artinya, bajuku berada di ambang kepunahan di alam liar dan menghadapi risiko yang sangat tinggi untuk hilang sepenuhnya jika tidak ada upaya konservasi yang nyata. Ancaman utama yang mendorong bajuku ke ambang kepunahan adalah eksploitasi berlebihan dan kerusakan habitat. Daging bajuku dianggap sebagai komoditas bernilai tinggi, sehingga perburuan ilegal marak terjadi. Di sisi lain, aktivitas manusia seperti penebangan hutan, pertanian intensif, dan pembangunan infrastruktur terus menggerus ekosistem alami tempat bajuku tinggal. Ironisnya, statusnya yang langka justru membuat bajuku semakin diburu. Padahal, sebagai hewan endemik yang hanya ditemukan di sebagian wilayah Sumatra dan Kalimantan, kehilangan spesies ini berarti kehilangan salah satu bagian penting dari keanekaragaman hayati Indonesia. Perlindungan hukum, edukasi masyarakat, dan upaya penangkaran menjadi kunci utama untuk menyelamatkan bajuku dari kepunahan. Jadi, sudah tahu apa itu bajuku, detikers? Semoga penjelasan mengenai salah satu kura-kura endemik Kalimantan dan Sumatra ini memberikan pengetahuan baru!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBajuku merupakan salah satu spesies kura-kura air tawar yang unik karena memiliki tubuh besar dan kekuatan luar biasa. Mereka hanya ditemukan di sebagian wilayah Sumatra dan Kalimantan, tetapi kini menghadapi ancaman kepunahan akibat eksploitasi berlebihan dan kerusakan habitat.\n\nSolusi untuk masalah ini adalah dengan menerapkan perlindungan hukum yang lebih ketat terhadap penebaran dan penangkapan bajuku ilegal, serta melaksanakan kegiatan edukasi masyarakat dan upaya konservasi yang nyata. Hal ini diperlukan untuk menyelamatkan bajuku dari kepunahan dan menjaga keanekaragaman hayati Indonesia.",
    "category": "hukum"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 12 Juni 2025: Cabai Merah Keriting Bangkit Lagi!",
    "url": "https://www.detik.com/jogja/bisnis/d-7960542/harga-sembako-jogja-hari-ini-12-juni-2025-cabai-merah-keriting-bangkit-lagi",
    "image": null,
    "time_published": "2025-06-12 13:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 12 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Usai anjlok harganya di pasar-pasar tradisional Jogja kemarin, hari ini, cabai merah keriting bangkit. Jadi berapa per kilogramnya? Temukan informasi lengkap melalui daftar harga sembako Jogja 12 Juni 2025 berdasar data PIHPS dan Bapanas berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Kamis (12/6/2025) pukul 11.25 WIB, hari ini, hanya satu bahan pokok saja yang berubah harga di Jogja, yakni cabai merah keriting. Komoditas pertanian satu ini naik dari Rp 32.500 menjadi Rp 33.750 per kilogram. Selama sepekan terakhir, cabai merah keriting jatuh bangun harganya. Pada 6 Juni, harganya ada di level Rp 35.000 sekilo. Angka ini kemudian naik 1.250 rupiah menjadi Rp 36.250 per 9 Juni 2025. Sempat naik jadi Rp 37.500, cabai merah keriting mendadak anjlok pada 11 Juni menjadi Rp 32.500. Baru hari ini, harganya bangkit kembali dan naik 1.250 rupiah ke angka Rp 33.750. Sebagai informasi, angka ini didapat dari rerata harga di Pasar Beringharjo (Rp 30.000) dan Kranggan (Rp 37.500). Untuk pembanding, harga rata-rata cabai merah keriting hari ini di seluruh Indonesia adalah Rp 51.250/kg. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 12 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Kamis, 12 Juni 2025 pukul 11.31 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 11-12 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Kamis, 12 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Ringkasan berita ini adalah tentang perubahan harga sembako (sembilan bahan pokok) di Kota Jogja, yang disajikan oleh Pusat Informasi Harga Pangan Strategis Nasional (PIHPS) dan Badan Pangan Nasional (Bapanas). Berdasarkan data tersebut, hanya satu jenis bahan pokok yaitu cabai merah keriting yang mengalami perubahan harga.\n\nSolusi untuk masalah ini adalah dengan memantau perkembangan harga sembako secara terus-menerus dan menggunakan sumber informasi kredibel seperti PIHPS dan Bapanas untuk mendapatkan data terbaru. Dengan demikian, warga Jogja dapat menentukan prioritas pembelian bahan makanan yang akan dibeli dan jumlahnya, serta pedagang dan produsen dapat mengambil langkah-langkah yang tepat berdasarkan naik-turunnya harga sembako.",
    "category": "ekonomi"
  },
  {
    "title": "5 Kriteria Penerima BSU 2025 Lengkap Link Cek Eligibilitas dan Cara Ceknya",
    "url": "https://www.detik.com/jogja/bisnis/d-7960520/5-kriteria-penerima-bsu-2025-lengkap-link-cek-eligibilitas-dan-cara-ceknya",
    "image": null,
    "time_published": "2025-06-12 13:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Pemerintah melalui Kementerian Ketenagakerjaan (Kemnaker) RI akan menyalurkan Bantuan Subsidi Upah (BSU) 2025 kepada para pekerja atau buruh. Namun demikian, tidak semua pekerja atau buruh bisa terdaftar sebagai penerima BSU 2025. Lantas, apa saja kriteria penerima BSU 2025? Sebelumnya, melalui Instagram resmi Menteri Keuangan (Menkeu) RI Sri Mulyani Indrawati @smindrawati, disampaikan mengenai 5 paket stimulus ekonomi yang ditujukan untuk meningkatkan perekonomian sekaligus pemerataan kesejahteraan masyarakat. Satu di antara paket stimulus ekonomi tersebut adalah Bantuan Subsidi Upah (BSU). BSU 2025 diperuntukkan bagi 17,3 juta pekerja atau buruh, 288 ribu guru Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), dan 277 ribu guru Kementerian Agama (Kemenag) RI. Sementara itu, penyaluran dilakukan selama satu kali di bulan Juni 2025 untuk periode bantuan Juni dan Juli. SCROLL TO CONTINUE WITH CONTENT Oleh sebab itulah, tidak sedikit masyarakat yang mungkin tengah menantikan pencairan BSU. Terutama bagi mereka yang memenuhi kriteria penerima BSU 2025. Sebagai panduan, berikut beberapa kriteria penerima BSU 2025 dan link untuk cek eligibilitas calon penerima BSU yang perlu dicermati oleh setiap orang. Terkait dengan kriteria penerima BSU 2025 telah diatur secara resmi di dalam Peraturan Menteri Ketenagakerjaan RI Nomor 5 Tahun 2025. Aturan tersebut merupakan perubahan atas Peraturan Menteri Ketenagakerjaan RI Nomor 10 Tahun 2022 yang mengatur tentang pedoman dalam pemberian BSU bagi pekerja atau buruh. Di dalam Peraturan Menaker Nomor 5 Tahun 2025, tertuang kriteria yang perlu dipenuhi oleh masyarakat agar masuk dalam daftar penerima BSU 2025. Hal ini tercantum di dalam Pasal 3 ayat (1) sampai (3). Adapun bunyi dari pasal tersebut adalah sebagai berikut: \"(1) Bantuan Pemerintah berupa subsidi Gaji/Upah diberikan kepada Pekerja/Buruh.(2) Pekerja/Buruh sebagaimana dimaksud pada ayat (1) harus memenuhi persyaratan:a. Warga Negara Indonesia yang dibuktikan dengan kepemilikan nomor induk kependudukan;b. peserta aktif program jaminan sosial ketenagakerjaan BPJS Ketenagakerjaan sampai dengan bulan April 2025; danc. menerima Gaji/Upah paling banyak sebesar Rp3.500.000 (tiga juta lima ratus ribu rupiah) per bulan.(3) Pemberian Bantuan Pemerintah berupa subsidi Gaji/Upah dikecualikan bagi Aparatur Sipil Negara, prajurit Tentara Nasional Indonesia, dan anggota Kepolisian Negara Republik Indonesia.\" Serupa dengan aturan tersebut, di dalam salah satu unggahan Instagram resmi @kemnaker juga terdapat informasi seputar kriteria penerima BSU. Setidaknya ada 5 kriteria penerima BSU 2025 yang perlu diperhatikan oleh masyarakat, terutama bagi para pekerja atau buruh. Berikut kriteria yang dimaksud: Sebagai informasi, bagi pekerja atau buruh yang bekerja di wilayah dengan Upah Minimum Provinsi (UMP) atau Upah Minimum Kabupaten/Kota (UMK) lebih dari Rp 3.500.000, maka persyaratan gaji atau upah tadi menjadi paling banyak sebesar UMP/UMK dibulatkan ke atas hingga ratus ribuan penuh. Setelah mencermati kriterianya, saatnya detikers untuk mengecek termasuk penerima BSU 2025 atau bukan. Caranya dengan mengunjungi laman resmi yang telah disediakan oleh BPJS Ketenagakerjaan. Melalui laman tersebut, masyarakat bisa melakukan pengecekan sebagai calon penerima BSU atau bukan. Sebagai cara untuk memudahkan masyarakat, berikut link cek eligibilitas penerima BSU 2025: Selanjutnya, terdapat tata cara mengecek penerima BSU 2025 atau bukan yang diharapkan bisa memberikan gambaran bagi masyarakat. Setidaknya ada dua cara yang bisa dilakukan untuk mengecek kita termasuk penerima BSU 2025 atau bukan, yaitu melalui laman resmi BPJS Ketenagakerjaan dan aplikasi JMO (Jamsostek Mobile). Pada laman resmi BPJS Ketenagakerjaan masyarakat hanya perlu mengisi informasi yang diminta pada layar, sedangkan melalui aplikasi JMO harus melakukan login terlebih dahulu. Berikut rangkuman cara cek eligibilitas penerima BSU 2025. Selanjutnya, merujuk dari Peraturan Menaker RI Nomor 10 Tahun 2022, disampaikan mengenai alur penyaluran BSU. Informasi ini menarik untuk diketahui agar dapat memberikan gambaran kepada masyarakat tentang proses BSU bisa sampai kepada para penerima yang memenuhi syarat. Alur penyaluran BSU tertuang di dalam Pasal 7 ayat (1) sampai (6). Berikut uraian dari pasal tersebut: \"(1) Data calon penerima Bantuan Pemerintah berupa subsidi Gaji/Upah bersumber dari dana peserta aktif program jaminan sosial ketenagakerjaan BPJS Ketenagakerjaan.(2) BPJS Ketenagakerjaan melakukan verifikasi dan validasi data calon penerima Bantuan Pemerintah berupa subsidi Gaji/Upah sesuai dengan persyaratan sebagaimana dimaksud dalam Pasal 3 ayat (2).(3) Data yang telah diverifikasi dan divalidasi dituangkan dalam bentuk daftar calon penerima Bantuan Pemerintah berupa subsidi Gaji/Upah.(4) Daftar calon penerima Bantuan Pemerintah berupa subsidi Gaji/Upah sebagaimana dimaksud pada ayat (3) disampaikan oleh BPJS Ketenagakerjaan kepada Menteri dengan melampirkan:a. berita acara; danb. surat pernyataan mengenai kebenaran/kesesuaian data calon penerima Bantuan Pemerintah berupa subsidi Gaji/Upah yang telah diverifikasi dan divalidasi sesuai persyaratan sebagaimana dimaksud dalam Pasal 5 ayat (2) berdasarkan data yang disampaikan oleh pemberi kerja.(5) KPA menetapkan penerima Bantuan Pemerintah berupa subsidi Gaji/Upah berdasarkan daftar calon penerima Bantuan Pemerintah.(6) Berdasarkan penetapan penerima Bantuan Pemerintah berupa subsidi Gaji/Upah sebagaimana dimaksud pada ayat (5), KPA menyampaikan surat perintah membayar langsung Bantuan Pemerintah berupa subsidi Gaji/Upah kepada Kantor Pelayanan Perbendaharaan Negara.\" Tak hanya mencermati informasi penting seputar BSU 2025, masyarakat juga perlu untuk memahami hal-hal yang boleh dan tidak boleh dilakukan. Mengenai hal ini terdapat imbauan yang diuraikan dalam laman resmi BPJS Ketenagakerjaan, yang menyatakan peserta BPJS Ketenagakerjaan untuk selalu berhati-hati terkait dengan informasi BSU. Untuk lebih jelas dalam mengetahui informasi seputar BSU 2025, peserta BPJS Ketenagakerjaan diharapkan selalu memantau secara berkala di website resmi bsu.bpjsketenagakerjaan.go.id. Kemudian pengumpulan data juga akan secara resmi dilakukan melalui aplikasi SIPP yang dikelola oleh BPJS Ketenagakerjaan. Aplikasi SIPP tersebut hanya bisa diakses oleh petugas perusahaan yang telah ditunjuk oleh BPJS Ketenagakerjaan. Apabila peserta BPJS Ketenagakerjaan masih memiliki pertanyaan atau aduan terkait BSU 2025 bisa menghubungi contact center BPJS Ketenagakerjaan di nomor 175. Itulah tadi rangkuman kriteria penerima BSU 2025 lengkap dengan link dan cara cek eligibilitas calon penerimanya. Semoga membantu!",
    "solution": "Berita ini mengenai BSU 2025 yang merupakan program bantuan keuangan dari pemerintah Indonesia kepada petugas perusahaan yang sudah menetapkan calon penerima Bantuan Pemerintah berupa Subsidi Gaji/Upah (BSU). Berikut adalah ringkasan dan solusi dari berita ini.\n\nRingkasan: \nKementerian Perhubungan (KPA) memberikan akses informasi terkait kebijakan BSU 2025 bagi calon penerima. Informasi tersebut dapat diakses melalui aplikasi SIPP yang dikelola oleh BPJS Ketenagakerjaan. Pengumpulan data dilakukan secara resmi dan berlaku untuk petugas perusahaan yang sudah ditunjuk oleh BPJS Ketenagakerjaan.\n\nSolusi: \nUntuk mengetahui informasi terkait dengan BSU 2025, masyarakat bisa memantau secara berkala di website resmi bsu.bpjsketenagakerjaan.go.id. Pengumpulan data akan dilakukan melalui aplikasi SIPP yang dikendalikan oleh BPJS Ketenagakerjaan.",
    "category": "ekonomi"
  },
  {
    "title": "Sama-sama Berkandang di Maguwoharjo, PSIM-PSS Antisipasi Benturan Jadwal",
    "url": "https://www.detik.com/jogja/sepakbola/d-7960434/sama-sama-berkandang-di-maguwoharjo-psim-pss-antisipasi-benturan-jadwal",
    "image": null,
    "time_published": "2025-06-12 12:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Belum lama ini, Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X mengizinkan PSS Sleman dan PSIM Jogja berbagi kandang di Stadion Maguwoharjo. Lalu, bagaimana jika kedua tim ini memiliki jadwal main yang sama di Stadion Maguwoharjo? Jadwal main bentrok antara PSS dan PSIM di Stadion Maguwoharjo sempat menjadi perbincangan di media sosial. Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar buka suara soal hal ini. \"Kemarin kami sampaikan dan coba koordinasi dengan koordinator bahwa kita di awal sudah pengajuan venue oleh PT LIB,\" kata Wendy saat dihubungi wartawan, Kamis (12/6/2025). SCROLL TO CONTINUE WITH CONTENT Wendy menuturkan, tentu akan ada koordinasi dengan PT LIB terkait jadwal pertandingan PSIM di Liga 1 dan PSS di Liga 2. Agar nantinya kedua tim ini tidak memiliki jadwal kandang bersamaan di Stadion Maguwoharjo. \"Tapi kita pastikan venue kita di Maguwoharjo dan kita dorong ke LIB untuk nantinya jadwal di Liga 1 dan Liga 2 antara PSIM dan PSS tidak bersamaan. Sehingga kita bisa berjalan beriringan untuk bisa menggunakan Stadion Maguwoharjo,\" jelasnya. Adapun PSIM saat ini sudah mengadakan permohonan izin penggunaan Stadion Maguwoharjo sebagai kandang mereka. \"Intinya menyambut baik (pengelola Stadion Maguwoharjo) dan akan segera mengomunikasikan dengan Pak Bupati Sleman dan stakeholder di Sleman untuk nanti bisa memberikan arahan kepada kita untuk langkah-langkah selanjutnya,\" tuturnya. \"Intinya baru dikomunikasikan. Namun Bu Direktur (Yuliana Tasno) sendiri jauh-jauh hari sudah komunikasi dengan Pak Harda (Bupati Sleman) dan beliau masih menampung beberapa aspirasi dari beberapa stakeholder,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGubernur DIY, Sri Sultan Hamengku Buwono (HB) X mengizinkan PSS Sleman dan PSIM Jogja berbagi kandang di Stadion Maguwoharjo. Namun, kedua tim ini memiliki jadwal main yang sama di Stadion Maguwoharjo, sehingga menjadi perbincangan di media sosial. Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar, mengatakan bahwa ada koordinasi dengan PT LIB untuk mencegah kedua tim memiliki jadwal kandang bersamaan di Stadion Maguwoharjo.\n\nSolusi:\nUntuk mencegah masalah ini, dapat dilakukan beberapa langkah seperti:\n\n1. Koordinasi dengan PT LIB untuk memastikan bahwa jadwal pertandingan PSIM dan PSS tidak bersamaan di Stadion Maguwoharjo.\n2. Komunikasi dengan Pak Bupati Sleman dan stakeholder lainnya untuk mendapatkan arahan dan informasi tentang langkah-langkah selanjutnya.\n3. Mengkomunikasikan dengan kedua tim, yaitu PSS dan PSIM, untuk memastikan bahwa mereka memiliki jadwal yang berbeda di Stadion Maguwoharjo.",
    "category": "politik"
  },
  {
    "title": "PSIM Berharap Bisa Main di Stadion Maguwoharjo dengan Disaksikan Penonton",
    "url": "https://www.detik.com/jogja/sepakbola/d-7960370/psim-berharap-bisa-main-di-stadion-maguwoharjo-dengan-disaksikan-penonton",
    "image": null,
    "time_published": "2025-06-12 12:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "PSIM Jogja telah menggelar audiensi dengan pihak pengelola Stadion Maguwoharjo, Sleman, terkait izin penggunaan venue untuk Liga 1 musim depan. PSIM mengajukan izin tersebut dengan penonton dan ditargetkan bulan Juni ini sudah selesai. Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar menyampaikan kehadiran PSIM disambut baik oleh BKAD Sleman dan UPT Stadion Maguwoharjo, kemarin. Untuk tindak lanjutnya, Wendy menyebut, pihak pengelola akan berkoordinasi dengan Pemkab Sleman. \"Kita diskusi banyak terkait dengan risiko dan hal-hal apa yang harus kita lakukan di awal ini untuk melakukan koordinasi dengan jajaran yang ada di Sleman maupun dengan warga sekitar di Maguwoharjo,\" ungkap Wendy saat dihubungi awak media, Kamis (12/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kemarin alhamdulillah mereka akan mengawali dengan koordinasi internal dulu di lingkungan Pemkab Sleman bersama dan mungkin dilanjutkan dengan wadah suporter. Setelah itu akan ditindaklanjuti arahan selanjutnya dari Kepala BKAD Sleman,\" lanjutnya. Wendy mengatakan, proses pengajuan izin ini diharapkan rampung bulan Juni ini. Harapannya, kelanjutan proses ini berlangsung positif dan PSIM bisa berkandang di Stadion Maguwoharjo dengan penonton. \"Bulan Juni sudah fix betul. Kita sudah mengajukan permohonan penundaan ke PT LIB tetapi juga tentunya kita nggak mungkin lebih dari bulan Juni ini. Segera kita proses prosedur-prosedur yang harus kita jalani. Di awal ini kita jalani dulu prosedurnya. PT LIB kan pasti akan membuat jadwal semua tim di Liga 1,\" jelas Wendy. \"Pengajuannya dengan penonton. Kita juga tentunya menghargai jerih payah selama ini dukungan dari dua wadah suporter kita,\" ucapnya. Adapun terkait dengan keamanan, Wendy mengatakan, pihaknya akan melangsungkan audiensi dengan kepolisian. \"Kami juga sampaikan bahwa ke depan nantinya sebelum pelaksanaan kompetisi atau Liga digulirkan akan sowan juga ke Polda dengan semua elemen wadah suporter untuk menandatangani komitmen untuk menjaga kamtibmas di area DIY, khususnya,\" ungkapnya. \"Sehingga kondusifitas baik itu sebelum keberangkatan maupun saat keberangkatan, pertandingan dan setelah pertandingan bisa kita jaga bersama,\" harap Wendy.",
    "solution": "Ringkasan Berita:\nPSIM Jogja telah mengajukan izin penggunaan Stadion Maguwoharjo untuk Liga 1 musim depan. Ketua Panitia Penyelenggara PSIM, Wendy Umar menyatakan bahwa proses ini diharapkan rampung pada bulan Juni ini dan PSIM berharap dapat berkandang di Stadion dengan penonton.\n\nSolusi:\nUntuk masalah keamanan, pihak PSIM harus bekerja sama dengan Pemkab Sleman dan Polda untuk melangsungkan audiensi dan mendapatkan komitmen dari wadah suporter untuk menjaga kamtibmas di area DIY. Selain itu, PSIM juga harus melakukan koordinasi internal dan dengan warga sekitar di Maguwoharjo untuk memastikan proses pengajuan izin ini berlangsung positif.",
    "category": "HIBURAN"
  },
  {
    "title": "10 Jurusan di UGM yang Sepi Peminat dengan Daya Tampung Terbanyak",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7960323/10-jurusan-di-ugm-yang-sepi-peminat-dengan-daya-tampung-terbanyak",
    "image": null,
    "time_published": "2025-06-12 11:00:02",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Beberapa jurusan di Universitas Gadjah Mada (UGM) selalu jadi rebutan ribuan pendaftar setiap tahun. Sebut saja Kedokteran, Psikologi, dan Manajemen-tiga besar yang peminatnya selalu membludak. Tapi tidak semua program studi di UGM bernasib serupa. Seperti dua mata pisau, ada pula sejumlah jurusan di UGM yang sepi peminat. Menariknya, jurusan-jurusan ini justru punya daya tampung yang cukup besar. Bagi calon mahasiswa yang ingin memperbesar peluang lolos ke UGM, mengetahui jurusan-jurusan dengan persaingan lebih longgar ini bisa jadi strategi jitu. Siapa tahu, salah satunya adalah jalur tak terduga menuju karier impianmu. Lalu, ada jurusan apa saja yang minim peminat di UGM? Mari simak penjelasan lebih lengkapnya berikut ini! SCROLL TO CONTINUE WITH CONTENT Berikut ini adalah 10 jurusan atau program studi (prodi) yang sepi peminat di UGM. Penjelasan ini diolah berdasarkan data daya tampung SNBP dan SNBT 2025 serta peminat di tahun 2024 yang dipublikasikan pada laman resmi SNPMB. Selain itu, detikJogja juga menghimpun informasi dari laman resmi UGM. Jurusan ini memiliki total daya tampung sebanyak 180 kursi, namun jumlah pendaftarnya hanya 972 orang. Artinya, rata-rata tiap kursi diperebutkan oleh kurang dari enam pendaftar. Rasio ini tergolong longgar dibandingkan jurusan lain di UGM, terutama mengingat prospek karier lulusan yang sangat beragam. Dalam dunia kerja, lulusan Ilmu dan Industri Peternakan punya peluang besar di instansi pemerintah seperti Kementerian Pertanian, Kementerian Koperasi, hingga lembaga riset dan industri peternakan. Program ini membekali mahasiswa dengan kemampuan di bidang produksi ternak, nutrisi, pengelolaan usaha, hingga manajemen produk ternak secara menyeluruh. Tidak hanya itu, mahasiswa juga didorong untuk memiliki sikap profesional dan wawasan wirausaha yang adaptif terhadap isu lingkungan dan sosial. Jadi, bagi kamu yang ingin terjun ke sektor pangan dan agribisnis berbasis peternakan, prodi ini bisa jadi jalan karier yang menjanjikan. Dengan total kuota penerimaan sebanyak 180 kursi, jurusan ini ternyata hanya menarik minat 1507 pendaftar. Walau terlihat lebih banyak dari jurusan lain dalam daftar ini, rasio persaingannya masih cukup rendah. Bagi calon mahasiswa yang menyukai kegiatan lapangan dan konservasi, Kehutanan UGM patut dipertimbangkan. Program studi ini dirancang untuk melahirkan lulusan yang ahli dalam pengelolaan ekosistem hutan secara menyeluruh. Mahasiswa akan belajar tentang silvikultur intensif, teknologi hasil hutan, hingga pelestarian sumber daya berbasis ekologi dan keberlanjutan. Setelah lulus, prospek kerja terbuka di berbagai instansi, baik pemerintahan seperti Kementerian Kehutanan dan Lingkungan Hidup, maupun sektor swasta, LSM, dan industri kehutanan. Cocok bagi kamu yang ingin berperan menjaga keseimbangan alam sambil tetap membangun karier. Kombinasi antara daya tampung sebanyak 136 kursi dan hanya 766 peminat membuat persaingan di jurusan ini jauh lebih ringan daripada banyak prodi sains lain. Namun, jangan salah, Biologi UGM menyimpan potensi besar untuk kamu yang tertarik mengeksplorasi keanekaragaman hayati Indonesia. Program studi S1 Biologi UGM dikenal unggul dalam penelitian biodiversitas tropika dan bioteknologi modern. Mahasiswa belajar tentang biologi sel, bioprospeksi, bioinformatika, hingga biologi lingkungan. Tak hanya teori, banyak juga kegiatan riset dan praktik lapangan yang disediakan. Lulusannya banyak yang menjadi peneliti, dosen, staf ahli di kementerian, maupun profesional di industri berbasis bioteknologi. Dengan pendekatan akademik yang kuat dan jejaring riset yang luas, jurusan ini bisa jadi pilihan bagi kamu yang suka sains dan ingin kontribusi langsung ke dunia nyata. Persaingan di prodi ini cukup longgar, dengan hanya 248 peminat untuk 42 kursi. Tapi jangan remehkan Fisika UGM karena program studi ini melatih mahasiswanya untuk menjadi problem solver di bidang saintifik maupun industri. Di sini kamu akan dibekali pemahaman mendalam mulai dari mekanika klasik, kuantum, elektrodinamika hingga fisika modern dan material. Eksperimen dan komputasi menjadi bagian integral dari pembelajarannya, lengkap dengan akses ke laboratorium canggih. Prospek karier lulusan sangat fleksibel, bisa menjadi peneliti, konsultan, pengajar, atau analis data di berbagai sektor industri dan teknologi. Bahkan lembaga seperti BPS, kementerian, hingga sektor keuangan bisa menjadi ladang pengabdian lulusan Fisika. Jumlah kursi yang tersedia hanya 42, tetapi peminatnya juga tidak banyak, hanya 326 orang pada 2024 lalu. Ini menunjukkan rasio persaingan yang cukup rendah. Jika kamu menyukai ilmu kebumian dan teknologi, Geofisika bisa menjadi pilihan yang tepat. Jurusan ini fokus pada penerapan metode seismik, magnetik, elektrik, dan teknik geofisika lainnya untuk eksplorasi sumber daya alam, mitigasi bencana, dan pelestarian lingkungan. Ilmu yang dipelajari sangat aplikatif, ditunjang oleh keterampilan komputasi dan kerja lapangan. Peluang kerja terbuka luas di industri energi, pertambangan, perminyakan, hingga lembaga penelitian kebencanaan. Jadi buat kamu yang suka tantangan di luar ruang kelas, ini bisa jadi karier petualangan berbasis sains. Daya tampung prodi ini mencapai 46 kursi, tetapi jumlah peminatnya hanya 314 orang secara total. Dengan rasio 6,8, jurusan Ilmu Tanah menawarkan peluang besar bagi calon mahasiswa yang ingin menggeluti bidang lingkungan dan agrikultur. Dalam perkuliahannya, mahasiswa belajar mengelola tanah secara berkelanjutan, memanfaatkan sumber daya lahan, dan mendukung produksi pertanian ramah lingkungan. Keahlian ini krusial di era perubahan iklim, di mana pengelolaan tanah yang bijak berdampak langsung pada ketahanan pangan nasional. Lulusan Ilmu Tanah bisa bekerja di Kementerian Pertanian, Kehutanan, hingga Balai Penelitian dan Bappeda. Selain itu, mereka juga dibutuhkan di sektor swasta seperti perusahaan agribisnis dan perkebunan besar. Jurusan ini menyediakan 60 kursi dan memiliki jumlah peminat sekitar 497 orang. Tingkat persaingan 8,3 masih cukup longgar untuk sekelas prodi di UGM. Meskipun terdengar teknis, program ini sebenarnya sangat cocok untuk kamu yang menyukai data spasial, visualisasi peta, dan analisis lingkungan. Jurusan Kartografi dan Penginderaan Jauh UGM menggabungkan sains spasial dengan teknologi mutakhir seperti SIG, Geo-AI, dan Big Data. Mahasiswa dibekali keterampilan dalam menginterpretasi dan menganalisis data geospasial untuk pemetaan lingkungan, mitigasi bencana, serta pengambilan kebijakan berbasis ruang. Ini bukan sekadar menggambar peta, melainkan merancang solusi cerdas untuk berbagai permasalahan keruangan. Lulusannya dipersiapkan sebagai analis informasi geospasial yang siap bersaing di industri teknologi peta digital, perencanaan wilayah, energi, pertanian, transportasi, hingga pertahanan. Dengan akreditasi internasional yang telah dikantongi, prodi ini memiliki daya saing tinggi baik di tingkat nasional maupun global. Dengan daya tampung 46 kursi tetapi hanya diminati oleh 192 pendaftar, Teknologi Hasil Perikanan jadi salah satu jurusan dengan rasio peminat rendah di UGM. Ini merupakan peluang besar bagi calon mahasiswa yang ingin masuk ke bidang yang masih longgar namun prospektif, khususnya di sektor kelautan dan pangan masa depan. Selama kuliah, mahasiswa akan mempelajari berbagai teknologi pascapanen, seperti pengawetan, pengolahan, dan perencanaan industri hasil laut. Fokus utamanya adalah menciptakan produk perikanan yang efisien, ramah lingkungan, dan berdaya saing tinggi di pasar global. Proses pembelajaran juga menekankan keberlanjutan dan inovasi dalam setiap tahap produksi. Lulusan dari program ini memiliki banyak jalur karier. Mereka bisa bekerja di kementerian kelautan, perindustrian, riset dan teknologi, atau perusahaan swasta berbasis hasil laut. Bagi yang tertarik wirausaha, peluang untuk membangun bisnis pangan laut sangat terbuka lebar, terutama bagi kamu yang ingin berkontribusi langsung dalam menjaga ketahanan pangan nasional dari sektor bahari. Dengan hanya 305 peminat di dua jalur dan total daya tampung 46 kursi, jurusan Akuakultur atau Budidaya Perikanan menawarkan peluang besar bagi calon mahasiswa yang ingin berkarier di bidang pangan biru. Angka peminat yang masih tergolong rendah ini kontras dengan prospek kerja yang aplikatif dan terus berkembang, terutama di negara maritim seperti Indonesia. Mahasiswa jurusan ini akan belajar dari hulu ke hilir, mulai dari teknik pembenihan ikan, manajemen kualitas air, formulasi pakan, hingga pengendalian hama dan penyakit. Tak hanya di air tawar, cakupan pembelajaran juga meliputi budidaya di perairan payau dan laut. Kemampuan ini penting untuk menjawab tantangan industri perikanan modern. Lulusannya banyak dibutuhkan di berbagai sektor seperti Kementerian Kelautan dan Perikanan, lembaga riset, BUMN perikanan, serta perusahaan swasta yang bergerak di bidang akuakultur. Untuk kamu yang berminat jadi technopreneur di sektor perikanan, jurusan ini menyediakan fondasi teknis dan kewirausahaan yang solid. Sementara itu, Teknik Fisika di UGM juga menawarkan peluang besar dengan hanya 368 peminat untuk 84 kursi yang tersedia. Rasio peminat per kursi sekitar 4,4 ini menjadikan jurusan ini sebagai salah satu pilihan strategis bagi siswa dengan minat tinggi pada teknik multidisiplin dan teknologi industri. Program studi ini menyiapkan mahasiswa dengan kompetensi di bidang rekayasa instrumentasi, manajemen energi terbarukan, dan sistem industri modern. Ilmunya terletak di persimpangan antara fisika, teknologi, dan manajemen energi. Mahasiswa juga dibekali dengan kemampuan aplikatif untuk mendesain dan mengoptimalkan sistem industri secara efisien. Lulusan Teknik Fisika punya fleksibilitas karier yang luas, mulai dari lembaga pemerintah seperti BATAN dan BAPPETEN hingga perusahaan swasta di sektor minyak, gas, manufaktur, energi, dan rumah sakit. Bahkan di era startup teknologi, keahlian mereka sangat dibutuhkan untuk membangun sistem yang andal dan berdaya saing tinggi. Itulah tadi 10 jurusan di UGM yang sepi peminat dengan daya tampung terbanyak. Apakah kamu tertarik untuk memilih salah satunya, detikers?",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan: Dari total 15 jurusan dengan daya tampung terbanyak, berikut adalah 10 jurusan yang masih sepi peminat di Universitas Gadjah Mada (UGM) di Yogyakarta. Sementara itu, kekurangan pasien di Rumah Sakit Umum Puskesmas Purworejo menimbulkan kesulitan untuk menerima pasien dari daerah sekitar dan punya dampak besar pada pendapatan rumah sakit. Solusi yang bisa diterapkan adalah dengan mengirim tim dokter ke daerah tersebut.",
    "category": "teknologi"
  }
]