[
  {
    "title": "Siap Merumput di Liga 1, Rafinha Ungkap Targetnya Bersama PSIM",
    "url": "https://www.detik.com/jogja/sepakbola/d-7963485/siap-merumput-di-liga-1-rafinha-ungkap-targetnya-bersama-psim",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "PSIM Jogja resmi mengumumkan Rafinha bertahan untuk Liga 1 musim depan. Rafinha mengungkapkan targetnya bersama Laskar Mataram. Pemain bernama asli Rafael de Sa Rodrigues itu tak punya target muluk-muluk. Dia ingin tampil semaksimal mungkin membawa PSIM terbang tinggi di Liga 1 musim depan. \"Ekspektasi saya selalu untuk menjadi yang terbaik. Saya selalu ingin menjadi yang teratas, dan saya selalu ingin berjuang untuk menunjukkan yang terbaik,\" ujar Rafinha dalam keterangan yang diterima detikJogja, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Rafinha turut mengaku antusias bisa kembali membela PSIM. Dia juga mengaku nyaman dan merasa diterima dengan baik saat berseragam PSIM pada musim lalu. \"Saya memutuskan untuk tetap berada di PSIM karena saya merasa nyaman dan semua orang menerima saya dengan sangat baik sejak hari pertama,\" ungkapnya. Lebih lanjut, Rafinha juga mengucapkan terima kasih kepada dukungan suporter. Dia bertekad untuk kembali menunjukkan kemampuan terbaiknya bersama PSIM. \"Dan untuk para suporter PSIM, tetap dukung kami. Kalian sangat luar biasa. Tanpa kalian, semua ini tidak bisa terjadi. Bersama kita kuat. AYDK,\" tegas pemain berpaspor Brasil ini. Sementara itu, manajer PSIM, Razzi Taruna, juga menyebut Rafinha pantas dipertahankan untuk musim depan. Mengingat kontribusinya yang cukup besar bagi PSIM di Liga 2 musim lalu. \"Rafa merupakan pemain yang instrumental buat PSIM musim lalu. Dia merupakan salah satu top skor di Liga 2, dia juga pemain terbaik,\" tuturnya. \"Rafa juga sangat membantu tim ini untuk promosi, jadi sudah sepantasnya Rafa bertahan,\" imbuh Razzi. Razzi juga berharap Rafinha bisa bermain konsisten dan menjadi momok bagi pertahanan lawan di Liga 1. \"Harapan saya, tentunya, semoga Rafa tetap bisa menunjukkan performa dia seperti di Liga 2 kemarin. Harapannya, bisa membawa banyak kesuksesan untuk PSIM di Liga 1,\" pungkas Razzi. Sebagai informasi, Rafinha tampil subur bersama PSIM di musim lalu. Dia mencatatkan 20 gol dari 22 penampilannya dan didapuk menjadi pemain terbaik atau Most Valuable Player (MVP) di Liga 2 2024/2025.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPSIM Jogja resmi mengumumkan Rafinha bertahan untuk Liga 1 musim depan. Pemain asli Brazil tersebut ingin membawa PSIM terbang tinggi di Liga 1 musim depan dan memaksimalkan kemampuan diri. Manajer PSIM, Razzi Taruna, juga mendukung keputusan itu karena kontribusi Rafinha besar bagi promosi tim di Liga 2 musim lalu.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah apakah Rafinha harus bertahan dalam tim PSIM Jogja. Solusinya adalah, ya, Rafinha bisa bertahan dan membantu tim PSIM meningkatkan performa di Liga 1 musim depan.",
    "category": "Hiburan"
  },
  {
    "title": "Selain Rafinha, PSIM Pastikan Pertahankan Bek Jepang Yusaku Yamadera",
    "url": "https://www.detik.com/jogja/sepakbola/d-7963348/selain-rafinha-psim-pastikan-pertahankan-bek-jepang-yusaku-yamadera",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "PSIM Jogja memertahankan dua pemain asingnya, penyerang Brasil Rafinha dan bek asal Jepang Yusaku Yamadera. Selain itu, manajemen klub berjuluk Laskar Mataram juga mengumumkan berpisah dari gelandang Omid Popalzay. \"Jadi untuk musim depan, untuk pemain asing yang bertahan Rafa (Rafinha) sama Saku (Yusaku Yamadera),\" tutur Manajer PSIM, Razzi Taruna, saat dimintai konfirmasi awak media, Rabu (11/6/2025). Sementara untuk Omid, Razzi mengungkapkan pihak manajemen sepakat tidak memperpanjang kerja sama bersama pemain asal Afghanistan itu. Omid dilepas setelah setengah musim memperkuat PSIM. SCROLL TO CONTINUE WITH CONTENT Razzi menuturkan, ada pertimbangan lain yang berujung pada keputusan PSIM tak lagi menggunakan tenaga eks kapten PSPS Pekanbaru tersebut. \"Artinya kita menghargai dia. Cuma kita ada pemikiran masing-masing yang harus kita ikuti, dan Omid bisa menerima,\" paparnya. \"Jadi ya sudah, jadi kita jalan seperti itu memang untuk Omid,\" lanjut Razzi. Razzi melanjutkan, pihaknya mengucapkan terima kasih atas kontribusi Omid Popalzay yang mengantarkan Naga Jawa, julukan lain PSIM, juara Liga 2 sekaligus menembus Liga 1 musim lalu. \"Jadi memang untuk Omid, balik lagi kita terima kasih banyak dengan Omid,\" ungkap Razzi. \"Karena memang dia waktu itu menerima tantangan baru ya, untuk bantu PSIM di setengah musim. Dan dia luar biasa,\" jelasnya. Omid sendiri sudah memberikan ucapan perpisahan di Instagram pribadinya. Ia berterima kasih kepada PSIM serta suporter. \"Dengan ini saya ingin mengucapkan terima kasih kepada PSIM Jogja karena telah menjadi bagian dari klub ini! Saya merasa sangat terhormat bisa mencetak sejarah bersama klub ini dan promosi ke Liga 1 setelah 20 tahun,\" tulis Omid dalam akun Instagram seperti dilihat detikJogja, Rabu (11/6). \"Saya juga ingin berterima kasih kepada para fans atas dukungannya. Saya sangat menghargai kalian. Sampai kita berjumpa lagi. Terima kasih dan semoga sukses!! #laskarmataram,\" tutupnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPSIM Jogja memutuskan untuk tidak memperpanjang kontrak dengan pemain Omid Popalzay yang merupakan gelandang Afghanistan tersebut. Keputusan ini diambil setelah pertimbangan dari pihak manajemen sepak bola, dan tim tersebut juga memutuskan untuk melanjutkan penggunaan dua pemain asing lainnya, yaitu Rafinha dan Yusaku Yamadera.\n\nSolusi untuk masalah yang diangkat adalah PSIM Jogja memutuskan untuk tidak memperpanjang kontrak dengan Omid Popalzay dan memilih untuk melanjutkan penggunaan dua pemain asing lainnya.",
    "category": "Hiburan"
  },
  {
    "title": "KPK Minta Kepala Daerah Terbitkan SE Cegah Suap-Gratifikasi PPDB",
    "url": "https://www.detik.com/jogja/berita/d-7963525/kpk-minta-kepala-daerah-terbitkan-se-cegah-suap-gratifikasi-ppdb",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Komisi Pemberantasan Korupsi (KPK) mendorong agar kepala daerah menerbitkan Surat Edaran (SE) guna pencegahan praktik suap dan gratifikasi dalam proses Penerimaan Peserta Didik Baru (PPDB) serta penerimaan mahasiswa baru. Hal itu diharapkan bisa dilakukan menjelang tahun ajaran baru. \"Menjelang tahun ajaran baru, Komisi Pemberantasan Korupsi (KPK) melalui Kedeputian Koordinasi dan Supervisi (Korsup) mendorong kepala daerah untuk menerbitkan Surat Edaran (SE),\" kata Jubir KPK Budi Prasetyo dalam keterangannya, Jumat (13/6/2025) dilansir detikNews. \"Sebagai langkah pencegahan praktik suap dan gratifikasi dalam proses Penerimaan Peserta Didik Baru (PPDB) serta penerimaan mahasiswa baru,\" imbuhnya. SCROLL TO CONTINUE WITH CONTENT Tidak hanya itu, KPK juga mendorong agar diterbitkannya Surat Keputusan (SK) terkait penetapan wilayah zonasi peserta didik baru. Hal itu bertujuan untuk menerapkan transparansi pelayanan publik pada proses PPDB maupun penerimaan mahasiswa baru. \"KPK juga memberikan rekomendasi agar dikeluarkan Surat Keputusan (SK) penetapan wilayah zonasi (termasuk zonasi dan kapasitas daya tampung) peserta didik baru. Pun demikian dengan SK Pengumuman Penerimaan dan SK Pengumuman peserta didik baru,\" ungkapnya. Hal itu diminta KPK berangkat dari temuan di Survei Penilaian Integritas (SPI) Pendidikan. Di mana hasil survei tersebut menunjukkan 28% pungutan liar (pungli) masih terjadi dalam proses PPDB di level dasar dan menengah. \"Angka tersebut bahkan mengalami kenaikan jika dibanding temuan pada SPI Pendidikan 2023, yakni sebesar 24,65%. Di sisi lain berdasar hasil SPI Pendidikan 2023 juga ditemukan bahwa praktik koruptif tersebut terjadi pada 51,32% tingkat pendidikan tinggi,\" sebutnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKomisi Pemberantasan Korupsi (KPK) mendorong kepala daerah untuk menerbitkan Surat Edaran (SE) untuk pencegahan praktik suap dan gratifikasi dalam proses Penerimaan Peserta Didik Baru (PPDB) serta penerimaan mahasiswa baru. Hal ini bertujuan untuk meningkatkan transparansi pelayanan publik pada proses PPDB maupun penerimaan mahasiswa baru.\n\nSolusi:\nUntuk mengatasi masalah suap dan gratifikasi dalam proses Penerimaan Peserta Didik Baru (PPDB) serta penerimaan mahasiswa baru, dapat dilakukan beberapa langkah:\n\n1. Menerbitkan Surat Edaran (SE) untuk memperkuat pencegahan praktik suap dan gratifikasi.\n2. Menerbitkan Surat Keputusan (SK) terkait penetapan wilayah zonasi peserta didik baru untuk meningkatkan transparansi pelayanan publik.\n3. Meningkatkan kesadaran masyarakat tentang bahaya suap dan gratifikasi dalam proses PPDB serta penerimaan mahasiswa baru.",
    "category": "Pendidikan"
  },
  {
    "title": "Pura-pura Beli Properti, Penipu Kuras Barang-Jual Pohon Vila di Dlingo Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7962960/pura-pura-beli-properti-penipu-kuras-barang-jual-pohon-vila-di-dlingo-bantul",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Warga Muntuk, Dlingo, Bantul lapor polisi usai menjadi korban penipuan dan pencurian dengan kerugian Rp 232 juta. Dia yang niatnya menjual vila miliknya itu justru ditipu oleh calon pembeli. Penipu itu, menguras pohon-pohon hingga barang-barang di vila korban. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, bahwa kejadian bermula saat korban, Arohman (40), warga Muntuk berniat menjual sebidang tanah berserta bangunan vila miliknya pada akhir bulan Maret. Selanjutnya, Arohman bertemu dengan perantara bernama Yeni. \"Lalu perantara itu mengenalkan korban kepada terlapor dan terjadi kesepakatan harga antara kedua belah pihak terkait jual beli tanah beserta vila,\" katanya saat dihubungi wartawan, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Lebih lanjut, terlapor menjanjikan pembayaran DP 50% pada hari Jumat (28/3/2025). Di mana pembayaran tersebut melalui sang perantara yakni, Yeni. \"Tapi pertengahan bulan April tetangga korban melihat barang-barang dan pohon-pohon yang ada di vila dijual oleh terlapor tanpa seizin korban,\" ujarnya. Saksi lalu memberitahu kepada korban terkait kejadian tersebut. Mendapat informasi itu korban langsung melakukan pengecekan dan ternyata barang-barang miliknya sudah raib. \"Akaibat pencurian itu korban mengalami kerugian Rp 232 juta,\" ucapnya. Oleh sebab itu, korban melaporkan kejadian itu ke Polres Bantul beberapa hari lalu. Jeffry menambahkan, bahwa polisi telah menindaklanjuti laporan tersebut. \"Untuk kasus pencurian di Muntuk, Dlingo masih lidik (Penyelidikan). Jika ada perkembangan nanti disampaikan,\" katanya.",
    "solution": "Ringkasan berita ini adalah tentang warga Muntuk, Dlingo, Bantul yang menjadi korban penipuan dan pencurian dengan kerugian Rp 232 juta. Penipu tersebut menjatuhkan kepercayaan korban dengan memanipulasi perantara dan menguras barang-barang miliknya.\n\nSolusi untuk masalah yang diangkat adalah agar penipu yang melakukan kejahatan tersebut dihukum sesuai hukum dan agar korban mendapatkan ganti rugi yang adil.",
    "category": "kriminal"
  },
  {
    "title": "Iran Anggap Serangan Israel sebagai Deklarasi Perang!",
    "url": "https://www.detik.com/jogja/berita/d-7963121/iran-anggap-serangan-israel-sebagai-deklarasi-perang",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pemerintah Iran menyatakan bahwa serangan Israel ke negaranya merupakan deklarasi perang. Menteri Luar Negeri Iran Abbas Araghchi meminta kepada Perserikatan Bangsa-Bangsa (PBB) untuk ikut menangani masalah ini. Dilansir dari detikNews, diketahui Israel melakukan serangan besar-besaran terhadap Iran pada Jumat (13/6). Israel menyerang sekitar 100 target termasuk fasilitas nuklir. Serangan itu juga menewaskan sejumlah tokoh senior baik jenderal militer hingga ilmuan nuklir terkemuka. Menteri Luar Negeri Iran Abbas Araghchi kemudian menyurati PBB dan meminta Dewan Keamanan PBB menangani masalah ini. Iran menyebut serangan Israel itu sebagai \"deklarasi perang,\" kata Kementerian Luar Negeri Iran, seperti dilansir kantor berita AFP, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Pemimpin tertinggi Iran Ayatollah Ali Khamenei telah memperingatkan Israel bahwa mereka menghadapi nasib yang \"pahit dan menyakitkan\" atas serangan tersebut. Sementara militer Iran mengatakan \"tidak ada batasan\" dalam serangan pembalasannya. Sebelumnya, Perdana Menteri Benjamin Netanyahu terang-terangan menyatakan Israel menargetkan menargetkan para ilmuwan nuklir dan fasilitas pengayaan bawah tanah utama di Natanz. Dia menyebut Israel telah menyerang \"jantung program pengayaan nuklir Iran\". Menteri Pertahanan (Menhan) Israel, Israel Katz, menyatakan bahwa musuh-musuh yang berupaya menghancurkan negaranya akan \"dilenyapkan\". Peringatan ini disampaikan beberapa saat usai serangan Israel ke Iran. Katz dalam pernyataannya, seperti dilansir AFP, Jumat (13/6/2025), mengatakan bahwa serangan-serangan Israel tepat sasaran dalam menargetkan komandan senior Garda Revolusi Iran, fasilitas militer dan nuklir Iran, juga para ilmuwan nuklir Iran. \"Penargetan tepat sasaran terhadap para komandan senior Garda Revolusi, militer Iran, dan para ilmuwan nuklir -- yang semuanya terlibat dalam memajukan rencana untuk menghancurkan Israel -- telah mengirimkan pesan yang kuat dan jelas; mereka yang berupaya menghancurkan Israel akan dilenyapkan,\" tegas Katz dalam pernyataannya.",
    "solution": "Berikut adalah ringkasan berita:\n\nPemerintah Iran menyatakan bahwa serangan Israel ke negaranya merupakan deklarasi perang. Menteri Luar Negeri Iran Abbas Araghchi meminta kepada Perserikatan Bangsa-Bangsa (PBB) untuk ikut menangani masalah ini. Serangan Israel ke Iran melibatkan serangan besar-besaran terhadap 100 target, termasuk fasilitas nuklir dan tokoh senior. Pemimpin tertinggi Iran Ayatollah Ali Khamenei telah memperingatkan Israel bahwa mereka menghadapi nasib yang \"pahit dan menyakitkan\".\n\nSolusi untuk masalah ini adalah:\n\n1. Perserikatan Bangsa-Bangsa (PBB) harus segera menangani masalah ini dengan cara damai dan tidak menggunakan kekerasan.\n2. Keduanya pihak Iran dan Israel harus berusaha untuk mencari solusi yang aman dan damai untuk mengatasi konflik ini.",
    "category": "politik"
  },
  {
    "title": "Kuasa Hukum Mbah Tupon Sebut 7 Orang Jadi Tersangka Kasus Mafia Tanah",
    "url": "https://www.detik.com/jogja/berita/d-7963388/kuasa-hukum-mbah-tupon-sebut-7-orang-jadi-tersangka-kasus-mafia-tanah",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Kuasa hukum Mbah Tupon mengaku telah menerima Surat Pemberitahuan Perkembangan Hasil Penyidikan (SP2HP) terkait penanganan kasus mafia tanah. Dalam surat tersebut menyebut telah ada penetapan tersangka. Kuasa hukum sekaligus anggota Tim Pembela Mbah Tupon, Suki Ratnasari, mengatakan bahwa pihaknya telah menerima SP2HP sejak hari Rabu (11/6). Surat itu bernomor B/609/VI/2025/Ditreskrimum perihal pemberitahuan perkembangan hasil penyidikan. \"Dalam surat itu sudah ada penetapan tersangka,\" katanya saat dihubungi wartawan, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Suki mengungkapkan, bahwa polisi menetapkan lebih dari satu tersangka. Di mana kebanyakan adalah orang-orang yang menjadi terlapor dalam kasus Mbah Tupon. \"Tersangkanya Bibit Rustamto, Triono, Fitri Wartini, Triyono, M. Ahmadi, Indah Fatmawati, Anhar Rusli,\" ujarnya. Saat dikonfirmasi terkait penetapan tersangka kasus mafia tanah ini, Kabid Humas Polda DIY, Kombes Ihsan, tak memberi informasi secara pasti. Dia menyatakan bakal merilis kasus ini dalam waktu dekat. \"Mohon maaf rekan-rekan, mohon pengertian dan kesabarannya terkait kasus Mbah Tupon karena saat ini masih dalam proses penyidikan intensif dari penyidik, Insyaallah dalam waktu dekat akan kami rilis secaralengkap,\" ujarnya saat dikonfirmasi. Diberitakan sebelumnya, Direktorat Reserse Kriminal Umum (Ditreskrimum) Polda DIY masih melakukan penyelidikan terhadap kasus mafia tanah yang menimpa Mbah Tupon (68) di Ngentak Bangunjiwo, Kasihan, Bantul. Kapolda DIY, Irjen Anggoro Sukartono, mengatakan akan mempercepat proses penyelidikan kasus ini. \"Proses akan kita percepat,\" kata Anggoro, saat ditemui wartawan di salah satu rumah makan di Sleman, Jumat (2/5). Anggoro bilang, saat ini proses penyelidikan masih bergulir. Selanjutnya, polisi akan melakukan pemeriksaan pejabat-pejabat yang terlibat. \"Bahwa proses ini menjadi perhatian kami dan menjadi atensi. Proses penyelidikan masih dilakukan, saksi sudah dilakukan pemeriksaan, kemudian juga kita akan klarifikasi lain untuk pejabat-pejabat yang terlibat dalam penerbitan,\" ujarnya. Dalam kesempatan yang sama, Dirreskrimum Polda DIY Kombes Idham Mahdi, menyampaikan hingga saat ini sudah ada 11 orang saksi yang dimintai keterangan. \"Jumlah pihak yang kami klarifikasi itu sebanyak 11 orang,\" ujar Idham.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang kasus mafia tanah yang menimpa Mbah Tupon di Ngentak Bangunjiwo, Kasihan, Bantul. Polisi telah menerima Surat Pemberitahuan Perkembangan Hasil Penyidikan (SP2HP) terkait penanganan kasus ini dan telah menetapkan lebih dari satu tersangka, termasuk orang-orang yang menjadi terlapor dalam kasus Mbah Tupon. Proses penyelidikan masih berlangsung, dan polisi akan melakukan pemeriksaan pejabat-pejabat yang terlibat.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mengatasi masalah mafia tanah, perlu adanya upaya pencegahan dan penanganan yang efektif dari lembaga kepolisian. Polisi harus dapat melacak dan menangkap pelaku-pelaku mafia dengan lebih cepat dan efektif. Selain itu, perlu adanya kerja sama antara lembaga kepolisian dengan masyarakat untuk meningkatkan kesadaran dan partisipasi dalam penanganan kasus-kasus kejahatan.",
    "category": "Kriminal"
  },
  {
    "title": "Serangan Maut Israel di Iran Tewaskan 6 Ilmuwan Nuklir, Ini Identitasnya",
    "url": "https://www.detik.com/jogja/berita/d-7963048/serangan-maut-israel-di-iran-tewaskan-6-ilmuwan-nuklir-ini-identitasnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Jumlah korban tewas akibat rentetan serangan Israel terhadap Iran bertambah. Ada enam ilmuwan nuklir Iran yang tewas dalam serangan Israel hari ini. Sebelumnya disebutkan ada dua ilmuwan nuklir Iran yang tewas akibat serangan militer Israel. Kantor berita Iran, dilansir AFP dan dikutip detikNews, Jumat (13/6/2025), memerinci identitas keenam ilmuwan nuklir yang tewas dalam serangan tersebut. \"Abdolhamid Minouchehr, Ahmadreza Zolfaghari, Amirhossein Feqhi, Motalleblizadeh, Mohammad Mehdi Tehranchi, dan Fereydoun Abbasi merupakan para ilmuwan nuklir yang martir,\" kata kantor berita Iran, Tasnim dalam laporannya. SCROLL TO CONTINUE WITH CONTENT Selain enam ilmuwan nuklir Iran, serangan Israel itu juga menewaskan Kepala Korps Elite Garda Revolusi Iran Hossein Salami, dan Kepala Staf Angkatan Bersenjata Iran Mohammad Bagheri. Anak-anak juga dilaporkan menjadi korban tewas juga dalam serangan yang mengenai kawasan permukiman di Teheran itu. Namun, hingga saat ini jumlah pasti korban tewas akibat serangan itu belum diketahui jelas. Belum ada angka resmi yang diumumkan otoritas Teheran sejauh ini. Sebagai informasi, serangan terbaru Israel itu menghujani berbagai wilayah Iran, tertutama fasilitas nuklir dan militer di negara Syiah itu pada Jumat (13/6) pagi waktu setempat. Juru bicara militer Israel, Jenderal Effie Defrin, mengatakan serangan terhadap Iran itu melibatkan 200 jet tempur yang menyerang sekitar 100 target di berbagai wilayah Iran. Seorang pejabat militer Israel, yang tidak disebut namanya, mengatakan secara terpisah, Tel Aviv menyerang target-target nuklir dan militer di Iran, termasuk fasilitas pengayaan uranium utama di Natanz. Serangan itu juga disebut menargetkan pabrik rudal balistik dan para komandan militer Iran. Sebelumnya, Perdana Menteri (PM) Israel Benyamin Netanyahu mengklaim rentetan serangan terhadap Iran pada Jumat (13/6) telah \"sangat berhasil\". Netanyahu pun memperingatkan Teheran jika serangkaian serangan itu merupakan serangan pembuka dalam operasi militer yang lebih luas terhadap negara tersebut. \"Kami melancarkan serangan pembuka yang sangat berhasil, dan dengan pertolongan Tuhan, kami akan mencapai lebih banyak lagi,\" kata Netanyahu dalam sebuah pernyataan video, seperti dilansir AFP, Jumat (13/6). Israel pun mengumumkan serangan terbarunya ke Iran pada Jumat pagi tadi. Netanyahu menegaskan serangan akan berlanjut hingga berhari-hari untuk menghilangkan ancaman Teheran. \"Kita berada pada momen yang menentukan dalam sejarah Israel,\" kata Netanyahu dalam pesan video terpisah.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSerangan Israel terhadap Iran telah meningkatkan jumlah korban tewas menjadi enam ilmuwan nuklir Iran. Selain itu, Kepala Korps Elite Garda Revolusi Iran Hossein Salami dan Kepala Staf Angkatan Bersenjata Iran Mohammad Bagheri juga turut tewas dalam serangan tersebut.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang bahaya serangan nuklir dan pentingnya perdamaian antara negara-negara berdaulat.",
    "category": "politik"
  },
  {
    "title": "Pernyataan Terbaru Jokowi soal Kans Maju Ketum PSI: Dukungan Belum Cukup",
    "url": "https://www.detik.com/jogja/berita/d-7963261/pernyataan-terbaru-jokowi-soal-kans-maju-ketum-psi-dukungan-belum-cukup",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Presiden ke-7 Joko Widodo (Jokowi) kembali berbicara terkait peluang maju sebagai calon ketua umum Partai Solidaritas Indonesia (PSI). Jokowi mengaku sudah mendapat dukungan dari pengurus wilayah dan cabang, namun menurutnya itu belum cukup. \"Ya, saya belum turun ke bawah sih. Ya, dukungan dari DPW, DPW di provinsi, kemudian DPC di kabupaten kota juga, ya sudah ada tapi kan belum cukup,\" kata Jokowi saat ditemui awak media, Jumat (13/6/2025), dilansir dari detikJateng. Dia mengaku masih melakukan kalkulasi untuk memutuskan maju atau tidak. Sebab, PSI akan menggunakan voting untuk memilik ketua umum baru. SCROLL TO CONTINUE WITH CONTENT \"Karena nanti itu voting online. Platformnya kan voting online. Jadi memang betul-betul harus dihitung benar. Harus berhitung betul,\" ucapnya. Ditanya apakah sudah siap maju sebagai Ketum PSI, Jokowi mengaku tidak ingin buru-buru. Apalagi, untuk maju sebagai calon ketua umum membutuhkan dukungan dari DPW dan DPC partai. \"Wong dukungannya saja belum. Belum kok. Kan ada syaratnya untuk mencalonkan itu harus didukung dari DPW, didukung dari DPC di tingkat kabupaten/kota, di tingkat provinsi,\" bebernya. Ia menyebut ada beberapa DPW dan DPC yang mendukung dirinya maju sebagai calon ketua umum PSI. Namun, itu belum cukup. \"Ya, satu dua saya lihat sudah. Tapi kan nggak butuh sedikit,\" pungkasnya. Sebagaimana diberitakan sebelumnya, Jokowi mengisyaratkan maju sebagai calon ketua umum PSI. Meski begitu, Jokowi mengaku masih mengkalkulasi langkahnya itu. \"Iya masih masih dalam kalkulasi. Jangan sampai kalau saya mendaftar nanti saya kalah,\" kata Jokowi ditanya mengenai peluang menjadi ketua umum PSI, Rabu (14/5/2025).",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Joko Widodo (Jokowi) kembali membicarakan tentang peluang maju sebagai calon ketua umum Partai Solidaritas Indonesia (PSI). Ia mengakui sudah mendapatkan dukungan dari pengurus wilayah dan cabang, tetapi menuturnya belum cukup. Jokowi masih melakukan kalkulasi untuk memutuskan apakah maju atau tidak karena PSI akan menggunakan voting online untuk memilih ketua umum baru.\n\nSolusi:\nUntuk masalah ini, solusinya adalah bahwa para anggota PSI harus lebih actively terlibat dalam proses pilihan calon ketua umum, sehingga mereka bisa mendapatkan informasi yang lebih akurat tentang kemampuan dan visi dari Jokowi sebagai calon. Ini akan membantu meningkatkan partisipasi dan keaktifan masyarakat dalam proses pemilihan calon ketua umum PSI.",
    "category": "politik"
  },
  {
    "title": "Iran Terbangkan 100 Drone Balas Serangan Israel",
    "url": "https://www.detik.com/jogja/berita/d-7962772/iran-terbangkan-100-drone-balas-serangan-israel",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Militer Israel mengatakan Iran meluncurkan sekitar 100 drone ke arah Israel hari ini. Hal ini dilakukan usai adanya serangan udara dari Israel ke Iran. Saat ini militer Israel masih berupaya menembak jatuh drone-drone Iran tersebut. \"Iran meluncurkan sekitar 100 drone ke wilayah Israel, yang sedang kami upayakan untuk dicegat,\" kata juru bicara militer Israel, Brigadir Jenderal Effie Defrin kepada wartawan, seperti dilansir kantor berita AFP dikutip detikNews, Jumat (13/6/2025). Dia menambahkan serangan Israel terhadap Iran sebelumnya melibatkan 200 jet tempur. Ratusan jet tempur itu menyerang sekitar 100 target di seluruh Iran. SCROLL TO CONTINUE WITH CONTENT Sebelumnya, Perdana Menteri (PM) Israel Benyamin Netanyahu, mengklaim rentetan serangan terhadap Iran pada Jumat (13/6) telah \"sangat berhasil\". Netanyahu pun memperingatkan Teheran jika serangkaian serangan itu merupakan serangan pembuka dalam operasi militer yang lebih luas terhadap negara tersebut. \"Kami melancarkan serangan pembuka yang sangat berhasil, dan dengan pertolongan Tuhan, kami akan mencapai lebih banyak lagi,\" kata Netanyahu dalam sebuah pernyataan video, seperti dilansir AFP, Jumat (13/6). Israel pun mengumumkan serangan terbarunya ke Iran pada Jumat pagi tadi. Netanyahu menegaskan serangan akan berlanjut hingga berhari-hari untuk menghilangkan ancaman Teheran. \"Kita berada pada momen yang menentukan dalam sejarah Israel,\" kata Netanyahu dalam pesan video terpisah. Pemerintah Iran menegaskan akan \"memberikan respons keras\" terhadap serangan militer Israel tersebut. Tel Aviv mengklaim serangannya menargetkan fasilitas nuklir, pabrik rudal balistik dan para komandan militer Iran. \"Respons terhadap serangan Israel akan keras dan tegas,\" ucap seorang pejabat keamanan Iran, yang tidak disebut namanya, seperti dilansir Reuters, Jumat (13/6). Pejabat keamanan Iran itu tak menjawab lugas saat ditanya soal serangan balasan terhadap Israel. Namun, dia menyebut serangan balasan terhadap Israel \"sedang dibahas di tingkat tertinggi\". Laporan media lokal Iran dan keterangan sejumlah saksi mata menyebut rentetan ledakan mengguncang negara tersebut, termasuk di fasilitas pengayaan uranium utama di Natanz. Televisi pemerintah Iran melaporkan bahwa kepala korps elite Garda Revolusi Iran, Hossein Salami, tewas dalam serangan Israel tersebut, dan markas besar Garda Revolusi Iran yang ada di Teheran dihantam serangan. Beberapa anak-anak dilaporkan tewas dalam serangan yang mengenai area permukiman di Teheran.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMiliter Israel meluncurkan serangan udara terhadap Iran dengan menyerang sekitar 100 target, termasuk fasilitas nuklir dan pabrik rudal balistik. Serangan ini dilakukan setelah adanya serangan balasan dari Iran. Pemerintah Israel mengklaim bahwa serangan ini adalah operasi militer yang lebih luas untuk menghilangkan ancaman Teheran, sementara Pemerintah Iran menegaskan akan memberikan respons keras terhadap serangan tersebut.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah keamanan dan perselisihan antara Israel dan Iran. Solusinya adalah dengan mencari kesepakatan damai dan non-konfrontasional untuk mengatasi masalah keamanan dan politik antara kedua negara tersebut, sehingga dapat mencegah pertikaian serangan dan balasan yang dapat menyebabkan kerusakan besar pada kedua negara.",
    "category": "Politik"
  },
  {
    "title": "Momen Terakhir Korban Air India, Sempat Selfie di Kabin",
    "url": "https://www.detik.com/jogja/berita/d-7962722/momen-terakhir-korban-air-india-sempat-selfie-di-kabin",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Tragedi kecelakaan pesawat Air India menewaskan lebih dari 260 orang di Ahmedabad, India, pada 12 Juni 2025. Insiden ini menyisakan duka mendalam bagi keluarga dan masyarakat. Dikutip dari detikInet, di tengah duka yang masih menyelimuti, momen-momen terakhir para korban sebelum menaiki pesawat nahas tersebut kini viral di media sosial. Pertama, foto keluarga Dr. Komi Vyas, Dr. Prateek Joshi, dan ketiga anak mereka yang tengah merelokasi ke London. SCROLL TO CONTINUE WITH CONTENT Foto selfie keluarga Dr. Komi Vyas sejatinya untuk menandai awal baru. Sebab dokter yang bekerja di sebuah rumah sakit di Udaipur ini baru saja mengundurkan diri dari pekerjaannya untuk bergabung dengan suaminya, Dr. Prateek Joshi, di London. Dilansir dari NDTV, pasangan tersebut telah menikah selama sepuluh tahun dan dikaruniai tiga anak, yakni kembar Nakul dan Pradyut berusia lima tahun, serta putri mereka, Miraya, berusia delapan tahun. Foto selfie yang diambil Dr. Joshi di dalam pesawat menunjukkan keluarga tersebut tersenyum lebar, penuh harapan untuk awal yang baru di Inggris. \"Kami sangat bersyukur bisa bersama sebagai keluarga dan memulai babak baru di London,\" kata Dr. Joshi kepada kerabat sebelum keberangkatan. Namun, harapan tersebut sirna ketika pesawat Air India yang mereka tumpangi, rute Ahmedabad-London, mengalami kecelakaan hanya beberapa menit setelah lepas landas. Keluarga ini menjadi salah satu dari banyak korban yang tragis dalam insiden tersebut. Para tetangga mengatakan ayah Dr Prateek adalah seorang ahli radiologi terkenal di kota, sementara ayah Komi adalah seorang petugas di Departemen Pekerjaan Umum. \"Mereka berangkat ke Ahmedabad kemarin untuk naik pesawat ke London. Prateek datang ke sini hanya dua hari yang lalu untuk membawa istri dan anak-anaknya bersamanya. Beberapa anggota lain dari kedua keluarga pergi untuk mengantar mereka,\" kata sepupu Dr Joshi, Nayan. Selain itu, ada dua penumpang Inggris. Keduanya meninggalkan India dengan penuh semangat, namun tragisnya, pesawat mereka jatuh hanya beberapa menit setelah lepas landas.",
    "solution": "Ringkasan berita:\n\nTragedi kecelakaan pesawat Air India menewaskan lebih dari 260 orang di Ahmedabad, India. Di tengah duka yang menyelimuti, foto-foto momen-momen terakhir para korban sebelum menaiki pesawat nahas tersebut viral di media sosial. Salah satu keluarga yang menjadi korban tragis ini adalah Dr. Komi Vyas dan Dr. Prateek Joshi, pasangan yang telah menikah selama sepuluh tahun dan dikaruniai tiga anak. Mereka berangkat ke London untuk memulai babak baru di Inggris, tetapi pesawat mereka mengalami kecelakaan hanya beberapa menit setelah lepas landas.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah tentang kesedihan dan kehilangan keluarga yang menjadi korban tragis kecelakaan pesawat. Solusinya adalah untuk mendukung keluarga korban dan meningkatkan kesadaran akan pentingnya keselamatan penerbangan.",
    "category": "Hiburan"
  },
  {
    "title": "Sst! Ini Bocoran Skuad PSIM Musim Depan, Ada yang Dipanggil Timnas U-23",
    "url": "https://www.detik.com/jogja/sepakbola/d-7962643/sst-ini-bocoran-skuad-psim-musim-depan-ada-yang-dipanggil-timnas-u-23",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Perkenalan skuad resmi PSIM Jogja jelang Liga 1 musim depan masih dinanti. Salah satunya disebut-sebut skuad muda PSIM yang bakal mengisi kuota pemain U-23. Manajer PSIM, Razzi Taruna, menyebut beberapa nama pemain muda sudah dikantongi oleh manajemen. Namun, dia masih merahasiakan nama-nama tersebut. Nantinya, mereka bakal diperkenalkan secara resmi oleh klub. \"Kami ada beberapa stok juga pemain U-23, ada beberapa yang dipanggil Timnas Indonesia,\" ujar Razzi kepada wartawan, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Saya rasa pemain yang kita punya oke ya, makanya dipanggil seleksinya Gerald (Venenburg) di Timnas Indonesia U-23,\" ungkapnya. Lebih lanjut, Razzi mengungkap bakal ada perubahan regulasi pemain U-23. Misalnya soal memainkan satu pemain U-23 sebagai starter jika awalnya minimal 45 menit kini bertambah menjadi 90 menit. \"Yang aku dengar 90 menit, regulasi U-23, ini yang beda dari musim lalu. Jadi kan kita kemarin mikirnya di Liga 2 ini 90 menit. Di Liga 1 itu 45 menit, tapi kelihatannya PSSI buatnya 90 menit,\" ujarnya. \"Misal kita pakai satu yang akan main 90 menit. Contoh misalnya main 75 menit, terus sisanya ganti di 25 atau 20 menit sisanya. Jadi ya kita harus punya stok yang banyak,\" lanjut Razzi. Maka itu, Razzi memastikan kualitas pemain U-23 PSIM bisa bersaing. Harapannya bisa membawa PSIM tampil maksimal di musim depan. \"Jadi kita harus punya stok pemain U-23 yang baik karena kemungkinan menit mainnya lebih banyak. Ini yang mungkin berubah dari yang sebelumnya,\" jelas Razzi.",
    "solution": "Ringkas berita ini: PSIM Jogja mempersiapkan skuad U-23 untuk Liga 1 musim depan dengan beberapa nama pemain muda yang sudah dikantongi oleh manajemen. Manajer PSIM, Razzi Taruna, mengungkap bahwa ada perubahan regulasi pemain U-23 di Liga 1, yaitu dari 45 menit menjadi 90 menit. Oleh karena itu, PSIM harus memiliki stok pemain U-23 yang baik untuk bersaing.\n\nSolusi: PSIM Jogja harus mempersiapkan stok pemain U-23 yang baik dan siap menghadapi perubahan regulasi di Liga 1 musim depan.",
    "category": "ekonomi"
  },
  {
    "title": "RI Kutuk Serangan Israel ke Iran, Harap yang Terburuk Tak Terjadi",
    "url": "https://www.detik.com/jogja/berita/d-7962778/ri-kutuk-serangan-israel-ke-iran-harap-yang-terburuk-tak-terjadi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pemerintah Republik Indonesia (RI) mengutuk serangan militer Israel ke Kota Teheran, Iran, hari ini. Serangan itu dinilai merupakan bentuk pelanggaran terhadap hukum internasional. \"Indonesia dengan tegas mengutuk serangan Israel terhadap Iran. Tindakan ini merupakan pelanggaran hukum dan melemahkan dasar-dasar hukum internasional,\" bunyi keterangan akun X Kementerian Luar Negeri (Kemlu) Indonesia seperti dilihat, Jumat (13/6/2025), dilansir detikNews. Serangan tersebut bukan hanya menjadi bentuk pelanggaran kesekian kalinya Israel terhadap hukum internasional. Pemerintah Indonesia khawatir tindakan Israel di Teheran bisa memicu konflik baru di kawasan Timur Tengah. SCROLL TO CONTINUE WITH CONTENT \"Semua pihak harus menahan diri secara maksimal dan menghindari tindakan yang dapat meningkatkan ketegangan atau menyebabkan ketidakstabilan,\" tulis Kemlu. Pemerintah Indonesia juga meminta semua pihak yang terlibat untuk menahan diri. Indonesia mendorong Iran dan Israel untuk tetap berpedoman terhadap ketentuan di hukum internasional. \"Indonesia menegaskan kembali kewajiban setiap negara untuk menyelesaikan perbedaan mereka melalui cara-cara damai sesuai dengan hukum internasional,\" tulis Kemlu. Terpisah, Menteri Luar Negeri (Menlu) Sugiono mengaku prihatin dengan serangan militer Israel ke Kota Teheran, Iran, hari ini. Dia pun mengutuk keras serangan Israel tersebut. \"Kita prihatin ya, maksudnya kita juga mengutuk sampai ini terjadi. Karena tentu saja akan banyak implikasi dalam arti kalau semua pihak tidak bisa menahan diri tentu ini akan memperburuk situasi,\" kata Sugiono kepada wartawan di Kementerian Luar Negeri, Jakarta Pusat, Jumat (13/6), dilansir detikNews. Sugiono khawatir tindakan pelanggaran yang dilakukan Israel dapat memicu konflik baru di Timur Tengah. Pihaknya pun berharap situasi terburuk itu tak pernah terjadi. \"Kita berharap yang terburuk tidak terjadi, tapi kita akan monitor terus,\" jelasnya. Israel diketahui telah melancarkan serangan ke pusat Teheran hari ini. Pemimpin Tertinggi Iran Ayatollah Ali Khamenei memperingatkan serangan balasan kepada Israel setelah sejumlah fasilitas nuklir dan militernya diserang. Dilansir Aljazeera, kantor berita resmi Iran atau IRNA telah menerbitkan pernyataan dari Khamenei. Israel diperingatkan kana menerima hukuman berat. \"Rezim Zionis, pada dini hari ini, membuka tangannya yang kotor dan berdarah untuk melakukan kejahatan di negara kita tercinta dan memperlihatkan sifat jahatnya lebih dari sebelumnya dengan menyerang pusat-pusat permukiman,\" kata Khamenei. Angkatan Iran, kata Khamenei, tidak akan tinggal diam dengan serangan Israel. Sejumlah komandan militer dan ilmuwan nuklir Iran tewas dalam serangan Israel. \"Dengan kejahatan ini, rezim Zionis mempersiapkan diri untuk dirinya sendiri nasib yang pahit dan menyakitkan, dan itu pasti akan menerimanya,\" ujarnya.",
    "solution": "Ringkasan berita:\n\nPemerintah Indonesia mengutuk serangan militer Israel ke Kota Teheran, Iran, yang dinilai merupakan bentuk pelanggaran terhadap hukum internasional. Pemerintah khawatir tindakan ini dapat memicu konflik baru di kawasan Timur Tengah dan meminta semua pihak yang terlibat untuk menahan diri.\n\nSolusi:\n\n- Semua pihak harus menahan diri secara maksimal dan menghindari tindakan yang dapat meningkatkan ketegangan atau menyebabkan ketidakstabilan.\n- Indonesia mendorong Iran dan Israel untuk tetap berpedoman terhadap ketentuan di hukum internasional.",
    "category": "Politik"
  },
  {
    "title": "Penebalan Bansos BPNT Juni-Juli 2025: Cek Penerima dan Nominal Tambahannya!",
    "url": "https://www.detik.com/jogja/bisnis/d-7962631/penebalan-bansos-bpnt-juni-juli-2025-cek-penerima-dan-nominal-tambahannya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pemerintah berencana melakukan penabalan bantuan sosial atau bansos berupa Bantuan Pangan Non Tunai (BPNT) bagi masyarakat yang masuk dalam kriterianya. Berikut panduan mengecek penerima BPNT Juni-Juli 2025. Belum lama ini dalam unggahan Instagram resmi miliknya @smindrawati, Menteri Keuangan (Menkeu) RI Sri Mulyani Indrawati menyampaikan 5 paket stimulus ekonomi kepada masyarakat. Adapun tujuan diadakannya paket stimulus ekonomi tersebut guna mendorong kegiatan ekonomi sekaligus pemerataan kesejahteraan bagi masyarakat secara menyeluruh. Salah satu paket stimulus yang akan diberikan oleh pemerintah kepada masyarakat adalah Bantuan Pangan Non Tunai (BPNT). Dikatakan dalam unggahan tersebut, terdapat penebalan bansos pemberian bantuan pangan total Rp 11,93 triliun. Angka tersebut diperuntukkan bagi setidaknya 18,3 juta Keluarga Penerima Manfaat (KPM) untuk periode bulan Juni-Juli 2025. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers ingin mengetahui secara lebih dekat tentang penebalan bansos BPNT Juni-Juli 2025, artikel ini akan merangkum informasinya. Simak uraian informasinya berikut ini, ya. Sebelumnya, mari mengenal terlebih dahulu terkait dengan istilah bansos BPNT. Istilah BPNT merupakan akronim dari Bantuan Pangan Non Tunai. Seperti namanya, bantuan ini biasanya diberikan dalam wujud nontunai, yaitu berupa sembilan bahan pokok atau sembako. Terkait dengan bansos BPNT salah satunya diatur dalam Peraturan Menteri Sosial RI Nomor 20 Tahun 2019 tentang Penyaluran Bantuan Pangan Nontunai. Pada Pasal 1 angka 4 dijelaskan pengertian BPNT, yaitu bantuan sosial yang disalurkan secara nontunai dari pemerintah kepada KPM setiap bulannya. Penyaluran bansos tersebut dilakukan melalui uang elektronik yang selanjutnya dapat digunakan untuk membeli bahan pangan yang telah tersedia di e-warong. Setidaknya ada empat manfaat pemberian BPNT kepada KPM. Melalui Pasal 2 ayat 1 dijelaskan: \"(1) BPNT bertujuan untuk:a. mengurangi beban pengeluaran KPM BPNT melalui pemenuhan sebagian kebutuhan pangan;b. memberikan bahan pangan dengan gizi seimbang kepada KPM BPNT;c. memberikan bahan pangan dengan tepat sasaran, tepat waktu, tepat jumlah, tepat kualitas, tepat harga, dan tepat administrasi; dane. memberikan lebih banyak pilihan dan kendali kepada KPM BPNT dalam memenuhi kebutuhan pangan.\" Sementara itu, di dalam pasal yang sama ayat selanjutnya diuraikan secara lengkap tentang manfaat pemberian BPNT kepada KPM. Berikut bunyi dari ayat tersebut: \"(2) Manfaat BPNT untuk meningkatkan:a. ketahanan pangan di tingkat KPM BPNT sekaligus sebagai mekanisme perlindungan sosial dan penanggulangan kemiskinan;b. efisiensi penyaluran Bantuan Sosial;c. akses masyarakat terhadap layanan keuangan dan perbankan;d. transaksi nontunai; dane. pertumbuhan ekonomi di daerah, terutama usaha mikro dan kecil di bidang perdagangan.\" Lantas, berapa nominal penebalan bansos BPNT yang akan didapatkan oleh penerimanya? Dikutip dari laman resmi Kementerian Sosial (Kemensos) RI, tambahan BPNT Juni-Juli 2025 sebesar Rp 200.000 per bulan. Artinya, pada periode bulan Juni dan Juli 2025, tambahan untuk yang menerima BPNT atau bansos sembako sebesar Rp 400.000. Hal tersebut disampaikan oleh Mensos RI Saifullah Yusuf atau Gus Ipul saat menghadiri rapat pimpinan di Gedung Kemensos, Jakarta pada Rabu (11/6/2025) kemarin. \"Kita luncurkan juga di bulan Juni ini penebalan bansos, tambahan untuk mereka yang menerima sembako/BPNT, Bantuan Pangan Non Tunai sebesar Rp200 ribu dikali dua bulan, bulan Juni dan bulan Juli, ini salah satu bentuk atensi presiden kepada masyarakat yang paling membutuhkan,\" ungkapnya. Keterangan yang sama juga turut disampaikan oleh Menkeu RI Sri Mulyani dalam unggahan Instagram pribadinya, yang mencantumkan angka Rp 200.000 per bulan. Angka tersebut diperuntukkan kaitannya untuk tambahan Kartu Sembako. Masih merujuk pada unggahan Menkeu RI Sri Mulyani dalam Instagram pribadinya, dapat diketahui BPNT untuk bulan Juni-Juli 2025 akan disalurkan dalam periode waktu satu kali. Direncanakan bansos ini akan disalurkan pada bulan Juni. Meskipun begitu, tidak dijelaskan secara pasti tanggal dimulainya penyaluran bansos BPNT 2025 ini. Sementara itu, di dalam laman resmi Kemensos RI, turut dijelaskan BPNT atau yang juga disebut sebagai bansos sembako ini mulai disalurkan pada bulan Juni 2025 ini. Bantuan tersebut sedang dalam proses penyaluran. Dikatakan setidaknya penyaluran bansos menuju ke angka 95,5% dari lebih dari 18 juta KPM dan 10 juta KPM yang termasuk penerima Program Keluarga Harapan (PKH). Lebih lanjut, turut dijelaskan sisa 4,5% terdiri dari 805 ribu KPM yang tengah dalam proses buka rekening kolektif atau Burekol. Kemudian total 905 ribu KPM tadi ada sebanyak 654 ribu yang termasuk penerima PKH. Berdasarkan penjelasan tersebut dapat dipahami penyaluran bansos BPNT Juni-Juli 2025 akan berlangsung pada bulan Juni ini. Namun, mengingat tidak disebutkannya tanggal secara pasti, maka masyarakat atau penerima bansos ini perlu untuk melakukan pengecekan secara berkala. Mengenai cara cek penerima bansos BPNT dapat dilakukan di aplikasi Cek Bansos maupun laman resmi Cek Bansos. Masyarakat hanya perlu memasukan domisili dan namanya untuk melakukan pengecekan mereka termasuk penerimanya atau bukan. Sebagai panduan silakan ikuti langkah-langkah di bawah ini. Itulah tadi rangkuman mengenai penebalan bansos BPNT Juni-Juli 2025 yang perlu untuk dicermati oleh masyarakat yang termasuk penerimanya. Semoga bermanfaat!",
    "solution": "Berikut adalah rangkuman berita tersebut:\n\nPemerintah Indonesia akan melakukan penabalan Bantuan Pangan Non Tunai (BPNT) bagi masyarakat yang masuk dalam kriterianya. Penebalan bansos ini diperuntukkan untuk setidaknya 18,3 juta Keluarga Penerima Manfaat (KPM) dan akan disalurkan sebesar Rp 200.000 per bulan pada periode bulan Juni-Juli 2025.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n- Untuk mengetahui kategori berita ini, silakan memilih salah satu dari kategori berikut: hukum, kriminal, politik, ekonomi, teknologi, pendidikan, atau hiburan.\n- Jika tidak ada pilihan yang tepat, maka silakan menambahkan informasi tambahan untuk membantu menentukan kategori berita ini.",
    "category": "Unknown"
  },
  {
    "title": "Khamenei Sebut Israel Serang Pusat Permukiman Iran",
    "url": "https://www.detik.com/jogja/berita/d-7962404/khamenei-sebut-israel-serang-pusat-permukiman-iran",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pemimpin tertinggi Iran, Ayatollah Ali Khamenei, menyebut Israel menyerang pusat permukiman Iran. Khamenei pun memperingatkan soal serangan balasan kepada Israel. \"Rezim Zionis, pada dini hari ini, membuka tangannya yang kotor dan berdarah untuk melakukan kejahatan di negara kita tercinta dan memperlihatkan sifat jahatnya lebih dari sebelumnya dengan menyerang pusat-pusat permukiman,\" kata Khamenei seperti dilansir Aljazeera, dikutip dari detikNews, Jumat (13/6/2025). Mendapatkan serangan dari Israel, Khamenei menyebutkan, Angkatan Iran tidak tinggal diam. Serangan Israel itu turut menewaskan sejumlah komandan militer dan ilmuwan nuklir Iran. SCROLL TO CONTINUE WITH CONTENT \"Dengan kejahatan ini, rezim Zionis mempersiapkan diri untuk dirinya sendiri nasib yang pahit dan menyakitkan, dan itu pasti akan menerimanya,\" ujarnya. Berikut pernyataan lengkap Ayatollah Ali Khamenei: Bangsa Iran yang agung! Rezim Zionis, pada dini hari ini, membuka tangannya yang kotor dan berdarah untuk melakukan kejahatan di negara kita tercinta dan memperlihatkan sifat jahatnya lebih dari sebelumnya dengan menyerang pusat-pusat permukiman. Rezim harus menerima hukuman berat. Tangan kuat angkatan bersenjata Republik Islam tidak akan meninggalkannya, Insyaallah. Beberapa komandan dan ilmuwan menjadi martir dalam serangan musuh. Para penerus dan kolega mereka akan segera melanjutkan tugas mereka, Insyaallah. Dengan kejahatan ini, rezim Zionis mempersiapkan nasib yang pahit dan menyakitkan untuk dirinya sendiri, dan itu pasti akan terjadi. Sementara itu, serangan Israel terhadap Iran telah dibenarkan Perdana Menteri (PM) Israel, Benjamin Netanyahu. Dia menerangkan, bakal ada serangan terbaru ke Iran. \"Operasi ini akan terus berlanjut selama beberapa hari yang diperlukan untuk menghilangkan ancaman ini,\" kata Netanyahu dalam sebuah pernyataan video, yang diberi nama operasi 'Rising Lion' sebagaimana dilansir AFP, Jumat (13/6). Netanyahu menyebut militernya menyerang tempat rudal dan pembuatan nuklir milik Iran. \"Kami menyerang jantung program pengayaan nuklir Iran. Kami menargetkan fasilitas pengayaan utama Iran di Natanz... Kami juga menyerang jantung program rudal balistik Iran,\" katanya.",
    "solution": "Ringkasan berita ini adalah tentang serangan Israel terhadap pusat permukiman Iran, yang menewaskan sejumlah komandan militer dan ilmuwan nuklir Iran. Ayatollah Ali Khamenei memperingatkan soal serangan balasan kepada Israel.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Mencegah perang antara Israel dan Iran dengan mengadakan perundingan damai antara kedua negara tersebut.\n*   Meningkatkan kesadaran masyarakat dunia tentang bahaya nuklir dan perluanya mengambil tindakan untuk mencegah serangan nuklir di masa depan.",
    "category": "Unknown"
  },
  {
    "title": "10 Jurusan di UGM yang Sepi Peminat Klaster Soshum dan Daya Tampungnya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7962616/10-jurusan-di-ugm-yang-sepi-peminat-klaster-soshum-dan-daya-tampungnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Bagi kamu yang sedang mempertimbangkan pilihan studi, mengetahui jurusan di UGM yang sepi peminat klaster soshum bisa menjadi strategi cerdas untuk memperbesar peluang lolos seleksi. Tidak semua jurusan dengan reputasi kuat memiliki tingkat persaingan yang tinggi, beberapa justru menawarkan kombinasi antara daya tampung yang cukup besar dan jumlah pendaftar yang relatif sedikit. Ini tentu menjadi keuntungan tersendiri, terutama jika kamu ingin kuliah di kampus bergengsi seperti Universitas Gadjah Mada (UGM). UGM memiliki total 93 program studi atau jurusan untuk jenjang sarjana, dan sepertiga di antaranya atau tepatnya 31 termasuk dalam klaster Soshum. Menariknya, dari jumlah tersebut, ada 10 jurusan yang tergolong sepi peminat meski daya tampungnya tidak bisa dibilang kecil. Kondisi ini bisa menjadi peluang emas bagi calon mahasiswa yang ingin masuk UGM dengan tingkat persaingan yang lebih longgar, tanpa mengurangi kualitas pendidikan maupun prospek karier di masa depan. Yuk, cari tahu daftar jurusan soshum di UGM yang sepi peminat berikut ini, yang disusun berdasarkan data daya tampung SNBP dan SNBT 2025 serta peminat di tahun 2024 yang dipublikasikan pada laman resmi SNPMB. SCROLL TO CONTINUE WITH CONTENT Jurusan soshum paling sepi peminat di UGM adalah Filsafat, sedangkan peringkat ke-10 ditempati Sastra Arab. Mari simak penjelasan lengkapnya! Dengan total daya tampung sebanyak 90 kursi pada 2025, jurusan Filsafat hanya menarik 743 pendaftar sepanjang 2024. Rasio persaingannya hanya sekitar delapan pendaftar per kursi, yang membuatnya tergolong longgar di tengah persaingan ketat jurusan lain di klaster Soshum. Mahasiswa diajak mengeksplorasi gagasan besar dari filsafat barat, timur, dan agama. Di bangku kuliah, mereka akan mengasah keterampilan berpikir kritis, membedah argumen, serta memaknai fenomena sosial dan budaya secara reflektif. Semua ini dilakukan melalui kajian etika, ilmu pengetahuan, hingga pemikiran kontemporer yang membumi. Setelah lulus, banyak dari alumni Filsafat bekerja di sektor pemerintahan, jurnalistik, pendidikan, hingga industri kreatif. Kemampuan berpikir sistematis dan mendalam menjadikan mereka fleksibel di berbagai bidang kerja. Ini adalah jurusan untuk kamu yang ingin memahami dunia dari akar persoalannya. Jurusan ini hanya menyediakan 30 kursi, dan pada 2024 tercatat 263 pendaftar saja. Rasio persaingan sekitar 8,7 pendaftar per kursi membuatnya salah satu yang paling longgar di rumpun bahasa dan sastra. Pada jurusan ini, mahasiswa akan diajak untuk menyelami teks dan naskah kuno, memahami tradisi lisan, serta meneliti perkembangan budaya Jawa dari waktu ke waktu. Tidak hanya menelusuri sejarah lokal, mereka juga dibentuk untuk berpikir kritis dalam melihat dinamika budaya di era modern. Pendidikan di sini membuka ruang untuk menjaga jati diri bangsa lewat riset dan kajian ilmiah. Prospek karier yang tersedia cukup luas. Lulusan bisa bekerja sebagai peneliti, pengajar, editor naskah, pekerja budaya, atau di lembaga arsip, museum, hingga media massa. Bagi kamu yang ingin menyeimbangkan antara keilmuan dan pelestarian tradisi, jurusan ini memberi ruang aktualisasi yang kuat. Jurusan ini menyediakan 28 kursi, dan hanya diminati oleh 268 orang pada 2024 silam. Rasio ini berada di angka sekitar 9,5 peminat per kursi, cukup longgar dibanding jurusan bahasa asing lain. Mahasiswa jurusan ini tidak hanya belajar bahasa dan sastra Prancis, tetapi juga tergabung dalam komunitas internasional yang dikenal sebagai Francophone. Pembelajaran mencakup linguistik, sastra, diplomasi, dan komunikasi lintas budaya, menjadikan lulusannya punya kemampuan komunikasi yang unggul dalam dunia kerja internasional. Setelah lulus, alumni Sastra Prancis bisa meniti karier di kedutaan, kementerian luar negeri, pariwisata, media, hingga lembaga pendidikan dan penerbitan. Prodi ini adalah pilihan cerdas untuk kamu yang ingin memperluas jejaring global dengan penguasaan bahasa yang tetap relevan dalam diplomasi dan budaya dunia. Di tengah jurusan-jurusan sosial lainnya yang ramai peminat, Antropologi Budaya justru menawarkan jalan masuk yang lebih longgar. Dari total 60 kursi yang tersedia, hanya 663 orang yang mendaftar di tahun sebelumnya. Ini artinya, kamu tak perlu bersaing ketat seperti di jurusan hits lain, meskipun kualitas lulusannya tetap tak kalah saing. Belajar di prodi ini membuka wawasan baru tentang bagaimana masyarakat hidup, berpikir, dan membentuk budaya. Kamu akan banyak terjun langsung ke lapangan, melakukan riset mendalam, dan mengkaji ragam tradisi serta perubahan sosial. Peluang karier bagi alumni Antropologi Budaya terbuka lebar, mulai dari NGO, kementerian, media, hingga lembaga riset internasional. Jurusan ini cocok bagi kamu yang ingin memahami manusia lebih dekat dari sisi budaya dan sosial. Jika kamu mencari jurusan dengan seleksi yang tidak terlalu ketat tapi tetap memiliki prestise akademik, Sejarah bisa menjadi pilihan cerdas. Di tahun 2024, peminat jurusan ini hanya sekitar 368 orang, sementara daya tampungnya tahun ini menyentuh angka 30. Rasio ini lebih longgar dibanding banyak jurusan soshum lainnya. Mahasiswa di prodi ini akan dibimbing untuk memahami kehidupan masa lalu dengan pendekatan ilmiah yang mendalam. Tidak hanya mempelajari fakta sejarah, mereka juga dibekali teori, metode, hingga filsafat sejarah yang membuat mereka mampu menafsirkan masa kini dengan perspektif masa lalu. Di sinilah mahasiswa dilatih menjadi peneliti sejarah yang reflektif dan relevan. Peluang kerja bagi lulusan terbuka cukup luas. Selain menjadi peneliti atau akademisi, mereka juga dibutuhkan di museum, media, lembaga arsip, atau pusat dokumentasi sejarah. Jurusan ini cocok bagi kamu yang ingin mendalami narasi-narasi penting dalam perjalanan bangsa dan mengolahnya menjadi kontribusi nyata bagi masyarakat. Satu fakta menarik dari jurusan ini, yaitu menyediakan daya tampung sebesar 48 kursi untuk SNBP dan SNBT. Namun, jumlah peminatnya tahun lalu tidak sampai 600 orang. Bandingkan dengan jurusan populer yang bisa mencapai ribuan peminat untuk jumlah kursi yang lebih sedikit. Tentunya, Sosiologi justru memberi peluang lebih besar untuk lolos. Jika memilih jurusan ini, kamu akan belajar menganalisis fenomena sosial secara objektif, dari isu kemiskinan, urbanisasi, gender, hingga konflik politik. Para mahasiswa juga dipersenjatai dengan metodologi penelitian sosial, yang memungkinkan mereka mengolah data lapangan menjadi solusi berbasis bukti. Setelah lulus, alumni dibutuhkan di kementerian, lembaga internasional, NGO, media, hingga lembaga riset sosial. Ini adalah pilihan yang tepat bagi kamu yang peduli pada isu-isu masyarakat dan ingin terlibat dalam perubahan sosial lewat kerja berbasis riset. Di antara banyak jurusan bahasa, Bahasa dan Sastra Indonesia justru punya salah satu tingkat persaingan paling bersahabat. Dengan kuota 54 kursi yang ditawarkan, jumlah pendaftarnya tahun lalu hanya sekitar 685 orang, jumlah yang masih bisa kamu hadapi dengan strategi belajar yang baik. Kurikulumnya tidak hanya membahas tata bahasa, tetapi juga teori sastra, kritik wacana, dan metodologi penelitian. Mahasiswa dilatih untuk berpikir tajam, mengelola informasi, dan menulis secara efektif dalam berbagai konteks profesional. Lulusan bisa menjadi editor, penulis, jurnalis, peneliti, hingga staf komunikasi di lembaga pemerintah dan perusahaan. Buat kamu yang ingin menjadikan bahasa sebagai alat kerja utama, jurusan ini membuka banyak pintu peluang. Mungkin kamu tak menyangka bahwa jurusan yang membawa nama besar UGM ke tingkat dunia ini justru memiliki rasio persaingan yang relatif rendah. Dengan kuota 42 kursi dan sekitar 533 peminat, peluang untuk diterima cukup terbuka bagi kamu yang serius menekuninya. Mahasiswa Arkeologi tidak hanya belajar sejarah, mereka diajak mengkaji langsung peninggalan budaya lewat artefak, situs purbakala, dan dokumen sejarah. Mereka juga dibekali keterampilan riset, analisis laboratorium, hingga pemetaan budaya masa lalu untuk kepentingan pelestarian dan pengembangan wisata. Karier lulusannya pun beragam, dari menjadi arkeolog profesional, kurator museum, hingga konsultan lingkungan budaya. Kalau kamu suka sejarah dan tantangan lapangan, prodi ini bisa jadi pintu masuk ke dunia yang belum banyak dijelajahi. Meski budaya Jepang populer di kalangan anak muda, jurusan ini ternyata tidak dibanjiri pendaftar seperti yang dibayangkan. Hanya 570 peminat tercatat tahun lalu, untuk 36 kursi yang tersedia di tahun depan. Peluangmu cukup besar, apalagi jika kamu punya passion di bidang ini. Mahasiswa akan belajar bahasa Jepang secara intensif hingga setara kemampuan N3. Selain itu, materi kuliah juga mencakup sastra, sejarah, dan nilai-nilai budaya Jepang yang kaya, dilengkapi dengan pelatihan kerja sama dan kemampuan manajerial. Lulusan bisa bekerja di perusahaan Jepang, lembaga pendidikan, biro penerjemahan, atau institusi diplomatik. Jika kamu ingin mengubah ketertarikan pada budaya Jepang menjadi karier nyata, jurusan ini bisa menjadi langkah awal yang solid. Rasio pendaftarnya mungkin mengejutkan. Dari 42 kursi yang dibuka, jumlah peminatnya tahun lalu hanya sekitar 711 orang. Dengan tingkat seleksi yang lebih longgar dibanding prodi favorit lain, peluangmu masuk Sastra Arab cukup besar, asalkan kamu memang tertarik pada kajian kebahasaan dan budaya Timur Tengah. Selain kompetensi linguistik, mahasiswa juga dilatih dalam keterampilan jurnalistik dan editing. Pendekatan ini memperluas ruang gerak lulusan dalam berbagai industri, baik itu media, penerbitan, hingga komunikasi profesional. Prodi ini mempersiapkan lulusannya untuk menjembatani relasi budaya antara Indonesia dan kawasan Timur Tengah. Setelah lulus, alumni bisa bekerja di kementerian, lembaga riset, perusahaan media, LSM, hingga lembaga keagamaan dan kebudayaan. Ini adalah jurusan ideal untuk kamu yang ingin menekuni kajian bahasa sekaligus siap terlibat dalam komunikasi antarbangsa dan antarbudaya. Nah, itulah tadi sejumlah jurusan di UGM yang sepi peminat, khususnya dari rumpun soshum. Semoga bermanfaat!",
    "solution": "Berita ini membahas tentang beberapa jurusan di Universitas Gadjah Mada (UGM) yang memiliki rasio pendaftarnya relatif rendah. Ini merupakan masalah bagi para calon mahasiswa yang ingin melanjutkan studi di UGM tersebut.\n\nSolusi untuk masalah ini adalah dengan memilih jurusan yang sesuai dengan minat dan kemampuan individu, sehingga dapat meningkatkan peluang keberhasilan dalam proses seleksi pendaftaran.",
    "category": "pendidikan"
  },
  {
    "title": "PBNU Tolak Dikaitkan dengan Perusahaan Tambang di Raja Ampat",
    "url": "https://www.detik.com/jogja/berita/d-7962710/pbnu-tolak-dikaitkan-dengan-perusahaan-tambang-di-raja-ampat",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pengurus Besar Nahdlatul Ulama (PBNU) menolak dikaitkan dengan PT Gag Nikel, perusahaan tambang di Raja Ampat. Bendahara Umum PBNU Gudfan Arif juga membantah mendapat aliran dana dari PT Gag Nikel. \"Itu tudingan yang sangat keji,\" kata Gudfan yang akrab disapa Gus Gudfan dalam keterangan persnya, Jumat (13/6/2025), dilansir detikHikmah. Gus Gudfan juga menjelaskan terkait posisi KH Ahmad Fahrur Rozi atau Gus Fahrur sebagai komisaris di PT Gag Nikel. Dia menyebut hal itu murni atas nama pribadi, bukan mewakili PBNU. Ia memastikan organisasi tidak pernah menempatkan pengurusnya di perusahaan mana pun, baik milik negara maupun swasta. SCROLL TO CONTINUE WITH CONTENT \"PT Gag bukan milik PBNU. Ia adalah salah satu anak perusahaan BUMN PT ANTAM. Kebetulan yang jadi salah satu komisaris itu adalah warga NU. Jadi tak ada kaitan sama sekali dengan PBNU,\" tegasnya. Gus Gudfan juga menegaskan PBNU tidak mengenal sosok yang disebut sebagai \"Andes\" yang disebut-sebut mengumpulkan dana untuk PBNU dari perusahaan tambang. Ia siap membuktikannya. \"Kami bisa buktikan dengan data kalau kami sama sekali tak pernah menerima aliran dana dari tambang mana pun,\" imbuhnya. Sebelumnya, sebuah akun TikTok bernama @tanpadusta menuding PBNU menerima aliran dana dari perusahaan tambang melalui seseorang bernama Ananda Tohpati, yang dikaitkan dengan nama Andes \"Kancil\". Ananda disebut sebagai anak mantan Menteri Kehutanan dan Lingkungan Hidup, Siti Nurbaya, serta dituduh mengatur pengawasan operasi lima perusahaan tambang di Raja Ampat. Akun tersebut mengklaim Ananda mengumpulkan donasi hingga Rp 275 miliar per bulan atau Rp 3,3 triliun per tahun dari perusahaan-perusahaan tambang, dan menyalurkan dana itu ke berbagai jaringan, termasuk PBNU lewat Gus Fahrur. Gus Fahrur sendiri langsung membantah tudingan itu. Ia juga mengaku tidak mengenal sosok Ananda Tohpati dan menyebut kabar tersebut sebagai fitnah. \"Ini fitnah. Tidak ada sama sekali sumbangan ke PBNU. Saya jamin 1.000 persen hoaks,\" kata Gus Fahrur saat dikonfirmasi. Ketua Umum PBNU KH Yahya Cholil Staquf juga menegaskan PBNU tidak mencampuri urusan pribadi para pengurusnya, termasuk jika ada yang menjabat di luar struktur organisasi. \"Saya ini Ketua Umum PBNU, saya juga kiai pesantren dan sebagainya. Pak Ulil Abshar juga pengurus PBNU, dia juga punya warung di rumah. Jadi pengurus PBNU ini bisa macam-macam, jadi jangan heran ada pengurus PBNU ada yang jadi businessman, dan urusan bisnis dia itu bukan urusan PBNU,\" kata Gus Yahya saat ditemui di Kantor PBNU, Jakarta Pusat, Kamis (12/6/2025). Ia menyebut PBNU tidak pernah mengeluarkan surat rekomendasi untuk jabatan di perusahaan mana pun. \"Sampean bisa cari itu (rekomendasi) ke kesekretariatan, tidak ada satupun surat rekomendasi PBNU untuk jabatan apa pun di mana pun,\" tukasnya.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPengurus Besar Nahdlatul Ulama (PBNU) menolak dikaitkan dengan perusahaan tambang PT Gag Nikel dan membantah mendapat aliran dana dari perusahaan tersebut. Bendahara Umum PBNU, Gudfan Arif, menyatakan bahwa PBNU tidak pernah menerima aliran dana dari tambang mana pun dan siap membuktikannya. Berita ini juga menuding adanya fitnah terhadap pengurus PBNU yang menduduki jabatan di perusahaan-perusahaan tambang.\n\nSolusi:\nUntuk mengatasi masalah penyalahgunaan nama baik organisasi seperti Nahdlatul Ulama (PBNU) dalam berita tersebut, beberapa solusi dapat diterapkan:\n\n1. Verifikasi informasi: Pastikan bahwa informasi yang dihembutkan dalam berita tersebut telah diverifikasi secara pasti sebelum disebarkan ke publik.\n2. Pengenalan sumber: Berikan pengenalan sumber dari akun TikTok yang menuduh PBNU menerima aliran dana dari perusahaan tambang untuk memastikan bahwa informasi tersebut berasal dari sumber yang tepercaya.\n3. Kekaitan nama baik: Pastikan bahwa nama baik organisasi seperti PBNU tidak dipakai secara palsu atau tidak terkait dengan kegiatan sebenarnya organisasi tersebut.",
    "category": "politik"
  },
  {
    "title": "Geger Mayat Wanita Ditemukan Kondisi Bugil-Membusuk di Pasuruan",
    "url": "https://www.detik.com/jogja/berita/d-7962629/geger-mayat-wanita-ditemukan-kondisi-bugil-membusuk-di-pasuruan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Sesosok mayat wanita menggegerkan warga Desa Kambinganrejo, Kecamatan Grati, Kabupaten Pasuruan, Jawa Timur. Sebab, korban ditemukan dalam kondisi membusuk dan bugil di dalam rumah, dengan wajahnya tertutup bra. Dilansir detikJatim, jenazah perempuan itu diketahui Sumi (60), bibi pemilik rumah, Zainul Arifin (29) yang keberadaannya diburu polisi, pada Selasa (10/6). Saat itu, ia tengah menjemur kerupuk di depan rumah Zainul. Sumi mengaku kaget saat menemukan jasad itu. Apalagi, keponakannya diketahui tinggal seorang diri di rumah. SCROLL TO CONTINUE WITH CONTENT \"Nggak tahu kapan masuknya, tiba-tiba meninggal,\" terang Sumi. Hal senada juga diungkapkan Irmawati (33), sepupu Zainul. Ia sempat bertanya ke sejumlah tetangga, namun tak ada yang mengenali korban. \"Kemungkinan pacarnya. Orang sini juga nggak ada yang kenal,\" katanya. Polisi menyebut jasad korban mulai membusuk ketika ditemukan. \"Kondisi korban sudah mulai membusuk, diperkirakan sudah meninggal tiga hari,\" kata Kasat Reskrim Polres Pasuruan Kota Iptu Choirul Mustofa. Setelah menyebar ciri-ciri korban ke masyarakat, kepolisian berhasil mengungkap identitas perempuan tersebut. Ada warga yang mengaku sebagai keluarganya. \"Kami menyebar informasi ciri-ciri korban, kemudian ada warga yang mengaku keluarga korban datang. Akhirnya korban dikenali oleh keluarga berdasarkan ciri-ciri fisik dan pakaian yang digunakan,\" ungkap Choirul. Identitas tersebut kemudian dikuatkan dengan pemeriksaan sidik jari korban. Hasilnya, korban diketahui berinisial Solikhati (38), warga Jalan Mangga, Kelurahan Purutrejo, Kecamatan Purworejo, Kota Pasuruan. Berdasarkan pengakuan pihak keluarga, Solikhati terakhir terlihat keluar pada Sabtu (7/6) sekitar pukul 22.00 WIB. Namun, saat itu tidak diketahui korban keluar bersama siapa. \"Korban keluar rumah terakhir diketahui pada hari Sabtu 7 Juni 2025, sekitar pukul 22.00 WIB. Dengan siapa dia keluar, tidak diketahui,\" jelas Choirul. Jenazah Solikhati lantas dimakamkan usai diautopsi. Keluarga mengungkap di tubuh korban terdapat sejumlah luka akibat benda tumpul. Mariyono, kerabat korban mengatakan, pihak keluarga mendapat informasi terdapat sejumlah luka lebam di tubuh korban. Keluarga menduga hal tersebut menjadi penyebab kematian korban. \"Info sementara yang saya dapat dari dokter itu ada luka di pipi, telinga dan bibir. Tapi masih nunggu hasil resminya,\" kata Mariyono di rumah duka Kelurahan Purutrejo, Kecamatan Purworejo, Kota Pasuruan, Rabu (11/6) malam. Mariyono menuturkan, keluarga merasa terpukul atas kejadian ini. Keluarga menyakini korban dibunuh dengan sadis. \"Kami keluarga sangat terpukul, kami hanya ingin pelaku ditangkap dan dihukum seberat-beratnya,\" ujarnya. Polisi menyatakan masih menyelidiki dugaan pembunuhan yang dialami Solikhati. Belasan saksi mulai dari keluarga hingga teman korban diperiksa. \"Sampai saat ini sudah 14 diperiksa, dari pihak keluarga korban, warga sekitar TKP, dan teman-teman dekat korban,\" kata Kasat Reskrim Polres Pasuruan Kota, Iptu Choirul Mustofa, Jumat (13/6/2025). Selain itu, penegak hukum juga masih mencari keberadaan Zainul Arifin yang hilang pascapenemuan jenazah Solikhati.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang wanita bernama Solikhati (38) ditemukan dalam kondisi membusuk dan bugil di rumahnya di Desa Kambinganrejo, Kecamatan Grati, Kabupaten Pasuruan, Jawa Timur. Korban diketahui adalah bibi pemilik rumah Zainul Arifin (29) yang keberadaannya diburu polisi. Polisi menyatakan bahwa korban meninggal tiga hari sebelum ditemukan dan kemungkinan kematian korban disebabkan oleh luka akibat benda tumpul. Polisi sedang menyelidiki dugaan pembunuhan yang dialami Solikhati.\n\nSolusi:\nMasalah utama yang diangkat dalam berita ini adalah kejadian kematian wanita yang membusuk dan bugil, serta kemungkinan dugaan pembunuhan. Untuk mengatasi masalah ini, perlu dilakukan upaya pencegahan dan pengamanan terhadap korban yang rentan menjadi korban kejahatan. Selain itu, perlu dilakukan penegakan hukum yang tegas dan efektif untuk menangkap pelaku kejahatan dan memastikan keadilan bagi korban dan keluarganya.",
    "category": "Kriminal"
  },
  {
    "title": "3 Manfaat Daun Beluntas bagi Kesehatan Beserta Cara Mengonsumsinya",
    "url": "https://www.detik.com/jogja/kuliner/d-7962789/3-manfaat-daun-beluntas-bagi-kesehatan-beserta-cara-mengonsumsinya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Beluntas tumbuh sebagai tanaman liar yang biasanya ada di pekarangan atau ditanam sebagai tanaman pagar. Tanaman beluntas ternyata memiliki manfaat bagi kesehatan, yakni sebagai obat untuk berbagai penyakit. Tanaman beluntas (Pluchea indica) adalah tanaman dari famili Asteraceae. Dikutip dari laman resmi Universitas Airlangga (UNAIR), tanaman beluntas dapat beradaptasi di lingkungan baik secara anatomis maupun morfologis. Beluntas dapat dimanfaatkan dalam bidang farmasi dan juga viabilitasnya sangat tinggi. Mengutip laman resmi Institut Pertanian Bogor (IPB), beluntas termasuk ke dalam tanaman perdu kecil yang tumbuh tegak hingga 2 meter. Batangnya memiliki rambut halus. Daunnya berujung lancip dan berbau khas. Bunganya berwarna putih kekuningan dengan buah kecil. SCROLL TO CONTINUE WITH CONTENT Simak pembahasan berikut ini untuk mengetahui manfaat tanaman beluntas dan cara mengonsumsinya. Masih mengutip laman resmi UNAIR, daun beluntas merupakan tanaman obat tradisional yang mengandung alkaloid dan minyak atsiri. Senyawa alkaloid yang terkandung dalam daun beluntas dapat meningkatkan nafsu makan. Selain itu, kandungan zat asam amino esensial seperti triptofan, trinin, leusin, dan isoleusin, serta lemak, kalsium, fosfor, zat besi, vitamin A dan C. Kandungan ini berguna bagi tubuh dalam menambah nafsu makan. Manfaat berikutnya di bidang farmasi adalah memiliki kandungan kompleks antioksidan. Beluntas mengandung anti inflamasi antioksidan, aktivitas antibakteri, sifat anti-kanker. Senyawa metabolit (asam caffeoylquinic, asam fenolat, flavonoid, dan tiofen) berperan mengobati kanker. Mengutip buku Mengenal Tanaman Obat Tradisional Kahedupa (2022) oleh Santi Kartini, daun akar beluntas mengandung fraksi methanol yang dapat dimanfaatkan untuk penyejuk. Senyawa yang terkandung dinilai berguna dalam meredakan dan melancarkan haid pada perempuan. Diambil dari buku yang sama, daun beluntas sangat mudah diolah. Hanya perlu tiga lembar daun beluntas dengan 3 gelas air. Rebus hingga mendidih kemudian disaring. Biasanya dapat ditambahkan madu ataupun serai agar lebih enak diminum. Perlu diperhatikan bahwa konsumsi ramuan beluntas tidak dapat dibarengi dengan konsumsi obat dokter. Hal ini dapat menimbulkan efek samping, terutama bagi penderita gangguan ginjal dan hati. Itulah manfaat daun beluntas sebagai obat dan cara mengolahnya. Semoga membantu, ya! Artikel ini ditulis oleh Alyanisa Maulidina peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang manfaat tanaman beluntas sebagai obat tradisional yang memiliki berbagai manfaat bagi kesehatan, termasuk meningkatkan nafsu makan, mengobati kanker, dan meredakan haid. Selain itu, daun beluntas juga dapat dimanfaatkan sebagai penyejuk dengan cara merebus daun beluntas dalam air dan menambahkan madu atau serai untuk mendapatkan efek yang lebih baik.\n\nSolusi untuk masalah yang diangkat adalah: Dapat menggunakan tanaman beluntas sebagai obat tradisional alami untuk berbagai penyakit, dan dapat dilakukan dengan cara meresep daun beluntas dalam air yang disaring.",
    "category": "Pendidikan"
  },
  {
    "title": "Israel Gempur Permukiman-Fasilitas Nuklir Iran, Warga hingga Ilmuwan Tewas",
    "url": "https://www.detik.com/jogja/berita/d-7962153/israel-gempur-permukiman-fasilitas-nuklir-iran-warga-hingga-ilmuwan-tewas",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Israel menggempur Iran. Serangan Israel ke Teheran menyasar sejumlah fasilitas nuklir dan militer Iran. Dikutip dari detikNews, dilansir Aljazeera, Jumat (13/6/2025), serangan Israel terhadap bangunan tempat tinggal di ibu kota Iran menewaskan sejumlah warga sipil termasuk anak-anak, menurut media pemerintah Iran. \"Sejumlah orang termasuk wanita dan anak-anak menjadi martir di sebuah kompleks perumahan di Teheran,\" kantor berita resmi IRNA melaporkan. SCROLL TO CONTINUE WITH CONTENT Sementara itu, kantor berita Tasnim Iran melaporkan bahwa ilmuwan nuklir Mohammad Mehdi Tehranchi dan Fereydoun Abbasi tewas dalam serangan Israel. Militer Israel telah menyerang sedikitnya enam pangkalan militer di sekitar Teheran, The New York Times melaporkan, mengutip empat pejabat senior Iran yang tidak disebutkan namanya. Sumber tersebut mengatakan kompleks militer Parchin menjadi sasaran, begitu pula rumah-rumah hunian di dua kompleks yang sangat aman untuk komandan militer dan beberapa bangunan tempat tinggal. Surat kabar Tehran Times juga mengatakan Hossein Salami, panglima tertinggi Korps Garda Revolusi Islam, telah tewas dalam serangan Israel. Ali Shamkhani, penasihat Pemimpin Tertinggi Iran Ayatollah Ali Khamenei, telah \"terluka parah\" akibat serangan Israel di Teheran, menurut kantor berita milik pemerintah Nour. Menurut beberapa kantor berita Iran, Abolfazl Shekarchi, juru bicara angkatan bersenjata Iran, mengatakan bahwa Israel akan membayar \"harga mahal\" atas serangannya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nIsrael melancarkan serangan terhadap Iran, menyasar fasilitas nuklir dan militer. Serangan tersebut menewaskan beberapa warga sipil, termasuk anak-anak, dan mengakibatkan kematian beberapa ilmuwan nuklir dan tokoh penting di Iran.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk mencegah kejadian serupa di masa depan, perlu ada upaya diplomatik dan perdamaian yang lebih efektif antara Israel dan Iran. Selain itu, perlu juga ada peningkatan kesadaran akan bahaya konflik nuklir dan pentingnya kerja sama internasional untuk mencegah serangan nuklir.",
    "category": "Politik"
  },
  {
    "title": "7 Ide Olahan Ikan Dori yang Enak, Resepnya Simpel dan Cocok untuk Anak",
    "url": "https://www.detik.com/jogja/kuliner/d-7962765/7-ide-olahan-ikan-dori-yang-enak-resepnya-simpel-dan-cocok-untuk-anak",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Menu makanan yang variatif perlu diusahakan agar menambah cita rasa sekaligus pengalaman baru untuk anak. Bagaimana dengan ikan dori? Apa saja hasil olahannya yang cocok untuk anak? Dirujuk dari buku Teknologi Pengolahan pada Industri Ikan dan Hasil Laut oleh Sudarminto Setyo Yuwono, dori atau biasa dikenal juga dengan nama John Dory punya nama latin Zeus faber. Hidup di kedalaman 5 sampai 360 meter di bawah permukaan laut, dori punya rasa unik. Mirip dengan ikan patin, ikan dori memiliki tekstur halus. Dari segi rasa, dori terkenal dengan sensasi gurih dan bau tidak amisnya. Biasanya, masyarakat mengolah ikan dori dalam bentuk utuh atau fillet. SCROLL TO CONTINUE WITH CONTENT Selain itu, detikers tentu bisa mengkreasikan ikan dori sesuai selera masing-masing. Memangnya, ikan dori bisa diolah dengan cara apa lagi? Yuk, simak beberapa ide olahan ikan dori yang cocok dijadikan menu makanan anak di bawah ini. Dagingnya yang lembut dan kenyal, dibarengi rasa netral serta gurih membuat dori cocok dibuat bakso. Apalagi, warna dagingnya putih bersih sehingga membuat bakso dori lebih menggugah selera. Dikutip dari buku Aneka Resep Olahan dari Bakso oleh Erlita Mega, begini cara membuatnya: Berdasar penjelasan dari buku 120 Resep Hitz di Instagram oleh Bunda Nina, fish and chips adalah sajian khas Inggris. Makanan ini tersusun atas ikan yang digoreng tepung dan kentang goreng plus saus tartar. Menarik untuk variasi, bukan? Berikut ini cara membuatnya: Ikan dori ternyata juga bisa diolah dengan cara dibacem, lho, detikers! Di bawah ini bahan dan urut-urutan membuatnya, dikutip dari buku 60 Resep Paket Lauk Ikan & Sambal oleh J Edward: Tidak hanya daging ayam atau kambing saja, ikan dori juga bisa detikers sulap menjadi sate. Alih-alih saus kacang biasa, kamu bisa coba memadukannya dengan saus madu dan lemon. Berikut ini resepnya, diambil dari buku Kumpulan Resep Seafood Mantap oleh Zee Azihara dan Tim Dapur Demedia: Ingin masakan yang terasa lebih berkuah? detikers bisa coba membuat sup ikan dori. Apa saja bahan-bahan yang diperlukan? Diambil dari buku Koleksi Resep Soto & Sup Nusantara oleh Arum dan Dewi Asih, begini step by step-nya: Biarpun daging dori lembut, tetapi teksturnya tetap padat sehingga bentuknya bisa bertahan saat dipanggang atau dibakar. Di samping itu, jumlah duri yang tidak terlalu banyak membuat dori cocok diolah menjadi steak. Dikutip dari buku 1500 Resep Makanan Sehat Segala Usia oleh Hindah Muaris, begini cara membuatnya: Bitterballen adalah semacam kroket khas Belanda berbentuk bola yang diisi daging. Nah, detikers bisa coba menggunakan ikan dori untuk membuat masakan satu ini. Dilihat dari buku 35 Resep Olahan Ikan Favorit Anak oleh Nursaadah, begini bahan dan cara membuatnya: Nah, itulah 7 ide olahan ikan dori yang bisa detikers coba terapkan untuk menu makanan anak. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang variasi olahan ikan dori yang bisa dilakukan untuk menu makanan anak.\n\nSolusi untuk masalah yang diangkat adalah dengan memberikan 7 ide olahan ikan dori yang bisa detikers coba terapkan, seperti membuat bakso, fish and chips, bakem, sate, sup ikan dori, steak, dan bitterballen.",
    "category": "Unknown"
  }
]