[
  {
    "title": "Renungan Harian Katolik Selasa, 17 Juni 2025 dan Bacaannya: Berbelaskasihan",
    "url": "https://www.detik.com/jogja/berita/d-7967128/renungan-harian-katolik-selasa-17-juni-2025-dan-bacaannya-berbelaskasihan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 17 Juni 2025 merupakan hari biasa; dengan orang kudus Santo Gregorius Barbarigo, Uskup dan Pengaku Iman; dan warna liturgi hijau. Mengangkat tema tentang berbelaskasihan, mari simak renungan Katolik hari Selasa, 17 Juni 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Jarot Hadianto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Di dunia persilatan, sebagaimana sering kita lihat di berbagai film, balas dendam biasanya dipandang sebagai tindakan yang mulia. Ketika pendekar yang satu mengalahkan pendekar yang lain, pihak yang kalah tidak akan melupakan aib itu seumur hidupnya. Segeralah ia mencari guru yang sakti, yang kemudian mengajarinya jurus-jurus rahasia. Demi kehormatan dan harga diri, kekalahan itu harus ditebus suatu hari nanti. Di dunia nyata, jangan sampai hal itu terjadi. Kalau dituruti, dendam dan kemarahan tidak akan ada habisnya, hanya akan menciptakan lingkaran kekerasan yang tidak berujung. Mencegah hal itu, Yesus hari ini mengajak kita melakukan sesuatu yang radikal: Hentikanlah kebencian, kasihilah musuh! Musuh harus dikasihi karena mereka tidak tahu apa yang mereka lakukan. Karena satu dan lain hal, mereka tidak sampai pada kesadaran bahwa tindakan mereka itu tidak baik dan tidak dapat dibenarkan. Kita mesti mendoakan mereka agar Tuhan berkenan melimpahi mereka kesadaran. Teladan kita tidak lain adalah Bapa sendiri. Ia menerbitkan matahari dan menurunkan hujan bagi orang baik maupun orang berdosa. Orang berdosa malah secara khusus dicari-Nya untuk diajak kembali. Sebagai orang berdosa, kita telah terlebih dahulu merasakan belas kasihan Bapa. Marilah sekarang kita ganti berbelaskasihan kepada orang lain. Permusuhan jangan dibalas dengan permusuhan, tetapi balaslah dengan berkat dan salam sejahtera. Memang ini tidak mudah, namun bagaimana pun hendaknya kita berusaha untuk melaksanakannya. Bapa yang sempurna mengundang kita untuk menjadi insan yang sempurna pula. Hidup kita sebagai anak-anak Allah harus mencerminkan Allah Bapa sendiri yang mahabaik dan maharahim. Allah Yang Maha Kuasa, segala kebaikan dan setiap keindahan Kauciptakan dalam cinta kasihMu. Semoga kami memulai hari ini dengan sukacita dan mengisinya dengan usaha cinta kasih bagiMu dan bagi semua saudara kami. Demi Yesus Kristus, PutraMu dan pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Selasa, 17 Juni 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Ringkasan berita ini adalah tentang renungan harian Katolik hari Selasa, 17 Juni 2025 yang membahas tentang tema berbalas kasihan. Berikut adalah ringkasan dan solusinya:\n\nBerita ini menjelaskan tentang pentingnya berbalas kasihan dan tidak membalas permusuhan dengan cara yang sama, seperti di dunia persilatan. Sebagai anak-anak Allah, kita harus mencerminkan Allah Bapa sendiri yang mahabaik dan maharahim.\n\nSolusinya adalah: jangan membalas permusuhan dengan permusuhan, tetapi balaslah dengan berkat dan salam sejahtera. Demi Yesus Kristus, putra dan pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus.",
    "category": "Agama"
  },
  {
    "title": "Pemain Muda PSS Sleman Hokky Caraka-Dion Dipanggil Timnas U-23",
    "url": "https://www.detik.com/jogja/sepakbola/d-7967439/pemain-muda-pss-sleman-hokky-caraka-dion-dipanggil-timnas-u-23",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Dua pemain PSS Sleman, Hokky Caraka dan Dominikus Dion, mendapat panggilan mengikuti pemusatan latihan atau training camp (TC) Timnas Indonesia U-23. Manajemen PSS Sleman memberikan dukungan penuh kepada dua putra daerah ini. Nama Hokky dan Dion masuk ke dalam 30 nama pemain yang dipanggil TC Timnas U-23 di bawah asuhan Gerald Vanenburg. TC ini menjadi ajang persiapan menuju Piala AFF U-23 2025. Manajer PSS Leonard Tupamahu menyampaikan dukungannya kepada Hokky dan Dion. SCROLL TO CONTINUE WITH CONTENT \"Kami sangat senang dan bangga dua pemain ini dapat panggilan Timnas U-23. Semoga mereka bisa bermain bagus dan sukses dalam setiap pertandingan,\" ujar Leo saat dihubungi wartawan, Senin (16/6/2025). Leo berharap, baik Hokky maupun Dion bisa ambil tempat di Timnas U-23. Tentu harapannya, mereka bisa membantu PSS berjuang di Liga 2. \"Yang paling penting mereka bermain dan menambah pengalaman. Sehingga ketika kembali ke klub, mereka bisa lebih membantu performa PSS di Liga 2 nanti,\" jelasnya. Di sisi lain, ini merupakan pemanggilan perdana bagi Dion ke Timnas U-23. Leo menyebut, pemain muda jebolan akademi PSS itu layak mendapatkan panggilan ini. \"Terutama Dion, dia layak dapat kesempatan untuk bermain bagi Timnas U-23. Mereka akan menjalani pemusatan latihan di Jakarta mulai 20 Juni ini sampai 14 Juli,\" pungkas Leo.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua pemain PSS Sleman, Hokky Caraka dan Dominikus Dion, mendapat panggilan mengikuti pemusatan latihan Timnas Indonesia U-23. Manajemen PSS Sleman memberikan dukungan penuh kepada dua putra daerah ini. Manajer PSS Leonard Tupamahu menyampaikan dukungannya kepada Hokky dan Dion.\n\nSolusi untuk Masalah:\nSolusi untuk masalah pengembangan pemuda di Indonesia adalah dengan membangun sistem pendidikan yang baik dan memberikan kesempatan bagi mereka untuk berpartisipasi dalam kompetisi internasional seperti Piala AFF U-23 2025. Dengan demikian, dapat meningkatkan kemampuan dan pengalaman pemuda di Indonesia.",
    "category": "Olahraga"
  },
  {
    "title": "Savio Sheva Dipertahankan PSIM Jogja, Tak Sabar Main di Liga 1",
    "url": "https://www.detik.com/jogja/sepakbola/d-7967448/savio-sheva-dipertahankan-psim-jogja-tak-sabar-main-di-liga-1",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "PSIM Jogja resmi mempertahankan putra daerah, Savio Sheva, jelang berkompetisi di Liga 1 musim depan. Ini merupakan musim kelima bagi Sheva berseragam PSIM. \"Tentu senang bisa kembali lagi membela PSIM dan ini menjadi tahun kelima saya berseragam tim kebanggaan masyarakat Jogja,\" ujar Sheva dalam keterangan yang diterima detikJogja, Senin (16/6/2025). Sheva mengaku tidak sabar memulai musim perdananya di Liga 1. Dia sendiri telah memendam ambisi besar untuk membawa PSIM ke Liga 1 sejak awal bergabung. SCROLL TO CONTINUE WITH CONTENT \"Tentu ini yang saya tunggu-tunggu setelah empat musim membela PSIM. Seperti di awal dulu saya pernah bilang, saya ingin membawa PSIM ke Liga 1. Dari keinginan saya bermain di Liga 1, tentu menjadi motivasi saya bertahan di sini,\" tuturnya. Tantangan tentunya bagi gelandang berusia 24 tahun itu mengingat persaingan di Liga 1 semakin ketat. Dia berharap, PSIM bisa memiliki posisi yang nyaman di Liga 1. \"Saya ingin tampil lebih baik dari musim sebelumnya. Untuk tim, karena baru saja promosi, saya berharap PSIM bisa bertahan di Liga 1 dengan nyaman,\" tuturnya. \"Mohon bersama-sama menjaga kondusivitas di Daerah Istimewa Yogyakarta (DIY) agar semuanya berjalan dengan lancar,\" tegas Sheva. Adapun Manajer PSIM, Razzi Taruna mengungkapkan, Sheva dikontrak jangka panjang dengan durasi tiga tahun di PSIM. Alasannya, Sheva merupakan pemain lokal asli Jogja yang cukup konsisten di tiap musimnya. \"Sheva ini pemain lokal bagus. Dia juga membuktikan dari musim-musim sebelumnya, dia selalu tampil dari cadangan. Tapi di musim kemarin, dia konsisten tampil sebagai starter,\" tutur Razzi. \"Jadi, sebagai pemain lokal juga, dia layak untuk dipertahankan,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPSIM Jogja berhasil mempertahankan pemain putra daerah Savio Sheva dalam musim depan Liga 1. Sheva mengaku tidak sabar untuk memulai musim perdananya di Liga 1 dan berharap bisa membawa PSIM ke Liga 1.\n\nSolusi untuk masalah yang diangkat: Pemeliharaan Savio Sheva sebagai pemain lokal yang konsisten dan membuktikan dirinya dalam beberapa musim sebelumnya, sehingga layak untuk dipertahankan dalam tim PSIM.",
    "category": "Hiburan"
  },
  {
    "title": "Bantu Cari Dab! Rachel WN Australia yang Tinggal di Sleman Dikabarkan Hilang",
    "url": "https://www.detik.com/jogja/berita/d-7967547/bantu-cari-dab-rachel-wn-australia-yang-tinggal-di-sleman-dikabarkan-hilang",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Wanita berkewarganegaraan Australia yang tinggal di Sleman bernama Rachel Karen Shwereb (47) dikabarkan hilang. Wanita itu meninggalkan rumahnya di Sleman sejak 29 Januari dan putus kontak dengan suaminya pada 6 April lalu. Informasi orang hilang itu disebarkan Polda DIY melalui akun Instagram @poldajogja pada Senin (16/6/2025). Tertera di keterangan bahwa wanita itu tinggal di Jalan Matahari, Caturtunggal, Depok, Sleman. Laporan orang hilang itu teregister dalam surat nomor L/GANGGUAN/B/10/VI/2025/SPKT/POLDA D.I. YOGYAKARTA. Dijelaskan bahwa terlapor meninggalkan rumah pada 29 Januari lalu usai suaminya memenangkan gugatan cerai yang diajukan Rachel sebelumnya. SCROLL TO CONTINUE WITH CONTENT \"Terlapor mengajukan gugatan cerai kepada Pelapor di Pengadilan Agama Sleman dan gugatan dimenangkan pelapor. Kemudian terlapor meninggalkan rumah pada tanggal 29 Januari 2025,\" sebagaimana tertulis dalam akun @poldaJogja. Rachel kemudian dilaporkan putus kormunikasi sejak 6 April lalu. Kini, suaminya melaporkan atas hilangnya Rachel. \"Sampai laporan ini dipublikasi, keberadaan terlapor tidak diketahui,\" lanjutnya. Polda DIY meminta masyarakat melapor jika menemukan atau memiliki informasi terkait keberadaan Rachel. Warga bisa hubungi kantor polisi terdekat, call center kepolisian 110, atau menghubungi WA SPKT Polda DIY 0813-2691-0244.",
    "solution": "Ringkasan berita ini adalah tentang kehilangan seorang wanita bernama Rachel Karen Shwereb yang tinggal di Sleman, Yogyakarta. Ia meninggalkan rumahnya sejak 29 Januari lalu dan putus kontak dengan suaminya pada 6 April, kemudian dilaporkan hilang oleh suaminya.\n\nSolusi untuk masalah yang diangkat adalah masyarakat harus melapor kepada polda jika menemukan atau memiliki informasi terkait keberadaan Rachel Karen Shwereb.",
    "category": "hukum."
  },
  {
    "title": "Pria Ditemukan Tewas Membusuk di Kebun Sawit, Ada Bekas Gigitan Ular di Kaki",
    "url": "https://www.detik.com/jogja/berita/d-7967347/pria-ditemukan-tewas-membusuk-di-kebun-sawit-ada-bekas-gigitan-ular-di-kaki",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Mayat laki-laki dengan kondisi membusuk ditemukan di Tempilang, Bangka Barat pada Minggu (14/6). Pria itu diduga tewas akibat digigit ular. Dilansir dari detikSumbagsel, Senin (15/6/2025), mayat ditemukan pada Minggu (14/6) di Kebun milik Pili, di Dusun Lingkun, Desa Penyampak, Kecamatan Tempilang. Mayat itu ditemukan dengan kondisi membusuk dan tanpa mengenakan pakaian. Mayat itu pertama kali ditemukan warga sekitar bernama Jum'ah (55) dan Manti (64). Penemuan itu kemudian dilaporkan polisi, setelah diidentifikasi diketahui korban bernama Zainal (37), seorang pemburu ular. SCROLL TO CONTINUE WITH CONTENT Kasat Reskrim AKP Fajar Riansyah menjelaskan berdasar hasil pemeriksaan, ditemukan bekas gigitan ular di jasad korban. Diduga kuat hal itu yang menyebabkan kematian korban. \"Hasil pengecekan Polsek Tempilang dan Nakes penyebab kematian dikarenakan gigitan ular. Di jasad korban ditemukan fakta bahwa terdapat bekas gigitan ular di mata kaki setelah dilakukan pemeriksaan terhadap almarhum,\" ujarnya Senin (15/6/2025). Dia menyebut sebelum ditemukan tewas, korban sempat menumpang istirahat di pondok warga bernama Kosasim. Namun keesokan harinya, saat Kosasim balik hanya menemukan sepeda motor dan dua karung yang berisikan ular milik korban. \"Pemilik pondok sempat melakukan pencarian terhadap korban bersama warga lain, namun tidak ditemukan. Esoknya (Minggu), korban ditemukan dalam kondisi meninggal di bawah pohon sawit,\" katanya. Polisi tak menyebut jenis ular yang diburu oleh Zainal, hingga menyebabkan dia tewas. Jenazah korban langsung diserahkan ke pihak keluarga lantaran menolak divisum ataupun autopsi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini meliputi pengembaraan seorang pemburu ular yang tewas akibat digigit ular. Berdasarkan informasi yang diberikan, penyebab kematian korban tidak diketahui secara pasti, tetapi diduga menyebabkan gigitan ular.\n\nSolusi untuk masalah ini adalah dengan meningkatkan kesadaran masyarakat tentang bahaya yang dimiliki oleh serangga dan hewan lainnya, serta meningkatkan kemampuan pemerintah dan lembaga keamanan untuk menangani kasus-kasus seperti ini. Selain itu, penting juga melakukan penyelidikan yang lebih matang dan akurat tentang kasus tersebut agar dapat menemukan penyebab pasti kematian korban.",
    "category": "Kriminal"
  },
  {
    "title": "Guru Besar UGM Teliti soal Masuk Angin, Ternyata Ada yang Mematikan",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7967241/guru-besar-ugm-teliti-soal-masuk-angin-ternyata-ada-yang-mematikan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Guru Besar Bidang Antroplogi Universitas Gadjah Mada (UGM), Profesor Dr. Atik Triratnawati, meneliti soal gangguan kesehatan masuk angin yang merupakan fenomena budaya. Dia meneliti terdapat tiga jenis masuk angin. Atik menyampaikan, jenis pertama masuk angin ringan. Jenis pertama ini umum ditemui dengan gejala kembung, panas, dan pegal. \"Jadi masuk angin ringan itu gejalanya seperti kembung, panas, dan pegal-pegal,\" ujar Ati saat dihubungi detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Adapun jenis kedua adalah masuk angin berat. Masuk angin ini biasanya gejala umum seperti masuk angin ringan, ditambah gejala-gejala lain seperti muntah dan mencret. \"Masuk angin berat ada tambahan dua gejala, mutah dan mencret,\" tuturnya. Untuk jenis ketiga adalah masuk angin kasep. Ini merupakan kelas paling tinggi dan harus mendapatkan penanganan medis. \"Kalau masuk angin kasep itu kelas yang paling tinggi. Itu gejalanya tidak dirasakan oleh penderita, tapi penderita tiba-tiba mengalami shock karena sesak napas,\" jelasnya. \"Kalau orang medis menyebut serangan jantung, itu kasep. Tidak pernah dirasakan, tidak pernah dikerok, tidak pernah diobati, tapi dipakai kerja terus. Akhirnya gejala itu akan datang tiba-tiba dalam bentuk serangan jantung. Biasanya tidak tertolong,\" ungkap Atik. Untuk penanganan dari tiga jenis masuk angin tersebut bermacam-macam. Ati menyebut terdapat beberapa penanganan sederhana hingga medis untuk mengobati masuk angin. \"Banyak pengobatan sederhana untuk menggantikan kerokan. Misalnya minum kopi panas, jahe panas, the panas, terus leren atau berhenti, istirahat. Bisa juga pijat, itu cara sederhana. Karena kalau kerokan itu dia nyeri. Begitu dipijat seluruh tubuh, suhu turun dan sembuh,\" tuturnya. Sementara untik masuk angin kasep harus dibawa ke ke tenaga medis. Sebab, jika tak ditangani bisa berujung mematikan bagi penderita. \"Kalau kasep, bisa diselamatkan, tapi harus medis modern atau ke dokter. Tapi karena orang awam, biasanya kaget, pasien dibiarkan ya bablas. Umumnya meninggal nggak ada yang terselamatkan,\" jelas Atik. \"Tapi kalau orang pemahaman cukup, paham medis tradisional dan modern. Waktu serangan itu atau sesak napas, langsung dilarikan ke rumah sakit. Di IGD itu ada pertolongan pertama untuk serangan jantung. 15 menit pertama itu menentukan sembuh tidaknya pasien,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang masalah gangguan kesehatan masuk angin yang merupakan fenomena budaya, disebut \"masuk angin\" oleh Profesor Dr. Atik Triratnawati dari Universitas Gadjah Mada. Ia meneliti tiga jenis masuk angin dan memberikan penjelasan tentang gejalanya dan cara pengobatan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Untuk jenis masuk angin ringan, dapat menggunakan pengobatan sederhana seperti minum kopi panas, jahe panas, the panas, terus leren atau berhenti, istirahat, dan pijat.\n- Untuk jenis masuk angin berat, dapat menggunakan pengobatan sederhana yang sama dengan jenis ringan, plus tambahan gejala seperti muntah dan mencret.\n- Untuk jenis masuk angin kasep (serangan jantung), harus dibawa ke tenaga medis dan tidak boleh dibiarkan sendirian.",
    "category": "Pendidikan"
  },
  {
    "title": "Mbah Tupon Korban Mafia Tanah Digugat Perdata di PN Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7967196/mbah-tupon-korban-mafia-tanah-digugat-perdata-di-pn-bantul",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Dua orang terdaftar mengajukan gugatan perdata terhadap Mbah Tupon, warga Bantul korban dugaan mafia tanah di Pengadilan Negeri (PN) Bantul. Sidang akan digelar awal Juli mendatang. Humas PN Bantul, Gatot Raharjo menjelaskan bahwa gugatan tersebut diajukan oleh M Ahmadi dan Indah Fatmawati sebagai penggugat. Gugatan itu terdaftar dengan nomor perkara 67/Pdt.G/2025/PN Btl. Sebagai informasi, berdasarkan catatan detikJogja, Indah Fatmawati merupakan terlapor dalam kasus Mbah Tupon. Pihak tergugat dalam gugatan ini yakni Triono sebagai tergugat utama dan tiga orang lain, termasuk Mbah Tupon, masuk daftar sebagai tergugat. SCROLL TO CONTINUE WITH CONTENT \"Perkara itu masuk ke kami tanggal 11 Juni. Untuk pihak tergugat ada empat, yakni Triono sebagai tergugat utama dan tiga lainnya adalah Triyono, Anhar Rusli dan Mbah Tupon,\" kata Gatot saat dihubungi wartawan, Senin (16/6/2025). Gatot melanjutkan, perkara itu akan disidangkan mulai awal Juli. Majelis hakim yang bakal menangani perkara ini yakni hakim ketua Dhitya Kusumaning Prawarni dan hakim anggota masing-masing Dirgha Zaki Azizul dan Sisilia Dian Jiwa Yustisia. \"Untuk sidangnya dijadwalkan mulai tanggal 1 Juli 2025,\" ujarnya. Terpisah, kuasa hukum sekaligus anggota Tim Pembela Mbah Tupon, Suki Ratnasari, mengaku telah mengetahui gugatan tersebut. Menurutnya, Mbah Tupon menjadi salah satu tergugat karena merupakan pemilik sah tanah yang dipermasalahkan. \"Gugatan ini muncul karena nama Mbah Tupon tercantum dalam SHM (Sertifikat Hak Milik) 24451 yang dipermasalahkan. Tapi Mbah Tupon sama sekali tidak menjual tanah itu,\" kata Suki. Di sisi lain, Suki mengungkapkan jika Ahmadi melayangkan gugatan karena mengaku dirugikan oleh pernyataan Triono. Pernyataan itu menyatakan Mbah Tupon membutuhkan uang dan bersedia menjual tanahnya. \"Padahal Mbah Tupon tidak pernah melakukan transaksi jual beli tersebut,\" katanya. Lebih lanjut, Suki mengaku pihaknya siap menghadapi proses hukum yang menjerat kliennya sebagai tergugat. \"Kami siap menghadapi proses hukum dan sekaligus menepis tudingan yang menyebut Mbah Tupon terlibat dalam praktik mafia tanah,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nDua orang, M Ahmadi dan Indah Fatmawati, mengajukan gugatan perdata terhadap Mbah Tupon, warga Bantul yang menjadi korban dugaan mafia tanah. Gugatan ini akan disidangkan di Pengadilan Negeri (PN) Bantul mulai awal Juli 2025. Pihak tergugat termasuk Triono sebagai tergugat utama dan tiga orang lain, termasuk Mbah Tupon. Suku Ratnasari, kuasa hukum Suka Mbah Tupon, mengatakan bahwa gugatan ini muncul karena nama Mbah Tupon tercantum dalam SHM (Sertifikat Hak Milik) yang dipermasalahkan dan tidak pernah melakukan transaksi jual beli tanahnya.\n\nSolusi untuk masalah yang diangkat adalah dengan melalui proses hukum yang adil dan fair, sehingga kedua pihak dapat menyelesaikan masalahnya secara legal dan aman. Selain itu, juga perlu dilakukan penanganan dan pengawasan yang lebih ketat terhadap praktik mafia tanah di daerah Bantul untuk mencegah kejadian serupa di masa depan.",
    "category": "Hukum"
  },
  {
    "title": "BPNT Juni 2025 Kapan Cair? Cek di https://cekbansos.kemensos.go.id/",
    "url": "https://www.detik.com/jogja/bisnis/d-7966654/bpnt-juni-2025-kapan-cair-cek-di-https-cekbansos-kemensos-go-id",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Sejak 2017 lalu, Pemerintah rutin memberikan Bantuan Pangan Non Tunai (BPNT) kepada masyarakat Indonesia yang memenuhi kriteria. Tahun ini, sebagaimana tahun-tahun sebelumnya, BPNT disalurkan dalam empat tahap. Kapan saja? Disadur dari laman resmi Kementerian Sosial (Kemensos), BPNT yang dulunya bernama Subsidi Rastra kemudian ditransformasikan menjadi Program Sembako pada 2020. Tujuannya adalah menguatkan perlindungan sosial sekaligus meningkatkan efektivitas program. Selain berubah nama, nominal bantuan Program Sembako juga lebih besar dibanding pendahulunya. Pertama-tama, Program Sembako diberikan dengan nominal Rp 150.000 untuk setiap Keluarga Penerima Manfaat (KPM) per bulan. SCROLL TO CONTINUE WITH CONTENT Kemudian, nominal ini naik lagi menjadi Rp 200.000/KPM/bulan pada masa tanggap darurat Pandemi COVID-19. Karena diberikan setiap tiga bulan sekali, maka besaran yang akan diterima masyarakat adalah sebesar Rp 600.000. Untuk mengetahui apakah seseorang termasuk penerima BPNT dapat dilakukan melalui link https://cekbansos.kemensos.go.id/. Lantas, BPNT Juni 2025 kapan cair? Simak informasi selengkapnya di bawah ini, yuk! Menurut keterangan dari detikNews, bantuan sosial Program Keluarga Harapan (PKH) dan BPNT disalurkan setiap triwulan alias 3 bulan sekali. Oleh karena itu, Juni 2025 termasuk tahap kedua tahun 2025 bersama dengan April dan Mei. Rincian tahapan penyalurannya adalah: Adapun mengenai tanggal, tidak bisa dikatakan dengan pasti. Pasalnya, penyaluran Program Sembako bisa jadi berbeda antara satu daerah dengan yang lain. Yang pasti, penyaluran ini disesuaikan dengan kebijakan pemerintah. \"KPM Program Sembako dapat diberikan Bantuan Sosial lainnya di Kementerian Sosial. Waktu penyaluran Program Sembako dilaksanakan setiap periode atau sesuai dengan kebijakan Pemerintah. Penyaluran Program Sembako dapat dilaksanakan bersamaan dengan penyaluran Bantuan Sosial lainnya di Kementerian Sosial.\" Sebagai informasi, bansos PKH dan BPNT triwulan II sudah disalurkan sebanyak 95,5 persen dari total 10 juta KPM PKH dan 18 juta KPM Program Sembako. Sisanya, yakni 4,5 persen KPM masih menjalani proses pembukaan rekening kolektif. Singkatnya, penerima Program Sembako adalah fakir miskin yang terdaftar dalam Data Terpadu Kesejahteraan Sosial (DTKS) atau sekarang telah diganti dengan Data Tunggal Sosial dan Ekonomi Nasional (DTSEN) berdasar Instruksi Presiden (Inpres) Nomor 4 Tahun 2025. Sementara itu, Program Sembako tidak diperuntukkan untuk masyarakat yang: Segmentasi KPM Program Sembako meliputi: Mengecek status BPNT Juni 2025 dapat dilakukan melalui situs resmi yang disediakan Kemensos. Begini tata caranya: detikers harus memastikan data sudah terdaftar dan valid di DTSEN Kemensos. Bila menemui data atau informasi yang tidak sesuai, detikers dapat melaporkan ke kantor desa/kelurahan setempat atau dinas sosial. Selain via laman Cek Bansos Kemensos, kamu juga bisa melakukan pengecekan melalui Aplikasi Cek Bansos Kementerian Sosial. Begini urut-urutan langkahnya: Pada periode Juni-Juli 2025, pemerintah akan memberi tambahan bantuan melalui program Penebalan Bantuan Sosial. Penebalan ini diperuntukkan bagi KPM penerima Program Sembako alias BPNT. \"Kita luncurkan juga di bulan Juni ini penebalan bansos, tambahan untuk mereka yang menerima sembako/BPNT, Bantuan Pangan Non Tunai sebesar Rp200 ribu dikali dua bulan, bulan Juni dan bulan Juli, ini salah satu bentuk atensi presiden kepada masyarakat yang paling membutuhkan,\" jelas Menteri Sosial Saifullah Yusuf, dilansir laman resmi Kementerian Sosial, Rabu (11/6/2025). Menurut keterangan dari laman Media Keuangan Kemenkeu, Program Penebalan Bansos ini merupakan satu dari lima paket stimulus ekonomi yang direncanakan Presiden Prabowo Subianto. Empat lainnya adalah diskon transportasi, insentif tol, Bantuan Subsidi Upah (BSU), dan diskon iuran BPJS Jaminan Kecelakaan Kerja (JKK). Demikian informasi ringkas mengenai pencairan BPNT Juni 2025 dan cara ceknya. Semoga menjawab pertanyaan detikers, ya!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSejak 2017, Pemerintah Indonesia memberikan Bantuan Pangan Non Tunai (BPNT) kepada masyarakat yang memenuhi kriteria. Tahun ini, BPNT disalurkan dalam empat tahap dan diberikan nominal Rp 200.000 per bulan untuk setiap Keluarga Penerima Manfaat (KPM). Untuk mengetahui apakah seseorang termasuk penerima BPNT, dapat dilakukan melalui link https://cekbansos.kemensos.go.id/. Penyaluran BPNT disesuaikan dengan kebijakan pemerintah dan tidak ada tanggal pasti untuk penyalurannya. Pemerintah juga memberi tambahan bantuan melalui program Penebalan Bantuan Sosial bagi KPM yang menerima Program Sembako alias BPNT.\n\nSolusi: Untuk mengetahui apakah seseorang termasuk penerima BPNT, dapat dilakukan melalui link https://cekbansos.kemensos.go.id/ dan melakukan pengecekan melalui Aplikasi Cek Bansos Kementerian Sosial.",
    "category": "ekonomi."
  },
  {
    "title": "Penelitian Dosen UGM soal Masuk Angin: Bukan Penyakit Medis, Obatnya Kerokan",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7966540/penelitian-dosen-ugm-soal-masuk-angin-bukan-penyakit-medis-obatnya-kerokan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Dalam masyarakat, kerokan dikenal menjadi salah satu alternatif untuk meredakan masuk angin. Pakar Antropologi Kesehatan Universitas Gadjah Mada (UGM) membedah khasiat kerokan. Guru Besar Antropologi Kesehatan UGM, Prof. Dr. Atik Triratnawati mengungkapkan, kerokan memiliki efek menurunkan suhu dingin pada tubuh. Sehingga, kerokan banyak dilakukan masyarakat ketika masuk angin untuk memberi rasa hangat pada tubuh. \"Orang Jawa punya konstruksi budaya terkait dengan masuk angin bahwa masuk angin diakibatkan tubuh terlalu dominan, terlalu kebanyakan kemasukan angin. Sehingga sehat itu harmoni antara panas dan dingin,\" tutur Atik saat dihubungi detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Kerokan biasanya menggunakan koin dipadukan dengan balsam atau minyak. Saat digosokkan ke tubuh biasanya akan menghasilkan warna merah keunguan. \"Maka kerokan difungsikan untuk menurunkan unsur dingin yang dominan di tubuh si sakit dengan cara menggores atau menggosok dengan koin kuno dengan balsam atau minyak yang lain. Semua goresan atau gosokan akan menimbulkan panas,\" ungkapnya. \"Jadi dengan kerokan maka, unsur panas dingin di tubuh manusia cepat terbentuk,\" lanjut Atik. Atik melanjutkan, setelah kerokan, biasanya suhu tubuh akan meningkat. Sehingga, membuat tubuh menjadi lebih rileks saat masuk angin. \"Di riset yang dilakukan peneliti sebelumnya, kerokan itu mengakibatkan suhu tubuh naik setengah sampai dua derajat. Pascakerokan, pasti tubuh dinginnya akan hilang diganti dengan unsur panas,\" jelasnya. \"Karena panas di tubuh penderita naik. Itu yang menyebabkan keseimbangan terbentuk dan muncul rasa segar, enak, dan sakit hilang. Kemudian mereka merasa sembuh,\" kata Kepala Program Studi Antropologi UGM itu. Sehingga, menurut Atik, kerokan merupakan cara tercepat untuk menaikkan suhu tubuh. \"Kerokan itu penyembuhan yang sangat cepat. Dari data yang saya dapat, satu sampai dua jam pasca dikerok, suhu sudah bisa naik dan akan menciptakan harmoni antara panas dan dingin di tubuh manusia,\" tuturnya. Meski begitu, Atik tak menyarankan kerokan dilakukan untuk proses penyembuhan masuk angin. Sebab, saat kerokan, pori-pori di tubuh akan terbuka dan menjadi jalan bagi virus masuk. Selain itu, kerokan juga bisa menimbulkan luka di kulit tubuh. \"Kalau pandangan medis selalu menganggap negatif. Pertama, pengobatan kerokan itu tidak diakui oleh medis. Kerokan dicoret karena dianggap tidak rasional. Orang medis menganggap kerokan itu menimbulkan perlukaan,\" jelasnya. \"Kemudian akan membuka pori-pori lebih lebar sehingga malah memudahkan virus baru untuk masuk. Padahal kalau medis tradisional tidak seperti itu. Kerokan membuka ruang-ruang, tidak ada perlukaan dari akibat kerokan,\" ucap Atik. Atik pun menyarankan melakukan pengobatan sederhana untuk mengatasi masuk angin. Seperti pijat, minum jamu kemasan, dan istirahat. \"Banyak pengobatan sederhana untuk menggantikan kerokan. Misalnya minum kopi panas, jahe panas, teh panas. Terus leren atau berhenti, istirahat. Ada juga yang bilang kalau saya kerokan nggak manjur, bisa diganti pijat. Itu cara sederhana. Karena kalau kerokan itu dia nyeri. Begitu dipijat seluruh tubuh, suhu turun dan sembuh. Jadi pijat itu alternatif juga. Mudah, murah, manjur,\" katanya. \"Kalau anak muda itu biasanya dipakai tidur. Anak muda itu lebih banyak ilmu pengetahuan, seperti mengonsumsi suplemen, tambah vitamin, mineral, makan yang bergizi. Bisa juga dengan jamu sachet,\" katanya. Menurut Atik, masuk angin merupakan fenomena sosial budaya dari masyarakat. Sehingga, masuk angin dikonstruksikan sebagai penyakit oleh komunitas tersebut. \"Maka penyakit menurut fenomena sosial budaya itu penyakit dilihatnya dari sisi si sakit, apa yang dirasakan si sakit, apa yang dikonstruksikan penyakitnya itu oleh si sakit. Pendeknya semua basisnya itu dari pasien dan komunitasnya. Karena pasien dibentuk oleh komunitas,\" jelasnya. Sebab, masuk angin sendiri tak tercatat sebagai penyakit resmi di dunia medis modern. Dalam medis, gejala-gejala masuk angin lebih mengerucut ke penyakit flu. \"Karena masuk angin itu tidak ada di dalam kamus medis modern. Jadi tidak ada penyakit masuk angin, kata dokter. Adanya common cold atau flu. Sehingga dokter menyembuhkan masuk angin dengan obat flu atau obat common cold, panas dingin itu,\" tuturnya.",
    "solution": "Ringkasan berita ini adalah tentang kerokan sebagai alternatif tradisional untuk meredakan masuk angin. Pakar antropologi kesehatan UGM, Prof. Dr. Atik Triratnawati, menjelaskan bahwa kerokan memiliki efek menurunkan suhu dingin pada tubuh dan dapat membuat tubuh menjadi lebih rileks saat masuk angin.\n\nSolusi untuk masalah yang diangkat adalah melakukan pengobatan sederhana seperti pijat, minum jamu kemasan, dan istirahat. Selain itu, anak muda juga dapat menggunakan suplemen, vitamin, mineral, dan makanan bergizi untuk membantu mengatasi masuk angin.",
    "category": "Hiburan"
  },
  {
    "title": "Kisruh Partai Ummat, 27 DPW Gelar Rakernas Protes Kekuasaan Mutlak Amien Rais",
    "url": "https://www.detik.com/jogja/berita/d-7967147/kisruh-partai-ummat-27-dpw-gelar-rakernas-protes-kekuasaan-mutlak-amien-rais",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Para kader sejumlah DPW dan DPD Partai Ummat menyampaikan protes terhadap AD/ART yang baru lantaran Ketua Majelis Syuro Partai Ummat Amien Rais dianggap otoriter. Hal itu disampaikan para kader Partai Ummat dalam Rakernas hari ini. \"Nah Rakenas ini memang keinginan dari arus bawah ya. Artinya para pengurus-pengurus DPW karena sudah lama tidak ada pertemuan partai di tingkat nasional. Karena bagaimanapun partai ini juga perlu ya dalam setiap gerak langkahnya perlu ada evaluasi,\" kata Ketua DPP Partai Ummat, Azznur Syamsu mengawali jumpa pers saat acara Rakernas di hotel kawasan Kemang, Jakarta Selatan, Senin (16/6/2025), dilansir dari detikNews. Sementara itu, Mahkamah Partai Ummat, Herman Kadir menjelaskan Rakernas ini diikuti oleh 27 DPW yang memprotes AD/ART baru. Ia mengaku sempat menerima aduan dari 24 DPW beberapa waktu lalu. Mereka memprotes kekuasaan mutlak oleh Majelis Syuro yang diketuai Amien Rais. SCROLL TO CONTINUE WITH CONTENT \"(AD/ART yang baru) Sangat bertentangan. Tidak ada Munas, tidak ada Rakernas, semua mutlak kekuasaan mutlak ada pada Majelis Syuro, yang mengangkat ketua sesuka Majelis Syuro saja. Menentukan calon pilikada, calon siapa kandidat, semua dia ditentukan oleh Majelis Syuro,\" kata Herman. Herman menjelaskan konflik dimulai saat Majelis Syuro mengeluarkan SK soal pembubaran kepengurusan partai di seluruh tingkat. Kemudian juga terbit SK soal pengangkatan kembali menantu Amien Rais, yakni Ridho Rahmadi, sebagai Ketua Umum Partai Ummat. Kemudian AD/ART partai, disebutkan Herman, telah berubah setelah Ridho Rahmadi kembali diangkat sebagai Ketua, lalu dikirimkan ke Kementerian Hukum untuk disahkan. Herman menyebut Mahkamah Partai sempat mengirim surat permohonan menunda diterbitkannya AD/ART baru ke Kemenkum. \"Nah ternyata Menkumham itu tetap menerbitkan surat untuk pengasahan ADRT. Artinya apa, artinya Menkum menganggap ini tidak ada sengketa. Padahal faktanya hari ini kan jelas ada sengketa,\" sambung dia. Herman menyebut kini pihak Mahkamah Partai akan menggugat surat keputusan itu. Pekan depan gugatan akan dilayangkan. \"Minggu depan akan kami daftarkan gugatan Kemenkum, tadi hari ini peneguran kepada Menkum untuk membatalkan itu sudah kami tegur. Tapi kalau tidak dijawab surat itu maka kami akan menggugat ke peradilan surat keputusan Menkum itu tentang pengasahan AD/ART. Alasannya apa AD/ART ini sangat bertentangan dengan undang-undang partai politik,\" ujar Herman. Sebelumnya, kisruh internal Partai Ummat mengemuka di DIY. Pengurus Partai Ummat di wilayah DIY menyatakan membubarkan diri dengan aksi simbolis membuang Kartu Tanda Anggota (KTA). Mereka blak-blakan mengungkap alasannya tidak puas dengan keputusan pengurus pusat Partai Ummat. Eks Sekretaris DPW Partai Ummat DIY, Iriawan Argo Widodo mengatakan aksi ini didasari ketidakpuasan terhadap keputusan pengurus pusat Partai Ummat pada 16 Februari 2025 lewat pengubahan pengubahan AD/ART Partai Ummat. Saat itu, menurut Argo, dikeluarkan keputusan Majelis Syura Partai Ummat yang menyatakan seluruh pengurus didemisioner. Dia bilang Rakernas dan Musnas juga ditiadakan, sehingga otomatis mengangkat kembali menantu Amien Rais, Ridho Rahmadi, sebagai Ketua Umum. \"Saat itu seluruh kepengurusan, menurut keputusan tersebut, kosong. Ketika itu saya masih Sekretaris DPW, meskipun dari pengurus pusat saat itu memberhentikan tapi belum sah,\" kata Argo melalui keterangannya, Senin (2/6). Argo bilang, berbagai upaya sudah coba ditempuh dengan menggandeng beberapa DPW dari provinsi lain. Namun AD/ART baru itu akhirnya disahkan oleh Kementerian Hukum pada 7 Mei 2025 dan diserahkan ke DPP pada 15 Mei 2025. \"Tiba-tiba kami mendengar ada pengumuman Surat Keputusan dari Kementerian Hukum yang sudah mengakui AD/ART baru. Otomatis secara legal formal kami tidak bisa menggugat,\" ungkapnya. \"Kami merasa sedih dan kecewa, dulu kami berjuang memperjuangkan nilai-nilai keadilan. Ternyata di dalam internal kami malah tidak ada keadilan,\" sambung Argo. Dengan alasan itu, Argo mengatakan seluruh pengurus Partai Ummat dari tingkat DPW, DPD, hingga ranting di DIY membuat aksi membubarkan diri dengan simbolis membuang KTA. \"Sehingga hari ini pernyataan resmi membubarkan diri, karena harapan untuk bisa memperbaiki sudah tidak bisa,\" tegas Argo. \"Secara keseluruhan ada hampir 500 pengurus struktural Partai Ummat di DIY, dari tingkat provinsi, kota/kabupaten, kecamatan, dan kelurahan, semua membubarkan diri,\" lanjutnya. Menurut Eks Wakil Ketua Umum DPP Partai Ummat, Nazaruddin, selain di DIY, aksi ini juga digelar oleh beberapa pengurus di daerah lain yang juga kontra dengan keputusan itu. \"Maka sekarang kepengurusan yang eksis tinggal Ketua Umum, yang kemudian menunjuk Plt Sekjen,\" ujar dia. Nazaruddin menduga pengubahan AD/ART merupakan salah satu upaya sepihak untuk memuluskan Ridho Rahmadi agar diangkat menjadi Ketum kembali tanpa harus melewati mekanisme laporan pertanggungjawaban. \"Baik itu pertanggungjawaban keuangan, maupun politik. Padahal di AD/ART lama atau yang baru mereka bikin, Majelis Syura tidak punya kewenangan untuk itu,\" pungkasnya. Saat itu, Amien Rais dan Ridho Rahmadi belum bisa dimintai konfirmasi. detikJogja sudah menyambangi kediaman masing-masing di Sleman, DIY, tapi keduanya tidak dapat ditemui. Menurut asisten pribadi Amien Rais, Amien Rais dan Ridho Rahmadi tidak berkenan mengomentari permasalahan di Partai Ummat DIY karena hal itu sudah disampaikan dalam konferensi pers Partai Ummat DIY di Bantul pada Selasa (3/6) malam. \"Betul, Bapak MAR (Amien Rais) dan Bapak Ridho Rahmadi sama (tidak berkomentar),\" kata asisten tersebut kepada detikJogja melalui pesan singkat, Rabu (4/6).",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPengurus Partai Ummat di beberapa daerah menyatakan membubarkan diri dengan aksi simbolis membuang Kartu Tanda Anggota (KTA) karena tidak puas dengan keputusan pengurus pusat Partai Ummat. Aksi ini dimulai setelah pengubahan AD/ART Partai Ummat yang dilakukan oleh Majelis Syuro, di mana Ridho Rahmadi dicerahkan sebagai Ketua Umum dan AD/ART baru disahkan oleh Kementerian Hukum.\n\nSolusi:\nUntuk mengatasi masalah ini, partai harus melakukan reformasi internal untuk meningkatkan transparansi dan akuntabilitas. Partai juga perlu memastikan bahwa keputusan yang diambil memiliki basis yang kuat dan tidak hanya berdasarkan kepentingan sepihak. Selain itu, partai harus memastikan bahwa semua anggota memiliki kesempatan untuk mengikuti proses pilihan umum dan tidak terpaku dengan kekuasaan yang telah ada.",
    "category": "politik"
  },
  {
    "title": "Kepsek SMP Tewas Gantung Diri di Tebing Pantai Ngungap Gunungkidul",
    "url": "https://www.detik.com/jogja/berita/d-7966809/kepsek-smp-tewas-gantung-diri-di-tebing-pantai-ngungap-gunungkidul",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Informasi dalam artikel ini tidak ditujukan untuk menginspirasi siapa pun untuk melakukan tindakan serupa. Bila Anda merasakan gejala depresi dengan kecenderungan berupa pemikiran untuk bunuh diri, segera konsultasikan persoalan Anda ke pihak-pihak yang dapat membantu, seperti psikolog, psikiater, ataupun klinik kesehatan mental. Seorang kepala sekolah (kepsek) SMP swasta di Gunungkidul ditemukan meninggal dunia gantung diri. Korban ditemukan di tebing Pantai Ngungap, Kapanewon Girisubo, Gunungkidul. Koordinator SAR Satlinmas Rescue Istimewa Wilayah I Gunungkidul, Sunu Handoko Bayu Sagara mengatakan korban diketahui berinisial J warga Kapanewon Wonosari, Gunungkidul. SCROLL TO CONTINUE WITH CONTENT Disebutkan, dari laporan yang diterimanya, awalnya korban pamit pergi ke pantai selatan Gunungkidul pada Minggu (15/6). Saat itu dia mengendarai motor jenis matik. \"Tapi sampai malam hari yang bersangkutan tidak pulang-pulang ke rumah,\" kata Sunu saat dihubungi wartawan, Senin (16/5/2025). Keluarganya lalu melakukan pencarian. Sementara itu warga menemukan sesosok mayat pria gantung diri di tebing Pantai Ngungap pada pukul 05.30 WIB dan melaporkannya ke tim SAR. \"Korban tergantung di tebing Ngungap dengan ketinggian tebing 75 meter di atas laut. Sedangkan posisi korban tergantung sedalam 5 meter dari permukaan atas dan 70 meter dari permukaan laut,\" ungkap Sunu. Tim SAR pun mengerahkan tim vertical rescue guna evakuasi dan tim jetski untuk melakukan pengamanan. Akhirnya, jenazah dapat dievakuasi pada pukul 08.45 WIB. \"Kemudian oleh tim SAR diserahkan kepada Polsek Girisubo dan Puskesmas Girisubo untuk dilakukan autopsi dan ternyata yang bersangkutan adalah pria yang hilang sejak hari Minggu,\" ucap Sunu. Setelah selesai autopsi, jenazah dibawa ke rumah duka dan diserahkan kepada pihak keluarga. Terpisah, Pimpinan Daerah Muhammadiyah (PDM) Gunungkidul mengonfirmasi pria yang ditemukan gantung diri di tebing Pantai Ngungap itu adalah kepala sekolah salah satu SMP Muhammadiyah. \"Betul, Kepala SMP Muhammadiyah (menyebut nama lengkap sekolah) di Gunungkidul,\" kata Sekretaris PDM Gunungkidul, Andar Jumailan, saat dihubungi detikJogja, Senin (16/6). \"Yang bersangkutan baru sekitar dua pekan menjadi kepsek. Untuk melanjutkan ketugasan di sekolah akan menunjuk plt kepala sekolah. Yang jelas hari ini (sekolah) libur karena berduka, dan mulai besok mulai KBM (kegiatan belajar mengajar) lagi,\" sambungnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSeorang kepala sekolah SMP swasta di Gunungkidul ditemukan meninggal dunia gantung diri di tebing Pantai Ngungap. Korban dikenal sebagai kepala sekolah yang baru saja menjabat dan memiliki latar belakang sebagai kepala sekolah salah satu SMP Muhammadiyah.\n\nSolusi untuk masalah ini adalah:\n\n*   Jika Anda atau seseorang yang Anda kenal merasakan gejala depresi dengan kecenderungan berupa pemikiran untuk bunuh diri, segera konsultasikan persoalan Anda ke pihak-pihak yang dapat membantu, seperti psikolog, psikiater, ataupun klinik kesehatan mental.",
    "category": "Kriminal"
  },
  {
    "title": "Korban Gantung Diri di Tebing Pantai Gunungkidul Baru 2 Pekan Jadi Kepsek",
    "url": "https://www.detik.com/jogja/berita/d-7966871/korban-gantung-diri-di-tebing-pantai-gunungkidul-baru-2-pekan-jadi-kepsek",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Informasi dalam artikel ini tidak ditujukan untuk menginspirasi siapa pun untuk melakukan tindakan serupa. Bila Anda merasakan gejala depresi dengan kecenderungan berupa pemikiran untuk bunuh diri, segera konsultasikan persoalan Anda ke pihak-pihak yang dapat membantu, seperti psikolog, psikiater, ataupun klinik kesehatan mental. Seorang kepala sekolah (kepsek) SMP swasta di Gunungkidul ditemukan meninggal dunia gantung diri di tebing Pantai Ngungap, Kapanewon Girisubo, Gunungkidul, pagi tadi. Korban disebut baru dua pekan menjabat sebagai kepsek SMP. \"Betul, Kepala SMP Muhammadiyah (menyebut nama lengkap sekolah) di Gunungkidul. Yang bersangkutan baru sekitar dua pekan menjadi kepsek,\" kata Sekretaris Pimpinan Daerah Muhammadiyah (PDM) Gunungkidul, Andar Jumailan saat dihubungi detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Andar mengatakan, hari ini sekolah SMP tersebut diliburkan karena sedang dalam kondisi berduka. \"Untuk melanjutkan ketugasan di sekolah akan menunjuk plt kepala sekolah. Yang jelas hari ini (sekolah) libur karena berduka, dan mulai besok mulai KBM (kegiatan belajar mengajar) lagi,\" ujar dia. Sebelumnya, Koordinator SAR Satlinmas Rescue Istimewa Wilayah I Gunungkidul, Sunu Handoko Bayu Sagara mengatakan korban diketahui berinisial J warga Kapanewon Wonosari, Gunungkidul. Disebutkan, dari laporan yang diterimanya, awalnya korban pamit pergi ke pantai selatan Gunungkidul pada Minggu (15/6). Saat itu dia mengendarai motor jenis matik. \"Tapi sampai malam hari yang bersangkutan tidak pulang-pulang ke rumah,\" kata Sunu saat dihubungi wartawan, Senin (16/5/2025). Keluarganya lalu melakukan pencarian. Sementara itu warga menemukan sesosok mayat pria gantung diri di tebing Pantai Ngungap pada pukul 05.30 WIB dan melaporkannya ke tim SAR. \"Korban tergantung di tebing Ngungap dengan ketinggian tebing 75 meter di atas laut. Sedangkan posisi korban tergantung sedalam 5 meter dari permukaan atas dan 70 meter dari permukaan laut,\" ungkap Sunu. Tim SAR pun mengerahkan tim vertical rescue guna evakuasi dan tim jetski untuk melakukan pengamanan. Akhirnya, jenazah dapat dievakuasi pada pukul 08.45 WIB. \"Kemudian oleh tim SAR diserahkan kepada Polsek Girisubo dan Puskesmas Girisubo untuk dilakukan autopsi dan ternyata yang bersangkutan adalah pria yang hilang sejak hari Minggu,\" ucap Sunu. Setelah selesai autopsi, jenazah dibawa ke rumah duka dan diserahkan kepada pihak keluarga.",
    "solution": "Ringkasan berita ini adalah tentang seorang kepala sekolah SMP swasta yang ditemukan meninggal dunia gantung diri di tebing Pantai Ngungap, Gunungkidul. Korban baru saja menjabat sebagai kepsek setelah sekitar dua pekan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Jika Anda atau seseorang yang Anda kenal mengalami gejala depresi dengan kecenderungan berupa pemikiran untuk bunuh diri, segera konsultasikan persoalan tersebut ke pihak-pihak yang dapat membantu, seperti psikolog, psikiater, atau klinik kesehatan mental.",
    "category": "Kriminal"
  },
  {
    "title": "Rio Hardiawan Lanjutkan Masa Bakti Bersama PSIM Jogja di Liga 1",
    "url": "https://www.detik.com/jogja/sepakbola/d-7967037/rio-hardiawan-lanjutkan-masa-bakti-bersama-psim-jogja-di-liga-1",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Gelandang Rio Hardiawan, resmi dipertahankan PSIM Jogja untuk Liga 1 musim depan. Rio menjadi pemain lokal pertama yang dipertahankan Laskar Mataram. Rio mengaku bersyukur bisa kembali dipercaya mengawal PSIM di Liga 1 musim depan. Dukungan dari orang tua diakui Rio menjadi salah satu alasannya bertahan bersama PSIM. \"Alhamdulillah, saya senang karena masih diberi kepercayaan untuk tetap berada di tim PSIM,\" ujar Rio dalam keterangan yang diterima detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Alasan bertahan di sini karena yang pertama dukungan dari orang tua dan keluarga untuk Rio tetap berada di tim PSIM. Lalu, keseriusan manajemen PSIM juga terhadap target di Liga 1 kemarin ini,\" jelasnya. Pemain asal Pangkal Pinang itu turut mengungkapkan targetnya di musim depan. \"Mungkin target pribadi Rio ingin berprestasi di Liga 1, ya, dan mendapatkan banyak waktu bermain di tim. Kalau target tim, mudah-mudahan kita bisa bersaing di level atas,\" ungkapnya. Lebih lanjut, Rio meminta dukungan kepada penggemar. Harapannya, PSIM bisa berprestasi di musim depan. \"Untuk semua suporter PSIM, tetap kompak di mana pun berada dan tetap dukung tim kebanggaan, di mana pun PSIM bermain. Yang terakhir, pastinya tetap ramaikan stadion,\" tutur eks pemain FC Bekasi City itu. Sementara Manajer PSIM, Razzi Taruna mengungkapkan alasan Rio dipertahankan. Menurutnya, Rio adalah pemain unik dan bawa peran integral untuk PSIM. \"Rio musim lalu tampil luar biasa. Rio juga hampir selalu jadi pilihan utama PSIM. Musim lalu, Rio juga memainkan peran yang unik dan integral bagi PSIM, yaitu inverted full-back musim lalu dimainkan oleh coach Erwan,\" ungkap Razzi. Razzi berharap bahwa pemain ini bisa berkontribusi lebih untuk PSIM di Liga 1. \"Harapannya, dia bisa menampilkan lebih baik di musim besok dan lebih konsisten lagi karena musim lalu, Rio cukup konsisten menurut saya di Liga 2,\" pungkas Razzi. Sebagai informasi, Rio menunjukkan konsistensi dan menjadi salah satu andalan tim sepanjang gelaran Liga 2 2024/25.Performa apik Rio terlihat dari catatan bermainnya. Gelandang bernomor punggung 29 ini tampil dalam 22 pertandingan, mulai dari fase grup hingga final, dengan total 1.807 menit bermain. Konsistensi dan ketenangannya di lapangan kerap membuatnya menjadi pilihan utama. Rio bahkan bermain penuh dalam dua laga krusial PSIM yang menentukan, saat mengalahkan PSPS Pekanbaru (17/2) di Stadion Mandala Krida yang memastikan promosi ke Liga 1, dan saat menaklukkan Bhayangkara Presisi FC (26/2) di Stadion Manahan sekaligus mengukuhkan PSIM Jogja sebagai juara Liga 2.",
    "solution": "Ringkasan berita:\nGelandang Rio Hardiawan resmi dipertahankan PSIM Jogja untuk Liga 1 musim depan. Rio mengaku bersyukur karena masih diberi kepercayaan untuk tetap berada di tim PSIM, dan dia ingin berprestasi di Liga 1 dan mendapatkan banyak waktu bermain di tim.\n\nSolusi:\nUntuk masalah konsistensi Rio Hardiawan dalam permainannya, dapat dengan:\n\n*   Mendorong Rio untuk terus berlatih dan meningkatkan kemampuan teknisnya\n*   Memberikan dukungan psikologis kepada Rio agar tetap fokus dan motivasi untuk berprestasi di Liga 1",
    "category": "Hiburan"
  },
  {
    "title": "12 WNI Jadi Korban Kecelakaan Balon Udara di Turki, Begini Kondisinya",
    "url": "https://www.detik.com/jogja/berita/d-7966729/12-wni-jadi-korban-kecelakaan-balon-udara-di-turki-begini-kondisinya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Kecelakaan balon udara terjadi di Aksaray, Turki. Dalam insiden ini dilaporkan pilot balon udara tewas dan 12 warga negara Indonesia (WNI) mengalami luka-luka. Dikutip dari detikNews, informasi tersebut dikonfirmasi oleh Dubes RI untuk Turki, Achmad Rizal Purnama. \"Pilot yang menerbangkan balon meninggal dunia. 12 WNI yang ikut terbang dalam rombongan tersebut mengalami luka-luka ringan,\" kata Achmad kepada wartawan, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Achmad mengatakan wisata balon udara di Cappadocia diputuskan tidak terbang akibat cuaca. Namun, rombongan WNI tersebut mencari wisata balon udara di tempat lain, yang berujung adanya insiden kecelakaan. Dia mengatakan para WNI yang menjadi korban saat ini sudah keluar dari rumah sakit. \"Dı Cappadocia diputuskan tidak terbang karena cuaca. Namun rombongan ini tetap mencari balon dı tempat lain untuk terbang,\" jelasnya.",
    "solution": "Ringkasan berita ini adalah tentang kecelakaan balon udara yang terjadi di Aksaray, Turki, dimana pilot balon udara tewas dan 12 warga negara Indonesia mengalami luka-luka ringan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Pastikan wisata balon udara di Cappadocia dilakukan dengan aman dan terkontrol, serta dipantau cuaca sebelum melakukan penerbangan.",
    "category": "Teknologi"
  },
  {
    "title": "Pertamina Buka Posko Aduan untuk Warga Terdampak Ledakan SPBU Gedong Tengen",
    "url": "https://www.detik.com/jogja/berita/d-7967246/pertamina-buka-posko-aduan-untuk-warga-terdampak-ledakan-spbu-gedong-tengen",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Pertamina membuka posko aduan bagi warga yang terdampak ledakan SPBU Gedong Tengen di Jalan Letjen. Suprapto, Kota Jogja. Warga yang merasa mengalami kerugian bisa mendatangi posko di depan SPBU Gedong Tengen. \"Saat ini di depan garis (polisi) itu kami membuat tenda posko aduan, posko itu buka sampai pemeriksaan dari kepolisian selesai,\" kata Area Manager Communication, Relations, & Corporate Social Responsibility (CSR) Pertamina Patra Niaga Regional Jawa Bagian Tengah, Taufiq Kurniawan kepada wartawan, Senin (16/6/2025). Warga terdampak disebut harus bisa menjelaskan detail terkait kerugian yang dialaminya. Nantinya, tim SPBU akan survei langsung ke lokasi yang dianggap terdampak ledakan. SCROLL TO CONTINUE WITH CONTENT \"Nah, nanti tim dari SPBU akan melakukan survei secara langsung ke rumah yang terdampak insiden ledakan SPBU. Kalau ditemukan ada kerusakan pihak SPBU akan memberikan ganti rugi,\" katanya. Taufiq menyebut hingga kini belum ada warga yang mengadu. Pihaknya akan terus mendirikan posko hingga pemeriksaan dari kepolisian selesai. \"Belum ada aduan tapi kami tetap buka posko tersebut,\" ucapnya. Pihaknya menyerahkan segala proses hukum kepada pihak kepolisian. Saat ini, SPBU tersebut masih terpasang garis polisi. \"Update-nya ada di ranah kepolisian, sampai sekarang masih digaris polisi,\" lanjutnya. Diberitakan sebelumnya, terjadi kebakaran dan ledakan di SPBU Gedong Tengen pada Selasa (27/5). Saksi mata menduga ledakan timbul dari tangki di sebelah timur. \"Tiba tiba meledak, kemungkinan dari tangki yang sebelah timur, tandon itu,\" jelas Ketua RW 03 Jlagran, Rizal, saat dijumpai di lokasi, Selasa (27/5). Rizal mengatakan insiden kebakaran itu terjadi sekitar pukul 13.00 WIB tadi. Dia mengaku sedang nongkrong di angkringan dekat SPBU saat mendengar suara ledakan. \"Apinya sempat gede, apar itu tidak bisa memadamkan. Damkar datang, terus api mati selang seperempat jam setelah kebakaran,\" jelasnya.",
    "solution": "Ringkasan berita ini adalah tentang pertamina membuka posko aduan bagi warga yang terdampak ledakan SPBU Gedong Tengen di Jalan Letjen. Suprapto, Kota Jogja.\n\nSolusi untuk masalah yang diangkat adalah: Pertamina membuka posko aduan bagi warga yang terdampak ledakan SPBU Gedong Tengen dan menawarkan ganti rugi jika ada kerusakan pada rumah-rumah yang terkena dampak insiden ledakan.",
    "category": "kebakaran"
  },
  {
    "title": "Link Cek Penerima BSU 2025: https://bsu.bpjsketenagakerjaan.go.id",
    "url": "https://www.detik.com/jogja/bisnis/d-7966406/link-cek-penerima-bsu-2025-https-bsu-bpjsketenagakerjaan-go-id",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Teruntuk Juni-Juli 2025, pemerintah melalui Kementerian Ketenagakerjaan berencana menyalurkan Bantuan Subsidi Upah (BSU). Terdapat sejumlah kriteria yang harus dipenuhi agar bisa mendapat BSU dan mengecek statusnya di link https://bsu.bpjsketenagakerjaan.go.id. Sebelum menelaah seputar syarat dan cara cek status penerima, detikers harus tahu besaran BSU 2025 terlebih dahulu. Dirujuk dari Peraturan Menteri Ketenagakerjaan (Permenaker) Nomor 5 Tahun 2025 tentang perubahan atas Permenaker Nomor 10 Tahun 2022, nominal BSU tahun ini adalah Rp 300.000 per bulan. \"Bantuan Pemerintah berupa subsidi Gaji/Upah diberikan dalam bentuk uang sebesar Rp 300.000,00 (tiga ratus ribu rupiah) per bulan untuk 2 (dua) bulan yang dibayarkan sekaligus,\" bunyi ayat (1) pasal 6 Permenaker Nomor 5 Tahun 2025. SCROLL TO CONTINUE WITH CONTENT Namun, karena penyalurannya dilakukan satu kali pada bulan Juni, masyarakat yang memenuhi syarat akan mendapat total Rp 600.000. Penyalurannya sendiri dilakukan melalui rekening bank HIMBARA atau PT Pos Indonesia. Sembari menanti penyalurannya, detikers dianjurkan mengecek status penerima via tautan resmi yang disediakan oleh BPJS Ketenagakerjaan maupun aplikasi JMO. Simak uraian selengkapnya di bawah ini! Disadur dari laman resmi BPJS Ketenagakerjaan yang mengurus BSU bersama Kementerian Ketenagakerjaan, syarat penerima bantuan upah 2025 adalah: \"Selain pekerja di bawah gaji 3,5 juta, akan diberikan bantuan subsidi ke 565 ribu guru honorer, baik itu 288 ribu di lingkungan Kemendikdasmen dan sisanya guru di Kemenag. Guru honorer akan dapatkan Rp 300.000 per bulan untuk dua bulan, yaitu Rp 600.000,\" jelas Menteri Keuangan Sri Mulyani, dikutip dari detikFinance, Senin (16/6/2025). Pengecekan BSU dapat dilakukan via: Apabila memakai tautan dari BPJS Ketenagakerjaan, begini langkah-langkahnya: Selain via situs BPJS Ketenagakerjaan, pengecekan status penerima dapat dilakukan melalui aplikasi JMO (Jamsostek Mobile). Begini tata caranya: Sebelumnya, melalui bagian Frequently Asked Question (FAQ) di laman BPJS Ketenagakerjaan, dijelaskan bahwa pengecekan status BSU dapat dilakukan melalui laman BSU Kemnaker. Namun, berdasarkan percobaan yang dilakukan tim detikJogja pada Senin (16/6/2025) pukul 9.45 WIB, ketika dibuka, laman tersebut hanya berisikan banner bertulis 'BSU 2025 Segera Hadir!'. Oleh karena itu, detikers dianjurkan untuk secara berkala memantau perkembangan terkini di saluran-saluran resmi Kemnaker maupun BPJS Ketenagakerjaan. Mulanya, BSU ditargetkan mulai cair 5 Juni 2025 lalu. Kemudian, Menteri Ketenagakerjaan, Yassierli, mengungkapkan harapannya agar BSU bisa dicairkan sebelum pekan kedua Juni 2025. \"Ya sebelum Minggu kedua kita berharap itu (BSU) sudah disalurkan, sebelum Minggu kedua insya Allah,\" ujarnya. Sementara itu, laman resmi BPJS Ketenagakerjaan hanya menulis bahwa penyaluran BSU akan dilakukan pada bulan Juni, tanpa ada keterangan tanggal spesifik. Akhir kata, tidak ada tanggal spesifik penyaluran BSU 2025. Hal ini sebagaimana dijelaskan oleh BPJS Ketenagakerjaan di Instagram resminya, @bpjs.ketenagakerjaan, ketika membalas pertanyaan netizen di kolom komentar. \"Perihal pencairan Bantuan Subsidi Upah (BSU) tahun 2025 tidak terinformasi tanggal pasti untuk pencairan. Silakan melakukan pengecekan secara berkala.\" Demikian informasi ringkas mengenai link pengecekan penerima BSU 2025 yang bisa detikers pergunakan. Perlu diingat, pengecekan hanya dapat dilakukan via saluran resmi yang diberitahukan oleh Kemnaker maupun BPJS Ketenagakerjaan. Selalu waspada informasi hoax dari oknum tidak bertanggung jawab, ya, detikers!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah melalui Kementerian Ketenagakerjaan berencana menyalurkan Bantuan Subsidi Upah (BSU) untuk pekerja di bawah gaji 3,5 juta dan guru honorer. Nominal BSU tahun ini adalah Rp 300.000 per bulan untuk 2 bulan yang dibayarkan sekaligus, total Rp 600.000. Pengecekan status penerima dapat dilakukan melalui link resmi BPJS Ketenagakerjaan atau aplikasi JMO.\n\nSolusi:\n\n*   Pastikan Anda memantau perkembangan terkini di saluran-saluran resmi Kemnaker maupun BPJS Ketenagakerjaan untuk mendapatkan informasi yang akurat tentang penyalurannya.\n*   Lakukan pengecekan secara berkala melalui link resmi BPJS Ketenagakerjaan atau aplikasi JMO untuk memastikan Anda mendapatkan status penerima BSU yang akurat.",
    "category": "ekonomi"
  },
  {
    "title": "50+ Ide Tema Peringatan 1 Muharram untuk Memperingati Tahun Baru Islam",
    "url": "https://www.detik.com/jogja/berita/d-7967030/50-ide-tema-peringatan-1-muharram-untuk-memperingati-tahun-baru-islam",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Masyarakat Indonesia mengadakan berbagai macam kegiatan untuk memperingati 1 Muharram. Agar berjalan lancar, kegiatan tersebut perlu dilandasi dengan tema peringatan 1 Muharram. Nantinya, tema ini akan sangat membantu panitia mengonsep acara secara rinci. Kegiatan untuk menyambut 1 Muharram sendiri bisa sangat bervariasi. Mulai dari pengajian dan diskusi ilmiah sampai pawai keliling dengan obor menyala. Ada juga yang menggelar lomba-lomba bernapaskan Islam. Apakah detikers sedang menyiapkan acara peringatan 1 Muharram dan butuh tema? Perlu diketahui sebelumnya, tema sebaiknya dibuat rinci agar pelaksanaan acara tidak melenceng jauh. Yuk, simak sejumlah ide tema peringatan 1 Muharram yang telah detikJogja siapkan di bawah ini! SCROLL TO CONTINUE WITH CONTENT Nah, itulah lebih dari 50 ide tema peringatan 1 Muharram yang bisa detikers jadikan referensi. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah: Berita tersebut membahas tentang kegiatan masyarakat Indonesia untuk memperingati 1 Muharram dengan menggunakan tema peringatan 1 Muharram. Kemudian, solusi untuk masalah yang diangkat dalam berita tersebut adalah memberikan lebih dari 50 ide tema peringatan 1 Muharram yang bisa digunakan oleh detikers sebagai referensi.",
    "category": "Agama"
  },
  {
    "title": "Momen Bahagia Pernikahan Al Ghazali dan Alyssa Daguise",
    "url": "https://www.detik.com/jogja/berita/d-7966762/momen-bahagia-pernikahan-al-ghazali-dan-alyssa-daguise",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Al Ghazali dan Alyssa Daguise resmi menikah. Keduanya mengikat janji suci pernikahan dalam ijab kabul hari ini. Dikutip dari detikHot, pernikahan keduanya berlangsung di Hotel The St. Regis, Setiabudi, Jakarta Selatan, Senin (16/6/2025). Momen ini turut dibagikan oleh sejumlah tamu undangan melalui media sosial. Salah satunya adalah penyanyi Ari Lasso. SCROLL TO CONTINUE WITH CONTENT Dalam foto yang dibagikan, Al Ghazali putra sulung Ahmad Dhani dan Maia Estianty tampil elegan dengan balutan beskap Sunda lengkap dengan bendo batik di kepalanya. Di sampingnya, Alyssa Daguise tampil memukau dengan kebaya Sunda berwarna senada dan siger serta roncean melati yang menghiasi kepalanya. Senyum lebar menghiasi wajah keduanya, dengan jari manis masing-masing memperlihatkan cincin pernikahan mereka. \"SAH!!!! Selamat Al @alghazali7 @alyssadaguise, setia dalam suka duka selamanya,\" tulis Ari Lasso dalam unggahannya di Instagram. Ari Lasso juga menyampaikan ucapan selamat kepada orang tua kedua mempelai yang juga sahabat dekatnya, yaitu Ahmad Dhani dan Mulan Jameela, serta Maia Estianty dan Irwan Mussry. \"Selamat @ahmaddhaniofficial @mulanjameela1 @irwanmussry @maiaestiantyreal dan seluruh keluarga besar mempelai perempuan. Tuhan memberkati,\" tambahnya. Dalam unggahan yang sama, tampak Al Ghazali memperlihatkan buku nikah bersama Alyssa Daguise di hadapan tamu undangan. Pada akhir video, terlihat momen romantis Al Ghazali mencium pipi Alyssa Daguise.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAl Ghazali dan Alyssa Daguise resmi menikah dalam upacara ijab kabul di Hotel The St. Regis, Setiabudi, Jakarta Selatan. Pernikahan ini dibuktikan oleh foto yang dibagikan oleh penyanyi Ari Lasso melalui media sosial.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pernikahan Al Ghazali dan Alyssa Daguise. Solusinya adalah dengan mengetahui bahwa mereka telah resmi menikah dan memperlihatkan buku nikah bersama.",
    "category": "Hiburan"
  },
  {
    "title": "Pendaki Viral Nekat Naik ke Puncak Gunung Merapi, BPPTKG: Ilegal!",
    "url": "https://www.detik.com/jogja/berita/d-7967078/pendaki-viral-nekat-naik-ke-puncak-gunung-merapi-bpptkg-ilegal",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Sebuah video yang memperlihatkan pendaki nekat naik hingga puncak Gunung Merapi viral di media sosial. Balai Penyelidikan Pengembangan Teknologi Kebencanaan Geologi (BPPTKG) pun angkat bicara. Video itu diunggah olah sejumlah akun media sosial salah satunya @merapi_uncover di akun X dan Instagramnya. Dalam video berdurasi 1 menit 21 detik itu, terlihat seorang pendaki yang direkam oleh temannya tengah berada di puncak Merapi. Pendaki dalam video itu menjelaskan tentang lokasi kawah di sampingnya berdiri. Dalam video itu kondisi kawah tidak terlihat karena tertutup kabut tebal. SCROLL TO CONTINUE WITH CONTENT \"Sekarang saya sudah berada di puncak Merapi. Jadi kondisi puncak Merapi sekarang seperti ini bro. Ini kawah, ini kawahnya nggak kelihatan, soalnya memang apa ya kabut, ini kawah. Dan itu puncak Garuda,\" jelas pria dalam video itu. Terkait video itu, Kepala BPPTKG, Agus Budi Santoso menegaskan kepada masyarakat untuk tidak nekat melakukan aktivitas pendakian di Gunung Merapi apalagi mendekati daerah potensi bahaya. Pasalnya, hingga saat ini Gunung Merapi masih berstatus Siaga (Level III). Status itu, kata Agus, sudah disandang Gunung Merapi selama hampir lima tahun terakhir. Dengan status itu, erupsi bisa kapan saja terjadi. \"Status merapi ini masih sama ya, sudah hampir 5 tahun masih Siaga, yang mana rekomendasi di status siaga ini memang tidak disarankan untuk mendaki,\" jelasnya saat dihubungi, Senin (16/6/2025). \"Karena ada potensi lontaran material dalam radius 3 kilometer jika terjadi erupsi eksplosif. Selain itu potensi awan panas yang bisa meluncur hingga 7 kilometer. Dari rekomendasi potensi bahaya tersebut, akhirnya pendakian tidak disarankan sampai dengan saat ini,\" imbuhnya. Berkaca pada sejarah letusan Merapi, lanjut Agus, sejak abad 18 sudah ada lebih dari 80 kejadian erupsi Merapi. Dengan erupsi yang bersifat eksplosif cenderung mendominasi data itu. \"Batuan di atas tidak stabil. Jadi, bisa saja tiba-tiba batuan yang diinjak longsor, dia bisa ikut jatuh. Itu sangat berbahaya. Kemudian licin, kasus almarhum Eri (2015) itu kan menunjukkan risiko tinggi untuk beraktivitas di puncak,\" urainya. Karena alasan itu, menurut Agus, aktivitas pendakian oleh pendaki yang viral di media sosial tersebut ilegal lantaran melanggar ketentuan. Menurutnya pendaki itu bisa mendapatkan tindakan tegas dari Taman Nasional Gunung Merapi (TNGM). Ia meminta masyarakat untuk menaati aturan itu. Menurutnya, jika masyarakat ingin menikmati keindahan Gunung Merapi masih bisa dengan bermacam cara. \"Iya itu ilegal itu, kalau TNGM tahu pasti akan ditindak,\" ungkap Agus. \"Untuk melihat Merapi dari kaki sampai puncaknya, itu justru bisa diakses dari gunung yang lain. Misalnya (Gunung) Merbabu mendaki dari sisi selatan, itu malah sangat indah,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebuah video viral di media sosial menampilkan seorang pendaki yang naik hingga puncak Gunung Merapi dan menjelaskan tentang lokasi kawahnya. Kepala BPPTKG, Agus Budi Santoso, menegaskan kepada masyarakat untuk tidak melakukan aktivitas pendakian di Gunung Merapi karena statusnya masih Siaga (Level III) dan potensi bahaya erupsi. Ia meminta masyarakat untuk menaati aturan itu dan mencatat bahwa aktivitas pendakian oleh pendaki tersebut ilegal.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah agar masyarakat tidak melakukan aktivitas pendakian di Gunung Merapi karena potensi bahaya erupsi. Masyarakat dapat menikmati keindahan Gunung Merapi dengan cara lain, seperti mendaki dari gunung lain seperti Gunung Merbabu.",
    "category": "Hukum"
  },
  {
    "title": "Nasibnya di PSIM Belum Jelas, Coach Erwan: Manut Kersane Gusti Allah",
    "url": "https://www.detik.com/jogja/sepakbola/d-7966793/nasibnya-di-psim-belum-jelas-coach-erwan-manut-kersane-gusti-allah",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-17 04:31:18",
    "content": "Karteker PSIM Jogja musim lalu, Erwan Hendarwanto, masih belum jelas nasibnya apakah bakal kembali mendampingi tim untuk musim depan. Ia memilih memasrahkan semuanya kepada Tuhan. \"Teman-teman pelatih musim lalu juga menanyakan ke saya terkait dengan nasib mereka. Tapi kita ikuti saja alurnya, manut kersane Gusti Allah (ikut kehendaknya Tuhan) nantinya dapat rezeki di mana,\" tutur Erwan saat dihubungi awak media, Senin (16/6/2025). Erwan yang menjadi karteker Laskar Mataram, julukan PSIM, menggantikan Seto Nurdiantoro itu mengaku bingung dengan situasi yang dihadapinya. Termasuk, statusnya yang disebut bakal jadi asisten pelatih. SCROLL TO CONTINUE WITH CONTENT \"Untuk saya sendiri agak bingung dengan kondisi saat ini. Saya memang pernah tanda tangan surat adendum yang saya pahami itu adalah tambahan perjanjian musim kemarin karena berhasil meraih juara dan disebutkan dapat beasiswa ikut lisensi A Pro,\" Namun, kontrak tertulis yang akan menjamin posisinya musim depan belum ia teken. Karena itu, Erwan menyatakan bakal menunggu komunikasi dengan manajemen. \"Namun, perjanjian kontrak baru untuk musim ini saya belum merasa menandatangani dan juga tidak ada komunikasi dengan manajer langsung. Makanya saya sampai hari ini masih menunggu dihubungi manajer terkait dengan masalah ini,\" sambungnya. Diketahui, PSIM akan menggelar latihan perdana menyambut Liga 1 musim 2025/2026 pada Senin pekan depan (23/6). Saat dimintai konfirmasi, Erwan mengungkapkan belum tahu agenda tersebut. \"Kalau ada kesepakatan, saya kan hanya membantu sebagai asisten jadi nggak begitu urgen untuk diajak komunikasi. Belum tahu semuanya, rencana latihan saya juga tahu dari media sosial dan siapa pelatih barunya saya juga belum tahu, apalagi diajak komunikasi,\" ungkap pelatih berusia 48 tahun itu. Sebagai informasi, kiprah Erwan cukup impresif di musim lalu bersama PSIM. Mengawali musim sebagai asisten pelatih, Erwan didapuk menjadi karteker PSIM menggantikan Seto Nurdiantoro yang diistirahatkan. Erwan pun menjadi sosok penting di balik kesuksesan PSIM naik kasta ke Liga 1 setelah 18 tahun penantian. Tak hanya itu, dia juga sukses membawa Laskar Mataram juara Liga 2 musim lalu.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nErwan Hendarwanto, pelatih PSIM Jogja musim lalu, masih belum jelas tentang nasibnya sebagai karteker tim untuk musim depan. Ia memilih memasrahkan semuanya kepada Tuhan dan menyatakan bakal menunggu komunikasi dengan manajemen sebelum menandatangani kontrak baru.\n\nSolusi untuk masalah ini adalah Erwan Hendarwanto harus menyebarkan informasi yang jelas tentang keadaannya dan menuntut manajemen PSIM untuk memberikan klarifikasi tentang kontraknya sebelum menjadwalkan pertemuan dengan tim. Selain itu, Erwan juga dapat mempertimbangkan untuk mencari saran dari advokat atau penasihat hukum untuk mendapatkan bantuan yang lebih tepat dalam menyelesaikan masalah ini.",
    "category": "Agama"
  }
]