[
  {
    "title": "3 Fakta di Balik Viral Andong Melaju Lawan Arah di Ring Road Jogja",
    "url": "https://www.detik.com/jogja/berita/d-8011633/3-fakta-di-balik-viral-andong-melaju-lawan-arah-di-ring-road-jogja",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Video yang menunjukkan andong melaju di jalur lawan arah di Ring Road Barat viral di media sosial. Andong itu melaju lawan arah karena kusirnya ketiduran. Salah satu yang mengunggah video tersebut ialah akun Instagram @merapi_uncover. Dalam video yang diunggah terlihat andong dengan kuda putih melaju di jalur yang salah di Ring Road Barat. Terlihat juga kusir yang nampak tertidur di andong itu. Pemobil yang juga perekam video itu kemudian mencoba menegur dan membangunkan kusir yang tampak tertidur. SCROLL TO CONTINUE WITH CONTENT Kejadian itu diketahui terjadi pada Minggu (13/7) dini hari sekitar pukul 03.00 WIB, tepatnya di Ring Road Barat arah ke Gamping, Sleman. \"Pukul 03.05 ada andong lawan arah jalur cepat ringroad, takira kusire mendem (mabuk) jebule keturon (ternyata ketiduran), jarane mbablas dewe (kudanya jalan sendiri),\" tulis keterangan dalam unggahan itu dilihat detikJogja, Senin (14/7/2025). Ketua Koperasi Andong Daerah Istimewa Yogyakarta (DIY), Rohmat Riyanto, membenarkan kejadian itu. Saat itu, andong itu dikendarai oleh Joko yang ternyata bukan pemilik asli andong tersebut. \"Itu kan pas liburan akhir itu, kusirnya Mas Joko itu sampai jam 3 pagi. Terus dia di perempatan ring road itu ketiduran, kudanya bener mau pulang. Nah dia ketiduran, kecapekan, kudanya jalan terus itu. Perempatan Gamping itu, Wirobrajan ke barat terus,\" jelas Rohmat saat dihubungi. \"Jadi itu buruh bukan andongnya dia, pulang mau ke yang punya andong di Gamping. Makanya dia pulang pagi kan dia ngoyak setoran, sistemnya kan bagi hasil,\" lanjutnya. Kuda itu juga disebut sudah hafal jalur pulangnya. Namun dia menegaskan bahwa kuda itu tetap perlu diarahkan agar berjalan sesuai dengan tempatnya. \"Kudanya itu semaunya sendiri yang penting arah pulang, kalau kuda sudah terbiasa arah pulang memang hafal tapi ndak paham salah jalur. Nah Mas Joko itu diperingatkan itu bangun tapi kayak linglung bangun tidur, gragapan,\" urainya. Rohmat juga sudah memastikan jika kusir tidak sedang dalam pengaruh minuman keras saat kejadian. Dia menyebut sudah ada aturan agar tak meminum alkohol saat bekerja. \"Malem itu saya interogasi juga. Alhamdulillah ndak mabuk, di dalam aturan memang ndak boleh minum minuman keras (saat kerja), tapi kan ada 400-an kusir, kita juga nggak bisa ngontrol,\" tegasnya. Lebih lanjut Rohmat memastikan kusir itu telah disanksi lantaran kejadian ini akibat adanya human error dari kusir. \"Walaupun itu ketiduran, human error lah istilahnya, kalau tahu capek ya istirahat harusnya, keroso ngantuk yo leren (mengantuk ya istirahat),\" terang Rohmat. \"Sementara sanksi untuk kusirnya itu diliburkan seminggu, bikin surat pernyataan bermeterai untuk tidak mengulangi lagi. Yang buat pernyataan juga yang punya andong,\" pungkasnya.",
    "solution": "Berita ini mengisahkan tentang kejadian andong lawan arah jalur cepat di Ring Road Barat akibat kusir yang ketiduran. Solusinya adalah sanksi untuk kusir itu diliburkan seminggu dan memberikan pernyataan bermeterai untuk tidak mengulangi lagi.",
    "category": "hukum"
  },
  {
    "title": "Prediksi Cuaca Jogja Selasa 15 Juli 2025: Hujan Ringan di Seluruh Wilayah",
    "url": "https://www.detik.com/jogja/berita/d-8011808/prediksi-cuaca-jogja-selasa-15-juli-2025-hujan-ringan-di-seluruh-wilayah",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY merilis prakiraan cuaca wilayah DIY hari ini (15/7). Sebagian besar wilayah di DIY berpotensi diguyur hujan ringan mulai siang hari. Dilansir dari media sosial Instagram resmi BMKG DIY, @infobmkgyia, hujan dengan intensitas ringan merata berpotensi mengguyur seluruh wilayah kota Jogja mulai siang hari. Hujan dengan intensitas ringan diprediksi mengguyur seluruh wilayah Sleman mulai siang hari. Termasuk di kawasan candi Prambanan dan sekitarnya. SCROLL TO CONTINUE WITH CONTENT Pun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan. Hujan dengan intensitas ringan diprediksi mengguyur sebagian besar wilayah Bantul pada siang hari. Kecuali di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis. Hujan dengan intensitas ringan diperkirakan mengguyur sebagian wilayah Kulon Progo mulai siang hari. Termasuk di kawasan Perbukitan Menoreh dan sekitarnya. Namun di kawasan wisata pantai Kulon Progo seperti pantai Glagah hingga Yogyakarta International Airport (YIA) diprediksi tak diguyur hujan hari ini. Hujan dengan intensitas ringan berpotensi mengguyur seluruh wilayah Gunungkidul mulai siang hari. Kecuali di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti pantai Indrayanti.",
    "solution": "Ringkasan Berita:\n\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY telah merilis prakiraan cuaca wilayah DIY untuk hari ini. Hujan dengan intensitas ringan berpotensi mengguyur seluruh wilayah kota Jogja mulai siang hari, termasuk di kawasan candi Prambanan dan sekitarnya. Selain itu, hujan ringan juga diprediksi mengguyur wilayah-wilayah lainnya di DIY, seperti Sleman, Bantul, Kulon Progo, dan Gunungkidul.\n\nSolusi:\nUntuk menghadapi hujan ringan hari ini, warga DIY dapat mempersiapkan diri dengan menggunakan pakaian yang cocok untuk cuaca hujan dan melakukan aktivitas sehari-hari dengan hati-hati. Selain itu, warga juga dapat memantau perubahan cuaca secara akurat melalui sumber-sumber informasi yang terpercaya.",
    "category": "Hiburan"
  },
  {
    "title": "Renungan Harian Katolik Selasa, 15 Juli 2025 dan Bacaannya: Bertobat",
    "url": "https://www.detik.com/jogja/berita/d-8011434/renungan-harian-katolik-selasa-15-juli-2025-dan-bacaannya-bertobat",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 15 Juli 2025 merupakan Peringatan Wajib St. Bonaventura; dengan orang kudus Santo Bonaventura, Uskup dan Pujangga Gereja. Santo Yakobus dari Nisiba, Uskup dan Pengaku Iman; dan warna liturgi putih. Mengangkat tema tentang bertobat, mari simak renungan Katolik hari Selasa, 15 Juli 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Eviantine Evi Susanto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Dalam bacaan Injil hari ini, Yesus mengecam kota-kota yang tidak mau bertobat. Pertama-tama, Ia menyebut Khorazim dan Betsaida. Dua kota ini terletak di sekitar Danau Galilea. Yesus telah banyak melakukan mukjizat di sana, tetapi orang-orang setempat tetap saja tidak mau bertobat. Setelah itu, Kapernaum juga disebut. Kota ini turut dikecam meskipun merupakan kota istimewa bagi Yesus sebagai pusat karya pengajaran-Nya di wilayah Galilea. Berbagai mukjizat dilakukan Yesus di situ, tetapi tanda-tanda pertobatan tidak kunjung muncul dalam diri orang-orang yang dihadapi-Nya. Yesus memberikan teguran yang sangat keras kepada kota-kota yang bebal dan tidak mau bertobat itu. Kehadiran-Nya dan karya-karya besar-Nya untuk menyelamatkan mereka ditolak. Kota-kota itu lebih senang hidup dalam dosa dan jauh dari kata tobat. Kebebalan hati orang-orang di kota-kota itu merugikan diri mereka sendiri. Sadar atau tidak sadar, dengan berlaku demikian, mereka menarik diri dari kebaikan dan keselamatan. Setiap orang ditunggu oleh Tuhan untuk mau membuka hati dan bertobat. Kita diundang untuk membuang hal-hal yang tidak berkenan di hadapan-Nya dan melakukan kebaikan kepada sesama. Karena kesombongan diri dan kebebalan hati, kita sering kali enggan untuk bertobat. Tidak jarang juga kita bertobat sesaat saja, di mana kita dengan mudah melakukan kembali dosa-dosa yang sama, yang sebelumnya telah kita sesali. Mari kita selalu mengusahakan pertobatan, dengan secara terus-menerus mendekatkan diri kepada Tuhan dan berada dalam jangkauan kerahiman kasih-Nya. Pertobatan yang demikian akan membawa kebaikan bagi diri kita sendiri dan menjadi berkat bagi sesama. Allah yang Maha Kuasa, hari ini kami peringati uskup-Mu, Santo Bonaventura. Semoga budi kami diterangi oleh pengetahuannya yang gilang-gemilang dan hati kami dikobarkan oleh cinta kasihnya yang mesra. Demi Yesus Kristus, Putramu dan pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Selasa, 15 Juli 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Ringkasan berita ini adalah tentang peringatan wajib St. Bonaventura sebagai orang kudus Katolik yang disertai dengan renungan harian tentang tema bertobat dan pentingnya melakukan pertobatan untuk mendapatkan kebaikan bagi diri sendiri dan menjadi berkat bagi sesama.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah melakukan pertobatan secara terus-menerus untuk mendapatkan kebaikan bagi diri sendiri dan menjadi berkat bagi sesama. Hal ini dapat dicapai dengan:\n\n* Membuka hati dan meminta maaf atas dosa-dosa yang telah kita lakukan\n* Menjauhkan diri dari hal-hal yang tidak berkenan di hadapan Allah\n* Berusaha untuk melakukan kebaikan kepada sesama\n* Meminta bantuan dan kasih Allah dalam pertobatan",
    "category": "agama"
  },
  {
    "title": "Petugas Pemutar Suara Tak Senonoh di GBK DIpecat",
    "url": "https://www.detik.com/jogja/berita/d-8011680/petugas-pemutar-suara-tak-senonoh-di-gbk-dipecat",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Pihak Pusat Pengelolaan Kompleks Gelanggang Olahraga Bung Karno (PPKGBK) mengambil tindakan tegas atas viralnya suara tidak senonoh melalui pengeras suara atau speaker di kompleks Stadion Utama GBK. Pihak PPKGBK akhirnya memecat petugas yang memutar suara tidak senonoh itu. Dilansir detikNews, Senin (14/7/2025) pemecatan itu disampaikan melalui akun resmi GBK. \"Kami mengambil langkah tegas dengan memberhentikan para petugas pada bidang tersebut,\" tulis PPKGBK dalam akun Instagram resmi GBK dilihat detikcom, Senin (14/7). SCROLL TO CONTINUE WITH CONTENT Dalam kasus ini pihak PPKGBK menyatakan penyelidikan dan investigasi terus dilakukan. PPK kembali menyampaikan permintaan maaf yang mendalam atas insiden tersebut. \"Manajemen PPKGBK kembali menyampaikan permohonan maaf yang mendalam atas pemutaran konten audio tidak pantas di kawasan publik GBK pada Sabtu, 12 Juli lalu,\" tulis PPK GBK. \"Sementara itu, penyelidikan dan investigasi forensik tetap berjalan,\" tulisnya lagi. Sebagaimana diketahui beberapa waktu lalu media sosial dihebohkan dengan beredarnya video pengeras suara atau speaker di kompleks Stadion Utama Gelora Bung Karno (SUGBK) mengeluarkan suara tak senonoh. Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno (PPKGBK) pun menyampaikan permintaan maaf atas kejadian itu. Dalam video yang beredar, pengunjung GBK merekam momen ketika speaker umum di area GBK mengeluarkan suara tak senonoh. Sontak, suara dari speaker yang biasa dipakai untuk memutar musik atau pengumuman pun mengundang perhatian pengunjung karena mengeluarkan suara yang tidak biasa. Kepala Divisi Humas, Hukum, dan Administrasi GBK, Asep Triyadi, menyampaikan berdasarkan hasil evaluasi internal, kejadian ini terjadi akibat kelalaian petugas yang menyiapkan playlist di salah satu platform musik berbayar yang bebas hak cipta tanpa melakukan pengecekan secara berkala dan menyeluruh. Menurut Asep, setelah satu rangkaian playlist rampung, aplikasi secara random memutar audio lain yang tidak layak untuk diputar di ruang publik, yang bukan berasal dari daftar kurasi resmi GBK. Sebagai bentuk tanggung jawab, PPKGBK telah mengambil langkah-langkah perbaikan berikut:1. Teguran dan evaluasi: Petugas telah diberikan teguran keras dan dalam evaluasi.2. Penyaringan konten: Seluruh playlist audio telah di-review ulang sehingga ke depannya hanya playlist kurasi resmi yang diperkenankan digunakan.3. Pengamanan sistem dan prosedur: Akses pemutaran audio kini dibatasi hanya kepada personel terverifikasi dan terlatih, dengan metode pemutaran audio menggunakan media offline yang tersimpan di desktop dan bukan online playlist. \"Kami menyadari sepenuhnya bahwa GBK adalah ruang publik yang dihormati dan digunakan oleh beragam lapisan masyarakat, termasuk anak-anak dan keluarga. Kami sangat menyesalkan kejadian ini dan berkomitmen untuk memperkuat pengawasan serta kualitas pelayanan,\" tegas Asep. Asep memastikan PPKGBK senantiasa menjunjung tinggi standar etika dan profesionalisme dalam setiap operasionalnya. \"Kami mengucapkan terima kasih atas kepercayaan masyarakat dan akan terus berupaya menjaga GBK sebagai ruang publik yang aman dan nyaman bagi semua,\" imbuhnya.",
    "solution": "Ringkasan berita ini adalah tentang PPKGBK mengambil tindakan tegas atas viral suara tidak senonoh yang keluarkan dari pengeras suara atau speaker di kompleks Stadion Utama GBK. Sebagai solusi, maka dapat dilakukan beberapa langkah seperti meningkatkan pengawasan dan kontrol terhadap playlist audio yang diputar di kompleks GBK serta memberikan peningkatan pada pengetahuan dan kesadaran masyarakat akan pentingnya mengelola sumber daya dengan lebih baik dan bijak.",
    "category": "hiburan."
  },
  {
    "title": "Selain Persebaya, PSS Berniat Uji Coba Lawan Beberapa Tim Liga 1",
    "url": "https://www.detik.com/jogja/sepakbola/d-8011461/selain-persebaya-pss-berniat-uji-coba-lawan-beberapa-tim-liga-1",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "PSS Sleman tengah mempersiapkan diri jelang tampil di Championship 2024/2025 (Liga 2). Salah satu bentuk persiapan tersebut adalah menggelar laga uji coba dengan beberapa tim Super League (Liga 1). Uji coba pertama PSS akan melawan Persebaya Surabaya, akhir pekan ini. Super Elja akan bertandang ke Stadion Gelora Bung Tomo (GBT), Surabaya, dalam rangkaian acara launching tim Bajul Ijo. Laga ini digelar Sabtu (19/7) pukul 19.00 WIB. \"Hari Sabtu nanti kita akan melawan Persebaya di Surabaya. Itu launching game Persebaya,\" kata pelatih PSS, Pieter Huistra, kepada detikJogja Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Kemudian, setelah lawan Persebaya, Huistra menyebut PSS kemungkinan akan kembali mengadakan uji coba. Dia bilang, bakal ada satu uji coba atau lebih pada minggu depan. \"Kita juga ada uji coba dengan beberapa klub juga, ada banyak klub juga. Belum bisa saya pastikan juga,\" tuturnya. \"Tapi minggu selanjutnya mungkin kita akan bermain 1 pertandingan, atau bisa saja 2 pertandingan. Mungkin ada beberapa pertandingan lagi ke depannya,\" lanjut pelatih asal Belanda itu. Huistra mengungkapkan, PSS telah mencoba berkomunikasi dengan beberapa klub Super League untuk uji coba. Terutama beberapa tim yang menggelar pemusatan latihan di Jogja. Diketahui seperti diwartakan detikKalimantan, Barito Putera sudah mengumumkan mengadakan pemusatan latihan di Jogja selama tiga pekan. \"Rata-rata (uji coba) kita akan melawan klub Liga 1 (Super League) yang ada di sini. Kita sudah mengontak beberapa klub. Jadi beberapa klub (TC) di sini yang juga tertarik untuk uji coba sama kita,\" ungkapnya. Menurut Huistra, uji coba tersebut sangat penting bagi pemain PSS. Terutama bagi pemain baru agar bisa nyetel dengan tim. \"Kita juga butuh pertandingan, kita butuh ritme. Pemain baru juga harus tahu apa yang kita ingin mainkan,\" pungkasnya.",
    "solution": "Ringkasan berita:\n\nPSS Sleman akan menggelar laga uji coba pertamanya melawan Persebaya Surabaya pada Sabtu (19/7) pukul 19.00 WIB sebagai bagian dari launching tim Bajul Ijo. Pelatih PSS, Pieter Huistra, menyatakan bahwa ada kemungkinan untuk mengadakan uji coba lagi pada minggu depan dan mungkin akan bermain beberapa pertandingan di tengah peringatan musim 2024/2025.\n\nSolusi untuk masalah yang diangkat:\n\nMasalahnya adalah PSS Sleman sedang mempersiapkan diri untuk tampil di Championship 2024/2025 (Liga 2) dan akan menggelar laga uji coba pertama melawan Persebaya Surabaya. Solusinya adalah dengan melakukan laga uji coba yang membantu pemain untuk nyetel dengan tim dan mencari ritme, serta mempersiapkan diri dari kompetisi yang dihadapi.",
    "category": "Hiburan"
  },
  {
    "title": "Jokowi Curiga Ada Agenda Jatuhkan Reputasinya di Balik Isu Ijazah Palsu",
    "url": "https://www.detik.com/jogja/berita/d-8011542/jokowi-curiga-ada-agenda-jatuhkan-reputasinya-di-balik-isu-ijazah-palsu",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Presiden ke-7 RI Joko Widodo (Jokowi) menilai ada agenda politik di balik isu soal ijazah palsu hingga pemakzulan Wakil Presiden Gibran Rakabuming Raka. Agenda itu ialah menurunkan reputasi politik dirinya. Dilansir detikJateng, polemik ijazah palsu Jokowi kembali muncul usai Jokowi purnatugas pada Oktober 2024 lalu. Jokowi bahkan melaporkan lima orang terkait isu ijazah palsu tersebut. \"Saya berperasaan, memang kelihatannya ada agenda besar politik. Dibalik isu-isu ini ijazah palsu, isu pemakzulan,\" kata Jokowi saat ditemui wartawan di kediaman pribadinya di Sumber, Banjarsari, Solo, Senin (14/6/2025). SCROLL TO CONTINUE WITH CONTENT Jokowi curiga agenda besar politik itu ingin menurunkan reputasi dirinya. Menurutnya, hal itu termasuk terkait isu pemakzulan Gibran. \"Ini perasaan politik saya mengatakan ada agenda besar politik untuk menurunkan reputasi politik, untuk men-down grade,\" ujar dia. \"Termasuk itu (isu pemakzulan) Jadi ijazah palsu, pemakzulan Mas Wapres, saya kira ada agenda besar politik,\" ucap Jokowi. Meski demikian, Jokowi menyatakan dirinya merespons itu secara biasa saja. \"Ya buat saya biasa-biasa aja lah dan biasa, ya bisa,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah: Presiden RI Joko Widodo menyatakan ada agenda politik di balik isu soal ijazah palsu hingga pemakzulan Wakil Presiden Gibran Rakabuming Raka. Ia curiga bahwa agenda itu ingin menurunkan reputasi dirinya dan termasuk terkait isu pemakzulan Gibran.\n\nSolusi untuk masalah yang diangkat adalah agar orang-orang tidak membuat isu-isi palsu untuk menurunkan reputasi seseorang atau menimbulkan konflik politik. Oleh karena itu, penting bagi kita untuk selalu berpikir dan bertindak dengan bijak, serta tidak membiarkan perasaan marah dan frustrasi menguasai kita.",
    "category": "politik"
  },
  {
    "title": "PSIM Jogja Resmikan Kiper Timnas U-23 Cahya Supriadi",
    "url": "https://www.detik.com/jogja/sepakbola/d-8011483/psim-jogja-resmikan-kiper-timnas-u-23-cahya-supriadi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "PSIM Jogja menambah amunisi baru pada posisi penjaga gawang. Kali ini, Laskar Mataram mengamankan tanda tangan Cahya Supriadi yang saat ini masuk skuad Timnas Indonesia U-23 di Piala AFF U-23 2025. Manajer PSIM, Razzi Taruna menyebut pengalaman Cahya bersama Timnas menjadi modal positif PSIM mengarungi Super League 2025/2026. Dia harap, persaingan posisi utama kiper PSIM makin kompetitif dengan kehadiran Cahya. \"Cahya ini kiper yang kita butuhkan. Dia kiper yang baik dan bisa bersaing dengan Harlan dan Fikri,\" ungkap Razzi dalam keterangan yang diterima detikJogja, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Saat ini, pemain berusia 22 tahun itu belum bergabung dengan PSIM. Sebab, Cahya masih memiliki sejumlah agenda dengan Timnas U-23. \"Cahya sekarang lagi gabung di timnas, untuk persiapan laga internasional buat Indonesia,\" jelas Razzi. \"Harapannya, setelah dari TC bersama timnas, Cahya bisa segera bergabung dan apa yang dia dapat di sana bisa dibawa ke PSIM, serta bisa lebih berprestasi di sini,\" tegasnya. Sementara itu, Cahya mengaku termotivasi gabung PSIM yang bakal memulai debutnya di Super League 2025/2026. Apalagi, Laskar Mataram juga dikenal sebagai klub yang memiliki basis suporter cukup besar. \"Saya ingin mencari tantangan baru di musim ini. Kita tahu bahwa PSIM mempunyai fans yang sangat suportif. Ini yang memacu saya untuk bisa memberikan yang terbaik,\" ujarnya. Dia juga mengungkapkan target pribadinya bersama PSIM. Yaitu agar PSIM bisa bersaing dengan tim-tim lainnya di Super League 2025/2026. \"Target saya di PSIM, saya ingin membawa PSIM lebih baik dan bisa bersaing di kompetisi besok,\" kata Cahya. \"Selalu dukung kami di setiap pertandingan dan situasi apapun. Mari kita sama-sama bertumbuh menjadi lebih baik dari sebelumnya bersama di PSIM,\" pungkas eks Bekasi City itu.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSIM Jogja menambah amunisi baru dengan mengamankan Cahya Supriadi, kiper Timnas Indonesia U-23 di Piala AFF U-23 2025. Manajer PSIM, Razzi Taruna, menyatakan bahwa kehadiran Cahya akan membuat persaingan posisi utama kiper PSIM lebih kompetitif. Cahya sendiri berencana untuk bergabung dengan PSIM setelah selesai bersama Timnas U-23 dan diharapkan dapat membawa prestasi yang lebih baik kepada klubnya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah persaingan posisi kiper di PSIM Jogja. Solusinya adalah dengan mengamankan Cahya Supriadi, kiper Timnas Indonesia U-23 di Piala AFF U-23 2025, yang dapat membuat persaingan posisi utama kiper PSIM lebih kompetitif dan membawa prestasi yang lebih baik kepada klubnya.",
    "category": "Hiburan"
  },
  {
    "title": "PSS Ingin Pertahankan Riko Simanjuntak, Performa Musim Lalu Dianggap Moncer",
    "url": "https://www.detik.com/jogja/sepakbola/d-8011356/pss-ingin-pertahankan-riko-simanjuntak-performa-musim-lalu-dianggap-moncer",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "PSS Sleman memberi sinyal positif untuk mempertahankan Riko Simanjuntak jelang Championship 2025/2026 (Liga 2). Riko sempat dipinjamkan Persija Jakarta ke PSS pada musim lalu. Diketahui, pelatih Persija, Mauricio Souza, tak menarik balik Riko ke timnya. Dia menegaskan pemain berjuluk Si Kancil itu kembali melanjutkan masa peminjaman di PSS. Hal tersebut disambut positif pelatih PSS, Pieter Huistra. Dia menyebut, PSS memang ingin mempertahankan Riko. SCROLL TO CONTINUE WITH CONTENT \"Saya harap itu benar, karena kami ingin mempertahankan Riko. Dia pemain yang sangat penting untuk kami, jadi kami akan melakukan segala hal untuk mempertahankan Riko,\" ujar Huistra kepada detikJogja, Senin (14/7/2025). Huistra mengungkapkan pertimbangannya untuk mempertahankan Riko. Menurutnya, Riko bermain cukup gemilang bersama PSS dengan mencatatkan empat assist dari 15 penampilan. \"Ya, jadi itu tujuan kami (Riko dipertahankan). Kami masih harus memastikannya,\" tuturnya. \"Tapi pada intinya saya ingin mempertahankan dia, karena dia main sangat bagus di tiga bulan terakhir, jadi kami ingin mempertahankannya,\" tegas eks juru taktik Borneo FC itu. Huistra pun belum bisa memberi kepastian penuh Riko kembali membela klub berjuluk Super Elang Jawa (Elja) tersebut. Hanya saja, dia berharap winger kelahiran Pematang Siantar itu bisa segera gabung latihan PSS. \"Sekarang dia di All Stars (Piala Presiden), dia masih harus beristirahat dan harapannya dia bisa bergabung dengan kami,\" pungkas Huistra.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSS Sleman memberi sinyal positif untuk mempertahankan Riko Simanjuntak pada musim 2025/2026. Pelatih PSS, Pieter Huistra, menyatakan bahwa mereka ingin mempertahankan pemain berjuluk Si Kancil ini karena dia sangat penting bagi tim dan telah bermain dengan gemilang di tiga bulan terakhir.\n\nSolusi:\nMasalah yang diangkat adalah peminjaman Riko Simanjuntak oleh PSS Sleman. Solusinya adalah mempertahankan Riko pada musim 2025/2026 karena dia sangat penting bagi tim dan telah bermain dengan baik.",
    "category": "Hiburan"
  },
  {
    "title": "230+ Teka-teki MPLS Makanan, Minuman, dan Snack, Apa Itu Hati Kenyal?",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8011158/230-teka-teki-mpls-makanan-minuman-dan-snack-apa-itu-hati-kenyal",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Salah satu kegiatan menarik sekaligus membuat pusing saat Masa Pengenalan Lingkungan Sekolah (MPLS) adalah menjawab teka-teki seputar makanan dan minuman. Ada teka-teki apa saja? Menurut Kamus Besar Bahasa Indonesia (KBBI) Daring, teka-teki adalah soal berupa kalimat yang dikemukakan dengan samar-samar sebagai permainan atau asah pikiran. KBBI juga mendefinisikan teka-teki sebagai hal yang sulit dipecahkan. Saat MPLS, murid baru kerap diminta membawa makanan atau minuman tertentu. Namun, alih-alih menyebutkan namanya secara langsung, para murid diberikan teka-teki. Nah, benda jawaban teka-teki itulah yang perlu dibawa. SCROLL TO CONTINUE WITH CONTENT Meski terkesan mudah, teka-teki makanan maupun minuman MPLS sering membingungkan dan berpotensi membuat peserta salah bawa barang. Guna meminimalisir kesalahan tersebut, cek sederet teka-teki MPLS plus jawabannya berikut ini, yuk! Nah, itulah 230 teka-teki MPLS seputar makanan dan minuman yang bisa detikers gunakan untuk bersiap-siap. Semoga bermanfaat!",
    "solution": "Berita ini berisapa tentang kegiatan menarik sekaligus membuat pusing saat Masa Pengenalan Lingkungan Sekolah (MPLS) adalah menjawab teka-teki seputar makanan dan minuman. Solusi untuk masalah tersebut adalah dengan mempersiapkan diri peserta MPLS dengan menggunakan teka-teki makanan maupun minuman yang sudah ada jawabannya.",
    "category": "pendidikan"
  },
  {
    "title": "Barito Putera TC di Jogja 3 Minggu, Ini Sebabnya",
    "url": "https://www.detik.com/jogja/sepakbola/d-8011286/barito-putera-tc-di-jogja-3-minggu-ini-sebabnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Barito Putera mengumumkan mereka menggelar pemusatan latihan (training center/TC) di Jogja daripada di Banjarmasin, Kalimantan Selatan. Penyebabnya pun terungkap. Dilansir detikKalimantan, klub berjuluk Laskar Antasari itu menghelat pelatihan di Jogja selama tiga pekan. Mereka bersiap menyongsong Liga 2 (kini Championship) musim 2025-2026. \"Bertolak menuju Yogyakarta. Tim Laskar Antasari resmi memulai pemusatan latihan (TC) sebagai langkah serius mempersiapkan diri menuju musim kompetisi yang penuh tantangan,\" tulis akun Instagram resmi klub, @psbaritoputeraofficial dikutip detikKalimantan, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Dalam unggahan lainnya, Barito Putera menyertakan pernyataan pelatih Stefano Cugurra terkait alasan mengapa mereka berlatih di Jogja. Teco, panggilan akrab Stefano Cugurra, menjelaskan bahwa lapangan di Banjarmasin tengah diperbaiki. \"Kita harus ke sana. Ke Jogja. Di sini ada masalah soal lapangan. Kita dua lapangan diperbaiki,\" ujarnya. Selain itu, Teco berharap dengan berlatih di Kota Gudeg, pihaknya bisa melakukan laga uji coba. Dengan begitu, ia bisa mengetahui sudah seberapa berkembang tim yang diasuhnya tersebut. \"Di sana juga kita tahu ada berapa tim. Di sana mungkin kita bisa uji coba. Buat kita lihat yang bagus yang kurang dari tim kita. Terus kita tiga minggu di sana,\" tutupnya.",
    "solution": "Berita ini mengisahkan tentang Barito Putera menggelar pemusatan latihan (training center/TC) di Jogja karena lapangan di Banjarmasin tengah diperbaiki. Solusinya adalah berlatih di Kota Gudeg untuk melakukan laga uji coba dan mengetahui seberapa berkembang tim yang diasuhnya tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "2.495 Buruh di DIY Kena PHK Selama Semester Pertama 2025",
    "url": "https://www.detik.com/jogja/bisnis/d-8011230/2-495-buruh-di-diy-kena-phk-selama-semester-pertama-2025",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "2.495 pekerja di DIY terkena pemutusan hubungan kerja (PHK) sepanjang semester pertama 2025. Dinas Ketenagakerjaan dan Transmigrasi (Disnakertrans) DIY mengungkap angka tersebut didominasi oleh sektor garmen. Kabid Hubungan Industrial dan Jaminan Sosial Tenaga Kerja Disnakertrans DIY, R Darmawan, menjelaskan besarnya angka PHK di DIY tersebut juga imbas dari insiden kebakaran di pabrik garmen PT Mataram Tunggal Garment (MTG) di Sleman pada 21 Mei lalu. \"Kalau angka PHK memang ada peningkatan, karena kemarin kan ada bencana kebakaran di PT MTG, di Sleman kan ada penambahan itu,\" jelasnya saat dihubungi, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Dari total jumlah itu, Wawan, sapaannya, merinci sebanyak 32 kasus berada Kabupaten Kulon Progo, kemudian Kabupaten Bantul 360 kasus, Kota Jogja 123 kasus, dan Kabupaten Gunungkidul 29 kasus. Sementara, Kabupaten Sleman menjadi penyumbang tertinggi yakni 1.940 kasus. Selain itu ada juga kasus yang ditangani tingkat provinsi DIY yakni 11 kasus PHK. Sehingga jika ditotal angka PHK di DIY ada sebanyak 2.495 kasus. \"Kalau sektor jelas Garmen, itu tadi yang kasus kebakaran, kemudian juga banyak yang dari ekspornya mengalami penurunan yang tajam juga sehingga mengakibatkan nggak mampu bayar,\" paparnya. Terpisah, Kepala Disnakertrans DIY, Aria Nugrahadi, menambahkan pihaknya masih mengandalkan program nasional untuk bantuan bagi warga terdampak PHK. Selain itu, ia menegaskan perusahaan wajib memberikan pesangon, JHT, hingga jaminan kehilangan pekerjaan (JKP). \"Salah satu JKP dari program nasional itu yang kena PHK dapat memperoleh peningkatan kapasitas melalui pelatihan dan sebagainya. Itu bekerjasama dengan BLK, tapi program keseluruhan merupakan program dari pusat,\" jelasnya saat ditemui di Kompleks Kepatihan, hari ini. Selain itu, kata Aria, masyarakat juga bisa mengakses laman informasi kerja milik pemerintah yakni Siap Kerja. Kemudian juga bisa aktif memanfaatkan event job fair. \"Kita juga mengembangkan sistem untuk mengembangkan pasar kerja yang tanpa harus melalui job fair. Salah satunya bisa mengakses website siap kerja salah satunya,\" ungkapnya. Meski begitu, Aria menilai harus ada improvement di event job fair agar lebih efektif menyaring tenaga kerja. Di antaranya dengan melakukan pra-job fair bagi perusahaan-perusahaan. \"Jika kita menginginkan job fair yang efektif, pra-job fair ini harus betul-betul diperhatikan, jadi tidak semata-mata menyelenggarakan job fair. Pra-job fair itu artinya sumber suplay and demand-nya coba diketahui dulu,\" ujarnya. \"Selain itu, mestinya (job fair) memang dilakukan secara periodik itu, misal kita untuk pekerjaan di sektor apa dulu, misal sektor pariwisata dulu, nanti dari situ bisa diukur,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nPemerintah DIY melaporkan bahwa 2.495 pekerja di sektor garmen terkena pemutusan hubungan kerja (PHK) pada semester pertama 2025, akibat insiden kebakaran di pabrik PT Mataram Tunggal Garment (MTG) di Sleman. Berdasarkan data Disnakertrans DIY, Kabupaten Sleman menjadi penyumbang tertinggi PHK dengan total 1.940 kasus, diikuti oleh Kabupaten Kulon Progo, Bantul, Gunungkidul, dan Kota Jogja.\n\nSolusi untuk masalah ini adalah:\n\n- Diberikan bantuan kepada warga terdampak PHK melalui program nasional.\n- Perusahaan yang mengalami PHK harus memberikan pesangon, JHT, dan jaminan kehilangan pekerjaan (JKP).\n- Masyarakat dapat mengakses laman informasi kerja milik pemerintah dan memanfaatkan event job fair untuk mencari pekerjaan.\n- Perusahaan harus melakukan pra-job fair untuk mengetahui sumber suplay dan demand tenaga kerja.",
    "category": "ekonomi"
  },
  {
    "title": "Kenapa Kota Jogja Disebut Kota Pelajar? Simak Sejarahnya!",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8011256/kenapa-kota-jogja-disebut-kota-pelajar-simak-sejarahnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Bukan rahasia umum lagi kalau Jogja disebut sebagai kota pelajar. Namun, mungkin tidak sedikit orang yang menyimpan rasa penasaran mengenai alasan di balik Kota Jogja disebut kota pelajar. Mengacu dari buku 'ORIDA: Oeang Republik Indonesia Daerah 1947 - 1949' karya Suwito Harsono dan Michell Suharli, dapat diketahui bahwa Yogyakarta atau yang juga kerap disebut sebagai Jogjakarta merupakan sebuah kota yang memiliki luas 3.185 km² yang dihuni sekitar 3.720.912 penduduk per tahun 2016 sesuai data Badan Pusat Statistik (BPS). Selain disebut sebagai kota pelajar, Jogja juga dikenal memiliki kesenian, budaya klasik, hingga berbagai hal menarik lainnya yang membuat ada begitu banyak orang ingin berkunjung atau bahkan tinggal di kota ini. SCROLL TO CONTINUE WITH CONTENT Sementara itu, julukan Kota Jogja yang disebut sebagai kota pelajar rupanya berkaitan dengan perkembangan yang terjadi di wilayah tersebut. Lantas kenapa Kota Jogja disebut sebagai kota pelajar? Simak penjelasannya berikut ini, ya. Mengacu dari jurnal 'Analisis Brand Image Yogyakarta sebagai Kota Pelajar' yang ditulis oleh Sigit Haryono, dijelaskan bahwa julukan kota pelajar yang selama ini erat kaitannya dengan Jogja didasarkan karena berbagai macam alasan dan faktor. Salah satu yang dapat disoroti adalah keberadaan sarana dan prasarana pendidikan yang dapat dijumpai di kota tersebut. Tidak hanya tersedianya berbagai sarana pendidikan, biaya hidup yang relatif murah di wilayah tersebut juga menjadi alasan masyarakat berminat untuk melanjutkan pendidikannya ke Jogja. Disampaikan juga dukungan yang diberikan oleh pemerintah daerah terhadap sektor pendidikan membuat Jogja semakin menarik untuk dipilih sebagai tempat menimba ilmu. Sementara itu, menurut jurnal 'Yogyakarta Kota Pendidikan: Perubahan Sosial Kota Yogyakarta 1880-1930' karya Filipus Dimas Darumurti dan Miftahuddin, Jogja disebut sebagai kota pelajar salah satunya dikarenakan banyak dijumpai sekolah-sekolah dan perguruan tinggi. Hal ini tidak terlepas dari perkembangan pendidikan di Jogja yang begitu pesat. Melalui buku 'Kagunan Sekar Padma' karya Darto Harnoko dan Indra Fibiona juga ditekankan bahwa alasan Kota Jogja disebut kota pelajar berkaitan dengan banyaknya organisasi yang mendirikan sekolah hingga lembaga pendidikan. Tidak hanya itu saja, keterlibatan Keraton juga memberikan pengaruh pada kemajuan pendidikan di Kota Jogja. Bahkan pendidikan di Jogja telah dimulai dalam kurun waktu yang telah lama. Oleh sebab itu, proses inilah yang mampu menciptakan sejarah tersendiri yang menjadi cikal bakal Jogja disebut sebagai kota pelajar oleh masyarakat Indonesia. Masih mengacu dari sumber yang sama, dijelaskan bahwa sejarah kota pelajar yang melekat pada Jogja berkaitan dengan perkembangan pendidikan yang dimulai di era tahun 1880 sampai 1930. Disampaikan bahwa pada saat itu, Indonesia belum mencapai kemerdekaannya, tetapi pendidikan di Jogja justru sudah mulai berkembang. Pada masa tersebut terdapat sejumlah tokoh pendidikan yang mampu memberikan pengaruh berasal dari Jogja. Meskipun perkembangan pendidikan berkaitan dengan pengaruh Barat di era kolonialisme saat itu. Kemudian dikatakan juga bahwa pendidikan di Jogja dimulai dengan munculnya pengajar dari tokoh kerajaan hingga agama yang menyelenggarakan pendidikan di area Keraton. Keterlibatan Keraton Jogja pada saat itu memberikan pengaruh pada aspek pendidikan yang berkembang di kalangan masyarakat. Menurut buku 'Kitab Terlengkap Sejarah Mataram' karya Soedjipto Abimanyu, sejak masa kepemimpinan Sultan Hamengkubuwono VII, Jogja menjadi pusat pendidikan yang banyak dijumpai sekolah-sekolah di wilayah ini. Tidak sampai di situ, dari masa ke masa pemerintahan Sultan Hamengkubuwono IX hingga Sultan Hamengkubuwono X, pendidikan di Jogja mengalami perkembangan. Inilah yang menjadi awal Jogja mampu menjelma sebagai kota pelajar. Masih merujuk dari buku yang sama, dijelaskan juga bahwa terdapat gerakan yang menjadi salah satu faktor penyumbang julukan kota pelajar melekat pada Jogja. Hal tersebut terjadi pada era kolonialisme. Terdapat sebuah wilayah bernama Kotabaru yang memiliki fasilitas dan bangunan yang terbaik pada masanya. Kemudian di wilayah tersebut ditinggali oleh orang-orang dari kalangan kelas menengah. Orang-orang dari kelas menengah tersebut diketahui telah menekuni pendidikan dasar hingga tamat sekolah menengah. Lalu Jogja menjadi wilayah yang ditinggali oleh penduduk Tionghoa hingga menciptakan kehidupan sosial cukup beragam. Dikatakan hal tersebut memicu gerakan sosial yang berkembang menjadi gerakan kebangsaan. Inilah yang menjadi cikal bakal Jogja mendapatkan julukan sebagai kota pelajar. Nah, itulah tadi rangkuman mengenai rangkuman mengapa Kota Jogja disebut kota pelajar lengkap dengan sejarahnya. Semoga informasi ini membantu, ya.",
    "solution": "Ringkasan berita ini membahas tentang sejarah dan alasan mengapa Kota Jogja disebut sebagai \"Kota Pelajar\". Berdasarkan informasi yang disediakan, Jogja menjadi kota pelajar karena adanya perkembangan pendidikan yang pesat di wilayah tersebut, baik dari segi sarana pendidikan, biaya hidup, maupun dukungan pemerintah.\n\nSolusi untuk masalah yang diangkat adalah dengan mengenali dan memahami sejarah dan alasan mengapa Jogja disebut kota pelajar. Dengan demikian, kita dapat memahami betapa pentingnya pendidikan dalam membentuk identitas dan kebudayaan suatu daerah.",
    "category": "Pendidikan"
  },
  {
    "title": "Viral Andong Jalan Lawan Arah di Ring Road Barat, Kusir Ternyata Ketiduran",
    "url": "https://www.detik.com/jogja/berita/d-8011102/viral-andong-jalan-lawan-arah-di-ring-road-barat-kusir-ternyata-ketiduran",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Sebuah video yang memperlihatkan andong melaju di jalur yang salah atau lawan arah di jalur cepat Ring Road Barat viral di media sosial. Dalam video itu juga terlihat kusir andong yang tertidur saat andong melaju. Dalam video yang diunggah akun @merapi_uncover itu terlihat andong dengan kuda putih melaju di jalur yang salah di Ring Road Barat. Pemobil yang juga perekam video itu kemudian mencoba menegur dan membangunkan kusir yang tampak tertidur. Kejadian itu diketahui terjadi pada Minggu (13/7) dini hari sekitar pukul 03.00 WIB, tepatnya di Ring Road Barat arah ke Gamping, Sleman. SCROLL TO CONTINUE WITH CONTENT \"Pukul 03.05 ada andong lawan arah jalur cepat ringroad, takira kusire mendem (mabuk) jebule keturon (ternyata ketiduran), jarane mbablas dewe (kudanya jalan sendiri),\" tulis keterangan dalam unggahan itu dilihat detikJogja, Senin (14/7/2025). Saat dimintai konfirmasi mengenai kejadian itu, Ketua Koperasi Andong Daerah Istimewa Yogyakarta (DIY), Rohmat Riyanto, membenarkan. Ia juga telah melakukan klarifikasi ke kusir yang diketahui bernama Joko itu. Menurut Rohmat, andong tersebut bukan milik si kusir. Saat kejadian kusir hendak mengembalikan andong ke pemilik yang berada di Gamping, Sleman. \"Jadi itu buruh bukan andongnya dia, pulang mau ke yang punya andong di Gamping. Makanya dia pulang pagi kan dia ngoyak setoran, sistemnya kan bagi hasil,\" jelas Rohmat saat dihubungi hari ini. \"Itu kan pas liburan akhir itu, kusirnya Mas Joko itu sampai jam 3 pagi. Terus dia di perempatan ring road itu ketiduran, kudanya bener mau pulang. Nah dia ketiduran, kecapekan, kudanya jalan terus itu. Perempatan Gamping itu, Wirobrajan ke barat terus,\" sambungnya. Rohmat bilang, kuda itu memang sudah hafal jalur pulang. Namun memang harus diarahkan agar lewat jalur yang benar. Beruntungnya ada pemobil yang memperingatkan sehingga tidak terjadi insiden fatal. \"Kudanya itu semaunya sendiri yang penting arah pulang, kalau kuda sudah terbiasa arah pulang memang hafal tapi ndak paham salah jalur. Nah Mas Joko itu diperingatkan itu bangun tapi kayak linglung bangun tidur, gragapan,\" urainya. Rohmat juga sudah memastikan jika kusir tidak sedang dalam pengaruh minuman keras saat kejadian. \"Malem itu saya interogasi juga. Alhamdulillah ndak mabuk, di dalam aturan memang ndak boleh minum minuman keras (saat kerja), tapi kan ada 400-an kusir, kita juga nggak bisa ngontrol,\" tegasnya. Lebih lanjut Rohmat memastikan kusir itu telah disanksi lantaran kejadian ini akibat adanya human error dari kusir. \"Walaupun itu ketiduran, human error lah istilahnya, kalau tahu capek ya istirahat harusnya, keroso ngantuk yo leren (mengantuk ya istirahat),\" terang Rohmat. \"Sementara sanksi untuk kusirnya itu diliburkan seminggu, bikin surat pernyataan bermaterai untuk tidak mengulangi lagi. Yang buat pernyataan juga yang punya andong,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nSebuah video viral menampilkan andong melaju di jalur yang salah atau lawan arah di Ring Road Barat Yogyakarta. Dalam video tersebut, kusir andong terlihat tertidur saat andong melaju. Kejadian ini terjadi pada Minggu (13/7) dini hari sekitar pukul 03.00 WIB.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah kesalahan human error dari kusir andong yang menyebabkan andong melaju di jalur yang salah. Untuk mengatasi masalah ini, sanksi telah diberikan kepada kusir tersebut, yaitu diliburkan seminggu dan wajib melakukan surat pernyataan untuk tidak mengulangi lagi kesalahan tersebut.",
    "category": "Hukum"
  },
  {
    "title": "Kunjungan Wisata ke Bantul Musim Liburan Sekolah Tahun Ini Anjlok",
    "url": "https://www.detik.com/jogja/plesir/d-8011183/kunjungan-wisata-ke-bantul-musim-liburan-sekolah-tahun-ini-anjlok",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Dinas Pariwisata (Dispar) Kabupaten Bantul menyebut kunjungan wisata selama liburan sekolah turun drastis ketimbang liburan sekolah tahun lalu. Dispar menilai penyebabnya karena beberapa daerah melarang studytour. Sub Koordinator Kelompok Substansi Promosi Kepariwisataan Dispar Bantul, Markus Purnomo Adi, mengatakan bahwa selama liburan sekolah mulai 21 Juni-13 Juli tercatat ada 215.624 orang yang berkunjung ke Bumi Projotamansari. Di mana rata-rata kunjungan wisata selama liburan itu 9.375 orang. \"Dari 215.624 itu paling banyak ke Pantai Parangtritis dengan jumlah 188.968 orang,\" katanya saat dihubungi detikJogja, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Namun, Markus menyebut jumlah kunjungan wisata saat liburan sekolah tahun ini turun signifikan dari liburan sekolah tahun 2024. Bahkan, penurunan itu mencapai hampir 30 ribu kunjungan wisata. \"Kalau dibandingkan dengan liburan sekolah tahun lalu ya menurun. Karena liburan wisata tahun lalu itu sampai 244.763 dengan rata-rata kunjungan per hari 10.642 orang,\" ujarnya. Markus menilai pemberlakuan larangan study tour di beberapa daerah turut jadi factor penurunan ini. Padahal, Daerah Istimewa Yogyakarta (DIY), khususnya Kabupaten Bantul merupakan salah satu tujuan utama wisata saat musim liburan. \"Penyebab turunnya kunjungan wisata saat liburan sekolah saya kira karena larangan study tour di beberapa daerah,\" ucapnya. Di sisi lain, apabila situasi tidak berubah, Markus mengaku pesimis mencapai target pendapatan asli daerah (PAD) sektor pariwisata. Mengingat tahun ini target PAD sektor pariwisata menyentuh angka Rp 49 miliar. \"Ya cukup berat (capai target PAD). Karena sampai Juni saja jumlah pengunjung baru 981.236 dengan pendapatan Rp 14.205.472.500,atau baru 28,98% dari target PAD tahun 2025,\" katanya.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang penurunan kunjungan wisata di Kabupaten Bantul pada liburan sekolah tahun 2025. Dinas Pariwisata (Dispar) Kabupaten Bantul menyebutkan bahwa penurunan ini disebabkan oleh larangan study tour di beberapa daerah. Dispar juga mengakui bahwa jika situasi tidak berubah, target pendapatan asli daerah (PAD) sektor pariwisata tidak akan tercapai.\n\nSolusi:\n\nUntuk meningkatkan kunjungan wisata dan mencapai target PAD sektor pariwisata, perlu diambil beberapa langkah, seperti:\n\n1. Meningkatkan pemasaran dan promosi pariwisata di daerah tersebut.\n2. Mengembangkan kegiatan wisata yang menarik dan beragam untuk mengatasi larangan study tour.\n3. Mengoptimalkan infrastruktur pariwisata di Kabupaten Bantul, seperti meningkatkan kualitas fasilitas akomodasi, makanan, dan lain-lain.",
    "category": "ekonomi"
  },
  {
    "title": "Operasional BUMD di Kulon Progo Disetop gegara Tersandung Dugaan Korupsi",
    "url": "https://www.detik.com/jogja/bisnis/d-8011069/operasional-bumd-di-kulon-progo-disetop-gegara-tersandung-dugaan-korupsi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Bupati Kulon Progo, Agung Setyawan, menghentikan sementara operasional salah satu Badan Usaha Milik Daerah (BUMD) yaitu PT Selo Adikarto (SAK). Langkah tersebut ditempuh karena perusahaan yang bergerak di bidang konstruksi dan produsen olahan aspal itu tersandung kasus dugaan korupsi. Kasus ini sudah masuk ke tahap penyidikan untuk menentukan siapa tersangka di balik dugaan rasuah tersebut. \"Bukan penyelidikan, tapi sudah sampai penyidikan. (Tersangka?) Belum ada, tapi dua alat bukti sudah,\" ucap Agung saat ditemui wartawan usai pertemuan dengan DPRD Kulon Progo di Kompleks DPRD Kulon Progo, Pengasih, Senin (14/7/2025) siang. SCROLL TO CONTINUE WITH CONTENT Agung mengatakan pihaknya telah mengeluarkan surat No 500/2531 kepada jajaran direksi PT. SAK perihal penghentian bisnis dan usaha tertanggal 8 Juli 2025. Penghentian ini berlaku hingga kasus yang menyelimuti perusahaan tersebut selesai. \"Tidak ada pencabutan, karena tidak ada pembubaran. Adanya adalah penghentian sampai proses itu diselesaikan. Kalau besok pagi SAK menunjukkan segala sesuatunya clear tidak ada perkara terkait hukum, selesai kok,\" ujarnya. Terkait pertemuannya dengan DPRD Kulon Progo siang ini, Agung menyebut fokus untuk membahas penuntasan masalah tersebut. Agung ingin agar pihak SAK bisa kooperatif supaya kasus ini dapat segera tuntas. \"Sebetulnya lebih cenderung kepada, bagaimana kooperatif untuk semua selesai, agar semuanya aman. Agar semuanya berlangsung dengan cepat sehingga SAK bisa bekerja kembali,\" terangnya. Sementara itu Kasi Intel Kejari Kulon Progo, Awan Prastyo Luhur, membenarkan bahwa pihaknya sedang menangani kasus dugaan korupsi PT. SAK tahun 2016-2024. \"Kami sudah memeriksa dari jajaran direksi karyawan sampai pengawas,\" ujarnya. Awan mengatakan dalam kasus ini ada dugaan bahwa PT. SAK memanipulasi data laporan keuangan. Dalam laporan keuangan tersebut, PT. SAK mengaku terus merugi, padahal kegiatan bisnis terus berjalan. \"Jadi ada indikasi laporan keuangan itu tidak sesuai fakta,\" katanya. Awan menyatakan kasus ini masih terus bergulir dan hingga sekarang belum ada yang ditetapkan sebagai tersangka. \"Secepatnya kami akan minta lembaga yang berwenang untuk audit. Tersangka akan menunggu kepastian pelanggaran dan nilai kerugian negara,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBupati Kulon Progo, Agung Setyawan, menghentikan operasional salah satu BUMD di Kabupaten Kulon Progo karena kasus dugaan korupsi yang sedang diteliti oleh Kejari. Penghentian ini berlaku hingga kasus tersebut diselesaikan. Bupati ingin agar pihak PT. SAK bisa kooperatif untuk menyelesaikannya sehingga perusahaan dapat bekerja kembali.\n\nSolusi untuk masalah yang diangkat adalah membuat PT. SAK bekerja kembali dengan aman dan cepat setelah kasus korupsi diselesaikan.",
    "category": "ekonomi"
  },
  {
    "title": "Momen Bupati Gunungkidul Kepruk Asbak Saat Bertemu Penipu Ngaku Intel",
    "url": "https://www.detik.com/jogja/berita/d-8011101/momen-bupati-gunungkidul-kepruk-asbak-saat-bertemu-penipu-ngaku-intel",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Seorang warga Jawa Timur yang tinggal di Playen, Gunungkidul tepergok melakukan penipuan ke warga dengan mencatut nama Bupati Gunungkidul. Dia menjanjikan bisa memasukkan warga jadi ASN dengan membayar imbalan. Bupati Gunungkidul, Endah Subekti Kuntariningsih, langsung mendatangi rumah pelaku setelah mendengar pengakuan warga yang menjadi korban. Dia juga langsung membawa pelaku ke polisi. Saat berada di rumah pelaku, Endah sempat mengepruk asbak berbentuk tengkorak. Asbak yang dikepruk ke meja itu langsung hancur.. Momen tersebut terekam video dan viral di media sosial. SCROLL TO CONTINUE WITH CONTENT Endah mengakui bahwa dia memang sempat membanting asbak. Hanya saja, dia menolak anggapan bahwa saat itu dia terbawa emosi. \"Sebenarnya tidak emosi. Hanya apa namanya, supaya orang itu tidak kemudian kan banyak ya nama orang dicatut terus sudahlah kan dia sudah ini-ini,\" katanya kepada wartawan di Polres Gunungkidul, Senin (14/7/2025). \"Nah, kebetulan saya karakter yang itu tidak punya. Jadi kalau memang benar ya saya katakan benar kalau tidak mengatakan tidak,\" lanjut Endah. Endah juga menyebut dalam melakukan aksinya pelaku mencatut namanya. Adapun pencatutan itu adalah mengaku sebagai orang dekat dari Endah. \"Tetapi dari pengakuan-pengakuan bahwa dia mengaku tim sukses saya, dia meyakinkan bahwa dekat dengan Bupati dan pemilik salah satu hotel di Gunungkidul juga,\" ujarnya. Bahkan, pelaku juga mengaku sebagai anggota Brimob dan Badan Intelijen Negara (BIN) ketika didatangi Endah. \"Termasuk dia mengatakan kalau anggota Brimob, BIN. Waktu itu saya tanya mana seragamnya dan dia bilang Brimob tugas di luar,\" katanya. Karena bukan ranahnya untuk menghakimi pelaku, Endah akhirnya membawa pelaku ke Polres Gunungkidul. Setelah di Polres, ternyata pelaku mengaku terlibat kasus penggelapan mobil rental. Kanit Pidsus Satreskrim Polres Gunungkidul, Iptu Andang Patriasmono, menambahkan bahwa telah menindaklanjuti laporan Bupati Gunungkidul Endah Subekti Kuntariningsih. Andang juga menyebut jika BD telah menjalani pemeriksaan. \"Berkaitan dengan yang saat ini kita tangani, inisial BD sudah kita tindaklanjuti,\" katanya kepada wartawan di Polres Gunungkidul, Senin (14/7/2025). Andang melanjutkan, polisi telah melakukan gelar perkara terkait kasus tersebut. Hasilnya, kasus itu telah naik ke tahap penyidikan. \"Saat ini yang bersangkutan sudah kita lakukan pemeriksaan, kemudian gelar perkara. Hasilnya kita naikkan sidik (penyidikan) kemudian sudah tetapkan tersangka dan saat ini sudah kita lakukan penahanan,\"",
    "solution": "Ringkasan berita ini adalah tentang Bupati Gunungkidul, Endah Subekti Kuntariningsih, yang langsung mendatangi pelaku penipuan dan membawa pelaku ke polisi setelah mendengar pengakuan warga korban. Pelaku tersebut mengaku sebagai orang dekat dari Endah dan bahkan menyatakan menjadi anggota Brimob dan BIN. Namun, saat di Polres, pelaku tersebut mengaku terlibat dalam kasus penggelapan mobil rental.\n\nSolusi untuk masalah yang diangkat adalah dengan penanganan hukum oleh pihak berwenang, sehingga pelaku dapat dipenjara dan tidak dapat melakukan kegiatan penipuan lagi.",
    "category": "Hukum"
  },
  {
    "title": "Komcad SPPI Itu Apa? Ini Penjelasan Tugas, Pangkat, dan Gajinya",
    "url": "https://www.detik.com/jogja/bisnis/d-8010006/komcad-sppi-itu-apa-ini-penjelasan-tugas-pangkat-dan-gajinya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Sampai sekarang masih banyak masyarakat yang belum paham mengenai Komcad SPPI. Istilah ini adalah singkatan dari Komponen Cadangan (Komcad) Sarjana Penggerak Pembangunan Indonesia (SPPI). Lalu, apa tugas dan berapa gajinya? Dilansir laman Universitas Pertahanan (Unhan), program SPPI tahun ini meluluskan 30.018 sarjana dari berbagai disiplin ilmu yang dilatih di berbagai satuan pendidikan. Pelatihan SPPI ini sudah berlangsung sejak pertengahan April 2025. Total, peserta SPPI menempuh 280 jam pendidikan dasar militer dan 299 jam pelajaran pelatihan manajerial. Tujuan pelatihan ini adalah membentuk SPPI yang memiliki kemampuan, tangguh dalam sistem pertahanan, sekaligus profesional untuk mendukung pembangunan nasional. SCROLL TO CONTINUE WITH CONTENT Membaca sekilas keterangan di atas mungkin membuat detikers ingin tahu lebih dalam tentang Komcad SPPI. Langsung saja, simak pembahasan ringkas meliputi tugas, pangkat, dan gaji Komcad SPPI di bawah ini, yuk! Peserta lulus pelatihan SPPI, yang notabene adalah warga sipil, telah terintegrasi menjadi bagian dari komponen cadangan. Dengan demikian, seorang Komcad SPPI berperan sebagai pendukung kekuatan inti pertahanan nasional, seperti halnya komcad biasa. Penetapan Komcad SPPI menunjukkan bahwa pertahanan negara bukanlah semata-mata tanggung jawab militer saja, melainkan juga seluruh warga negara. Kader-kader SPPI sebagai representasi rakyat sipil yang dengan sukarela melalui pelatihan harus siap menjaga kedaulatan sekaligus berkontribusi aktif membangun Indonesia. Lulusan SPPI disiapkan untuk menjalankan tugas sebagai Kepala Satuan Pelayanan dan Pemenuhan Gizi (SPPG) Makan Bergizi Gratis (MBG) di berbagai kecamatan dan kabupaten seluruh Indonesia. Sebagaimana kita ketahui bersama, MBG adalah salah satu program yang dicanangkan oleh Presiden Prabowo Subianto dan telah dilangsungkan sejak awal Januari lalu. Lalu, apa arti komcad? Mengenai komcad secara terkhusus dijelaskan dalam Peraturan Menteri Pertahanan (Permenhan) Republik Indonesia Nomor 3 Tahun 2021 tentang Pembentukan, Penetapan, dan Pembinaan Komponen Cadangan. Dalam aturan tersebut, komponen cadangan diartikan sebagai 'Sumber Daya Nasional yang telah disiapkan untuk dikerahkan melalui mobilisasi guna memperbesar dan memperkuat kekuatan dan kemampuan komponen utama'. Mengenai tugas komcad secara umum, tertera dalam Undang-Undang Republik Indonesia Nomor 23 Tahun 2019 tentang Pengelolaan Sumber Daya Nasional untuk Pertahanan Negara. Tepatnya di pasal 41 huruf a sampai dengan g, kewajiban komcad meliputi: Dirujuk dari Instagram resmi Kementerian Pertahanan, lulusan SPPI akan diangkat menjadi Aparatur Sipil Negara (ASN) di Badan Gizi Nasional. \"SPPI dirancang untuk mencetak generasi muda yang tangguh, berpikir kritis, dan peduli sosial. Lulusan program ini akan diangkat menjadi ASN di Badan Gizi Nasional @badangizinasional.ri, berperan dalam memastikan setiap anak mendapatkan akses gizi yang layak untuk tumbuh sehat dan percaya diri dalam menatap masa depan,\" tulis unggahan Instagram Kemhan RI, @kemhanri, tertanggal 27 April 2025. Adapun komcad, memiliki aturan kepangkatan khusus sebagaimana diterangkan dalam Permenhan Nomor 3 Tahun 2021. Dalam aturan tersebut, kepangkatan seorang komcad ditentukan berdasar ijazahnya. Berikut rinciannya sebagaimana tertera dalam pasal 34 ayat (2): Telah dituliskan secara ringkas di atas bahwa lulusan SPPI akan diangkat menjadi ASN. Oleh karena itu, gajinya akan bervariasi tergantung sejumlah faktor. Apabila diangkat menjadi PPPK melalui jalur khusus sebagaimana diterangkan oleh kepala BGN, maka aturan gajinya tertera dalam Perpres Nomor 11 Tahun 2024. Daftar gaji dalam aturan tersebut adalah: Demikian penjelasan ringkas seputar Komcad SPPI. Semoga bermanfaat.",
    "solution": "Berita ini berisi informasi tentang Komcad SPPI, yaitu program cadangan Sarjana Penggerak Pembangunan Indonesia yang diluncurkan oleh Kementerian Pertahanan untuk membentuk sumber daya nasional. Berikut adalah ringkasan dan solusi untuk masalah diangkat:\n\nRingkasan: Komcad SPPI adalah program cadangan Sarjana Penggerak Pembangunan Indonesia yang diluncurkan oleh Kementerian Pertahanan untuk membentuk sumber daya nasional. Program ini melatih 30.018 sarjana dari berbagai disiplin ilmu untuk menjadi komponen cadangan pertahanan nasional. Lulusan SPPI akan diangkat menjadi Aparatur Sipil Negara (ASN) di Badan Gizi Nasional dan memiliki gaji yang bervariasi tergantung pada faktor-faktor tertentu.\n\nSolusi: Masalah yang diangkat adalah pengenalan Komcad SPPI dan tugasnya. Solusinya adalah memberikan informasi lebih lanjut tentang program ini, termasuk tugasnya, gaji, dan bagaimana lulusan SPPI dapat menjadi Aparatur Sipil Negara (ASN) di Badan Gizi Nasional.",
    "category": "politik"
  },
  {
    "title": "Catut Nama Bupati Gunungkidul untuk Tipu-tipu, Intel Gadungan Jadi Tersangka",
    "url": "https://www.detik.com/jogja/berita/d-8010838/catut-nama-bupati-gunungkidul-untuk-tipu-tipu-intel-gadungan-jadi-tersangka",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Seorang pria yang tinggal di Playen, Gunungkidul saat ini menjadi tersangka dalam kasus penipuan. Dia mengaku orang dekat Bupati Gunungkidul dan menjanjikan kepada warga bisa menjadi aparatur sipil negara asalkan bersedia membayar sejumlah uang kepadanya. Adapun kasus ini dibongkar sendiri oleh Bupati Gunungkidul, Endah Subekti Kuntariningsih. Dia mendatangi langsung pelaku dan kemudian membawanya ke kantor polisi. Kepada Endah, pelaku bahkan sempat mengaku sebagai anggota intelijen dan anggota Brimob. Endah mengatakan, bahwa awalnya sedang berkunjung ke rumah duka seorang buruh migran di Paliyan, Gunungkidul, Minggu (13/7) malam. Setelah dari Paliyan, Endah sempat menggelar rapat. SCROLL TO CONTINUE WITH CONTENT \"Saat rapat sampai malam tiba-tiba ditelepon kalau yang mencatut nama kita itu sekarang posisinya ada di Playen,\" kata Endah kepada wartawan di kantor Polres Gunungkidul, Wonosari, Senin (14/7/2025). Mendapat informasi itu, Endah langsung meluncur ke Playen untuk bertemu pelaku. Saat itu, kata Endah, pelaku mengakui perbuatannya namun berdalih uang untuk menjanjikan warga menjadi ASN telah dikembalikan. \"Lalu saya langsung datang dan saya tanya dulu. Nah, dari pengakuannya memang dia menerima uang untuk masukkan ASN itu tetapi sudah mengembalikan juga. Tapi kan itu sudah dia jelas pelakunya,\" ucapnya. Endah juga menyebut dalam melakukan aksinya pelaku mencatut namanya. Adapun pencatutan itu adalah mengaku sebagai orang dekat dari Endah. \"Tetapi dari pengakuan-pengakuan bahwa dia mengaku tim sukses saya, dia meyakinkan bahwa dekat dengan Bupati dan pemilik salah hotel di Gunungkidul juga,\" ujarnya. Bahkan, pelaku juga mengaku sebagai anggota Brimob dan Badan Intelijen Negara (BIN) ketika didatangi Endah. \"Termasuk dia mengatakan kalau anggota Brimob, BIN. Waktu itu saya tanya mana seragamnya dan dia bilang Brimob tugas di luar,\" katanya. Karena bukan ranahnya untuk menghakimi pelaku, Endah akhirnya membawa pelaku ke Polres Gunungkidul. Setelah di Polres, ternyata pelaku mengaku terlibat kasus penggelapan mobil rental. \"Kemudian langsung kita serahkan ke Polres, karena yang punya kewenangan Polres Gunungkidul. Ternyata di luar yang bersangkutan itu melakukan penipuan bermodus menawarkan pekerjaan, yang bersangkutan juga sedang melakukan penipuan berupa menggadaikan mobil, rental mobil tetapi digadaikan hingga dijual,\" ujarnya. \"Namanya Budi, menurut KTP dari Kediri, Jawa Timur. Ini yang menyedihkan adalah yang menipu orang luar Gunungkidul, dan korban-korbannya adalah warga kita, ini tidak boleh kita dapat drop-dropan bandit dari luar Gunungkidul, tidak boleh,\" ucapnya. Sementara itu, polisi telah melakukan gelar perkara dan menetapkan pria asal Kediri itu sebagai tersangka. Tersangka juga telah ditahan di Polres Gunungkidul. Kanit Pidsus Satreskrim Polres Gunungkidul, Iptu Andang Patriasmono mengatakan, bahwa telah menindaklanjuti laporan Bupati Gunungkidul, Endah Subekti Kuntariningsih. Andang juga menyebut jika BD telah menjalani pemeriksaan. \"Berkaitan dengan yang saat ini kita tangani, inisial BD sudah kita tindaklanjuti,\" katanya kepada wartawan di Polres Gunungkidul, Senin (14/7/2025). Andang melanjutkan, polisi telah melakukan gelar perkara terkait kasus tersebut. Hasilnya, kasus itu telah naik ke tahap penyidikan. \"Saat ini yang bersangkutan sudah kita lakukan pemeriksaan, kemudian gelar perkara. Hasilnya mita naikkan sidik (penyidikan) kemudian sudah tetapkan tersangka dan saat ini sudah kita lakukan penahanan,\" ucapnya.",
    "solution": "Ringkasan Berita:\n\nSeorang pria yang tinggal di Playen, Gunungkidul, menjadi tersangka dalam kasus penipuan. Dia menjanjikan kepada warga bisa menjadi aparatur sipil negara asalkan bersedia membayar uang kepadanya. Bupati Gunungkidul, Endah Subekti Kuntariningsih, mendatangi langsung pelaku dan kemudian membawanya ke kantor polisi. Pelaku mengaku sebagai anggota Brimob dan Badan Intelijen Negara (BIN), namun kemudian diakui tidak benar. Polisi telah menetapkan pria tersebut sebagai tersangka dan melakukan gelar perkara terkait kasus tersebut.\n\nSolusi:\n\nUntuk mencegah masalah penipuan seperti ini, diperlukan kesadaran dan pengawasan yang lebih ketat dari masyarakat terhadap informasi palsu yang menjanjikan pekerjaan atau keuntungan. Selain itu, pemerintah dan lembaga kehormatan harus meningkatkan pendidikan tentang cara mengenali penipuan dan bagaimana melaporkannya kepada otoritas yang berwenang.",
    "category": "Kriminal"
  },
  {
    "title": "5 Hewan yang Takut dengan Garam, Apakah Ular Termasuk?",
    "url": "https://www.detik.com/jogja/berita/d-8011362/5-hewan-yang-takut-dengan-garam-apakah-ular-termasuk",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Di tengah masyarakat, anggapan bahwasanya ular takut garam berkembang pesat. Sayangnya, hal ini hanyalah isapan jempol belaka alias mitos. Lantas, apa saja hewan yang benar-benar takut garam? Dirujuk dari laman Dubawa, sebuah penelitian dari Insect Cop di Amerika Serikat menemukan bahwasanya penggunaan garam untuk mengusir ular bersumber dari sebuah rumor. Kareem Yusuf, seorang penjaga hewan dari Universitas Ilorin menjelaskan: \"Anda dapat membuat ular buta dengan menuangkan garam ke matanya, tetapi Anda tidak dapat mengusir mereka hanya dengan menuangkan garam di toilet atau batas rumah Anda,\" jelasnya. SCROLL TO CONTINUE WITH CONTENT Alih-alih ular, sejumlah hewan lain ternyata benar-benar takut dengan garam dan dengan suka rela, akan memilih menjauhi barang berwarna putih satu ini. Apa saja? Simak penjelasan lengkapnya di bawah ini! Menurut penjelasan dari laman Science Focus, garam terkenal sebagai bahan pembunuh siput yang kejam. Sebagaimana kita ketahui, siput punya lendir yang menyelimuti bagian luar tubuhnya. Nah, garam bekerja dengan cara membuat bagian luar siput menjadi kering. Akibatnya, siput bisa dehidrasi dan dalam beberapa menit akan mati. Sebabnya, siput sangat butuh kadar air dalam tubuhnya untuk mengembalikan cairan air yang hilang. \"Garam pada dasarnya menarik air keluar dari kulit mereka -efek osmosis- dan mereka mati dalam beberapa menit karena dehidrasi,\" jelas Dr Gordon Port, seorang dosen senior di Universitas Newcastle. Apa perbedaan antara siput dan bekicot? Mudahnya, dirujuk dari Red Butte Garden, siput punya cangkang melingkar di bagian punggungnya untuk berlindung dari predator. Sementara itu, bekicot punya semacam cangkang lunak yang tersembunyi di bawah dagingnya. Sama seperti siput, bekicot juga punya lendir yang membantunya bergerak ke sana kemari. Disadur dari Science ABC, ketika garam menarik air dari tubuh bekicot, produksi sekresi lendir meningkat dengan tujuan menjaga kulitnya agar tidak mengering. Namun, jika jumlah garamnya cukup banyak, bekicot akan dehidrasi dan kemudian mati. Hewan berbentuk mirip ular ini ternyata juga takut dengan garam dan cenderung menjauhinya. Apa sebabnya? Disadur dari buku Apakah Ikan Tidak Pernah Tidur oleh Yuliana Kartikawati, garam punya konsentrasi ion tinggi yang bisa merusak kulit cacing dan menyebabkannya mati. Selain itu, garam juga dapat mengganggu sel-sel neurosecretory cacing yang berperan menjaga keseimbangan air serta regulasi ionik-osmotik. Oleh karenanya, dengan alasan yang mirip dengan siput dan bekicot, cacing akan menjauhi garam. Di Indonesia, lintah rumahan sering kali ditemukan masuk rumah pada musim-musim hujan, ketika udara menjadi lembap. Tentunya, detikers sudah sering mendengar mengenai fungsi garam untuk membuat lintah menjauh. Alasannya sama dengan ketiga hewan di atas, garam bisa membuat lintah dehidrasi kemudian mati. Apakah kemudian seseorang boleh menaburkan garam ke lintah yang menempel di kulit? Dirujuk dari laman Ontario Parks, ketika lintah menggigit dan ditaburi garam, mereka bereaksi dengan cara muntah. Sayangnya, dalam kondisi tersebut, sisa makanan terakhir lintah bisa jadi masuk ke dalam tubuh orang yang digigit dan menimbulkan masalah baru. Biasanya, lintah akan melepaskan gigitannya ke tubuh manusia setelah kira-kira 20 menit (tanpa treatment apa pun). Menurut informasi dari House Digest, serangga perusak struktur kayu rumah satu ini akan berada dalam bahaya besar jika terkena garam. Sebabnya, garam mengandung unsur klorida dan natrium yang menyebabkannya terkena dehidrasi sehingga cepat mati. Oleh karena itu, tidak heran jika garam termasuk bahan alami yang kerap dimanfaatkan untuk membasmi rayap di rumah. Caranya pun mudah, garam bisa dicampurkan dengan air lalu disemprotkan ke sarang rayap. Tak hanya itu, pengaplikasian garam borat di kayu juga efektif. Nah, itulah penjelasan lengkap mengenai 5 jenis hewan yang takut dengan garam karena bisa membunuhnya. Semoga menambah wawasan detikers, ya!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang 5 jenis hewan yang takut dengan garam karena bisa membunuhnya, yaitu siput, bekicot, cacing, lintah rumahan, dan serangga perusak struktur kayu. Garam dapat merusak kulit dan menyebabkan dehidrasi pada hewan-hewan tersebut.\n\nSolusi untuk masalah yang diangkat adalah menggunakan garam sebagai bahan pembunuh siput dan serangga perusak struktur kayu, namun harus digunakan dengan hati-hati dan tidak boleh menaburkan garam ke lintah yang menempel di kulit karena dapat menyebabkan masalah baru.",
    "category": "Teknologi"
  },
  {
    "title": "Pendaftaran Beasiswa Unggulan 2025 Dibuka, Ini Syarat dan Tahapannya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8010959/pendaftaran-beasiswa-unggulan-2025-dibuka-ini-syarat-dan-tahapannya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-07-15 09:00:48",
    "content": "Pendaftaran Beasiswa Unggulan 2025 resmi dibuka dan menjadi kesempatan emas bagi masyarakat berprestasi yang ingin melanjutkan studi ke jenjang yang lebih tinggi. Program ini diselenggarakan oleh Kementerian Pendidikan Dasar dan Menengah melalui Pusat Layanan Pembiayaan Pendidikan (Puslapdik). Beasiswa Unggulan merupakan program pembiayaan pendidikan yang diberikan kepada putra-putri terbaik bangsa, termasuk penyandang disabilitas, untuk menempuh pendidikan di jenjang D4/S1, S2, dan S3, baik di dalam maupun luar negeri. Program ini bertujuan meningkatkan daya saing SDM Indonesia melalui pembiayaan pendidikan yang transparan dan terukur. Apa saja jenis programnya, bagaimana cara mendaftar, dan seperti apa proses seleksinya? Simak penjelasan lengkapnya yang dihimpun dari laman resmi serta dokumen Pedoman Penyelenggaraan Beasiswa Unggulan Tahun 2025 di bawah ini! SCROLL TO CONTINUE WITH CONTENT Sebelum mengajukan diri sebagai penerima beasiswa, penting untuk mengetahui jenis beasiswa yang tersedia. Beasiswa Unggulan 2025 terbagi menjadi beberapa kategori sesuai dengan latar belakang dan kebutuhan calon penerima. Terdapat tiga jenis utama Beasiswa Unggulan yang dibuka pada tahun ini, yaitu: Ditujukan bagi masyarakat umum yang memiliki prestasi akademik maupun non-akademik tingkat nasional atau internasional. Penerima juga diharapkan mampu memberi kontribusi positif terhadap daya saing bangsa di bidangnya masing-masing. Diperuntukkan bagi mahasiswa penyandang disabilitas baik fisik, intelektual, mental, maupun sensorik. Beasiswa ini memberikan akses yang setara untuk menempuh pendidikan magister atau doktor di perguruan tinggi dalam negeri. Khusus untuk Pegawai Negeri Sipil di lingkungan Kemendikdasmen yang ingin meningkatkan kapasitas melalui pendidikan jenjang magister atau doktor. Program ini juga bertujuan untuk memperkuat kompetensi dan profesionalitas aparatur kementerian. Setiap jenis beasiswa memiliki kriteria dan dokumen persyaratan yang berbeda. Meski begitu, terdapat beberapa syarat umum yang wajib dipenuhi oleh seluruh pendaftar. Kategori ini ditujukan bagi individu penyandang disabilitas yang ingin melanjutkan pendidikan ke jenjang magister atau doktor, di lingkungan pendidikan tinggi dalam negeri. Program ini dikhususkan bagi Pegawai Negeri Sipil (PNS) di lingkungan Kemendikdasmen untuk melanjutkan studi S1, S2, atau S3. Persyaratan Khusus: Bagi yang berminat mengikuti program ini, proses pendaftarannya dilakukan secara online melalui laman resmi Beasiswa Unggulan. Agar tidak bingung, berikut alur lengkapnya. Tahapan seleksi untuk masing-masing jalur penerima Beasiswa Unggulan 2025 tidak sepenuhnya sama. Oleh karena itu, penting untuk memperhatikan jadwal masing-masing kategori secara detail. Mari simak jadwal detailnya di bawah ini Tanda (*) menunjukkan jadwal dapat berubah sewaktu-waktu dan informasi resmi akan diperbarui melalui situs beasiswaunggulan.kemendikdasmen.go.id. Jika detikers berminat untuk mendaftarkan diri dalam program Beasiswa Unggulan 2025, pastikan untuk memperhatikan seluruh syarat, jadwal, dan cara daftarnya. Selamat mencoba dan semoga berhasil!",
    "solution": "Ringkasan berita ini adalah tentang pendaftaran Beasiswa Unggulan 2025 yang resmi dibuka oleh Kementerian Pendidikan Dasar dan Menengah melalui Pusat Layanan Pembiayaan Pendidikan (Puslapdik). Berdasarkan informasi di atas, solusi untuk masalah yang diangkat adalah: Bagaimana cara mendaftar Beasiswa Unggulan 2025? Anda dapat memperhatikan syarat dan proses pendaftaran secara online melalui laman resmi Beasiswa Unggulan.",
    "category": "pendidikan"
  }
]