[
  {
    "title": "Bareskrim Ungkap Pengakuan UGM soal Arsip Skripsi Jokowi Baru Diunggah 2019",
    "url": "https://www.detik.com/jogja/berita/d-7927585/bareskrim-ungkap-pengakuan-ugm-soal-arsip-skripsi-jokowi-baru-diunggah-2019",
    "image": null,
    "time_published": "2025-05-22 20:10:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Bareskrim Polri menyetop penyelidikan kasus ijazah Presiden ke-7 RI Joko Widodo (Jokowi) karena tidak memenuhi unsur pidana. Bareskrim mengungkap sejumlah hasil penyelidikan, di antaranya soal skripsi dan ijazah Jokowi saat kuliah di Universitas Gadjah Mada (UGM). Dikutip dari detikNews, Bareskrim Polri mengungkapkan skripsi S1 Jokowi diarsip secara digital dalam sistem aplikasi elektronik PTD UGM pada 2019. Polisi menjelaskan aplikasi PTD itu baru dimiliki UGM pada 2010. Direktur Tindak Pidana Umum (Dirtipidum) Bareskrim, Brigjen Djuhandhani Rahardjo Puro, menyebut digitalisasi arsip skripsi Jokowi sengaja didahulukan UGM karena bangga alumninya menjadi presiden. SCROLL TO CONTINUE WITH CONTENT \"Oleh admin karena wujud kebanggaan dari fakultas kehutanan ada yang menjadi tokoh nasional, menjadi presiden, oleh admin di-upload dan itu hanya satu-satunya yang di-upload,\" kata Djuhandhani dalam jumpa pers di Bareskrim Polri, Jakarta Selatan, Kamis (22/5/2025). Perihal skripsi Jokowi baru didigitalisasi pada 2019 sempat menjadi polemik karena Jokowi dinyatakan lulus dari UGM jauh sebelum itu. Djuhandhani menyebut hingga kini UGM baru bisa mengunggah skripsi alumni tahun 1990. Digitalisasi itu, kata dia, masih berproses hingga saat ini. Ditanya apakah arsip digital itu bisa diakses umum, Djuhandhani menyebut pihak UGM melakukan pembatasan. Namun dia tak menjelaskan lebih jauh dan hanya menyebut hal itu menjadi kebijakan internal kampus. \"Untuk akses beberapa hal terkait data-data yang ada di UGM, itu memang sebagian bisa diakses, namun ada juga yang tidak bisa diakses oleh publik. Karena ini juga menyangkut rumah tangga UGM sendiri yang mungkin bisa lebih jauh,\" ucapnya. Lebih lanjut, Djuhandhani mengatakan Jokowi benar pernah mendaftar dan masuk Fakultas Kehutanan UGM. Bareskrim mengungkap sejumlah bukti. \"Terkait Fakultas Kehutanan UGM penyelidik mendapatkan fakta bahwa benar Ir Joko Widodo mendaftar dan masuk Fakultas Kehutanan UGM pada tahun 1980 melalui bukti, A pengumuman di Koran Kedaulatan Rakyat tentang 3.169 peserta lulus ujian masuk PPI atau proyek perintis I UGM yang terbit pada hari Jumat Kliwon 18 Juli 1980 (5 Puasa 1912) pada halaman 4 kolom 6 pada bagian UGM Fakultas Kehutanan. Nomor 14 tercantum nama Joko Widodo, pada koran tersebut telah dipastikan keasliannya melalui keterangan staf perpustakaan,\" kata Djuhandhani. Pengumuman kelulusan Jokowi masuk UGM juga diberitakan oleh Koran Bernas. Pengumuman Koran Bernas ini juga telah diuji oleh Bareskrim dan dinyatakan benar. \"Pada Koran Bernas yang terbit pada Jumat Kliwon tanggal 18 Juli 1980 halaman 4 kolom 4 tercantum daftar pendaftaran ulang UGM Fakultas Kehutanan dilaksanakan pada hari Senin 28 Juli 1980 hal ini sejalan dengan dokumen formulir registrasi mahasiswa Tahun Ajaran 1980/1981 atas nama Joko Widodo tertanggal 28 Juli 1980 di arsip Fakultas Kehutanan UGM telah diuji secara laboratoris oleh Puslabfor yang dinyatakan blangko adalah identik atau produk yang sama dengan pembanding terhadap koran tersebut telah dipastikan keasliannya melalui keterangan staf perpustakaan,\" tutur dia. Bukti lainnya adalah surat pernyataan Jokowi sebagai mahasiswa Fakultas Kehutanan UGM. Surat itu tertanggal 28 Juli 1980. \"Kemudian adanya surat pernyataan atau janji mahasiswa atas nama Joko Widodo tanggal 28 Juli 1980 yang telah diuji secara laboratoris oleh Puslabfor dan dinyatakan blangko adalah identik produk yang sama dengan pembanding,\" tutur dia. Djuhandhani menambahkan, penyelidik mendapatkan fakta bahwa Jokowi melaksanakan kuliah di UGM. Hal itu dibuktikan oleh Kartu Hasil Studi (KHS) atas nama Jokowi. \"Kedua penyelidik mendapatkan fakta bahwa benar Bapak Ir Joko Widodo melaksanakan perkuliahan di Fakultas Kehutanan UGM melalui bukti adanya hasil studi KHS atas nama Joko Widodo nomor induk mahasiswa 1681/KT, Mahasiswa Fakultas Kehutanan yang telah diuji secara laboratoris oleh Puslabfor yang dinyatakan blangko stempel adalah identik atau sama dengan pembanding,\" pungkasnya. Pada kesempatan yang sama, Djuhandhani juga menyebut telah mendapatkan dokumen terkait keaslian ijazah Jokowi. Penyidik menguji ijazah Jokowi dengan dokumen pembanding dan hasilnya identik. \"Penyelidik mendapatkan dokumen asli ijazah sarjana kehutanan nomor 1120 atas nama Joko Widodo dengan NIM 1681KT Fakultas Kehutanan UGM pada tanggal 5 November 1985 yang telah diuji secara laboratoris berikut sampel pembanding dari 3 rekan pada masa menempuh perkuliahan di Fakultas Kehutanan UGM meliputi bahan kertas,\" tutur Djuhandhani. Dari pengujian itu, penyidik penguji elemen lain, seperti pengaman kertas dan cap stempel. Dipastikan bukti dan pembandingnya identik. \"Pengaman kertas, teknik cetak, tinta tulisan tangan, cap stempel, dan tinta tanda tangan milik dekan dan rektor dari peneliti tersebut maka antara bukti dan pembanding adalah identik atau berasal dari satu produk yang sama,\" tuturnya.",
    "solution": "Ringkasan berita:\n\nBareskrim Polri menyetop penyelidikan kasus ijazah Presiden ke-7 RI Joko Widodo (Jokowi) karena tidak memenuhi unsur pidana. Bareskrim mengungkap bahwa skripsi S1 Jokowi diarsip secara digital dalam sistem aplikasi elektronik PTD UGM pada 2019, tetapi pengumuman kelulusan Jokowi masuk UGM pada tahun 1980 yang diberitakan oleh Koran Bernas dan Koran Kedaulatan Rakyat telah diuji oleh Bareskrim dan dinyatakan benar. Selain itu, penyelidik juga mendapatkan dokumen terkait keaslian ijazah Jokowi.\n\nSolusi:\n\nUntuk mengatasi masalah penyalahgunaan ijazah Jokowi, pemerintah harus meninjau kembali sistem pendidikan dan pengakuan lulus di institusi pendidikan tinggi. Selain itu, Bareskrim Polri harus terus melakukan penyelidikan untuk memastikan keaslian dokumen yang diunggah oleh Jokowi.",
    "category": "politik"
  },
  {
    "title": "Penampakan Foto-foto Jokowi Saat KKN hingga Wisuda di UGM",
    "url": "https://www.detik.com/jogja/berita/d-7927323/penampakan-foto-foto-jokowi-saat-kkn-hingga-wisuda-di-ugm",
    "image": null,
    "time_published": "2025-05-22 17:45:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Bareskrim Polri melakukan uji laboratorium forensik terhadap sejumlah dokumen terkait ijazah Presiden ke-7 Joko Widodo (Jokowi). Hasilnya, Bareskrim memastikan Jokowi telah menempuh pendidikan di Fakultas Kehutanan Universitas Gadjah Mada (UGM). Dilansir detikNews, dalam jumpa pers, Direktorat Tindak Pidana Umum (Dittipidum) Bareskrim Polri menampilkan sejumlah foto dokumen lawas Jokowi selama menempuh pendidikan sebagai mahasiswa Fakultas Kehutanan UGM. Ada sembilan foto yang ditampilkan. Foto-foto itu menunjukkan Jokowi dalam beberapa kegiatan mahasiswa. SCROLL TO CONTINUE WITH CONTENT \"Penyelidik mendapatkan fakta bahwa benar, Bapak Insinyur Joko widodo melaksanakan perkuliahan di Fakultas Kehutanan UGM,\" kata Dirtipidum Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro dalam jumpa pers di gedung Bareskrim Polri, Jakarta Selatan, Kamis (22/5/2025). Foto-foto yang ditampilkan itu menunjukkan kegiatan Jokowi melaksanakan kuliah kerja nyata (KKN) di Kecamatan Wonosegoro, Kabupaten Boyolali, pada 1983, sampai dokumentasi mendaki gunung. Ada juga foto Jokowi muda yang berdiri di depan Balairung UGM hingga foto wisuda sarjana pada 1985 atas nama Joko Widodo dengan NIM 80-34416-KT-1681. \"Ini adalah foto beberapa kegiatan Bapak Joko Widodo saat kuliah. Ada yang saat di kuliah, ada saat KKN, ada saat mendaki gunung, saat wisuda,\" kata Djuhandani dalam paparannya. Selain berbagai dokumentasi perkuliahan Jokowi, penyidik menampilkan sejumlah foto dokumen yang menyatakan Jokowi benar mahasiswa UGM. Seperti pengumuman di koran Kedaulatan Rakyat tentang 3.169 peserta lulus ujian masuk Proyek Perintis I UGM. \"Nomor 14 tercantum nama Joko Widodo, terhadap koran tersebut telah dipastikan keasliannya melalui keterangan staf perpustakaan,\" jelas Djuhandhani. Melalui hasil serangkaian penyelidikan, Djuhandhani berharap agar masyarakat bisa menyudahi polemik perihal tudingan ijazah palsu tersebut. Tidak menyebut tidak ditemukan adanya tindak pidana dari aduan yang dilayangkan TPUA. \"Demikian hasil penyelidikan kami, semoga bisa menjawab menjawab segala polemik yang selama ini terjadi di masyarakat mengenai ijazah milik Bapak Ir Joko Wudodo,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBareskrim Polri melakukan uji laboratorium forensik terhadap sejumlah dokumen terkait ijazah Presiden ke-7 Joko Widodo (Jokowi). Hasilnya, Bareskrim memastikan bahwa Jokowi telah menempuh pendidikan di Fakultas Kehutanan Universitas Gadjah Mada (UGM). Penyelidik menampilkan sejumlah foto dokumen lawas Jokowi selama menempuh pendidikan sebagai mahasiswa Fakultas Kehutanan UGM, yang memastikan bahwa benar-benar telah melaksanakan perkuliahan di Fakultas Kehutanan UGM.\n\nSolusi untuk masalah ini adalah: pengakuan resmi dari Bareskrim Polri dan penyelidikan terhadap tuduhan ijazah palsu Jokowi, sehingga mengakhiri polemik perihal tudingan tersebut dan memberikan kepastian bahwa Jokowi telah menempuh pendidikan yang sah.",
    "category": "politik"
  },
  {
    "title": "Manajer PSIM Tepis Isu Gaet Marcos Reina: Intinya Pelatih Kita Bukan Dia",
    "url": "https://www.detik.com/jogja/sepakbola/d-7927655/manajer-psim-tepis-isu-gaet-marcos-reina-intinya-pelatih-kita-bukan-dia",
    "image": null,
    "time_published": "2025-05-22 21:08:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "PSIM Jogja santer diberitakan bakal merekrut pelatih asal Spanyol bernama Marcos Reina Torres. Manajer Razzi Taruna menegaskan bahwa pelatih mereka bukanlah Reina. \"Intinya pelatih kita bukan dia. Aku sebenarnya cuma menjawab bahwa kan ramai itu Marcos Reina isunya di Instagram, aku juga nggak tahu dari mana,\" kata Razzi saat dihubungi wartawan, Rabu (21/5/2025). Razzi mengungkapkan sejatinya manajemen Laskar Mataram, julukan PSIM, sempat melangsungkan komunikasi dengan pihak Reina. Namun, mereka belum mencapai kesepakatan. SCROLL TO CONTINUE WITH CONTENT \"Memang kami ada komunikasi tapi aku nggak ngomong sudah deal ya, nggak dia. Kami komunikasi pelatihnya banyak. Marcos Reina itu salah satu yang bagus menurut saya. Cuma kita kan belum ada kesepakatan apapun,\" paparnya. Razzi kemudian menerangkan kenapa PSIM belum memberi lampu hijau mendatangkan Marcos Reina. Salah satunya terkait lisensi kepelatihan Reina. \"Kami sempat komunikasi sejujurnya, cuma belum ada kesepakatan apapun. PSIM memang incarnya pelatih muda dan kebetulan Marcos Reina lisensinya itu Pro, tapi bukan UEFA dan AFC Pro,\" lanjutnya. Razzi menuturkan untuk bisa memimpin tim di Liga 1 musim depan, pelatih harus mengikuti kursus penyetaraan lisensi kepelatihan. Berdasarkan regulasi PT Liga Indonesia Baru (LIB), para pelatih Liga 1 harus memiliki lisensi AFC A Pro. \"Jadi kalau bisa pelatih memegang UEFA Pro dan AFC Pro itu langsung mesti didaftarkan. Tapi kalau punya lisensi Pro lain, harus melakukan namanya penyetaraan. Sepertinya negara atau konfederasi asalnya Marcos Reina ini kayaknya enggak masuk ke kita, dia Meksiko kebetulan,\" terang Razzi. \"Makanya awal tidak bilang kami ngambil dia. Jadi sebelum kami ngambil dia, kami mesti cek dulu, gitu poinnya. Ini biar diberitakannya enggak salah,\" jelasnya.",
    "solution": "Ringkasan Berita:\n\nPSIM Jogja yang akan menjadi pelatih untuk memimpin tim mereka dalam Liga 1 musim depan tidak bisa langsung merekrut Marcos Reina Torres karena lisensinya tidak sesuai dengan regulasi PT Liga Indonesia Baru (LIB). Menurut Razzi Taruna, manajer PSIM, PSIM sempat melangsungkan komunikasi dengan pihak Reina tapi belum mencapai kesepakatan. Solusinya adalah melakukan penyetaraan lisensi kepelatihan agar sesuai dengan regulasi Liga 1.",
    "category": "ekonomi"
  },
  {
    "title": "PSIM Jogja Bakal Umumkan Skuad Baru Bulan Depan",
    "url": "https://www.detik.com/jogja/sepakbola/d-7927536/psim-jogja-bakal-umumkan-skuad-baru-bulan-depan",
    "image": null,
    "time_published": "2025-05-22 19:39:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "PSIM Jogja terus mempersiapkan diri jelang tampil di Liga 1 musim depan. Manajer PSIM, Razzi Taruna, menyebut kerangka tim sudah mulai terbentuk. Geliat transfer PSIM menarik untuk disaksikan, mengingat PSIM akhirnya kembali ke kasta tertinggi sepakbola Indonesia setelah 18 tahun penantian. Usai menjadi juara Liga 2 musim lalu, Laskar Mataram banyak dikaitkan dengan beberapa pemain. Razzi mengungkapkan, usai Liga 1 musim ini berakhir atau sekitar bulan Juni, PSIM bakal mengumumkan skuadnya. Meliputi pemain hingga pelatih baru. SCROLL TO CONTINUE WITH CONTENT \"Mulai pengumuman bulan depan (Juni), setelah Liga 1 selesai,\" ujar Razzi saat dihubungi wartawan, Kamis (22/5/2025). Menurut dia, PSIM bakal banyak dihuni pemain yang berkompetisi di Liga 1. Maka itu, manajemen menyesuaikan waktu untuk mempersiapkan pemain setelah kompetisi Liga 1 musim ini usai. \"Karena banyak pemain kita dari Liga 1. Kita kan juga harus medical check-up dulu baru bisa kita umumkan pemain itu,\" lanjutnya. Meski begitu, Razzi enggan menuturkan sudah berapa persen kerangka tim terbentuk. \"Sudah ada gambaran penuh untuk kerangka tim, kalau berapa persennya saya sih enggak mau jawab. Cuma sudah ada gambaran penuh lah kita kayak gimana timnya,\" tuturnya. Disinggung soal kisi-kisi pemain baru PSIM, Razzi pun masih irit bicara. Untuk pemain baru tersebut, dia meminta penggemar untuk menunggu pengumuman resmi saja. \"Soal pemain baru nanti deh. Tunggu saja. Belum bisa saya jawab. Saya enggak bisa jawab kalau itu,\" pungkasnya.",
    "solution": "Ringkasan Berita:\nPSIM Jogja mempersiapkan diri untuk tampil di Liga 1 musim depan. Manajer PSIM, Razzi Taruna, menyatakan bahwa kerangka tim sudah mulai terbentuk dan akan diumumkan setelah Liga 1 selesai. Pemain yang berkompetisi di Liga 1 akan menjadi bagian dari skuad PSIM.\n\nSolusi:\nUntuk masalah yang diangkat dalam berita ini, solusinya adalah PSIM Jogja harus mempersiapkan diri dengan baik untuk tampil di Liga 1 musim depan, serta menunggu pengumuman resmi tentang kerangka tim dan pemain baru. Ini akan membantu meningkatkan kesempatan tim untuk berhasil dalam kompetisi tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Polri Buka Sederet Bukti Kuliah Lapangan Jokowi hingga KKN di Boyolali",
    "url": "https://www.detik.com/jogja/berita/d-7927531/polri-buka-sederet-bukti-kuliah-lapangan-jokowi-hingga-kkn-di-boyolali",
    "image": null,
    "time_published": "2025-05-22 19:32:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Direktorat Tindak Pidana Umum Badan Reserse Kriminal (Bareskrim) Kepolisian Republik Indonesia (Polri) menyatakan Presiden Ke-7 RI, Joko Widodo (Jokowi) benar kuliah di Universitas Gadjah Madah (UGM). Polisi juga menemukan bukti Jokowi pernah melakoni kuliah lapangan hingga Kuliah Kerja Nyata (KKN). \"Adanya surat keterangan lulus ujian praktik atas nama Joko Widodo pada tahun 1984 yang diarsipkan oleh Fakultas Kehutanan UGM,\" kata Dirtipidum Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro konferensi pers, Kamis (22/5/2025), dilansir detikNews. Djuhandhani menjelaskan, Polri juga mendapatkan dokumen uraian ujian dan praktik tingkat sarjana atas nama Joko Widodo dengan nomor mahasiswa 1681/kt. Dalam dokumen itu, dijelaskan Jokowi sudah melaksanakan kerja praktik tingkat satu sampai skripsi. SCROLL TO CONTINUE WITH CONTENT Berikut daftar kuliah lapangan hingga KKN Jokowi: Diberitakan sebelumnya, Brigjen Djuhandhani Rahardjo Puro mengatakan Jokowi benar pernah mendaftar dan masuk Fakultas Kehutanan UGM. Bareskrim mengungkap sejumlah bukti. \"Terkait Fakultas Kehutanan UGM penyelidik mendapatkan fakta bahwa benar Ir Joko Widodo mendaftar dan masuk Fakultas Kehutanan UGM pada tahun 1980 melalui bukti A pengumuman di koran Kedaulatan Rakyat tentang 3.169 peserta lulus ujian masuk PPI atau Proyek Perintis I UGM yang terbit pada hari Jumat Kliwon, 18 Juli 1980 (5 Puasa 1912) pada halaman 4 kolom 6 pada bagian UGM Fakultas Kehutanan. Nomor 14 tercantum nama Joko Widodo, pada koran tersebut telah dipastikan keasliannya melalui keterangan staf perpustakaan,\" kata Brigjen Djuhandhani. Pengumuman kelulusan Jokowi masuk UGM juga diberitakan oleh koran Bernas. Pengumuman koran Bernas ini juga telah diuji oleh Bareskrim dan dinyatakan benar.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDirektorat Tindak Pidana Umum Badan Reserse Kriminal (Bareskrim) Kepolisian Republik Indonesia (Polri) menyatakan bahwa Presiden Ke-7 RI, Joko Widodo (Jokowi), benar kuliah di Universitas Gadjah Madah (UGM). Polisi menemukan bukti bahwa Jokowi pernah melaksanakan kuliah lapangan hingga Kuliah Kerja Nyata (KKN) dan memiliki surat keterangan lulus ujian praktik.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keaslian pendidikan Joko Widodo. Solusinya adalah dengan menemukan bukti-bukti yang mendukung keaslian pendidikannya, seperti surat keterangan lulus ujian praktik dan dokumen uraian ujian dan praktik tingkat sarjana. Dengan demikian, dapat dipastikan bahwa Jokowi benar kuliah di UGM.\n\nKategori:",
    "category": "Pendidikan"
  },
  {
    "title": "PT KAI Minta Warga Lempuyangan Bongkar Bangunan Secara Mandiri",
    "url": "https://www.detik.com/jogja/berita/d-7927418/pt-kai-minta-warga-lempuyangan-bongkar-bangunan-secara-mandiri",
    "image": null,
    "time_published": "2025-05-22 18:18:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, mengaku telah dikirimi surat peringatan pengosongan bangunan oleh PT KAI dengan tenggat waktu sepekan. PT KAI pun buka suara terkait surat tersebut. Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih mengatakan surat peringatan untuk pengosongan bangunan itu terkait rencana pengembangan Stasiun Lempuyangan yang bertujuan menghadirkan pelayanan transportasi publik aman dan nyaman. \"Untuk mewujudkannya maka diperlukan penataan stasiun (Lempuyangan) agar dapat optimal dalam keselamatan dan pelayanan kepada masyarakat,\" kata Feni melalui keterangan tertulis yang diterima detikJogja, Kamis (22/5/2025). SCROLL TO CONTINUE WITH CONTENT Feni pun membenarkan adanya pengiriman surat peringatan kepada warga Lempuyangan. \"Surat pemberitahuan pengosongan bangunan yang termasuk dalam penataan tersebut dikirimkan setelah sebelumnya melalui beberapa kali sosialisasi,\" ujarnya. \"Surat Peringatan yang di dalamnya ada pemberitahuan untuk pengosongan atau pembongkaran secara mandiri oleh penghuni,\" sambung Feni. Feni mengatakan, pihaknya meminta warga mematuhi surat peringatan tersebut agar rencana pengembangan Stasiun Lempuyangan segera terealisasi. \"Kami berharap seluruh pihak dapat mendukung proses penataan Stasiun Lempuyangan yang tujuannya adalah untuk menghadirkan pelayanan transportasi publik kepada masyarakat luas yang mengedepankan keselamatan, keamanan, dan kenyamanan,\" ucapnya. Ditanya soal warga yang menolak surat peringatan tersebut, Feni memilih tidak berkomentar. Begitu pula saat disinggung soal tuntutan warga dalam sosialisasi terakhir, Kamis (15/5) pekan lalu. \"Untuk saat ini, itu dulu tanggapan kami ya Mas,\" kata Feni saat dimintai konfirmasi wartawan. Diberitakan sebelumnya, warga Tegal Lempuyangan, Bausasran, Danurejan, Jogja, mengaku dikirimi surat peringatan pengosongan oleh PT KAI, Rabu (21/5) kemarin. Surat itu ditolak oleh warga. Ketua RW 01 Bausasran, Anton Handriutomo menyebut ada dua staf PT KAI yang datang ke rumahnya pada Rabu (21/5) sekitar pukul 09.30 WIB. Dua staf itu membawa 16 pucuk surat yang berisi surat peringatan pengosongan. \"14 (surat) untuk warga dan 2 (surat) masing-masing untuk pemangku wilayah RW 01 dan RT 02,\" jelasnya melalui pesan singkat, Kamis (22/5/2025). Dalam foto surat peringatan yang dibagikan Anton, tertulis permintaan bagi warga untuk melakukan pengosongan bangunan selambatnya 7 hari sejak surat diterima. Jika sampai batas waktu tidak dilakukan pengosongan, maka akan dilakukan penertiban. Anton mengatakan surat peringatan itu ditolaknya. Pasalnya warga sudah menunjuk juru bicara dan meminta surat diserahkan kepada juru bicara. Namun sampai saat ini menurutnya surat belum diterima juru bicara warga. \"Saya selaku Ketua RW menyarankan surat disampaikan pada juru bicara warga. Setahu saya begitu (sampai saat ini surat belum diterima),\" jelas Anton. Selain itu, lanjut Anton, alasan penolakan surat itu lantaran menurutnya dengan tetap mendesak warga melakukan pengosongan dan pembongkaran, PT KAI tidak mengindahkan poin-poin tuntutan warga dalam sosialisasi terakhir pekan lalu, Kamis (15/5). \"Melalui surat yang dikirimkan oleh PT KAI, disampaikan batas waktu pengosongan/pembongkaran selama 7 hari yang jika tidak maka PT KAI yang akan melakukan penertiban,\" ujar Anton. \"Kami warga Tegal Lempuyangan, kecewa dengan sikap PT KAI yang memaksa dan tidak menghargai proses dialog/mediasi yang sedang berlangsung. Belum ada titik temu bersama atas persoalan ini, serta belum ada kepastian akan nasib warga ke depan,\" sambungnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nWarga Tegal Lempuyangan, Bausasran, Danurejan, Jogja, menerima surat peringatan pengosongan bangunan dari PT KAI dengan tenggat waktu sepekan. Warga menolak surat tersebut karena tidak puas dengan penanganan PT KAI dalam sosialisasi terakhir.\n\nSolusi: PT KAI dapat mengadakan kembali sosialisasi dengan warga dan mempertimbangkan keinginan mereka untuk melakukan pengosongan bangunan secara mandiri.",
    "category": "Politik"
  },
  {
    "title": "Hobi Minum Soda 7 Liter Sehari, Pria Ini Sakit Serius",
    "url": "https://www.detik.com/jogja/berita/d-7927800/hobi-minum-soda-7-liter-sehari-pria-ini-sakit-serius",
    "image": null,
    "time_published": "2025-05-22 23:19:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Seorang pria viral menderita sakit kronis. Pasalnya, lelaki itu hobi menenggak 7 liter soda sehari selama 10 tahun. Dilansir Unilad via detikFood Kamis (22/5/2025), kisah pasien yang mempunyai inisial BA ini dibagikan saluran YouTube Chubbyemu. Penyakit yang diderita pasien itu dibagikan dengan tujuan membangun kesadaran banyak orang terhadap pentingnya kesehatan. BA mengungkapkan, selama satu dekade terakhir dia selalu meminum soda. Bahkan, bisa dikatakan soda seakan bagian dari hidupnya. Ia mengaku setidaknya 7 liter soda dia habiskan sendiri setiap harinya. SCROLL TO CONTINUE WITH CONTENT Pada awalnya, BA merupakan seorang pekerja biasa berusia di kisaran 30-an. Petaka mulai muncul saat kantornya menyediakan fasilitas soda sepuasnya. BA pun jadi kecanduan mengonsumsi soda kalengan. Kemudian pada usia 48 tahun, BA mengaku tiba-tiba dia mengalami kelemahan pada salah satu sisi tubuhnya. Selain itu, dia merasa rasa hausnya tidak pernah hilang meski sudah minum soda. Malah, dia terus mencari soda. Ketika bangun tidur dan merasa kehausan, BA bercerita dirinya akan langsung mencari soda di kulkasnya. Kebiasaannya tersebut seringkali membuatnya bolak-balik ke kamar mandi. \"Tetapi semakin banyak mengonsumsi soda semakin ia merasa haus. Bahkan dalam durasi 2 jam saja ia bisa bolak-balik ke kamar mandi setidaknya 10 kali,\" ujar laporan pada video Chubbyemu. Puncaknya, pada suatu hari BA tiba-tiba mengalami sesak napas, sakit perut teramat sangat, dan pikirannya sulit fokus. Dalam perkembangannya, rekan kerjanya menceritakan BA mulai meracau dan acap ucapannya tidak jelas. BA ditemukan terbaring lemas di atas mejanya sebelum dilarikan ke rumah sakit untuk penanganan intensif. Setelah pemeriksaan panjang dilakukan, BA didiagnosa mengalami diabetes koma. Kadar gula darah dan kolesterolnya melonjak dengan tajam tiga bulan terakhir sebelum dilarikan ke rumah sakit. Setelah mendapat saran dokter, BA yang sulit lepas sepenuhnya dari soda mulai mengganti asupannya dengan soda diet. Sayangnya ia kembali kolaps hingga diagnosanya menjadi hipokalemia dengan gejala yang dialami berupa kelemahan otot secara perlahan. Pihak medis menyebut kondisi BA hanya bisa membaik dengan mengubah pola makan dan rutinitas olahraga secara drastis, jika tidak ada ancaman yang lebih fatal untuk livernya.",
    "solution": "Ringkasan berita ini mengisahkan tentang seorang pria yang memiliki kebiasaan menenggak 7 liter soda sehari selama 10 tahun, yang akhirnya menyebabkan dia menderita diabetes koma dan beberapa kondisi kesehatan lainnya.\n\nSolusi untuk masalah yang diangkat adalah mengubah pola makan dan rutinitas olahraga secara drastis, serta meminum soda diet sebagai pengganti soda kalengan.",
    "category": "Hiburan"
  },
  {
    "title": "Ini Alasan Bareskrim Setop Penyelidikan Kasus Ijazah Palsu Jokowi",
    "url": "https://www.detik.com/jogja/berita/d-7927506/ini-alasan-bareskrim-setop-penyelidikan-kasus-ijazah-palsu-jokowi",
    "image": null,
    "time_published": "2025-05-22 19:12:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Bareskrim Polri menyetop penyelidikan kasus tudingan ijazah palsu Joko Widodo (Jokowi). Ini alasannya. Dikutip dari detikNews, Direktur Tindak Pidana Umum (Dirtipidum) Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro mengatakan berdasarkan hasil penyelidikan, pihaknya memastikan tidak ada unsur pidana dalam kasus ini. \"Hasil penyelidikan ini telah dilaksanakan gelar perkara untuk memberikan kepastian hukum dengan hasil tak ditemukan adanya tindak pidana,\" kata Djuhandhani dalam jumpa pers di kantornya, Kamis (22/5/2025). SCROLL TO CONTINUE WITH CONTENT Penyelidikan dilakukan dengan memeriksa sejumlah saksi, pemeriksaan dokumen, hingga uji laboratorium forensik. Djuhandhani menyampaikan penyelidik telah mendapat dokumen asli ijazah sarjana kehutanan Jokowi. Ijazah asli Jokowi itu kemudian diuji secara laboratoris dengan tiga ijazah rekan Jokowi sebagai pembanding pada saat masa kuliah di Fakultas Kehutanan UGM. Penguji elemen lain mulai pengaman kertas hingga cap stempel. Dipastikan bukti dan pembandingnya identik. \"Pengaman kertas, teknik cetak, tinta tulisan tangan, cap stempel, dan tinta tanda tangan milik dekan dan rektor dari peneliti tersebut, maka antara bukti dan pembanding adalah identik atau berasal dari satu produk yang sama,\" tuturnya. Adapun penyidik mendapatkan dokumen dari SMA 6 Surakarta hingga Fakultas Kehutanan UGM. Dokumen tersebut juga diambil dari alumni SMA dan kampus Jokowi. \"Kita juga mendapatkan 51 dokumen dari pihak Fakultas Kehutanan UGM,\" kata Djuhandhani. Penyidik melakukan uji laboratorium forensik dengan dokumen yang sudah diterima dari SMA hingga kampus UGM. Uji laboratorium forensik dilakukan dengan pembanding. Djuhandhani menyampaikan penyelidikan tudingan ijazah palsu ini berdasarkan aduan masyarakat oleh Tim Pembela Ulama dan Aktivis (TPUA). Aduan tersebut ditandatangani oleh Eggi Sudjana sebagai perwakilan dari TPUA tentang adanya tindak pidana terkait ijazah Jokowi. Pasal yang diadukan adalah pemalsuan dan/atau pemalsuan akta autentik dan/atau menyuruh memasukkan keterangan palsu ke dalam akta autentik dan/atau membantu memberikan dan menggunakan ijazah sertifikat kompetensi gelar akademik profesi dan vokasi yang tak memenuhi persyaratan sebagaimana diatur Pasal 263 KUHP dan/atau Pasal 264 KUHP dan/atau Pasal 266 KUHP dan/atau Pasal 68 UU Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional. Polisi kemudian memeriksa 39 orang saksi, yang empat orang di antaranya dari pihak TPUA. Namun Djuhandhani mengatakan Eggi Sudjana sudah dua kali diundang ke Bareskrim tapi tidak hadir. Karena itu, pihak TPUA diwakili oleh tim yang ditunjuk Eggi Sudjana. Berdasarkan penyelidikan Bareskrim, diungkap juga bahwa TPUA belum terdaftar di Administrasi Hukum Umum (AHU). Berdasarkan pengaduan masyarakat itu, polisi kemudian bergerak untuk penyelidikan. Dia mengatakan, karena tidak ada unsur pidana, penyelidikan dihentikan. \"Penyelidikan itu gunanya untuk apa? Untuk mengetahui apakah ada perbuatan pidana atau tidak sesuai yang diadukan. Kalau itu sesuai ada tindak pidana dan sebagainya, tentu langkah lebih lanjut adalah membuat laporan polisi, kemudian proses lidik. Namun, dari pengaduan ini, dapat disimpulkan bahwa tidak ada perbuatan pidana sehingga perkara ini dihentikan penyelidikannya,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah bahwa penyelidikan kasus tudingan ijazah palsu Joko Widodo (Jokowi) oleh Bareskrim Polri sudah selesai dengan hasil yang menunjukkan tidak ada unsur pidana. Penyelidik memastikan bahwa dokumen asli ijazah sarjana kehutanan Jokowi identik dengan dokumen yang diterima dari SMA hingga Fakultas Kehutanan UGM. Berdasarkan hasil penyelidikan, pihak Bareskrim Polri menyimpulkan bahwa tidak ada perbuatan pidana sehingga perkara ini dihentikan penyelidikannya.\n\nSolusi untuk masalah yang diangkat adalah bahwa Jokowi tidak bersalah dalam tudingan ijazah palsu dan bisa menghindari proses hukum lebih lanjut karena tidak ada unsur pidana.",
    "category": "Hukum"
  },
  {
    "title": "5 Contoh Surat Pernyataan Orang Tua SPMB 2025 dan Link Download PDF-nya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7927425/5-contoh-surat-pernyataan-orang-tua-spmb-2025-dan-link-download-pdf-nya",
    "image": null,
    "time_published": "2025-05-22 18:20:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Surat pernyataan orang tua dalam Sistem Penerimaan Murid Baru (SPMB) 2025 dipersyaratkan oleh satuan pendidikan tertentu. Hal inilah yang membuat contoh surat pernyataan orang tua SPMB 2025 diperlukan, sehingga berikut akan diuraikan beberapa di antaranya. Terkait dengan Sistem Penerimaan Murid Baru (SPMB) 2025 telah diatur dalam Peraturan Menteri Pendidikan Dasar dan Menengah RI Nomor 3 Tahun 2015 tentang Sistem Penerimaan Murid Baru. Melalui peraturan tersebut dijelaskan bahwa SPMB adalah keseluruhan rangkaian komponen penerimaan murid yang saling berkaitan dalam mewujudkan layanan pendidikan yang bermutu bagi semua. Tidak hanya memenuhi beberapa syarat yang berkaitan langsung dengan proses pendaftarannya, sebagian besar satuan pendidikan tertentu yang turut memberlakukan persyaratan dokumen. Salah satu di antaranya adalah surat pernyataan orang tua siswa yang mendaftarkan dirinya. SCROLL TO CONTINUE WITH CONTENT Dengan demikian, tidak sedikit orang tua atau wali murid yang berusaha mencermati isi dari surat pernyataan tersebut. Sebagai referensi dalam memahami surat pernyataan orang tua SPMB 2025, terdapat contoh yang akan diuraikan dalam artikel ini. Simak baik-baik ulasannya berikut ini. Secara umum, surat pernyataan orang tua SPMB 2025 berisikan tentang data diri orang tua atau wali murid dan juga siswa yang bersangkutan. Kemudian di dalam surat pernyataan tersebut berisikan pernyataan kesungguhan bahwa dokumen persyaratan atau hal-hal yang ada di dalamnya merupakan sebuah kebenaran. Tidak hanya itu saja, sebagian besar surat pernyataan orang tua SPMB 2025 juga turut menunjukkan orang tua dari siswa yang bersangkutan akan bertanggung jawab terhadap seluruh dokumen yang telah dilampirkan. Pada kesempatan kali ini akan diuraikan berbagai contoh surat pernyataan orang tua SPMB 2025 yang berasal dari berbagai satuan pendidikan dan juga wilayah yang tersebar di Indonesia. Berikut rangkuman contohnya. SURAT PERNYATAAN Saya yang bertanda tangan di bawah ini: nama : ...................................................................................NIK : ...................................................................................tempat dan tanggal lahir : ...................................................................................alamat sesuai KK/SKD/SKPD : ................................................................................... adalah orang tua/wali*) dari calon Murid:nama : ...................................................................................tempat dan tanggal lahir : ...................................................................................alamat sesuai KK/SKD/SKPD : ................................................................................... menyatakan dengan sesungguhnya bahwa: 1. Alamat yang tercantum pada KK/SKD/SKPD adalah alamat yang menggambarkan kondisi sebenarnya domisili/tempat tinggal calon Murid saat ini.2. Seluruh dokumen/data persyaratan pendaftaran yang disampaikan adalah benar sesuai dengan keterangan yang tercantum dalam dokumen yang digunakan.3. Semua dokumen/data yang disampaikan sifatnya otentik dan dapat dibuktikan keasliannya sesuai dengan ketentuan peraturan perundang-undangan.4. Jika dokumen/data yang disampaikan ternyata suatu saat terbukti palsu atau keterangan yang disampaikan tidak sesuai dengan ketentuan yang dipersyaratkan, maka saya bersedia diproses sesuai dengan ketentuan hukum yang berlaku dan menerima pembatalan atas penetapan diterimanya anak saya sebagai Murid baru. Demikian surat pernyataan ini dibuat untuk kepentingan SPMB SMAN/SMKN Provinsi Jawa Timur Tahun Ajaran 2025/2026. ................., ......................................... 2025Orang Tua/Wali Calon Murid, Meterai10.000 (.........................................) *coret yang tidak perlu (Sumber: laman resmi SPMB Jawa Timur) SURAT PERNYATAAN Saya yang bertanda tangan di bawah ini :Nama : ............................................................................................................NIK : ............................................................................................................Tempat dan tanggal lahir : ............................................................................................................Alamat sesuai KK : ............................................................................................................ adalah orang tua/wali*) dari calon murid :Nama : ............................................................................................................Tempat/Tgl. Lahir : ............................................................................................................Alamat sesuai KK : ............................................................................................................ Menyatakan dengan sesungguhnya bahwa : 1. Alamat yang tercantum pada Kartu Keluarga (KK) adalah alamat yang menggambarkan kondisi sebenarnya domisili/tempat tinggal calon peserta didik saat ini.2. Seluruh dokumen persyaratan pendaftaran yang disampaikan adalah benar sesuai dengan keterangan yang tercantum dalam dokumen yang digunakan.3. Semua dokumen yang disampaikan sifatnya otentik dan dapat dibuktikan keasliannya sesuai dengan ketentuan peraturan perundang-undangan.4. Jika dokumen yang disampaikan ternyata suatu saat terbukti palsu atau keterangan yang disampaikan tidak sesuai dengan ketentuan yang dipersyaratkan, maka saya bersedia diprosessesuai dengan ketentuan hukum yang berlaku dan menerima pembatalan atas penetapan diterimanya anak saya sebagai calon murid baru. Demikianlah surat pernyataan ini dibuat untuk kepentingan SPMB SMA Negeri 3 Prabumulih Provinsi Sumatera Selatan Tahun Ajaran 2025/2026. Prabumulih,Orang Tua/Wali Calon Peserta Didik, Meterai10.000 ................................................... *) coret yang tidak perlu (Sumber: laman resmi SPMB SMA Negeri 3 Prabumulih Provinsi Sumatera Selatan) SURAT PERNYATAAN nama : ...................................................................................NIK : ...................................................................................tempat dan tanggal lahir : ...................................................................................alamat sesuai KK/SKD/SKPD : ................................................................................... adalah orang tua/wali*) dari calon Murid :nama : ...................................................................................tempat dan tanggal lahir : ...................................................................................alamat sesuai KK/SKD/SKPD : ................................................................................... menyatakan dengan sesungguhnya bahwa : 1. Alamat yang tercantum pada Kartu Keluarga (KK) adalah alamat yang menggambarkan kondisi sebenarnya domisili/tempat tinggal calon Murid saat ini.2. Seluruh dokumen/data persyaratan pendaftaran yang disampaikan adalah benar sesuai dengan keterangan yang tercantum dalam dokumen yang digunakan.3. Semua dokumen/data yang disampaikan sifatnya otentik dan dapat dibuktikan keasliannya sesuai dengan ketentuan peraturan perundang-undangan.4. Jika dokumen/data yang disampaikan ternyata suatu saat terbukti palsu atau keterangan yang disampaikan tidak sesuai dengan ketentuan yang dipersyaratkan, maka saya bersedia diproses sesuai dengan ketentuan hukum yang berlaku dan menerima pembatalan atas penetapan diterimanya anak saya sebagai Murid baru. Demikian surat pernyataan ini dibuat untuk kepentingan Penerimaan Murid Baru jenjang SMA/SMK *) di Provinsi Bali Tahun Pelajaran 2025/2026. tempat, tanggal bulan tahunOrang Tua/Wali Calon Murid, Meterai10.000 (.........................................) *) coret yang tidak perlu*) dapat ditulis tangan (Sumber: Dokumen 'Sosialisasi Petunjuk Teknis Penerimaan Murid Baru Jenjang SMA & SMK Tahun Pelajaran 2025/2026' oleh Dinas Pendidikan Pemuda dan Olahraga Provinsi Bali) SURAT PERNYATAAN KEBENARAN DOKUMEN PERSYARATAN SPMB SMA NEGERI DAN SMK NEGERI PROVINSI GORONTALOTAHUN PELAJARAN 2025/2026 Yang bertanda tangan di bawah ini: Nama : ...........................................................Alamat : ...........................................................Pekerjaan : ........................................................... Merupakan orang tua/wali dari Calon Peserta Didik yang mengikuti proses seleksi SPMB SMANegeri/SMK Negeri Provinsi Gorontalo Tahun Pelajaran 2025/2026: Nama : ...........................................................NISN : ...........................................................NIK : ...........................................................Tempat, tanggal lahir : ...........................................................Jenis Kelamin : ...........................................................Alamat : ...........................................................Asal Sekolah : ........................................................... Menyatakan bahwa: 1. Seluruh data/dokumen yang dipergunakan SPMB tersebut di atas adalah benar dan dapat kami pertanggungjawabkan sesuai ketentuan yang berlaku, baik dalam proses perolehannya maupun hal-hal yang berkaitan dengan dokumen yang bersangkutan.2. Apabila kami terbukti melanggar Surat Pernyataan yang telah kami tanda tangani, maka kami bersedia menerima sanksi sesuai dengan ketentuan peraturan perundang-undangan, dan bersedia pula mempertanggung-jawabkan secara hukum.3. Selama Proses Seleksi Penerimaan Murid Baru (SPMB) SMA/SMK Negeri di Provinsi Gorontalo Tahun Pelajaran 2025/2026, siap mengikuti segala prosedur dan kegiatan seleksi yang ditetapkan secara bertahap. Demikian Surat Pernyataan ini kami buat dengan sebenar-benarnya, untuk dapat dipergunakansebagaimana mestinya, dan kepada yang berkepentingan untuk menjadi maklum. Gorontalo, April 2025 Calon Peserta Didik Orang Tua/Wali Meterai 10.000 dan ttd ............................ ............................ (Sumber: laman resmi SPMB Provinsi Gorontalo) SURAT PERNYATAANORANG TUA CALON MURID BARU Yang bertanda tangan di bawah ini: Nama :Tempat / tgl Lahir :Pekerjaan :Alamat :Nomor HP : Adalah orang tua Calon Murid Baru SD/SMP Negeri Tahun 2025, atas nama : Nama :Tempat / tgl Lahir :NIK :NISN :Asal Sekolah :Alamat :Nomor HP : Dengan ini menyatakan bahwa calon murid baru dimaksud berdomisili sesuai dengan Kartu Keluarga (KK).Saya bersedia diproses secara hukum apabila saya terbukti memalsukan dokumen persyaratan penerimaan murid baru. Demikian Surat Pernyataan ini saya buat dengan sesungguhnya, sebagai persyaratan Sistem Penerimaan Murid Baru Real Time Online (SPMB RTO) SD/SMP Negeri. ........................, ......................... 2025 Orang Tua Meterai (...................................) (Sumber: Keputusan Wali Kota Yogyakarta Nomor 210 Tahun 2025) Setelah mencermati beberapa contoh surat pernyataan orang tua yang telah diuraikan sebelumnya, tidak sedikit yang ingin mendapatkan dokumen dalam format PDF. Terdapat link download surat pernyataan orang tua SPMB 2025 yang didasarkan pada format surat pernyataan orang tua di dalam lampiran Keputusan Wali Kota Yogyakarta Nomor 210 Tahun 2025. Melalui surat keputusan yang sama, juga turut diuraikan contoh format surat pernyataan kebenaran data orang tua atau wali calon murid baru. Sebagai acuan bagi orang tua atau wali murid yang ingin mendapatkan dokumen dalam format PDF, berikut link download yang bisa diakses secara gratis: Itulah tadi rangkuman contoh surat pernyataan orang tua SPMB 2025 lengkap dengan link download dokumennya yang berformat PDF. Semoga membantu.",
    "solution": "Berikut rangkuman berita tentang surat pernyataan orang tua calon murid baru:\n\nSaat ini banyak sekali orang tua yang harus mengisi data diri dan berdomisili mereka sebagai orang tua dari anak atau siswa yang diakui sebagai penerimaan murid baru pada SD, SMP, atau SMA, baik melalui pengajuan pihak sekolah maupun pihak kementerian kebudayaan dan pendidikan. Salah satunya dengan mengunduh surat pernyataan orang tua yang sudah diuraikan sebelumnya.\n\nHal ini untuk dapat menjadi bagian dari proses Seleksi Penerimaan Murid Baru (SPMB) di SD/SMP/ SMA yang akan mendapatkan beasiswa atau iuran sekolah. Berikut adalah contoh format surat pernyataan orang tua dari beberapa provinsi di Indonesia, yaitu: \n\n- Surat Pernyataan Orang Tua SPMB Negeri Gorontalo 2025 \n- Surat Pernyataan Orang Tua Calon Murid Baru SD/ SMP (SPMB RTO) Yogyakarta 2025\n- Surat Pernyataan Orang Tua Calon Murid Baru SD/SMP Negeri di Sumatera Utara 2025\n- Surat Pernyataan Orang Tua dari Kementerian Pertahanan dan Lembaga Penelitian TNI AL sebagai Pengajuan SPMB. \n\nSelain itu, berikut adalah link download surat pernyataan orang tua calon murid baru dalam format PDF yang bisa diakses secara gratis.\n\nJadi, solusinya adalah dengan mengunduh dokumen tersebut secara gratis dan mengisi formulir yang sudah disediakan oleh kementerian kebudayaan dan pendidikan. Contohnya seperti ini:\n\n- Untuk link download dapat diakses pada: https://www.kemenkebud.go.id/...\n- Formulir untuk mengisi dapat diunduh melalui situs resmi pemerintah Indonesia.\n\nDengan demikian, orang tua yang memiliki anak atau siswa yang ingin bergabung dengan SPMB dapat segera mengikuti prosesnya dengan mengundi surat pernyataan orang tua calon murid baru tersebut secara online.",
    "category": "Unknown"
  },
  {
    "title": "Warga Lempuyangan Dideadline Kosongkan Bangunan Sepekan",
    "url": "https://www.detik.com/jogja/berita/d-7927253/warga-lempuyangan-dideadline-kosongkan-bangunan-sepekan",
    "image": null,
    "time_published": "2025-05-22 17:12:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, diberi tenggat waktu atau deadline oleh PT KAI untuk mengosongkan bangunan dan membongkar bangunan tambahan selama 7 hari setelah menerima surat peringatan. Jika tidak dilakukan, maka akan ditertibkan. Informasi tersebut tertuang dalam surat peringatan yang dikirimkan PT KAI kepada warga. Ketua RW 01 Bausasran, Anton Handriutomo menyebut warga dikirimi surat peringatan pengosongan itu kemarin, Rabu (21/5). Anton menyebut pada Rabu (21/5) pagi sekitar pukul 09.30 WIB dua staf PT KAI datang ke rumahnya. Dua staf itu membawa 16 pucuk surat yang berisi surat peringatan pengosongan. SCROLL TO CONTINUE WITH CONTENT \"14 (surat) untuk warga dan 2 (surat) masing-masing untuk pemangku wilayah (ketua) RW 01 dan untuk (ketua) RT 02,\" jelasnya melalui pesan singkat, Kamis (22/5/2025). Dalam foto surat peringatan yang dibagikan Anton, tertulis permintaan bagi warga untuk melakukan pengosongan bangunan selambatnya sejak 7 hari sejak surat diterima. Jika sampai batas waktu tidak dilakukan pengosongan, maka akan dilakukan penertiban. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau Pembongkaran Bangunan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" bunyi salah satu poin dalam surat peringatan tersebut. Anton mengatakan surat peringatan itu ditolaknya. Pasalnya warga sudah menunjuk juru bicara dan meminta surat diserahkan kepada juru bicara. Namun sampai saat ini menurutnya surat belum diterima juru bicara warga. \"Saya selaku ketua RW menyarankan surat disampaikan pada juru bicara warga. Setahu saya begitu (sampai saat ini surat belum diterima),\" jelas Anton. Selain itu, lanjut Anton, alasan penolakan surat itu lantaran menurutnya dengan tetap mendesak warga melakukan pengosongan dan pembongkaran, PT KAI tidak mengindahkan poin-poin tuntutan warga dalam sosialisasi terakhir pekan lalu, Kamis (15/5). \"Melalui surat yang dikirimkan oleh PT KAI, disampaikan batas waktu pengosongan/pembongkaran selama 7 hari yang jika tidak maka PT KAI yang akan melakukan penertiban,\" ujar Anton. \"Kami warga Tegal Lempuyangan, kecewa dengan sikap PT KAI yang memaksa dan tidak menghargai proses dialog/mediasi yang sedang berlangsung. Belum ada titik temu bersama atas persoalan ini, serta belum ada kepastian akan nasib warga ke depan,\" sambungnya. Sementara itu, saat dimintai konfirmasi mengenai pengiriman surat ini, Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih memilih irit bicara. \"Saya konfirmasi dulu ya Mas, terima kasih,\" jelasnya saat dihubungi hari ini.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nWarga Tegal Lempuyangan, Kota Jogja, diberi tenggat waktu oleh PT KAI untuk mengosongkan bangunan dan membongkar bangunan tambahan selama 7 hari. Jika tidak dilakukan, maka akan ditertibkan. Warga menolak menerima surat peringatan ini karena sudah menunjuk juru bicara dan meminta surat diserahkan kepada juru bicara.\n\nSolusi: PT KAI dapat melakukan komunikasi yang lebih baik dengan warga melalui juru bicara, sehingga dapat memahami kekhawatiran dan kebutuhan warga. Selain itu, PT KAI juga harus memastikan bahwa pengosongan dan pembongkaran dilakukan secara aman dan tidak menimbulkan kerusakan kepada lingkungan.",
    "category": "politik"
  },
  {
    "title": "Kapten PSS Cleberson Bakar Semangat Pemain Jelang Lawan Madura United",
    "url": "https://www.detik.com/jogja/sepakbola/d-7927481/kapten-pss-cleberson-bakar-semangat-pemain-jelang-lawan-madura-united",
    "image": null,
    "time_published": "2025-05-22 18:51:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "PSS Sleman akan melakoni laga hidup dan matinya melawan Madura United di laga pamungkas Liga 1 2024/2025 akhir pekan nanti. Laga ini sangat krusial bagi PSS untuk menentukan nasib mereka bertahan atau degradasi. Duel antara Madura United vs PSS Sleman bakal berlangsung di Stadion Gelora Bangkalan, Madura, Jawa Timur, Sabtu (24/5). Kick off pukul 16.00 WIB. Laga yang tak mudah bagi PSS, di mana mereka wajib menang untuk selamat dari degradasi. Menang pun tak cukup, mereka masih berharap Semen Padang kalah dari Arema FC di laga lainnya. SCROLL TO CONTINUE WITH CONTENT Situasi yang cukup sulit ini turut disadari kapten PSS, Cleberson. Menurutnya, laga mendatang bakal tak mudah bagi PSS. Apalagi Madura United berhasil mengalahkan Bali United 2-0 pada pekan lalu. \"Kami harus terus bekerja keras untuk hasil yang terbaik di Madura. Kami tahu ini akan menjadi pertandingan yang sangat sulit, tetapi kami punya syarat wajib untuk memenangkan tiga poin,\" ucap Cleberson kepada wartawan, Kamis (22/5/2025). Cleberson sendiri pernah berseragam Madura United pada musim lalu. Kala itu, bek asal Brasil ini membawa Laskar Sape Kerrab menjadi runner-up pada Liga 1 2023/2024. \"Madura United menurut saya mempunyai tim yang bagus. Mereka memiliki pemain-pemain yang hebat dan mereka berhasil bermain sangat baik di putaran kedua,\" katanya. Karena itu, Cleberson sadar sebagai kapten tim dia punya peran vital untuk membakar semangat pemain jelang laga krusial ini. Apalagi laga krusial ini bukan sekadar pertarungan di aspek teknis, tapi juga melibatkan aspek mental dan psikologis bagi pemain PSS. \"Sebagai kapten tim, saya selalu berusaha membimbing para pemain dengan cara sebaik mungkin. Saya juga memberikan ketenangan pikiran sepenuhnya kepada rekan saya, terutama kepada para pemain muda,\" tuturnya. \"Saya selalu mendorong semua orang untuk percaya sampai akhir dan semoga kita memenangkan pertandingan besok dan bertahan di Liga 1,\" imbuh Cleberson. Sementara itu, PSS membawa 22 pemain bertandang ke markas Madura United. Super Elja tampil dengan kekuatan penuh, di mana tak ada pemain yang akumulasi. Adapun pemain yang absen adalah Phil Ofosu-Ayeh dan Fachruddin yang dibekap cedera panjang.",
    "solution": "Berita ini membahas tentang permainan sepak bola antara PSS Sleman dan Madura United dalam Liga 1 2024/2025. Laga ini sangat krusial bagi PSS karena harus menang untuk tidak degradasi, atau jika berhasil menang juga berharap Semen Padang kalah dari Arema FC.\n\nSolusi untuk masalah yang diangkat: Untuk menghindari degradasi, PSS Sleman harus menang dalam permainan tersebut dan berharap Semen Padang kalah dari Arema FC. Selain itu, pemain-pemain PSS juga perlu fokus pada aspek mental dan psikologis untuk memenangkan pertandingan ini.",
    "category": "sepak bola"
  },
  {
    "title": "PT SMK Tolak Datangkan Mobil Esemka ke Pengadilan",
    "url": "https://www.detik.com/jogja/berita/d-7927229/pt-smk-tolak-datangkan-mobil-esemka-ke-pengadilan",
    "image": null,
    "time_published": "2025-05-22 16:58:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "PT Solo Manufaktur Kreasi (SMK) menolak mendatangkan mobil Esemka ke pengadilan. Hal itu terungkap dalam sidang mediasi gugatan mobil Esemka nomor perkara 96/pdt.g/2025/PN Skt di Pengadilan Negeri (PN) Solo. Dikutip dari detikJateng, sidang mediasi pun berakhir deadlock. Para pihak tidak saling menyepakati proposal perdamaian yang diajukan. Sidang mediasi ketiga ini dihadiri Penggugat Aufaa Luqmana Re A yang didampingi kuasa hukumnya. Kemudian pihak Tergugat 1 Joko Widodo yang diwakili kuasa hukumnya YP Irpan, dan Tergugat 3 PT SMK yang dihadiri oleh kuasa hukumnya, Arfian Indrianto. SCROLL TO CONTINUE WITH CONTENT Sidang mediasi berlangsung cukup cepat, sekitar 15 menit. Setelah itu, para pihak keluar dari ruang mediasi. Kuasa hukum PT SMK, Arfian Indrianto, mengatakan pihaknya tidak mengakomodir permintaan penggugat sehingga sidang mediasi sudah dinyatakan deadlock. \"Pada pokoknya kami tidak mengakomodir daripada kepentingan dari pihak tergugat. Perkaranya sudah deadlock, jadi lanjut. Pertimbangannya bahwa kami ini tidak ada hubungan hukum sama sekali dengan pihak penggugat,\" kata Arfian kepada awak media di PN Solo, Kamis (22/5/2025). Arfian menegaskan, unit mobil produk Esemka ada, termasuk jenis unit mobil Bima yang dipersoalkan penggugat. \"Ada (mobil Esemka), tersedia. Ada (produk mobil yang diminta penggugat). Kalau harganya saya tidak tahu, tapi yang penting ada,\" ucapnya. Dia mengatakan, pemesanan mobil Esemka bisa dilakukan tanpa perlu adanya persidangan. Bahkan calon pembeli bisa melihat melalui website PT SMK. \"Iya bisa (pesan tanpa persidangan), kemarin ada websitenya saya diberitahu tapi saya lupa, ada nomor teleponnya juga,\" ucapnya. Sementara itu, kuasa hukum Aufaa, Ardian Pratomo, mengatakan karena para pihak sepakat untuk deadlock, maka persidangan akan dilanjutkan ke proses persidangan. Pihaknya masih menunggu jadwal persidangan. Dia mengatakan, dalam mediasi terakhir ini pihaknya tidak mendapatkan poin negosiasi dari PT SMK. \"Dalam hal ini, dari pihak tergugat 3 tidak bersedia mengakomodir dari apa yang kita minta, dan tidak menegosiasikan apa yang kita tawarkan. Karena tidak ada poin negosiasinya, jadi tidak ada yang kita sepakat,\" kata Ardian. Dia mengakui, produk mobil Esemka memang ada. Namun dia mempertanyakan, apakah produk mobil Esemka yang ada tersebut sudah siap jual atau baru prototipe. \"Kita belum memastikan, produknya ada itu terkait produk yang sudah diprogramkan sebagai produk massal, atau produk ada itu hanya sebatas prototipe saja. Seperti yang ada pada sebelumnya, yang dipromosikan sebelumnya oleh tergugat 1,\" ucapnya. Dia juga menanggapi pemesanan mobil Esemka melalui website, namun tidak bisa terealisasi. \"Sudah pernah dilakukan, tapi faktanya itu tidak bisa terealisasi. Kendalanya terkait dengan mekanisme pemasarannya belum seperti manufaktur yang konvensional, itu dari segi promosi, marketing, dan sebagainya, belum bisa akses secara leluasa. Seperti produk pada umumnya, kalau produk yang lain kita bisa pesan kepada salesnya, tapi tidak seterbuka itu,\" terangnya. Menghadapi persidangan selanjutnya, pihaknya akan menyiapkan saksi dalam persidangan. \"Intinya kita akan mempersiapkan segala macam alat bukti, dan saksi-saksi yang kita perlukan untuk menghadapi persidangan. Terkait gugatan ini, kita bukan mengada-ada. Janji dari penjabat publik, itu janji yang harus ditepati,\" pungkasnya. Untuk diketahui, pada mediasi yang sebelumnya, pihak penggugat menantang PT SMK untuk bisa menghadirkan mobil Esemka di pengadilan. Bahkan penggugat menyebut akan langsung membelinya. Namun, dalam mediasi hari ini pihak PT SMK tidak memenuhi permohonan tersebut. Diberitakan sebelumnya, perkara nomor 96/pdt.g/2025/PN Skt diajukan oleh penggugat Aufaa Luqmana Re A, terkait dugaan wanprestasi mobil Esemka. Aufaa menggugat Presiden ke-7 RI Joko Widodo (Jokowi) sebagai tergugat 1, Wakil Presiden RI ke-13 Ma'ruf Amin sebagai tergugat 2, pabrik Esemka PT Solo Manufaktur Kreasi sebagai tergugat 3.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPT Solo Manufaktur Kreasi (SMK) menolak mendatangkan mobil Esemka ke pengadilan dalam sidang mediasi gugatan nomor perkara 96/pdt.g/2025/PN Skt. Pihak Tergugat 1 Joko Widodo dan Tergugat 3 PT SMK tidak saling menyepakati proposal perdamaian yang diajukan, sehingga sidang mediasi berakhir deadlock. Dalam keseluruhan, pihak penggugat tidak dapat mendapatkan mobil Esemka sebagai bukti adanya dugaan wanprestasi.\n\nSolusi untuk masalah ini adalah bahwa pengadilan harus melanjutkan persidangan ke tahap selanjutnya setelah sidang mediasi gagal. Pihak penggugat harus menyiapkan saksi dan alat bukti yang diperlukan untuk menghadapi persidangan.",
    "category": "hukum"
  },
  {
    "title": "Telur Uritan Ayam Itu Apa? Ini Penjelasan Lengkap Manfaat dan Bahayanya",
    "url": "https://www.detik.com/jogja/kuliner/d-7927533/telur-uritan-ayam-itu-apa-ini-penjelasan-lengkap-manfaat-dan-bahayanya",
    "image": null,
    "time_published": "2025-05-22 19:36:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Di beberapa sajian ayam, sering ditemukan jeroan berwarna kekuningan yang menarik perhatian. Inilah yang disebut sebagai uritan. Namun masih banyak yang belum tahu telur uritan ayam itu apa sebenarnya. Bagian ini sering muncul sebagai pelengkap hidangan dan memiliki tekstur serta rasa yang khas, membuatnya cukup populer di kalangan pencinta kuliner. Di wilayah Jawa, termasuk di Jogja, uritan banyak dijumpai di berbagai tempat makan tradisional. Warung gudeg, warung soto, hingga angkringan sering menyajikan hidangan dengan tambahan uritan. Kehadirannya menambah keunikan dan kekayaan rasa pada santapan sehari-hari. Penasaran apa itu telur uritan, detikers? Yuk, simak ulasan lengkapnya berikut ini untuk memahaminya! SCROLL TO CONTINUE WITH CONTENT Berdasarkan informasi yang terdapat di dalam buku Kuliner Blusukan Aseli Jogja tulisan Endang Trisnani, Tempat Makan Favorit di Enam Kota tulisan AgroMedia, serta laman Forager Chef, uritan ayam adalah telur yang belum sempat dikeluarkan oleh ayam betina, sering disebut juga sebagai telur muda. Ini adalah bakal telur yang masih berada di dalam tubuh ayam saat ayam disembelih, biasanya ditemukan pada ayam kampung yang sudah tua atau tidak lagi produktif bertelur. Uritan memiliki bentuk dan ukuran yang bervariasi, mulai dari bulat kecil seperti kelereng hingga yang berukuran hampir seperti kuning telur biasa. Warnanya kuning keemasan dengan tekstur padat dan lembut karena belum memiliki putih telur atau cangkang. Berbeda dengan telur yang kita beli di pasar, uritan tidak memiliki bagian putih sama sekali. Seluruh bagiannya berupa kuning telur yang sangat kaya lemak dan memiliki tekstur seperti krim kental. Inilah yang menjadikannya sangat istimewa bagi mereka yang menghargai seluruh bagian dari hewan yang dikonsumsi. Di Jawa, uritan sering kali dimasak menjadi sajian khas yang menggugah selera. Salah satu olahan paling umum adalah gudeg, di mana uritan dimasak bersama nangka muda, santan, dan berbagai bumbu khas hingga meresap dan empuk. Selain itu, uritan juga sering dijadikan campuran dalam bestik ayam, hidangan perpaduan rasa Jawa dan Belanda, di mana uritan direbus bersama kuah manis gurih berbumbu pala dan kecap. Sementara itu, di dapur Eropa, terutama dalam tradisi kuliner Italia, uritan dikenal sebagai bahan istimewa yang jarang ditemukan. Salah satu hidangan klasik yang menggunakannya adalah cibreo, masakan asal Florence yang berupa tumisan hati ayam dan jeroan lainnya yang dimasak bersama krim dan uritan, lalu digunakan untuk menyelimuti roti atau disajikan sebagai saus. Berdasarkan penjelasan di atas, kita mengetahui bahwa uritan adalah kuning telur yang belum dilapisi oleh bagian putihnya karena belum berkembang secara sempurna. Oleh karena itu, bisa dikatakan bahwa uritan sama dengan kuning telur dan berikut ini adalah sejumlah manfaat mengonsumsinya yang dikutip dari Medical News Today dan Healthline. Kuning telur mengandung kolin yang merupakan komponen penting untuk mendukung fungsi saraf dan otak. Kolin berperan dalam produksi asetilkolin yang dibutuhkan untuk transmisi sinyal antarsel otak. Dengan mencukupi kebutuhan kolin, proses belajar dan daya ingat bisa bekerja secara lebih optimal. Selain itu, kolin dalam kuning telur atau uritan juga membantu menjaga struktur membran sel otak agar tetap stabil. Struktur ini penting untuk mempertahankan fleksibilitas dan kemampuan sel dalam merespons rangsangan. Hal ini menjadikan uritan sebagai pilihan konsumsi yang mendukung kesehatan kognitif. Makanan ini juga mengandung lutein dan zeaxanthin yang merupakan senyawa penting bagi kesehatan mata. Kedua komponen ini dapat membantu menyaring cahaya biru dan melindungi mata dari kerusakan akibat radikal bebas. Perlindungan ini bisa mengurangi risiko terjadinya gangguan pada retina. Dengan konsumsi lutein dan zeaxanthin dalam jumlah cukup, mata bisa tetap bekerja dengan baik meskipun sering terpapar cahaya dari layar atau sinar matahari. Uritan bisa menjadi salah satu sumber alami yang mendukung ketajaman dan perlindungan penglihatan sehari-hari. Sebagai bagian yang kaya lemak dan protein, uritan bisa menjadi sumber energi cepat untuk tubuh. Lemak dalam uritan menyediakan kalori yang mudah digunakan tubuh sebagai bahan bakar dalam beraktivitas. Ini sangat berguna ketika tubuh membutuhkan dorongan tenaga ekstra dalam waktu singkat. Selain lemak, kandungan proteinnya juga turut membantu menjaga rasa kenyang lebih lama. Dengan demikian, konsumsi uritan dalam porsi wajar bisa memberikan efek energi yang bertahan sekaligus membantu mengontrol nafsu makan di sela waktu makan utama. Protein dan lemak yang terkandung dalam uritan penting untuk proses regenerasi dan pembentukan sel. Dalam tubuh, protein berperan sebagai bahan dasar untuk membuat struktur jaringan baru seperti otot, kulit, dan enzim. Tanpa asupan protein yang cukup, proses perbaikan jaringan bisa terganggu. Di sisi lain, lemak berfungsi sebagai komponen penyusun membran sel dan membantu penyerapan beberapa vitamin penting. Kandungan tersebut menjadikan uritan sebagai makanan pendukung yang membantu memperlancar proses pembentukan dan pemeliharaan sel dalam tubuh. Di balik manfaatnya, konsumsi uritan, apalagi dalam jumlah yang terlalu banyak juga berisiko bagi kesehatan. Masih dikutip dari Medical News Today dan Healthline, berikut adalah sejumlah bahayanya. Uritan memiliki kandungan kolesterol yang cukup tinggi, mengingat ia merupakan bagian kuning telur. Konsumsi berlebihan bisa menyebabkan kadar kolesterol dalam darah meningkat. Kadar kolesterol yang terlalu tinggi dalam darah dapat memperbesar peluang terjadinya penyumbatan pembuluh darah. Penyumbatan ini berisiko mengganggu aliran darah ke organ vital, terutama jantung dan otak. Karena itu, meskipun uritan mengandung zat gizi bermanfaat, konsumsi dalam jumlah besar sebaiknya dihindari untuk menjaga kadar kolesterol tetap stabil. Kandungan lemak jenuh yang cukup tinggi dalam uritan dapat memicu peningkatan kadar lemak jahat dalam tubuh. Jika dikonsumsi terus-menerus tanpa kontrol, hal ini bisa menambah beban kerja jantung dan meningkatkan risiko gangguan pada sistem kardiovaskular. Lemak jenuh dalam jumlah tinggi juga bisa memicu pembentukan plak pada dinding pembuluh darah. Plak ini membuat pembuluh menjadi sempit dan kaku sehingga jantung harus bekerja lebih keras untuk memompa darah. Dalam jangka panjang, kondisi ini bisa menjadi pemicu awal dari penyakit jantung. Nah, itulah tadi penjelasan mengenai telur uritan ayam atau telur muda. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang uritan ayam, yaitu telur yang belum sempat dikeluarkan oleh ayam betina. Uritan memiliki manfaat untuk kesehatan, seperti mendukung fungsi kognitif dan penglihatan, serta sebagai sumber energi cepat. Namun, konsumsi uritan dalam jumlah besar juga dapat berisiko bagi kesehatan, seperti peningkatan kadar kolesterol dan lemak jahat.\n\nSolusi untuk masalah yang diangkat adalah dengan mengonsumsi uritan dalam jumlah wajar dan bergantung pada kebutuhan tubuh. Hal ini dapat membantu memperlancar proses pembentukan dan pemeliharaan sel, serta mendukung kesehatan kognitif dan penglihatan.",
    "category": "Hiburan"
  },
  {
    "title": "Bejat! Pasutri di Riau Ajak Anak Sendiri Seks Threesome Sejak 2014",
    "url": "https://www.detik.com/jogja/berita/d-7927395/bejat-pasutri-di-riau-ajak-anak-sendiri-seks-threesome-sejak-2014",
    "image": null,
    "time_published": "2025-05-22 18:07:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Pasangan suami istri, inisial P (46) dan R di Kampar, Riau, ditangkap polisi. Mereka melakukan hal bejat dengan mengajak putrinya sendiri berhubungan seks bertiga atau threesome selama bertahun-tahun. Dilansir detikSumut, Kasat Reskrim Polres Kampar, AKP Gian Wiatama, menerangkan pemerkosaan itu terjadi sejak 2014 silam. Saat itu, korban masih berusia 12 tahun. Kasusnya terungkap setelah korban menceritakan perilaku bejat orang tuanya kepada tantenya di Jakarta. SCROLL TO CONTINUE WITH CONTENT \"Perkara ini dilaporkan oleh adik ibu kandung korban atau tante korban pada Kamis (15/5). Korban sudah tidak tahan, akhirnya melaporlah sama tantenya di Jakarta. Tante tersebut awalnya tidak percaya,\" kata Gian, Kamis (22/5/2025). Karena tak percaya, maka tante korban pulang ke Kampar menemui keponakannya. Saat itulah korban bercerita sudah diperkosa P yang merupakan ayah tirinya. \"Hal paling aneh lagi, ini diketahui ibu kandung korban. Membiarkan dari awal kejadian tahun 2014 sampai dengan tahun ini,\" katanya. Bahkan, korban mengungkapkan dirinya pernah berhubungan seks bertiga atau threesome bersama orang tuanya. Aksi bejat tersebut juga diketahui istri pelaku. \"Korban pernah melakukan hubungan badan bertiga, ibu, anak dan ayah tiri,\" kata Gian. Setelah menerima laporan, polisi langsung mengusut kasus tersebut. Pasutri itu lalu ditangkap dan ditetapkan sebagai tersangka. Untuk mempertanggungjawabkan perbuatannya, P dijerat Pasal 81 ayat (1) dan Pasal 82 UU Perlindungan Anak, sementara ibu kandung korban dijerat Pasal 82 UU Perlindungan Anak, dengan ancaman 15 tahun penjara.",
    "solution": "Ringkasan berita ini adalah tentang kasus pemerkosaan yang dilakukan oleh suami istri terhadap putrinya sendiri dengan menggunakan metode threesome selama bertahun-tahun. Kasus ini terungkap setelah korban menceritakan kejadian tersebut kepada tantenya, dan polisi kemudian mengusut dan menangkap pasangan tersebut sebagai tersangka.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah dengan memastikan bahwa korban dapat mendapatkan bantuan dan perlindungan yang tepat dari pihak berwajib, seperti polisi dan sistem hukum, serta meningkatkan kesadaran masyarakat tentang pentingnya perlindungan anak dari bentuk kekerasan dan pelecehan seksual.",
    "category": "Kriminal"
  },
  {
    "title": "7 Teks Khutbah Jumat Akhir Bulan Zulkaidah Terbaru dengan Judul dan Doanya",
    "url": "https://www.detik.com/jogja/berita/d-7927335/7-teks-khutbah-jumat-akhir-bulan-zulkaidah-terbaru-dengan-judul-dan-doanya",
    "image": null,
    "time_published": "2025-05-22 17:50:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Tidak terasa, Zulkaidah 1446 H yang merupakan salah satu bulan haram dalam syariat Islam, akan segera berakhir. Total, masih ada 2 kali lagi Jumat yang bakal umat Islam jumpai sebelum bulan kesebelas ini resmi berakhir. Berikut ini sejumlah teks khutbahnya yang relevan. Sebagaimana umat Islam tentu sudah familiar, sebelum dan sesudah khutbah, khatib akan membaca doa. Disadur dari laman resmi Masjid Raya Aljabbar, khutbah akan diawali dengan tahmid, syahadat, sholawat, wasiat takwa, dan pembacaan ayat Al-Qur'an. Setelah doa tersebut usai dibacakan, khatib akan membawakan isi khutbah sampai selesai. Sebelum beranjak untuk berdiri menunaikan sholat, khatib akan mengakhiri khutbah dengan doa khusus. Ciri khas khatib saat membaca doa penutup khutbah adalah mengangkat satu jari telunjuk kanan. SCROLL TO CONTINUE WITH CONTENT Kebiasaan ini dilandaskan atas hadits:                                              Artinya: \"Dari Hushain Ibnu Abdurrahman as-Sulami berkata: 'Aku berada di samping Imarah Ibnu Ruwaibah, sementara Bisyr khutbah di depan kami. Maka tatkala ia berdoa, ia mengangkat kedua tangannya. Lalu Imarah berkata: semoga Allah menjelekkan kedua tangan ini atau kedua tangan kecil ini. Saya melihat Rasulullah SAW pada saat khutbah beliau berdoa begini, dan mengangkat satu jari telunjuk (yang kanan)'\".(HR Muslim, Tirmidzi, Nasai, Ahmad, dan Darimi) Seperti apa doanya? Tenang, bagi detikers yang membutuhkan, di bawah ini detikJogja telah himpunkan sejumlah teks khutbah Jumat akhir bulan Zulkaidah plus judul dan doanya. Simak satu per satu, yuk! (sumber: situs NU Jombang) Ma'asyiral Muslimin jamaah Jumat yang dirahmati Allah.Mari kita bersyukur kepada Allah swt. Sampai saat ini kita diberikan nikmat sehat, nikmat sempat, dan nikmat kecondongan hati untuk selalu berupaya lebih dekat dengan Allah dengan terus meningkatkan ibadah kepada-Nya dan memperbanyak amal kebaikan dengan sesama. Shalawat dan salam mari kita haturkan kepada junjungan kita, Nabi Muhammad saw, allahumma shalli 'ala Muhammad wa ala alih wa shahbih, yang telah sukses menjalankan visi misi dakwahnya dalam menyebarkan ajaran Islam yang penuh dengan kedamaian dan kasih sayang dalam bingkai rahmatan lil 'alamin, beserta para sahabat, keluarga, dan semua pengikutnya yang senantiasa mengikuti seluruh jejak langkahnya. Tak lupa, melalui mimbar yang mulia ini, khatib mengajak kepada diri khatib sendiri, keluarga, dan semua jamaah yang turut hadir pada pelaksanaan shalat Jumat ini, untuk terus berusaha dan berupaya dalam meningkatkan keimanan dan ketakwaan kepada Allah swt, karena hanya dengan modal takwa, kita semua bisa menjadi hamba yang selamat di dunia dengan karunia-Nya, dan selamat di akhirat dengan rahmat-Nya. Ma'asyiral Muslimin jamaah Jumat yang dirahmati Allah.Di bulan Zulkaidah ini, mari kita jadikan kesempatan berharga untuk bertobat kepada Allah swt. Bulan Zulkaidah adalah satu dari empat bulan yang sangat dimuliakan dan diagungkan dalam Islam (asyhurul hurum). Kesemuanya adalah bulan Zulkaidah, Dzulhijjah, Muharram, dan Rajab. Di bulan-bulan itu, semua amal ibadah yang kita lakukan akan dilipatgandakan oleh Allah swt pahalanya. Berkaitan dengan bulan ini, Allah swt berfirman dalam Al-Qur'an:                          Artinya, \"Sesungguhnya jumlah bulan menurut Allah ialah dua belas bulan, (sebagaimana) dalam ketetapan Allah pada waktu Dia menciptakan langit dan bumi, di antaranya ada empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menzalimi dirimu dalam (bulan yang empat) itu,\" (QS At-Taubah [9]: 36). Karenanya, mari kita tinggalkan segala kemaksiatan termasuk perbuatan zalim dengan benar-benar bertobat atau tobat nasuhah. Pada saat yang sama, kita hendaknya memanfaatkan bulan mulia ini dengan mengingatkan amal ibadah kepada Allah dan kepada sesama. Imam al-Baghawi dalam kitab Ma'alimut Tanzil fi Tafsiril Qur'an, juz 4, halaman 44 mengatakan bahwa bulan haram (bulan mulia) menjadi ladang untuk memanen pahala dari Allah swt yang sangat banyak. Tiba saatnya bagi kita semua untuk meraih pahala-pahala tersebut dengan cara memperbanyak amal ibadah. Sebab, semua amal ibadah yang kita lakukan pada bulan ini akan dibalas dengan pahala yang sangat banyak. Begitu juga dengan perbuatan zalim, saatnya kita semua meninggalkan semua perbuatan-perbuatan zalim yang biasa kita lakukan selama ini. Perbuatan yang tidak mencerminkan seorang Muslim sudah saatnya untuk kita hindari. Perbuatan maksiat dan kejelekan juga sudah saatnya kita jauhi, karena pada bulan Zulkaidah dan semua bulan haram ini, semua perbuatan maksiat dan perbuatan terlarang lainnya akan dilipatgandakan oleh Allah. Imam al-Baghawi mengatakan:               Artinya, \"Amal saleh lebih agung (besar) pahalanya di dalam bulan-bulan haram. Sedangkan zalim pada bulan tersebut (juga) lebih besar dari zalim di dalam bulan-bulan selainnya.\" Ma'asyiral Muslimin jamaah Jumat yang dirahmati Allah. Perbuatan maksiat termasuk zalim pada dasarnya jelas dilarang dalam ajaran Islam. Kita semua dilarang oleh Allah untuk berbuat zalim di bulan apa pun, hanya saja melakukan perbuatan maksiat pada bulan Zulkaidah dan bulan haram lainnya sangat besar dosanya, dan Allah sangat membenci orang-orang yang melakukan perbuatan tersebut. Hal ini sebagaimana ditegaskan dalam Al-Qur'an, Allah berfirman:               Artinya, \"Dan balasan suatu kejahatan adalah kejahatan yang setimpal, tetapi barang siapa memaafkan dan berbuat baik (kepada orang yang berbuat jahat) maka pahalanya dari Allah. Sungguh, Dia tidak menyukai orang-orang zalim.\" (QS Asy-Syura [42]: 40) Selain tidak disukai oleh Allah, perbuatan zalim juga akan menjadi kegelapan kelak di hari kiamat. Sebagaimana sabda Nabi Muhammad saw, yaitu:          Artinya, \"Bertakwalah kalian semua kepada Allah, dan takutlah kalian dari perbuatan zalim, karena sesungguhnya kezaliman itu akan menjadi kegelapan pada hari kiamat.\" (HR Abdullah bin Umar) Ma'asyiral Muslimin jamaah Jumat yang dirahmati Allah. Mari kita tinggalkan semua kemaksiatan, dan segala bentuk perbuatan zalim, khususnya di bulan Zulkaidah ini. Sebaliknya, mari kita tingkatkan lagi ibadah-ibadah kepada Allah 'azza wa jall, dengan mengerjakan semua kewajiban, memperbanyak ibadah sunnah, serta konsisten dalam melakukan kebajikan terhadap sesama. Dengan begitu, semoga semua ibadah yang kita lakukan bisa menjadi penyebab untuk meraih rida-Nya, serta bisa menjadi hamba yang bertakwa kepada-Nya, memiliki keimanan yang kuat, serta keyakinan yang tidak goyah kepada-Nya. Demikian khutbah Jumat ini. Semoga bisa membawa manfaat dan keberkahan bagi kita semua, dan digolongkan sebagai hamba yang istikamah dalam menjalankan semua perintah dan menjauhi larangan-Nya. Amin ya rabbal alamin. (sumber: tulisan Ihsan Nursidik MAg dalam situs Suara Muhammadiyah) Ma'ayiral Mu'minin RahimakumullahDunia saat ini begitu riuh oleh bisingnya notifikasi media dalam berbagai bentuknya. Suaka sensasi dan belantara atensi diperlombakan sedemikian ramainya. Isu dan balada politik menjadi percakapan seksi sejagat media. Respons-respons bermunculan, dari sekedar klik ibu jari sampai komentar sana-sini, semua ada. Desas-desus dan gosip jadi perbincangan yang tak pernah absen di lini masa. Berita viral memenuhi laman utama, tren di seluruh pencarian beranda. Manusia kian terikat dengan intensi berita yang tiada henti menyita dan merampas perhatian. Kita mudah disibukkan oleh sesuatu yang picisan, sesuatu yang menyenangkan walau sesaat. Media yang kita konsumsi sehari-hari menjadi kian piawai membawa dan menggiring manusia pada keinginannya yang semu. Tanpa peduli apakah kualitas informasi tersebut kredibel atau justru palsu. Memang media informasi dapat menjadi sarana untuk menyebarluaskan dakwah, tetapi sekaligus dapat menjadi tempat menyebarluaskan fitnah. Realitas ini kian terang saat beberapa tahun terakhir, pembelahan massa terjadi disebabkan media saling mempertengkarkan suatu narasi dengan narasi lainnya. Padahal Islam mengajarkan untuk senantiasa mengukur sebuah kadar informasi dalam level kritis. Istilah tabayun diperkenalkan Al-Qur'an dalam menerangkan ihwal tersebut. Sebuah perintah untuk senantiasa melakukan verifikasi dan konfirmasi terhadap segala bentuk informas, Allah berfirman:                   Wahai orang-orang yang beriman, jika seorang fasik datang kepadamu membawa berita penting, maka telitilah kebenarannya agar kamu tidak mencelakakan suatu kaum karena ketidaktahuan(-mu) yang berakibat kamu menyesali perbuatanmu itu. (QS. Hujurat: 6) Dalam Al-Qur'an, terdapat term-term yang digunakan untuk menerangkan makna berita, antara lain lafal naba, khabar, hadits dan ifk lafal-lafal ini secara interpretatif dapat dikategorikan ke dalam hierarki tertentu. Pertama, lafal naba menjelaskan berita atau informasi yang memiliki tingkat kebenaran yang tinggi. Sekurang-kurang, Alquran menandai suatu informasi menggunakan lafal nab ini untuk menerangkan ihwal informasi yang penting serta dapat menghadirkan manfaat yang begitu besar. Kedua, lafal khabar dan hadist. Kedua lafal ini sejatinya memiliki makna yang hampir sepadan. Yakni jenis berita atau informasi yang sifatnya umum. Tegasnya tidak memuat suatu urgensi atau kebenaran yang nilainya tinggi. Melainkan informasi netral, yang dimungkinkan memuat informasi yang benar atau salah. Tak heran bila Sunnah Nabi kerap dinamai hadits atau khabar. Sebab kualitas informasi yang dikandungnya dapat bernilai shahih (benar) atau mahyur (terkenal).Tetapi tidak sedikit pula, informasi yang dhaif (lemah kualitasnya) bahkan maudhu' (dusta bahkan dibuat-buat). Ketiga, lafal ifk yang berarti berita atau informasi bohong. Kata ifk, ini digunakan dalam Al-Qur'an untuk menerangkan perkataan orang-orang kafir, musyrik dan munafik dalam memberitakan Tuhan. Serta menyebarluaskan sesuatu berita yang mendatangkan fitnah. Oleh karena itu, pentinglah bagi kita untuk bijak dalam menggunakan gawai kita saat berselancar dalam media. Sebab boleh jadi, setiap like, share, atau comment yang kita lakukan dapat menjadi warisan aman atau dosa jariah. Nabi berpesan:           \"Barang siapa yang beriman kepada Allah dan hari akhir, hendaklah ia berkata (bermedsos) yang baik atau diam.\" (HR. Bukhari). (sumber: situs resmi Muhammadiyah) Hadirin Jamaah Jumat yang dirahmati Allah,Marilah kita tingkatkan ketakwaan kepada Allah. Jalankan segala perintah-Nya. Jauhi larangan-Nya. Takwa adalah bekal terbaik. Ia menjaga kita di dunia. Juga di akhirat. Shalawat serta salam marilah kita limpahkan kepada nabi kita, Rasulullah Muhammad Saw. Semoga kita termasuk umat pengikut jejaknya. Hadirin Jamaah Jumat yang dirahmati Allah,Salah satu wujud ketakwaan adalah ibadah kurban. Ini syiar Islam yang mulia. Penuh nilai keimanan. Mengajarkan ketaatan. Menumbuhkan semangat pengorbanan. Kurban bukan sekadar ritual. Ia mendekatkan kita kepada Allah. Juga mempererat tali persaudaraan. Ibadah kurban punya landasan kokoh. Ada dalil historis. Ada pula dalil naqli. Dalil historis berasal dari syariat umat terdahulu. Dikuatkan oleh Al-Qur'an dan Hadis. Kisah Nabi Ibrahim dan Nabi Ismail jadi contoh utama. Allah firmankan dalam Surah ash-Shaffat ayat 102:                                \"Tatkala anak itu cukup umur, Ibrahim berkata: Anakku, aku bermimpi menyembelihmu. Apa pendapatmu? Ismail menjawab: Ayah, laksanakan perintah itu. Insya Allah, aku sabar...\" [QS. ash-Shaffat: 102-107]. Kisah ini sarat hikmah. Nabi Ibrahim taat pada Allah. Ia siap korbankan putra tercinta. Nabi Ismail pasrah pada perintah-Nya. Ia rela serahkan nyawa. Ketaatan mereka luar biasa. Allah ganti Ismail dengan sembelihan besar. Ini cikal bakal ibadah kurban. Rasulullah SAW tegaskan dalam hadis. Riwayat Imam Ahmad dan Ibnu Majah, dari Zaid bin Arqam:        :     :    :    \"Mereka bertanya: Wahai Rasulullah, apa itu kurban? Beliau jawab: Sunnah ayahmu Ibrahim. Mereka tanya: Apa pahalanya? Beliau jawab: Tiap bulu mendatangkan kebaikan.\" Dengan adanya hadis di atas, dalil historis ini sah dan diterima karena mendapat konfirmasi dari Al-Qur'an dan Hadis. Hadirin Jamaah Jumat yang dirahmati Allah,Dalil naqli juga sangat jelas. Al-Qur'an perintahkan kurban. Dalam Surah al-Kautsar ayat 2, Allah berfirman:    \"Salatlah untuk Tuhanmu dan berkurbanlah.\" [QS. al-Kautsar: 2]. Ayat ini singkat tapi tegas. Salat dan kurban adalah syukur. Wujud ketaatan pada Allah. Dalam Surah al-Hajj ayat 34-35, Allah firmankan:                       \"Bagi setiap umat, Kami syariatkan kurban. Agar mereka ingat Allah atas rezeki hewan ternak...\" [QS. al-Hajj: 34-35]. Ayat ini jelaskan tujuan kurban. Mengingat Allah. Menunjukkan ketundukan. Memperkuat iman. Dalam Surah al-Hajj ayat 36, Allah tambahkan:       \"Kami jadikan unta-unta itu bagian dari syiar Allah...\" [QS. al-Hajj: 36]. Dari Hadis, Rasulullah SAW tegas. Riwayat Imam Ahmad dan Ibnu Majah, dari Abu Hurairah:         \"Siapa mampu berkurban tapi tidak melakukannya, jangan dekati tempat shalat kami.\" Hadis ini peringatan keras. Kurban menjadi suatu keharusan bagi yang mampu. Rasulullah juga sabdakan, riwayat Imam Ahmad dari Jubair ibn Muth'im:     \"Semua hari Tasyriq adalah hari menyembelih.\" Hadirin yang dirahmati Allah,Kurban ajarkan tiga nilai utama. Pertama, ketaatan. Nabi Ibrahim dan Ismail jadi teladan. Mereka serahkan segalanya untuk Allah. Kedua, pengorbanan. Kurban latih kita lepaskan yang dicintai. Demi Allah dan kebaikan. Ketiga, kepedulian. Daging kurban bantu fakir miskin. Perkuat ukhuwah Islamiyah. Ciptakan kebahagiaan bersama. Kurban juga latih jiwa. Sembelih sifat egois. Basmi sikap kikir. Dekatkan hati pada Allah. Setiap tetes darah kurban bernilai pahala. Rasulullah bersabda:    \"Setiap bulu kurban mendatangkan kebaikan.\" Mari maknai kurban dengan benar. Bukan hanya menyembelih hewan. Tapi memperbaiki hati. Meningkatkan iman. Menyebarkan kasih sayang. Hadirin Jamaah Jumat yang berbahagia,Idul Adha segera tiba. Saatnya kita sambut dengan gembira. Siapkan diri untuk berkurban. Bagi yang mampu, laksanakan ibadah ini. Jadikan wujud syukur. Bukti ketaatan. Tanda cinta pada Allah. Bagi yang belum mampu, perbaiki niat. Niat tulus bernilai di sisi Allah. Kurban bukan sekadar hewan. Ia simbol pengabdian. Ajarkan rela berbagi. Bangun kepedulian sosial. Daging kurban satukan hati. Bantu saudara yang kekurangan. Sebarkan kebahagiaan di masyarakat. Allah firmankan dalam Surah al-Hajj ayat 36:          \"Kami jadikan unta-unta itu syiar Allah. Ada kebaikan besar di dalamnya...\" [QS. al-Hajj: 36]. Kurban adalah syiar agung. Ia tingkatkan keimanan. Dekatkan kita pada Allah. Perkuat tali persaudaraan. Mari laksanakan dengan ikhlas. Pilih hewan terbaik. Bagikan daging dengan murah hati. Niatkan hanya untuk Allah. Jangan lupa hikmah kurban. Ia latih kita sabar. Ajarkan ikhlas. Bangun empati pada sesama. Jadikan Idul Adha momen berbenah. Perbaiki akhlak. Tingkatkan ibadah. Dekatkan diri pada Allah. Semoga kurban kita diterima. Jadi jalan menuju ridha-Nya. Bawa kita ke surga-Nya. Amin. (sumber: tulisan Ustadz Muhammad Tantowi dalam situs NU Online) Jamaah Jumat yang dirahmati Allah,Surga adalah tempat mulia yang telah Allah SWT siapkan khusus bagi hamba-hamba-Nya yang Dia kehendaki. Tidak ada seorang pun yang dapat memastikan siapa yang akan menjadi penghuninya. Namun demikian, Allah SWT telah menyebutkan sejumlah kriteria penghuni surga dalam Al-Qur'an:                  Artinya, \"Sesungguhnya Allah akan memasukkan orang-orang yang beriman dan beramal saleh ke dalam surga-surga yang mengalir di bawahnya sungai-sungai. Sesungguhnya Allah melakukan apa yang Dia kehendaki.\" (QS. Al-Hajj: 14) Jamaah Jumat yang dirahmati Allah,Menurut Imam al-Qurthubi dalam kitab Tafsir al-Jami' li Ahkam al-Qur'an, jilid 12 halaman 20, ayat yang tadi dibacakan merupakan bentuk pembuktian atas janji Allah SWT. Bahwa Dia memberi pahala kepada siapa yang Dia kehendaki, dan memberi siksa kepada siapa yang Dia kehendaki pula. Surga bagi seorang mukmin adalah bukti nyata dari kebenaran janji serta anugerah-Nya. Maka dari itu, para hadirin sekalian, iman dan amal shalih menjadi kriteria utama bagi siapa saja yang ingin memasuki surga-Nya. Jamaah Jumat yang dimuliakan Allah,Dari sekian banyak amal saleh yang diajarkan oleh Rasulullah SAW, terdapat lima amal yang termasuk kategori ringan untuk diamalkan. Namun begitu besar keutamaannya, hingga Rasulullah SAW menjamin surga bagi siapa saja yang melakukannya, walau hanya salah satunya. Dalam kitab Tamamul Minnah bi Bayanil Khishalil Mujibah lil Jannah karya al-Allamah Abdullah bin Muhammad bin Shiddiq al-Ghumari, pada halaman 10 hingga 11, diriwayatkan sebuah hadits tentang dialog antara Abu Dzar al-Ghifari RA dengan Nabi Muhammad SAW. Abu Dzar bertanya, \"Wahai Rasulullah, amal apakah yang dapat memastikan seorang hamba masuk surga?\" Maka Rasulullah SAW pun menjawab:     Artinya: \"Kamu beriman kepada Allah dan hari akhir.\" Ternyata, para hadirin sekalian, dalam jawaban Rasulullah SAW tersebut, beliau tidak menyebutkan iman kepada para rasul dan kitab-kitab mereka. Hal ini tentu bukan tanpa makna. Justru dari sini kita bisa memahami, bahwa keimanan kepada Allah SWT dan hari akhir tidak akan pernah tertanam dengan benar di dalam hati, tanpa terlebih dahulu mengimani para rasul dan kitab-kitab mereka sebagai sumber utama pengetahuan tentang Allah dan hari akhir itu sendiri. Mendengar jawaban yang tampak sederhana dari Nabi, Abu Dzar pun kembali bertanya:        Artinya: \"Wahai Rasulullah, apakah benar bahwa bersama iman itu ada amal yang harus dilakukan?\" Kemudian Nabi Muhammad SAW menjawab:     Artinya: \"(Cukup bagi seorang hamba) memberikan sebagian kecil dari apa yang Allah SWT karuniakan kepadanya.\" Jamaah Jumat yang dirahmati Allah,Memberikan sebagian kecil dari rezeki yang Allah SWT anugerahkan kepada kita adalah amalan yang sangat ringan. Tidak perlu merogoh kocek dalam-dalam. Misalnya, dengan membeli dagangan pedagang kecil atau asongan, memberikan sedikit uang kepada juru parkir, menyisihkan recehan untuk pengemis, atau memberi upah sekadarnya kepada tukang penyebrang jalan. Semua ini ringan dilakukan dan tidak memberatkan, namun memiliki nilai besar di sisi Allah SWT. Inilah alternatif pertama yang diajarkan Nabi Muhammad SAW sebagai salah satu tiket resmi menuju surga-Nya. Namun pembicaraan tidak berhenti di situ. Abu Dzar, yang dikenal sebagai sahabat yang kritis dan ingin selalu mendalami ajaran Nabi, kembali bertanya:             Artinya: \"Wahai Rasulullah, bagaimana jika seorang hamba itu fakir, yang tidak memiliki sesuatu pun untuk diberikan?\" Sebagai alternatif amal saleh kedua, Nabi Muhammad SAW pun menjawab:      Artinya: \"(Cukup seorang hamba tersebut) menyeru kepada kebajikan dan mencegah kemungkaran.\" Amar ma'ruf nahi munkar ini bahkan lebih ringan dibanding amal pertama. Ia tidak membutuhkan harta, tidak memerlukan biaya. Cukup dengan kata-kata yang baik, disampaikan kepada keluarga, kerabat, atau masyarakat. Yang dibutuhkan hanyalah pengetahuan dan kepedulian. Namun demikian, cara menyampaikan nasihat juga penting untuk diperhatikan. Hendaknya dilakukan dengan bahasa yang halus dan secara pribadi agar tidak menyakiti. Allah SWT berfirman dalam QS. Al-Ahzab ayat 70:          Artinya: \"Wahai orang-orang yang beriman, bertakwalah kalian kepada Allah dan ucapkanlah perkataan yang benar.\" Jamaah Jumat yang dirahmati Allah,Pertanyaan Abu Dzar belum selesai. Ia kembali bertanya:                Artinya: \"Wahai Rasulullah, bagaimana jika hamba itu gagap dan tidak mampu mengajak kepada kebaikan dan mencegah kemungkaran?\" Rasulullah SAW pun menjawab:   Artinya: \"(Cukup baginya) membantu orang yang linglung.\" Bentuk bantuan ini bisa sangat sederhana, seperti membantu seseorang memilih barang, membawakan sesuatu yang berat, atau sekadar memakaikan sandal atau sepatu. Hal-hal kecil yang ringan dilakukan, namun menunjukkan kepedulian dan empati yang tinggi. Ini adalah amal ketiga yang bisa menjadi sebab seseorang masuk surga. Jamaah Jumat yang dimuliakan Allah,Abu Dzar masih melanjutkan:        Artinya: \"Bagaimana jika orang itu sendiri linglung dan tidak mampu melakukan apapun?\" Nabi SAW pun menjawab:   Artinya: \"(Cukup ia) membantu orang yang tertindas.\" Namun Abu Dzar kembali bertanya:          Artinya: \"Bagaimana jika dia lemah dan tidak mampu membantu orang yang tertindas?\" Lalu Rasulullah SAW menegaskan:             Artinya: \"(Cukup) jika engkau ingin sahabatmu menjadi baik, maka hendaknya ia menahan diri dari menyakiti orang lain.\" Jamaah Jumat yang dirahmati Allah,Inilah amal saleh kelima, yaitu menjaga diri agar tidak mengganggu orang lain, baik dengan lisan maupun dengan perbuatan. Rasulullah SAW juga pernah bersabda dalam hadits riwayat al-Bukhari:        Artinya: \"Muslim sejati adalah yang mana kaum muslimin lainnya selamat dari gangguan lisan dan tangannya.\" Al-Hafizh Ibnu Hajar al-'Asqalani dalam Fathul Bari, Jilid 3, halaman 116, menjelaskan bahwa salah satu hak muslim atas muslim lainnya adalah kenyamanan dalam hidup, tanpa gangguan dari sesama. Dan inilah ciri muslim sejati-baik dalam hubungannya dengan Allah maupun dengan sesama manusia. Jamaah Jumat yang dirahmati Allah,Abu Dzar pun menutup pertanyaannya dengan satu pertanyaan penting:         Artinya: \"Wahai Rasulullah, apakah jika seseorang melakukan hal-hal ini, ia pasti masuk surga?\" Rasulullah SAW menjawab dengan penuh kepastian:              Artinya: \"Tidaklah seorang muslim mengamalkan salah satu dari hal-hal ini, kecuali aku akan menggandeng tangannya hingga membawanya masuk ke dalam surga.\" (HR. At-Thabrani dan Ibnu Hibban). Jamaah Jumat yang dimuliakan Allah, Dari kisah ini kita belajar bahwa amal saleh tidak harus besar dan berat. Bahkan amal yang tampak kecil dan remeh bisa menjadi jalan menuju surga. Kuncinya adalah keikhlasan dan ketulusan dalam melakukannya. Semoga Allah SWT memudahkan kita semua untuk istiqamah dalam berbuat kebaikan, dan menjadikan kita termasuk hamba-hamba-Nya yang dirindukan surga. Amin, ya Rabbal 'alamin. (sumber: tulisan Abdul Karim Malik dalam situs NU Online) Jamaah Jumat rahimakumullah Dalam kesempatan yang mulia ini, khatib berwasiat kepada hadirin sekalian khususnya untuk khatib pribadi agar selalu meningkatkan ketakwaan kita kepada Allah Ta'ala, Yakni dengan menjalankan setiap perintah-Nya dan menjauhi segala bentuk larangan-Nya. Sebab takwa adalah bekal terbaik untuk menghadap-Nya kelak di hari kiamat. Sebagaimana Allah Ta'ala berfirman:         Artinya: \"Berbekallah, karena sesungguhnya sebaik-baik bekal adalah takwa. Bertakwalah kepada-Ku wahai orang-orang yang mempunyai akal sehat.\" (QS Al-Baqarah. Ayat 197) Takwa adalah fondasi utama kehidupan seorang muslim. Takwa adalah perintah Allah Ta'ala yang akan menuntun kita untuk menemukan kebahagiaan sejati di dunia dan di akhirat. Jamaah Jumat rahimakumullah Dalam kehidupan sehari-hari, kita tidak dapat terlepas dari interaksi dengan orang lain. Bergaul dan bermasyarakat adalah bagian penting dari kehidupan manusia. Melalui interaksi sosial, kita dapat belajar, tumbuh, dan berkembang sebagai individu yang lebih baik. Salah satu bentuk pergaulan dalam bermasyarakat adalah Gotong royong. Gotong royong adalah konsep budaya di Indonesia yang berarti bekerja sama dan saling membantu dalam melakukan suatu pekerjaan atau tugas. Gotong royong juga merupakan salah satu nilai budaya yang sangat penting di Indonesia, karena dapat membantu membangun kesadaran dan kepedulian sosial di kalangan masyarakat. Dalam Islam konsep gotong royong sangat dianjurkan. Sebagaimana perintah Allah Ta'ala:                Artinya: \"Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan permusuhan. Bertakwalah kepada Allah, sungguh, Allah sangat berat siksaan-Nya.\"(QS.Al-Maidah Ayat 2) Imam Mawardi dalam kitab Adab Ad-Dunya wa Ad-din halaman 182 menjelaskan, tolong-menolong dalam kebaikan merupakan salah satu sebab keakraban, karena kebaikan dapat membawa kelembutan dalam hati, serta melipatgandakan kecintaan dan kasih sayang. Oleh karena itu, Allah SWT menganjurkan untuk saling membantu dalam kebaikan dan menggabungkannya dengan ketakwaan, karena dalam ketakwaan terdapat ridha Allah SWT dan dalam kebaikan terdapat ridha manusia. Barangsiapa yang menggabungkan antara ridha Allah SWT dan ridha manusia, maka sungguh telah sempurna kebahagiaannya dan luas kenikmatannya. Jamaah Jumat rahimakumullahSalah satu faedah gotong royong adalah meningkatkan kekompakan. Kekompakan merupakan elemen penting dalam kehidupan bermasyarakat khususnya dalam membangun persaudaraan, dengan kekompakan kita dapat membangun rasa saling peduli terhadap sesama, mengurangi konflik, meningkatkan kualitas hidup dan mengatasi berbagai masalah. Tidak hanya itu, ketidak kompakan merupakan penyebab utama permusuhan, perpecahan, hilangnya rasa hormat, penyesalan dan yang paling membahayakan adalah hilangnya rasa kasih sayang dalam hati. Mari kita renungkan perkataan orang-orang bijak yang dinukil Imam Mawardi:   :      :                        .               Artinya: \"Beberapa ahli hikmah (orang bijak) berkata: Barangsiapa tidak menginginkan tiga hal, maka dia akan diuji dengan enam hal. 'Barangsiapa tidak menginginkan persahabatan, maka dia akan diuji dengan permusuhan dan kekecewaan. Barangsiapa tidak menginginkan keselamatan, maka dia akan diuji dengan kesulitan dan kehinaan. Dan barangsiapa tidak suka berbuat kebaikan, maka dia akan diuji dengan penyesalan dan kerugian. Demi Allah yang memberi umur, sesungguhnya teman-teman yang benar adalah harta yang paling indah dan bekal yang paling utama, karena mereka adalah bagian dari jiwa dan para penolong di saat kesulitan'.\"(Adab Ad-Dunya wa Ad-din Halaman 164) Jamaah Jumat rahimakumullahOrang yang menyadari fadilah atau keutamaan dalam bergotong royong dan kekompakan akan mendapat keberkahan dari persaudaraan itu sendiri. Sebaliknya orang yang mengabaikan pentingnya merawat tali persaudaraan, kekompakan, keharmonisan akan mendatangkan keburukan-keburukan di dalam hidupnya. Hal ini sebagaimana telah diperingatkan Baginda Nabi Muhammad SAW:                 Artinya: \"Tangan Allah (pertolongan-Nya) bersama dengan jamaah (orang-orang yang kompak bersama dalam kebaikan), maka jika ada seseorang yang menyimpang dari mereka, setan akan memburunya bagaikan serigala yang memburu seekor kambing dari kumpulan kambing.\" (HR At-Thabrani) Jamaah Jumat rahimakumullah Mari kita bangun kekompakan di antara kita, saudara kita, tetangga kita dan masyarakat sekitar kita. Mari kita jadikan lingkungan di sekitar kita menjadi lingkungan yang harmonis, yang saling tolong-menolong dalam kebaikan yang saling berbagi kebahagiaan dan saling berkasih sayang. Dengan begitu kita akan menjadi pribadi yang tenang, hidup di lingkungan yang harmonis, dalam suasana yang kondusif. Hal ini merupakan cita-cita kita bersama. Semoga dengan memahami apa yang telah disampaikan, kita semakin sadar dan terdorong untuk merawat kekompakan serta menghidupkan semangat gotong royong dalam kehidupan sehari-hari. (sumber: tulisan Dr Kyai Sumarno SPdI, MPdI dalam situs PWM Jawa Tengah) Ma'asyiral Muslimin jamaah Jumat yang dirahmati AllahSyukur Alhamdulillah mari kita tanamkan dalam hati dan kita ucapkan dengan lisan, sebagai kata kunci pertama atas segala nikmat dan karunia yang Allah Swt berikan kepada kita semua, khususnya nikmat iman dan sehat, sehingga kita bisa terus istiqamah dalam mengerjakan ibadah wajib satu pekan satu kali ini, yaitu shalat Jumat. Semoga ibadah yang kita lakukan menjadi ibadah yang diterima oleh-Nya. Shalawat dan salam mari kita haturkan kepada junjungan kita, Nabi Muhammad Saw, yang telah sukses menjalankan visi misi dakwahnya dalam menyebarkan ajaran Islam yang penuh dengan kedamaian dan kasih sayang dalam bingkai rahmatan lil 'alamin, beserta para sahabat, keluarga, dan semua pengikutnya yang senantiasa berusaha untuk mengikuti seluruh jejak langkahnya. Selanjutnya, melalui mimbar yang mulia ini, khatib mengajak kepada diri khatib sendiri dan semua jamaah yang turut hadir pada pelaksanaan salat Jumat ini, untuk terus berusaha dan berupaya dalam meningkatkan keimanan dan ketakwaan kepada Allah Swt, karena hanya dengan modal takwa, kita semua bisa menjadi hamba yang selamat di dunia dengan karunia-Nya, dan selamat di akhirat dengan rahmat-Nya. Tradisi berkurban sejatinya telah berusia setua peradaban umat manusia. Tradisi kurban dimulai ketika dua putera Nabi Adam AS, Qabil dan Habil, mempersembahkan kurban masing-masing. Alquran mengisahkan dalam Surat Al Maidah ayat 27 :                          Artinya : Ceritakanlah kepada mereka kisah kedua putera Adam (Habil dan Qabil) menurut yang sebenarnya, ketika keduanya mempersembahkan kurban, maka diterima dari salah seorang dari mereka berdua (Habil) dan tidak diterima dari yang lain (Qabil). Ia berkata (Qabil): \"Aku pasti membunuhmu!\". Berkata Habil: \"Sesungguhnya Allah hanya menerima (korban) dari orang-orang yang bertakwa\". (QS al-Maidah/5: 27) Dalam sejarah, Habil dikenal sebagai peternak dan penggembala, sedang Qabil adalah petani. Dalam rangka mendekatkan diri (qurban, taqarrub) kepada Allah Swt, Habil mempersembahkan kurban seekor kambing paling bagus. sedangkan Qabil hanya mendermakan hasil pertaniannya yang terburuk. Oleh sebab itu, nazar dan persembahan kurban Habil diterima, sementara nazar dan persembahan Qabil ditolak oleh Allah Swt. Dalam konteks ini, Qabil dikenal berperangai hasud, pendengki dan pendendam, sehingga dia berhati gelap dan melampiaskan amarahnya dengan membunuh saudara kandungnya. Sementara itu, Habil berhati bersih dan berkepribadian mulia. Dalam merespon sikap dan perilaku saudaranya, Habil menyatakan, bahwa diterima atau tidaknya persembahan kami oleh Allah Swt bukan tanpa dalil dan perhitungan. Karena itu, hasudnya Qabil kepadanya merupakan perbuatan sia-sia, karena Allah Swt hanya menerima persembahan dan kurban yang dilakukan dengan ikhlas, semata-mata mengharap ridha Allah Swt, bukan riya', ujub, atau sum'ah (pencintraan). Qabil akhirnya membunuh Habil karena kedengkian dan dendamnya, sehingga Habil menjadi korban berdarah atas nama pelampiasan nafsu dendam yang membara. Fakta sejarah yang dinarasikan Alquran tersebut mengandung edukasi bahwa mendidik kesalehan dan ketakwaan seseorang itu dimulai dengan tazkiyat an-nafsi, pembersian dan penyucian diri agar hati menjadi ikhlas, bekerja, beribadah, dan berkurban secara murni dan tulis karena Allah Swt semata, bukan karena mengharap pujian atau sanjungan dari manusia. Jadi, ibadah kurban mengajarkan keikhlasan yang didasari tauhid yang murni dan lurus. Ibadah kurban mendidik pentingnya menyembelih pencitraan dan kepalsuan yang tipu-tipu dan dusta. Ma'asyiral Muslimin jamaah Jumat yang dirahmati AllahDalam perkembangannya, tradisi berkurban sebelum Nabi Ibrahim diperintahkan berkurban dengan menyembelih anaknya itu mengorbankan manusia atau manusia banyak dijadikan korban, seperti dijadikan tumbal atau dipersembahkan untuk menyenangkan para dewa dan roh leluhur sebagian komunita manusia. Tentu saja, tradisi menumbalkan manusia merupakan praktik ritual yang bertentangan dengan nilai-nilai kemanusiaan, melanggar HAM (hak-hak asasi manusia). Tradisi ini dipraktikkan oleh banyak penguasa dan penyembah tuhan selain Allah Swt, sehingga tidak sedikit gadis cantik harus rela dipersembahkan sebagai korban atau menjadi sesaji sesuai permintaan tuhan palsu mereka. Kurban yang sesuai dengan syariat Islam dan kemudian diteladani dan dilanjutkan oleh Nabi Muhammad Saw adalah kurban yang diteladankan oleh kekasih Allah (Khalilullah), Ibrahim AS. Beliau diperintahkan oleh Allah Swt untuk menyembelih anak yang sangat dicintainya, Ismail AS. Melalui sebuah mimpi. Ketika sang ayah meminta pendapatnya mengenai perintah Allah untuk menyembelihnya, sang anak justeru meneguhkan keyakinan ayahnya:            Artinya : Wahai ayahanda, lakukanlah apa yang telah diperintahkan oleh Allah kepadamu. Insya Allah engkau akan mendapati diriku termasuk orang yang sabar\" (QS ash-Shaffat [37]: 102). Ketegaran iman Ibrahim dan kebugaran mental Ismail dalam menerima ujian dari Allah untuk berkurban menunjukkan bahwa ibadah kurban menghendaki kesadaran teologis, kesabaran psikologis, dan kecerdasan spiritual yang tinggi. Karena berkurban sejatinya merupakan manifestasi dari rasa syukur terhadap karunia Allah. Secara semantik, perintah shalat dan kurban dalam ayat tersebut didahului: \"Sungguh Kami telah memberimu [Muhammad] nikmat dan karunia yang luar biasa banyak\" (QS al-Kautsar [108]: 1) Afirmasi ini menunjukkan bahwa Muslim yang mampu berkurban seharusnya merasa malu dan rugi jika tidak mensyukuri nikmat-Nya melalui kurban. Mengapa Allah Swt memerintahkan Ibrahim AS untuk menyembelih anaknya, Ismail AS? Karena Allah Swt bukan saja menguji keimanan, keikhlasan, dan kesabaran sang kekasihNya, tetapi juga menitipkan sebuah pesan kemanusiaan paling mendalam melalui ibadah kurban, bahwa manusia siapapun dia tidak boleh dikorbankan baik untuk sesaji yang menyenangkan tuhan palsu maupun untuk tumbal pembangunan dan kekuasaan. Karena itulah, mengapa Ismail yang sudah hampir disembelih oleh ayah kandungnya sendiri diganti oleh Allah dengan seekor domba besar. Hal ini mengisyaratkan bahwa hanya hewan, bukan manusia, yang pas dan pantas untuk dikorbankan. Manusia harus dilindungi, dijaga, dan diberikan hak-hak hidupnya secara penuh, tanpa pernah dikorbankan lagi, atas nama apapun. Ma'asyiral Muslimin jamaah Jumat yang dirahmati AllahBerkurban sungguh sarat dengan edukasi nilai yang sangat luhur. Jika Nabi Ibrahim dan Ismail telah berhasil merubah tradisi pengorbanan manusia diganti dengan kurban hewan (karena Allah akhirnya mengganti Ismail dengan hewan sembelihan yang besar), maka berkurban di era milenial harus dimaknai sebagai \"menyembelih\" nafsu dan sifat-sifat kebinatangan. Sebab, manusia yang dirasuki sifat-sifat kebinatangannya dapat menjerumuskannya menjadi manusia bermoral rusak, berakhlak tercela, berkarakter negatif, pemaksiat dan pendosa. Berkurban hewan itu mengedukasi Muslim memiliki multikesalehan. Pertama, kesalehan mental spiritual. Berkurban itu pasti merupakan respon ketaatan terhadap panggilan hati dan panggilan iman untuk menjadi hamba yang ikhlas dan taat kepada perintah Allah seperti ditunjukkan oleh Ibrahim AS dan Ismail AS, meskipun yang dikurbankan itu adalah kekayaan yang paling dicintainya. Kedua, kesalehan sosial. Hakikat kurban merupakan aktualisasi kepedulian sosial dan spirit berbagi, memberi tanpa mengharap kembali. Kurban mengedukasi untuk memiliki jiwa filantropi: berempati dan mengasihi sesama, terutama para fakir miskin dan para korban Oleh karena itu Nabi Muhammad SAW bersabda: \"Sayangilah sesamamu yang ada di muka bumi ini, niscaya Allah juga akan menyayangimu!\" (HR Muslim). Kesalehan sosial melalui kurban ini diteladankan Nabi SAW selama berdomisili di Madinah. Setiap Idul Adha Nabi SAW selalu menyembelih sendiri dua ekor hewan kurban, satu untuk keluarganya dan satu lagi untuk umatnya, lalu membagikan dagingnya kepada fakir dan miskin. Ketiga, kesalehan ekonomi dan finansial. Berkurban dapat menggeliatkan roda ekonomi, terutama para peternak dan pedagang hewan kurban. Melalui kurban, umat diedukasi untuk mengelola finansialnya dengan baik agar bisa berkurban. Mobilitas ekonomi dan persebaran hewan kurban meningkat, sekaligus menyejahterakan banyak pihak (peternak, pedagang, penjagal, penerima daging, dan sebagainya). Melalui ibadah kurban roda ekonomi dan distribusi finansial berputar dan produktif. Umat Islam harus mulai berpikir strategis, bagaimana mengembangkan peternakan sapi, kerbau, kambing, dan domba yang sehat dan bergizi untuk memenuhi pasar di musim Idul Kurban dan di luar musim, sehingga impor daging sapi, misalnya, bukan menjadi pilihan, karena kebutuhan daging dapat dipenuhi oleh para peternak domestik yang diberi pendidikan dan pendampingan secara saintifik, akademik, dan praktik bisnis yang halal dan thayyib. Keempat, kesalehan personal dan manajerial. Pekurban adalah orang yang memodali dirinya dengan ketakwaan dan kompetensi manajerial dalam mengelola dan mendayagunakan hartanya demi meraih kedekatan ganda: kedekatan vertikal dengan Allah dan kedekatan horizontal dengan sesama. Kurban merupakan bukti ketakwaan sejati. \"Daging dan darah [dari hewan yang dikurbankan] itu sama sekali tidak sampai kepada Allah. Akan tetapi yang sampai dan diterima oleh Allah adalah kualitas takwa yang ada pada diri kalian...\" (QS al-Hajj [22]: 37). Kelima, kesalahan moral. Setiap Muslim diperintahkan berlaku ihsan (berlaku baik, elegan, dan wajar) kepada semua makhluk, termasuk binatang. Ketika menyembelih hewan kurban, penyembelih dilarang menggunakan pisau tumpul agar tidak menyakitinya. Nabi Saw. bersabda: \"Allah telah mewajibkan berlaku ihsan terhadap segala sesuatu. Jika engkau menyembelih (hewan), berbuat baiklah (dengan mempercepat) penyembelihannya. Hendaklah engkau tajamkan pisaumu dan perlakukan binatang yang disembelih itu dengan sebaik-baiknya\" (HR Muslim). Kesalehan ini merupakan salah satu manifestasi kesalehan moral kepada hewan yang akan disembelih, agar tidak menyakiti dan menyiksannya. Jadi, ibadah kurban bukan sekadar ritualitas dan rutinitas penyembelihan hewan kurban pada hari raya Idul Adha dan hari-hari tasyrik, tetapi juga merupakan transformasi karakter pekurban menjadi muslim bertakwa yang memiliki multikesalehan, peduli terhadap sesama, dengan mengembangkan spirit ta'awun dan filantropi yang dapat menggerakkan roda ekonomi umat dan bangsa. Ma'asyiral Muslimin jamaah Jumat yang dirahmati AllahPekurban adalah hamba Allah sukses dan merdeka dari penjajahan hawa nafsu dan sifat-sifat kebinatangan negatif, sehingga idealnya para pekurban dan mustahik hewan kurban memiliki sifat-sifat mulia seperti: ikhlas, pandai bersyukur, sabar, murah hati, selalu berempati dan berbagi demi aktualisasi nilai-nilai ketuhanan (tauhid), kemanusiaan yang adil dan beradab, persatuan dan kesatuan umat dan bangsa dalam rangka mewujudkan keadilan sosial bagi semua yang menghendaki kearifan, kerakyatan, kedamaian, dan kesejahteraan melalui musyawarah. Oleh karena itu, ibadah kurban harus menjadi momentum strategis dalam mengedukasi nilai dan multikesalehan yang mencerdaskan dan mencerahkan, agar tradisi berkurban tidak berhenti pada tataran ritual-formal. Berkurban harus menjadi proses edukasi dan transformasi nilai-nilai spiritual, moral, dan sosial bagi pekurban menuju pribadi bertakwa, merdeka, dan kaya multikesalehan. Wallahu a'lam bi ash-shawab ! (sumber: situs resmi Yayasan Amal Jariyah Indonesia) Amma ba'du ...Segala puji bagi Allah, Rabb semesta alam, yang memerintahkan kita untuk terus bertakwa kepada-Nya. Shalawat dan salam kita kirimkan kepada baginda Nabi Muhammad shallallahu 'alaihi wa sallam. Ma'asyiral muslimin, rahimanii wa rahimakumullah.Di hari Jumat ini merupakan Jumat yang bertepatan dengan bulan Zulkaidah, ada dua waktu mulia yang berkumpul di hari ini, hari Jumat dan bulan Zulkaidah. Kita sering mendengarkan keutamaan hari Jumat, kita telah mengetahui banyak dalil keutamaan hari mulia ini, di antaranya hadits yang diriwayatkan oleh Imam Muslim dari Abu Hurairah radhiyallahu 'anhu bahwa Nabi Shallallahu 'alaihi wa sallam bersabda:                        \"Sebaik-baik hari dimana matahari terbit di saat itu adalah hari Jum'at. Pada hari ini Adam diciptakan, hari ketika ia dimasukan ke dalam Surga dan hari ketika ia dikeluarkan dari Surga. Dan hari Kiamat tidak akan terjadi kecuali pada hari Jum'at.\" (HR. Muslim) Dan dalil-dalil lainnya yang menyebutkan keutamaan hari terbaik ini. Namun jarang di antara kita mengetahui keutamaan bulan Zulkaidah, mungkin karena hanya ada sebulan sekali dalam setahun, atau mungkin karena jarang dibahas oleh para penceramah dan khatib, atau mungkin karena bulan ini tidak sebagaimana bulan Ramadhan yang disambut dengan antusias oleh kaum muslimin sehingga mereka melakukan persiapan-persiapan seperti mempelajari keutamaan dan hukum seputar bulan Ramadhan. Jama'ah Jumat yang sama berbahagiaPada kesempatan ini, izinkan kami selaku khatib menyebutkan keutamaan dan hukum seputar bulan Zulkaidah yang kita berada sekarang di dalamnya. Bulan Zulkaidah termasuk bulan haram yakni bulan suci dihormati. Pada bulan suci ini, kita dilarang keras melakukan kemaksiatan, tidak sebagaimana bulan lainnya, dan pahala melakukan kebaikan lebih besar di bulan dihormati ini. Allah Ta'ala berfirman,                          \"Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu.\" (QS. At Taubah: 36) Disebut dengan bulan haram karena pada bulan tersebut diharamkan maksiat dengan keras. Demikian kata Syaikh 'Abdurrahman bin Nashir As Sa'di rahimahullah dalam kitab tafsir beliau. Al Qodhi Abu Ya'la rahimahullah berkata, \"Dinamakan bulan haram karena dua makna: 1- Pada bulan tersebut diharamkan berbagai pembunuhan. Orang-orang Jahiliyyah pun meyakini demikian. 2- Pada bulan tersebut larangan untuk melakukan perbuatan haram lebih ditekankan dari pada bulan yang lainnya karena mulianya bulan itu. Demikian pula pada saat itu sangatlah baik untuk melakukan amalan ketaatan.\" (Lihat Zaadul Masiir, tafsir surat At Taubah ayat 36) Mengenai empat bulan yang dimaksud dan salah satunya bulan Zulkaidah, telah disebutkan dalam hadits dari Abu Bakroh, Nabi shallallahu 'alaihi wa sallam bersabda,                                 \"Setahun berputar sebagaimana keadaannya sejak Allah menciptakan langit dan bumi. Satu tahun itu ada dua belas bulan. Di antaranya ada empat bulan haram (suci). Tiga bulannya berturut-turut yaitu Dzulqo'dah, Dzulhijjah dan Muharram. Dan Rajab Mudhor yang terletak antara Jumadal (akhir) dan Sya'ban.\" (HR. Bukhari dan Muslim). Ibnu 'Abbas mengatakan, \"Allah mengkhususkan empat bulan tersebut sebagai bulan haram, dianggap sebagai bulan suci, melakukan maksiat pada bulan tersebut dosanya akan lebih besar, dan amalan sholeh yang dilakukan akan menuai pahala yang lebih banyak.\" (Latho-if Al Ma'arif, 207) Demikian khutbah pertama ini. Dikutip dari buku Doa Harian Pengetuk Pintu Langit oleh Hamdan Hamedan, doa pembuka khutbah Jumat adalah:                                        .  . Arab Latin: Innal hamdalillaah, nahmaduhuu, wa nasta'iinuhu, wa nastagh-firuh. Wa na'uudzu billaahi min syuruuri anfusinaa, wa min sayyi-aati a'maalinaa. Man yahdihillaahu falaa mudhilla lah, wa man yudh-lil falaa haadiya lah. Wa asyhadu al-laa ilaaha illallaah, wahdahu laa syariika lah, wa anna muhammadan 'abduhu wa rasuuluh. Ammaa ba'du. (berdasar HR Muslim no 868, Abu Dawud no 2118, dan an-Nasai no 1405) Adapun doa penutup khutbah Jumat yang bisa detikers baca adalah:              ,                                                        .          .     Arab Latin: Innallaha wa malaaikatahu yushalluuna 'alan-nabiyyi yaa ayyuhalladzina aamanuu shalluu 'alaihi wa sallimuu tasliimaa. Allahumma shalli 'alaa muhammadin wa 'alaa aali muhammad. Allahummagfirlilmuslimiina wal-muslimaat, wal-mu'miniina wal-mu'minaati al-ahyaai minhum wal-amwaat, innaka samii'un qariibun mujiibud-da'awaati. Rabbanaa laa tuakhidznaa in nasiinaa au akhtha'naa rabbanaa walaa tuhmil 'alainaa ishran kamaa hamaltahu 'alalladziina min qablinaa. Rabbanaa walaa tuhammilnaa maalaa thaqatalanaabih wa'fu 'annaa wagfirlanaa warhamnaa anta maulaanaa fanshurnaa 'alal-qaumil-kaafiriin. Rabbanaa aatinaa fid-dunyaaa hasanah wa fil-akhirati hasanah, waqinaa 'adzaaban-naar. Wal-hamdulillahirabbil-'aalamiin. Nah, itulah tujuh teks khutbah Jumat akhir bulan Zulkaidah terbaru sebagai referensi bagi detikers. Semoga membantu!",
    "solution": "Berita ini tidak termasuk dalam kategori yang ada (hukum, kriminal, politik, ekonomi, teknologi, pendidikan, hiburan), karena berisi teks doa dan pesan spiritual. Maka, saya akan memilih kategori: agama.\n\nRingkasan Berita:\nBerikut adalah ringkasan dari teks doa yang disampaikan nabi Muhammad SAW di Mekah pada umrah pertamanya:\n\nAllahumma shalli 'alaa muhammadin wa 'alaa aali muhammad.\nAllahummagfirlilmuslimiina wal-muslimaat, wal-mu'miniina wal-mu'minaati al-ahyaai minhum wal-amwaat.\n\nRabbanaa laa tuakhidznaa in nasiinaa au akhtha'naa rabbanaa walaa tuhmil 'alainaa ishran kamaa hamaltahu 'alalladziina min qablinaa.\nRabbanaa walaa tuhammilnaa maalaa thaqatalanaabih wa'fu annaa wagfirlanaa warhamnaa anta maulaanaa fanshurnaa 'alal-qaumil-kaafiriin.\n\nRabbanaa aatinaa fid-dunyaaa hasanah wa fil-akhirati hasanah, waqinaa 'adzaaban-naar. Wal-hamdulillahirabbil-'aalamiin.\n\nSolusi:\nBerikut adalah solusi untuk masalah yang diangkat berdasarkan teks doa tersebut:\n\n*   Salat, shalat, atau salat yang dimaksudkan dalam ayat terakhir Al-Qur'an adalah salat yang dilakukan secara berkala.\n*   Suci diri, yaitu menjaga kebersihan, keindahan dan kebaikan dengan bermakna spiritual.",
    "category": "Unknown"
  },
  {
    "title": "Potret Proyek Jembatan Pandansimo Bantul, Progres Capai 98%",
    "url": "https://www.detik.com/jogja/bisnis/d-7926797/potret-proyek-jembatan-pandansimo-bantul-progres-capai-98",
    "image": null,
    "time_published": "2025-05-22 14:39:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Pembangunan Jembatan Pandansimo di Poncosari, Kapanewon Srandakan, Bantul, sudah menyentuh tahap finishing. Jembatan ini menghubungkan Kabupaten Bantul dan Kabupaten Kulon Progo, DIY. \"Progres pelaksanaan fisik terhadap kontrak hingga saat ini telah mencapai 98,995% dengan capaian keuangan sebesar 92,320%,\" kata Pejabat Pembuat Komitmen (PPK) Pembangunan Jembatan Pandansimo, Setiawan Wibowo, saat dihubungi wartawan, Kamis (22/5/2025). Setiawan menyebut secara umum pekerjaan berjalan sesuai dengan rencana dan telah memasuki tahap akhir pelaksanaan. Sedangkan saat ini kegiatan yang sedang berlangsung adalah pekerjaan akhir atau finishing. SCROLL TO CONTINUE WITH CONTENT \"Finishing antara lain meliputi pemasangan struktur baja plaza serta pemasangan elemen gunungan,\" ujarnya. Di sisi lain, Setiawan mengungkapkan bahwa kondisi cuaca, khususnya hujan yang disertai petir, memiliki pengaruh terhadap pelaksanaan proyek. Hal ini menjadi salah satu pertimbangan teknis terutama dalam pekerjaan pemasangan elemen gunungan. \"Demi menjaga aspek keselamatan kerja serta memastikan kualitas pelaksanaan kegiatan tersebut dilakukan dengan menyesuaikan kondisi cuaca di lapangan,\" ucapnya. Terkait kapan jembatan tersebut diresmikan, Setiawan mengaku belum bisa memastikannya. Hal itu merupakan ranah Kementerian Pekerjaan Umum (PU). \"Sampai dengan saat ini jadwal resmi peresmian Jembatan Pandansimo belum ditetapkan dan masih menunggu arahan lebih lanjut dari pihak yang berwenang,\" imbuhnya. Sebelumnya, Kepala Balai Besar Pelaksana Jalan Nasional Jawa Tengah-DIY, Rien Marlia mengatakan bahwa pembangunan Jembatan Pandansimo masuk pada paket kegiatan Inpres Jalan Daerah Tahap 1. Proyek tersebut merupakan bagian dari rangkaian jalur trans selatan Jawa. \"Pembangunan Jembatan Pandansimo yang memiliki panjang 1.900 meter ini memiliki nilai kontrak Rp 814,8 miliar,\" katanya kepada wartawan di Srandakan, Bantul, Senin (11/12/2023). Pembangunan Jembatan Pandansimo bakal berlangsung selama 408 hari kalender. Di sisi lain, Rien mengungkapkan bahwa lokasi Jembatan Pandansimo memiliki karakteristik tanah yang berpasir dan muka air tanah dangkal serta dekat sumber gempa sesar Opak dengan radius 10 kilometer. \"Jembatan Pandansimo memiliki potensi terjadi likuifaksi. Sehingga nantinya Jembatan Pandansimo akan menggunakan teknologi yang mampu mengakomodir pergerakan selama gempa terjadi,\" ujarnya.",
    "solution": "Ringkasan Berita:\n\nJembatan Pandansimo di Poncosari, Kapanewon Srandakan, Bantul, sudah mencapai 98,995% dalam pelaksanaan fisik dan telah memasuki tahap finishing. Pembangunan jembatan ini berlangsung selama 408 hari kalender dengan nilai kontrak sebesar Rp 814,8 miliar. Namun, kondisi cuaca yang tidak mendukung proses pekerjaan, terutama hujan yang disertai petir, telah mempengaruhi pelaksanaan proyek.\n\nSolusi untuk Masalah:\n\nUntuk mengatasi masalah-masalah yang dihadapi dalam pembangunan Jembatan Pandansimo, dapat dilakukan beberapa hal antara lain:\n\n1. Meningkatkan kesadaran dan pemahaman masyarakat tentang pentingnya jembatan ini, sehingga mereka dapat lebih mendukung proses pekerjaan.\n2. Mengupayakan teknologi yang lebih canggih untuk mengatasi hujan dan petir, sehingga pekerjaan tidak terganggu oleh cuaca buruk.\n3. Meningkatkan kerja sama antara pemerintah, pengusaha, dan masyarakat untuk memastikan bahwa proyek ini dapat selesai dengan baik dan sesuai dengan rencana.",
    "category": "Teknologi"
  },
  {
    "title": "Hasil Uji Labfor Skripsi dan Ijazah UGM Jokowi, Identik dengan Pembanding",
    "url": "https://www.detik.com/jogja/berita/d-7927015/hasil-uji-labfor-skripsi-dan-ijazah-ugm-jokowi-identik-dengan-pembanding",
    "image": null,
    "time_published": "2025-05-22 15:56:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Bareskrim Polri melakukan serangkaian pemeriksaan uji laboratorium forensik (labfor) terkait tuduhan ijazah palsu Joko Widodo (Jokow). Di antaranya penyidik menguji skripsi dan ijazah Jokowi saat kuliah di Universitas Gadjah Mada (UGM). Dikutip dari detikNews, Bareskrim menyatakan skripsi dan ijazah Jokowi identik dengan dokumen pembanding. \"Penyelidik mendapatkan dokumen asli ijazah sarjana kehutanan nomor 1120 atas nama Joko Widodo dengan NIM 1681KT Fakultas Kehutanan UGM pada tanggal 5 November 1985 yang telah diuji secara laboratoris berikut sampel pembanding dari 3 rekan pada masa menempuh perkuliahan di Fakultas Kehutanan UGM meliputi bahan kertas,\" kata Direktur Tindak Pidana Umum (Dirtipidum) Bareskrim Polri Brigjen Djuhandhani Rahardjo Puro saat konferensi pers di Bareskrim Polri, Jakarta, Kamis (22/5/2025). SCROLL TO CONTINUE WITH CONTENT Dari pengujian itu, penyidik menguji elemen lain, seperti pengaman kertas hingga cap stempel. Dipastikan bukti dan pembandingnya identik. \"Pengaman kertas, teknik cetak, tinta tulisan tangan, cap stempel, dan tinta tanda tangan milik dekan dan rektor dari peneliti tersebut maka antara bukti dan pembanding adalah identik atau berasal dari satu produk yang sama,\" tuturnya. Adapun penyidik mendapatkan dokumen dari SMA 6 Surakarta hingga Fakultas Kehutanan UGM. Dokumen tersebut juga diambil dari alumni SMA dan kampus Jokowi. \"Kita juga mendapatkan 51 dokumen dari pihak Fakultas Kehutanan UGM,\" kata Djuhandhani. Penyidik melakukan uji laboratorium forensik dengan dokumen yang sudah diterima dari SMA hingga kampus UGM. Uji laboratorium forensik dilakukan dengan pembanding. Bareskrim juga uji labfor skripsi yang ditulis Jokowi berjudul 'Studi tentang Kayu Lapis pada Pemakaian Akhir di Kotamadya Surakarta'. \"Atas skripsi tersebut telah diuji Puslabfor dengan skripsi rekan-rekan senior dan junior Bapak Joko Widodo,\" ujar Djuhandhani dalam konferensi pers di Bareskrim Polri, Jakarta, Kamis (22/5). Dalam pengujian tersebut, penyidik menguji jenis mesin ketik yang digunakan oleh Jokowi saat menulis skripsi ketika menjadi mahasiswa di Fakultas Kehutanan UGM. Djuhandhani menyebutkan, pada tahun itu, terdapat dua jenis mesin tik, yakni tipe Pica dan Elite. \"Tipe Pica memuat 10 huruf dalam 1 inch dan tidak menunjuk font tertentu yang sekarang ada dalam tipe ketikan digital,\" kata dia. Penelitian skripsi milik Jokowi ini dilakukan mulai pada Bab I sampai akhir. Dari hasil penelitian Puslabfor, tulisan pada skripsi Jokowi menggunakan mesin tik tipe Pica. \"Khusus lembar pengesahan skripsi, dibuat dengan handpress letterpress, sehingga apabila diraba tulisannya tidak rata atau cekung,\" ucapnya. Pengujian labfor terkait tulisan pada skripsi tersebut bersesuaian dengan keterangan pemilik percetakan pada masa itu. \"Terhadap uji labfor tersebut bersesuaian dengan pemilik percetakan saat itu, sehingga terjawab tidak ada proses cetak menggunakan alat cetak lain selain mesin ketik, handpress atau letterpress,\" tambahnya. Penyidik juga mendapatkan dokumen asli ijazah Sarjana Kehutanan Nomor 1120 atas nama Joko Widodo dengan nomor induk mahasiswa (NIM) 1681KT Fakultas Kehutanan UGM, pada tanggal 5 November 1985. Ijazah asli tersebut diuji secara laboratoris dengan pembanding dari 3 rekan Jokowi saat menempuh perkuliahan di UGM. Pemeriksaan dokumen tersebut meliputi bahan kertas, pengamanan kertas, teknik cetak, tinta tulisan tangan, cap stempel, dan tinta tanda tangan milik dekan dan rektor dari peneliti tersebut. \"Maka antara bukti dan pembanding adalah identik atau berasal dari satu produk yang sama,\" ujarnya. Penyidik Bareskrim juga mendapatkan fakta bahwa skripsi Jokowi ini telah dialihkan ke dalam aplikasi perpustakaan digital yang bernama Electronic Theses and Dissertation (ETD) UGM. \"Penyelidik juga mendapatkan fakta terhadap skripsi milik Bapak Jokowi diduga dialihkan atau dimediakan digitalisasi pada tahun 2016 dan diunggah 2019 berdasarkan data digital pada aplikasi elektronik ETD UGM dan data log input oleh admin perpustakaan Fakultas UGM. Aplikasi ETD UGM ini sendiri mulai pada tahun 2010,\" jelasnya. Djuhandhani menambahkan, data-data skripsi pada ETD UGM, khusus Fakultas Kehutanan baru di-upload sampai 1990. Akan tetapi, khusus skripsi Jokowi diunggah ke dalam data ETD UGM karena bentuk kebanggaan UGM lantaran ada alumninya yang menjadi tokoh, bahkan sampai menjadi presiden. \"Dan perlu kami sampaikan data pada ETD terkait fakultas kehutanan sampai saat ini yang di-upload baru sampai tahun 1990, namun oleh admin, karena wujud kebanggaan dari Fakultas Kehutanan ada yang menjadi tokoh nasional dan menjadi Presiden, oleh admin di-upload dan itu satu-satunya di-upload, sementara yang lainnya, yang Kehutanan baru sampai lulusan 1990,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nBareskrim Polri melakukan serangkaian pemeriksaan uji laboratorium forensik terkait tuduhan ijazah palsu Joko Widodo (Jokowi). Penyelidik menemukan bahwa skripsi dan ijazah Jokowi identik dengan dokumen pembanding, serta tulisan pada skripsi menggunakan mesin tik tipe Pica. Ijazah asli tersebut diuji secara laboratoris dengan pembanding dari 3 rekan Jokowi saat menempuh perkuliahan di UGM.\n\nSolusi:\nMasalah yang diangkat adalah tuduhan ijazah palsu Joko Widodo (Jokowi). Solusinya adalah melakukan pemeriksaan uji laboratorium forensik untuk memverifikasi keaslian dokumen tersebut, sehingga dapat membantu menyelesaikan kasus ini.",
    "category": "Hukum"
  },
  {
    "title": "Jadwal Libur Sekolah Kenaikan Kelas 2025 Mulai Kapan? Ini Tanggal Lengkapnya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7927210/jadwal-libur-sekolah-kenaikan-kelas-2025-mulai-kapan-ini-tanggal-lengkapnya",
    "image": null,
    "time_published": "2025-05-22 16:45:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Menyambut dibukanya pendaftaran Sistem Penerimaan Murid Baru (SPMB), peserta didik yang akan naik kelas turut menantikan berlangsungnya libur semester genap. Lantas, jadwal libur sekolah kenaikan kelas 2025 mulai kapan? Seperti yang diketahui, momentum libur selalu dinantikan oleh hampir seluruh kalangan masyarakat. Tidak terkecuali peserta didik yang turut mendapatkan kesempatan untuk libur selama pergantian semester berlangsung, termasuk semester genap yang turut menandai kenaikan kelas. Hal inilah yang membuat tidak sedikit peserta didik sekaligus orang tua atau wali mereka yang ingin mengetahui jadwal libur sekolah di momen kenaikan kelas yang sebentar lagi akan berlangsung. Sebagai panduan dalam menantikannya, terdapat informasi yang akan diuraikan dalam artikel ini. Mari simak penjelasannya berikut ini. SCROLL TO CONTINUE WITH CONTENT Terkait dengan libur sekolah kenaikan kelas biasanya dapat diketahui dengan merujuk pada kalender pendidikan atau kaldik yang disusun oleh masing-masing satuan pendidikan. Hal ini menunjukkan, aturan mengenai libur sekolah di semester gasal maupun semester genap bisa jadi memiliki perbedaan antara satu daerah dengan lainnya. Misalnya saja di daerah Jogja yang tanggal libur sekolah kenaikan kelas 2025 dapat mengacu pada Keputusan Kepala Dinas Pendidikan Pemuda dan Olahraga Kota Yogyakarta Nomor: 1003.180 tentang Pedoman Penyusunan Kalender Pendidikan Satuan Pendidikan di Kota Yogyakarta Tahun Pelajaran 2024/2025. Pada lampiran surat keputusan ini diuraikan secara lengkap mengenai Kalender Pendidikan Tahun Pelajaran 2024/2025 untuk tingkat pendidikan TK, SD, hingga SMP sederajat. Apabila merujuk pada Kaldik TA 2024/2025 Kota Jogja dapat diketahui bahwa laporan hasil belajar akhir tahun bagi peserta didik tingkat SMP dan SMPLB diberikan pada tanggal 25 Juni 2025. Kemudian libur kenaikan kelas 2025 akan berlangsung mulai tanggal 27 Juni sampai 11 Juli 2025. Melalui kaldik yang sama, dapat diketahui pula bahwa Tahun Ajaran Baru 2025/2026 akan dimulai pada tanggal 14 Juli 2025. Hal tersebut serupa dengan tingkat TK/RA dan SD/MI yang turut mendapatkan libur kenaikan kelas 2025 di tanggal yang sama, yaitu mulai 27 Juni sampai 11 Juli 2025 apabila merujuk pada kaldik tersebut. Sebagai perbandingan, akan turut diuraikan jadwal libur sekolah 2025 yang berlaku di wilayah Jawa Tengah. Dikutip dari 'Pedoman Penyusunan Kalender Pendidikan (Kaldik) Tahun Ajaran 2024/2025' oleh Dinas Pendidikan dan Kebudayaan Pemerintah Provinsi Jawa Tengah, bahwa pembagian buku Laporan Hasil Belajar (LHB) Semester Genap untuk tingkat SD/SDLB/MI/MILB di Jawa Tengah dilakukan pada tanggal 20 Juni 2025 khusus sekolah yang menerapkan 5 hari belajar, sedangkan 21 Juni 2025 bagi sekolah dengan total 6 hari belajar. Adapun jadwal libur kenaikan kelas untuk peserta didik SD sederajat berlangsung pada tanggal 23 Juni sampai 12 Juli 2025. Bagi peserta didik tingkat SMP dan SMA/SMK sederajat di Jawa Tengah juga mendapatkan jadwal libur sekolah yang sama. Peserta didik akan menerima buku LHB Semester Genap di tanggal 20-21 Juni 2025. Baru kemudian mulai tanggal 23 Juni sampai 12 Juli 2025 adalah momentum libur sekolah. Merujuk dari penjelasan yang telah diuraikan sebelumnya dapat dipahami bahwa libur sekolah kenaikan kelas 2025 akan berlangsung pada pekan terakhir bulan Juni dan berlangsung sampai pertengahan bulan Juli 2025. Artinya, ada sekitar lebih dari dua minggu peserta didik akan mendapatkan kesempatan untuk libur atau belajar di rumah sebelum tahun ajaran baru berganti. Kalau sebelumnya telah diuraikan informasi seputar libur sekolah kenaikan di dua wilayah berbeda, kali ini terdapat jadwal libur yang berasal dari berbagai wilayah di Indonesia. Dilansir detikEdu, libur kenaikan kelas yang berlangsung pada bulan Juni sampai Juli 2025 memiliki perbedaan jadwal antara wilayah yang satu dengan lainnya. Setidaknya ada jadwal libur sekolah kenaikan kelas 2025 di 12 wilayah berbeda yang diharapkan mampu memberikan gambaran secara lebih jelas. Berikut rincian jadwalnya: Setelah mencermati berbagai tanggal libur sekolah kenaikan kelas atau Semester Genap yang telah diuraikan sebelumnya, tentu tidak sedikit peserta didik dan orang tua maupun wali mereka yang ingin mengetahui kapan dimulainya Tahun Ajaran Baru 2025/2026. Hal ini kembali lagi, dapat diketahui dengan merujuk pada kalender pendidikan setiap satuan pendidikan dan daerah masing-masing. Tidak hanya itu saja, tanggal anak sekolah masuk sekolah lagi setelah libur panjang kenaikan kelas juga dapat diketahui dengan mencermati batas akhir tanggal tersebut. Apabila merujuk pada uraian jadwal yang telah dijelaskan sebelumnya, sebagian besar libur sekolah kenaikan kelas berakhir pada tanggal 11, 12, dan 19 Juli 2025. Hal ini menunjukkan, peserta didik akan kembali masuk sekolah di tahun ajaran yang baru mulai tanggal 12, 13, dan 20 Juli 2025. Peserta didik dan orang tua atau wali mereka dapat mencermati pengumuman maupun surat edaran yang biasanya akan dibagikan oleh pihak sekolah. Hal inilah yang dapat dijadikan acuan dalam mengetahui tanggal mulai masuk sekolah lagi setelah libur panjang kenaikan kelas berakhir. Sementara itu, bagi peserta didik yang sudah dinyatakan lulus dari tingkat sebelumnya dan hendak masuk ke tingkat pendidikan yang baru tentu akan melalui proses Sistem Penerimaan Murid Baru (SMPB). Oleh sebab itu, jadwal SPMB Tahun Ajaran 2025/2026 menjadi informasi yang perlu untuk diketahui. Terkait dengan jadwal SPMB 2025/2026 secara lengkap telah tertuang di dalam Surat Edaran Nomor: 2728/C/HK.04/01/2025 yang diterbitkan oleh Kementerian Pendidikan Dasar dan Menengah (Kemdikdasmen) RI. Melalui edaran tersebut dapat diketahui bahwa proses SPMB telah berlangsung sejak bulan Maret 2025 lalu. Sebagai gambaran bagi peserta didik baru, berikut uraian lengkap jadwalnya. Demikian tadi rangkuman tanggal libur sekolah kenaikan kelas 2025 lengkap dengan jadwal libur nasional dan jadwal SPMB Tahun Ajaran 2025/2026. Semoga informasi ini membantu, ya.",
    "solution": "Ringkasan berita ini adalah tentang jadwal libur sekolah kenaikan kelas 2025 dan jadwal Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026.\n\nSolusi untuk masalah yang diangkat adalah memberikan informasi jadwal libur sekolah kenaikan kelas 2025 dan SPMB Tahun Ajaran 2025/2026 bagi peserta didik dan orang tua mereka, sehingga dapat mempersiapkan diri dengan baik dan mengetahui tanggal mulai masuk sekolah lagi setelah libur panjang.",
    "category": "pendidikan"
  },
  {
    "title": "Muncul Penggugat Intervensi, Sidang Gugatan Ijazah Jokowi di PN Sleman Ditunda",
    "url": "https://www.detik.com/jogja/berita/d-7926710/muncul-penggugat-intervensi-sidang-gugatan-ijazah-jokowi-di-pn-sleman-ditunda",
    "image": null,
    "time_published": "2025-05-22 13:53:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Sidang perdana gugatan perdata yang dilayangkan Ir Komardin terhadap UGM terkait ijazah sarjana Presiden Joko Widodo (Jokowi) dilaksanakan di PN Sleman. Hanya saja agenda sidang yang seharusnya berlanjut ke proses mediasi ditunda oleh majelis hakim. Penundaan dilakukan karena ada pihak ketiga yang ikut hadir sebagai penggugat intervensi. Pihak ketiga tersebut belum mengajukan surat permohonan dan baru membawa surat kuasa. \"Silakan sekarang surat permohonannya diajukan, apakah sudah siap?,\" kata hakim ketua Cahyono saat proses persidangan di PN Sleman, Kamis (22/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Kami belum siap,\" ujar Muhammad Taufiq yang mengajukan diri sebagai kuasa hukum pihak penggugat intervensi. \"Itu belum siap. Itu akan membela kepentingan penggugat atau berdiri sendiri?,\" tanya Cahyono. \"Membela kepentingan penggugat,\" jawab Muhammad Taufiq. Hal itu kemudian membuat pihak tergugat keberatan dengan kehadiran pihak ketiga intervensi di ruang sidang. Majelis hakim kemudian meminta penggugat intervensi keluar dari ruang sidang untuk melengkapinya. \"Dilengkapi, bukan kami menolak,\" kata Cahyono. Cahyono bilang, pada hari ini agenda sidang seharusnya berlanjut ke mediasi. Namun, dengan kemunculan penggugat intervensi yang ingin ikut dalam proses mediasi majelis hakim, kemudian dalam forum itu disepakati untuk ditunda dan menunggu putusan terkait keikutsertaan penggugat intervensi. \"Jadi kita menunggu sampai putusan selanya itu untuk ikut bergabung dalam perkara ini dari Pak Taufiq itu diterima atau tidak,\" ujar Cahyono. Oleh karena itu sidang hari ini kemudian ditutup dan akan dilanjutkan pada Rabu (28/5) mendatang. Cahyono meminta pada semua pihak untuk bisa hadir langsung dalam proses persidangan mendatang. \"Majelis hakim menyatakan persidangan pada hari ini dinyatakan cukup dan akan dibuka kembali pada hari Rabu tanggal 28 (Mei) untuk agendanya adanya permohonan dari intervensi,\" ujarnya. Untuk diketahui, pihak tergugat dalam perkara ini yaitu Rektor Universitas Gadjah Mada, Wakil Rektor 1 Universitas Gadjah Mada, Wakil Rektor 2 Universitas Gadjah Mada, Wakil Rektor 3 Universitas Gadjah Mada, Wakil Rektor 4 Universitas Gadjah Mada, Dekan Fakultas Kehutanan Universitas Gadjah Mada, Kepala Perpustakaan Fakultas Kehutanan Universitas Gadjah Mada, dan Ir. Kasmudjo Kuasa hukum Rektor UGM hingga Kepala Perpustakaan Fakultas Kehutanan, Ariyanto, bilang sebagai warga negara yang baik pihaknya telah hadir dalam persidangan. Hanya saja, dalam proses persidangan terdapat pihak yang hadir tanpa memenuhi aspek hukum berita acara. \"Ya, ini tadi dari kami melihat bahwa aspek hukum acaranya harus dipenuhi terlebih dahulu. Ya, karena ini sifatnya adalah persidangan yang terhormat, maka apabila hukum acara sudah ditempuh, beliau dari pembuat intervensi dapat hadir dan mewakili kepentingan kliennya,\" kata Ariyanto ditemui wartawan usai sidang. \"Jadi itu yang kami lihat, karena hukum acara tidak terpenuhi, maka kami tidak bisa untuk menerima beliau hadir di dalam persidangan,\" imbuhnya. Sementara itu, kuasa hukum Kasmudjo, Zahru Arqom mengaku pihaknya beritikad baik untuk menyelesaikan perkara ini dengan hadir dalam persidangan. \"Jadi kami UGM maupun saya mewakili Pak Ir Kasmudjo, itu beritikad baik dalam hal ini. Hari pertama pun kami tidak bolos, kami sidang. Jadi ini untuk membuktikan bahwa kami ini beritikad baik menyelesaikan perkara ini,\" tegasnya. Diketahui, Muhammad Taufiq yang hadir dalam sidang tersebut merupakan pengacara yang saat ini juga tengah melakukan gugatan soal ijazah Jokowi di Pengadilan Negeri Solo.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSidang perdana gugatan perdata Ir. Komardin terhadap UGM terkait ijazah sarjana Presiden Joko Widodo (Jokowi) dilangsungkan di PN Sleman. Namun, penundaan dilakukan karena ada pihak ketiga yang ikut hadir sebagai penggugat intervensi tanpa memenuhi aspek hukum berita acara.\n\nSolusi:\nUntuk menyelesaikan masalah ini, semua pihak harus dapat hadir langsung dalam proses persidangan mendatang dan memenuhi aspek hukum yang diperlukan. Pihak penggugat intervensi harus mengajukan surat permohonan dengan lengkap dan akurat untuk mendapatkan keikutsertaan dalam proses persidangan.",
    "category": "Hukum"
  },
  {
    "title": "Warga Lempuyangan Dikirimi Surat Peringatan Pengosongan oleh PT KAI",
    "url": "https://www.detik.com/jogja/berita/d-7927098/warga-lempuyangan-dikirimi-surat-peringatan-pengosongan-oleh-pt-kai",
    "image": null,
    "time_published": "2025-05-22 16:18:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, mengaku dikirimi surat peringatan pengosongan oleh PT KAI, Rabu (21/5) kemarin. Surat itu ditolak oleh warga, ini alasannya. Ketua RW 01 Bausasran, Anton Handriutomo menyebut ada dua staf PT KAI yang datang ke rumahnya pada Rabu (21/5) sekitar pukul 09.30 WIB. Dua staf itu membawa 16 pucuk surat yang berisi surat peringatan pengosongan. \"14 (surat) untuk warga dan 2 (surat) masing-masing untuk pemangku wilayah RW 01 dan RT 02,\" jelasnya melalui pesan singkat, Kamis (22/5/2025). SCROLL TO CONTINUE WITH CONTENT Dalam foto surat peringatan yang dibagikan Anton, tertulis permintaan bagi warga untuk melakukan pengosongan bangunan selambatnya 7 hari sejak surat diterima. Jika sampai batas waktu tidak dilakukan pengosongan, maka akan dilakukan penertiban. Anton mengatakan surat peringatan itu ditolaknya. Pasalnya warga sudah menunjuk juru bicara dan meminta surat diserahkan kepada juru bicara. Namun sampai saat ini menurutnya surat belum diterima juru bicara warga. \"Saya selaku Ketua RW menyarankan surat disampaikan pada juru bicara warga. Setahu saya begitu (sampai saat ini surat belum diterima),\" jelas Anton. Selain itu, lanjut Anton, alasan penolakan surat itu lantaran menurutnya dengan tetap mendesak warga melakukan pengosongan dan pembongkaran, PT KAI tidak mengindahkan poin-poin tuntutan warga dalam sosialisasi terakhir pekan lalu, Kamis (15/5). \"Melalui surat yang dikirimkan oleh PT KAI, disampaikan batas waktu pengosongan/pembongkaran selama 7 hari yang jika tidak maka PT KAI yang akan melakukan penertiban,\" ujar Anton. \"Kami warga Tegal Lempuyangan, kecewa dengan sikap PT KAI yang memaksa dan tidak menghargai proses dialog/mediasi yang sedang berlangsung. Belum ada titik temu bersama atas persoalan ini, serta belum ada kepastian akan nasib warga ke depan,\" sambungnya. Terpisah, saat dimintai konfirmasi mengenai pengiriman surat ini, Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih memilih irit bicara. \"Saya konfirmasi dulu ya Mas, terima kasih,\" jelasnya saat dihubungi hari ini.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, menerima surat peringatan pengosongan dari PT KAI. Surat ini menyerukan warga melakukan pengosongan bangunan dalam waktu 7 hari. Warga berusaha menolak surat ini karena masih dalam proses dialog dan mediasi dengan PT KAI.\n\nSolusi:\nUntuk menghindari konflik dan penertiban, dapat dilakukan beberapa hal:\n\n1. Pastikan bahwa semua warga telah mengetahui tentang surat peringatan dan batas waktu yang ditetapkan.\n2. Langgung berkomunikasi dengan PT KAI untuk meminta klarifikasi dan informasi tambahan tentang surat peringatan.\n3. Jika warga merasa tidak puas dengan sikap PT KAI, dapat mengajukan klaim hukum atau melibatkan organisasi lain yang lebih besar untuk membantu menyelesaikan masalah ini.",
    "category": "Politik"
  }
]