[
  {
    "title": "Trump Ngaku Gencatan Senjata Berlaku Usai Ia Marah-marah ke Israel-Iran",
    "url": "https://www.detik.com/jogja/berita/d-7980815/trump-ngaku-gencatan-senjata-berlaku-usai-ia-marah-marah-ke-israel-iran",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Presiden Amerika Serikat (AS) Donald Trump menyatakan gencatan senjata terhadap Iran dan Israel telah berlaku. Gencatan senjata itu dia klaim baru terlaksana usai dia marah dan mengutuk kedua negara karena melakukan pelanggaran. Dilansir AFP yang dikutip detikNews, Selasa (24/6/2025), Trump mengunggah serangkaian pernyataan di aplikasi Truth Social miliknya bahwa 'Gencatan Senjata berlaku!'. Pernyataan itu ia unggah dalam perjalanan menghadiri pertemuan puncak NATO di Den Haag, Belanda. \"ISRAEL tidak akan menyerang Iran. Semua pesawat akan berbalik dan pulang, sambil melakukan 'Gelombang Pesawat' yang bersahabat ke Iran. Tidak akan ada yang terluka,\" tulis Trump. SCROLL TO CONTINUE WITH CONTENT Beberapa menit sebelumnya, ia mengecam baik Iran maupun Israel yang merupakan sekutu dekat AS, karena melanggar gencatan senjata yang awalnya ia umumkan pada Senin (23/6) malam waktu AS. Kedua negara telah \"bertempur begitu lama dan begitu keras sehingga mereka tidak tahu apa yang mereka lakukan, apakah Anda mengerti?\" kata Trump kepada wartawan di Gedung Putih. Iran melanggar gencatan senjata, \"tetapi Israel juga melanggarnya,\" kata Trump kepada wartawan di South Lawn Gedung Putih saat ia berangkat menuju pertemuan puncak NATO. \"Jadi saya tidak senang dengan mereka. Saya juga tidak senang dengan Iran. Tetapi saya benar-benar tidak senang jika Israel keluar pagi ini.\" \"Saya harus membuat Israel tenang,\" katanya. \"Israel, segera setelah kami membuat kesepakatan, mereka keluar dan menjatuhkan banyak bom yang belum pernah saya lihat sebelumnya.\" Trump menunjukkan kemarahan yang tidak biasa di hadapan publik terhadap Israel, Presiden berusia 79 tahun tersebut tampaknya mencoba membujuk sekutunya untuk menghentikan jet tempur secara langsung. Sebelumnya pada pagi yang sama, ia telah memposting di Truth Social: \"ISRAEL. JANGAN JATUHKAN BOM ITU\"--tanpa menjelaskan bom mana yang ia maksud. \"JIKA ANDA MELAKUKANNYA, ITU ADALAH PELANGGARAN BESAR. BAWA PILOT ANDA PULANG, SEKARANG!\"",
    "solution": "Berikut adalah ringkasan berita:\n\nPresiden Amerika Serikat (AS) Donald Trump menyatakan gencatan senjata terhadap Iran dan Israel telah berlaku. Namun, dia kemudian mengklaim bahwa gencatan senjata itu baru terlaksana usai dia marah dan mengutuk kedua negara karena melakukan pelanggaran. Trump menulis pada aplikasi Truth Social miliknya bahwa 'Gencatan Senjata berlaku!' dan mengancam Israel jika melanjutkan serangan terhadap Iran.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mencegah kekerasan dan konflik antara Iran dan Israel, perlu dilakukan upaya mediasi dan dialog diplomatik yang efektif. Pihak-pihak terkait harus berusaha untuk memahami perspektif dan kekhawatiran masing-masing, serta mencari solusi yang adil dan tahan lama.",
    "category": "politik"
  },
  {
    "title": "Dituduh Israel Tembakan Rudal Saat Gencatan Senjata, Iran Membantah",
    "url": "https://www.detik.com/jogja/berita/d-7980636/dituduh-israel-tembakan-rudal-saat-gencatan-senjata-iran-membantah",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Iran memberi respons usai dituduh Israel melakukan pelanggaran dengan menembakkan rudal \"beberapa jam\" saat gencatan senjata berlangsung. Begini bantahan Teheran. Dilansir detikNews, laporan televisi pemerintah Iran, seperti dilansir AFP, Selasa (24/6/2025), menyebutkan bahwa Staf Umum Militer Iran \"membantah adanya peluncuran rudal dari Iran ke wilayah pendudukan (Israel) dalam beberapa jam terakhir\". Sanggahan serupa juga disuarakan seorang pejabat senior keamanan Iran yang enggan disebutkan namanya, saat dimintai konfirmasi CNN. Sumber itu menegaskan setelah pukul 07.30 waktu setempat pada Selasa, \"tidak ada rudal yang ditembakkan ke musuh sejauh ini.\" SCROLL TO CONTINUE WITH CONTENT Media pemerintah Iran juga menyuarakan bantahan terhadap tuduhan yang disampaikan Israel, bahwa Teheran meluncurkan misil begitu gencatan senjata dimulai pada Selasa pagi. \"Berita bahwa Iran menembakkan rudal-rudal ke wilayah pendudukan setelah pemberlakuan gencatan senjata terhadap rezim Zionis dibantah,\" sebut kantor berita ISNA dalam laporannya via Telegram. Bantahan serupa juga dilaporkan media pemerintah Nour News. Israel sebelumnya menuduh Iran telah melanggar gencatan senjata, setelah dua rudal Teheran terdeteksi mengudara ke negara tersebut pada Selasa (24/6) pagi. Menteri Pertahanan (Menhan) Israel Katz telah memerintahkan respons tegas terhadap pelanggaran gencatan senjata oleh Teheran. \"Saya menginstruksikan militer Israel untuk merespons dengan tegas pelanggaran gencatan senjata oleh Iran dengan melancarkan serangan kuat terhadap target rezim di jantung Teheran,\" kata Katz dalam tanggapannya. Pernyataan Katz itu dirilis setelah militer Israel melaporkan dua rudal terdeteksi ditembakkan dari Iran pada Selasa (24/6) pagi, beberapa jam setelah Presiden Amerika Serikat (AS) Donald Trump mengumumkan gencatan senjata antara kedua negara. Rudal-rudal Teheran itu memicu suara sirene peringatan serangan udara yang meraung-raung di wilayah utara Israel. Militer Tel Aviv menyebut rudal-rudal Iran itu \"berhasil dicegat\".",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nIran memberi respons usai dituduh melakukan pelanggaran dengan menembakkan rudal \"beberapa jam\" saat gencatan senjata berlangsung. Iran membantah adanya peluncuran rudal ke wilayah pendudukan Israel, dan juga menegaskan bantahan terhadap tuduhan yang disampaikan Israel.\n\nSolusi untuk masalah yang diangkat adalah Iran meminta agar tuduhan yang disampaikan Israel tidak dianggap valid.",
    "category": "Unknown"
  },
  {
    "title": "Apakah BSU 2025 Sudah Cair? Cek Jadwal Pencairan dan Status di Link Ini!",
    "url": "https://www.detik.com/jogja/bisnis/d-7980265/apakah-bsu-2025-sudah-cair-cek-jadwal-pencairan-dan-status-di-link-ini",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Pencairan Bantuan Subsidi Upah (BSU) 2025 sudah ditunggu-tunggu masyarakat sejak awal Juni kemarin. Sedianya, bantuan ini akan diberikan kepada lebih dari 17 juta pekerja yang memenuhi syarat. Jadi, apakah BSU 2025 sudah cair? Dikutip laman resmi Kementerian Keuangan, BSU merupakan satu dari lima paket stimulus ekonomi yang dibagikan untuk periode Juni-Juli 2025. Harapannya, insentif ini dapat membantu menjaga pertumbuhan ekonomi Indonesia. \"Kita harapkan pada kuartal II pertumbuhan ekonomi tetap bisa dijaga mendekati 5 persen dari yang tadinya diperkirakan akan melemah akibat kondisi global,\" ujar Menteri Keuangan Sri Mulyani di Istana Merdeka, Senin (2/6/2025). SCROLL TO CONTINUE WITH CONTENT Besaran BSU per bulan yang disalurkan kepada masyarakat adalah Rp 300.000. Berhubung bantuan ini diperuntukkan untuk 2 bulan dengan sekali penyaluran, total nominal yang didapat menjadi Rp 600.000. Dana ini tentu dapat membantu masyarakat untuk memenuhi kebutuhan hidup yang kian hari kian mahal. Apalagi, kondisi geopolitik dunia sedang memanas sehingga berpotensi mengacaukan stabilitas ekonomi. Oleh karena itu, tidak mengherankan jika masyarakat terus mempertanyakan jadwal pencairan BSU. Jadi, BSU 2025 mulai cair kapan? Simak jadwal dan cara cek statusnya berikut ini. Perkembangan terbaru, per Selasa, 24 Juni 2025, pemerintah sudah sukses menyalurkan BSU kepada 2,45 juta pekerja/buruh yang masuk penerima tahap pertama. Sisanya, yakni 1,24 juta pekerja/buruh akan segera menyusul. \"Sampai dengan hari ini, Selasa, 24 Juni 2025 dari jumlah penerima BSU tahap satu yang ditetapkan sebanyak 3.697.836 penerima, sudah tersalurkan ke rekening penerima sebanyak 2.450.068 dan sisanya 1.247.768 masih dalam proses,\" terang Menteri Ketenagakerjaan Yassierli di kantornya, Jakarta Selatan, Selasa (24/6/2025). Selesai tahap 1, pemerintah akan langsung mengeksekusi penyaluran bantuan kepada penerima tahap kedua sebanyak 4,5 juta orang. Saat ini, 4,5 juta data tersebut tengah diverifikasi dan divalidasi agar tidak salah sasaran. \"Kita ingin sangat hati-hati dalam memastikan data dari BPJS Ketenagakerjaan itu sesuai dengan kriteria yang memang sudah ditetapkan. Kemudian tentu administrasi keuangan karena anggarannya itu adalah sesuatu yang belum kita rencanakan dari awal tahun,\" lanjut Menaker Yassierli. Sebagai informasi, tahun ini BSU menyasar 17,3 juta pekerja dan 565 ribu guru honorer di Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) maupun Kementerian Agama (Kemenag). Jumlah banyak ini menyebabkan proses verifikasi dan validasi juga turut berlangsung lama. Oleh karena itu, untuk sebagian penerima, bisa jadi baru menerima BSU pada Juli mendatang. Guna mendapat informasi terupdate, detikers disarankan senantiasa melakukan cek status penerima di situs resmi yang disediakan BPJS Ketenagakerjaan maupun Kemnaker. Bagi detikers yang belum menerima suntikan BSU 2025, dapat melakukan pengecekan status penerima secara berkala. Begini langkah-langkahnya sebagai panduan: Apabila situs tersebut tidak memproses permintaan detikers, mungkin karena gangguan internet atau arus padat, kamu dapat mencoba melakukan pengecekan via aplikasi Jamsostek Mobile (JMO). Begini caranya: Sebagaimana kita ketahui, terdapat sejumlah bank penyalur yang menjadi media penyaluran dana BSU dari pemerintah. Berdasar, Peraturan Menteri Ketenagakerjaan Nomor 10 Tahun 2022, bank penyalur BSU adalah: Lantas, bagaimana jika data rekening salah? Apakah masih bisa menggantinya? Disadur dari Instagram resmi BPJS Ketenagakerjaan, @bpjs.ketenagakerjaan, batas akhir perubahan rekening BSU adalah 17 Juni. \"Apabila yang dimaksud perubahan rekening Bantuan Subsidi Upah (BSU) tahun 2025, untuk batas akhir perubahan rekening Bantuan Subsidi Upah (BSU) dilakukan pada tanggal 17 Juni 2025, silakan konfirmasikan kepada HRD perusahaan,\" tulisnya di kolom komentar menanggapi pertanyaan warganet. Bila benar-benar salah atau rekening sudah mati, segera konfirmasikan ke HRD. Pertanyaan lain yang kerap membingungkan masyarakat adalah bisa tidaknya mendapat BSU 2025 jika tidak memiliki rekening bank. Menurut penjelasan BPJS Ketenagakerjaan, selain via bank Himbara (Mandiri, BNI, BRI, dan BTN), BSU 2025 juga dapat disalurkan melalui: \"Perihal bank penyalur program Bantuan Subsidi Upah (BSU) 2025, dapat kami informasikan penyalur BSU tahun 2025 terdiri dari Bank Himbara (Bank Mandiri, BNI, BRI, BTN), Bank Syariah Indonesia atau melalui POS Indonesia....,\" Dengan demikian, dapat disimpulkan bahwa BSU 2025 bisa tetap diperoleh melalui rekening BSI atau PT POS Indonesia. Demi menghapus keraguan, detikers disarankan bertanya kepada HRD perusahaan untuk mendapat informasi akurat. Nah, itulah jadwal pencairan BSU dan cara cek statusnya. Semoga menjawab pertanyaan detikers, ya!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPencairan Bantuan Subsidi Upah (BSU) 2025 telah dimulai, dengan total nominal yang didapat menjadi Rp 600.000 per bulan. BSU ini disalurkan kepada lebih dari 17 juta pekerja yang memenuhi syarat dan berjumlah Rp 300.000 per bulan. Pemerintah harap insentif ini dapat membantu menjaga pertumbuhan ekonomi Indonesia.\n\nSolusi:\nUntuk mendapatkan informasi terupdate tentang status penerima BSU, detikers disarankan untuk melakukan cek status secara berkala di situs resmi BPJS Ketenagakerjaan atau Kemnaker. Jika data rekening salah, dapat dilakukan perubahan sebelum batas akhir perubahan rekening (17 Juni 2025). Selain melalui bank Himbara, BSU juga dapat disalurkan melalui Bank Syariah Indonesia dan PT POS Indonesia.",
    "category": "ekonomi"
  },
  {
    "title": "Israel Tuduh Iran Luncurkan Rudal Saat Gencatan Senjata, Ancam Serang Teheran",
    "url": "https://www.detik.com/jogja/berita/d-7980471/israel-tuduh-iran-luncurkan-rudal-saat-gencatan-senjata-ancam-serang-teheran",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Israel menuding Iran melanggar gencatan senjata usai dua rudal terdeteksi melintas pada Selasa waktu setempat. Tel Aviv pun menginstruksikan militer untuk menggempur ibu kota Iran. \"Saya menginstruksikan militer Israel untuk merespons dengan tegas pelanggaran gencatan senjata oleh Iran dengan melancarkan serangan kuat terhadap target rezim di jantung Teheran,\" kata Menteri Pertahanan Israel, Israel Katz dalam sebuah pernyataan, seperti dilansir AFP yang dikutip detikNews, Selasa (24/6/2025). Sebelumnya, militer Israel mengumumkan ada dua rudal yang terdeteksi ditembakkan dari Iran pada Selasa (24/6) pagi. Laporan itu muncul beberapa jam setelah Presiden Amerika Serikat (AS), Donald Trump, menyatakan gencatan senjata antara dua negara Timur Tengah itu mulai berlaku. SCROLL TO CONTINUE WITH CONTENT Rudal dari Teheran tersebut memicu suara sirene peringatan serangan udara yang meraung-raung di wilayah utara Israel. \"Dua rudal diluncurkan dari Iran dan berhasil dicegat,\" ucap seorang pejabat militer Israel, yang enggan disebut namanya. Militer Israel mengatakan penduduk setempat dapat meninggalkan tempat perlindungan sekitar 15 menit setelah peringatan pertama dirilis. Sebelumnya, Trump menyatakan gencatan senjata yang terjadi antara Iran dan Israel bakal menjadi proses bertahap selama 24 jam, dimulai sekitar pukul 04.00 GMT, Selasa. Iran diminta menghentikan segala operasi militernya terlebih dahulu. Baru kemudian, lanjut Trump, Tel Aviv akan mengikuti dengan menyudahi operasi militernya sekitar 12 jam kemudian. Pemerintah Israel, dalam pernyataannya, telah mengonfirmasi pihaknya menyepakati \"gencatan senjata bilateral\" dengan Iran, yang diusulkan oleh Trump. Namun otoritas Iran belum secara resmi mengumumkan pihaknya menyepakati gencatan senjata yang sama. Dalam pernyataannya, otoritas Tel Aviv juga menegaskan bahwa: \"Israel akan menanggapi dengan tegas setiap pelanggaran gencatan senjata.\"",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nIsrael menuding Iran melanggar gencatan senjata usai dua rudal terdeteksi melintas pada Selasa waktu setempat. Tel Aviv menginstruksikan militer untuk menggempur ibu kota Iran dengan serangan kuat terhadap target rezim di jantung Teheran.\n\nSolusi:\nUntuk mencegah konflik yang lebih besar, dapat dilakukan beberapa langkah, seperti:\n\n1. Persetujuan dual dari kedua negara untuk mengimplementasikan gencatan senjata secara bersama-sama.\n2. Penegakan gencatan senjata tersebut dengan ketat dan tepat waktu untuk mencegah pelanggaran.\n3. Pembicaraan diplomatik yang lebih serius antara kedua negara untuk menemukan solusi yang lebih permanen dan efektif.",
    "category": "politik"
  },
  {
    "title": "6 Dampak Perang Nuklir bagi Bumi dan Keberlangsungan Hidup Manusia",
    "url": "https://www.detik.com/jogja/berita/d-7980584/6-dampak-perang-nuklir-bagi-bumi-dan-keberlangsungan-hidup-manusia",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Konflik yang terjadi antara Iran dan Israel belakangan ini memicu kekhawatiran tersendiri bagi tidak sedikit orang, salah satunya jika perang nuklir terjadi. Lantas, ada dampak perang nuklir bagi bumi dan keberlangsungan hidup manusia apabila kondisi tersebut benar-benar timbul? Istilah perang nuklir mungkin menjadi hal yang tak asing lagi di telinga sebagian orang. KBBI mendefinisikan nuklir sebagai berkenaan dengan atau menggunakan inti atau energi (tenaga) atom. Nuklir juga didefinisikan dalam artian energi yang menggunakan inti atau energi (tenaga) atom, dapat digunakan sebagai pembangkit listrik, senjata, dan sebagainya. Mengacu dari buku 'Sistem Utilitas' oleh Didiek Hari Nugroho, dkk., nuklir termasuk dalam limbah cair radioaktif. Dijelaskan istilah tersebut merujuk pada industri yang melibatkan bahan radioaktif yang dikenal sangat berbahaya. Limbah nuklir berbahaya bagi keberlangsungan hidup manusia karena radiasi yang dihasilkan mampu memberikan efek tertentu. SCROLL TO CONTINUE WITH CONTENT Terutama bagi kesehatan manusia dan lingkungan dalam jangka waktu yang panjang. Oleh sebab itulah, nuklir sebagai bagian dari bahan radioaktif selama ini mendapatkan perhatian yang khusus. Bukan hanya bagi pihak-pihak tertentu, tapi juga dunia secara lebih luas. Tidak terkecuali pada skenario jika perang nuklir benar-benar terjadi. Sebagai gambaran terkait hal tersebut, artikel ini akan mengungkap berbagai fakta menariknya. Simak baik-baik penjelasannya berikut ini, ya. Sebelumnya, mari mengenal terlebih dahulu secara lebih dekat dengan perang nuklir. Seperti namanya, perang nuklir tentu melibatkan senjata nuklir. Menurut Britannica, senjata nuklir didefinisikan sebagai sebuah senjata yang jauh berbeda dengan senjata konvensional yang selama ini dikenal secara umum. Hal tersebut dikarenakan senjata nuklir memiliki energi ledakan yang begitu besar dan memberikan efek yang tak kalah hebatnya. Dua di antara efek yang bisa dihasilkan dari ledakan nuklir adalah suhu yang tinggi dan juga radiasi. Sementara itu, di dalam buku 'Sejarah 3' karya Drs Sardiman AM, MPd, turut dijelaskan sekilas gambaran mengenai senjata nuklir. Istilah senjata nuklir juga sering kali disebut sebagai senjata pemusnah massal. Hal tersebut dikarenakan ledakan nuklir merupakan ancaman terbesar bagi kehidupan manusia sampai sekarang. Adapun pengertian dari senjata nuklir adalah senjata yang mendapatkan tenaga dari reaksi nuklir dan memiliki efek pemusnah yang begitu dahsyat. Salah satu pengembangan senjata nuklir yang cukup populer adalah sempat diuji coba oleh Amerika Serikat pada masa Perang Dunia II. Uji coba tersebut dilakukan pada tahun 1945 yang dijatuhkan di Hiroshima dan Nagasaki, Jepang. Tak hanya Amerika Serikat, terdapat sejumlah negara lain yang juga memiliki senjata nuklir. Sebut saja Rusia, Inggris, Prancis, Cina, India, hingga Pakistan. Tidak hanya sederet negara tersebut, terdapat dua negara yang juga mengembangkan senjata nuklir. Negara yang dimaksud adalah Iran dan Irak. Lantas, apa yang terjadi jika perang nuklir benar-benar terjadi? Terkait dengan hal ini, terdapat beberapa efek yang akan ditimbulkan dari senjata nuklir itu sendiri. Dihimpun dari laman The International Campaign to Abolish Nuclear Weapons (ICAN), Britannica, hingga Campaign for Nuclear Disarmament, berikut sejumlah dampak yang ditimbulkan akibat senjata nuklir. Salah satu dampak yang dihasilkan oleh senjata nuklir tidak terlepas dari ledakan yang disebut juga sebagai bom atom. Istilah bom atom juga sering kali dikenal sebagai senjata pemusnah massal karena daya ledaknya yang begitu dahsyat. Dijelaskan bom atom akibat senjata nuklir melibatkan tenaga yang dilepaskan oleh pemisahan inti atom. Apabila satu neutron bebas menghantam inti atom yang berasal dari bahan radioaktif, maka kondisi tersebut dapat melepaskan dua atau tiga neutron. Kemudian energi yang dilepaskan dari neutron yang mengalami pelepasan ini akan memicu adanya neutron baru yang menghantam inti uranium atau plutonium. Dengan begitu, akan terjadi pelepasan lebih banyak energi dan neutron. Reaksi yang berantai ini akan menyebar dalam waktu yang hampir seketika. Ledakan bom atom yang begitu dahsyat dapat dicermati pada kejadian pemboman yang berlangsung di kawasan Hiroshima dan Nagasaki saat Perang Dunia II. Sebelumnya telah disinggung ledakan senjata nuklir dapat menciptakan suhu yang tinggi. Dikatakan suhu dari ledakan nuklir bisa mencapai berjuta-juta derajat celcius. Efek panas yang dihasilkan dari ledakan ini benar-benar bisa menumpas seluruh manusia. Terdapat skenario yang dapat menggambarkan ledakan nuklir. Misalnya saja orang-orang yang berada di dalam gedung atau tidak terlindungi dengan baik saat ledakan nuklir berlangsung, maka mereka akan kehilangan nyawanya seketika. Bahkan efek panas yang dihasilkan oleh ledakan nuklir membuat orang-orang yang sudah berlindung di bawah tanah sekalipun akan kehilangan nyawanya. Ini dikarenakan seluruh oksigen akan tersedot keluar dari atmosfer. Meskipun ledakan nuklir bisa merenggut nyawa orang-orang yang mengalaminya, tapi terdapat kemungkinan adanya korban yang bisa selamat. Hanya saja meski telah berhasil selamat biasanya korban ledakan nuklir tetap akan merasakan dampak yang tidak ringan. Satu di antaranya mereka bisa menderita luka bakar. Sebagian besar korban selamat akan mengalami luka bakar yang cukup fatal. Tidak hanya itu saja, mereka juga kemungkinan akan kehilangan indra penglihatan, cedera internal yang parah, hingga bagian tubuh yang mengeluarkan darah. Hal tersebut dapat diketahui salah satunya merujuk pada korban yang selamat dari ledakan Hiroshima dan Nagasaki. Orang-orang yang terkena reaksi radioaktif dari ledakan nuklir menunjukkan adanya luka bakar pada sekitar area kulitnya. Selanjutnya, dampak ledakan nuklir juga memicu gelombang kejut dalam waktu yang cenderung singkat. Dikatakan satu senjata nuklir mampu menghancurkan sebuah kota dan menghilangkan nyawa sebagian penduduk yang tinggal di kota tersebut. Bahkan bola api dari ledakan nuklir hanya memerlukan waktu sekitar 10 detik agar dapat mencapai ukuran maksimumnya. Saat ledakan nuklir memiliki gelombang kejut yang maksimal, maka akan berwujud ledakan, panas, sekaligus radiasi. Tak hanya terbentuk dalam waktu yang sangat singkat, gelombang kejut ledakan nuklir ini juga memiliki kecepatan yang luar biasa. Gelombang kejut yang dihasilkan bisa memiliki kecepatan ratusan kilometer hanya dalam setiap jamnya. Oleh sebab itulah, ledakan nuklir dikenal juga sebagai senjata pemusnah massal. Ini dikarenakan daya yang dihasilkan benar-benar luar biasa. Tak hanya mampu menghilangkan nyawa maupun meninggalkan luka bakar bagi korbannya, ternyata senjata nuklir juga dapat memberikan efek jangka panjang. Ini tak terlepas dari radiasi pengion yang dihasilkan oleh senjata tersebut. Dengan adanya radiasi tersebut, seseorang dapat merasakan efek samping dalam kurun waktu yang tidak sebentar. Korban yang selamat bisa saja terpapar penyakit tertentu, termasuk kanker dan juga kerusakan genetik. Tercatat sebuah data yang diungkap oleh kalangan dokter memperkirakan adanya sekitar 2,4 juta orang di seluruh dunia yang akhirnya kehilangan nyawanya. Para korban tersebut mengidap kanker setelah terpapar oleh uji coba nuklir atmosfer yang dilakukan pada era tahun 1945 dan 1980 silam. Inilah yang membuat senjata nuklir dianggap tidak hanya dianggap sebagai yang paling berbahaya dan merusak, tapi juga cenderung tidak manusiawi. Tidak hanya dapat memberikan dampak terhadap kelangsungan hidup manusia, senjata nuklir juga mampu berefek luar biasa terhadap lingkungan. Dijelaskan penggunaan kurang dari satu persen senjata nuklir di dunia bisa saja mengganggu iklim global. Selama beberapa dekade terakhir, para ilmuwan telah menaruh perhatian terhadap dampak nuklir terhadap gangguan iklim. Tidak hanya melibatkan ledakan, senjata nuklir juga dapat memicu asap, debu, hingga badai api yang begitu besar. Kondisi tersebut dapat berpengaruh pada rusaknya iklim dan lingkungan karena terjadi perubahan suhu dan curah hujan yang tiba-tiba. Oleh sebab itulah, apabila ledakan nuklir terjadi dapat berpengaruh pada menurunnya produksi pertanian akibat musim tanam yang lebih pendek dan juga stok ikan yang semakin menipis. Demikian tadi rangkuman penjelasan mengenai pengertian perang nuklir lengkap dengan dampaknya terhadap Bumi. Semoga informasi ini membantu.",
    "solution": "Ringkas berita ini: Perang nuklir merupakan perang yang menggunakan bom nuklir sebagai senjata utamanya. Bom nuklir adalah sebuah alat yang menghasilkan energi dengan cara fisik dan kimia, yang dapat membunuh jutaan orang dalam waktu singkat. Dampaknya sangat berbahaya bagi lingkungan dan manusia.\n\nSolusi untuk masalah yang diangkat: Untuk mencegah perang nuklir terjadi, kita perlu meningkatkan kesadaran tentang bahaya nuklir dan dampaknya. Selain itu, usaha dalam mengurangi senjata nuklir harus ditingkatkan dengan mengajukan program penghentian produksi senjata tersebut serta penyerahan senjata nuklir kepada badan internasional seperti PBB.",
    "category": "Unknown"
  },
  {
    "title": "Sederet Pertimbangan PSIM Jogja Undur Latihan Perdana Jadi 1 Juli",
    "url": "https://www.detik.com/jogja/sepakbola/d-7980541/sederet-pertimbangan-psim-jogja-undur-latihan-perdana-jadi-1-juli",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Manajemen PSIM Jogja menyatakan memundurkan latihan perdana yang semula digelar pada 23 Juni menjadi 1 Juli 2025. Begini sederet pertimbangannya. \"Setelah melalui pertimbangan manajerial dan administratif, kami memutuskan bahwa latihan perdana akan dilaksanakan pada Selasa, 1 Juli 2025, adalah langkah yang paling masuk akal,\" ujar Manajer PSIM, Razzi Taruna, dalam keterangannya, Minggu (22/6/2025). Razzi menerangkan penyesuaian jadwal ini merupakan keputusan yang mempertimbangkan berbagai faktor. Di antaranya faktor teknis dan administratif. SCROLL TO CONTINUE WITH CONTENT Salah satunya adalah pelatih kepala Laskar Mataram, Jean-Paul Gastel, ternyata baru tiba pada akhir Juni nanti. \"Faktor utamanya adalah pelatih kepala baru akan tiba di Jogja pada 27 Juni, salah satunya karena proses visa yang baru saja rampung,\" ungkapnya. Selain itu, faktor lain yang membuat manajemen PSIM memutuskan memundurkan jadwal latihan terkait kelengkapan skuad. Razzi menjelaskan manajemen ingin latihan perdana bisa diikuti sebanyak mungkin pemain yang tergabung. \"Untuk pemain lokal, sebagian besar sudah siap berkumpul. Namun, beberapa pemain asing kami masih dalam proses untuk bergabung,\" tambah Razzi. Razzi menambahkan, manajemen PSIM memfinalisasi beberapa detail teknis terkait latihan perdana. Mereka bakal berdiskusi dengan Van Gastel untuk menentukan format maupun lokasi latihan. \"Kami masih akan berdiskusi dengan tim pelatih mengenai teknisnya, apakah latihan akan terbuka untuk umum atau tertutup. Idealnya, kami ingin terbuka, tetapi keputusan akhir ada di tangan pelatih,\" jelas Razzi. \"Begitu pula dengan lokasi lapangan latihan, informasinya akan kami sampaikan lebih lanjut setelah ada keputusan final,\" pungkas pria berusia 24 tahun tersebut.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajemen PSIM Jogja memutuskan memundurkan latihan perdana dari 23 Juni menjadi 1 Juli 2025. Penyesuaian jadwal ini dilakukan karena beberapa faktor, termasuk teknis dan administratif, serta adanya pelatih kepala baru yang tiba di akhir Juni. Manajemen ingin memastikan kelengkapan skuad dan memberikan informasi yang akurat tentang latihan perdana.\n\nSolusi:\n1. Memutuskan jadwal latihan perdana untuk lebih aman dan efektif, misalnya dengan mempertimbangkan kedatangan pelatih kepala baru.\n2. Memberikan informasi yang akurat kepada publik tentang latihan perdana, seperti lokasi lapangan latihan.",
    "category": "Teknologi"
  },
  {
    "title": "Cek Link https://bsu.bpjsketenagakerjaan.go.id/, Ini Tanda BSU 2025 Sudah Cair",
    "url": "https://www.detik.com/jogja/bisnis/d-7979604/cek-link-https-bsu-bpjsketenagakerjaan-go-id-ini-tanda-bsu-2025-sudah-cair",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Sejak Senin malam, 23 Juni 2025, banyak netizen membagikan informasi di media sosial bahwasanya Bantuan Subsidi Upah (BSU) sudah cair. Sebenarnya, apa tanda yang menunjukkan BSU sudah benar-benar cair? Sebagai informasi, penyaluran BSU pada mulanya direncanakan dilakukan sebelum pekan kedua Juni dimulai. Namun, sampai memasuki pekan terakhir Juni, masyarakat masih banyak yang mempertanyakan penyalurannya karena tak kunjung dapat. Bukan tanpa sebab, jumlah penerima yang mencapai belasan juta orang menyebabkan pemerintah perlu melakukan verifikasi, validasi, dan finalisasi yang cukup lama. Hal ini dilakukan guna memastikan BSU diberikan kepada orang yang berhak. SCROLL TO CONTINUE WITH CONTENT Proses penyaluran tersebut begitu dinanti-nanti masyarakat. Oleh karenanya, ketika sudah cair, banyak orang membagikan momen tersebut ke media sosial. Nah, untuk menghindari hoax, yuk, pelajari tanda-tanda BSU 2025 sudah cair via uraian berikut! Tanda pertama yang paling jelas adalah kemunculan notifikasi masuknya dana BSU ke rekening terdaftar. Bagi detikers yang menginstall aplikasi mobile banking, notifikasi ini akan terpampang di bagian atas tampilan gawai sehingga terlihat mencolok. Tanda kedua adalah bertambahnya saldo bank. Oleh karena itu, kamu disarankan segera mengecek saldo rekening. Kamu dapat melakukan pengecekan melalui mesin ATM (Anjungan Tunai Mandiri) atau aplikasi perbankan digital. Apabila menemukan dana masuk sejumlah Rp 600.000 (sama dengan jumlah BSU), detikers perlu memeriksa detailnya. Sebab, bisa jadi uang tersebut bukanlah BSU melainkan salah transfer atau kemungkinan lain. Bila benar BSU, akan tertera tulisan 'BSU 2025'. Tanda ketiga adalah berubahnya perubahan di status resmi BPJS Ketenagakerjaan. Apabila sudah disalurkan, status detikers akan berubah menjadi 'tersalurkan'. Sementara itu, bila masih dalam proses, statusnya akan bertuliskan 'verifikasi'. Itulah tiga tanda yang bisa detikers pastikan untuk mengonfirmasi masuk atau belum dana BSU. Bila tidak yakin, kamu perlu menghubungi HRD perusahaan, mengingat, merekalah yang berurusan dengan BPJS Ketenagakerjaan terkait BSU 2025. Sudah disinggung sekilas di atas bahwa status pencairan BSU dapat dicek via laman resmi BPJS Ketenagakerjaan. Begini tata caranya: Apabila detikers belum menerima BSU 2025 sampai hari ini, tidak perlu khawatir. Pasalnya, penyaluran BSU memang dilakukan secara bergelombang sehingga waktunya bisa berbeda-beda antara satu individu dengan yang lain. Dikutip dari detikFinance, Menteri Ketenagakerjaan Yassierli mengungkap bahwa hingga 24 Juni 2025, BSU sudah disalurkan kepada 2,45 juta penerima. Artinya, masih ada 1,24 juta penerima lagi yang masih dalam proses penyaluran tahap pertama. \"Sampai dengan hari ini, Selasa, 24 Juni 2025 dari jumlah penerima BSU tahap satu yang ditetapkan sebanyak 3.697.836 penerima, sudah tersalurkan ke rekening penerima sebanyak 2.450.068 dan sisanya 1.247.768 masih dalam proses,\" ujarnya saat konferensi pers di kantornya, Jakarta Selatan, Selasa (24/6/2025). Adapun untuk penyaluran tahap dua, sebanyak 4,5 juta calon penerima sudah disiapkan datanya dan saat ini tengah diverifikasi dan divalidasi. Sebagai informasi, tahun ini, BSU menyasar kurang lebih 17 juta pekerja/buruh dan ratusan ribu guru honorer. Oleh karenanya, kamu mungkin belum menerima BSU lantaran tidak masuk penerima tahap pertama. Di samping itu, penyaluran BSU 2025 juga diprioritaskan untuk pekerja/buruh yang tidak sedang menerima bantuan sosial Program Keluarga Harapan (PKH). Pemberian Bantuan Pemerintah berupa subsidi Gaji/Upah diprioritaskan bagi Pekerja/Buruh yang tidak sedang menerima program keluarga harapan pada tahun anggaran berjalan sebelum Bantuan Pemerintah berupa subsidi Gaji/Upah yang disalurkan,\" bunyi pasal 5 Peraturan Menteri Ketenagakerjaan Nomor 5 Tahun 2025. detikers disarankan senantiasa memantau informasi terbaru di kanal-kanal resmi Kementerian Ketenagakerjaan maupun BPJS Ketenagakerjaan. Perlu kamu ketahui, nominal BSU 2025 adalah Rp 300.000 per bulan. Berhubung besaran dana tersebut diperuntukkan untuk Juni-Juli, maka total, penerima berhak mendapat Rp 600.000 yang disalurkan sekaligus. \"Bantuan Pemerintah berupa subsidi Gaji/Upah diberikan dalam bentuk uang sebesar Rp 300.000,00 (tiga ratus ribu rupiah) per bulan untuk 2 (dua) bulan yang dibayarkan sekaligus,\" bunyi ayat (1) pasal 6 Permenaker Nomor 5 Tahun 2025. Menaker Yassierli memastikan bahwa bantuan sebesar 600 ribu rupiah tersebut sudah bersih alias tidak dikenai potongan lagi. \"Tidak ada potongan. Jadi sesuai dengan anggaran yang kami minta kepada Kementerian Keuangan, sebesar itu lah yang kemudian diterima oleh para penerima upah,\" jelasnya. Demikian informasi ringkas mengenai tanda-tanda BSU 2025 sudah disalurkan dan cara cek statusnya. Semoga bermanfaat! Simak Video 'Kritik Said Iqbal Terhadap Program Bantuan Subsidi Upah': [Gambas:Video 20detik]",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSejak Senin malam 23 Juni 2025, banyak netizen membagikan informasi bahwa Bantuan Subsidi Upah (BSU) sudah cair. Namun, beberapa orang masih mempertanyakan penyalurannya karena tidak kunjung dapat. Pemerintah harus melakukan verifikasi, validasi, dan finalisasi untuk memastikan BSU diberikan kepada orang yang berhak.\n\nSolusi:\nUntuk menghindari hoax, berikut adalah tanda-tanda bahwa BSU 2025 sudah cair:\n\n1. Kemunculan notifikasi masuknya dana BSU ke rekening terdaftar.\n2. Bertambahnya saldo bank dengan jumlah Rp 600.000 (sama dengan jumlah BSU).\n3. Berubahnya status resmi BPJS Ketenagakerjaan menjadi 'tersalurkan'.\n\nJika tidak yakin, dapat menghubungi HRD perusahaan atau memantau informasi terbaru di kanal-kanal resmi Kementerian Ketenagakerjaan dan BPJS Ketenagakerjaan.",
    "category": "ekonomi"
  },
  {
    "title": "LBH Jogja Kritik Penggusuran di Jogja Dinilai Lebih Berpihak ke Investor",
    "url": "https://www.detik.com/jogja/berita/d-7980674/lbh-jogja-kritik-penggusuran-di-jogja-dinilai-lebih-berpihak-ke-investor",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Lembaga Bantuan Hukum (LBH) Jogja bicara soal maraknya penggusuran warga atas nama pembangunan di Jogja beberapa waktu terakhir. Menurut LBH, pembangunan yang berimbas pada penggusuran lebih berpihak pada investasi. Direktur LBH Jogja, Julian Duwi Prasetia, mengatakan arah kebijakan pembangunan di Jogja mengacu pada Kawasan Pariwisata Nasional Borobudur (KSPN) Borobudur dengan Sumbu Filosofi berada di dalamnya. \"Untuk mendukung kebijakan (KSPN), Jogja itu melakukan pembangunan dan penataan kawasan. Yang terlewat itu perihal partisipasi masyarakat serta transparansi informasi yang itu berimplikasi kepada hak-hak masyarakat,\" jelas Julian saat dihubungi detikJogja, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Kata Julian, LBH Jogja juga mendampingi beberapa kebijakan penggusuran terutama di kawasan wisata Sumbu Filosofi. Menurutnya, pola penggusuran di Jogja selalu menggunakan pola yang sama. \"Yang pernah dan masih kita dampingi ada PKL Malioboro, pendorong gerobak, sisi jalan perwakilan, Tegal Lempuyangan, PKL di Sarkem (Bong Suwung),\" papar Julian. \"Polanya itu biasanya warga itu di-stigma sebagai orang ilegal, orang tidak berhak, sehingga negara berhak semena-mena untuk menyingkirkan warga,\" sambungnya. Padahal, Julian bilang, kontribusi masyarakat terdampak pengembangan kawasan wisata terbilang banyak, hingga Malioboro menjadi salah satu destinasi prioritas. Penggusuran, ujarnya, sangat perdampak pada akses ekonomi masyarakat. Hal itu juga menjadi salah satu penyebab angka kemiskinan di Jogja tinggi serta jarak kesenjangan sosial semakin jauh. Ditambah lagi, akses warga atas tanah di Jogja semakin sulit. \"Kemudian tanpa informasi yang utuh, warga dipaksa menerima dan tanpa adanya mitigasi atau pemulihan hak warga menjadi korban atas kebijakan,\" ungkapnya. \"Belum lagi kita melihat akses tanah bagi warga Jogja semakin sulit, dengan pendapatan yang sangat kecil sedangkan harga tanah semakin tinggi,\" imbuh Julian. Dari kasus-kasus yang LBH dampingi, Julian menilai justru prioritas pemerintah dalam pembangunan hingga harus melakukan penggusuran itu lebih mendukung pada investor. Sehingga berdampak pada akses ekonomi masyarakat semakin minim. Ia mencontohkan penggusuran di kawasan Bong Suwung, Gedongtengan, 2024 lalu. Kemudian yang tengah berjalan penggusuran di kawasan Tegal Lempuyangan, Danurejan. Keduanya melibatkan tanah milik Keraton Jogja dan sama-sama tidak bepihak pada warga terdampak. \"Prioritas pendayagunaan dan pengelolaan tanah Keraton itu juga tidak berpihak kepada rakyat, tetapi juga kepada investor. Jadi selalu prioritas selalu kepentingan investasi didahulukan,\" tutur Julian. \"Meskipun kita melihat masyarakat itu sudah mendayagunakan tanah itu sejak lama, yang itu memberikan manfaat pada daerah maupun masyarakat. Jadi kontribusi hilang begitu saja,\" lanjutnya. Dari serangkaian kasus penggusuran di Jogja itu, dijelaskan Julian, selalu mengesampingkan hak-hak warga terdampak. Baik itu hak dari pra penggusuran, saat penggusuran, maupun pascapenggusuran. Ia memberikan contoh hak pra dan saat penggusuran yang harusnya diterima warga terdampak, yakni hak atas keterbukaan informasi dan pelibatan saat keputusan diambil. \"Pascapenggusuran harusnya tetap ada evaluasi, setelah ada penggusuran warga terdampak hanya mengurusi dirinya sendiri. Jadi keterlibatan negara hilang. Perlu ada asistensi, oh ternyata ekonominya semakin turun, semakin miskin,\" jelasnya. Untuk itu, Julian menilai, perlu adanya perbaikan regulasi dari pemerintah soal penggusuran ini. Regulasi ini bisa memastikan hak warga terdampak terpenuhi, baik secara materiil maupun immateriil. \"Seperti membuat mekanisme pengambilalihan itu secara jelas, penghitungan ganti rugi berserta opsi ganti rugi,\" papar Julian. \"Jadi kalau misal tidak ada intervensi kebijakan kedepan, kita akan banyak melihat rangkaian penyingkiran atas nama pembangunan, penataan, pengembalian, dan beautifikasi,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang masalah penggusuran warga di Jogja yang banyak terjadi akibat pembangunan, menurut Lembaga Bantuan Hukum (LBH) Jogja. LBH mengatakan bahwa prioritas pemerintah dalam pembangunan hingga harus melakukan penggusuran ini lebih mendukung pada investor daripada masyarakat.\n\nSolusi untuk masalah ini adalah:\n\n1. Pemerintah perlu memperbaiki regulasi penggusuran yang sedang berlaku untuk memastikan hak warga terdampak terpenuhi.\n2. Dibuat mekanisme pengambilalihan tanah secara jelas dan transparan, serta penghitungan ganti rugi berserta opsi ganti rugi.\n3. Pastikan bahwa akses ekonomi masyarakat semakin minim dan kontribusi masyarakat dalam pengembangan kawasan wisata terbilang banyak.",
    "category": "ekonomi"
  },
  {
    "title": "Ketua Komisi A DPRD DIY Desak Pemda Alokasi APBD Dukung Sinau Pancasila",
    "url": "https://www.detik.com/jogja/jogja-kerta/d-7980788/ketua-komisi-a-dprd-diy-desak-pemda-alokasi-apbd-dukung-sinau-pancasila",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Ketua Komisi A DPRD Daerah Istimewa Yogyakarta (DIY), Eko Suwanto, meminta Pemerintah Daerah (Pemda) DIY untuk lebih serius melakukan Sinau Pancasila. Dia juga mendesak pemda untuk mengalokasikan APBD untuk mendukung Sinau Pancasila. \"Sinau Pancasila dan langkah menggelorakan nilai-nilai guna diimplementasikan dalam kehidupan kebangsaan enak dimulai dari belajar sejarah. Pemda DIY juga harus lebih serius melaksanakan Sinau Pancasila, baik secara formal, nonformal, dan informal agar nasionalisme Indonesia makin kokoh di tengah dinamika global saat ini. Pada saat yang sama kita juga desak pemda berikan alokasi anggaran yang memadai untuk mendukung Sinau Pancasila,\" kata Eko Suwanto dalam keterangan tertulis yang diterima detikJogja, Selasa (24/6/2025). Dalam kesempatan kunjungan Komisi A DPRD DIY ke Monumen Bajra Sandhi di Kelurahan Panjer, Kota Denpasar, Bali itu, Eko mengatakan monumen yang terletak di tanah seluas 13,8 hektare tersebut dapat menjadi inspirasi bagi Pemda DIY untuk merealisasikan museum tokoh bangsa saat memperjuangkan kemerdekaan Indonesia. SCROLL TO CONTINUE WITH CONTENT \"DIY sudah memiliki Perda Pendidikan Pancasila dan Wawasan Kebangsaan. Rasanya pas inspirasi dari museum perjuangan rakyat Bali dalam melawan penjajah Belanda segera dibangun, bisa jadi tempat belajar sejarah kaum muda,\" kata legislator dari Fraksi PDI Perjuangan itu. \"Kita lihat tadi diorama bagaimana perjuangan rakyat Bali yang dijalankan juga rakyat Yogyakarta yang berjuang membawa Indonesia merdeka. Ini luas sekali, kepala UPT, ini luasnya 13 hektare dan rasanya bisa jadi inspirasi bagi Pemda DIY, maupun kabupaten atau kota untuk tidak semata bangun museum, tapi juga produksi oksigen bagi semua orang,\" lanjutnya. Rombongan Komisi A DPRD DIY itu sebelumnya juga mengunjungi ke rumah ibunda Soekarno, Ida Ayu Rai Srimben. Mereka turut mengunjungi sekolah tempat mengajar ayah Soekarno, Raden Soekemi Sosrodihardjo, dan Istana Tampak Siring. Eko Suswanto juga terkesan saat berkunjung. Sebab dirinya tidak menemukan plastik. \"Jadi kita bisa minum teh dan kopi tanpa ada unsur plastik. Aspek lingkungan hidup ini menopang bagaimana pembangunan museum dilakukan. Ke depan penting bagi Pemda DIY mengembangkan situs bersejarah dalam rangka sinau Pancasila seperti yang sudah ada di Bali. Leluhur Bung Karno ada di Bali, media punya peran strategis untuk tetap sinau Pancasila,\" ungkapnya. Sementara itu anggota Komisi A DPRD DIY Fraksi PDI Perjuangan, D Radjut Sukasworo, menuturkan pembelajaran Pancasila harus terus dilakukan. Menurutnya, pembelajaran sejarah perlu dikaitkan dengan Pancasila. \"Di Yogyakarta, ada banyak narasi sejarah hadir di situs budaya, ada beragam perjuangan sebelum kemerdekaan yang penting dirangkum dan disinkronkan dengan nilai Pancasila. Di Bantul ada makam Imogiri, perjuangan para leluhur bangsa yang ada perlu dipahami. Museum sejarah bisa hadir dalam satu kesatuan langkah menjaga Pancasila lestari,\" kata D Radjut Sukasworo. Terpisah, anggota Komisi A DPRD DIY lainnya, Akhid Nuryati, menerangkan Monumen Bajra Sandhi atau Monumen Perjuangan Rakyat Bali mengingatkan akan pentingnya memahami proses sejarah para tokoh bangsa. \"Penampakan bangunan di Museum Perjuangan Rakyat Bali, disimbolkan tangga 17, tiangnya ada 8, panorama ada 45, tergambar setiap penampakan bangunan. Ini mengingatkan pentingnya terus pahami prosesi sejarah yang dilakukan oleh tokoh. Ada spirit memperjuangkan kemerdekaan dan Pancasila harus terus digelorakan agar di hati kita ini tidak akan lepas bagaimana digali dari isi Bumi Pertiwi agar Pancasila bisa dijalankan dan dikhidmati,\" kata Akhid Nuryati.",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang ketua Komisi A DPRD Daerah Istimewa Yogyakarta (DIY) yang meminta Pemerintah Daerah (Pemda) DIY untuk lebih serius melakukan Sinau Pancasila dan mengalokasikan anggaran untuk mendukung upaya ini. Dia juga menyarankan Pemda DIY untuk merealisasikan museum tokoh bangsa saat memperjuangkan kemerdekaan Indonesia.\n\nSolusi untuk masalah yang diangkat: Solusi pertama adalah untuk meningkatkan kesadaran dan pemahaman masyarakat tentang nilai-nilai Pancasila melalui program Sinau Pancasila. Solusi kedua adalah untuk mengalokasikan anggaran yang lebih besar untuk mendukung upaya ini.",
    "category": "politik"
  },
  {
    "title": "7 Tempat Makan Penyetan di Jogja yang Murah dan Enak, Ada yang Legendaris!",
    "url": "https://www.detik.com/jogja/kuliner/d-7980342/7-tempat-makan-penyetan-di-jogja-yang-murah-dan-enak-ada-yang-legendaris",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Bukan hanya Kota Pelajar, Jogja juga terkenal dengan aneka macam kulinernya yang lezat lagi murah. Salah satu menu favorit di Jogja yang selalu diburu adalah penyetan. Berikut ini beberapa rekomendasi tempat makannya! Disadur dari buku Makanan Penyerta dan Pelengkap Hidangan Indonesia oleh Murdijati-Gardjito dkk, menu penyetan di antaranya adalah ayam, telur, tempe, dan tahu. Aneka lauk ini kemudian dikombinasikan dengan sambal penyet yang pedas. Guna menghadirkan sensasi 'segar', menu-menu penyetan biasanya dibarengi lalapan berupa potongan kol, timun, dan daun kemangi. Minuman yang biasa dipilih sebagai pendamping adalah es teh atau es jeruk. Namun, ada juga yang lebih menyenangi kopi hitam, tergantung selera. SCROLL TO CONTINUE WITH CONTENT Makanan penyetan bisa ditemukan di pinggir-pinggir jalan dalam bentuk warung kaki lima. Bisa pula dinikmati dalam tempat makan sederhana sampai restoran mewah. Saking banyaknya pilihan, detikers mungkin kebingungan menentukan tujuan di Jogja. Nah, di bawah ini detikJogja hadirkan sejumlah pilihan tempat makan penyetan di Jogja yang enak, tetapi murah meriah. Simak sampai tuntas, ya! Merupakan salah satu tempat makan legendaris di Jogja, Penyetan Mas Kobis tentu tak lewat dari daftar rekomendasi ini. Di Jogja, cabang Penyetan Mas Kobis ada banyak sehingga memberikan calon pengunjung banyak opsi. Seperti halnya warung penyetan lain, Penyetan Mas Kobis punya menu berupa ayam, telur, tahu, tempe, hingga ikan nila. Ada juga ati ampela dan aneka macam sayur khas penyetan. Ingin versi pedas? Tenang, kamu bisa request agar lauk pilihanmu digeprek, kok! Harga yang dipatok tidak akan membuat dompet detikers kering. Kamu bisa mendapatkan kombinasi lauk dan nasi hangat dengan harga belasan ribu rupiah saja. Minumannya pun murah dan dibanderol tidak sampai 10 ribu rupiah. Menarik, bukan? Terletak di pinggir jalan, Lesehan Pak Isnen adalah destinasi tempat makan penyetan yang menawarkan tempat nyaman dengan banyak pilihan lauk. Alamat tepatnya adalah Jalan Gajah Mada Nomor 45, Purwokinanti, Pakualaman, Kota Jogja. Dilihat dari Google Maps, Lesehan Pak Isnen memberi pilihan lauk berupa ayam, puyuh, bebek, ati ampela, kepala ayam, tahu, lele, bawal, hingga tongkol. Minuman yang tersedia sangat khas lesehan, yakni jeruk, teh, dan kopi. Salah satu daya tarik Lesehan Pak Isnen adalah kebolehan untuk mengambil nasi sepuasnya. Oleh karena itu, tak heran jika Lesehan Pak Isnen selalu ramai dikunjungi masyarakat. Harganya pun sangat murah, yakni belasan ribu rupiah saja. Warung Jepun adalah tempat makan penyetan selanjutnya yang memiliki pilihan lauk lengkap. Ketika datang, detikers akan langsung disambut bangunan tradisional joglo yang nyaman. Kamu bisa memilih makan dengan duduk di atas kursi atau lesehan. Dilihat dari Instagramnya, @warungjepun, di Jogja, Warung Jepun berlokasi di Gang Siti Sonya Nomor 63, Jalan Kaliurang Kilometer 5, Pogung Kidul, Sinduadi, Mlati, Sleman. Lokasinya yang strategis menjadikannya tempat makan favorit para mahasiswa. Buka setiap hari dari jam 09.00 sampai 18.00 WIB, Warung Jepun menyediakan menu-menu khas penyetan, seperti ayam, lele, ati, telur, dan ikan kakap. Ada juga menu lain seperti perkedel, terong bakar, kol, tahu, dan tempe. Kamu hanya perlu membayar belasan ribu rupiah saja untuk mendapatkan lauk, kremesan, sambal, plus lalapan, lho! Mendapat rating 4,8 dari hampir 1.000 ulasan di Google Maps menunjukkan bahwa Penyetan & Lalapan Akang adalah tempat makan yang menghadirkan pengalaman makan yang enak lagi menyenangkan. Lokasinya terletak di Jalan Prof Dr Ir Herman Johannes Nomor 1060, Sagan, Terban, Gondokusuman, Kota Jogja. Ada juga cabangnya di wilayah Seturan dan Jalan Kaliurang. Total, tujuh belas pilihan lauk tersedia di tempat makan satu ini. Ada pula tambahan jeroan, sate, dan menu pelengkap yang bervariasi sesuai selera masing-masing. Untuk minuman, yang bisa dipesan adalah teh, jeruk, tape, teh kampul, dan air mineral. Buka dari pukul 08.00 hingga tengah malam, Penyetan & Lalapan Akang menawarkan suasana tenteram-adem untuk makan. Bukan hanya nyaman, tempatnya cukup luas sehingga kamu tak akan merasa sumpek. Cocok banget untuk makan ramai-ramai bersama teman nongkrong! Warung sederhana di pinggir jalan dengan meja-kursi kayu yang kokoh membuat Penyetan Ibu Suradi sangat sesuai untuk melepas dahaga sekaligus menghilangkan lapar yang menyiksa. Tempat makan ini berlokasi di Jalan Ambarasri Nomor 334, Ambarukmo, Caturtunggal, Depok, Sleman. Aneka sambal tersedia untuk menemai pilihan lauk yang detikers inginkan, sebut saja sambal mentah hingga sambal terasi. Lauk yang bisa dipilih pun ada banyak, seperti bebek, burung puyuh, lele, ayam, dan ati ampela. Salah satu kelebihan Warung Makan Penyetan Sederhana Ibu Suradi adalah diperbolehkan mengambil nasi sendiri. Dijamin kenyang dan harganya terjangkau! Rekomendasi tempat makan penyetan Jogja selanjutnya adalah Lesehan D8 Kledokan yang berada di Kabupaten Sleman, tepatnya di Jalan Raya Kledokan, Tempel, Condongcatur, Depok, Sleman. Tempat makan satu ini buka hari Senin-Sabtu, pukul 10.00-18.00 WIB. Menu paling laris yang ditawarkan Lesehan D8 Kledokan adalah ayam plus terong seharga Rp 18.000 (sudah termasuk nasi dan sambal). Tenang, masih ada banyak pilihan menu lain untuk dinikmati, kok, seperti lele, telur, ati ampela, dan tahu-tempe. Tempatnya yang sederhana, dengan meja panjang besar khas lesehan, dijamin membuat detikers betah berlama-lama. Apa lagi, setelah perut kenyang dan rasa haus terpuaskan. Hati-hati malah mengantuk! Sambal Mentah Bu Saring buka setiap hari dari pukul 09.00 hingga 21.00 WIB. Tempat makan yang punya menu populer ati ampela dan ayam bakar ini berlokasi di Jalan Hayam Wuruk Nomor 39 B, Tegal Panggung, Danurejan, Kota Jogja. Pilihan menu yang bisa kamu pesan meliputi bebek, bandeng, lele, terong, puyuh, ati ayam, dan telur. Tak tanggung-tanggung, di sini detikers juga bisa memesan paru dan babat, lho! Ini adalah menu yang tidak semua warung penyetan miliki. Aneka macam hidangan di Sambal Mentah Bu Saring dihargai mulai dari belasan ribu rupiah saja. Tempat makannya simpel, tetapi bikin kerasan dan muat banyak orang sehingga tidak akan menyulitkan pengunjung yang datang berkelompok. Tempat parkirnya juga luas dan tertata rapi. Nah, itulah tujuh tempat makan penyetan di Jogja yang enak, tetapi tetap murah. Jadi, penyetan mana yang akan kamu tuju, detikers? Semoga bermanfaat, ya!",
    "solution": "Berikut adalah solusi untuk masalah yang diangkat dalam berita ini. Masalahnya adalah ada tujuh tempat makan penyetan di Jogja yang enak tetapi murah. Solusinya adalah dengan memilih tempat makan tersebut, seperti warung sederhana di pinggir jalan atau lesehan adem.\n\nRingkasan berita ini adalah: Berita ini membahas tentang tujuh tempat makan penyetan di Jogja yang enak dan murah. Tempat-tempat ini memiliki menu populer dan harga terjangkau, seperti sambal mentah bu saring, warung Ibu Suradi, dan lesehan D8 Kledokan.",
    "category": "hiburan"
  },
  {
    "title": "Brakk! Ambulans Tabrak Pemotor di Tirtonirmolo Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7980654/brakk-ambulans-tabrak-pemotor-di-tirtonirmolo-bantul",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Kecelakaan antara ambulans dan motor terjadi di Jalan Bantul, tepatnya di simpang empat Kasongan, Nyemengan, Tirtonirmolo, Kasihan, Bantul. Akibatnya satu orang mengalami luka-luka. Kasi Humas Polres Bantul, AKP I Nengah Jeffry, mengatakan bahwa kejadian bermula saat ambulans bernomor polisi AB 9121 WK yang dikemudikan Budiman (53), warga Bambanglipuro, Bantul melaju dari arah selatan ke utara pukul 09.30 WIB. Saat itu, lampu APILL tidak menunjukkan warna hijau. \"Sampai di TKP ambulans menerobos lampu APILL dengan posisi menyalakan sirine dan rotator,\" katanya saat dihubungi detikJogja, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Di saat bersamaan, melaju motor bernomor polisi AB 3464 CT yang dikendarai Suharjono (63), warga Panggungharjo, Sewon, Bantul. Motor tersebut melaju dari arah timur ke barat. \"Motor melaju dari timur ke barat karena lampu APILL berwarna hijau. Karena jarak terlalu dekat ambulans menabrak samping kiri motor hingga pemotor terjatuh ke aspal jalan,\" ujarnya. Akibatnya, ambulans mengalami kerusakan berupa pecah pada bumper depan dan penyok pada bodi depan. Sedangkan motor mengalami kerusakan berupa pecah pada pada spakbor depan serta setang bengkok dan footstep sebelah kanan. \"Untuk sopir ambulans tidak luka dan untuk pemotor mengalami luka patah tulang rusuk, luka terbuka di telapak kaki kiri dan lecet di lutut kaki kanan,\" ucapnya. Menyoal apakah ambulans membawa pasien saat kejadian, Jeffry menyebut tidak ada. \"Tidak ada (pasien) yang dibawa ambulans),\" katanya.",
    "solution": "Ringkasan berita ini adalah sebuah kecelakaan antara ambulans dan motor yang terjadi di Jalan Bantul, Kasihan, Bantul. Kecelakaan tersebut menyebabkan satu orang mengalami luka-luka.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n* Pastikan semua kendaraan mengikuti peraturan lalu lintas, termasuk menyalakan lampu APILL dan tidak melaju secara tak terduga.\n* Jarak antara kendaraan harus tetap aman dan tidak terlalu dekat untuk mencegah kecelakaan.",
    "category": "hukum"
  },
  {
    "title": "Remaja Semarang Terseret Ombak Pantai Watu Kodok Gunungkidul Ditemukan Tewas",
    "url": "https://www.detik.com/jogja/berita/d-7980300/remaja-semarang-terseret-ombak-pantai-watu-kodok-gunungkidul-ditemukan-tewas",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Tim SAR gabungan berhasil menemukan wisatawan asal Semarang, Yuda (17) yang hilang terseret ombak di Pantai Watu Kodok, Tanjungsari, Gunungkidul. Korban ditemukan tewas sekitar 100 meter dari lokasi kejadian terseret ombak. \"SAR Gabungan pada sore hari ini berhasil menemukan korban laka laut yang berada di Pantai Watu Kodok kurang lebih pukul 14.00 tadi,\" kata Koordinator SAR Satlinmas Rescue Istimewa Wilayah II Pantai Baron, Marjono kepada wartawan, Selasa (24/6/2025). Marjono melanjutkan, lokasi penemuan Yuda berada tidak jauh dari lokasi kejadian kemarin. SCROLL TO CONTINUE WITH CONTENT \"Korban muncul dari TKP sekitar 50 meter dan geser ke sebelah barat sekitar 100 meter dan menepi pas di tengah-tengah Pantai Watu Kodok. Untuk kondisi korban sudah meninggal dunia,\" ujarnya. Setelah berhasil dievakuasi, Tim SAR Gabungan menyerahkan jenazah Yuda ke ke pihak keluarga. \"Dan dibawa ke RSUD Saptosari,\" ucapnya. Dengan demikian operasi pencarian di Pantai Watu Kodok resmi ditutup. Diberitakan sebelumnya, seorang wisatawan asal Semarang, Jawa Tengah terseret ombak saat bermain air di Pantai Watu Kodok, Kemadang, Tanjungsari, Gunungkidul. Saat ini Tim SAR masih melakukan pencarian terhadap wisatawan tersebut. Sekretaris SAR Satlinmas Rescue Istimewa Wilayah II Pantai Baron, Surisdiyanto mengatakan, bahwa awalnya korban, Yuda Dwi Prasetya (17), warga Karanganyar, Tuntang, Semarang bersama rekan-rekannya berangkat dari Semarang pukul 00.00 WIB. Selanjutnya korban dan rombongan tiba di Pantai Watu Kodok sekitar pukul 04.00 WIB. \"Sampai di Pantai Watu Kodok, korban bersama lima orang rekannya tidur di mobil,\" katanya saat dihubungi wartawan, Senin (23/6/2025). Sekitar pukul 05.30 WIB, korban dan rekan-rekannya bermain air di Pantai Watu Kodok. Namun, tak berselang lama empat orang rekan korban menepi, sedangkan korban bersama Muhamad Nabil Aswa (17), warga Sumurup, Tuntang, Semarang masih bermain air. \"Lalu saat ada ombak besar kedua korban terhantam ombak dan terbawa arus ke tengah laut,\" ujarnya.",
    "solution": "Ringkasan berita:\n\nSeorang wisatawan asal Semarang, Yuda (17) hilang terseret ombak di Pantai Watu Kodok, Tanjungsari, Gunungkidul. Tim SAR gabungan berhasil menemukan dan mengevakuasi jenazahnya.\n\nSolusi:\nUntuk mencegah kecelakaan serupa di masa depan, perlu dilakukan kesadaran yang lebih tinggi dari para wisatawan tentang bahaya ombak dan perlu juga diperhatikan kondisi cuaca sebelum melakukan aktivitas di pantai. Selain itu, perlunya juga dilaksanakan kesadaran bagi orang tua terhadap anak-anak mereka untuk tidak meninggalkan anak-anak sendirian saat bermain di pantai.",
    "category": "Hiburan"
  },
  {
    "title": "6 Sekolah Kedinasan Buka Pendaftaran Tanpa Syarat Nilai UTBK 2025",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7980023/6-sekolah-kedinasan-buka-pendaftaran-tanpa-syarat-nilai-utbk-2025",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Setelah sekian lama dinantikan, pada akhir Juni 2025, tujuh sekolah kedinasan (sekdin) akan membuka pendaftaran. Menariknya, beberapa sekdin tidak mempersyaratkan nilai Ujian Tulis Berbasis Komputer (UTBK) 2025. Disadur dari laman Badan Kepegawaian Negara (BKN), tahun ini, pemerintah membuka sebanyak 3.252 alokasi formasi. Jumlah ini dibagi untuk 7 sekdin, yakni Sekolah Tinggi Meteorologi, Klimatologi, dan Geofisika (STMKG BMKG), Sekolah Tinggi Ilmu Statistik (STIS), Politeknik Siber dan Sandi Negara (PSSN BSSN), Institut Pemerintahan Dalam Negeri (IPDN), Sekolah Tinggi Intelijen Negara (STIN), Politeknik Keuangan Negara (PKN STAN), dan SIPENCATAR Kementerian Perhubungan. Lebih lanjut, berdasar Surat Kepala BKN Nomor 7909/B-KS.04.01/SD/K/2025, pendaftaran seleksi sekdin 2025 dimulai pada 29 Juni dan berakhir tanggal 18 Juli. Adapun seleksi administrasinya, berlangsung pada 29 Juni-21 Juli 2025. SCROLL TO CONTINUE WITH CONTENT Berhubung tanggal pendaftaran sekdin 2025 kian dekat, detikers disarankan segera mempersiapkan diri. Sebab, persyaratan antara satu sekdin dengan yang lain mungkin berbeda. Jadi, sekdin apa saja yang membuka pendaftaran tanpa syarat UTBK 2025? Berikut ini detikJogja rangkumkan informasi ringkasnya sebagai panduan. Simak sampai tuntas, ya! Dilihat detikJogja pada Selasa (24/6/2025), ketentuan resmi pendaftaran STMKG BMKG 2025 belum dicantumkan dalam situs resmi PTB (Penerimaan Taruna Baru). Namun, berkaca dari pendaftaran 2024, STMKG BMKG tidak mempersyaratkan UTBK. Berdasar surat nomor B/KP.01.00/004/SU/V/2024, syarat umum pendaftaran STMKG BMKG adalah: Disadur dari laman SPMB STIS, detikers dapat mendaftar di STIS tanpa nilai UTBK 2025. Berikut ini persyaratan umum yang harus dipenuhi: Sama seperti STMKG BMKG, situs resmi pendaftaran IPDN, yakni SPCP IPDN masih dikembangkan sehingga belum memberikan ketentuan resmi terkait penerimaan 2025. Hanya saja, berdasar pembukaan tahun 2024, IPDN tidak mempersyaratkan nilai UTBK. Diambil dari detikEdu, syarat pendaftar IPDN 2024 sebagai gambaran adalah: Mengacu pada syarat 2024, STIN tidak mempersyaratkan nilai UTBK bagi para pendaftarnya. Adapun syarat yang harus dipenuhi adalah: Dilihat dari dokumen unggahan PKN STAN di laman resminya, untuk pendaftaran 2025, tidak lagi dipersyaratkan nilai UTBK. Sebagai informasi, tahun lalu, PKN STAN masih mewajibkan para pendaftar jalur reguler untuk menyertakan hasil UTBK. Di antara ketentuan pendaftaran PKN STAN adalah: Dilihat dari laman resmi Seleksi Penerimaan Calon Taruna/Taruni (SIPENCATAR) Kemenhub, belum ada informasi resmi terkait persyaratan pendaftaran tahun ini. Namun, menengok pelaksanaan seleksi tahun 2024, SIPENCATAR Kemenhub tidak mempersyaratkan nilai UTBK. Mengenai PSSN, syarat resmi pendaftaran 2025 juga belum diumumkan. Hanya saja, tahun lalu PSSN memberi syarat sertifikat UTBK untuk para pendaftarnya. Informasi terbaru dapat detikers pantau secara berkala di akun resminya. Agar detikers tidak ketinggalan tahap-tahap pentingnya, di bawah ini detikJogja cantumkan jadwal lengkap seleksi Sekdin 2025: Demikian informasi ringkas mengenai 6 sekolah kedinasan yang tidak meminta nilai UTBK untuk syarat pendaftaran tahun ini. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDalam beberapa hari terakhir, detikJogja mengumumkan bahwa 7 sekolah kedinasan akan membuka pendaftaran untuk seleksi Sekdin 2025 tanpa mempersyaratkan nilai UTBK. Berdasarkan informasi dari situs resmi Badan Kepegawaian Negara (BKN), tujuh sekolah tersebut adalah STMKG BMKG, STIS, PSSN BSSN, IPDN, STIN, PKN STAN, dan SIPENCATAR Kemenhub. DetikJogja menyadur informasi ini dari laman resmi PTB (Penerimaan Taruna Baru) dan situs-situs resmi sekolah-sekolah tersebut.\n\nSolusi untuk masalah yang diangkat adalah untuk detikers mempersiapkan diri dengan memantau jadwal seleksi Sekdin 2025 dan memeriksa persyaratan umum yang harus dipenuhi oleh masing-masing sekolah. Beberapa sekolah tidak mempersyaratkan nilai UTBK, tetapi ada beberapa yang masih meminta sertifikat UTBK sebagai syarat pendaftaran.",
    "category": "pendidikan"
  },
  {
    "title": "Wanita Penganiaya Teman di Sleman Ditangkap Usai Buron 6 Tahun!",
    "url": "https://www.detik.com/jogja/berita/d-7980325/wanita-penganiaya-teman-di-sleman-ditangkap-usai-buron-6-tahun",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Tim Tangkap Buron (Tabur) Kejaksaan Tinggi (Kejati) Daerah Istimewa Yogyakarta (DIY) mengamankan seorang wanita terpidana kasus penganiayaan, Anggun Kurniasih (34). Ia diketahui telah masuk daftar pencarian orang (DPO) Kejaksaan Negeri (Kejari) Sleman sejak 2019. Kasi Penkum Kejati DIY, Herwatan, menjelaskan Anggun merupakan terpidana kasus tindak pidana penganiayaan terhadap Eka Widyawati yang terjadi 2018 silam. Anggun sudah menjalani serangkaian persidangan dan divonis 3 bulan penjara pada 2019. Kasus ini bermula saat Anggun bertemu Eka di sebuah tempat wisata di Sleman. Anggun menghampiri Eka yang kemudian memakinya. Setelahnya, Anggun melakukan tindakan penganiayaan terhadap Eka. SCROLL TO CONTINUE WITH CONTENT \"Terdakwa menjambak rambut dan memukul kepala korban, kemudian pada waktu korban hendak masuk ke dalam mobilnya terdakwa mengejarnya dan menjambak rambut serta memukulinya,\" jelas Herwatan melalui keterangannya, Selasa (24/6/2025). \"Akibat perbuatan terdakwa korban mengalami luka memar dan bengkak di kepala. Hubungannya (korban dan terdakwa) teman, terdakwa melakukan penganiayaan karena dendam lama,\" sambungnya. Kasus ini sudah naik ke persidangan. Majelis Hakim Pengadilan Negeri Sleman dalam amar putusannya memvonis Anggun bersalah dan menjatuhkan pidana penjara selama 3 bulan. Hal itu tertuang dalam putusan nomor 331/Pid.B/2018/PN.Smn tanggal 20 September 2018. Anggun dan Jaksa Penuntut Umum kemudian menyatakan banding. Namun Majelis Hakim Pengadilan Tinggi Yogyakarta dengan putusan nomor : 66/PID/2018/PT.YYG tanggal 3 Desember 2018 memutuskan menguatkan putusan Pengadilan Negeri Sleman nomor 331/Pid.B/2018/PN.Smn tanggal 20 September 2018. \"Atas putusan Majelis Hakim Pengadilan Tinggi Yogyakarta terdakwa Anggun Kurniasih menyatakan Kasasi, selanjutnya Mahkamah Agung dengan putusannya nomor: 263.K/Pid/2019 tanggal 4 April 2019 menyatakan menolak permohonan Kasasi dari pemohon kasasi/terdakwa Anggun Kurniasih,\" jelas Herwatan. Atas diterimanya putusan kasasi itu, Anggun tetap didakwa bersalah. Namun saat akan dieksekusi, Anggun ternyata tidak ada di kediamannya sebagaimana alamat dalam surat dakwaan yaitu beralamat di Glagaharjo, Cangkringan Sleman. Anggun masuk dalam DPO. Setelah 6 tahun buron, pada Selasa (24/6) pukul 08.30 WIB keberadaan Anggun ditemukan di Desa Mancingan, Parangkusumo, Kretek, Bantul. Anggun kemudian diamankan tanpa perlawanan. \"Pada saat diamankan terpidana sedang duduk santai tempat usahanya, tidak ada perlawanan dari terpidana,\" terangnya. Selanjutnya Anggun dibawa ke Kejari Sleman untuk dilakukan pemeriksaan kesehatan. Anggun kemudian di eksekusi di Lembaga Pemasyarakatan Kelas IIB Sleman. \"Tidak ada hukuman tambahan terhadap terdakwa,\" pungkas Herwatan.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang wanita bernama Anggun Kurniasih (34 tahun) yang terpidana kasus penganiayaan telah diamankan oleh Tim Tangkap Buron (Tabur) Kejaksaan Tinggi Daerah Istimewa Yogyakarta (DIY). Anggun telah masuk daftar pencarian orang (DPO) Kejari Sleman sejak 2019 dan dinyatakan bersalah oleh Majelis Hakim Pengadilan Negeri Sleman dengan pidana penjara selama 3 bulan. Namun, setelah beberapa kali banding, Anggun akhirnya diamankan tanpa perlawanan pada Selasa (24/6) pukul 08.30 WIB setelah 6 tahun buron.\n\nSolusi untuk masalah ini adalah agar Anggun Kurniasih menghadapi hukuman yang sebenarnya dan mengakhiri kasus penganiayaannya dengan benar.",
    "category": "hukum"
  },
  {
    "title": "Pembuang Sampah Mangkir Sidang Tipiring, Satpol PP Jogja Ancam Jemput Paksa",
    "url": "https://www.detik.com/jogja/berita/d-7980419/pembuang-sampah-mangkir-sidang-tipiring-satpol-pp-jogja-ancam-jemput-paksa",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Seorang warga Jogja berinisial SPR mangkir pada sidang tindak pidana ringan (Tipiring) dalam kasus pembuangan sampah liar di Jogja. Satpol PP mengancam akan melakukan jemput paksa di sidang selanjutnya. Kepala Seksi Penyidikan Satpol PP Kota Jogja, Ahmad Hidayat menjelaskan, SPR dijadwalkan menjalani sidang tipiring di Pengadilan Negeri (PN) Jogja pada Rabu (18/6/25) tapi dia tidak hadir. Padahal saat itu ada empat pelanggar lain yang hadir dan langsung dijatuhi sanksi denda. \"Makanya kan untuk memberi kepastian hukum dan keadilan pada pelanggar yang lain tadi yang bersangkutan kita jemput di rumahnya,\" jelas Hidayat saat dihubungi, Selasa (24/6/25). SCROLL TO CONTINUE WITH CONTENT Namun kata Hidayat, saat didatangi di rumahnya yang tidak jauh dari lokasi pembuangan sampah liar di kawasan Bausasran, hari ini (24/6), SPR ternyata tidak ada di tempat. \"Waktu kami datangi tadi itu cuma ada adiknya, sehingga kita tadi menitipkan surat panggilan kepada yang bersangkutan supaya hadir memenuhi panggilan ke Satpol PP,\" terang Hidayat. \"Jadi (personil Satpol PP) ditemui sama keluarganya. Besok kita panggil ulang hari Kamis (26/6), untuk disidangkan Senin (30/6) besok. Kalau tidak hadir lagi, akan kita jemput bersama aparat penegak hukum yang lain,\" sambungnya. Di sisi lain, menurut Hidayat, tercatat beberapa pelanggar yang sudah disidang Tipiring sejak berlakunya penindakan yustisi kembali per Mei 2025. Hidayat menambahkan, pihaknya masih menyiagakan personil untuk pemantauan dan pengawasan di beberapa titik yang disinyalir berpotensi menjadi tempat pembuangan sampah liar. \"Terakhir Rabu (18/6) kemarin ada lima (pelanggar) yang disidang, tapi satu mangkir. Kemudian ada satu lagi yang hari ini masih proses BAP,\" pungkas Hidayat.",
    "solution": "Ringkasan berita ini adalah tentang seorang warga Jogja yang mangkir dari sidang tindak pidana ringan karena tidak hadir di pengadilan. Masalahnya adalah dia tidak hadir pada sidang yang sudah dijadwalkan, sehingga Satpol PP mengancam akan melakukan jemput paksa di sidang selanjutnya.\n\nSolusi untuk masalah ini adalah agar SPR hadir pada sidang selanjutnya dan memenuhi panggilan ke Satpol PP. Jika dia tidak hadir lagi, maka akan dilakukan jemput bersama aparat penegak hukum yang lain.",
    "category": "Hukum"
  },
  {
    "title": "52 Adegan Rafy Bunuh Pacar Lalu Simpan Mayat hingga Tinggal Kerangka",
    "url": "https://www.detik.com/jogja/berita/d-7980160/52-adegan-rafy-bunuh-pacar-lalu-simpan-mayat-hingga-tinggal-kerangka",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Tersangka yang membunuh pacarnya lalu menyimpan mayatnya hingga tinggal kerangka, Muhammad Rafy Ramadhan (24) menjalani rekonstruksi di Polres Bantul. Rekonstruksi itu menampilkan 52 adegan. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan rekonstruksi pembunuhan terhadap Enggal Dika Puspita (23) sengaja dilakukan di halaman Polres Bantul untuk menjaga kondusivitas. \"Kami memang memilih lokasi yang berbeda yakni di halaman Polres Bantul untuk rekonstruksi kali ini, alasannya karena keamanan dan menjaga kondusivitas,\" katanya kepada wartawan, Selasa (24/6/2015). SCROLL TO CONTINUE WITH CONTENT Jeffry menyebut, rekonstruksi itu disaksikan langsung oleh keluarga korban. Jeffry mengungkapkan terdapat tambahan adegan dalam rekonstruksi tersebut. \"Dari rencana 41 adegan akhirnya berkembang menjadi 52 adegan,\" ujarnya. Secara rinci, Jeffry menjelaskan, rekonstruksi dimulai dari Rafy pulang dari bekerja. Adegan berlanjut dengan korban di dapur sedang menggoreng bakso dan tersangka sedang mencuci piring. \"Hingga akhirnya terjadi cekcok dan pada adegan 7 tersangka mencekik leher korban menggunakan kedua tangannya,\" ucapnya. Saat dicekik, korban sempat meminta maaf dengan isyarat menyimpulkan ke dua tangannya kepada tersangka. \"Korban juga sempat melakukan perlawanan dengan cara mencakar leher tersangka,\" katanya. Akibat cekikan itu, badan korban akhirnya lemas hingga terbaring di lantai. Sedangkan saat itu posisi Rafy masih mencekik leher pacarnya. \"Untuk memastikan korban sudah tidak bernyawa, tersangka lalu mengecek napas dari hidungnya serta nadi di pergelangan tangan korban,\" ujarnya. Setelah korban dipastikan sudah tewas, tersangka lalu menyeret korban ke dalam kamar gudang. Reka adegan diakhiri dengan tersangka mengendarai motor sembari membawa satu trash bag berisi tulang belulang yang dicuci dan satu trash bag berisi pakaian, rambut, selimut, dan jas hujan ke rumahnya di Kretek. \"Setelah sampai rumah, satu trash bag berisi tulang belulang yang sudah bersih ditaruh di kamar dan satu trash bag berisi pakaian, rambut, selimut dan jas hujan ditaruh di pekarangan selatan rumah,\" ucapnya. \"Tersangka lalu membakar satu trash bag berisi pakaian, rambut, selimut dan jas hujan yang terkena cairan mayat korban,\" lanjut Jeffry. Diberitakan sebelumnya, Rafy membunuh pacarnya pada 24 September 2024 di rumah kontrakan di Manding, Sabdodadi, Bantul. Korban dibunuh dengan cara dicekik selama sekitar 5 menit.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nMuhammad Rafy Ramadhan (24) tersangka membunuh pacarnya Enggal Dika Puspita (23) dengan cara dicekik selama sekitar 5 menit. Setelah membunuh korban, Rafy menyimpan mayatnya hingga tinggal kerangka dan kemudian menyembunyikannya di rumahnya. Polres Bantul melakukan rekonstruksi pembunuhan terhadap Enggal Dika Puspita yang menampilkan 52 adegan.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah penanganan kasus pembunuhan dan penyembunyian mayat korban dengan cara yang tepat. Penyelesaian kasus ini perlu dilakukan dengan cepat dan adil untuk menghormati kebenaran dan hak-hak korban serta keluarga korban.",
    "category": "Hukum"
  },
  {
    "title": "Siap Pimpin Iran, Reza Pahlavi Minta Dukungan Ambil Alih Kekuasaan Khamenei",
    "url": "https://www.detik.com/jogja/berita/d-7979806/siap-pimpin-iran-reza-pahlavi-minta-dukungan-ambil-alih-kekuasaan-khamenei",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Reza Pahlavi, putra Shah terakhir Iran yang diasingkan sejak revolusi tahun 1979, menyatakan siap memimpin Iran sementara untuk mengambil alih kekuasaan Ayatollah Ali Khamenei sebagai pemimpin tertinggi Iran. Dia pun meminta dukungan negara Barat mengubah rezim di Teheran itu. Dilansir detikNews seperti dilansir Politico pada Selasa (24/6/2025), Pahlavi meminta masyarakat Internasional membantu warga Iran untuk menggulingkan kediktatoran keagamaan Khamenei. Ketika diwawancarai Pahlavi di Paris, Perancis, pada Senin (23/6/2025) menerangkan upaya militer dibutuhkan untuk menggulingkan rezim tersebut. Guna mendukung kelompok oposisi, dia menyebutkan, butuh langkah praktis seperti internet, komunikasi lebih baik, dan aksi massa yang masif. SCROLL TO CONTINUE WITH CONTENT \"Saya ada di sini pada hari ini untuk menyerahkan diri kepada rekan-rekan senegara saya untuk memimpin mereka di jalan perdamaian,\" kata Pahlavi dalam konferensi pers pada Senin (23/6) waktu setempat. \"Kami adalah orang-orang yang bangga, orang-orang tua, dan orang-orang tangguh ... Inilah momen kita. Saya bersama Anda. Mari kita membangun Iran yang baru ini bersama-sama,\" cetusnya. Pahlavi telah berada di luar Iran selama 46 tahun terakhir usai monarki digulingkan revolusi Islam pada 1979. Sementara itu, pemerintahan Shah memiliki polisi keamanan negara yang ditakuti dan Pahlavi mendapat banyak kritikan dari kalangan aktivis oposisi yang menolak kembalinya monarki. Meski begitu, Pahlavi yang kini berusia 64 tahun mempunyai pendukung dari penganut monarki di dalam maupun luar Iran. Pendukungnya pun mengadvokasi perubahan rezim di Teheran dalam beberapa dekade. Saat ini, Pahlevi melirik peluang terbaiknya untuk mewujudkan tujuan tersebut. Keruhnya kekacauan di Iran semakin menjadi sejak perang antara negara tersebut dengan Israel pada 13 Juni lalu dan terlibatnya Amerika Serikat (AS) mengebom fasilitas nuklir di Teheran. Walaupun AS maupun Israel tidak bertujuan mengubah rezim tersebut, Pahlevi mengungkapkan upaya militer dapat menggulingkan kediktatoran Khamenei dan perubahan rezim semakin menguat di masyarakat internasional. Menurut Pahlavi, rezim Khamenei berpeluang besar untuk tumbang pada akhir tahun ini. Adalah sebuah kesalahan dalam penilaian Pahlavi bagi negara Barat, terutama di Eropa, yang menyuarakan deeskalasi konflik dan kembali ke meja perundingan \"Perundingan adalah sia-sia karena rezim ini telah membuktikan berkali-kali bahwa mereka tidak akan pernah mengubah perilakunya. Anda telah berunding cukup lama dengan rezim ini. Sudah saatnya kita berinvestasi pada rakyat Iran sebagai jaminan yang Anda untuk otoritas yang akan menjamin perdamaian bagi Anda, keamanan bagi dunia, dan yang terpenting kebebasan bagi negara saya sendiri,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nReza Pahlavi, putra Shah terakhir Iran yang diasingkan sejak revolusi tahun 1979, mengumumkan siap memimpin Iran sementara untuk mengambil alih kekuasaan Ayatollah Ali Khamenei sebagai pemimpin tertinggi Iran. Dia meminta dukungan negara Barat untuk mengubah rezim di Teheran dan meminta masyarakat Internasional membantu warga Iran untuk menggulingkan kediktatoran keagamaan Khamenei.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk menggulingkan rezim keagamaan Khamenei, perlu dilakukan langkah-langkah praktis seperti menggunakan internet, komunikasi lebih baik, dan aksi massa yang masif untuk mendukung kelompok oposisi. Selain itu, perlu ada investasi pada rakyat Iran sebagai jaminan untuk otoritas yang akan menjamin perdamaian bagi dunia, keamanan bagi negara sendiri, dan kebebasan bagi negara tersebut.",
    "category": "politik"
  },
  {
    "title": "Mediasi Gugatan Ijazah Jokowi di PN Sleman Deadlock, Sidang Dilanjutkan",
    "url": "https://www.detik.com/jogja/berita/d-7980050/mediasi-gugatan-ijazah-jokowi-di-pn-sleman-deadlock-sidang-dilanjutkan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Sidang mediasi perkara ijazah Presiden ke-7 RI Joko Widodo (Jokowi) dengan tergugat Rektor UGM dkk di Pengadilan Negeri (PN) Sleman gagal menghasilkan kesepakatan. Sidang kemudian kembali dilanjutkan dengan agenda pembacaan gugatan. Wakil Ketua PN Sleman yang menjadi juru bicara perkara ini mengatakan sidang mediasi sudah dilaksanakan pada 10 Juni. Kemudian berlanjut pada 17 Juni dengan agenda kesepakatan mediasi namun tidak menemui hasil. \"Untuk agenda mediasi perkara No 106/Pdt.G/2025/PN Smn antara Ir. Komardin sebagai penggugat melawan Rektor UGM dkk sebagai para tergugat, pelaksanaan mediasi tanggal 17 Juni 2025 mediasi dinyatakan tidak mencapai kesepakatan atau gagal,\" kata Agung saat dihubungi detikJogja, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Agenda persidangan, kata Agung, lalu dilanjutkan pada hari ini karena mediasi gagal. Agenda sidang yakni pembacaan surat gugatan dari pihak penggugat yang pada pokoknya para tergugat melanggar UU No.14 tahun 2008 tentang Keterbukaan Informasi Publik. Di mana para tergugat tidak memberikan informasi secara rinci dan aktual sehingga terjadi kegaduhan informasi berkaitan dengan ijazah dan skripsi Jokowi. \"(Mediasi gagal) Sehingga sidang dilanjutkan pada hari Selasa, 24 Juni dengan agenda pembacaan gugatan dari pihak penggugat,\" jelasnya. Lebih lanjut, usai pembacaan surat gugatan sidang kemudian ditunda dan oleh hakim dilanjutkan pada 1 Juli melalui persidangan daring. \"Untuk kemudian sidang ditunda pada hari Selasa, 1 Juli dengan agenda jawaban dari pihak para tergugat melalui persidangan secara elektronik,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang kesalahpahaman antara Presiden RI Joko Widodo (Jokowi) dengan Rektor UGM dan beberapa orang lain terkait ijazah dan skripsi. Sidang mediasi gagal menghasilkan kesepakatan, sehingga sidang kemudian dilanjutkan dengan agenda pembacaan gugatan dan akhirnya ditunda untuk 1 Juli melalui persidangan daring.\n\nSolusi untuk masalah ini adalah agar pihak-pihak yang terlibat dapat berkomunikasi lebih baik dan mencari solusi yang adil dan transparan terkait ijazah dan skripsi. Dengan demikian, kesalahpahaman dapat dihindari dan proses hukum dapat berjalan lancar.",
    "category": "Hukum"
  },
  {
    "title": "4 Ciri BSU BPJS Ketenagakerjaan 2025 Rp 600 Ribu Sudah Cair di Rekening",
    "url": "https://www.detik.com/jogja/bisnis/d-7979333/4-ciri-bsu-bpjs-ketenagakerjaan-2025-rp-600-ribu-sudah-cair-di-rekening",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Bantuan Subsidi Upah (BSU) BPJS Ketenagakerjaan 2025 sebesar Rp 600 ribu akan dicairkan secara bertahap ke rekening penerima. Meski belum semua pekerja menerimanya, sejumlah ciri BSU BPJS Ketenagakerjaan 2025 Rp 600 ribu cair bisa diketahui, terutama melalui mutasi rekening dan pembaruan status di laman resmi. Proses penyaluran ini dilakukan secara bertahap oleh pemerintah, dimulai sejak Juni dan akan berlanjut hingga akhir Juli 2025. Artinya, kamu masih berpeluang untuk menerima bantuan tersebut dalam waktu dekat jika belum ada tanda-tanda dana masuk. Agar tidak ketinggalan informasi, simak empat ciri dana BSU 2025 sudah cair berikut ini, lengkap dengan cara mengecek status pencairannya secara mandiri. SCROLL TO CONTINUE WITH CONTENT Setidaknya, terdapat empat ciri yang menandakan bahwa BSU BPJS Ketenagakerjaan 2025 sebesar Rp 600.000 sudah cair di rekening. Salah satu tanda paling awal bahwa dana Bantuan Subsidi Upah (BSU) 2025 telah masuk ke rekening penerima adalah munculnya notifikasi saldo masuk dari layanan perbankan. Banyak pengguna platform X membagikan tangkapan layar notifikasi otomatis yang mereka terima dari aplikasi mobile banking atau pesan SMS banking. Umumnya, notifikasi tersebut mencantumkan informasi berupa tanggal transaksi, nominal dana masuk, serta nama pengirim, yang biasanya menunjukkan instansi resmi pemerintah atau nama rekening sumber dana bantuan. Notifikasi ini muncul tanpa perlu dicek secara manual, sehingga sering menjadi penanda pertama bahwa dana BSU telah cair. Dalam banyak unggahan warganet, pesan yang mereka terima menampilkan nominal sesuai dengan besaran BSU yang diumumkan pemerintah, yaitu Rp 600.000, sehingga memperkuat keabsahan bantuan yang diterima. Selain notifikasi masuk, ciri lain yang juga menjadi indikator kuat bahwa BSU sudah cair adalah bertambahnya saldo di rekening bank penerima. Hal ini biasanya diketahui setelah penerima melakukan pengecekan langsung melalui aplikasi perbankan digital atau melalui mesin ATM. Banyak warganet di X menunjukkan mutasi rekening mereka yang memperlihatkan adanya dana masuk sebesar Rp 600.000, lengkap dengan keterangan transaksi yang identik dengan pencairan BSU. Berbeda dengan notifikasi yang sifatnya singkat dan ringkas, mutasi rekening memberikan rincian lebih detail mengenai sumber dana, waktu masuk, serta saldo akhir setelah dana ditransfer. Informasi ini sangat membantu penerima untuk memastikan bahwa dana yang diterima benar-benar berasal dari program BSU. Sebagian besar unggahan tangkapan layar juga menunjukkan bahwa pencairan bisa terjadi lebih dahulu dibanding pembaruan status di laman resmi. Oleh karena itu, banyak penerima baru menyadari BSU sudah cair setelah melihat perubahan pada saldo mereka. Salah satu tanda bahwa Bantuan Subsidi Upah (BSU) BPJS Ketenagakerjaan 2025 sudah cair adalah perubahan status di laman resmi. Hal ini dijelaskan langsung melalui akun resmi @KemnakerRI di platform X (sebelumnya Twitter). Dalam unggahannya, Kemnaker menyebut bahwa penyaluran BSU dilakukan secara bertahap mulai Juni hingga Juli 2025. \"Penyaluran BSU dilakukan bertahap mulai Juni sampai Juli, ya. Karena penerimanya banyak, mohon ditunggu infonya secara resmi,\" tulis @KemnakerRI. Akun tersebut juga menjelaskan bahwa selama status masih tertulis 'verifikasi', artinya data penerima sedang diproses. Jika dana sudah berhasil ditransfer, maka status akan berubah menjadi 'tersalurkan'. Dengan demikian, pekerja yang sudah lolos verifikasi dan memperbarui data rekening perlu rutin memantau status bantuan di laman resmi untuk mengetahui kapan BSU dicairkan. Ciri keempat yang dapat menjadi penanda bahwa Bantuan Subsidi Upah (BSU) 2025 telah cair adalah adanya pemberitahuan langsung dari pihak HRD perusahaan tempat penerima bekerja. Informasi ini sering kali menjadi sumber yang akurat karena HRD biasanya berkoordinasi langsung dengan pihak BPJS Ketenagakerjaan atau kementerian terkait, khususnya jika data karyawan diajukan secara kolektif oleh perusahaan. Pemberitahuan dari HRD bisa datang dalam berbagai bentuk. Umumnya, mereka menyampaikan informasi ini melalui kanal internal seperti grup WhatsApp perusahaan, email resmi, atau bahkan pengumuman di papan informasi kantor. Dalam beberapa kasus, pengumuman tersebut juga disampaikan saat briefing pagi atau pertemuan rutin karyawan. Jika hingga saat ini kamu belum mengalami salah satu dari empat ciri pencairan BSU 2025, langkah terbaik yang bisa dilakukan adalah mengecek langsung ke laman resmi BPJS Ketenagakerjaan. Pemerintah melalui BPJS Ketenagakerjaan telah menyediakan fasilitas daring untuk memudahkan calon penerima memantau status pencairan BSU secara mandiri. Laman ini memungkinkan kamu mengetahui apakah dana bantuan sudah masuk ke rekening atau masih dalam antrean verifikasi, tanpa harus menunggu informasi dari pihak lain. Berikut ini adalah cara cek status pencairan BSU 2025 melalui situs resmi: Demikianlah tadi sejumlah ciri bahwa BSU BPJS Ketenagakerjaan 2025 sudah cair di rekening. Semoga bermanfaat!",
    "solution": "Berita ini membahas tentang Bantuan Subsidi Upah (BSU) BPJS Ketenagakerjaan 2025 sebesar Rp 600 ribu yang akan dicairkan secara bertahap ke rekening penerima. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: BSU BPJS Ketenagakerjaan 2025 sebesar Rp 600 ribu akan dicairkan secara bertahap mulai Juni hingga Juli 2025. Penerima dapat mengecek status pencairan melalui laman resmi BPJS Ketenagakerjaan dan mengetahui ciri-ciri bahwa dana telah masuk ke rekening mereka.\n\nSolusi: Jika Anda belum menerima bantuan BSU 2025, langkah terbaik yang bisa dilakukan adalah mengecek langsung ke laman resmi BPJS Ketenagakerjaan untuk memantau status pencairan secara mandiri. Anda juga dapat mengecek notifikasi saldo masuk dari layanan perbankan atau mutasi rekening di aplikasi perbankan digital.",
    "category": "Unknown"
  },
  {
    "title": "Disdik Gunungkidul Buka Suara Usai Digeledah Polda Terkait Korupsi Rp 1,05 M",
    "url": "https://www.detik.com/jogja/berita/d-7979909/disdik-gunungkidul-buka-suara-usai-digeledah-polda-terkait-korupsi-rp-1-05-m",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-25 03:04:30",
    "content": "Dinas Pendidikan (Disdik) Kabupaten Gunungkidul buka suara usai digeledah Polda DIY terkait dugaan korupsi kasus pengadaan komputer Teknologi Informasi dan Komunikasi (TIK). Kasus ini diduga merugikan keuangan negara sekitar Rp 1,05 miliar. Sekretaris Disdik Gunungkidul, Agus Subariyanta mengatakan pengadaan TIK yang tengah disidik Polda DIY itu terjadi pada tahun 2022. Pengadaan itu untuk SD Negeri di Gunungkidul. \"Kalau tidak salah pengadaan peralatan teknologi informasi dan komunikasi (TIK), di dalam paketnya itu hanya TIK, DAK (Dana Alokasi Khusus) 2022,\" kata Agus saat dihubungi wartawan, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Agus mengatakan, semua itu merujuk pada data di rencana umum pengadaan (RUP). Sedangkan metode pengadaannya menggunakan e-purchasing. \"Jadi itu di Bidang SD. Judulnya pengadaan peralatan teknologi informasi dan komunikasi dalam kurung TIK DAK tahun 2022 SD Negeri. Nilai Pagunya Rp 20,125 miliar,\" ujar dia. Saat ditanya peralatan TIK itu berupa apa, Agus mengaku tidak tahu. Agus bilang, data yang dia miliki tidak menjelaskan secara rinci. \"Di dalam paketnya ini tidak ada (rincian peralatan TIK apa), itu yang bersangkutan yang tahu,\" ucap dia. Agus menambahkan, saat ini aktivitas di Kantor Disdik Gunungkidul berlangsung seperti biasa setelah kemarin dilakukan penggeledahan oleh Polda DIY. \"Masih normal karena tidak diberi police line,\" pungkas dia. Diberitakan sebelumnya, Subdit Tipidkor Ditreskrimsus Polda Daerah Istimewa Yogyakarta (DIY) menggeledah Kantor Dinas Pendidikan (Disdik) Kabupaten Gunungkidul, Senin (23/6). Kasubdit III/Tipidkor Ditreskrimsus Polda DIY, AKBP Indra Waspada Y mengatakan penggeledahan itu untuk melengkapi proses penyidikan terkait pengadaan komputer TIK tahun 2022. \"Hari ini kami melakukan proses penyidikan proses pengadaan TIK di Dinas Pendidikan Gunungkidul, yang mana proses ini sudah sampai ke tahap penyidikan,\" katanya kepada wartawan di Wonosari, Gunungkidul, Senin (23/6/2025). Berdasarkan audit Badan Pengawasan Keuangan dan Pembangunan (BPKP), pengadaan itu berpotensi menimbulkan kerugian negara Rp 1 miliar lebih. \"Dari hasil audit investigasi BPKP potensi kerugian negara Rp 1.056.000.000. Nah, hari ini kami melengkapi dokumen dan barang bukti yang lain. Ini tadi kami membawa beberapa dokumen, elektronik laptop. Untuk handphone kami amankan dari salah satu pegawai di sini,\" ujar Indra, kemarin.",
    "solution": "Berikut adalah ringkasan berita:\n\nPembukaan suara Dinas Pendidikan Kabupaten Gunungkidul terkait dugaan korupsi kasus pengadaan komputer TIK yang diduga merugikan keuangan negara sekitar Rp 1,05 miliar. Sekretaris Disdik Gunungkidul, Agus Subariyanta, mengatakan bahwa data yang dia miliki tidak menjelaskan secara rinci tentang peralatan TIK yang dibeli.\n\nSolusi untuk masalah ini adalah agar dilakukan investigasi lebih lanjut dan tindakan yang tepat untuk menyelesaikan kasus korupsi tersebut.",
    "category": "ekonomi"
  }
]