[
  {
    "title": "Sopir Truk Protes soal ODOL, Gelar Aksi Mogok di JJLS Kulon Progo",
    "url": "https://www.detik.com/jogja/berita/d-7972926/sopir-truk-protes-soal-odol-gelar-aksi-mogok-di-jjls-kulon-progo",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Sejumlah sopir truk menggelar aksi mogok di Jalan Daendels atau Jalur Jalan Lintas Selatan (JJLS) Kulon Progo, Daerah Istimewa Yogyakarta (DIY) hari ini. Aksi tersebut sebagai bentuk protes terhadap aturan Zero Over Dimension Over Load (Zero ODOL) yang dinilai merugikan para sopir truk. Dalam aksi ini, para sopir truk yang berjumlah ratusan orang memarkirkan kendaraannya di JJLS tepatnya sekitar Pertigaan Congot, Kalurahan Jangkaran, Kapanewon Temon. Mereka juga membentangkan sejumlah spanduk bernada protes terhadap aturan Zero ODOL. \"SOPIR SAK INDONESIA DIPENJARA, RUTAN ORA AMOT,\" tulis salah satu spanduk yang dibawa massa aksi saat dilihat di lokasi, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Penasihat Persatuan Driver Kulon Progo (PDKP) yang didapuk sebagai koordinator lapangan aksi, Winarto, mengatakan aksi damai ini sebagai wujud protes terhadap aturan Zero ODOL yang berpotensi menimbulkan gejolak di masyarakat khususnya para sopir truk. \"Ini merupakan aksi solidaritas kami dalam mendukung rekan-rekan sopir yang sedang memperjuangkan hak-hak kami,\" ucapnya. Winarto menyebut aturan ODOL yang tertuang dalam Undang-Undang Nomer 22 Tahun 2009 tentang LLAJ sebenarnya dapat diterima oleh sopir truk angkutan barang. Namun, dalam pelaksanaan di lapangan, pihaknya masih mendapati penegakan aturan yang tebang pilih. \"Di lapangan banyak yang tebang pilih, yang jadi korban justru kami truk cabai, logistik, ataupun barang,\" ujarnya. Sebagai contohnya Winarto, yang sering membawa cabai seringkali kena tilang. Padahal beban cabai tak melebihi batas. Akan tetapi, tak ada toleransi karena truknya melebihi dimensi. Sedangkan truk angkutan tambang dengan tonase besar hilir mudik melewati petugas. \"Hal itulah membuat sopir-sopir merasa jengkel dengan penegakan,\" ucapnya. Winarto mengatakan dalam aksi ini pihaknya juga melakukan sweeping terhadap truk yang masih beroperasi. Namun demikian tidak ada pemaksaan bagi sopir truk lainnya. \"Tidak ada paksaan, kami hanya mengimbau dengan memberikan selebaran, kalau mau lanjut dipersilakan,\" ujarnya. Aksi ini lanjut Winarto akan berlangsung hingga besok Sabtu (21/6). Selama itu pihaknya menyatakan bakal mogok kerja hingga aturan zero ODOL dicabut. \"Mogok kerja rencananya hingga hari sabtu, sekaligus kami menghentikan truk angkutan yang masih beroperasi,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nSejumlah sopir truk menggelar aksi mogok di Jalan Daendels atau Jalur Jalan Lintas Selatan (JJLS) Kulon Progo, DIY. Aksi ini sebagai bentuk protes terhadap aturan Zero Over Dimension Over Load (Zero ODOL) yang dinilai merugikan para sopir truk.\n\nSolusi:\nUntuk mengatasi masalah ini, pihak sopir truk dapat melakukan negosiasi dengan pemerintah untuk meninjau kembali aturan Zero ODOL dan mencari solusi yang lebih adil bagi mereka. Selain itu, juga diperlukan kesadaran dan koordinasi yang baik antara pemerintah, asosiasi sopir truk, dan masyarakat untuk mengatasi masalah ini secara efektif.",
    "category": "ekonomi"
  },
  {
    "title": "Momen Hangat Pertemuan Putin dan Prabowo di Istana Constantine Rusia",
    "url": "https://www.detik.com/jogja/berita/d-7972908/momen-hangat-pertemuan-putin-dan-prabowo-di-istana-constantine-rusia",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Presiden Prabowo Subianto mengunjungi Rusia. Prabowo disambut langsung oleh Presiden Rusia Vladimir Putin di Istana Constantine atau Konstantinovsky. Dikutip dari detikNews, pertemuan kedua pemimpin negara itu berlangsung hangat dan akrab. \"Yang Mulia Bapak Presiden. Saya sangat senang bertemu Bapak Presiden di St. Petersburg,\" kata Putin sebagaimana ditayangkan langsung pada YouTube Sekretariat Presiden, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Prabowo tampak didampingi Menteri Luar Negeri (Menlu) Sugiono dan Sekretaris Kabinet (Seskab) Teddy Indra Wijaya. Pertemuan itu berlangsung di salah satu ruangan di Istana Constantine. Dari layar tampak Prabowo duduk di sebelah kiri, sedangkan Putin di sisi kanan. Keduanya tak berjarak, hanya terpisahkan meja kecil. Para pejabat dari Rusia tampak duduk berderetan di sisi depan Putin. Sedangkan jajaran delegasi Indonesia di sisi Prabowo. Putin turut menyebutkan pertemuannya dengan Prabowo tahun lalu. Pertemuan itu disebut Putin sebelum Prabowo dilantik sebagai Presiden RI. \"Kami sudah bertemu di Moscow sebelum inagurasi Presiden tahun lalu,\" kata Putin. Di saat yang sama, Prabowo mengucapkan terima kasih kepada Putin atas undangan khusus yang diberikan kepadanya. Prabowo juga berterima kasih Rusia telah mengirim utusan untuk hadir saat dirinya dilantik jadi Presiden RI.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPresiden Prabowo Subianto mengunjungi Rusia dan berpendapat hangat dengan Presiden Vladimir Putin di Istana Constantine. Keduanya membicarakan pertemuan yang dilakukan sebelum inagurasi Presiden Prabowo tahun lalu.\n\nSolusi untuk masalah ini adalah bahwa kedua negara tersebut melakukan pertemuan untuk memperkuat hubungan dan kerjasama, sehingga dapat meningkatkan keamanan, ekonomi, dan diplomasi antara Indonesia dan Rusia.",
    "category": "Unknown"
  },
  {
    "title": "Kuasa Hukum Ungkap Duduk Perkara Gugatan Perdata terhadap Mbah Tupon",
    "url": "https://www.detik.com/jogja/berita/d-7973045/kuasa-hukum-ungkap-duduk-perkara-gugatan-perdata-terhadap-mbah-tupon",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Kuasa hukum Mbah Tupon, Suki Ratnasari, mengungkapkan bahwa substansi gugatan perdata yang dilayangkan M. Achmadi dan Indah Fatmawati dengan turut tergugat Mbah Tupon adalah perilaku Triono yang merugikan banyak pihak. Dia menyebut penggugat merasa ditipu oleh Triono. Hal itu disampaikan Suki Ratnasari berdasarkan salinan gugatan perdata perbuatan melawan hukum dengan nomor perkara 67/PDTG/2025/PNBTH sejak tanggal 13 Juni. Adapun penggugat 1 Muhammad Achmadi dan penggugat 2 Indah Fatmawati. \"Lalu Triono alias Tri Kumis sebagai tergugat, lalu Triyono sebagai turut tergugat 1, Anhar Rusli sebagai turut tergugat 2, dan klien kami Tupon Hadi Suwarno sebagai turut tergugat 3,\" katanya kepada wartawan saat di kediaman Mbah Tupon, Bangunjiwo, Kasihan, Bantul, Kamis (19/6/2025) malam. SCROLL TO CONTINUE WITH CONTENT Suki lalu menjelaskan substansi dalam gugatan tersebut, di antaranya adalah Muhammad Achmadi mendapatkan informasi dari Triono bahwa Tupon Hadi Suwarno membutuhkan pinjaman uang dengan jaminan tanah miliknya. \"Dan tanah tersebut boleh dijaminkan di bank dan dibalik nama kepada pemberi pinjaman,\" ucapnya. Selanjutnya, pada tanggal 16 Januari 2024, tepatnya setelah kesepakatan pinjam uang dan pinjam objek tanah oleh Muhammad Achmadi melalui Triono, Triyono menerima sertifikat tanah dari Triono. \"Jadi sudah ada serah terima sertifikat dari Triyono kepada Triono itu pada tanggal 16 Januari 2024,\" ujarnya. Lebih lanjut, Muhammad Achmadi melakukan transfer uang pinjaman secara bertahap melalui Triyono yang kemudian diteruskan untuk ditransfer kepada Triono alias Tri Kumis yang menjadi tergugat sejumlah total Rp 500 juta. \"Dan ternyata uang tersebut tidak pernah diterima oleh Tupo Hadi Suwarno,\" katanya. Muhammad Achmadi melalui Triono lalu menemui Anhar Rusli untuk untuk melakukan proses akta jual beli (AJB) yang dipergunakan untuk balik nama sebagai syarat pinjaman kepada Tupon Hadi Suwarno. \"Sertifikat telah dibalik nama atas nama Indah Fatmawati. Nah, ternyata Tupon Hadi Suwarno atau klien kami tidak pernah meminta Triono sebagai tergugat untuk meminjam uang, melainkan meminta tolong untuk pecah sertifikat,\" ucapnya. Muhammad Achmadi dan Indah Fatmawati akhirnya merasa dirugikan secara imateriel sejumlah Rp 1 miliar. Pasalnya mendapatkan teror-teror hingga judging (dihakimi) dari masyarakat karena dianggap sebagai mafia tanah usai pemberitaan di media massa dan media sosial. \"Dan oleh karenanya para penggugat yaitu Muhammad Achmadi dan Indah Fatmawati menuntut Triono atau Tri Kumis untuk membayar ganti rugi materiil sejumlah Rp 500 juta dan imateriil sebesar Rp 1 miliar,\" ucapnya. Suki menambahkan, dengan adanya gugatan tersebut pihaknya tetap akan konsisten mendampingi Mbah Tupon baik di dalam maupun di luar pengadilan. \"Mbah Tupon tetap kami dampingi dalam proses hukum manapun sampai beliau mendapatkan hak dan keadilan yang layak,\" katanya. Sementara itu, Mbah Tupon masih merasa bingung dengan adanya gugatan perdata itu. Namun, keinginan Mbah Tupon hanya satu yakni ingin sertifikat tanah yang sudah berganti nama kembali lagi seperti semula. \"Kulo perasaane nggih tesih kados wong bingung menika. Nggih pokokne nek pun kados kula, niku kula nyuwun tumpuni sertifikat enggal-enggal wangsul wonten kula. Matur nuwun. (Perasaan saya masih seperti orang bingung itu. Kalau saya pokoknya sertifikat bisa segera kembali ke saya, terima kasih),\" ujarnya.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nMbah Tupon, Suki Ratnasari sebagai kuasa hukumnya, mengungkapkan bahwa terdapat gugatan perdata yang dilayangkan M. Achmadi dan Indah Fatmawati melawan Triono alias Tri Kumis dan beberapa orang lain karena merasa dirugikan oleh perilaku Triono. Gugatan tersebut menyebutkan bahwa Triono telah melakukan penipuan dan mencuri uang pinjaman yang diminta oleh Mbah Tupon.\n\nSolusi:\nUntuk menyelesaikan masalah ini, diperlukan tindakan hukum yang tepat terhadap Triono alias Tri Kumis dan orang-orang lain yang terkait. Selain itu, juga perlu dilakukan upaya untuk memperbaiki reputasi Mbah Tupon dan menghentikan penyebaran informasi palsu tentang dia sebagai mafia tanah.",
    "category": "Unknown"
  },
  {
    "title": "Pihak Mbah Tupon Harap 7 Tersangka Mafia Tanah Bisa Ditahan",
    "url": "https://www.detik.com/jogja/berita/d-7972991/pihak-mbah-tupon-harap-7-tersangka-mafia-tanah-bisa-ditahan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Polda DIY resmi menahan tiga dari tujuh tersangka kasus mafia tanah yang menjerat warga Kasihan, Bantul, Mbah Tupon. Kuasa hukum Mbah Tupon Suki Ratnasari menyatakan pihaknya berharap ketujuh tersangka bisa ditahan. \"Ya, harapan kami ketujuhnya juga bisa ditahan begitu,\" ucapnya saat di kediaman Mbah Tupon, Bangunjiwo, Kasihan, Bantul, Kamis (19/6/2025) malam. Dia sendiri mengaku sudah mendapat informasi penahanan para tersangka itu. Informasi terbaru yang diterimanya, sudah ada enam tersangka yang ditahan Polda DIY. SCROLL TO CONTINUE WITH CONTENT \"Dan petang tadi kami juga baru mendapatkan update dari dari Polda DIY, dari penyidik bahwa yang sudah ditahan itu ada enam tersangka,\" ujarnya. \"Untuk yang satu itu masih dikaji karena beliau memang Pak Anhar Rusli menderita sakit dan ada surat dari dokter,\" lanjut Suki. Suki juga mengungkap bahwa dalam surat pemberitahuan perkembangan hasil penyidikan (SP2HP) yang diterimanya, para tersangka dijerat dengan pasal berlapis termasuk pasal pencucian uang. \"Atas dugaan penipuan Pasal 378 KUHP, penggelapan 372 KUHP, pemalsuan dokumen yang dilakukan oleh pejabat publik itu 266 KUHP dan tidak pidana pencucian uang,\" katanya. Sebelumnya, Polda DIY telah menetapkan tujuh tersangka dalam kasus dugaan mafia tanah dengan korban Mbah Tupon. Tiga tersangka disebut sudah ditahan. Kapolda DIY, Irjen Anggoro Sukartono, mengatakan ketiga tersangka mulai ditahan pada Rabu (18/6). Sedangkan tersangka lain sedang dalam proses pemanggilan. \"Tiga yang ditahan. Tujuh tersangka. Yang ditahan hari ini mungkin tiga. Yang lain masih masih dalam pemanggilan. Iya, tujuh termasuk yang dilaporkan,\" jelasnya saat ditemui di Kompleks Kepatihan Kota Jogja, Rabu (18/6/2025). \"(Tersangka yang ditahan) BB, TR, dan FT. Terkait laporan polisi nomor 248 tahun 2025. Pelapornya Heri Setiawan. Penetapan tersangka sudah kemarin ya, Sekarang dilakukan penahanan,\" sambung Anggoro.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPolda DIY telah menahan tiga dari tujuh tersangka kasus mafia tanah yang menjerat warga Kasihan, Bantul. Tersangka yang ditahan adalah BB, TR, dan FT. Pihak kepolisian berharap semua tujuh tersangka bisa ditahan. Sementara itu, Kapolda DIY mengatakan bahwa tiga tersangka sudah ditahan, sedangkan yang lain masih dalam proses pemanggilan.\n\nSolusi untuk masalah mafia tanah di Kasihan, Bantul adalah dengan menahan semua tersangka terkait kasus tersebut dan melakukan penyelidikan lanjutan untuk memastikan kebenaran penipuan terhadap warga.",
    "category": "Kriminal"
  },
  {
    "title": "Iran soal Serangan Rudal Kena RS Israel: Target Utama Kamp Intelijen",
    "url": "https://www.detik.com/jogja/berita/d-7972808/iran-soal-serangan-rudal-kena-rs-israel-target-utama-kamp-intelijen",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Salah satu serangan rudal terbaru Iran menghantam sebuah rumah sakit (RS) di Israel. Insiden itu memicu kemarahan Perdana Menteri (PM) Israel Benjamin Netanyahu. Dikutip dari detikNews, otoritas Iran mengatakan bahwa target utama serangan rudal adalah pangkalan militer dan intelijen Israel, bukan fasilitas kesehatan. \"Target utama serangan itu adalah Pangkalan Intelijen dan Komando Angkatan Darat Israel (IDF C4I) dan Kamp Intelijen Angkatan Darat di Gav-Yam Technology Park, yang terletak di sekitar Rumah Sakit Soroka,\" kata kantor berita pemerintah Iran, IRNA, dilansir AFP, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Dikatakan bahwa rumah sakit itu \"hanya terkena dampak ledakan\", dan bahwa \"target langsung dan tepatnya\" adalah fasilitas militer. Dilaporkan bahwa sebuah rumah sakit di Israel selatan dan dua kota dekat Tel Aviv dihantam rentetan serangan rudal Iran pada Kamis (18/6). Tim penyelamat Israel melaporkan sedikitnya 47 orang terluka dalam serangan-serangan terbaru Iran tersebut. Sebelumnya, Perdana Menteri (PM) Israel Benjamin Netanyahu mengungkapkan kemarahannya atas serangan rudal Iran itu. Dia mengancam bahwa Iran akan \"membayar harga yang mahal\" atas serangan pada Kamis (19/6) tersebut. \"Pagi ini, para diktator teroris Iran menembakkan rudal ke Rumah Sakit Soroka di Beer Sheva dan ke warga sipil di pusat negara. Kami akan membuat para tiran di Teheran membayar harga yang mahal,\" tulis Netanyahu dalam sebuah posting di media sosial X, seperti dilansir kantor berita AFP, Kamis (19/6/2025). Wakil Menteri Luar Negeri Israel Sharren Haskel menyebut serangan Iran terhadap rumah sakit itu sebagai \"disengaja\" dan \"kriminal\". Hal ini disampaikannya setelah Iran kembali menembakkan rentetan rudalnya, termasuk rudal balistik, ke Israel. \"Iran baru saja menyerang Rumah Sakit Soroka di Be'er Sheva dengan rudal balistik. Bukan pangkalan militer. Sebuah rumah sakit. Ini adalah pusat medis utama untuk seluruh wilayah Negev di Israel. Disengaja. Kriminal. Sasaran sipil. Dunia harus bersuara,\" tulis Sharren Haskel di X. Layanan penyelamatan Israel, Magen David Adom (MDA) mengatakan bahwa puluhan orang terluka setelah serangan rudal terbaru Iran tersebut. Menurut seorang pejabat militer Israel, serangan Iran itu melibatkan \"puluhan rudal balistik\".",
    "solution": "Ringkasan Berita:\nSerangan rudal Iran menghantam sebuah rumah sakit (RS) di Israel, menyebabkan sedikitnya 47 orang terluka. Insiden ini memicu kemarahan Perdana Menteri Israel Benjamin Netanyahu, yang mengancam bahwa Iran akan \"membayar harga yang mahal\" atas serangan tersebut.\n\nSolusi:\nUntuk menangani konflik ini, perlu dilakukan penanganan diplomatik yang matang dan suci. Pihak Iran sebaiknya menjelaskan alasan di balik serangan rudal mereka tersebut, sehingga dapat memahami dan mengatasi masalah ini dengan cara yang damai. Selain itu, pihak Israel juga harus memberikan tempat untuk penyelesaian konflik ini agar tidak berujung pada kekerasan lagi.",
    "category": "Unknown"
  },
  {
    "title": "Demo Sopir Truk di Gunungkidul, Keluhkan Uji Kir-Zero ODOL",
    "url": "https://www.detik.com/jogja/berita/d-7972634/demo-sopir-truk-di-gunungkidul-keluhkan-uji-kir-zero-odol",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Sejumlah sopir dan pelaku usaha jasa truk mendatangi Kantor Dinas Perhubungan (Dishub) Kabupaten Gunungkidul. Mereka mengeluhkan sulitnya pengujian kir dan sekaligus menggelar aksi terkait over dimension over load (ODOL). Perwakilan peserta aksi tersebut, Supri mengatakan bahwa peserta aksi berasal dari empat paguyuban sopir dan pengusaha truk di seluruh Gunungkidul. Awalnya mereka berkumpul di rest area Putat, Patuk, lalu melanjutkan perjalanan menuju ke Kantor Dishub Gunungkidul di Wonosari dengan pengawalan petugas kepolisian. \"Lalu sampai Dishub tadi kami audiensi soal ratusan kendaraan yang memilih uji kir ke luar Gunungkidul seperti Jawa Timur sampai Jawa Barat,\" kata Supri kepada wartawan, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Hal itu, kata Supri, karena sopir mengalami kesulitan dan berujung tidak lolos uji kir. Namun saat melakukan uji kir di luar Gunungkidul, hasilnya lolos uji. \"Keluhan sebagian besar sopir truk di Gunungkidul seperti soal ban vulkanisiran tidak lolos, lampu yang yang tidak sesuai tidak lolos. Padahal di tempat lain lolos semua,\" ungkapnya. Selain audiensi soal kir, Supri menyebut jika pihaknya menyuarakan soal zero ODOL sebagai bentuk solidaritas antarsopir dan pengusaha jasa truk. \"Dan sebagai solidaritas terkait kebijakan zero ODOL kami bersama-sama mogok selama tiga hari dimulai hari ini,\" ujarnya. Terkait aksi ini, Kepala Dishub Gunungkidul, Irawan Jatmiko mengatakan bahwa soal keluhan kir pihaknya hanya melaksanakan sesuai dengan aturan yang berlaku. Apalagi uji kir berkaitan dengan dengan keselamatan dalam berkendara. \"Bukan mempersulit tapi kita sesuai aturan ya, kita menjaga keselamatan. Seperti ban, rem hingga lampu itu vital dan kalau tidak sesuai aturan kan berhubungan dengan keselamatan dalam berkendara,\" kata Irawan. Sedangkan untuk keluhan zero ODOL, Irawan akan meneruskan aspirasi ke Dishub Daerah Istimewa Yogyakarta (DIY). \"Karena kebijakan pengaturan ODOL ini berdasarkan undang-undang, jadi kalau dari kita nanti sampaikan ke Pusat secara bertahap,\" ujarnya.",
    "solution": "Ringkasan Berita:\nSejumlah sopir dan pengusaha truk dari empat paguyuban di Kabupaten Gunungkidul, DIY, melakukan aksi mogok 3 hari untuk mengekspresikan keluhan mereka terhadap sulitnya pengujian kir dan kebijakan zero Over Dimension Over Load (ODOL). Mereka menyatakan bahwa meskipun melakukan uji kir di luar daerah mereka, hasilnya lolos, tapi di daerah asal mereka tidak lolos. Aksi mogok ini dilakukan sebagai bentuk solidaritas antarsopir dan pengusaha truk.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu ada peningkatan kesadaran dan kerja sama lebih baik antara pemerintah daerah dengan komunitas sopir dan pengusaha truk. Selain itu, diperlukan pengembangan sistem uji kir yang lebih efektif dan efisien, serta peningkatan koordinasi dengan lembaga yang terkait untuk memastikan bahwa aturan-aturan keamanan jalan dijamin terpenuhi.",
    "category": "ekonomi"
  },
  {
    "title": "Pesan Ketua DPRD Sleman bagi PSIM yang Bakal Pakai Stadion Maguwoharjo",
    "url": "https://www.detik.com/jogja/sepakbola/d-7972489/pesan-ketua-dprd-sleman-bagi-psim-yang-bakal-pakai-stadion-maguwoharjo",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Ketua DPRD Sleman, Y Gustan Ganda, menanggapi rencana PSIM Jogja yang bakal berkandang di Stadion Maguwoharjo pada Liga 1 musim depan. Gustan menitipkan pesan kepada para suporter kedua tim untuk saling menjaga. \"Kita berpesan kepada teman-teman untuk saling menjaga,\" kata Gustan saat ditemui detikJogja di kantor DPRD Sleman, Kamis (19/6/2025). Gustan yang merupakan eks Wakil Ketua Slemania itu bilang, pada dasarnya secara hubungan suporter mempersilakan PSIM menggunakan Stadion Maguwoharjo. Sebab, pada musim 2002 hingga 2004, Super Elja sempat berkandang di Stadion Mandala Krida, Kota Jogja. SCROLL TO CONTINUE WITH CONTENT Ingatan itu yang sampai saat ini dirawat oleh Gustan. Apalagi, Gubernur DIY Sri Sultan Hamengku Buwono X dan Bupati Sleman Harda Kiswaya sudah memberikan lampu hijau penggunaan Stadion Maguwoharjo bagi PSIM. \"Dulu kita pernah menjaga Mandala Krida, kita titip pesan teman-teman PSIM menjaga Maguwoharjo,\" tegas politisi PDIP itu. Menjaga Stadion Maguwoharjo, bukan hanya soal bangunan. Namun, juga soal hubungan kedua suporter dan juga warga sekitar stadion. Gustan tak ingin ikrar Mataram Islah ini justru tercoreng akibat perilaku yang tak saling menghormati. \"Yang dijaga bukan hanya stadionnya, tapi kondisi masyarakat sekitarnya. Karena mungkin nanti ribuan massa itu hadir ke Sleman selama perjalanan tolong saling menghormati, jadi kondisi ini nyaman kalau semua membuat nyaman,\" pungkasnya. Sebelumnya, Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X, memberi lampu hijau untuk PSIM Jogja berkandang di Stadion Maguwoharjo, Sleman. Sultan menegaskan semua stadion di DIY adalah milik pemerintah daerah. \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" ujar Sultan di Kantor Gubernur DIY, kompleks Kepatihan, Kota Jogja, Selasa (10/6). \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten. Yang penting disewa. Jadi bisa menggunakan di sana,\" tegasnya. \"Karena kebetulan pada saat itu belum memungkinkan Mandala Krida karena persoalan hukum menyangkut pidana waktu itu, sehingga tertunda direhab, jadi Sleman dahulu. Jadi ya sudah di situ (Stadion Maguwoharjo) aja dulu,\" kata Sultan.",
    "solution": "Ringkasan Berita:\n\nKetua DPRD Sleman, Y Gustan Ganda, menanggapi rencana PSIM Jogja yang akan berkandang di Stadion Maguwoharjo pada Liga 1 musim depan. Gustan meminta para suporter kedua tim untuk saling menjaga agar kondisi masyarakat sekitar stadion menjadi nyaman dan aman.\n\nSolusi:\n\nUntuk menghindari masalah yang diangkat, penting bagi para suporter untuk saling menjaga dan menunjukkan rasa hormat satu sama lain. Selain itu, pemerintah daerah juga harus memastikan bahwa kondisi masyarakat sekitar stadion menjadi nyaman dan aman, sehingga dapat meningkatkan keselamatan dan keamanan bagi semua pihak yang terlibat.",
    "category": "Politik"
  },
  {
    "title": "Teater Linimasa#8 di TBY Besok, Isu Tanah Jogja Jadi Inspirasi",
    "url": "https://www.detik.com/jogja/budaya/d-7972703/teater-linimasa-8-di-tby-besok-isu-tanah-jogja-jadi-inspirasi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Parade Teater Linimasa#8 akan digelar Jumat (20/6) besok. Pada edisi tahun ini, Teater Linimasa#8 mengusung tema \"Tanah, Pewarisan, dan Problematika\". Parade Teater Linimasa#8 bakal berlangsung di Taman Budaya Yogyakarta (TBY), Kota Jogja, pada Jumat (2/6) mulai pukul 15.00 WIB. Terdapat tiga penampil yakni Paksi Raras Alit (Teater SD Tumbuh), Landung Simatupang (Perkumpulan Seni Nusantara Baca), dan Hanif Joaniko Putra (Tarikatur). Kurator Linimasa#8, Elyandra Widharta, mengatakan salah satu inspirasi mengangkat tema \"Tanah, Pewarisan, dan Problematika\" berangkat dari isu lingkungan di Jogja. Salah satunya soal sampah. SCROLL TO CONTINUE WITH CONTENT \"Seni itu bisa dilihat dari sebuah fenomena. Potret sosial dilihat dari tiga kelompok itu menjadi hal yang lain dalam pertunjukan. Ada kaidah dan estetika,\" ujar Elyandra saat jumpa pers, Kamis (19/6/2025). \"Mungkin lebih tepatnya sumber inspirasi. Terlepas mereka mengkritik atau tidak saya tidak bisa kasih jawaban,\" tuturnya. Elyandra menyebut tiga kelompok yang akan memeriahkan Linimasa#8 datang dari generasi berbeda. \"Lintas generasi bisa bertemu seperti yang muda melihat yang tua dan sebaliknya. Ini apresiasi untuk bertukar tangkap,\" jelasnya \"Soal lingkungan seperti rumah kenapa nggak kita sentuh. Kita angkat dengan segala problematikanya. Kita angkat soal sampah, lingkungan, dan kenangan kolektif bersama yang hilang. Ini kemudian diramu tiga kelompok ini,\" kata Elyandra. Di kesempatan yang sama, Ketua TBY, Purwiati menyebut antusiasme penampil cukup luar biasa di tahun ini. Dia mengatakan, sebanyak 15 proposal telah diseleksi hingga akhirnya tiga proposal terbaik yang terpilih. \"Pentas teater di TBY ini konsepnya dari proposal yang masuk dari sanggar dan diseleksi. Kemudian dari 15 naskah yang masuk ada tiga yang terseleksi,\" tutur Purwiati. Purwiati berharap, dengan berlanjutnya Teater Linimasa#8 bisa mengenalkan seniman yang masih awam di publik. Padahal, seniman tersebut memiliki prestasi di mancanegara. \"Teman-teman sutradara yang terpilih mempresentasikan maksud dan isinya. Harapannya ruang-ruang ini bisa memberikan ruang kepada teman teater untuk mengekspor ide,\" kata Purwiati. \"Harapan akan muncul teater kekinian dam berkembang bisa dimaknai dan diapresiasi. Apalagi kebanyakan apresiasi malah dari luar negeri. Ini waktunya untuk bisa mengeksplor dari tema yang sudah ditentukan,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nParade Teater Linimasa#8 akan digelar pada tanggal 20 Juni 2025 di Taman Budaya Yogyakarta (TBY) dengan tema \"Tanah, Pewarisan, dan Problematika\". Parade ini terdiri dari tiga penampil yang dipilih dari proposal yang masuk melalui seleksi. Kurator Linimasa#8, Elyandra Widharta, mengatakan bahwa inspirasi untuk tema ini berasal dari isu lingkungan di Jogja, khususnya sampah dan problematikanya.\n\nSolusi:\n\nUntuk masalah lingkungan yang diangkat dalam parade ini, dapat dilakukan beberapa hal seperti:\n- Meningkatkan kesadaran masyarakat tentang pentingnya menjaga lingkungan\n- Mengimplementasikan praktik-praktik hijau dan berkelanjutan di rumah tangga\n- Mendorong pemerintah untuk mengambil tindakan yang lebih efektif dalam mengatasi masalah sampah dan lingkungan.",
    "category": "Hiburan"
  },
  {
    "title": "Perampok Kabur Ugal-ugalan di Tol hingga Dikepung Polisi, 2 Tewas Ditembak",
    "url": "https://www.detik.com/jogja/berita/d-7972493/perampok-kabur-ugal-ugalan-di-tol-hingga-dikepung-polisi-2-tewas-ditembak",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Empat orang perampok yang beraksi di Bali kabur ke Jawa Timur hingga dikejar polisi. Perampok bermobil itu melaju ugal-ugalan di jalan tol hingga akhirnya berhasil dikepung polisi. Dikutip dari detikBali, dua perampok tewas ditembak polisi karena mengancam petugas memakai senjata tajam. \"Pelaku memegang parang mengancam petugas dan langsung dilakukan tindakan tegas mengenai dua orang pelaku. Sehingga dua pelaku meninggal dunia,\" kata Kasi Humas Polresta Denpasar, AKP I Ketut Sukadi, dalam keterangannya, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Empat perampok itu yakni Edi Kurniawan (40), Fatkhaul Maarif (40), Muhamad Rizki (30), dan seorang lagi berinisial BS (38). Mereka berasal dari Magelang. Sukadi mengungkapkan kawanan perampok itu membobol toko grosir di Jalan Pulau Belitung, Pedungan, Denpasar, Senin (2/6). Ratusan slop rokok senilai Rp 275 juta dan uang tunai Rp 53,7 juta digasak oleh pelaku. Usai beraksi, perampok asal Magelang itu kabur. Pemilik toko lantas melaporkan perampokan tersebut ke polisi. Setelah menerima laporan, polisi mendatangi toko grosir tersebut dan melakukan olah TKP. Polisi juga memintai keterangan sejumlah saksi dan memeriksa rekaman CCTV. Polisi akhirnya mendapat petunjuk terkait pelaku perampokan tersebut. Polisi lantas mengejar komplotan perampok itu ke Pelabuhan Gilimanuk, Jembrana. Saat dikejar ke Pelabuhan Gilimanuk, kawanan perampok itu ternyata sudah menyeberang ke Pulau Jawa. Polisi terus memburu keempat pria itu hingga ke Tol Kejapan, Sidoarjo. Dalam upaya penangkapan itu, mobil polisi dan mobil keempat perampok tersebut pun saling kejar-kejaran. Mengetahui dirinya dibuntuti, Edi lantas menyerempet mobil polisi yang mengejarnya. Bahkan, mobil para perampok itu melaju ugal-ugalan hingga menabrak palang pintu tol. \"Para pelaku saat akan diberhentikan, berusaha untuk kabur. Mobil mereka sampai hampir menabrak anggota kami yang mencoba untuk memberhentikannya,\" imbuh Sukadi. \"Para pelaku tetap saja mencoba kabur sampai menabrak palang pintu keluar tol. Sehingga, dilakukan pengejaran dan tembakan peringatan pun dilepaskan,\" imbuhnya. Tak jauh dari pintu keluar tol, mobil Edi berhasil diadang polisi. Namun, Edi dan Fatkhaul masih saja mencoba melarikan diri. Tak hanya itu, mereka juga mengancam polisi dari Polres Sidoarjo dan Polda Jawa Timur menggunakan senjata tajam. Polisi lantas melepaskan dua tembakan ke arah Edi dan Fatkhaul hingga dua pria itu terkapar tak bernyawa. Dalam penyergapan itu, hanya Rizki yang ditangkap hidup-hidup. Satu lagi pelaku berhasil melarikan diri. \"Satu orang berinisial BS alias Cepon berhasil kabur. Dia sudah masuk daftar pencarian orang (DPO),\" imbuh Sukadi. Kini, Rizki ditahan di sel Mapolda Jawa Timur. Kepada polisi, Rizki mengakui aksi perampokan tersebut. Dia juga mengaku menyasar beberapa toko di Jawa dan Bali bersama Edi, Fatkhaul, dan Cepon. \"Pelaku mengakui setiap melakukan pencurian atau bobol toko dengan cara memotong dan merusak gembok saat subuh,\" pungkasnya.",
    "solution": "Ringkas berita ini:\n\nEmpat orang perampok yang melancar di Bali kabur ke Jawa Timur hingga akhirnya dikejar polisi. Polisi berhasil menangkap tiga perampok tersebut, tetapi salah satu dari mereka berhasil melarikan diri dan mengancam petugas menggunakan senjata tajam. Dalam aksi penangkapan, dua perampok tersebut terkapar tak bernyawa karena ditembak polisi.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah agar para perampok tersebut mendapatkan hukuman yang se sesuai dengan tindakan mereka sehingga tidak ada orang lain yang terkena dampak dari kejahatan mereka. Selain itu, agar pihak berwajib melakukan upaya untuk meningkatkan kesadaran masyarakat tentang pentingnya menjaga keamanan dan keselamatan serta memahami konsekuensi tindakan sembarangan.",
    "category": "Kriminal"
  },
  {
    "title": "2 Rumah di Sedayu Kemalingan dalam Semalam, Laptop-Cincin Kawin Disikat",
    "url": "https://www.detik.com/jogja/berita/d-7972550/2-rumah-di-sedayu-kemalingan-dalam-semalam-laptop-cincin-kawin-disikat",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-20 03:01:29",
    "content": "Dua rumah di Tegalrejo, Kapanewon Sedayu, Bantul dibobol maling dalam waktu semalam. Masing-masing korban mengalami kerugian hingga belasan juta rupiah. Kasi Humas Polres Bantul, AKP I Nengah Jeffry menjelaskan di kasus pertama, seorang warga yang bernama Ulil Amri bersama istrinya tidur di kamar. Pada dini hari mereka kemudian terbangun. \"Kemudian istri korban menanyakan keberadaan laptop karena tidak ada di rak ruang tamu,\" kata Jeffry saat dihubungi detikJogja, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Korban kemudian mencoba mencari-cari laptop tersebut namun tidak ketemu. Dia justru menemukan salah satu tasnya tergeletak di lantai. \"Jadi yang hilang ada 2 laptop, 1 smartwatch, dua dompet dan uang tunai Rp 250 ribu. Untuk total kerugian mencapai Rp 18 juta,\" ujarnya. Setelah sadar rumahnya disatroni maling, korban lantas melapor ke polisi. Kemudian polisi yang melakukan penyelidikan menemukan rumah lain juga dibobol maling. Adapun rumah kedua adalah milik Andhika (32), warga Tegalrejo, Sedayu, Bantul. Jeffry mengatakan, bahwa kejadian bermula saat Andhika berada di Solo, Jawa Tengah. \"Lalu korban dapat informasi dari grup WhatsApp perumahan kalau rumahnya disatroni pencuri,\" ucapnya. Hal itu membuat Andhika meminta tolong tetangganya yakni Hendra (42) untuk mengecek rumahnya. Hasilnya jendela bagian depan rumah Andhika terdapat bekas congkelan. \"Setelah mengecek kondisi dalam rumah, lima jam tangan, sepasang cincin nikah dan BPKB mobil milik korban raib. Untuk kerugiannya mencapai Rp 13 juta,\" katanya. Jeffry menambahkan, bahwa kedua korban telah membuat laporan polisi. Polisi juga telah melakukan olah TKP di lokasi kejadian. \"Saat ini polisi masih melakukan penyelidikan, kemungkinan pelaku pencurian adalah orang yang sama,\" ujarnya.",
    "solution": "Ringkasan Berita:\nDua rumah di Tegalrejo, Kapanewon Sedayu, Bantul dibobol maling dalam waktu semalam. Korban pertama dan kedua mengalami kerugian hingga belasan juta rupiah. Polisi telah melakukan penyelidikan dan menemukan bahwa kejadian bermula dari informasi yang diterima korban melalui grup WhatsApp perumahan.\n\nSolusi:\nUntuk mencegah terjadi kasus pencurian seperti ini, disarankan agar masyarakat untuk lebih berhati-hati dalam menggunakan teknologi sosial media dan untuk selalu memantau kondisi di sekitar rumahnya. Selain itu, juga disarankan agar korban untuk membuat catatan rinci tentang barang yang hilang dan menghubungi polisi segera setelah mengetahuinya.",
    "category": "Kriminal"
  }
]