[
  {
    "title": "Harga Sembako Jogja Hari Ini 25 Mei 2025: Cabai Merah Besar Naik Segini!",
    "url": "https://www.detik.com/jogja/bisnis/d-7931538/harga-sembako-jogja-hari-ini-25-mei-2025-cabai-merah-besar-naik-segini",
    "image": null,
    "time_published": "2025-05-25 12:52:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 25 Mei 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Hari ini, salah satu bahan pokok yang naik harga adalah cabai merah besar. Jadi berapa per kilonya di pasaran? Temukan informasi lengkapnya melalui daftar harga sembako Jogja 25 Mei 2025 berdasar data Bapanas berikut! Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Minggu, 25 Mei 2025 pukul 11.53 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 24-25 Mei 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Data menunjukkan, cabai merah besar ngegas naik dari Rp 29.286 menjadi Rp 34.286 per kilogram. Artinya, komoditi pertanian satu ini naik 5000 rupiah hari ini. Ini adalah harga tertinggi cabai merah besar sejak 15 Mei lalu. Pada 1 Mei, harga cabai merah besar berada di angka Rp 38 ribuan sekilo. Setelah sempat naik jadi Rp 39 ribu pada 2 Mei, harganya turun ke level Rp 36 ribu. Kemudian, pada 6 Mei, harga cabai merah besar melonjak tembus Rp 41.714 per kilogram. Namun, tidak lama, harganya kembali ke Rp 36.429 per kilogram, tepatnya pada 11 Mei. Sejak saat itu, harga cabai merah perlahan-lahan terus alami penurunan. Titik terendah harganya terjadi pada 18 Mei, kala itu, cabai merah besar dibanderol Rp 27.143. Selama beberapa hari berikutnya, harga cabai merah berada di kisaran 28 hingga 30 ribu rupiah. Baru pada hari ini, harganya ngegas kembali ke angka Rp 34.286 per kilogram. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Minggu, 25 Mei 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berita ini membahas tentang naiknya harga sembako di Jogja pada 25 Mei 2025, terutama cabai merah besar yang naik menjadi Rp 34.286 per kilogram. Berdasarkan data Bapanas, beberapa faktor yang dapat menyebabkan naiknya harga sembako adalah:\n\n- Keterbatasan produksi\n- Keterlambatan dalam proses distribusi\n- Jumlah pesaing di pasar\n\nSolusi untuk masalah ini dapat ditemukan dengan meningkatkan efisiensi produksi, mempercepat proses distribusi, dan mengurangi jumlah pesaing di pasar. Hal ini dapat dilakukan melalui:\n\n- Meningkatkan kualitas produksi dan meningkatkan efisiensi\n- Mengoptimalkan proses distribusi untuk lebih cepat\n- Membangun pasar yang kompetitif dengan mengurangi jumlah pesaing",
    "category": "ekonomi"
  },
  {
    "title": "Dijaga Polisi Semalaman, Begini Suasana Omah PSS Usai Degradasi",
    "url": "https://www.detik.com/jogja/sepakbola/d-7931453/dijaga-polisi-semalaman-begini-suasana-omah-pss-usai-degradasi",
    "image": null,
    "time_published": "2025-05-25 11:41:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Sejumlah anggota polisi kemarin malam sempat melakukan pengamanan di Omah PSS, kantor manajemen PSS di Ngaglik, Sleman. Pengamanan itu dilakukan setelah PSS Sleman dipastikan degradasi dari Liga 1. Siang ini, Omah PSS tampak sunyi. Pantauan detikJogja, Minggu (25/5/2025) pagi, tidak ada aktivitas apapun di Omah PSS. Hanya ada dua orang sekuriti yang berjaga di lokasi. Pagarnya ditutup rapat. Orang dari luar dilarang masuk ke dalam, juga tidak diperbolehkan untuk mengambil foto Omah PSS. Pada Sabtu (24/5) malam, Omah PSS sempat dijaga ketat oleh pihak kepolisian. Pantauan detikJogja tadi malam tidak ada aksi suporter di Omah PSS. Begitu pula pada pagi hingga siang ini, tampak tidak ada suporter di lokasi. SCROLL TO CONTINUE WITH CONTENT \"Pemain datang jam 4 pagi tadi dan langsung pulang ke rumah masing-masing. Kalau situasi saat kedatangan pemain, cukup kondusif,\" kata Media Officer PSS, Juan Tirta Abditama saat dihubungi detikJogja, Minggu (25/5/2025) siang. Senada diutarakan Kapolsek Ngaglik, AKP Yulianto. \"Tadi malam setelah selesai pertandingan situasi aman terkendali, berikut kedatangan pemain ke Omah PSS menuju ke mess PSS juga mandali mbak,\" kata Yulianto menjawab pesan singkat detikJogja, siang ini. Diberitakan sebelumnya, PSS Sleman resmi degradasi dari Liga 1. Kemarin malam, sejumlah polisi melakukan pengamanan di kantor manajemen PSS yakni Omah PSS di Ngaglik, Sleman. PSS dipastikan turun kasta meski menang atas Madura United 3-0 di pekan terakhir Liga 1 2024/2025. Sebab, pada laga lainnya Semen Padang menang atas Arema FC 2-0, Semen Padang memastikan satu tempat terakhir di Liga 1 musim depan. Enam musim berkiprah di Liga 1, tentu momen ini menjadi kenyataan pahit bagi masyarakat Sleman pecinta PSS. Sejumlah pihak polisi pun melakukan pengamanan di Omah PSS. Pantauan detikJogja di lokasi kemarin malam, Omah PSS nampak redup. Terlihat beberapa polisi melakukan pengamanan. Kapolsek Ngaglik, AKP Yulianto menyebut pihaknya sudah berjaga di Omah PSS usai PSS dipastikan degradasi. Hal ini dilakukan sebagai langkah pengamanan pergerakan suporter. \"Ini kewajiban kita untuk mengamankan wilayah kita untuk menjaga keamanan dan ketertiban. Ada info atau nggak yang jelas kami mengamankan wilayah di kami. Malam ini karena mengingat Omah PSS dan mess pemain di wilayah kami jadi kami mengamankan di dua titik wilayah kami,\" tuturnya kepada detikJogja di lokasi, Sabtu (24/5/2025). Kemarin Yulianto juga menyebut belum ada info pergerakan suporter. Di lokasi juga tak nampak pihak manajemen PSS. \"Manajemen nggak ada sama sekali, hanya satpam dan kami dari kepolisian datang di sini, kami melakukan dialog ke satpam,\" tuturnya. \"Pantauan aman, nah itu belum tahu (pergerakan suporter). Biasanya pemain transit di sini suporter datang. Kalau kami selaku petugas menjaga keamanan dan ketertiban kita memberi pelayanan,\" tutupnya.",
    "solution": "Ringkasan Berita:\nPSS Sleman degradasi dari Liga 1 setelah menang atas Madura United 3-0 pada pekan terakhir. Sebagai tindak tangga, sejumlah polisi melakukan pengamanan di Omah PSS di Ngaglik, Sleman, untuk menjaga keamanan dan ketertiban. Pengamanan ini dilakukan karena kemungkinan pergerakan suporter yang tidak aman.\n\nSolusi:\nPengamanan di Omah PSS dapat ditingkatkan dengan mempertimbangkan pendekatan komunikasi yang efektif antara pihak kepolisian, manajemen PSS, dan suporter. Ini bisa dilakukan dengan memberikan informasi yang jelas tentang situasi dan rencana keamanan, serta menawarkan ruang untuk diskusi dan konsultasi bersama.",
    "category": "Ekonomi"
  },
  {
    "title": "Puyeng Warga Lempuyangan Harus Angkat Kaki Meski Kompensasi Belum Pasti",
    "url": "https://www.detik.com/jogja/berita/d-7931290/puyeng-warga-lempuyangan-harus-angkat-kaki-meski-kompensasi-belum-pasti",
    "image": null,
    "time_published": "2025-05-25 09:34:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Meski PT KAI telah melayangkan surat peringatan pengosongan bangunan sejak Rabu (21/5) lalu, warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, yang terdampak penataan Stasiun Lempuyangan, tetap bergeming. Untuk diketahui, isi surat itu meminta warga untuk mengosongkan rumah induk dan membongkar bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. Di sisi lain, warga penerima surat itu masih menunggu arahan dari Keraton Jogja. Hingga Jumat (23/5) sore, aktivitas warga Tegal Lempuyangan terlihat masih seperti biasa. Tampak tidak ada kesibukan sedang mengosongkan rumah. SCROLL TO CONTINUE WITH CONTENT \"Pada prinsipnya kita masih menunggu info Keraton, akan memediasikan dengan KAI,\" kata Ketua RW 01 Bausasran, Anton Handriutomo, saat dihubungi wartawan, Jumat (23/5/2025) sore. \"(Keraton) Akan ketemu KAI, jadi kita tunggu info hasil pembicaraan dengan KAI,\" sambungnya. Pada hari yang sama, Penghageng Datu Dana Suyasa, Gusti Kanjeng Ratu (GKR) Mangkubumi, belum bisa dimintai konfirmasi oleh detikJogja. Dilihat pada foto surat peringatan yang dibagikan Anton, tertulis bahwa jika sampai batas waktu tidak dilakukan pengosongan, maka akan dilakukan penertiban. \"Melalui surat yang dikirimkan oleh PT KAI, disampaikan batas waktu pengosongan/pembongkaran selama 7 hari yang jika tidak maka PT KAI yang akan melakukan penertiban,\" ujar Anton. Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih sudah mengonfirmasi tentang surat tersebut. \"Surat pemberitahuan pengosongan bangunan yang termasuk dalam (rencana) penataan (Stasiun Lempuyangan) tersebut dikirimkan setelah sebelumnya melalui beberapa kali sosialisasi,\" kata Feni melalui keterangan tertulis, Kamis (22/5). \"Surat Peringatan yang di dalamnya ada pemberitahuan untuk pengosongan atau pembongkaran secara mandiri oleh penghuni,\" sambung Feni. Terkait warga yang menolak surat peringatan tersebut, Feni tidak berkomentar. Begitu pula soal tuntutan warga dalam sosialisasi terakhir pada Kamis (15/5) pekan lalu. \"Untuk saat ini, itu dulu tanggapan kami ya Mas,\" ujar Feni, Kamis (22/5). Sebelumnya, warga Tegal Lempuyangan, Bausasran, Kota Jogja, menolak kompensasi yang ditawarkan PT KAI Daop 6. Berdasarkan kalkulasi warga, kompensasi Rp 250 ribu per meter persegi itu tidak cukup. \"Kayak kita tidak dihargai, bayangkan bangunan (di luar bangunan inti) yang permanen cuma dinilai Rp 250 ribu (per meter persegi). Itu buat beli material aja nggak cukup. Kalau bangun itu sekarang kan sekitar 2-3 juta per meter persegi to,\" kata Ketua RW 01 Anton Hadriutomo saat dihubungi detikJogja, Jumat (16/5/2025). Anton mengungkap besaran kompensasi bangunan di luar bangunan inti sebesar Rp 250 ribu per meter2 untuk bangunan permanen, sedangkan untuk bangunan semi permanen dihargai Rp 200 ribu per meter2. Selain uang kompensasi tersebut, PT KAI juga memberikan tambahan uang Rp 10 juta untuk rumah singgah, dan kompensasi ongkos angkut. \"Iya, (kompensasi) itu isinya bangunan (di luar bangunan utama), (tambahan rumah) singgah Rp 10 juta, (ongkos angkut) bongkar Rp 2,5 juta,\" jelas Anton. Anton mengungkap warga mengapresiasi Keraton Jogja yang bakal memberikan bebungah Rp 750 juta untuk 14 rumah terdampak. Meski begitu, pihaknya menyayangkan kompensasi dari PT KAI. \"Warga tidak mempermasalahkan bebungah, justru kita malah heran kenapa Keraton begitu perhatian pada kita. Yang kita masalahkan itu kompensasi KAI-nya, karena yang akan pakai KAI. Kalau Sultan kan yang punya tanah, nggak ada hubungannya langsung dengan kita,\" ucapnya. Sebagai informasi, sosialisasi soal bebungah itu disampaikan pada mediasi di Kantor Kelurahan Bausasran, Kamis (15/5). Pada kesempatan warga didampingi LBH Jogja, dan juga dihadiri perwakilan Keraton Jogja. Namun, mediasi itu berakhir deadlock karena warga menolak kompensasi yang ditawarkan PT KAI. Pihak KAI pun mengaku akan membahas di internal terkait penolakan warga tersebut. \"Kami sudah menyampaikan sosialisasi kepada warga bahwa ada semacam ongkos bongkar. Namun warga tetap menolak, karena bahasanya sudah menolak maka kami akan bahas di internal untuk langkah apa yang akan kami ambil,\" ujar Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih seusai mediasi, Kamis (15/5). \"Intinya kami telah menerima aspirasi dan masukan dari warga dan akan menjadi pembahasan internal untuk langkah selanjutnya. Itu dulu yang bisa kami sampaikan karena hasil pembahasan hari ini akan kami tindak lanjuti dulu di internal,\" imbuh Feni saat itu.",
    "solution": "Ringkasan Berita:\n\nWarga Tegal Lempuyangan, Bausasran, Kota Jogja, masih belum mengosongkan rumah mereka meskipun sudah menerima surat peringatan dari PT KAI untuk mengosongkan bangunan selambat-lambatnya tujuh hari. Warga menolak kompensasi yang ditawarkan PT KAI sebesar Rp 250 ribu per meter persegi untuk bangunan di luar bangunan inti. Mereka menyatakan bahwa kompensasi tersebut tidak cukup dan akan lebih dari Rp 2-3 juta per meter persegi. Warga juga masih menunggu arahan dari Keraton Jogja, yang bakal memberikan bebungah Rp 750 juta untuk 14 rumah terdampak.\n\nSolusi:\n\nUntuk mengatasinya, warga dapat melakukan mediasi dengan PT KAI dan Keraton Jogja untuk mencapai kesepakatan yang lebih adil. Warga juga dapat mempertimbangkan untuk menyerahkan keberangkatan mereka dan mencari alternatif tempat tinggal yang lebih baik dan lebih aman. Selain itu, pihak berwenang dapat membantu warga dengan memberikan bantuan sosial dan memastikan bahwa hak-hak mereka dilindungi.",
    "category": "ekonomi"
  },
  {
    "title": "PSS Sleman Degradasi, Huistra Ungkit Sanksi Minus 3 Poin Imbas Match Fixing",
    "url": "https://www.detik.com/jogja/sepakbola/d-7931218/pss-sleman-degradasi-huistra-ungkit-sanksi-minus-3-poin-imbas-match-fixing",
    "image": null,
    "time_published": "2025-05-25 08:35:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "PSS Sleman dipastikan turun kasta. Mereka terdegradasi usai 6 musim berkompetisi di Liga 1. Terkait ini, pelatih PSS, Pieter Huistra mengungkit soal sanksi minus 3 poin imbas kasus match fixing atau pengaturan skor di final Liga 2 20218. Diketahui, PSS degradasi meski menang telak dengan skor 3-0 atas Madura United di pekan terakhir Liga 1 2024/2025, Sabtu (24/5) kemarin. Sebab, pada laga lainnya, Semen Padang menang atas Arema FC dengan skor 2-0. Semen Padang memastikan satu tempat terakhir tampil di Liga 1 musim depan. PSS sebetulnya punya tren positif berupa empat kemenangan beruntun. Namun, hal itu nyatanya tak cukup karena performa mereka memang buruk dari awal musim. SCROLL TO CONTINUE WITH CONTENT Perjalanan PSS begitu terjal. Di awal musim mereka mendapat sanksi dari Komite Disipin (Komdis) PSSI berupa pengurangan tiga poin dan denda Rp 150 juta imbas dari kasus match fixing atau pengaturan skor di final Liga 2 2018. PSS juga sempat jadi tim dengan kekalahan terbanyak, hingga berganti tiga pelatih. \"Jika kita tidak mendapat pengurangan tiga poin, kita akan selamat hari ini. Karena kita kehilangan tiga poin. Sejak awal musim, kita mulai dengan minus tiga,\" kata Huistra dalam keterangan resmi yang diterima detikJogja, Minggu (25/5/2025). Menurut dia, kehilangan tiga poin itu cukup memengaruhi kondisi psikologis pemain dari awal musim. \"Ini adalah kondisi psikologis yang besar. PSS harus menang, dan posisinya rendah. Tapi banyak yang terjadi, sudah dilakukan, dan pengalaman lainnya juga terjadi,\" ujar Huistra. Dia menyadari bahwa situasi tersebut tidak mudah bagi PSS. Huistra menambahkan, PSS harus bangkit lebih kuat mengingat Super Elja merupakan tim yang besar. \"Tidak mudah, tapi ya, sangat sedih. Tidak seharusnya seperti ini, saya pikir. Tapi yang harus dikatakan sekarang, kita harus menghadapinya. Kita harus menjadi lebih kuat. Kita harus keluar dari situasi ini,\" jelasnya. \"Saya punya pengalaman sekarang di Indonesia. Saya memastikan jika PSS adalah salah satu klub yang lebih terorganisir. Indonesia butuh klub yang terorganisasi. Indonesia butuh klub dengan stadion yang bagus,\" pungkasnya.",
    "solution": "Ringkasan berita:\n\nPSS Sleman dipastikan turun ke Liga 2 karena performa buruk mereka di musim ini, meskipun berhasil menang dengan skor 3-0 atas Madura United di pekan terakhir. Pelatih PSS, Pieter Huistra, mengungkit soal sanksi minus 3 poin imbas kasus match fixing atau pengaturan skor di final Liga 2 2018, yang mempengaruhi kondisi psikologis pemain dan menyebabkan degradasi ke Liga 2.\n\nSolusi untuk masalah ini adalah:\n\n*   PSS Sleman harus meningkatkan performa mereka dengan mengoptimalkan strategi dan meningkatkan kualitas pelatih.\n*   Meningkatkan kualitas stadion dan infrastruktur yang ada di lapangan.\n*   Diperbaiki sistem pengaturan laga dan penyelenggaraan Liga 1 agar tidak terjadi kasus match fixing atau pengaturan skor di masa depan.",
    "category": "ekonomi"
  },
  {
    "title": "Ratusan Makam Terdampak Tol Jogja-Bawen di Seyegan Sleman Dibongkar",
    "url": "https://www.detik.com/jogja/berita/d-7931464/ratusan-makam-terdampak-tol-jogja-bawen-di-seyegan-sleman-dibongkar",
    "image": null,
    "time_published": "2025-05-25 11:54:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Ratusan makam yang berada di Padukuhan Susukan III, Margokaton, Seyegan, Sleman, dibongkar. Makam-makam tersebut terdampak tol Jogja-Bawen Seksi 1, sehingga harus dipindah ke lokasi yang baru. Salah satu tokoh Padukuhan Susukan III, Didik Harjunadi (60) mengatakan pembongkaran makam ini dilakukan dua tahap. Tahap pertama sudah dilakukan sejak proses pembangunan tiang tol karena lokasi makam berada persis untuk fondasi tiang. \"Ini tahap dua. Pertama dulu ada 56 itu yang kena tiang (tol). Kalau yang saat ini dari pendataan kami ada 190 yang dipindahkan,\" kata Didik saat ditemui wartawan di lokasi pembongkaran makam di Susukan III, Margokaton, Seyegan, Sleman, Minggu (25/5/2025). Didik menjelaskan, proses pemindahan makam baru dilakukan saat ini karena permintaan dari warga. Sebab, ahli waris ingin melangsungkan upacara adat nyadran di lokasi makam yang lama. \"Kemarin kan menjelang Idul Fitri kan ada budaya adat nyadran. Nah, biar semuanya masih dalam posisi semula sehingga seluruh ahli waris itu kan nyaman,\" jelasnya. Adapun proses pembongkaran dan pemindahan makam ini diawali dengan prosesi doa bersama. Baru setelah itu petugas melakukan pembongkaran dan pemindahan jenazah. Didik memperkirakan, pemindahan makam akan selesai sekitar dua hingga tiga hari ke depan. SCROLL TO CONTINUE WITH CONTENT \"Jadi diawali dengan pendataan (makam terdampak), kemudian ini selamatan bedah bumi. Kemudian besok juga ada selametan, syukuran setelahnya,\" ujarnya. Untuk lokasi makam yang baru masih berada di satu kompleks makam lama. Sebab, tidak seluruh area permakaman habis diterjang tol. Meski demikian, ada salah satu tokoh di Susukan III yang mewakafkan sebagian tanahnya untuk pelebaran makam. \"Berdampingan. Jadi tidak pindah lokasi. Hanya pindah tempat saja. Sudah diikhlaskan tanahnya Kiai Miftah,\" ujar Didik. Di sisi lain, Didik menyebut pihak tol juga memberikan kompensasi untuk proses pemindahan makam.  \"Biaya pemindahan makam per jasad itu Rp 5 juta. Yang memindahkan dari pihak ketiga dari Al Iswat Nusantara,\" pungkasnya.",
    "solution": "Berita ini membahas tentang proses pemindahan makam yang terdampak oleh tol Jogja-Bawen Seksi 1 di Padukuhan Susukan III, Margokaton, Seyegan, Sleman. Proses ini dilakukan karena lokasi makam berada di depan fondasi tiang tol, sehingga perlu dipindahkan ke lokasi baru.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Pemindahan makam dari lokasi lama ke lokasi baru dengan biaya Rp 5 juta per jasad.\n*   Penyediaan lokasi baru di kompleks makam lama untuk pemindahan makam.\n*   Pemberian kompensasi oleh pihak tol kepada ahli waris yang melangsungkan upacara adat nyadran.",
    "category": "hukum."
  },
  {
    "title": "Pemuda Terduga Teroris Penyebar Konten ISIS Ditangkap di Gowa",
    "url": "https://www.detik.com/jogja/berita/d-7931708/pemuda-terduga-teroris-penyebar-konten-isis-ditangkap-di-gowa",
    "image": null,
    "time_published": "2025-05-25 14:52:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Tim Detasemen Khusus 88 Antiteror menangkap seorang pemuda terduga anggota kelompok teroris berinisial MAS (18) di Kabupten Gowa, Sulawesi Selatan. Pelaku disebut aktif menyebarkan propaganda dan ajakan aksi teror lewat media sosial. Dilansir detikNews, MAS ditangkap di Kabupaten Gowa pada Sabtu (24/5) pukul 17.20 Wita. Pelaku diketahui aktif mengajak untuk melakukan aksi pengeboman di tempat ibadah lewat media sosial. \"Terduga adalah MAS (18 tahun) diketahui aktif dalam sebuah kanal komunikasi digital yang menyebarkan konten-konten berkaitan dengan ideologi ISIS, termasuk ajakan melakukan aksi pengeboman terhadap tempat ibadah,\" ujar PPID Densus 88 AT Polri AKBP Mayndra Eka Wardhana dalam keterangannya, Minggu (25/5/2025). SCROLL TO CONTINUE WITH CONTENT Dari hasil penyelidikan, MAS aktif mengelola dan sering mengirimkan aneka postingan berupa gambar, video, rekaman suara, dan tulisan yang berisi propaganda Daulah Islamiyah (ISIS). Propaganda itu dia sebarkan di grup WhatsApp bernama 'Daulah Islamiah' yang dibuat sejak Desember 2024. Konten yang diunggahnya yakni berupa diskusi terkait hukum penggunaan bom bunuh diri dalam konteks perang yang merupakan ajaran ekstremis ISIS. \"Nomor telepon yang digunakan oleh MAS teridentifikasi sebagai pengelola utama kanal tersebut,\" jelasnya. Dalam penangkapan ini polisi menyita sejumlah barang bukti yakni satu unit Honda Blade dan satu ponsel merek Oppo 3X yang diduga digunakan untuk aktivitas komunikasi dan penyebaran konten terorisme. MAS kini sudah diamankan untuk proses penyelidikan lebih lanjut. \"Tim Densus 88 berkomitmen untuk terus memberantas jaringan terorisme, termasuk yang memanfaatkan teknologi digital sebagai sarana penyebaran ideologi radikal,\" tuturnya. Densus 88 pun mengimbau masyarakat untuk tetap waspada dan segera melaporkan kepada aparat keamanan jika menemukan aktivitas mencurigakan yang berpotensi membahayakan keamanan dan ketertiban masyarakat.",
    "solution": "Berikut adalah ringkasan berita:\n\nPelaku terduga anggota kelompok teroris berinisial MAS (18) menangkap oleh Tim Detasemen Khusus 88 Antiteror di Kabupaten Gowa, Sulawesi Selatan. Pelaku dianggap aktif menyebarkan propaganda dan ajakan aksi teror lewat media sosial. Polisi menyita sejumlah barang bukti, termasuk ponsel dan mobil yang digunakan untuk aktivitas komunikasi dan penyebaran konten terorisme.\n\nSolusi untuk masalah yang diangkat adalah: Masyarakat perlu waspada dan melaporkan aktivitas mencurigakan kepada aparat keamanan untuk mencegah penyebaran ideologi radikal dan kegiatan terorisme.",
    "category": "Kriminal"
  },
  {
    "title": "8 Cara Menghilangkan Bau Kencing dan Kotoran Kucing di Sekitar Rumah",
    "url": "https://www.detik.com/jogja/berita/d-7931470/8-cara-menghilangkan-bau-kencing-dan-kotoran-kucing-di-sekitar-rumah",
    "image": null,
    "time_published": "2025-05-25 11:59:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Kucing dikenal sebagai hewan peliharaan yang dapat dilatih untuk membuang air kecil dan besar pada kotak pasir yang disediakan oleh pemiliknya. Namun demikian, pada kondisi tertentu kucing juga bisa kencing atau buang kotoran sembarangan yang meninggalkan aroma tidak sedap di sekitar rumah. Bagaimana cara menghilangkannya? Diungkap dalam buku '242 Tips Merawat Binatang Kesayangan' oleh Tim Penulis PS, bahwa kucing yang kencing sembarangan biasanya melakukannya karena sebab tertentu. Satu di antaranya yang paling sering adalah guna menandai wilayahnya. Kucing melakukan spraying atau menyemprotkan sedikit air kencingnya agar memberikan tanda bahwa lokasi tersebut merupakan wilayah mereka. Sementara itu, dalam 'Majalah Cat And Dog Edisi 6 (Juni-Juli 2016)' dijelaskan bahwa kucing yang buang kotoran sembarangan terkadang adalah kucing-kucing yang dilepas di luar kandang. Mereka kemungkinan melakukannya karena tidak adanya kotak pasir atau tanah yang bisa digunakan untuk mengubur kotorannya. Ini dikarenakan kucing memiliki insting alami berupa mengubur kotorannya dengan pasir atau tanah. SCROLL TO CONTINUE WITH CONTENT Terlepas dari itu semua, kondisi kencing dan kotoran kucing yang tentu merepotkan manusia di sekitarnya. Baik itu pemilik kucing secara langsung atau justru orang lain yang tidak memelihara kucing. Nah, bagi detikers yang turut dibuat penasaran dengan cara menghilangkan bau kencing dan kotoran kucing yang mungkin masih terhirup meski sudah dibersihkan, ada beberapa tips yang bisa dilakukan. Simak ulasannya berikut ini, ya. Dihimpun dari buku 'Rahasia Cara Melatih Kucing Anda Di Rumah' oleh Tri Bagas B hingga laman PetMD dan WebMD, berikut beberapa cara menghilangkan bau kencing dan kotoran kucing secara efektif. Salah satu cara terbaik dalam menghilangkan bau kencing atau kotoran kucing adalah dengan menemukan sumber dari aroma tersebut muncul. Biasanya tanpa disadari oleh orang di sekitarnya, ada noda-noda air kencing kucing yang sudah mengering. Bukan hanya itu saja, noda bekas kotoran kucing yang tidak dibersihkan dengan baik juga kemungkinan akan berkerak dan masih meninggalkan aroma tertentu. Cobalah untuk menemukan noda tersebut dengan mendeteksi aroma yang biasanya semakin dekat dengan sumbernya, maka aroma yang tercium akan semakin pekat. Saat sudah berhasil menemukan noda bekas kucing buang air, maka dapat dilakukan pembersihan dengan baik. Pembersihan dapat dilakukan dengan berulang kali untuk memastikan tidak ada noda yang tertinggal, sehingga aroma tersebut bisa hilang. Selanjutnya, menghilangkan bau kencing dan kotoran kucing juga bisa dilakukan dengan menggunakan sampo karpet. Dikatakan bahwa sampo karpet dikenal sangat baik untuk membersihkan berbagai noda bekas urin. Alih-alih menggunakan detergen biasa, cobalah mempertimbangkan untuk menggunakan produk ini. Sampo karpet dianggap memiliki komponen yang tidak hanya mampu membersihkan, tapi juga menghilangkan noda hingga aroma yang ditinggalkan oleh urin. Tidak terkecuali urin kucing yang mungkin menempel pada karpet, sprei kasur, hingga barang-barang lainnya di sekitar rumah. Seperti yang diketahui amonia dikenal sebagai cairan yang akan memicu aroma menyengat. Meskipun tidak berwarna, cairan ini justru mengeluarkan aroma yang khas saat dihirup. Sebagian produk pembersih rumah tangga tidak jarang berbahan dasar amonia. Alih-alih memilihnya sebagai penghilang bau kencing kucing atau noda bekas kotorannya, ada baiknya untuk menghindarinya. Mengapa demikian? Alasannya karena amonia justru membawa aroma yang mirip dengan urin. Bukannya membuat kucing menjauh dari lokasi adanya noda urin atau kotoran yang sudah dibersihkan, kemungkinan besar mereka justru akan datang kembali. Inilah yang membuat pembersih berbahan amonia tidak disarankan. Bagi sebagian orang aroma jeruk memberikan sensasi yang menyegarkan saat dihirup. Namun, siapa sangka kalau ternyata hal itu justru berlaku sebaliknya bagi kucing. Aroma jeruk yang terdapat pada produk pembersih atau pengharum ruangan justru dianggap tidak begitu menarik bagi hewan yang satu ini. Oleh sebab itu, tidak ada salahnya mempertimbangkan pembersih dengan aroma jeruk. Diharapkan cara ini dapat meminimalisir kucing kembali buang air kencing atau kotoran sembarangan di sekitar rumah kita. Selain menggunakan produk pembersih yang mudah dijumpai di pasaran, terdapat juga cara alami menghilangkan bau kencing kucing atau bekas kotoran hewan ini. Salah satunya dengan membuat sendiri larutan soda kue yang dicampur dengan cuka. Larutan soda kue dan cuka memiliki kandungan asam yang mampu menetralkan garam alkali. Biasanya garam alkali tersebut dapat terbentuk oleh noda kencing atau kotoran kucing yang mengering. Larutan soda kue dan cuka yang diberi air ini bisa digunakan tidak hanya membersihkan lantai saja, tapi juga dinding. Gunakan kain untuk membersihkannya atau semprotkan secara berkala agar dapat menetralisir baunya. Alih-alih memakai produk pembersih dengan bahan amonia, cobalah mempertimbangkan penggunaan produk berbahan enzim. Dijelaskan bahwa pembersih berbahan dasar enzim dinilai lebih ampuh menghilangkan aroma yang ditinggalkan dari bekas urin atau kotoran yang menempel di bagian rumah atau lingkungan sekitar tempat tinggal. Alasannya karena enzim yang terkandung di dalam produk pembersih dapat bekerja dengan cara memecah asam dalam cairan yang dikeluarkan oleh kucing. Hal tersebut membuat bau yang dihasilkan akan hilang. Sebagian orang mungkin sudah berusaha membersihkan bagian noda kencing atau kotoran yang ditinggalkan kucing, tapi masih tetap mencium aroma tak sedap. Kemungkinan ada lokasi tertentu yang justru tidak disadari masih menyimpan cairan yang mengering. Oleh sebab itu, agar dapat memudahkan dalam menandainya cobalah untuk memakai sinar ultraviolet. Dijelaskan bahwa sinar ultraviolet mampu menemukan noda yang tidak terlihat. Saat dinyalakan dan disorot pada lokasi tertentu nantinya, sinar ultraviolet akan bersinar ketika ada cairan urin atau bekas kotoran kucing. Meskipun dalam kondisi gelap, sinar ultraviolet akan tetap bersinar saat menangkap noda tersebut. Apabila masih menemukan noda-noda bekas kencing atau kotoran kucing di sekitar rumah, jangan ragu berkonsultasi pada dokter hewan. Terutama apabila kucing-kucing yang melakukannya adalah hewan peliharaan kita. Hal ini dilakukan agar mengetahui penyebab yang pasti alasan di balik kucing kita melakukannya. Sebagai profesional, nantinya dokter hewan akan mengetahui penyebab dan cara mengatasi berdasarkan diagnosa yang diberikan pada kucing tersebut. Entah itu disebabkan oleh stres, mengalami gangguan kesehatan tertentu, hingga alasan lainnya. Dengan begitu, aroma tak sedap yang dihasilkan oleh perilaku kucing suka kencing atau buang kotoran sembarangan diharapkan bisa menghilang secara berkala. Demikian tadi rangkuman mengenai cara menghilangkan bau kencing kucing lengkap dengan aroma kotoran yang masih tertinggal. Semoga membantu.",
    "solution": "Berikut adalah ringkasan dari berita tersebut:\n\nBerita ini membahas tentang bagaimana cara menghilangkan aroma tak sedap yang dihasilkan oleh kucing ketika mereka melakukannya seperti kencing atau buang kotoran sembarangan. Salah satu solusinya adalah dengan menggunakan produk pembersih yang memiliki bahan enzim yang dapat menetralkan asam dalam cairan yang dikeluarkan oleh kucing sehingga aroma tersebut hilang.",
    "category": "Hiburan"
  },
  {
    "title": "6 Jenis Sampah Plastik yang Bisa Didaur Ulang, Apa Saja?",
    "url": "https://www.detik.com/jogja/berita/d-7931327/6-jenis-sampah-plastik-yang-bisa-didaur-ulang-apa-saja",
    "image": null,
    "time_published": "2025-05-25 10:01:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Sampah plastik dikenal sebagai salah satu jenis limbah yang cukup sulit terurai, sehingga tidak sedikit orang yang berusaha melakukan proses daur ulang agar tak mencemari lingkungan. Terlebih lagi ada berbagai jenis sampah plastik yang bisa didaur ulang dan dimanfaatkan kembali. Diungkap dalam buku 'Panduan Mudah Daur Ulang Sampah Anorganik' karya Vanesa Adisa, sampah plastik tergolong sebagai sampah non-organik. Untuk diketahui, sampah non-organik adalah sampah yang tidak dapat terurai begitu saja secara alami. Tidak hanya plastik, sampah non-organik juga terdiri dari berbagai limbah lainnya. Sebut saja kaca, logam, hingga kertas. Salah satu karakteristik dari sampah non-organik adalah sifatnya yang sulit sekali terurai. Bahkan beberapa jenis sampah ini tidak bisa terurai sama sekali. Satu di antaranya tidak lain adalah sampah plastik. SCROLL TO CONTINUE WITH CONTENT Seperti namanya, sampah plastik adalah sampah yang berasal dari sisa-sisa rumah tangga maupun sektor lainnya yang berbahan dasar plastik. Meskipun dikenal tidak mudah berkarat dan tahan lama, limbah dari sampah plastik justru membutuhkan waktu yang sangat lama untuk terurai. Hal inilah yang membuat cara pengolahannya dilakukan secara khusus. Misalnya saja dilakukannya proses daur ulang. Lantas, apa sajakah jenis sampah plastik yang bisa didaur ulang agar dapat digunakan kembali? Simak penjelasannya berikut ini. Ada berbagai jenis sampah plastik yang ternyata bisa didaur ulang kembali. Setidaknya ada 6 jenis plastik yang biasanya digunakan dalam kehidupan sehari-hari dan bisa didaur ulang kembali menjadi sebuah benda-benda yang baru. Dirangkum dari buku 'Sampah Sebagai Sumber Energi Alternatif' oleh Sri Gusty, Mansyur, dkk. dan 'Monograf: Key Performance Indicators untuk Pengelolaan dan Pemilahan Sampah yang Berkelanjutan' karya Ir Yun Arifatul Fatimah, ST MT PhD, IPU, berikut beberapa di antaranya. Jenis sampah plastik pertama yang biasanya mudah dijumpai dalam kehidupan sehari-hari. Biasanya plastik PETE atau PET ini dapat ditemukan pada berbagai merek air minum kemasan yang biasanya menggunakan botol sekali pakai. Namun demikian, ada juga beberapa jenis barang lainnya yang turut menggunakan plastik ini. Sebut saja botol saus, botol kecap, hingga berbagai botol minuman lainnya. Selain bisa didaur ulang kembali menjadi aneka kerajinan tangan, ternyata sampah plastik yang satu ini juga dapat diubah dalam wujud barang yang baru. Adapun hasil dari daur ulang sampah plastik PETE atau PET ini biasanya dibuat menjadi bahan karpet. Menariknya, sampah plastik ini juga tengah diteliti sebagai material yang berpotensi untuk dijadikan bahan campuran pada pembuatan aspal jalanan. Bagi sebagian orang istilah plastik PVC mungkin tidak jarang didengar dalam keseharian. Ini dikarenakan plastik PVC juga merupakan jenis sampah plastik yang biasanya digunakan dalam kehidupan sehari-hari. Jenis sampah plastik ini biasanya dapat dijumpai pada botol bekas sampo, deterjen, hingga pipa yang tak digunakan lagi. Bahkan tidak sedikit aksesori yang kini menggunakan bahan PVS. Sebut saja dompet, tas, mainan, hingga barang-barang lainnya. Meskipun dikenal awet dan kuat, plastik PVC tidak disarankan untuk digunakan sebagai pembungkus makanan atau minuman. Sebaliknya, sampah plastik PVC juga hanya bisa didaur ulang menjadi barang tertentu saja. Misalnya saja kerajinan tangan yang digunakan untuk keperluan pemakaian yang tidak melibatkan makanan atau minuman. Berbeda dengan PVC yang tidak dianjurkan untuk pemakaian yang berkaitan dengan makanan atau minuman, PP justru bisa jadi alternatif yang populer digunakan. Jenis plastik yang satu ini dianggap paling aman untuk bersinggungan dengan makanan atau minuman. Bahkan peralatan makan atau minum sehari-hari bisa saja terbuat dari plastik PP ini. Meskipun cukup awet dan bisa digunakan berulang-ulang, sampah PP tetap dapat ditemukan di sekitar kita. Namun, sampah plastik PP juga termasuk jenis yang bisa didaur ulang untuk dapat digunakan kembali. Biasanya plastik PP bisa didaur ulang menjadi barang-barang yang digunakan dalam keseharian, tapi tidak melulu berkaitan dengan makanan atau minuman. Misalnya saja dibuat menjadi material untuk membuat karpet, alat tulis, hingga tali. Selanjutnya, ada plastik HDPE yang juga mudah dijumpai dalam kehidupan sehari-hari. Serupa dengan PET, plastik HDPE juga hanya bisa digunakan sekali. Plastik jenis ini biasanya digunakan dalam pembuatan botol peralatan mandi, perawatan tubuh, hingga berbagai wadah lainnya. Mengingat penggunaan plastik HDPE hanya bisa digunakan sekali pakai, maka menimbulkan sampah yang jumlahnya tak jauh berbeda dengan jenis PETE atau PET. Meskipun termasuk sebagai penyumbang limbah plastik yang cukup tinggi, jenis sampah plastik HDPE dapat didaur ulang kembali. Dikatakan bahwa hasil dari daur ulang sampah plastik HDPE dapat berwujud ember atau peralatan kantor. Tidak hanya PP, ada juga jenis plastik lainnya yaitu PS. Plastik jenis ini biasanya dijadikan sebagai material campuran dalam pembuatan tempat kaset, rak plastik, toples kue, sendok plastik, kaca helm, styrofoam wadah, hingga wadah makanan lainnya. Walaupun begitu, plastik PS tidak bisa dipanaskan karena cukup berbahaya. Sebaliknya, sampah plastik PS hanya bisa didaur ulang untuk dijadikan sebagai benda-benda tertentu. Sebut saja sebagai bahan pembuatan meja kantor maupun tempat menyimpan kaset video. Kalau sebelumnya ada plastik HDPE, kali ini terdapat juga istilah plastik LDPE. Berbeda dari HDPE yang biasanya digunakan dalam keseharian sebagai material utama pembuatan wadah atau botol, LDPE justru berbeda. Plastik jenis ini ternyata terbuat dari minyak bumi. Adapun hasil dari material plastik LDPE digunakan untuk membuat kemasan karton susu, roti, hingga margarin. Kemudian kresek, tutup galon, plastik bening, hingga selang yang dijumpai dalam keseharian juga terbuat dari plastik jenis ini. Oleh karena itulah, plastik LDPE cukup fleksibel fungsinya karena bisa dijadikan sebagai material yang dianggap aman untuk bersinggungan dengan makanan atau minuman, tapi juga bisa dipakai dalam pembuatan benda lainnya. Meskipun begitu sampah plastik LDPE hanya bisa didaur ulang menjadi kerajinan tangan saja. Sebaliknya, tidak bisa diolah untuk dipakai kembali sebagai benda-benda yang dipakai secara langsung. Setelah mencermati berbagai jenis sampah plastik yang bisa didaur ulang, cara mendaur ulangnya pun tak kalah menarik untuk diketahui. Ada berbagai metode yang bisa dilakukan dalam proses mendaur ulang sampah plastik. Pada kesempatan kali ini akan diuraikan metode daur ulang sampah plastik menggunakan metode fabrikasi. KBBI mendefinisikan fabrikasi sebagai pembangunan sesuatu. Adapun metode fabrikasi pada daur ulang sampah plastik dilakukan dengan mengolah kembali limbah tersebut agar bisa digunakan kembali. Dirangkum dari buku 'Persembahan Unitomo Untuk Negeri: Book Chapter Abdimas Jilid 1: Pendidikan, Teknologi, Ilmu Komunikasi, Hukum, Pertanian, Pangan, dan Perikanan' karya Sayyidatul Khoiridah, dkk. berikut beberapa tahapan dalam cara mendaur ulang sampah plastik menggunakan metode tersebut. Tahapan pertama melibatkan pemotongan yang memungkinkan sampah plastik dipotong dalam ukuran yang lebih kecil. Proses ini dilakukan tidak hanya sebatas memudahkan saat melalui tahapan selanjutnya nanti. Lebih dari itu pemotongan juga dilakukan agar dapat menyamarkan label produk, tulisan, atau gambar yang masih tertera pada sampah plastik. Cara ini dilakukan agar hasil daur ulang sampah plastik nantinya bagus dan rapi. Kemudian potongan plastik dalam ukuran kecil tadi akan melalui proses pemanasan dan pelunakan. Pada tahapan ini plastik akan masuk ke dalam mesin kempa dan heat gun. Tujuannya agar potongan-potongan plastik tadi dapat merekat satu sama lain. Tidak hanya itu saja, tahapan pemanasan dan pelunakan juga bertujuan agar nantinya dapat menghasilkan lembaran plastik yang mudah untuk dibentuk pada proses selanjutnya. Setelah plastik sudah membentuk lembaran, maka tahapan berikutnya adalah pembentukan dan pencetakan. Tahap ini memungkinkan lembaran plastik akan dicetak menjadi material. Digambarkan bahwa tahapan ini membuat material sampah plastik tadi akan dicetak seperti proses pembuatan keramik, yaitu melibatkan cetakan master yang terbuat dari material tahan panas. Misalnya silicon rubber, batu, gipsum, atau kayu. Kemudian tahapan selanjutnya melibatkan mesin. Pada tahap ini material sampah plastik akan dibentuk sedemikian rupa agar mencapai kondisi sesuai yang yang diinginkan. Tahapan ini melibatkan alat atau mesin yang canggih. Oleh karena itulah, nantinya produk-produk baru dari proses daur ulang sampah plastik akan terbentuk. Setelah pembentukan material baru selesai dilakukan, saatnya masuk dalam proses penghalusan. Tahapan ini juga merupakan finishing atau akhir dari proses daur ulang sampah plastik dengan metode fabrikasi. Ini sekaligus menandai berakhirnya proses daur ulang sampah plastik. Itulah tadi rangkuman jenis sampah plastik yang bisa didaur ulang lengkap dengan cara mendaur ulangnya. Semoga informasi ini dapat menambah wawasan baru bagi detikers, ya.",
    "solution": "Berikut adalah ringkasan berita dan solusinya.\n\nSampah plastik bisa didaur ulang, namun harus diolah dengan benar.\n\nSolusi dari berita ini adalah agar masyarakat sadar pentingnya menjaga lingkungan hidup dengan cara menyisihkan sampah yang memiliki label tidak boleh didaur ulang dan mengajak untuk menggunakan sampah plastik yang ada dalam kemasan yang dapat didaur ulang.",
    "category": "Unknown"
  },
  {
    "title": "8 Manfaat Daun Kemangi Bagi Kesehatan, Bisa untuk Kecantikan!",
    "url": "https://www.detik.com/jogja/kuliner/d-7931232/8-manfaat-daun-kemangi-bagi-kesehatan-bisa-untuk-kecantikan",
    "image": null,
    "time_published": "2025-05-25 08:56:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Bagi sebagian orang daun kemangi merupakan salah satu sayuran lalapan favorit yang tak pernah ketinggalan untuk disantap berdampingan dengan menu tertentu. Namun demikian, mungkin tidak sedikit orang yang belum menyadari adanya berbagai manfaat daun kemangi untuk kesehatan yang bisa didapatkan saat mengonsumsinya. Apa saja ya? Sebelumnya, mari mengenal terlebih dahulu secara lebih dekat dengan jenis tanaman yang satu ini. Menurut buku 'Ensiklopedia Obat-obatan Alami' oleh Nur Cholis, bahwa kemangi memiliki nama latin Ocimum basillicum. Tanaman ini termasuk dalam anggota family lamiaceae yaitu kelompok tanaman dengan bunga berbibir. Genus kemangi yang disebut sebagai ocimum dikarenakan tanaman ini menghasilkan aroma yang khas. Maka tak heran, saat seseorang menyantap daun kemangi akan merasakan sensasi aroma tertentu. SCROLL TO CONTINUE WITH CONTENT Menariknya, daun kemangi juga berkerabat dengan daun-daunan lain. Sebut saja daun jinten, daun mint, hingga tanaman selasih. Namun, kerabat daun kemangi yang paling dekat adalah basil. Inilah yang membuat tidak sedikit orang sering kali menganggap kemangi dan basil adalah tanaman yang sama, padahal berbeda. Sebagai salah satu tanaman yang banyak dikonsumsi, ternyata kemangi juga menyimpan manfaat tersendiri bagi kesehatan tubuh. Penasaran ingin tahu apa saja manfaat daun kemangi untuk kesehatan? Simak informasinya berikut ini, ya. Dihimpun dari buku '56 Makanan Ajaib dan Manfaatnya untuk Kesehatan dan Kecantikan' karya Yusuf CK Arianto, 'Bahan Makanan Terbaik menurut Al-Qur'an dan Sunnah' oleh Yazid Subakti dan Deri Rizki Anggarani, 'Majalah Trubus Edisi Agustus 2023: 36 Inovasi Pertanian Unggulan', hingga 'Rempah-rempah (Bumbu Dapur, Kaya Manfaat)' karya Inti Aisyah (Aisyah Putri), berikut beberapa manfaat daun kemangi untuk kesehatan. Manfaat daun kemangi pertama yang menarik untuk diketahui adalah kandungannya yang mampu mendukung kesehatan jantung. Daun kemangi mengandung betakaroten dan magnesium. Dua kandungan tersebut yang mampu berperan dalam memberikan dukungan bagi kesehatan jantung. Tidak hanya itu saja, kandungan antioksidan berupa eugenol pada daun kemangi juga dapat mendukung kesehatan jantung. Hal ini dikarenakan berkat adanya kandungan tersebut, kolesterol dan gula darah di dalam tubuh bisa lebih terkontrol. Hal inilah yang memberikan dampak pada kesehatan jantung. Selanjutnya, daun kemangi juga mengandung antioksidan lainnya berupa zat flavonoid. Keberadaan zat ini mampu melindungi struktur dari sel tubuh. Untuk diketahui, pembentukan sel tubuh sangat penting bagi manusia karena dapat memberikan fungsi dalam mendukung aspek vital kinerja dan kesehatan tubuh secara menyeluruh. Kemudian zat flavonoid secara umum dikenal sebagai sumber antioksidan alami yang baik. Dengan adanya flavonoid, dapat menjaga sel-sel di dalam tubuh dari bahaya radikal bebas. Bahkan flavonoid dapat bertindak sebagai antibakteri dan antivirus yang alami untuk menghambat pertumbuhan bakteri. Sebelumnya, telah disinggung bahwa daun kemangi dapat mendukung kesehatan jantung. Satu di antaranya karena perannya dalam mengontrol gula darah. Hal ini tidak terlepas dari senyawa arginine yang ada di dalam kemangi. Dijelaskan bahwa di dalam setiap lembar daun kemangi terdapat senyawa arginine. Senyawa tersebut dikenal mampu menurunkan gula darah. Cara kerjanya adalah dengan berpotensi dalam meningkatkan kinerja sel terhadap insulin. Hal inilah yang mampu membuat kadar gula darah cenderung lebih terkontrol. Saat wanita sedang haid, diperlukannya pemenuhan zat besi di dalam tubuhnya. Ini dikarenakan darah kotor yang keluar selama masa menstruasi atau haid membuat wanita kehilangan banyak zat besi. Padahal zat besi berperan penting dalam pembentukan sel darah merah. Ada cara sederhana yang bisa dilakukan untuk membantu memenuhi kebutuhan zat besi selama haid, salah satunya dengan mengonsumsi makanan yang dapat mendorong pembentukan zat besi itu sendiri. Satu di antaranya yang menarik untuk dipertimbangkan adalah daun kemangi. Tanaman yang satu ini mampu mendukung terbentuknya zat besi secara alami. Peradangan atau pembengkakan bisa terjadi karena berbagai faktor. Situasi tersebut mampu memicu rasa tidak nyaman bagi siapa saja yang mengalaminya, Untuk mengurangi gejala dari peradangan, konsumsi ekstrak daun kemangi patut dipertimbangkan. Dikatakan bahwa ekstrak daun kemangi dapat membantu dalam mengurangi peradangan. Hal tersebut bisa terjadi karena adanya kandungan beta-caryophyllene yang ada di setiap daun kemangi. Kandungan tersebut bisa bertindak sebagai agen antiinflamasi yang mampu mengurangi peradangan. Tidak hanya dikonsumsi begitu saja, ekstrak daun kemangi juga dapat dioleskan pada bagian yang mengalami peradangan atau pembengkakan. Tidak hanya berperan dalam mendukung kesehatan jantung, daun kemangi juga dapat meningkatkan kesehatan ginjal. Biasanya ekstrak daun kemangi yang dikonsumsi untuk mendukung kesehatan ginjal. Hal ini dikarenakan daun kemangi mengandung senyawa metabolit yang bisa membantu dalam meluruhkan batu ginjal. Beberapa senyawa yang dimaksud adalah flavonoid, fenol, saponin, dan tanin. Adapun cara kerja dari senyawa tersebut adalah dengan terjadinya reaksi kimia yang diakibatkan oleh senyawa flavonoid dengan kalsium batu ginjal. Hal inilah yang membuat kalsium batu ginjal dapat larut. Inilah yang membuat ekstrak daun kemangi menjadi salah satu santapan yang tidak Daun kemangi tidak hanya dapat bermanfaat bagi kesehatan secara umum, tapi juga digunakan dalam aspek kecantikan, terutama dalam mendukung kesehatan kulit. Dikatakan bahwa daun kemangi memiliki kandungan yang bersifat antibakteri dan antijamur. Kandungan inilah yang mampu mencegah jerawat muncul. Tidak hanya itu saja, mengonsumsi daun kemangi secara rutin juga dapat mendukung proses regenerasi kulit. Hal inilah yang membuat wajah terlihat lebih segar dan juga cerah. Biasanya cara konsumsi daun kemangi bisa dilakukan dengan menyantapnya secara langsung. Inilah yang membuat tidak sedikit orang menyukai daun kemangi sebagai lalapan karena dianggap mampu mendukung kesehatan kulitnya. Keputihan menjadi salah satu kesehatan yang terkadang dialami oleh wanita. Secara umum, keputihan ditandai dengan cairan berwarna putih bening atau pekat yang berasal dari area genital perempuan. Sebagian kondisi keputihan yang dialami oleh wanita bersifat normal, tapi tidak sedikit juga yang justru menunjukkan adanya gangguan kesehatan tertentu. Untuk meringankan gejala keputihan, salah satu cara yang bisa dilakukan adalah dengan mengonsumsi daun kemangi secara rutin. Cara konsumsi daun kemangi bisa dilakukan dengan menyantapnya mentah-mentah secara langsung atau mengolahnya menjadi smoothie. Kandungan daun kemangi yang berperan dalam meringankan gejala keputihan adalah eugenol. Senyawa ini dapat mengatasi jamur yang menjadi penyebab keputihan muncul. Lantas, bagaimana ya cara mengolah daun kemangi yang benar agar mendapatkan manfaat yang lebih optimal? Tidak hanya dapat dikonsumsi dalam kondisi mentah sebagai lalapan, daun kemangi juga dapat diolah sedemikian rupa agar dapat mendukung kesehatan. Dikutip dari buku 'Seri Herbal Nusantara Herbal Jawa: Ramuan Tradisional Asli dari Jawa' karya Ibunda Suparni dan Ari Wulandari, bahwa daun kemangi bisa diolah menjadi minuman tradisional berupa rebusan. Dikatakan bahwa rebusan daun kemangi dapat memberikan berbagai manfaat yang bagus bagi kesehatan, baik itu dengan cara dikonsumsi bersamaan dengan madu atau dihirup dengan campuran minyak kayu putih. Biasanya rebusan daun kemangi dengan madu bisa dilakukan dengan merebusnya sampai layu di air yang mendidih. Kemudian tambahkan madu secukupnya. Aduk-aduk sebentar dan biarkan sampai air rebusan tersebut dingin. Kemudian saring daunnya sebelum diminum. Kemudian rebusan daun kemangi juga dapat dihirup saat dicampurkan bersama dengan minyak kayu putih. Caranya dengan merebus daun kemangi di dalam air yang mendidih, lalu tambahkan minyak kayu putih. Diamkan sebentar, lalu hirup aroma yang keluar dari ramuan tersebut dengan menarik-membuang napas secara perlahan. Cara ini dianggap mampu membantu tubuh lebih rileks. Tidak hanya direbus, daun kemangi juga dapat diolah dengan cara ditumbuk. Masih merujuk dari buku yang sama, tumbukan daun kemangi bisa dimanfaatkan untuk mengurangi aroma badan, terutama yang ada di sekitar ketiak. Caranya dengan menumbuk daun kemangi sampai halus, lalu tambahkan kapur sirih dan sedikit air. Kemudian tumbukan daun kemangi dan kapur sirih ini bisa dioleskan pada bagian tubuh yang mengeluarkan aroma tak sedap. Misalnya saja ketiak atau lipatan badan lainnya. Setelah didiamkan beberapa saat, barulah tumbukan daun kemangi dibilas sampai bersih. Itulah tadi rangkuman manfaat daun kemangi bagi kesehatan lengkap dengan cara mengonsumsinya. Semoga bermanfaat, ya!",
    "solution": "Berikut ini adalah ringkasan berita tersebut:\n\nDaun Kemangi Bagai Obat Kesehatan Lengkap\nDaun kemangi mengandung eugenol atau senyawa yang memiliki kandungan anti radang dan antibakteri. Daun ini dapat mengurangi rasa sakit, membantu mengobati batuk, bronkitis dan menghilangkan peradangan.\n\nUntuk mendapatkan manfaat daun kemangi bagi kesehatan lengkap, cara mengonsumsinya harus tepat. Cara yang paling umum adalah menyantapnya mentah-mentah secara langsung sebagai lalapan atau mengolah menjadi smoothie. Selain itu, rebusannya juga dapat diirinkan bersama dengan madu dan diminum saat perut lapar.\n\nSelain cara rebusan, daun kemangi juga bisa ditiup. Caranya adalah merebus daun kemangi di dalam air mendidih. Setelah tadiuh selama beberapa menit, lalu hirup aroma yang keluar dari ramuan tersebut dengan menarik napas secara perlahan. Cara ini dianggap dapat membantu tubuh lebih rileks.\n\nSelain itu, daun kemangi juga bisa ditiup atau dibuat minyak yang dikonsumsi untuk mengurangi batuk-batuk atau menghilangkan iritasi pada tenggorokan.\n\nDaun Kemangi Bagi Kesehatan\n\\*\\*",
    "category": "Teknologi \\*\\*"
  },
  {
    "title": "Permohonan Maaf PSS Sleman Usai Resmi Terdegradasi dari Liga 1",
    "url": "https://www.detik.com/jogja/sepakbola/d-7931044/permohonan-maaf-pss-sleman-usai-resmi-terdegradasi-dari-liga-1",
    "image": null,
    "time_published": "2025-05-25 07:02:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "PSS Sleman resmi terdegradasi dari Liga 1. Mereka harus turun dari kasta tertinggi sepakbola Indonesia meski sukses menang di empat laga terakhir. Usai menerima kenyataan pahit timnya gagal bertahan di Liga 1, Pelatih PSS Pieter Huistra langsung meminta maaf. Dia yang didatangkan saat PSS terpuruk ikut merasa sakit karena tak bisa membuat PSS Lolos dari degradasi. \"Sekarang penting apa yang terjadi di pertandingan. Ini hari yang menyedihkan untuk Sleman, hari yang sedih untuk suporter, hari yang sedih untuk pelatih,\" tutur Huistra saat jumpa pers usai laga, Sabtu (24/5/2025). SCROLL TO CONTINUE WITH CONTENT Sebenarnya saat ini PSS sedang bangkit. Mereka menang di empat laga terakhir. Super Elja, juga berhasil menutup Liga 1 dengan menang telak atas Madura United dengan skor 0-3. \"Semuanya memiliki progres yang bagus sampai akhir musim. Tapi itu tidak cukup. Dan itu terasa sangat menyakitkan,\" tuturnya. \"Tapi itu tidak cukup, dan itu terasa sangat menyakitkan. Karena saya tahu klub ini sangat berarti bagi banyak orang. Dan suporter sangat loyal di setiap pertandingan di stadion kita. Tapi itu menyakitkan, kita harus turun kasta,\" ungkapnya. Pelatih berpaspot Belanda itu juga meminta maaf kepada penggemar. Dia berharap, PSS bisa bangkit ke depannya. \"Saya sangat minta maaf kepada semua orang yang mendukung klub ini. Semua potensi yang dimiliki klub ini, saya yakin semua orang akan melihat tim ini punya potensi, karena salah satu alasan saya datang ke sini,\" kata dia. \"Saya datang ke klub ini, kerja keras tapi tidak cukup. Sangat berat rasanya, sangat mengecewakan. Kita harus kerja keras lagi dan saya tidak bisa mengatakan apapun sekarang,\" pungkas eks arsitek Borneo FC itu. Permohonan Maaf Cleberson Hal yang sama disampaikan kapten tim, Cleberson. Dia meminta maaf kepada suporter karena apapun hasil atas Madura United, PSS tetap terdegradasi. \"Saya meminta maaf kepada teman-teman dari Sleman. Kami tahu situasinya, dan kami harus melalui perjuangan ini. Kami tahu bahwa situasi kami tidak hanya bergantung pada tim kami sendiri,\" ujar Cleberson. Lebih lanjut, Cleberson mengaku menyesal gagal membawa PSS lolos dari degradasi. Menurutnya, tak mudah bagi pemain untuk melewati situasi ini. \"Semua orang menyesal, kami menyesal saat ini. PSS adalah sebuah klub yang besar dan ini adalah sebuah kompetisi yang cukup sulit,\" jelasnya. \"Saya ingin meminta maaf kepada teman-teman yang datang. Pemain bermain maksimal dan bisa mencetak gol, dan sangat susah untuk datang ke sini. Mereka (pemain) mengucapkan maaf kepada teman-teman yang datang ke sini,\" kata bek asal Brasil itu. Meski begitu, Cleberson berharap PSS bisa bangkit ke depannya. Hingga saatnya, Super Elja bisa kembali berkompetisi di Liga 1. \"Kami tahu bahwa pemerintah juga mengusahakan agar kami kembali bermain di Sleman. Liga, semua tim yang bermain di kandang sendiri sangat penting, dan sangat sulit untuk bermain di luar kandang,\" katanya. \"PSS adalah klub yang sangat bagus. Saya yakin klub ini akan kembali dengan cepat,\" pungkas eks pemain Madura United itu.",
    "solution": "Ringkasan Berita:\n\nPSS Sleman terdegradasi dari Liga 1 setelah gagal menjaga posisi mereka dalam musim 2024/2025. Meski berhasil menang di empat pertandingan terakhir, tidak cukup untuk mencegah degradasi ke Liga 2. Pelatih Pieter Huistra dan kapten tim Cleberson meminta maaf kepada penggemar karena kinerja mereka dalam musim ini.\n\nSolusi:\n\nUntuk masalah PSS Sleman yang terdegradasi, solusinya adalah perlu dilakukan upaya untuk meningkatkan kualitas tim dan meningkatkan performa mereka di masa depan. Hal ini bisa dicapai dengan melakukan reformasi sistem manajemen, memperbarui infrastruktur stadion, serta meningkatkan kemampuan pemain melalui pelatihan yang lebih baik.",
    "category": "Hiburan"
  },
  {
    "title": "Susunan Doa Rosario Hari Minggu, 25 Mei 2025: Peristiwa Mulia",
    "url": "https://www.detik.com/jogja/berita/d-7930371/susunan-doa-rosario-hari-minggu-25-mei-2025-peristiwa-mulia",
    "image": null,
    "time_published": "2025-05-25 05:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Salah satu tradisi Katolik ketika bulan Mei tiba adalah membaca susunan doa Rosario hari Minggu. Hal ini dilatarbelakangi oleh posisi bulan Mei sebagai bulan khusus untuk Bunda Maria. Dikutip dari jurnal berjudul Istilah Rosario: Suatu Metafora oleh Gregorius Pasi, istilah Rosario berasal dari bahasa Latin yakni 'rosarium' yang berarti bunga mawar, yang mana merupakan simbol penghormatan untuk Bunda Maria. Dengan berdoa Rosario, umat Katolik tidak hanya mengulang-ulang doa, tetapi juga merenungkan kasih Allah dan ikut 'berjalan' bersama Maria dalam kisah keselamatan. Kemudian, berdasarkan Tata Doa Rosario yang diterbitkan Katedral Purwokerto, ujud doa Rosario yang didaraskan pada hari Minggu adalah Peristiwa Mulia. Oleh karena itu, bagi umat Katolik yang hari ini ingin berdevosi kepada Bunda Maria, berikut ini ada susunan atau urutan Doa Rosario hari Minggu, 25 Mei 2025 yang dapat dijadikan sebagai panduan. SCROLL TO CONTINUE WITH CONTENT Dalam nama Bapa, Putra, dan Roh Kudus.Amin. Aku percaya akan Allah,Bapa yang Maha Kuasa,Pencipta langit dan Bumi;Dan akan Yesus Kristus,Putra-Nya yang tunggal, Tuhan kita;Yang dikandung dari Roh Kudus,Dilahirkan oleh Perawan Maria;Yang menderita sengsara dalam pemerintahan Pontius Pilatus;Disalibkan, wafat dan dimakamkan;Yang turun ke tempat penantian,Pada hari ketiga bangkit dari antara orang mati;Yang naik ke surga, duduk di sebelah kanan Allah Bapa yang Maha Kuasa;Dari situ Ia akan datang mengadili orang yang hidup dan mati.Aku percaya akan Roh Kudus,Gereja Katolik yang Kudus,Persekutuan para kudus,Pengampunan dosa,Kebangkitan badan,Kehidupan kekal.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Putri Allah Bapa, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Salam Bunda Allah Putra, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Salam Mempelai Allah Roh Kudus, Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. \"Malaikat itu berkata, janganlah kamu takut; sebab aku tahu kamu mencari Yesus yang disalibkan itu. Ia tidak ada di sini, sebab Ia telah bangkit, sama seperti yang telah dikatakannya.\" (Mat 28: 5-6) Bapa, mampukanlah kami melanjutkan misi Putra-Mu yaitu memberitakan Injil kepada semua orang agar kerajaan-Mu menjadi nyata di Bumi ini. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Sesudah Ia mengatakan demikian, Ia diangkat ke surga disaksikan oleh mereka, dan awan menutup-Nya dari pandangan mereka. Hai orang Galilea, mengapa kamu berdiri melihat ke langit? Yesus ini, yang diangkat ke surga meninggalkan kamu, akan kembali dengan cara yang sama seperti kamu lihat Dia naik ke surga.\" (Kis 1: 9-11) Bapa, Engkau tumpuan hidup dan harapan kami. Tanamkanlah dalam diri kami keyakinan bahwa Engkau menyertai kami selalu hingga akhir zaman. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Tiba-tiba terdengarlah bunyi dari langit seperti tiupan angin keras yang memenuhi seluruh rumah, di mana mereka duduk... lalu mereka semua dipenuhi Roh Kudus, dan mulai berbicara dalam bahasa lain, seperti yang diberikan oleh Roh itu kepada mereka untuk dikatakan.\" (Kis 2: 2,4) Bapa, semoga Roh Kudus-Mu membimbing hidup kami dalam kasih dan kebenaran-Mu, serta menjadikan kami layak dihadapan-Mu. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Jikalau kita percaya, bahwa Yesus telah mati dan telah bangkit, maka kita percaya juga bahwa dengan perantaraan Yesus, Allah akan mengumpulkan bersama-sama dengan Dia, mereka yang telah meninggal. Sesudah itu kita yang hidup, yang masih tinggal, akan diangkat bersama-sama dengan mereka dalam awan menyongsong Tuhan di angkasa. Demikianlah kita akan selama-lamanya bersama-sama dengan Tuhan.\" (1Tes 4: 14,17) Bapa, berilah kami iman yang hidup, dan jadikanlah kami saksi-Mu di hadapan sesama kami. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau di antara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. \"Tampaklah suatu tanda besar di langit; seorang perempuan berselubungan matahari, dengan bulan di bawah kakinya dan sebuah mahkota dari dua belas bintang diatas kepalanya.\" (Why 12: 1) Bapa, satu-satunya sumber kasih sejati, kobarkanlah dalam diri kami semangat kasih-Mu kepada Bunda putera-Mu sebab kami memandangnya sebagai teladan pengikut Yesus. Bapa kami yang ada di surga,Dimuliakanlah nama-Mu.Datanglah kerajaan-Mu.Jadilah kehendak-Mu di atas Bumi seperti di dalam surga.Berilah kami rezeki pada hari ini,Dan ampunilah kesalahan kami,Seperti kami pun mengampuni yang bersalah kepada kami.Dan janganlah masukkan kami ke dalam pencobaan,Tetapi bebaskanlah kami dari yang jahat.Amin. Salam Maria penuh rahmat Tuhan sertamu,Terpujilah engkau diantara wanita,Dan terpujilah buah tubuhmu, Yesus.Santa Maria, bunda Allah,Doakanlah kami yang berdosa iniSekarang dan waktu kami mati.Amin. Kemuliaan kepada Bapa dan Putra dan Roh Kudus,Seperti pada permulaan, sekarang, selalu, dan sepanjang segala abad.Amin. Terpujilah nama Yesus, Maria dan Yosef, sekarang dan selama-lamanya.Amin. Ya Yesus yang baik, ampunilah dosa-dosa kami.Selamatkanlah kami dari api neraka,Dan hantarlah jiwa-jiwa ke surga,Terlebih jiwa-jiwa yang sangat membutuhkan kerahiman-Mu.Amin. Salam, Penjaga Sang Penebus,Mempelai Santa Perawan Maria.Kepadamu, Allah mempercayakan Putra-Nya yang Tunggal.Di dalam dirimu, Maria menaruh kepercayaannya,Bersamamu, Kristus menjadi manusia.Santo Yusuf,Kepada kami, perlihatkan dirimu sebagai seorang bapa,Dan bimbinglah kami, di jalan kehidupan.Perolehkan bagi kami rahmat, belas kasih, dan keberanian,Serta lindungi kami, dari setiap kejahatan. Dalam nama Bapa, Putra, dan Roh Kudus.Amin. Setelah selesai melakukan doa rosario, umat Katolik diimbau untuk mendoakan doa permohonan kepada Bunda Maria. Berikut ini merupakan doa permohonan kepada Bunda Maria yang dikutip dari Gereja Katolik Roma Basilica of the National Shrine of the Immaculate Conception, Amerika Serikat. Ya Maria, ibuku. Aku berlutut di hadapanmu dengan berat hati. Beban dosa-dosaku menindasku. Pengetahuan tentang kelemahan membuatku patah semangat. Aku dilanda ketakutan dan segala macam godaan. Aku begitu terikat pada hal-hal duniawi. Alih-alih merindukan Surga, aku malah dipenuhi rasa takut memikirkan kematian. Ya Bunda Pengasih, kasihanilah Aku dalam kesusahanku. Engkau Maha Kuasa dengan Putra-Mu yang Ilahi. Dia tidak dapat menolak permintaan Hatimu Yang Tak Bernoda. Tunjukkan dirimu sebagai seorang Ibu sejati dengan menjadi pembelaku di hadapan takhta-Nya. Wahai Perlindungan bagi Para Pendosa dan Harapan bagi Mereka yang Putus asa, kepada siapakah aku harus bersandar jika bukan Engkau? Maka berikanlah kepadaku, ya Bunda Pengharapan, rahmat sejati atas dosa-dosaku, karunia penyerahan diri yang sempurna kepada Kehendak Suci Allah dan keberanian untuk memikul salib dan mengikuti Yesus. Namun yang terpenting ya Bunda terkasih, Aku berdoa semoga melalui perantaraanmu yang paling kuat, hatiku dipenuhi dengan harapan kudus sehingga di saat-saat tergelap dalam hidupku aku tidak akan pernah gagal untuk percaya kepada Tuhan Juruselamatku, tetapi tetap berjalan di jalan-Nya melalui perintah-perintah-Nya. Semoga aku berhak untuk bersatu dengan-Nya dan bersamamu dalam kebahagiaan abadi Surga. Amin. Demikian susunan doa Rosario untuk hari Minggu, 25 Mei 2025 dengan ujud doa Peristiwa Mulia dilengkapi doa permohonan kepada Bunda Maria. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDi hari Minggu, 25 Mei 2025, umat Katolik melakukan doa Rosario dengan ujud peristiwa mulia. Setelah selesai melakukan doa rosario, umat Katolik diimbau untuk mendoakan doa permohonan kepada Bunda Maria.\n\nSolusinya adalah dengan berdoa dan mencari bantuan dari Bunda Maria agar hati kita dipenuhi dengan harapan kudus sehingga tidak akan pernah gagal percaya kepada Tuhan Juruselamat.",
    "category": "Unknown"
  },
  {
    "title": "Renungan Harian Katolik Minggu 25 Mei 2025 dan Bacaannya: Kematian",
    "url": "https://www.detik.com/jogja/berita/d-7930372/renungan-harian-katolik-minggu-25-mei-2025-dan-bacaannya-kematian",
    "image": null,
    "time_published": "2025-05-25 04:03:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 25 Mei 2025 merupakan hari Minggu Paskah VI; dengan orang kudus Santo Gregorius VII, Paus dan Pengaku Iman. Santa Magdalena Sofia Barat, Pengaku Iman. Santo Beda, Pengaku Iman dan Pujangga Gereja. Santa Maria Magdalena de Pazzi, Perawan; dan warna liturgi putih. Mengangkat tema tentang kematian, mari simak renungan Katolik hari Minggu 25 Mei 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Budi Ingelina. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Kematian menghadirkan rasa duka dan kehilangan, seperti yang baru-baru ini kita alami ketika Bapa Suci Paus Fransiskus meninggal. Meskipun beliau memang telah lanjut usia dan sakit, kepergiannya tetap membawa kesedihan dan kehilangan yang mendalam. Mengenai duka dan kehilangan, para ilmuwan telah melakukan penelitian selama beberapa dekade. Mereka berupaya untuk memahami lebih dalam tentang proses, cara mengatasi, dan dampak dari duka akibat kehilangan. Ada yang berpendapat bahwa jika tidak diatasi dengan baik, dukacita berpotensi menimbulkan gangguan mental. Yesus telah mempersiapkan para murid untuk menghadapi kepergian-Nya. Ia meminta mereka bersukacita atas kepergian-Nya, sebab Ia akan datang kembali. Pesan ini terdengar ekstrem. Umumnya, kematian akan menimbulkan hal sebaliknya, yaitu dukacita. Namun, dukacita sendiri, jika tidak berlebihan, sebenarnya bukan sesuatu yang negatif. Dukacita bahkan dianggap perlu sebagai suatu proses yang kemudian diikuti oleh berbagai tahapan atau fase, hingga seseorang bisa sampai pada pemahaman menyeluruh bahwa diperlukan penyesuaian yang dinamis dan berkelanjutan terhadap peristiwa kehilangan. Memahami kematian tidaklah mudah. Ilmu pengetahuan pun tidak mampu menjelaskan misteri kematian sepenuhnya. Untuk itulah kita harus beriman. Iman akan membuat kita mengerti. Janji Yesus bahwa Ia akan datang kembali, mengajak kita melihat kematian bukan sebagai akhir dari kehidupan. Meskipun kehidupan fisik terhenti dan tubuh menjadi hancur, kematian tidak mengakhiri kehidupan jiwa. Dalam sebuah refleksinya, Paus Fransiskus pernah mengatakan, \"Kematian bukan akhir dari segalanya, melainkan awal dari sesuatu.\" Awal yang dimaksud Paus Fransiskus adalah kehidupan kekal atau keabadian. Dukacita menjadi berlebihan ketika menghanyutkan seseorang, membuat kehidupannya kehilangan arah dan menjadi tawar. Yesus mengingatkan para murid untuk tidak berfokus pada dukacita. Sebaliknya, mereka harus ingat untuk menata diri dan hidup mereka. Rasa kehilangan yang besar bukanlah bukti besarnya kasih mereka kepada-Nya. Yesus menekankan pentingnya ketaatan. \"Jika seorang mengasihi Aku, ia akan menuruti firman-Ku.\" Sejalan dengan itu, saya teringat pada perkataan Camerlengo Apostolik Kardinal Kevin Farrell saat mengumumkan berita berpulangnya Paus Fransiskus. Selain mengungkapkan rasa duka yang mendalam, ia menyampaikan pula rasa syukur yang tak terhingga atas teladan Bapa Suci sebagai murid sejati Tuhan Yesus. Mampu menjadi murid sejati Yesus membuktikan kasih dan ketaatan Paus Fransiskuskepada-Nya. Dengan bantuan Roh Kudus, iman, kasih, dan ketaatan akan membawa kita pada sukacita. Kematian Yesus yang terjadi dengan begitu kejam pasti mengguncang mental dan menciutkan hati para murid. Saat itu, mereka mungkin mempertanyakan nasib mereka, bahkan bisa jadi menjadi bimbang akan ajaran dan janji Yesus. Untuk itulah Yesus telah mempersiapkan Penghibur yang adalah utusan Bapa sendiri, yaitu Roh Kebenaran yang akan bersaksi tentang-Nya dan meneguhkan kembali iman mereka. Para murid tidak ditinggalkan sendirian. Dengan berpulangnya Bapa Suci Paus Fransiskus, kita pun tidak ditinggalkan sendirian. Roh Kudus selalu ada, siap untuk menghibur, mengajar, dan meneguhkan Gereja untuk terus berjalan sesuai firman Tuhan, termasuk dengan menuntun para kardinal dalam memilih Bapa Suci Paus Leo XIV sebagai penerus takhta Santo Petrus. Allah Yang Maha Kuasa, hari-hari raya Paskah ini kami meriahkan dengan hati gembira untuk menghormati Kristus yang telah bangkit. Semoga kami mewujudkan misteri Paskah dalam kehidupan sehari-hari. Demi Yesus Kristus, PutraMu dan pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Minggu 25 Mei 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang renungan harian Katolik hari Minggu 25 Mei 2025 yang melatarbelakangi kematian Paus Fransiskus. Renungan ini memfokuskan pada tema kematian dan kehilangan, serta mengingatkan umat Katolik untuk beriman dan meneguhkan iman mereka. Solusi dari masalah yang diangkat adalah dengan beriman dan meneguhkan iman kepada Tuhan Yesus.",
    "category": "Agama"
  },
  {
    "title": "Suasana Omah PSS Usai Super Elja Resmi Degradasi",
    "url": "https://www.detik.com/jogja/sepakbola/d-7930898/suasana-omah-pss-usai-super-elja-resmi-degradasi",
    "image": null,
    "time_published": "2025-05-24 21:16:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "PSS Sleman resmi degradasi dari Liga 1. Sejumlah polisi melakukan pengamanan di kantor manajemen PSS yakni Omah PSS di Ngaglik, Sleman. PSS dipastikan turun kasta meski menang atas Madura United 3-0 di pekan terakhir Liga 1 2024/2025. Sebab, pada laga lainnya Semen Padang menang atas Arema FC 2-0, Semen Padang memastikan satu tempat terakhir di Liga 1 musim depan. Enam musim berkiprah di Liga 1, tentu momen ini menjadi kenyataan pahit bagi masyarakat Sleman pecinta PSS. Sejumlah pihak polisi pun melakukan pengamanan di Omah PSS. SCROLL TO CONTINUE WITH CONTENT Pantauan detikJogja di lokasi malam ini, Omah PSS nampak redup. Terlihat beberapa polisi melakukan pengamanan. Kapolsek Ngaglik, AKP Yulianto menyebut pihaknya sudah berjaga di Omah PSS usai PSS dipastikan degradasi. Hal ini dilakukan sebagai langkah pengamanan pergerakan suporter. \"Ini kewajiban kita untuk mengamankan wilayah kita untuk menjaga kemanan dan ketertiban. Ada info atau nggak yang jelas kami mengamankan wilayah di kami. Malam ini karena mengingat Omah PSS dan mes pemain di wilayah kami jadi kami mengamankan di dua titik wilayah kami,\" tuturnya kepada detikJogja di lokasi, Sabtu (24/5/2025). Yulianto menambahkan, saat ini belum ada info pergerakan suporter. Adapun di lokasi juga tak nampak pihak manajemen PSS. \"Manajemen nggak ada sama sekali, hanya satpam dan kami dari kepolisian datang di sini, kami melakukan dialog ke satpam,\" tuturnya. \"Pantauan aman, nah itu belum tahu (pergerakan suporter). Biasanya pemain transit di sini suporter datang. Kalau kami selaku petugas menjaga keamanan dan ketertiban kita memberi pelayanan,\" tutupnya.",
    "solution": "Ringkasan berita ini adalah tentang PSS Sleman yang resmi degradasi dari Liga 1 karena menurun kasta meskipun berhasil mengalahkan Madura United 3-0 di pekan terakhir Liga 1 2024/2025. Hal ini menyebabkan polisi melakukan pengamanan di kantor manajemen PSS, Omah PSS, untuk menjaga keamanan dan ketertiban.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Masyarakat Sleman dapat meningkatkan kesadaran tentang pentingnya kemandirian dan mengelola diri sendiri, bukan bergantung pada suporter.\n*   Pihak berwenang harus bekerja sama dengan masyarakat untuk mengatasi masalah ini.",
    "category": "Unknown"
  },
  {
    "title": "Kapten PSS Sleman Cleberson: Maaf untuk Teman-teman di Sleman",
    "url": "https://www.detik.com/jogja/sepakbola/d-7930973/kapten-pss-sleman-cleberson-maaf-untuk-teman-teman-di-sleman",
    "image": null,
    "time_published": "2025-05-24 22:20:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "PSS Sleman menelan pil pahit yakni degradasi dari Liga 1. Kapten PSS, Cleberson meminta maaf kepada suporter. \"Saya meminta maaf kepada teman-teman dari Sleman. Kami tahu situasinya, dan kami harus melalui perjuangan ini. Kami tahu bahwa situasi kami tidak hanya bergantung pada tim kami sendiri,\" ujar Cleberson saat jumpa pers usai laga, Sabtu (24/5/2025). Lebih lanjut, Cleberson mengaku menyesal gagal membawa PSS lolos dari degradasi. Menurutnya, tak mudah bagi pemain untuk melewati situasi ini. SCROLL TO CONTINUE WITH CONTENT \"Semua orang menyesal, kami menyesal saat ini. PSS adalah sebuah klub yang besar dan ini adalah sebuah kompetisi yang cukup sulit,\" jelasnya. Menurutnya, seluruh pemain juga sudah mengerahkan segala kemampuan di laga lawan Madura United. Hasilnya, PSS berhasil menang, meski menang pun tak cukup membawa mereka lolos dari degradasi. \"Saya ingin meminta maaf kepada teman-teman yang datang. Pemain bermain maksimal dan bisa mencetak gol, dan sangat susah untuk datang ke sini. Mereka (pemain) mengucapkan maaf kepada teman-teman yang datang ke sini,\" kata bek asal Brasil itu. Meski begitu, Cleberson berharap PSS bisa bangkit ke depannya. Hingga saatnya, Super Elja bisa kembali berkompetisi di Liga 1. \"Kami tahu bahwa pemerintah juga mengusahakan agar kami kembali bermain di Sleman. Liga, semua tim yang bermain di kandang sendiri sangat penting, dan sangat sulit untuk bermain di luar kandang,\" katanya. \"PSS adalah klub yang sangat bagus. Saya yakin klub ini akan kembali dengan cepat,\" pungkas eks pemain Madura United itu.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan Berita:\nPSS Sleman mengalami degradasi dari Liga 1 setelah kalah dalam laga terakhirnya. Kapten PSS, Cleberson, meminta maaf kepada suporter karena gagal membawa timnya lolos dari degradasi. Ia menyesal atas kegagalan ini dan berharap timnya bisa bangkit ke depannya.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah ketergantungan PSS Sleman pada keberhasilan tim sendiri untuk lolos dari degradasi. Solusinya adalah agar PSS Sleman dapat meningkatkan kemampuan dan keseimbangan timnya, sehingga tidak bergantung hanya pada keberhasilan individu atau tim sendiri. Selain itu, juga perlu ada dukungan yang lebih baik dari pemerintah dan penggemar untuk membantu tim ini bangkit kembali ke Liga 1.",
    "category": "ekonomi"
  },
  {
    "title": "Peringati Hari Jadi ke-50, Mapala Agrika Gelar Reuni di Jogja",
    "url": "https://www.detik.com/jogja/berita/d-7930984/peringati-hari-jadi-ke-50-mapala-agrika-gelar-reuni-di-jogja",
    "image": null,
    "time_published": "2025-05-24 22:35:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Merayakan usianya ke 50 tahun, Masyarakat Pecinta Alam (Mapala) Agrika mengadakan reuni yang bertajuk Reuni Agrika 2025. Meski tak lagi muda, para anggota Agrika tetap kompak dan solid menghadiri reuni. Rangkaian acara reuni ini terpusat di The Alana Yogyakarta Hotel & Convention Center, Sleman, 24-25 Mei 2025. Acara reuni ini berisi ramah tamah para anggotanya yang tersebar di beberapa kota. Selanjutnya ditutup olahraga bersama pada Minggu (25/2) pagi. CEO Saraswanti Group yang membawahi The Alana Hotel yang juga anggota Agrika, Hari Hardono mengatakan Agrika berangkat dari kumpulan mahasiswa yang menyukai kegiatan pecinta alam. Termasuk di dalamnya Komisaris Jayatama, Febriansyah. SCROLL TO CONTINUE WITH CONTENT \"Agrika itu perkumpulan pecinta alam mahasiswa, sebagian besar anggota dari fakultas pertanian UGM, 90%. Tapi ini bukan Mapala resmi Pertanian, jadi ada dari fakultas dan universitas lain,\" ujar Hari kepada detikJogja, Sabtu (24/5/2025). \"Ini memperingati ulang tahun kelahiran ke 50, jadi sudah sepuh semua. Paling sepuh angkatan 71, ada yang 72, saya sendiri sama Pak Febri angkatan 81. Banyak Profesor, pengajar, pengusaha,\" lanjutnya. Pengusaha sukses asal Surabaya itu menambahkan Agrika dibentuk pada tahun 1975 silam. Kemudian, Kata Hari, berhenti merekrut anggota pada 1988 karena kesibukan masing-masing anggota. \"Setelah itu mahasiswanya banyak yang sudah lulus semuanya selesai, berubah menjadi Masyarakat Pecinta alam sampai sekarang,\" terang Hari. \"Karena dulu kalau mau rekrutmen anggota harus ada pendidikan dasar, latihan dasar, ada tahapannya. Nah itu dirasa sudah semua punya kesibukan lain, jadi tidak dilakukan,\" sambungnya. Dalam kurun waktu itu, lanjut Hari, anggota Agrika mencapai 160-an orang. Meski tak lagi menambah anggota sejak 1988, namun menurutnya, para anggota Agrika tetap solid sampai sekarang. Beberapa anggota Agrika juga masih sering mengadakan pertemuan hingga kegiatan laiknya masyarakat pecinta alam. Namun, Hari bilang, karena usia yang tak lagi muda intensitas kegiatan pun berkurang. \"Mapala Agrika itu total anggotanya 160-an mungkin. Kemudian yang sudah meninggal kemarin tercatat ada 30, yang hadir di sini kira-kira 120. Ada 1-2 yang nggak hadir,\" ujar Hari. \"Dulu kegiatannya ya seperti Mapala, naik gunung, pengabdian masyarakat, ekpedisi, dan segala macem. Kalau sekarang karena kita juga sudah berumur semua itu lebih banyak ke pengabdian masyarakat,\" imbuhnya. Seperti pada kesempatan reuni emas ini, Hari mengungkapkan selain mengadakan acara temu kangen, Agrika juga tak lupa mengadakan kegiatan pengabdian masyarakat. Hari berharap, meski usia para anggota Agrika tak lagi muda, namun kegiatan pengabdian masyarakat yang mencintai alam masih bisa terus dilakukan. Sejalan dengan tema Reuni 50 tahun Agrika, 'Bumi Kita, Kita Jaga'. \"Ini dalam rangka 50 tahun juga menanam pohon sekitar 100 bibit di lereng Merapi. Tapi kita serahkan ke profesionalnya tapi semua dari kita,\" terang Hari. \"Harapannya kita semua yang masih sehat-sehat ini tetep mau menyumbangkan untuk alam, tetep mau melakukan bakti sosial, kita harus berguna bagi alam,\" pungkasnya.",
    "solution": "Ringkasan berita:\n\nMapala Agrika mengadakan reuni ke-50 tahun dengan tema \"Bumi Kita, Kita Jaga\". Reuni ini dihadiri oleh para anggota yang tersebar di beberapa kota dan diakhiri dengan olahraga bersama. CEO Saraswanti Group, Hari Hardono, menyatakan bahwa Agrika dibentuk pada tahun 1975 silam sebagai perkumpulan pecinta alam mahasiswa dan telah mencapai 160-an orang anggota.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah utama yang diangkat dalam berita ini adalah usia para anggota Mapala Agrika, yang semakin tua setiap tahun. Solusinya adalah agar mereka tetap aktif dalam kegiatan pengabdian masyarakat dan menjaga lingkungan sekitar dengan mencintai alam.",
    "category": "pendidikan"
  },
  {
    "title": "Sayonara Liga 1, PSS Sleman Resmi Degradasi",
    "url": "https://www.detik.com/jogja/sepakbola/d-7930587/sayonara-liga-1-pss-sleman-resmi-degradasi",
    "image": null,
    "time_published": "2025-05-24 18:07:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "PSS Sleman resmi degradasi dari Liga 1. Super Elja finis di peringkat 16 klasemen akhir dengan 34 poin. Sebetulnya, PSS berhasil menang atas Madura United dengan skor 3-0 di pekan terakhir Liga 1 2024/2025. Gol PSS diciptakan oleh Betinho pada menit ke-33 dan Gustavo Tocantins pada menit ke-40. Gol terakhir dicetak Marcelo Cirino menit 83. Namun, kemenangan ini tak ada artinya. Sebab, Semen Padang berhasil menang atas Arema FC dengan skor 2-0. SCROLL TO CONTINUE WITH CONTENT Gol Semen Padang dicetak oleh Filipe Chaby pada menit ke-72 dan Muhammad Ridwan menit 90+4. Dengan hasil ini, Semen Padang menyegel kursi terakhir di Liga 1 musim depan dengan finis di peringkat ke-13 dengan 36 poin. Adapun di laga lainnya Barito Putera mengalahkan PSIS Semarang dengan skor 2-1. PSIS awalnya unggul lewat gol Lucas Barreto (40'), namun Barito Putera membalikkan keadaan lewat gol Murilo Mendes (45+3') dan Lucas Morelatto (47'). Dengan ini, Barito Putera juga dipastikan degradasi. Barito Putera finis di peringkat 17 dengan 34 poin.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPSS Sleman resmi degradasi dari Liga 1 karena tidak memiliki cukup poin untuk tetap di liga tertinggi. Berdasarkan hasil akhir musim, PSS finis di peringkat ke-16 dengan 34 poin, sementara Semen Padang juga terdegradasi dan finis di peringkat ke-13 dengan 36 poin. Barito Putera juga degradasi dan finis di peringkat ke-17 dengan 34 poin.\n\nSolusi untuk masalah ini adalah bahwa tim-tim yang degradasi harus turun ke Liga 2 atau liga lainnya, sehingga mereka bisa terus berkompetisi dan mencari kesempatan untuk kembali ke Liga 1 pada musim berikutnya.",
    "category": "Unknown"
  },
  {
    "title": "Penyesalan Huistra Usai Gagal Selamatkan PSS dari Degradasi",
    "url": "https://www.detik.com/jogja/sepakbola/d-7930936/penyesalan-huistra-usai-gagal-selamatkan-pss-dari-degradasi",
    "image": null,
    "time_published": "2025-05-24 21:41:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "PSS Sleman dipastikan turun kasta ke Liga 2. Mereka dergradasi usai berkiprah selama enam musim di Liga 1. PSS dipastikan degradasi meski menang telak dengan skor 3-0 atas Madura United di pekan terakhir Liga 1 2024/2025 sore ini. Sebab, pada laga lainnya Semen Padang menang atas Arema FC dengan skor 2-0. Semen Padang memastikan tiket terakhir tampil di Liga 1 musim depan. Pelatih PSS, Pieter Huistra mengungkapkan kekecewaannya usai laga. Menurutnya, hari ini merupakan hari sedih dan menyakitkan bagi selutuh pecinta PSS. SCROLL TO CONTINUE WITH CONTENT \"Sekarang penting apa yang terjadi di pertandingan. Ini hari yang menyedihkan untuk Sleman, hari yang sedih untuk suporter, hari yang sedih untuk pelatih,\" tutur Huistra saat jumpa pers usai laga, Sabtu (24/5/2025). \"Semuanya memiliki progres yang bagus sampai akhir musim. Tapi itu tidak cukup. Dan itu terasa sangat menyakitkan,\" tuturnya. Menurut Huistra, PSS punya penggemar yang loyal. Jad, turun kasta merupakan sesuatu yang menyakitkan bagi PSS. \"Tapi itu tidak cukup, dan itu terasa sangat menyakitkan. Karena saya tahu klub ini sangat berarti bagi banyak orang. Dan suporter sangat loyal di setiap pertandingan di stadion kita. Tapi itu menyakitkan, kita harus turun kasta,\" ungkapnya. Pelatih berpaspot Belanda itu juga meminta maaf kepada penggemar. Dia berharap, PSS bisa bangkit ke depannya. \"Saya sangat minta maaf kepada semua orang yang mendukung klub ini. Semua potensi yang dimiliki klub ini, saya yakin semua orang akan melihat tim ini punya potensi, karena salah satu alasan saya datang ke sini,\" kata dia. \"Saya datang ke klub ini, kerja keras tapi tidak cukup. Sangat berat rasanya, sangat mengecewakan. Kita harus kerja keras lagi dan saya tidak bisa mengatakan apapun sekarang,\" pungkas eks arsitek Borneo FC itu.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPSS Sleman diklasifikasikan turun kasta ke Liga 2 setelah menerajui liga selama enam musim di Liga 1. Meskipun mereka berhasil memenangkan pertandingan akhir musim dengan skor 3-0, degradasi ini menjadi kejutan bagi penggemar dan pelatih PSS.\n\nSolusi:\nSolusinya adalah agar PSS berusaha lebih keras untuk mendapatkan promosi kembali ke Liga 1 di musim depan. Pelatih Pieter Huistra juga menekankan pentingnya meminta maaf kepada penggemar yang telah mendukung klub ini sejak awal.",
    "category": "Hiburan"
  },
  {
    "title": "Bukan Kasmudjo, Ini Dosen Pembimbing Skripsi Jokowi di UGM",
    "url": "https://www.detik.com/jogja/berita/d-7930544/bukan-kasmudjo-ini-dosen-pembimbing-skripsi-jokowi-di-ugm",
    "image": null,
    "time_published": "2025-05-24 17:38:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Presiden Ke-7, Joko Widodo (Jokowi) buka suara terkait pengakuan mantan dosen Universitas Gadjah Mada (UGM), Kasmudjo, yang menyebut bukan pembimbing skripsinya. Jokowi mengungkap sosok yang membimbing skripsinya. Dilansir detikJateng, Jokowi menuturkan dosen yang membimbingnya saat skripsi di Fakultas Kehutanan UGM adalah Ir Achmad Soemitro. Ia juga menegaskan bahwa Kasmudjo merupakan pembimbing akademik. \"Ya memang bukan pembimbing skripsi. (Tapi?) Pembimbing akademik,\" kata Jokowi di Sumber, Banjarsari, Solo, Jumat (23/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Pak Kasmudjo memang bukan pembimbing skripsi. Pembimbing skripsi saya itu Prof Dr Ir Achmad Soemitro,\" lanjutnya. Presiden periode 2014-2024 tersebut juga menyoroti ijazahnya yang mulai merembet ke skripsinya. Jokowi menekankan polemik itu tidak akan selesai bila merembet ke yang lain. \"Nanti kalau merembet ke mana-mana ya ndak akan selesai-selesai. Skripsi ini juga ada di perpustakaan Fakultas Kehutanan. Ada. Dulu kita menyerahkannya di bagian pengajaran. Kan ada semua. Dicek lagi aja,\" bebernya. Dilansir detikJogja, polemik kasus ijazah UGM milik Presiden ke-7 Joko Widodo atau Jokowi masih terus bergulir dan merembet ke persoalan skripsi. Ir Kasmudjo (76) mengaku dirinya bukan pembimbing skripsi Jokowi melainkan hanya sebagai pembimbing akademik. Kasmudjo bilang, di tahun Jokowi berkuliah, dirinya masih sebagai dosen golongan IIIb atau asisten dosen. Pada tingkatan itu dirinya belum boleh mengajar langsung dan hanya diperkenankan memberikan pendampingan kepada mahasiswa. Baru setahun setelah Jokowi lulus, dirinya mendapat pangkat IIId atau IVa pada 1986. Oleh karena itu, Kasmudjo tidak tahu-menahu soal proses pembuatan skripsi Jokowi. Dia menegaskan dirinya bukan dosen pembimbing skripsi Jokowi. \"Mengenai ijazah, saya paling tidak bisa cerita karena saya tidak membimbing (skripsi), tidak mengetahui, tidak ada prosesnya pembimbingan itu. Karena pembimbingnya itu Prof. Sumitro, pembantunya dan yang nguji (skripsi) ada sendiri,\" kata Kasmodjo ditemui wartawan di kediamannya, Pogung Kidul, Sleman, Rabu (14/5/2025). Adapun Kasmudjo menjadi salah satu pihak yang digugat oleh Ir Komardin terkait ijazah Joko Widodo (Jokowi) di PN Sleman. Gugatan soal ijazah Jokowi itu dilayangkan ke Rektor Universitas Gadjah Mada (UGM), Wakil Rektor 1 UGM, Wakil Rektor 2 UGM, Wakil Rektor 3 UGM, Wakil Rektor 4 UGM, Dekan Fakultas Kehutanan UGM, Kepala Perpustakaan Fakultas Kehutanan UGM, dan Ir. Kasmudjo. Gugatan itu teregister di PN Sleman dengan nomor perkara 106/Pdt.G/2025/PN Smn tertanggal 5 Mei 2025 dengan klasifikasi perkara yakni perbuatan melawan hukum.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Joko Widodo (Jokowi) membuka suara terkait pengakuan mantan dosen Universitas Gadjah Mada (UGM), Kasmudjo, yang menyebut bukan pembimbing skripsinya. Jokowi mengungkap bahwa dosen yang membimbingnya saat skripsi di Fakultas Kehutanan UGM adalah Ir Achmad Soemitro. Kasmudjo juga menegaskan bahwa dirinya bukan pembimbing skripsi Jokowi, tetapi hanya sebagai pembimbing akademik.\n\nSolusi:\nMasalah yang diangkat adalah pengakuan tentang identitas pengembangan skripsinya oleh Presiden Joko Widodo (Jokowi). Solusinya adalah dengan mengakui kebenaran dan memberikan penjelasan yang jelas tentang proses pengembangan skripsinya, sehingga dapat menyelesaikan polemik ini.",
    "category": "politik"
  },
  {
    "title": "Ironi PSS Sleman Catat 4 Kemenangan Beruntun tapi Tetap Degradasi",
    "url": "https://www.detik.com/jogja/sepakbola/d-7930836/ironi-pss-sleman-catat-4-kemenangan-beruntun-tapi-tetap-degradasi",
    "image": null,
    "time_published": "2025-05-24 20:18:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "PSS Sleman dipastikan degradasi dari Liga 1. Padahal performa mereka cukup menanjak dalam empat laga terakhir. Pekan terakhir Liga 1 2024/2025 hari ini, Sabtu (24/5/2025) berlangsung dramatis. Terdapat tiga laga panas memperebutkan satu tempat di Liga 1 musim depan. Yaitu Madura United vs PSS Sleman, Arema FC vs Semen Padang, dan PSIS Semarang vs Barito Putera. PSS tampil cukup bagus, mengalahkan Madura United dengan skor telak 3-0 di Stadion Gelora Bangkalan, Madura. Tiga gol dicetak oleh Betinho (33'), Gustavo Tocantins (40'), dan Marcelo Cirino (83'). SCROLL TO CONTINUE WITH CONTENT Namun, kemenangan ini sia-sia usai Semen Padang juga menang atas Arema FC dengan skor 2-0. Gol dicetak oleh Filipe Chaby (74') dan Muhammad Ridwan (90+4'). Sementara kemenangan Barito Putera atas PSIS Semarang 2-1 juga sia-sa, Laskar Antasari juga dipastikan degradasi. Menariknya, situasi PSS sebetulnya dalam tren positif. Mereka berhasil merebut empat kemenangan beruntun di empat laga terakhir. Titik balik PSS terjadi kala menjamu PSM Makassar pada pekan ke-31 lalu. Mereka menang dengan skor telak 3-1. Tren positif ini berlanjut kala PSS bertandang ke kandang PSIS, di mana Super Elja menang tipis dengan skor 2-1. Adapun pada laga kandang terakhir mereka di Stadion Maguwoharjo pada pekan lalu juga tersaji dramatis. PSS menang dengan skor tipis 2-1 atas Persija Jakarta. PSS sebenarnya dipastikan degradasi jika imbang lawan Persija. Namun, gol Marcelo Cirino pada menit ke-101 menjadi penyelamat asa PSS. Sayangnya, pada pekan terakhir, kemenangan PSS tak ada artinya. Meski menang atas Madura, PSS dipastikan degradasi. Namun, perjuangan PSS tidak mudah. Dari awal musim mereka sempat mendapat hukuman Komdis PSSI pengurangan tiga poin. Lalu, PSS juga terus berjibaku di zona papan bawah. Di mana mereka sempat lama puasa kemenangan di awal musim. Terus mencatatkan hasil negatif, PSS sampai mengganti tiga pelatih. Sempat dinakhodai Wagner Lopes di awal musim, PSS mengganti pelatih ke Mazola Junior. Hingga akhirnya Pieter Huistra datang membantu tim pada Februari lalu. PSS harus segera berbenah jika ingin kembali tampil di kasta tertinggi sepakbola Indonesia. Adapun saat ini tiga tim sudah dipastikan degradasi, yakni PSS Sleman, PSIS Semarang, dan Barito Putera.",
    "solution": "Ringkasan berita ini adalah tentang perdegradasi beberapa tim sepak bola Indonesia pada akhir musim Liga 1 2024/2025.\n\nSolusi untuk masalah yang diangkat yaitu: PSS Sleman harus segera berbenah jika ingin kembali tampil di kasta tertinggi sepakbola Indonesia dengan memperbaiki performa tim dan mengganti pelatih yang kurang efektif. Selain itu, tim ini juga perlu meningkatkan strategi bermain dan mengembangkan kemampuan individu para pemain untuk dapat bersaing di tingkatan tertinggi.",
    "category": "olahraga"
  },
  {
    "title": "Hii! Ular Tikus Ngumpet dalam Kasur Warga Kulon Progo",
    "url": "https://www.detik.com/jogja/berita/d-7930751/hii-ular-tikus-ngumpet-dalam-kasur-warga-kulon-progo",
    "image": null,
    "time_published": "2025-05-24 19:22:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Tim Pemadam Kebakaran dan Penyelamatan (Damkarmat) Kulon Progo kembali mengevakuasi ular di area permukiman warga. Kali ini ular yang diketahui berjenis sowo lanang sapi itu ditemukan di bawah kasur. Peristiwa ini terjadi di Dusun Klegen, Kalurahan Sendangsari, Kapanewon Pengasih, Kulon Progo, pada pagi tadi. Detik-detik saat petugas Damkarmat Kulon Progo mengevakuasi ular itu pun sempat terekam video yang diunggah oleh akun @bpbdkulonprogo. \"Damkarmat BPBD Kulon Progo kembali melakukan evakuasi ular sowo kopi (ralat : Sowo sapi lanang) di Klegen, Sendangsari, Pengasih,\" tulis akun tersebut seperti dilihat detikJogja, Sabtu (24/5/2025). SCROLL TO CONTINUE WITH CONTENT Terlihat dalam video, petugas damkar sedang mencoba menarik ular tersebut yang bersembunyi di salah satu kamar milik warga Klegen. Setelah beberapa saat, petugas akhirnya bisa mengevakuasi ular untuk kemudian diamankan di pos Damkar Kulon Progo. Kepala Seksi Pemadam Kebakaran dan Penyelamatan BPBD Kulon Progo, Raden Chris Hartanto membenarkan adanya peristiwa tersebut. Dia mengatakan semula pihaknya mengira jika yang ditangkap adalah ular jenis sowo kopi, tapi ketika dicek lebih lanjut ternyata jenis sowo lanang sapi atau biasa disebut ular tikus. \"Iya benar, evakuasinya tadi pagi sekitar jam 08.00 WIB. Tapi itu bukan Sowo Kopi ya, karena setelah kami cek warnanya lebih ke jenis sowo lanang sapi, atau biasanya disebut ular tikus karena biasa memangsa tikus,\" terang Chris saat dimintai konfirmasi detikJogja, lewat sambungan telepon, Sabtu sore. Chris mengatakan peristiwa bermula saat pemilik rumah hendak masuk ke dalam kamarnya. Namun dia justru dikagetkan dengan kemunculan ular yang saat itu sedang memangsa tikus. Karena khawatir terjadi yang tidak-tidak, akhirnya membuat laporan ke Damkar untuk dilakukan evakuasi. \"Jadi awalnya ini yang punya rumah mau masuk ke kamar, eh malah lihat itu akhirnya kaget. Ular nya juga kaget terus ngumpet di bawah kasur. Lalu telepon kami untuk evakuasi,\" ucapnya. Chris mengatakan proses evakuasi berlangsung cepat dan lancar. Menurutnya ular tersebut tidak memberi perlawanan karena memang sifatnya yang tidak agresif. \"Tadi lancar banget, langsung bisa ditangkap enggak kaya yang kemarin-kemarin (evakuasi sebelumnya). Jenis ular ini juga tergolong lebih jinak dan tidak berbisa jadi aman,\" ujarnya. Chris menyebut bobot ular yang berhasil dievakuasi itu mencapai 3 kg. Sedangkan panjangnya berkisar 1-1,5 meter. \"Ya kira-kira bobot 3 Kg, untuk panjang 1,5 meter,\" ucapnya. Chris mengatakan kemunculan ular ini semacam ini bukanlah hal baru di wilayah Pengasih. Pasalnya lokasi permukiman warga berdekatan dengan area kebun yang merupakan habitat berbagai jenis ular termasuk lanang sapi. \"Kalau lokasinya memang jadi habitat di sana mas, jadi kemungkinan ular ini masuk rumah karena mau nyari makan, nah makannya kan tikus yang biasa di dalam ruangan,\" terangnya. Untuk mengantisipasi peristiwa serupa, Chris mengimbau kepada masyarakat untuk menjaga kebersihan rumah agar tidak menjadi sarang tikus. Sebab, jika sudah jadi sarang tikus, besar kemungkinan ular bakal masuk ke dalam rumah. \"Yang pasti jaga kebersihan rumah, biar tidak ada tikusnya,\" ucapnya.",
    "solution": "Ringkasan Berita:\nTim Pemadam Kebakaran dan Penyelamatan (Damkarmat) Kulon Progo mengadakan evakuasi ular lanang sapi yang ditemukan di bawah kasur di rumah penduduk. Peristiwa ini terjadi di Dusun Klegen, Kalurahan Sendangsari, Kapanewon Pengasih, Kulon Progo. Petugas Damkarmat berhasil mengevakuasi ular tersebut setelah beberapa saat berusaha untuk menariknya dari kamar.\n\nSolusi:\nUntuk mengantisipasi peristiwa serupa, disarankan bagi masyarakat untuk menjaga kebersihan rumah agar tidak menjadi sarang tikus. Sehingga, jika sudah jadi sarang tikus, besar kemungkinan ular bakal masuk ke dalam rumah.",
    "category": "Pendidikan"
  }
]