
[
  {
    "title": "Innova Ringsek Gasak Pohon di Ringroad Utara Jogja",
    "url": "https://www.detik.com/jogja/berita/d-7965491/innova-ringsek-gasak-pohon-di-ringroad-utara-jogja",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Kecelakaan lalu lintas terjadi di Jalan Ring Road Utara atau Jalan Padjadjaran, Depok, Sleman. Meski tidak ada korban jiwa, Innova yang terlibat kecelakaan ringsek. Kapolsek Bulaksumur Kompol Tjatur Atmoko saat dikonfirmasi mengatakan kecelakaan terjadi pada Sabtu (14/6) malam sekitar pukul 23.10 WIB. \"Kecelakaan tunggal mobil Innova, tidak ada korban jiwa. Lokasi laka di timur underpass Kentungan, Jalan Padjadjaran, Depok, Sleman,\" kata Tjatur saat dihubungi wartawan, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Tjatur menjelaskan, kecelakaan bermula saat Innova dengan nopol AB 1648 AG yang dikemudikan pria inisial RD (28) warga Bantul melaju dari utara atau dari Jalan Kaliurang. Dia kemudian berbelok ke arah timur. Dalam perjalanan itu, RD tiba-tiba tidak bisa menguasai laju kendaraannya. Mobil lalu oleng dan membentur pohon di pembatas jalan. \"Karena pengemudi tidak bisa menguasai laju kendaraanya dan mobil tiba-tiba oleng ke kanan membentur pohon,\" jelasnya. Akibat kecelakaan itu, kendaraan rusak parah. Beruntung pengemudi tidak mengalami luka. Kejadian ini pun telah ditangani pihak kepolisian. \"Pengemudi tidak mengalami luka. Innova rusak di bodi depan rusak, kaca belakang pecah,ban kanan pecah,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDi Jalan Ring Road Utara atau Jalan Padjadjaran, Depok, Sleman terjadi kecelakaan lalu lintas. Mobil Innova yang dikemudikan oleh seorang pria rusak parah karena tidak bisa menguasai laju kendarannya dan akhirnya membentur pohon di pembatas jalan. Meskipun tidak ada korban jiwa, pengemudi tidak mengalami luka. Pihak kepolisian telah menangani kejadian ini.\n\nSolusi untuk masalah yang diangkat adalah memastikan keselamatan dan keamanan saat berlalu lintas dengan mengemudikan kendaraan dengan hati-hati dan menguasai laju kendaranya.",
    "category": "hukum"
  },
  {
    "title": "Waduh! Lahan Transmigran Korban Erupsi Merapi Sleman Dikabarkan Diserobot",
    "url": "https://www.detik.com/jogja/bisnis/d-7965719/waduh-lahan-transmigran-korban-erupsi-merapi-sleman-dikabarkan-diserobot",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Sejumlah keluarga korban erupsi Merapi 2010 di Sleman yang mengikuti program transmigrasi dikabarkan terancam kehilangan lahan garapnya di Konawe Selatan, Sulawesi Tenggara. Mereka terlibat konflik dengan sebuah perusahaan kelapa sawit. Hal itu diungkap oleh anggota DPR RI asal Jogja, Totok Daryanto. Dia mengaku memperoleh temuan ini pada saat melakukan sosialisasi kebijakan biomassa di Konawe Selatan pada pertengahan Mei lalu. Menurutnya, para transmigran tersebut mengeluh bahwa lahan yang mereka peroleh saat awal melakukan transmigrasi tidak sesuai dengan yang dijanjikan, yaitu seluas 2 hektare. SCROLL TO CONTINUE WITH CONTENT \"Keluhan terkait belum terpenuhinya hak atas lahan yang dijanjikan sejak penempatan mereka di UPT Arongo, Desa Laikandonga, Kecamatan Ranomeeto Barat, pada 28 November 2011. Warga menyatakan hingga kini mereka belum menerima lahan seluas dua hektare per keluarga sebagaimana tercantum dalam nota kesepahaman (MoU) dengan pemerintah,\" kata Totok ditemui wartawan di Sleman, Minggu (15/6/2025). Ternyata, masalah yang dihadapi para transmigran tidak selesai sampai di masalah luas lahan yang tidak sesuai janji. Beberapa tahun berikutnya mereka menghadapi sengketa lahan dengan perusahaan perkebunan kelapa sawit. MEnurut Totok, ada sekitar 40 hektare lahan milik para transmigran yang dicaplok oleh perusahaan tersebut. \"Warga sudah mengadu tapi tidak ada penyelesaian,\" ujarnya. Persoalan yang dihadapi para transmigran itu menurutnya telah berlrut-larut sehingga membuat mereka menjadi tidak tahan. \"Memang ada beberapa KK yang tidak tahan dan memutuskan untuk pulang. Kami tidak akan tinggal diam dan akan menyelesaikan masalah ini,\" ujarnya. Sementara itu, Kepala Bagian Hukum Setda Sleman, Hendra Adi Riyanto mengatakan Pemkab Sleman sudah mendapatkan informasi itu. Bahkan pihaknya sudah menggelar rapat untuk membahasnya. Rencananya, Bupati Sleman Harda Kiswaya akan terbang langsung ke Konawe Selatan untuk melakukan pengecekan secara langsung. \"Selasa besok (Bupati Sleman) berangkat ke Konawe Selatan. Rabunya nanti kita rakor di Pemerintah Kabupaten Konawe Selatan. Dari diskusi kemarin Zoom memang kondisi yang ada, benar-benar dirasakan warga, dan sekilas dari kronologis, peristiwa penyerobotan itu benar-benar terjadi,\" ujar Hendra.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebagai transmigran di Konawe Selatan, Sulawesi Tenggara, keluarga-keluarga yang korban erupsi Merapi 2010 mengalami kesulitan dalam menemukan lahan garapan karena ada perusahaan kelapa sawit yang mencaplok luas lahan mereka. Para transmigran tersebut mengeluh bahwa lahan yang dijanjikan oleh pemerintah tidak sesuai dengan yang sebenarnya, sehingga mereka harus menghadapi sengketa lahan dan beberapa dari mereka telah memutuskan untuk pulang.\n\nSolusi: Pemerintah Sleman dapat menetapkan tim khusus untuk menyelesaikan masalah ini, seperti menyelidiki perusahaan kelapa sawit yang mencaplok lahan transmigran dan memberikan bantuan kepada para transmigran yang terkena dampak.",
    "category": "Politik."
  },
  {
    "title": "PSSI Rilis Jadwal Piala Presiden 2025, Simak di Sini",
    "url": "https://www.detik.com/jogja/sepakbola/d-7965686/pssi-rilis-jadwal-piala-presiden-2025-simak-di-sini",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "PSSI hari ini merilis jadwal turnamen pramusim Piala Presiden 2025. Turnamen itu akan mulai dihelat pada 6 Juli 2025. Dilansir detikSepakbola, turnamen itu akan diikuti 6 tim, dua di antaranya berasal dari luar negeri. Para kontestan yakni Persib Bandung (juara Liga 1), Dewa United, Arema FC, Liga Indonesia All Star, Port FC (Thailand), dan Oxford United (Inggris). SCROLL TO CONTINUE WITH CONTENT Adapun Piala Presiden 2025 terbagi dalam dua grup yang masing-masing diisi 3 tim. Di Grup A ada Liga Indonesia All Star, Arema FC, dan Oxford United. Sedangkan Grup B diisi Persib Bandung, Dewa United, dan Port FC.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPSSI merilis jadwal turnamen pramusim Piala Presiden 2025, yang akan dimulai pada 6 Juli 2025. Turnamen ini akan diikuti oleh 6 tim, dengan dua tim berasal dari luar negeri. Tim-tim tersebut adalah Persib Bandung (Indonesia), Dewa United (Lagi Indonesia), Arema FC (Ligi Indonesia), Liga Indonesia All Star (Lagu Indonesia), Port FC (Thailand), dan Oxford United (Inggris).\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\nMasalah yang diangkat dalam berita ini adalah tentang jadwal turnamen Piala Presiden 2025, yaitu peraturan atau kebijakan yang mengatur tentang penentuan tim-tim peserta dan jadwal pertandingan.",
    "category": "Hiburan"
  },
  {
    "title": "DPRD DIY Usul TransJogja Buka Rute Jogja-Wonosari, Begini Respons Dishub",
    "url": "https://www.detik.com/jogja/berita/d-7965467/dprd-diy-usul-transjogja-buka-rute-jogja-wonosari-begini-respons-dishub",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "DPRD DIY memunculkan wacana untuk membuka jalur TransJogja trayek Jogja-Wonosari, Gunungkidul. Wacana itu juga sudah disampaikan ke Dinas Perhubungan (Dishub), namun belum diketahui pelaksanaannya. Ketua Komisi C DPRD DIY, Nur Subiyantoro menjelaskan wacana ini muncul karena jalur Jogja-Wonosari dianggap sebagai jalur padat dilalui masyarakat. \"Apalagi jalur Jogja-Wonosari itu kan arus kendaraan kan begitu padat. Kalau kita lihat data kepolisian yang sering terjadi kecelakaan itu ya jalur Jogja-Wonosari, karena jalan Nasional ya jadi kecepatannya juga tinggi,\" ujarnya saat dihubungi, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Selain itu, lanjut Nur, Gunungkidul juga belum terfasilitasi angkutan TransJogja. Alasan-alasan itu lah yang membuat pihaknya memunculkan wacana pembukaan trayek baru TransJogja ini. \"Kalau TransJogja kan masih ada subsidi, sehingga mungkin ada daya tarik. Kan Gunungkidul juga masuk DIY, TransJogja kan sudah di Bantul, Sleman apa lagi,\" ungkap Nur. \"Akhirnya kami sarankan kepada Dishub, untuk mengantisipasi kepadatan arus lalu lintas itu ya solusinya angkutan umum. Ya untuk rangsangan awal kita membudayakan masyarakat untuk naik angkutan umum,\" sambungnya. Meski begitu, Nur bilang rencana ini masih jauh dari realisasi. Pasalnya, pihaknya baru melempar wacana ini ke pihak-pihak terkait. Menurutnya, masih banyak tahap-tahap yang harus dilalui untuk sampai ke realisasi. \"Ini masih tahap diskusi, tentu nanti masih banyak analisa kan. Kita juga akan melihat kemampuan APBD DIY apakah mampu untuk subsidi kesana, ini masih dalam tahap analisa,\" bebernya. Dihubungi terpisah, kepala Dishub DIY Chrestina Erni Widyastuti membenarkan adanya wacana dari DPRD DIY ini. Ia pun mengapresiasi rekomendasi ini, namun masih banyak hal yang harus dikerjakan sebelum memutuskan. \"Maksud dan tujuannya baik, tapi masih ada yang harus dikoordinasikan dengan OPD-OPD terkait, kami akan mendalami rekomendasinya. Kajiannya juga belum selesai to,\" jelasnya saat dihubungi, hari ini.",
    "solution": "Ringkasan berita ini adalah tentang pihak DPRD DIY yang memunculkan wacana untuk membuka jalur TransJogja trayek Jogja-Wonosari, Gunungkidul, karena dianggap sebagai jalur padat dilalui masyarakat. Wacana ini juga disampaikan ke Dinas Perhubungan (Dishub) namun belum diketahui pelaksanaannya.\n\nSolusi untuk masalah yang diangkat adalah dengan membuka jalur TransJogja trayek Jogja-Wonosari, Gunungkidul, sebagai solusi untuk mengatasi kendaraan padat dan meningkatkan kenyamanan perjalanan masyarakat.",
    "category": "Unknown"
  },
  {
    "title": "Momen Menkop Puji Kopdes di Bantul: Jangankan Orang, Hewan Saja Diurusi",
    "url": "https://www.detik.com/jogja/bisnis/d-7965406/momen-menkop-puji-kopdes-di-bantul-jangankan-orang-hewan-saja-diurusi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Menteri Koperasi, Budi Arie Setiadi mengunjungi Koperasi Desa (Kopdes) Merah Putih di Srimulyo, Piyungan, Bantul. Budi memuji kelengkapan usaha yang dirintis kopdes tersebut. Budi awalnya mengatakan telah berbicara dengan Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono (HB) X bahwa Jogja harus menjadi percontohan bagi Kopdes Merah Putih yang lain di seluruh Indonesia. \"Makanya ini soft launching, karena nanti kan dirapikan lagi, paling tidak sudah ada fisiknya,\" katanya kepada wartawan di Srimulyo, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Budi melanjutkan, Kopdes Merah Putih ini konsepnya ada tujuh layanan. Yakni gerai sembako, apotek desa, klinik desa, unit simpan pinjam, gudang, sarana transportasi, dan kantor koperasi. Namun, Budi menilai Kopdes Merah Putih di Srimulyo lebih kreatif karena memiliki petshop. \"Bahkan petshop aja ada di sini. Jadi jangankan orang, hewan saja diurus di sini,\" ujarnya. Kemudian terkait Kopdes Merah Putih dikhawatirkan bakal mati suri, Budi secara tegas menampiknya. Menurutnya Kopdes Merah Putih bakal berhasil. \"Tidak ada mati suri, ini optimis. Musuhnya kopdes cuma satu, ketakutan, kecurigaan dan keraguan. Optimis, ini pasti berhasil kopdes ini karena menyangkut hajat hidup orang banyak,\" ucapnya. Menurutnya, Kopdes Merah Putih menjadi pusat kegiatan ekonomi atau pusat distribusi dan produksi ekonomi desa. Di mana hal itu akan menggerakkan ekonomi rakyat desa. \"Kita optimis karena ekonomi rakyat yang bergerak, karena tujuan kita bernegara ini sesuai amanat pembukaan UUD 1945 itu yang adil dan makmur, bukan makmur dan adil,\" katanya. \"Jadi keadilan dulu baru kemakmuran, jadi tidak mungkin kemakmuran bisa diwujudkan tanpa keadilan,\" lanjut Budi. Di sisi lain, Budi mengungkapkan saat ini hampir semua provinsi di Indonesia memiliki Kopdes Merah Putih. Bahkan, jumlah kopdes hampir menyentuh target yakni 80 ribu. \"Karena dari seluruh target 80 ribu kopdes di seluruh Indonesia saat ini sudah 79.882 kopdes terbentuk di seluruh Indonesia, tinggal 3 provinsi Papua Pegunungan, Papua Tengah dan Papua Selatan,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah tentang kunjungan Menteri Koperasi Budi Arie Setiadi ke Kopdes Merah Putih di Srimulyo, Piyungan, Bantul, yang dikatakan menjadi percontohan bagi Kopdes lain di Indonesia. Budi menganggap Kopdes ini bakal berhasil karena tidak ada musuhnya selain ketakutan, kecurigaan, dan keraguan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan partisipasi masyarakat desa dalam pengembangan ekonomi mereka melalui Kopdes. Dengan demikian, dapat meningkatkan kemakmuran dan keadilan bagi rakyat desa.",
    "category": "ekonomi"
  },
  {
    "title": "Musisi dan Komedian Gustiwiw Meninggal Dunia",
    "url": "https://www.detik.com/jogja/berita/d-7965318/musisi-dan-komedian-gustiwiw-meninggal-dunia",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Komedian, penyiar radio, sekaligus musisi Gusti Irwan Wibowo atau yang akrab disapa Gustiwiw meninggal dunia hari ini. Dikutip dari detikHot, kabar duka ini pertama kali disampaikan rekan Gusti yang juga komika, Ananta Rispo. Dalam Instagram Stories dan akun X miliknya, ia mengabarkan musisi Gusti Irwan Wibowo meninggal dunia. \"Innalillahi wainnailaihi rojiun. Saya bersaksi demi Allah @gustiwiw orang baik, baik banget malah. Semoga tenang dan ditempatkan di tempat terbaik, Allah ampuni dosanya, Allah terima amal ibadahnya, aamiin,\" tulis Rispo lewat unggahan X dilihat detikcom. SCROLL TO CONTINUE WITH CONTENT Kabar duka ini pun dibenarkan oleh manajer Gustiwiw, Pinkan. \"Hallo kak, iya bener kak (meninggal dunia),\" ujar Pinkan singkat saat dimintai konfirmasi, Minggu (15/6/2025). Menurut Pinkan, sebelum meninggal dunia, Gusti sempat terjatuh di kamar mandi. \"Jatuh kak di kamar mandi,\" ungkapnya. Terkait lokasi meninggalnya artisnya, Pinkan menyebutkan bahwa Gusti mengembuskan napas terakhir di Bandung. \"Iya, di Bandung,\" pungkasnya. Jenazah saat ini sudah berada di rumah duka, kawasan Puri Gading, Pondok Gede, Bekasi, Jawa Barat. Setelah diberangkatkan dari Bandung, Jawa Barat, jenazah Gusti Irwan Wibowo disambut isak tangis keluarga dan kerabat. Ibunda almarhum, Sri Yulianti tak kuasa menahan tangis begitu mobil jenazah tiba hingga harus dibopong dua orang laki-laki. Diketahui, ibunda juga turut menjemput langsung jenazah dari Bandung. Tangis pecah saat keranda dibawa masuk ke rumah.",
    "solution": "Ringkasan Berita:\nGusti Irwan Wibowo, komedian, penyiar radio, dan musisi meninggal dunia pada hari ini. Ia terjatuh di kamar mandi sebelum meninggal dan wajatnya berada di Bandung. Jenazahnya saat ini berada di rumah duka Pondok Gading, Bekasi.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kematian seorang artis. Oleh karena itu, solusinya adalah mengenakan kebaikan hati dan mendoa bagi almarhum untuk ditempatkan di tempat terbaik dengan ampuni dosanya.",
    "category": "Hiburan"
  },
  {
    "title": "7 Tempat Wisata Sore di Jogja, Cocok untuk Berburu Sunset",
    "url": "https://www.detik.com/jogja/plesir/d-7965253/7-tempat-wisata-sore-di-jogja-cocok-untuk-berburu-sunset",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Jogja tak hanya terkenal dengan kekayaan budaya dan kulinernya, tapi juga memiliki banyak spot indah untuk menikmati senja. Bagi para pencinta langit jingga dan suasana sore yang tenang, ada banyak tempat wisata sore di Jogja yang cocok dijadikan destinasi untuk berburu sunset, mulai dari pantai, perbukitan, hingga spot tersembunyi yang estetik. Kenapa banyak orang yang menyukai pemandangan senja, terutama saat matahari terbenam? Dilansir The Washington Post, orang menyukai sunset karena pemandangan ini memicu rasa takjub dan ketenangan emosional. Warna-warna hangat seperti merah dan oranye yang muncul saat matahari terbenam terbentuk akibat penyebaran cahaya di atmosfer, menciptakan efek visual yang memukau. Studi menunjukkan bahwa momen ini bisa meningkatkan suasana hati, mengurangi stres, dan membuat orang merasa lebih terhubung dengan alam, bahkan jika hanya dilihat lewat gambar atau layar. Sunset menjadi pengingat akan keindahan sederhana yang bisa menenangkan pikiran di tengah kesibukan hidup. SCROLL TO CONTINUE WITH CONTENT Kalau detikers ingin menghabiskan waktu senja dengan menikmati indahnya pemandangan matahari terbenam, sebaiknya jangan lewatkan rekomendasi berikut ini! Tempat wisata yang cocok dikunjungi saat sore hari untuk berburu sunset tersebar di sejumlah wilayah sekitar Jogja, mulai dari Gunungkidul, Bantul, hingga Sleman. Bukit Bintang yang terletak di kawasan Patuk, Gunungkidul, merupakan salah satu destinasi paling populer untuk menikmati senja di Jogja. Dari atas bukit ini, kamu bisa menyaksikan hamparan lanskap Kota Jogja yang terbentang luas tanpa terhalang apa pun. Saat sore menjelang malam, warna langit berubah keemasan disusul siluet Gunung Merapi dan Merbabu yang terlihat jelas saat cuaca cerah. Begitu malam tiba, pemandangan semakin menawan dengan kerlap-kerlip lampu kota yang terlihat seperti bintang dari kejauhan. Tak heran jika tempat ini dijuluki Bukit Bintang. Fasilitas di sini sudah cukup memadai, mulai dari kursi beton panjang sebagai tempat duduk hingga kedai-kedai kuliner dan restoran dengan gardu pandang yang menawarkan spot foto instagramable. Udara sejuk di malam hari membuat suasana terasa romantis dan nyaman. Lokasinya berada di pinggir jalan utama Jogja-Wonosari, sehingga mudah dijangkau. Dulunya, Bukit Bintang hanya berupa tebing sederhana dengan beberapa penjual jagung bakar. Kini, kawasan ini berkembang menjadi tempat wisata favorit bagi wisatawan maupun warga lokal. Bukit Bintang buka 24 jam dan tidak dikenakan tiket masuk. Ini menjadikannya tempat favorit wisatawan yang ingin menghabiskan waktu sore hingga malam sambil menikmati kopi hangat atau jagung bakar dengan panorama Jogja dari ketinggian. Berada di kawasan Dlingo, Kabupaten Bantul, Puncak Pinus Becici menjadi tempat wisata alam yang menawarkan pengalaman lengkap untuk menikmati suasana sore hari. Tempat ini dikelilingi oleh hutan pinus yang sejuk dan rindang, serta dilengkapi dengan berbagai spot selfie, gardu pandang, area outbound, dan tempat camping. Pemandangan dari gardu pandang menampilkan lanskap Kabupaten Bantul dan lampu-lampu kota yang mulai menyala saat senja tiba. Salah satu daya tarik utamanya adalah keindahan sunset yang bisa disaksikan dari berbagai sudut. Banyak wisatawan, terutama anak muda, datang ke sini pada sore hari hanya untuk menunggu matahari terbenam. Selain itu, kegiatan lain seperti outbound, trekking, dan camping juga menjadi pilihan menarik. Bagi yang ingin berkeliling, tersedia pula layanan jeep wisata dari komunitas lokal yang menawarkan trip keliling kawasan Dlingo. Fasilitas di Puncak Becici cukup lengkap, mulai dari toilet, mushola, aula, hingga warung kuliner. Jika ingin suasana yang lebih privat, pengunjung juga bisa menggelar piknik keluarga atau bahkan melakukan sesi foto pre-wedding dengan latar senja dan hutan pinus. Puncak Becici buka setiap hari dari pukul 08.00 hingga 22.00 WIB, dengan tiket masuk sebesar Rp 10.000. Aksesnya mudah dijangkau baik dengan motor maupun mobil. Tempat ini menjadi pelarian ideal dari hiruk-pikuk kota untuk sekadar rehat dan menyaksikan momen senja di tengah rimbunnya hutan pinus. Terletak di jalur perbukitan antara Bantul dan Gunungkidul, Watu Amben menyajikan panorama terbuka yang langsung menghadap ke arah Kota Jogja. Nama Watu Amben sendiri berasal dari bahasa Jawa yang berarti 'batu ranjang', karena formasi batu besar di tempat ini menyerupai ranjang. Dari lokasi ini, pengunjung bisa menikmati pemandangan luas tanpa halangan, cocok bagi pecinta fotografi dan pemburu senja. Waktu terbaik untuk berkunjung ke Watu Amben adalah saat sore menjelang malam. Matahari terbenam tampak jelas dari ketinggian, memberikan pemandangan yang menenangkan dan syahdu. Kombinasi antara langit yang bergradasi warna jingga dan pemandangan kota di kejauhan menciptakan suasana yang cocok untuk bersantai, baik sendiri maupun bersama keluarga dan teman. Akses menuju lokasi tergolong menanjak, sehingga diperlukan kewaspadaan saat berkendara. Namun, usaha itu akan terbayar dengan panorama yang disuguhkan. Tempat ini buka 24 jam, dan tidak sedikit pengunjung yang datang hanya untuk duduk santai, bercengkrama, atau sekadar menikmati suasana dari atas bukit dengan angin sore yang sejuk. Puncak Sosok di kawasan Bawuran, Pleret, Bantul ini menjadi alternatif menarik untuk menikmati senja di Jogja. Tempat ini menawarkan suasana yang lebih tenang dan alami dibandingkan destinasi wisata malam lain di kota. Meski jalur menuju lokasi cukup menantang karena medannya naik turun dan sempit, panorama yang ditawarkan sangat layak untuk dinikmati. Pada sore hari, langit akan berubah menjadi gradasi warna kuning ke jingga yang memesona. Puncak Sosok sering dikunjungi saat akhir pekan dan menjadi spot favorit untuk menikmati sunset sambil bersantai di gazebo-gazebo bambu yang instagramable. Selain itu, tersedia beberapa spot selfie, mushola, dan warung makanan yang membuat tempat ini semakin nyaman dikunjungi. Menariknya, tidak ada tarif masuk yang ditetapkan secara resmi. Pengunjung hanya diminta memberikan donasi seikhlasnya yang digunakan untuk pengembangan dan perawatan fasilitas oleh warga sekitar. Puncak Sosok buka setiap hari dari pukul 06.00 hingga 23.00 WIB. Akses menuju lokasi memerlukan sedikit perjuangan karena medannya sempit dan menanjak. Namun semua usaha akan terbayar lunas dengan keindahan panorama yang ditawarkan, menjadikannya salah satu spot terbaik untuk menikmati senja di Jogja. Laguna Depok yang terletak di sisi utara Pantai Depok menjadi pilihan menarik untuk menikmati sunset dalam suasana santai. Lokasinya berada di aliran Sungai Opak yang mengarah ke laut, menciptakan perpaduan antara pemandangan air tenang dan langit senja yang dramatis. Jembatan dan siluet pohon menambah elemen visual yang memikat saat sore hari. Wisatawan bisa duduk santai di tepi laguna sambil menikmati jajanan khas pantai atau menaiki perahu kecil untuk menyusuri sungai. Area ini cocok untuk piknik ringan bersama keluarga atau teman, bahkan beberapa pengunjung memilih ngecamp untuk menikmati malam di tepi air. Tempat ini relatif tenang dibanding pantai utama, sehingga cocok bagi pencari ketenangan. Laguna Depok buka setiap hari dari pukul 05.00 hingga 20.00 WIB. Tidak dikenakan tiket masuk, tetapi pengunjung disarankan menjaga kebersihan dan ketertiban. Akses menuju lokasi cukup mudah, dan suasana paling ramai biasanya terjadi menjelang sore hari saat matahari mulai tenggelam. Bukit Paralayang Watugupit yang terletak tak jauh dari Pantai Parangtritis merupakan spot populer untuk menikmati sunset dari ketinggian. Pemandangan laut selatan yang luas dengan matahari terbenam di ufuk barat menciptakan latar menawan, terutama saat cuaca cerah dan langit tak berawan. Selain menjadi tempat favorit untuk menikmati senja, Watugupit juga menawarkan aktivitas paralayang dengan tarif sekitar Rp 350.000-Rp 400.000, cocok bagi yang ingin pengalaman ekstrem dengan panorama luar biasa. Dari atas bukit, garis pantai dan debur ombak terlihat jelas, memberi sensasi ketenangan sekaligus keagungan alam. Bukit Paralayang buka setiap hari dari pukul 09.00 hingga 19.00 WIB, dengan tiket masuk sekitar Rp 10.000. Tersedia fasilitas seperti toilet, mushola, area parkir, dan warung makan. Akses ke lokasi juga mudah dijangkau baik dengan motor maupun mobil. Tempat ini menjadi penutup hari yang sempurna bagi penggemar panorama senja di Jogja. Obelix Hills yang berada di wilayah Prambanan, Sleman menjadi destinasi wisata modern yang sangat cocok untuk menikmati sore hari hingga malam. Tempat ini menawarkan lebih dari 30 spot foto dengan latar alam terbuka yang estetik. Salah satu daya tarik utamanya adalah sunset view dari berbagai sudut, ditambah fasilitas santai seperti Rock Bar, Resto Pulen Kopi, dan The Edge yang menjadi favorit pengunjung. Berbagai fasilitas disediakan untuk kenyamanan pengunjung, seperti Rock Bar, Pulen Kopi Ponti, area makan, mushola, dan toilet. Salah satu daya tarik utama adalah area The Edge yang menawarkan pemandangan sunset langsung dari tebing. Ada juga live music dan pilihan tempat duduk VIP dengan reservasi. Cocok untuk acara pribadi maupun kumpul komunitas. Obelix Hills buka setiap hari, weekdays dari pukul 10.00 hingga 21.00 WIB dan weekend mulai pukul 07.00 hingga 21.00 WIB. Tiket masuk dibanderol mulai dari Rp 10.000, tergantung hari dan promo yang sedang berlangsung. Kombinasi antara desain modern, panorama alam, dan kenyamanan menjadikannya salah satu spot sunset paling populer di Jogja saat ini. Nah, itulah tadi sejumlah tempat wisata sore di Jogja yang cocok untuk berburu sunset. Perlu menjadi catatan bahwa harga tiket masuk maupun jam operasional masing-masing tempat wisata di atas dapat mengalami perubahan sewaktu-waktu sesuai kebijakan manajemen.",
    "solution": "Berikut adalah ringkasan dari berita ini:\n\nSaat ini banyak tempat wisata yang menawarkan pemandangan alam dan suasana yang indah saat sore hari. Salah satu daya tarik utama di antaranya adalah senja dengan latar di ufuk barat.\n\nSolusi untuk berburu sunset di tempat-tempat tersebut bisa dilakukan dengan mengunjungi beberapa destinasi wisata populer di kota Jogja seperti Pantai Parangtritis, Obelix Hills, dan Bukit Paralayang Watugupit.",
    "category": "Hiburan"
  },
  {
    "title": "Bagaimana Guru Memandang Pentingnya CASEL dalam Pembelajaran di Kelas?",
    "url": "https://www.detik.com/jogja/berita/d-7964991/bagaimana-guru-memandang-pentingnya-casel-dalam-pembelajaran-di-kelas",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Penerapan contoh jawaban 'bagaimana Anda sebagai guru memandang pentingnya casel dalam pembelajaran di kelas?' menjadi semakin relevan di tengah tantangan pendidikan saat ini. Ketika siswa mempertanyakan manfaat sebuah pelajaran atau merasa frustrasi karena tidak menemukan makna dalam materi yang diajarkan, guru perlu hadir dengan pendekatan yang tidak hanya akademik, tetapi juga emosional. Di sinilah pembelajaran sosial emosional atau Social Emotional Learning (SEL) memainkan peran penting sebagai jembatan antara kebutuhan siswa dan tujuan pendidikan. Bagi banyak siswa, sekolah bukan sekadar tempat belajar, tetapi juga ruang pertama di mana mereka bertemu dengan teman-teman dari latar belakang yang beragam. Pengalaman ini bisa memunculkan berbagai perasaan yang tidak mudah mereka pahami sendiri. Guru memiliki tanggung jawab untuk menciptakan ruang aman, mengajarkan keterampilan sosial, dan membangun empati. Kehadiran SEL sebagai pendekatan menyeluruh menjadikan kelas lebih inklusif dan kondusif bagi pertumbuhan siswa secara utuh. SCROLL TO CONTINUE WITH CONTENT Untuk memahami lebih jauh bagaimana pendekatan ini dapat diimplementasikan, mari simak penjelasan berikut yang dihimpun detikJogja dari laman resmi CASEL serta BPMP Provinsi DKI Jakarta! Sebagai seorang guru, saya memandang pendekatan CASEL dalam pembelajaran di kelas sebagai salah satu fondasi penting untuk membentuk siswa yang tidak hanya cerdas secara kognitif, tetapi juga matang secara emosional dan sosial. Melalui pendekatan ini, saya merasa dapat membantu siswa mengenali dan memahami emosi mereka sendiri, sekaligus membangun empati terhadap sesama. Hal ini penting karena kemampuan tersebut akan berdampak langsung pada bagaimana mereka belajar, berinteraksi, dan bertumbuh sebagai individu yang utuh. Saya juga percaya bahwa penerapan CASEL dapat mengurangi masalah-masalah di kelas yang berkaitan dengan perilaku tidak menyenangkan, seperti saling mengejek, tidak hormat, atau menyepelekan perbedaan. Ketika siswa memahami dampak emosi dan tindakan mereka terhadap orang lain, mereka cenderung membentuk pola pikir dan sikap yang lebih positif. Inilah alasan saya berupaya memasukkan elemen-elemen SEL ke dalam aktivitas pembelajaran sehari-hari, baik melalui diskusi kelompok, refleksi pribadi, maupun kerja sama antarteman. Dengan memanfaatkan lima kompetensi inti dari CASEL, saya merasa memiliki kerangka yang jelas untuk menumbuhkan nilai-nilai seperti kesadaran diri, pengelolaan emosi, dan keterampilan hubungan sosial. Bahkan, dalam pembelajaran formal seperti sejarah atau bahasa Indonesia, nilai-nilai tersebut bisa ditanamkan melalui metode seperti bermain peran, kerja kelompok, atau membuat jurnal reflektif. Dengan begitu, pembelajaran tidak hanya menjadi sarana mengejar nilai, tetapi juga ruang aman untuk tumbuh secara utuh. Pembelajaran sosial emosional atau SEL adalah pendekatan yang memungkinkan siswa dari berbagai usia memahami emosi mereka sendiri, mengenali perasaan orang lain, dan mengembangkan empati. Tujuan dari pendekatan ini adalah membantu siswa membentuk keputusan yang bertanggung jawab dan membina hubungan yang sehat di dalam dan luar ruang kelas. Dengan SEL, siswa juga belajar untuk menghadapi tekanan dan konflik dengan lebih konstruktif. Menurut Collaborative for Academic, Social, and Emotional Learning (CASEL), ada lima kompetensi utama yang harus dikembangkan dalam SEL. Kelima hal ini tidak hanya relevan di kelas, tetapi juga di lingkungan rumah dan komunitas. Kelima kompetensi tersebut adalah kesadaran diri, manajemen diri, kesadaran sosial, keterampilan hubungan, dan pengambilan keputusan yang bertanggung jawab. Kesemuanya saling berkaitan dan dapat dilatih secara berkelanjutan. Di sekolah, pembelajaran SEL bisa diintegrasikan ke dalam kurikulum atau dilakukan dalam sesi khusus. Guru dapat mengatur aktivitas seperti menulis jurnal perasaan, diskusi kelompok, simulasi situasi sosial, hingga kerja proyek kolaboratif. Dengan cara ini, siswa tidak hanya belajar materi akademik, tetapi juga membangun ketangguhan sosial emosional yang akan mereka butuhkan sepanjang hidup. Di bawah ini beberapa manfaat penting yang bisa menjadi perhatian guru saat menerapkan SEL di kelas. Ketika siswa merasa diterima dan aman secara emosional, mereka akan lebih mudah berkonsentrasi dan terlibat dalam proses belajar. Kepercayaan diri yang tumbuh dari pemahaman terhadap emosi pribadi juga membantu siswa menghadapi tantangan akademik dengan sikap yang lebih positif. Lingkungan kelas yang mendukung menjadi kunci tumbuhnya minat belajar dan rasa ingin tahu yang lebih besar. SEL membantu menciptakan kelas yang menghargai keberagaman. Di ruang belajar yang multikultural, kemampuan untuk memahami perbedaan latar belakang sangat penting. Kompetensi kesadaran sosial dalam SEL mendorong siswa untuk menunjukkan empati, mendengarkan secara aktif, dan menghindari prasangka. Hal ini menjadikan kelas sebagai tempat yang inklusif dan harmonis. Penerapan SEL juga mendekatkan relasi antara guru dan siswa. Dengan memberi ruang untuk ekspresi emosi dan pengalaman pribadi, guru dapat membangun komunikasi yang lebih terbuka dan efektif. Interaksi ini memperkuat kepercayaan dan menciptakan iklim belajar yang sehat, di mana siswa merasa dihargai dan didengar. Salah satu kompetensi inti dalam SEL adalah pengambilan keputusan yang bertanggung jawab. Dengan melatih hal ini sejak dini, siswa belajar mempertimbangkan pilihan mereka dengan lebih bijak dan siap menanggung akibatnya. Mereka juga menjadi lebih mampu menghadapi tekanan dari luar, seperti stres dan konflik sosial, dengan pendekatan yang sehat. Mengintegrasikan SEL bukan berarti guru harus menambah beban mengajar. Justru, ini menjadi sarana untuk membimbing siswa secara utuh, baik dari sisi kognitif maupun karakter. CASEL menyediakan kerangka kerja yang sistematis sehingga guru dapat merancang pembelajaran yang lebih bermakna. Proses ini membantu siswa menjadi pribadi yang kuat, reflektif, dan siap menghadapi berbagai tantangan di dalam maupun luar kelas. Demikianlah penjelasan lengkap mengenai contoh jawaban mengenai pentingnya CASEL dalam pembelajaran di kelas. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang pentingnya CASEL (Collaborative for Academic, Social, and Emotional Learning) dalam pembelajaran di kelas, sebagai pendekatan untuk membantu siswa mengenali dan memahami emosi mereka sendiri, serta membangun empati terhadap sesama.\n\nSolusi untuk masalah yang diangkat adalah dengan menerapkan CASEL sebagai pendekatan menyeluruh dalam pembelajaran di kelas, sehingga dapat membantu siswa tumbuh secara utuh dan memiliki kepercayaan diri yang lebih tinggi. Selain itu, guru dapat membangun komunikasi yang lebih terbuka dan efektif dengan siswa, serta menciptakan iklim belajar yang sehat.",
    "category": "pendidikan"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 15 Juni 2025: Bawang Merah Naik Terus",
    "url": "https://www.detik.com/jogja/bisnis/d-7965093/harga-sembako-jogja-hari-ini-15-juni-2025-bawang-merah-naik-terus",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 15 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Hari ini, data Bapanas menunjukkan bawang merah kembali naik harga. Jadi berapa per kilogramnya? Temukan informasi lengkap melalui daftar harga sembako Jogja 15 Juni 2025 berdasar data Bapanas berikut! Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Minggu, 15 Juni 2025 pukul 11.21 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 14-15 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Data Bapanas menunjukkan, bawang merah hari ini naik dari Rp 43.429 menjadi Rp 43.875 per kilogram. Ini menjadi kesembilan kalinya bawang merah naik harga, terhitung sejak 1 Juni 2025 lalu. Pada 1 Januari 2025, satu kilogram bawang merah dibanderol Rp 32.875. Angka ini sempat naik pada 3 Juni menjadi Rp 33.125 sebelum kemudian lanjut menembus level 34 ribu per 4 Juni. Lalu, selama 5 hari berikutnya, harga bawang merah cenderung turun dan tidak sampai menyentuh 34 ribu. Pada 10 Juni, harga bawang merah kemudian kembali ke level Rp 34 ribu, tepatnya Rp 34.500 per kilogram. Keesokan harinya, harganya naik lagi, kali ini menjadi Rp 36.571/kg. Per 12 Juni, bawang merah naik hampir 3 ribu rupiah, menjadi Rp 39.375. Belum berhenti, tren kenaikan harga bawang merah terus berlanjut pada 13 Juni ketika angkanya naik ke level Rp 41 ribu. Pada 14 Juni, harga bawang merah bahkan menembus Rp 43.429. Artinya, sejak awal Juni 2025, bawang merah sudah mengalami kenaikan harga hingga Rp 10 ribu lebih. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Minggu, 15 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Ringkasan berita ini adalah tentang perubahan harga sembako di Jogja, khususnya bawang merah yang naik menjadi Rp 43.875 per kilogram.\n\nSolusi untuk masalah naiknya harga sembako adalah:\n\n1. Menghemat biaya produksi dan distribusi untuk mengurangi kekurangan jumlah barang.\n2. Meningkatkan sumber pasokan untuk menurunkan harga.\n3. Mengatur permintaan dan penawaran dengan lebih efektif untuk mencapai tarif pasaran yang stabil.",
    "category": "ekonomi"
  },
  {
    "title": "Kala PSS Harus Rela 'Berbagi Rumah' dengan PSIM",
    "url": "https://www.detik.com/jogja/sepakbola/d-7965030/kala-pss-harus-rela-berbagi-rumah-dengan-psim",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X, secara terbuka memberi restu bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo, Sleman, musim depan. Begini respons Bupati Sleman Harda Kiswaya, pihak PSS Sleman, dan PSIM. Diketahui, PSIM akan berlaga di Liga 1 musim depan. Sultan HB X memberi lampu hijau untuk PSIM berkandang di Stadion Maguwoharjo. \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" ujar Sultan di Kantor Gubernur, kompleks Kepatihan, Kota Jogja, Selasa (10/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewa. Jadi bisa menggunakan di sana,\" tegasnya. Apalagi stadion kandang PSIM di Stadion Mandala Krida belum memenuhi syarat untuk menggelar pertandingan Liga 1. Maka, Sultan menyarankan PSIM menggunakan Stadion Maguwoharjo. \"Karena kebetulan pada saat itu belum memungkinkan Mandala Krida karena persoalan hukum menyangkut pidana waktu itu, sehingga tertunda direhab, jadi Sleman dahulu. Jadi ya sudah di situ (Stadion Maguwoharjo) aja dulu,\" kata Sultan. Sultan juga tak mempermasalahkan Stadion Maguwoharjo menjadi home base bagi dua tim yakni PSS Sleman dan PSIM Jogja. \"Sebelum memenuhi standar FIFA, kan bisa di Sleman, nggak ada masalah. Kan tetap di DIY. Karena yang lain belum memenuhi standar FIFA. Dan itu wajar, jangan karena stadion itu posisinya di mana. Nggak ada posisinya di situ terus nggak boleh. Wong yang di Jakarta aja boleh (pakai),\" ungkapnya. \"(Berbagi home base dengan PSS?) Nggak ada masalah, kan tidak digunakan bersamaan. Jangan memecah-mecah stadion untuk punya satu-satu, itu untuk Kota Jogja aja untuk Sleman aja. Yang mau maintenance piye kalau tidak disewakan,\" kata Sultan. Bupati Sleman Harda Kiswaya pun memberikan tanggapannya. \"Ngarsa Dalem (Sultan) sudah (bilang) seperti itu, tentu kami rakyatnya ya, 'sujud' sama beliau,\" kata Harda saat ditemui wartawan di Kantor Sekretariat Daerah (Setda) Sleman, Rabu (11/6). Harda bilang, sejauh ini memang belum ada komunikasi formal dengan manajemen PSIM terkait rencana Laskar Mataram berkandang di Maguwoharjo. \"Kalau dikontak, sudah, pembicaraan belum. (Baru sebatas) Telepon,\" ujarnya. Andai rencana tersebut terealisasi, Harda menyebut nantinya akan ada pembicaraan lebih lanjut. Terutama terkait teknis penggunaan stadion, keamanan, dan lainnya. \"Kalau nggak seandainya gimana? Kalau tenanan, serius? Ya nanti kita rembuk, kita harus bersatu, kita harus rukun, mudah-mudahan dengan adanya peristiwa saat ini PSS turun ke Liga 2, PSIM ke Liga 1, mudah-mudahan ada hikmahnya besar persepakbolaan di Jogja,\" ucapnya. Pemkab, lanjut Harda, nantinya akan mengundang manajemen PSS maupun PSIM untuk duduk bersama membahas hal tersebut. \"Ya pasti, kalau nanti ada permohonan langsung, kita bahas bagaimana yang terbaik,\" tegasnya. Di sisi lain, Harda menegaskan PSS Sleman tetap akan berkandang di Stadion Maguwoharjo untuk mengarungi Liga 2 musim depan. Direktur Utama PSS Sleman, Gusti Randa, buka suara soal kans PSIM Jogja memakai Stadion Maguwoharjo sebagai kandang mereka di Liga 1. Gusti menyerahkan keputusan ke Pemerintah Kabupaten (Pemda). \"Ya ini seperti ganti posisi, PSIM di Liga 2, kami di Liga 1. Sekarang PSS yang di Liga 2. Meski ada impian soal derby DIY, tapi bukan itu pertanyaannya. Kalau keduanya ada di Liga 1, homebase-nya bagaimana?\" ujar Gusti saat dihubungi wartawan, Selasa (10/6). \"Itu nanti terserah pemerintah kabupaten,\" jelasnya. Namun, Gusti tetap berkeinginan PSS tetap berkandang di Stadion Maguwoharjo di Liga 2 musim depan. Apalagi, Stadion Maguwoharjo selama ini memang dipakai PSS sebagai home base. \"Kalau dari PSS, memang kita sudah lebih dulu meminjam, dan menyatakan meskipun kita di Liga 2, itu homebase kita. Namun, itu semuanya tergantung pemerintah daerah setempat,\" tegasnya. Gusti juga mengamini jika Stadion Maguwoharjo merupakan satu-satunya stadion di DIY yang sudah berstandar FIFA. \"Nah sekarang saja, kami masih berupaya biar PSS Sleman homebase-nya tetap Maguwoharjo karena kan Maguwo itu selain sudah tersertifikasi oleh PSSI dan LIB, juga mendekati approval FIFA,\" katanya. \"Sementara nggak ada lagi stadion yang terverifikasi di Jogja oleh PT LIB dan PSSI,\" ujar Gusti. Lalu, bagaimana jika kedua tim ini memiliki jadwal main yang sama di Stadion Maguwoharjo? Jadwal main bentrok antara PSS dan PSIM di Stadion Maguwoharjo sempat menjadi perbincangan di media sosial. Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar buka suara soal hal ini. \"Kemarin kami sampaikan dan coba koordinasi dengan koordinator bahwa kita di awal sudah pengajuan venue oleh PT LIB,\" kata Wendy saat dihubungi wartawan, Kamis (12/6). Wendy menuturkan, tentu akan ada koordinasi dengan PT LIB terkait jadwal pertandingan PSIM di Liga 1 dan PSS di Liga 2. Agar nantinya kedua tim ini tidak memiliki jadwal kandang bersamaan di Stadion Maguwoharjo. \"Tapi kita pastikan venue kita di Maguwoharjo dan kita dorong ke LIB untuk nantinya jadwal di Liga 1 dan Liga 2 antara PSIM dan PSS tidak bersamaan. Sehingga kita bisa berjalan beriringan untuk bisa menggunakan Stadion Maguwoharjo,\" jelasnya. Adapun PSIM saat ini sudah mengadakan permohonan izin penggunaan Stadion Maguwoharjo sebagai kandang mereka. \"Intinya menyambut baik (pengelola Stadion Maguwoharjo) dan akan segera mengomunikasikan dengan Pak Bupati Sleman dan stakeholder di Sleman untuk nanti bisa memberikan arahan kepada kita untuk langkah-langkah selanjutnya,\" tuturnya. \"Intinya baru dikomunikasikan. Namun Bu Direktur (Yuliana Tasno) sendiri jauh-jauh hari sudah komunikasi dengan Pak Harda (Bupati Sleman) dan beliau masih menampung beberapa aspirasi dari beberapa stakeholder,\" pungkasnya.",
    "solution": "Ringkas Berita:\n\nGubernur DIY Sri Sultan Hamengku Buwono X memberi restu bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo musim depan. Pemkab Sleman Harda Kiswaya dan Direktur Utama PSS Sleman Gusti Randa menyatakan bahwa mereka tidak memiliki masalah dengan keputusan tersebut, tetapi juga berharap agar kedua tim ini tidak memiliki jadwal kandang bersamaan di Stadion Maguwoharjo.\n\nSolusi:\n\nUntuk menghindari konflik jadwal antara PSIM Jogja dan PSS Sleman, dapat dilakukan beberapa langkah seperti:\n\n1. Koordinasi dengan PT LIB untuk memastikan bahwa jadwal pertandingan PSIM Jogja dan PSS Sleman tidak bersamaan di Stadion Maguwoharjo.\n2. Menggunakan stadium lain yang tersedia di DIY jika memungkinkan.\n3. Membuat jadwal pertandingan yang lebih fleksibel untuk kedua tim.",
    "category": "politik"
  },
  {
    "title": "Benarkah Timun Bisa Sebabkan Keputihan? Ini 4 Faktanya",
    "url": "https://www.detik.com/jogja/kuliner/d-7965352/benarkah-timun-bisa-sebabkan-keputihan-ini-4-faktanya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Keputihan merupakan salah satu gangguan organ reproduksi yang banyak dialami oleh wanita. Di masyarakat, beredar rumor bahwa salah satu penyebab gangguan ini adalah konsumsi timun yang kerap dimakan sebagai lalapan. Namun, benarkah timun bisa sebabkan keputihan? Timun sendiri merupakan sayuran yang tinggi kadar airnya dan rendah kalori. Dikutip dari WebMD, dalam satu buah timun ukuran sedang (sekitar 200 gram), terdapat sekitar 30 kalori, 6 gram karbohidrat, 1 gram protein, dan 1 gram serat. Timun juga mengandung vitamin dan mineral penting seperti vitamin K (40% dari kebutuhan harian), vitamin C (6%), kalium (7%), dan magnesium (5%). Kandungan air dan serat pada timun bermanfaat untuk melancarkan pencernaan dan mencegah sembelit. Vitamin K penting untuk pembekuan darah dan kesehatan tulang, sementara vitamin A dan C berperan dalam menjaga daya tahan tubuh, kesehatan mata, serta sebagai antioksidan untuk melawan radikal bebas. Selain dikonsumsi, timun juga kerap digunakan secara topikal untuk membantu meredakan iritasi kulit ringan, seperti mata bengkak dan kulit terbakar matahari. SCROLL TO CONTINUE WITH CONTENT Lantas, benarkah timun bisa membuat keputihan pada organ kewanitaan? Mari kita cari tahu jawabannya! Faktanya, konsumsi timun bukanlah penyebab terjadinya keputihan. Untuk memahaminya, mari simak penjelasan lengkap berikut ini! Banyak anggapan yang berkembang di masyarakat bahwa mengonsumsi mentimun bisa menyebabkan keputihan pada perempuan. Namun, hingga saat ini belum ada penelitian ilmiah yang menunjukkan hubungan langsung antara konsumsi timun dan munculnya keputihan. Dalam buku Edukasi Kesehatan Reproduksi dan Seksual pada Remaja Tunanetra karya Kurniaty Ulfah dan Wiwin Widayani, disebutkan bahwa keputihan adalah proses alami pada tubuh perempuan dan bukan disebabkan oleh makanan tertentu seperti mentimun. Keputihan tetap bisa terjadi bahkan pada remaja yang jarang atau tidak mengonsumsi mentimun sama sekali. Oleh karena itu, menyalahkan timun sebagai penyebab utama keputihan tidak memiliki dasar medis yang valid. Penting untuk memahami bahwa keputihan adalah bagian dari sistem perlindungan alami vagina. Keputihan merupakan proses normal yang terjadi pada perempuan untuk menjaga kesehatan organ reproduksi. Cairan yang keluar dari vagina ini berfungsi membersihkan dan melindungi dari infeksi dan iritasi. Dalam buku Edukasi Kesehatan Reproduksi dan Seksual pada Remaja Tunanetra, dijelaskan bahwa jumlah keputihan biasanya meningkat saat ovulasi atau kehamilan dan bukan karena makanan seperti timun. Selama keputihan tidak berwarna mencolok, tidak berbau menyengat, dan tidak menimbulkan rasa gatal atau nyeri, maka kondisi tersebut termasuk normal. Edukasi tentang keputihan sangat penting agar remaja perempuan tidak mudah percaya pada mitos yang tidak berdasar, termasuk anggapan bahwa timun penyebab utama keputihan. Meskipun timun dikenal sebagai makanan yang bersifat basa setelah dicerna, hal itu tidak serta-merta berdampak pada kondisi pH vagina. Dalam buku You Are What You Eat karya Yoyok Budi Pramono dkk, dijelaskan bahwa tubuh memiliki sistem regulasi pH yang sangat kompleks dan efisien. Organ seperti paru-paru dan ginjal, serta sistem buffer dalam darah, bekerja sama menjaga agar pH tubuh tetap seimbang. Timun memang memiliki nilai Potential Renal Acid Load (PRAL) sebesar -0,8, yang menunjukkan sifat basanya. Namun, penting dipahami bahwa nilai PRAL tidak sama dengan pH makanan itu sendiri dan tidak berarti akan langsung memengaruhi organ reproduksi. Bahkan jika timun bersifat basa, tubuh tidak akan membiarkan pH-nya berubah drastis karena akan segera menyesuaikannya melalui mekanisme homeostasis. Selain itu, vagina memiliki sistem pertahanan sendiri untuk menjaga pH-nya tetap asam, yaitu sekitar 3,8-4,5. Salah satu mekanismenya adalah produksi asam laktat oleh bakteri baik seperti Lactobacilli. pH yang asam ini penting untuk mencegah pertumbuhan mikroorganisme berbahaya. Dengan demikian, makan timun tidak berdampak nyata terhadap pH vagina, apalagi menjadi penyebab keputihan. Selain tidak terbukti menyebabkan keputihan, timun justru mengandung berbagai nutrisi penting yang bermanfaat bagi tubuh. Dalam You Are What You Eat, dijelaskan bahwa timun mengandung vitamin A, C, K serta antioksidan yang melindungi tubuh dari kerusakan sel akibat radikal bebas. Antioksidan pada timun, seperti flavonoid dan tanin, juga bermanfaat untuk kesehatan kulit dan membantu menurunkan peradangan. Bagi perempuan, konsumsi timun justru bisa membantu menjaga hidrasi tubuh karena kandungan airnya yang tinggi. Menjauhi timun hanya karena mitos tidak berdasar tentu akan merugikan dari segi kesehatan. Secara umum, keputihan yang normal berwarna bening hingga putih susu, tidak berbau menyengat, dan tidak menyebabkan rasa gatal atau nyeri. Namun, jika keputihan berubah warna, berbau tidak sedap, terasa gatal, atau keluar dalam jumlah yang tidak biasa, itu bisa menjadi tanda adanya gangguan kesehatan, termasuk infeksi. Dikutip dari laman Cleveland Clinic, berikut ini adalah beberapa penyebab keputihan yang tidak normal. Infeksi jamur, terutama oleh jamur Candida albicans, bisa menyebabkan keputihan yang kental, putih, dan menggumpal seperti susu basi. Kondisi ini biasanya juga disertai rasa gatal hebat, kemerahan, dan iritasi di area vagina. Penyebab infeksi ini bisa berasal dari penggunaan antibiotik, kehamilan, sistem kekebalan tubuh yang lemah, atau kadar gula darah tinggi. Infeksi ini tidak menular lewat hubungan seksual dan bisa diatasi dengan obat antijamur. Trikomoniasis adalah infeksi menular seksual yang disebabkan oleh parasit bernama Trichomonas vaginalis. Keputihan akibat infeksi ini biasanya berwarna hijau, kuning, atau abu-abu, dan tampak berbuih atau berbusa. Selain keputihan, infeksi ini juga dapat menimbulkan rasa gatal, nyeri saat buang air kecil, dan bau tidak sedap dari vagina. Trikomoniasis dapat diobati dengan antibiotik khusus yang diresepkan oleh dokter. Penyabab keputihan selanjutnya adalah bakterial vaginosis, yang terjadi karena ketidakseimbangan jumlah bakteri baik dan jahat di vagina. Ciri khasnya adalah keputihan berwarna putih keabu-abuan dengan bau amis atau bau ikan yang kuat, terutama setelah berhubungan seksual. BV tidak selalu ditularkan melalui hubungan seksual dan dapat menyerang siapa saja, terutama wanita yang aktif secara seksual atau sering membersihkan vagina dengan cairan pembersih (douching). Pengobatan biasanya berupa antibiotik. Gonore dan klamidia adalah infeksi menular seksual yang disebabkan oleh bakteri. Keputihan akibat infeksi ini bisa berwarna kuning atau hijau, disertai rasa nyeri saat buang air kecil dan bahkan nyeri di bagian perut bawah jika sudah menyebar ke organ dalam. Kedua infeksi ini bisa terjadi bersamaan dan sering tidak menimbulkan gejala pada awalnya, sehingga penting untuk melakukan pemeriksaan jika ada risiko atau gejala yang mencurigakan. Pengobatan memerlukan antibiotik dari dokter. Kadang, keputihan tidak normal disebabkan oleh adanya benda asing yang tertinggal di dalam vagina, seperti tampon yang lupa dilepas. Kondisi ini bisa menimbulkan bau busuk yang sangat kuat, keputihan yang berwarna cokelat atau abu-abu, dan iritasi. Benda asing yang tertinggal terlalu lama bisa menyebabkan infeksi serius. Jika hal ini terjadi, segera kunjungi tenaga medis untuk pemeriksaan dan penanganan. Beberapa produk seperti sabun, deterjen, tisu basah, pelumas, atau bahan kondom bisa menyebabkan iritasi atau reaksi alergi pada area kewanitaan. Keputihan akibat iritasi biasanya disertai rasa perih, gatal, dan kemerahan di sekitar vagina. Penyebab ini bukan infeksi, tapi reaksi tubuh terhadap bahan kimia tertentu. Menghentikan pemakaian produk yang memicu reaksi biasanya cukup untuk meredakan gejala. Setelah menopause, kadar estrogen dalam tubuh menurun, menyebabkan dinding vagina menjadi lebih tipis dan kering. Kondisi ini dikenal sebagai atrofi vagina dan dapat menimbulkan keputihan abnormal, nyeri saat berhubungan seksual, dan iritasi. Keputihan pada kondisi ini biasanya ringan, tapi disertai rasa tidak nyaman yang mengganggu. Terapi estrogen lokal atau pelembab khusus vagina sering direkomendasikan sebagai pengobatan. Demikian penjelasan lengkap mengenai timun yang faktanya tidak menyebabkan keputihan. Keputihan ternyata disebabkan oleh berbagai hal lain. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini membahas tentang penyebab keputihan yang sering menggangu wanita, yaitu berbagai hal tidak terkait dengan timun. Berita ini memberikan penjelasan yang lengkap dan akurat mengenai penyebab keputihan seperti infeksi menular seksual, kelebihan penggunaan cairan pembersih vagina, tampon lupa dilepas, atrofi vagina setelah menopause, dan reaksi alergi terhadap produk tertentu.\n\nSolusi utama dari berita ini adalah mengenali penyebab yang tepat dan mencari obatan atau penanganan yang sesuai untuk kondisi tersebut. Misalnya, infeksi bisa diobati dengan antibiotik, bakterial vaginosis dengan penggunaan antibiotik khusus, dan atrofi vagina setelah menopause bisa dirawat dengan terapi estrogen lokal atau pelembab khusus vagina.",
    "category": "Hiburan"
  },
  {
    "title": "Ciri-ciri Pantun Lengkap dengan Jenis, Struktur, Fungsi hingga Contohnya",
    "url": "https://www.detik.com/jogja/budaya/d-7965168/ciri-ciri-pantun-lengkap-dengan-jenis-struktur-fungsi-hingga-contohnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Pantun merupakan salah satu karya sastra Melayu yang masih populer hingga saat ini. Selain menghibur, pantun juga sering digunakan untuk mengungkapkan nasihat atau perasaan penyairnya. Dalam beberapa tradisi, pantun juga digunakan sebagai salah satu rangkaian dalam suatu acara. Misalnya, disampaikan di acara pembukaan pernikahan dan lainnya. Namun, sebuah karya sastra bisa disebut pantun harus memenuhi beberapa ciri khas. Untuk itu, simak penjelasan mengenai ciri-ciri pantun lengkap dengan jenis, struktur, hingga fungsinya. SCROLL TO CONTINUE WITH CONTENT Berdasarkan Kamus Besar Bahasa Indonesia (KBBI), pantun adalah bentuk puisi Indonesia (Melayu) yang tiap bait terdiri atas empat baris dengan sajak (a-b-a-b). Adapun tiap larik biasanya terdiri atas empat kata, baris pertama dan baris kedua biasanya untuk tumpuan (sampiran) saja dan baris ketiga dan keempat merupakan isi. Dikutip dari buku EYD dan Pedoman Pembentukan Istilah Dalam Bahasa Indonesia oleh E. Waridah, jika dibandingkan dengan karya sastra lainnya, ciri-ciri pantun cukup unik dan berbeda. Ciri-ciri tersebut di antaranya yaitu: - Sampiran digunakan sebagai pengantar untuk menyampaikan isi pantun. Berada di baris pertama dan kedua. - Isi pantun adalah bagian inti yang ingin disampaikan dari pantun tersebut. Isi pantun terletak di baris ketiga dan keempat. Selain ciri-cirinya, pantun juga memiliki beberapa jenis tergantung pada isi dan tujuan pemakaiannya. Dikutip dari buku 'Peribahasa, Puisi, Pantun, Sajak' oleh Teguh Indriawan, berikut ini adalah jenis-jenis pantun berdasarkan pengelompokannya: Jenis pantun ini membahas mengenai manusia dengan pencipta-Nya. Tujuannya untuk memberikan pesan moral kepada pendengar dan pembaca. Pantun teka-teki memiliki ciri khas khusus di bagian isinya, yaitu diakhiri dengan pertanyaan di larik terakhir. Tujuan dari pantun ini untuk hiburan dan mempererat hubungan. Sesuai dengan namanya, pantun ini memiliki kandungan isi yang lucu dan menarik. Tujuannya untuk memberikan hiburan dan tidak jarang pula, pantun jenaka digunakan untuk menyampaikan sindiran akan kondisi masyarakat yang dikemas dalam bentuk ringan dan jenaka. Pantun nasihat biasanya berisi pesan moral atau bermakna untuk mendidik. Isi dalam pantun ini bertujuan untuk menyampaikan kebaikan kepada seseorang atau masyarakat. Isi dari pantun ini berkaitan dengan cinta, kasih sayang, dan keromantisan. Umumnya, pantun ini terkenal di kalangan muda-mudi Melayu untuk menyampaikan perasaan kepada orang yang disukainya. Pantun ini berisi hal-hal yang lebih ringan dan menyenangkan. Tujuannya untuk mengakrabkan anak dengan pantun, sekaligus memberikan didikan moral bagi mereka. Jika berdasarkan bentuknya, pantun dapat dibedakan ke dalam beberapa jenis berikut ini. Jenis pantun ini selalu berkaitan antara bait satu dengan bait kedua, kemudian baik dua dengan baik ketiga, dan seterusnya. Pantun kilat merupakan pantun yang terdiri dari dua baris, di mana baris pertama merupakan sampiran dan baris kedua merupakan isi. pantun talibun terdiri dari 6 baris. Baris 1-3 merupakan sampiran, sementara baris 4-6 merupakan isi. Pantun yang sering dijumpai di Indonesia memiliki dua struktur, yaitu sampiran dan isi. Sampiran berfungsi untuk menyiapkan rima dan irama yang dapat membantu pendengar memahami isi pantun. Umumnya, sampiran tidak memiliki hubungan dengan isi pantun. Isi adalah bagian yang menjadi maksud atau tujuan pantun tersebut. Rima dalam isi pantun harus sama dengan bagian sampiran. Baris pertamanya berpola (a), dan baris keduanya berpola (b). Sebagai salah satu jenis puisi lama yang masih eksis di masa sekarang, pantun memiliki beberapa fungsi, yaitu: Pantun dapat mengandung nilai-nilai kehidupan, petuah, atau ajaran moral. Pantun dapat digunakan sebagai sarana pendidikan informal untuk menyampaikan pesan-pesan positif kepada pendengarnya. Pantun juga digunakan untuk menyampaikan perasaan cinta, kebahagiaan, kesedihan, atau sindiran. Pantun memiliki peran dalam melestarikan dan mewariskan warisan budaya. Tradisi lisan dapat dijaga dan dilestarikan dari satu generasi ke generasi berikutnya. Penggunaan pantun dapat memperkaya bahasa dan memperkuat penggunaan bahasa serta kekayaan sastra. Berikut beberapa contoh pantun yang dikutip dari Buku Pintar Pantun dan Peribahasa Indonesia oleh Mutia Dwi Pangesti Demikian penjelasan tentang pengertian, ciri, jenis, struktur dan fungsi beserta contohnya. Semoga bermanfaat! Artikel ini ditulis oleh Azhar Hanifah, peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Berikut adalah ringkasan berita ini dan solusinya:\n\nRingkasan Berita:\nPantun merupakan salah satu karya sastra Melayu yang masih populer hingga saat ini. Pantun memiliki beberapa ciri khas, seperti sampiran dan isi, serta beberapa jenis seperti pantun teka-teki, pantun nasihat, dan pantun kilat. Pantun juga memiliki fungsi seperti menyampaikan nilai-nilai kehidupan, petuah, atau ajaran moral, serta digunakan sebagai sarana pendidikan informal.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang pengertian dan pentingnya pantun dalam budaya Melayu. Solusinya adalah memahami ciri khas dan jenis-jenis pantun, serta mengakui pentingnya pantun sebagai sarana pendidikan informal dan penyampaian nilai-nilai kehidupan.",
    "category": "Hiburan"
  },
  {
    "title": "Prakiraan Cuaca DIY: Potensi Hujan Lebat di Wilayah Ini",
    "url": "https://www.detik.com/jogja/berita/d-7964850/prakiraan-cuaca-diy-potensi-hujan-lebat-di-wilayah-ini",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca wilayah Daerah Istimewa Yogyakarta (DIY) hari ini, Minggu (15/6/2025). Hujan lebat disertai petir berpotensi mengguyur dua kawasan di DIY hari ini. Dikutip dari media sosial Instagram resmi BMKG DIY, @infobmkgyia, seluruh wilayah Kota Jogja tak berpotensi diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Seluruh wilayah Sleman juga diprediksi tak diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Termasuk kawasan Candi Prambanan. SCROLL TO CONTINUE WITH CONTENT Namun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan berpotensi diguyur hujan lebat disertai petir mulai siang hari. Tak ada potensi hujan di wilayah Bantul hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis. Di sebagian wilayah Kulon Progo juga tak ada potensi hujan hari ini, termasuk di kawasan pantai, hingga Yogyakarta International Airport (YIA). Cuaca diprediksi akan cerah berawan sepanjang hari. Namun di kawasan Perbukitan Menoreh berpotensi diguyur hujan lebat disertai petir yang turun mulai siang hari. Berlanjut hujan ringan setelahnya. Wilayah Gunungkidul juga tak ada potensi hujan hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti Pantai Indrayanti.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca Daerah Istimewa Yogyakarta (DIY) hari ini. Hujan lebat disertai petir berpotensi mengguyur dua kawasan di DIY. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari, kecuali di beberapa wilayah yang memiliki potensi hujan.\n\nSolusi:\nUntuk menghadapi cuaca buruk, penting untuk memantau prakiraan cuaca terbaru dari BMKG dan untuk berhati-hati saat meluar rumah. Selain itu, pastikan untuk menyimpan semua barang penting di tempat yang aman dan tetap di dalam rumah saat hujan turun.",
    "category": "Teknologi"
  },
  {
    "title": "Menkop Ungkap Kendala Pembentukan Kopdes Merah Putih di Papua",
    "url": "https://www.detik.com/jogja/bisnis/d-7965096/menkop-ungkap-kendala-pembentukan-kopdes-merah-putih-di-papua",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Menteri Koperasi (Menkop) Budi Arie Setiadi menyebut pembentukan Koperasi Desa (Kopdes) Merah Putih hampir sudah dilakukan di seluruh wilayah Indonesia. Budi Arie menyebut per hari ini tinggal menyisakan tiga provinsi yang belum terbentuk kopdes. Dia menjelaskan dalam program Kopdes Merah Putih terdapat tiga tahap. Pertama, pembentukan kopdes termasuk di dalamnya soal legalitas. \"Nah per tadi pagi sudah 79.882 koperasi di seluruh Indonesia terbentuk,\" kata Budi Arie saat meresmikan Koperasi Desa Merah Putih di Kalurahan Tamanmartani, Kalasan, Sleman, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Tiga provinsi yang belum ada kopdes, lanjut Budi Arie, meliputi Provinsi Papua Pegunungan, Papua Tengah, dan Papua Selatan. Tiga provinsi tersebut belum 100 persen memiliki kopdes. \"Papua Pegunungan, Papua Tengah, dan Papua Selatan. Sisanya semua provinsi (di Indonesia) sudah 100 persen (terbentuk kopdes),\" ujarnya. Dijelaskannya, belum meratanya kopdes di Papua karena kendala teknis. Seperti soal geografis wilayah yang sulit terjangkau dan luas. \"Itu kendala kan kondisi demografisnya dan geografisnya luar biasa. Ini kendala teknis saja,\" jelasnya. Lebih lanjut, dalam tahap kedua yakni pembangunan dan pengoperasian. Selanjutnya tahap terakhir yaitu monitoring, evaluasi, dan pengembangan usaha. Semua itu menurut Budi Arie akan dilakukan secara bertahap. Jogja, menurutnya, bisa menjadi percontohan untuk seluruh wilayah Indonesia untuk pengembangan gerai Koperasi Desa/Kalurahan Merah Putih. \"Kenapa hari ini saya di sini, karena saya yakin provinsi Jogja akan jadi contoh provinsi lain di Indonesia,\" tegasnya. Dia menegaskan, jika Kopdes Merah Putih ini gagal, maka masa depan koperasi tidak akan ada lagi di Indonesia. \"Kalau Kopdes Merah Putih ini gagal lagi maka jangan ada lagi harapan ada kata koperasi lagi di Indonesia. Makanya ini pertaruhan nasib koperasi dan nasib rakyat,\" tegasnya. Lebih lanjut, program Kopdes Merah Putih ini akan diintegrasikan dengan program MBG. Koperasi nantinya akan menjadi penyuplai bahan baku bagi dapur MBG. \"Nanti MBG itu memprioritaskan Kopdes Merah Putih untuk memasok bahan baku. Yang pasti nanti kopdes akan dapat banyak bisnis yang harusnya menguntungkan,\" katanya. Sementara itu, Gubernur DIY Sri Sultan Hamengku Buwono X, mengatakan kehadiran Kopdes Merah Putih bisa menambah penghasilan bagi warga kalurahan. Program ini, lanjut Sultan bisa diintegrasikan dengan program lumbung pangan yakni Lumbung Mataraman untuk bisa menambah penghasilan masyarakat. \"Kami berharap ada kerjasama yang baik dengan departemen untuk membangun jaringan yang baik. Bisa menambah penghasilan masyarakat desa dengan adanya Kopdes Merah Putih,\" ujar Sultan. Lebih lanjut, Sultan berharap kopdes ini bisa digarap dengan manajemen yang profesional. Melibatkan generasi muda yang terdidik. \"Harapan saya generasi muda yang relatif di Jogja ini, yang di desa seperti karang taruna itu rata-rata sarjana itu bisa dididik dengan baik,\" katanya. \"Saya yakin mereka juga bisa untuk menjadi pegang manajemen koperasi dengan lebih baik. Dengan demikian harapan saya nanti dalam pengembangannya bisa supply untuk kepentingan MBG. Jadi nanti sayur, lombok, dan sebagainya jangan beli di Pasar Beringharjo tapi di Kopdes Merah Putih, harganya lebih murah dari Beringharjo,\" pungkasnya.",
    "solution": "Berita ini berfokus pada pembentukan Koperasi Desa (Kopdes) Merah Putih di Indonesia yang akan menjadi contoh untuk pengembangan gerai Koperasi Desa/Kalurahan Merah Putih seluruh wilayah Indonesia. Masalahnya adalah bahwa masih ada tiga provinsi di Papua yang belum terbentuk kopdes, dan perlu ditingkatkan kualitas manajemen Kopdes untuk meningkatkan penghasilan masyarakat desa.\n\nSolusi: Meningkatkan pengembangan Kopdes Merah Putih dengan menambah manajemen profesional, mengintegrasikan dengan program MBG, dan memfasilitasi integrasi dengan lumbung pangan untuk meningkatkan penghasilan masyarakat desa.",
    "category": "Ekonomi"
  },
  {
    "title": "2 Buron Pengeroyok Pelajar hingga Tewas di Sleman Menyerahkan Diri",
    "url": "https://www.detik.com/jogja/berita/d-7964937/2-buron-pengeroyok-pelajar-hingga-tewas-di-sleman-menyerahkan-diri",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Dua orang DPO alias buron pelaku penganiayaan di Jalan Monjali, Sleman yang menyebabkan pelajar berinisial MTP (18) tewas akhirnya imenyerahkan diri. Keduanya yakni pria inisial AK (29) dan LS (26). Kasi Humas Polresta Sleman AKP Salamun mengatakan kedua pelaku datang menyerahkan diri dengan diantar oleh keluarganya masing-masing. \"Dua DPO kasus penganiayaan yang menyebabkan meninggalnya MTP di Jl. Monjali Gg. Code I, Gemawang, Sinduadi, Mlati, Sleman, telah menyerahkan diri ke Polresta Sleman. Tersangka AK dan LS datang didampingi oleh pihak keluarga,\" kata Salamun dalam keterangan tertulis, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Salamun bilang, saat ini keduanya telah ditahan di Polresta Sleman bersama dengan 5 pelaku yang telah diamankan sebelumnya. \"Keduanya resmi ditahan pada Kamis, 12 Juni 2025, dan akan menjalani proses hukum lebih lanjut bersama lima tersangka lainnya yang telah diamankan sebelumnya,\" ujarnya. Sebelumnya, pelajar warga Condongcatur, Depok, Sleman berinisial MTP (18) tewas usai dikeroyok sekelompok orang saat berada di angkringan. Selain MTP, pelajar lain berinisial RS (16) mengalami luka hingga dirawat di rumah sakit. Peristiwa itu terjadi di angkringan yang berada di Jalan Monjali, Mlati, Sleman pada Senin (9/6) sekitar pukul 02.00 WIB. Kanit 2 Satreskrim Polresta Sleman, Ipda Hauzan Zaky Rizqullah, mengatakan saat itu kedua korban dan tiga rekannya sedang berkumpul di lokasi kejadian. Hal itu kemudian memancing kecurigaan para pelaku. Awalnya, para pelaku sudah meminta korban untuk membubarkan diri namun berakhir dengan penganiayaan. Tiga teman korban berhasil kabur. Hauzan menyebut polisi masih mendalami motif penganiayaan yang dilakukan para pelaku. Termasuk motif para korban berkumpul di sekitar lokasi kejadian. \"Motif tindak pidana masih kami dalami sementara ini keterangan para saksi adalah bahwa ada perkumpulan para korban waktu itu di sekitar TKP yang kemudian mungkin memancing tanda tanya dari para pelaku,\" jelasnya kepada wartawan, Rabu (11/6/2025). Dari hasil penyelidikan diketahui ada tujuh orang pelaku. Hingga saat ini polisi baru mengamankan lima orang dan dua lainnya masih buron. Para pelaku pria inisial S (36), STS (29), dan MS (25) warga Mlati, Sleman. Sementara dua lagi yakni DKH (24) warga Tegalrejo dan YPU (21) warga Gondokusuman, Kota Jogja. \"Mereka diamankan pada tanggal 11 Juni 2025. Sementara DPO ada dua orang,\" ujarnya. Hauzan menyebut bahwa korban dikeroyok menggunakan tangan kosong. Korban mengalami luka Lebam di muka dan badan. \"(Korban yang dirawat) Luka lebam muka, badan, itu yang terlihat kasat mata. (Sementara korban meninggal) Karena baru surat keterangan belum ada visum, belum dapat disimpulkan luka yang mana,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebuah kejadian penganiayaan terhadap dua pelajar berinisial MTP (18) dan RS (16) di angkringan di Jalan Monjali, Sleman, akhirnya menyelesaikan dengan kedua pelaku yang menyebabkan kematian salah satu dari korban tersebut menyerahkan diri kepada polisi. Keduanya adalah pria berinisial AK (29) dan LS (26), yang saat ini sedang ditahan di Polresta Sleman bersama dengan lima pelaku lainnya yang telah diamankan sebelumnya.\n\nSolusi untuk masalah penganiayaan terhadap korban adalah agar kejadian seperti ini tidak terjadi lagi di masa depan, sehingga penting bagi masyarakat untuk waspada dan melaporkan setiap aktivitas yang mencurigakan kepada pihak berwajib. Selain itu, perlu ada perhatian lebih dari pihak berwenang dalam mencegah kejahatan seperti ini terjadi.",
    "category": "Kriminal"
  },
  {
    "title": "10 Jurusan Kuliah yang Menjanjikan dan Gaji Pekerjaannya Tinggi, Apa Saja?",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7964878/10-jurusan-kuliah-yang-menjanjikan-dan-gaji-pekerjaannya-tinggi-apa-saja",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Sebelum mendaftarkan diri dalam seleksi mahasiswa baru, calon mahasiswa tentu terlebih dahulu harus memutuskan jurusan kuliah yang akan diambil. Situasi ini terkadang membuat tidak sedikit orang dibuat bingung atau bahkan kesulitan dalam mengambil keputusan yang tepat. Nah, ternyata ada nih sejumlah jurusan kuliah yang menjanjikan dengan gaji tinggi yang menarik dipertimbangkan. Apa saja, ya? Meskipun terdengar cukup sederhana, pemilihan jurusan kuliah sebaiknya tidak dilakukan secara sembarangan. Ini dikarenakan jurusan kuliah biasanya akan menjadi sarana bagi calon mahasiswa untuk mengembangkan potensi atau minat yang dimiliki di dalam diri mereka. Bukan hanya itu saja, jurusan kuliah yang diambil diharapkan bisa mendukung karier atau pekerjaan di masa depan. Seperti diungkap dalam buku 'Jurus Jitu Tembus Perguruan Tinggi' karya Faidatur Robiah, jurusan kuliah dapat menjadi tonggak awal bagi seseorang dalam belajar mandiri, terutama di dalam kehidupan akademiknya. Dengan dipilihnya sebuah jurusan tertentu, maka diharapkan dapat menciptakan 'anak tangga' yang mampu membawa mereka menuju kesuksesan kemudian hari. SCROLL TO CONTINUE WITH CONTENT Salah satu pertimbangan dalam menentukan jurusan kuliah biasanya didasarkan pada peluang yang besar untuk mendapatkan pekerjaan atau menjanjikan karena memberikan gaji yang cukup tinggi. Berikut ini akan dirangkum 10 jurusan kuliah yang menjanjikan dengan gaji pekerjaan yang tinggi didasarkan pada data gaji dan pertumbuhan pekerjaan terbaru di tahun 2025 melalui laman Research. Untuk diketahui, jurusan kuliah dikelompokkan menjadi dua bidang keilmuan berbeda. Keduanya tidak lain adalah Sosial dan Humaniora (Soshum) dan Sains dan Teknologi (Saintek). Mari simak beberapa pilihan jurusan yang menjanjikan berdasarkan klaster tersebut. Pada bidang Soshum terdapat jurusan Ekonomi yang memiliki peluang cukup menjanjikan. Jurusan ini memungkinkan para mahasiswa mempelajari analisis data dan juga teknik matematika yang erat kaitannya dengan bidang ilmu ekonomi. Keterampilan yang telah dipelajari oleh lulusan jurusan ini nantinya diharapkan bisa berperan dalam memprediksi tren pasar, terutama yang berkaitan dari segi perekonomian. Tidak hanya itu saja, karier lulusan jurusan Ekonomi juga cenderung lebih luas. Mereka yang memiliki gelar sebagai Sarjana Ekonomi bisa menekuni berbagai posisi strategis di perusahaan maupun bidang lainnya. Sebut saja analisis data, analisis risiko keuangan, hingga analisis riset pasar. Dengan mempelajari ilmu di jurusan Ekonomi dapat membuka peluang kerja lebih luas, termasuk dalam menghadapi tantangan ekonomi yang semakin kompleks nantinya. Inilah yang membuat jurusan Ekonomi patut untuk dipertimbangkan. Gaji rata-rata: $113,940 atau Rp 1,8 miliar per tahun Selanjutnya, ada jurusan Administrasi Bisnis yang memberikan peluang cukup menjanjikan bagi para lulusannya. Selama mempelajari bidang Administrasi Bisnis di bangku kuliah, mahasiswa akan mengenal secara lebih dekat tentang teori dalam berbisnis, pengelolaan organisasi, hingga kepemimpinan. Mereka juga dapat berkenalan dengan perencanaan strategis dan fungsi harian perusahaan. Maka tak heran, lulusan jurusan ini sangat dibutuhkan untuk mendorong dunia bisnis yang selama ini dikenal cenderung dinamis. Ada berbagai peluang karier yang bisa ditekuni oleh lulusan Administrasi Bisnis. Sebut saja sebagai analis manajemen, spesialis operasi bisnis, hingga manajer umum maupun manajer operasi. Inilah yang membuat jurusan Administrasi Bisnis dibutuhkan di sektor bisnis. Gaji rata-rata: $76,000 atau Rp 1,2 miliar per tahun Kalau sebelumnya ada jurusan yang berfokus pada segi administrasi di sektor bisnis, kali ini juga terdapat jurusan Administrasi Kesehatan. Seperti namanya, Administrasi Kesehatan memiliki fokus pada aspek administrasi di sistem perawatan kesehatan. Dalam hal ini tentunya para lulusannya akan bekerja di sektor kesehatan. Dengan menekuni jurusan Administrasi Kesehatan, mahasiswa akan mempelajari berbagai bidang yang berkaitan dengan manajemen, kebijakan kesehatan, administrasi bisnis, hingga ilmu kesehatan. Bisa dibilang jurusan ini menggabungkan dua disiplin ilmu berbeda, yaitu kesehatan dan juga administrasi. Sebagai lulusan Administrasi Kesehatan, nantinya akan ada berbagai peluang pekerjaan yang bisa dijalani. Misalnya saja bekerja di layanan medis dan kesehatan, informasi kesehatan, hingga berada di bidang klinis. Gaji rata-rata: $104,830 atau Rp 1,7 miliar per tahun Jurusan Teknik Logistik mungkin terdengar cukup asing di telinga sebagian orang. Padahal jurusan yang satu ini justru memberikan peluang yang menjanjikan. Mengapa demikian? Alasannya karena jurusan ini mampu membekali mahasiswa dengan keterampilan yang berkaitan dengan bisnis dan perjalanan produk itu sendiri. Dengan mempelajari ilmu yang didapatkan pada jurusan Teknik Logistik, lulusannya akan dibekali dengan keterampilan untuk memahami alur distribusi, operasi produk, manajemen gudang, hingga hubungan antara pengadaan dan juga pemasok. Seperti namanya, jurusan ini tak terlepas dengan logistik yang sangat dibutuhkan di berbagai aspek kehidupan. Terutama dalam memberikan peran terhadap efisiensi dan efektivitas rantai pasokan sektor tertentu. Gaji rata-rata: $77,520 atau Rp 1,2 miliar per tahun Masih dari bidang Soshum, kali ini ada jurusan Manajemen yang tak kalah memberikan peluang yang cukup menjanjikan bagi para lulusannya. Disiplin ilmu yang satu ini sering kali dikaitkan dengan jurusan Administrasi Bisnis. Ini dikarenakan mahasiswa yang menekuni jurusan ini akan berkenalan dengan ilmu yang mempelajari tentang manajemen bisnis. Namun demikian, terdapat perbedaan yang cukup mencolok pada jurusan Manajemen. Lulusannya akan dibekali dengan kemampuan untuk mengelola dinamika di tempat kerja atau menumbuhkan kemampuan kepemimpinan di dalam tim. Bukan hanya itu saja, mahasiswa yang mempelajari ilmu di jurusan Manajemen juga akan mendapatkan bekal untuk bisa memiliki kemampuan dalam bernegosiasi dan penyelesaian sengketa. Inilah yang membuat mereka bisa menemukan peluang karier di berbagai sektor layanan. Gaji rata-rata: $107,360 atau Rp 1,7 miliar per tahun Pada bidang Saintek dibuka dengan jurusan Ilmu Komputer yang memungkinkan lulusannya untuk bekerja di berbagai sektor. Jurusan ini memberikan peluang untuk bisa mendapatkan karier dengan gaji yang tergolong tinggi. Oleh sebab itu, jurusan Ilmu Komputer cenderung menjadi pilihan yang banyak diminati oleh calon mahasiswa. Jurusan Ilmu Komputer memberikan kesempatan bagi para mahasiswa untuk mempelajari bidang komputasi yang berkaitan dengan teknologi. Dengan memiliki kemampuan ini, para lulusannya dapat mendorong kemajuan teknologi di berbagai industri. Keterlibatan mahasiswa selama sekolah dalam basis data, dasar teori komputasi, hingga digital membuat mereka memiliki kemampuan pemecahan masalah yang baik. Maka tak heran, sebagian besar lulusan jurusan ini mampu memiliki pemikiran yang cukup analitis. Gaji rata-rata: $136,620 atau Rp 2,2 miliar per tahun Sebagai bagian dari disiplin ilmu tentang arsitektur, Manajemen Konstruksi ternyata juga memberikan peluang yang cukup menjanjikan bagi para lulusannya. Jurusan ini memberikan kesempatan bagi para mahasiswa untuk belajar tentang manajemen, teknik, bisnis, teknologi, hingga arsitektur sekaligus. Tidak hanya itu saja, dengan adanya pendekatan multidisiplin tadi membuat para lulusannya bisa mendapatkan peluang di berbagai sektor pekerjaan. Baik itu yang berkaitan dengan konstruksi, manajemen, hingga industri. Bahkan permintaan lulusan Manajemen Konstruksi diperkirakan akan semakin luas. Dengan dibutuhkannya lebih banyak lulusan Manajemen Konstruksi, maka jurusan ini bisa dipertimbangkan oleh calon mahasiswa baru. Terutama mereka yang tertarik untuk bisa berkarier sebagai teknisi lapangan, manajer proyek, hingga manajer konstruksi. Gaji rata-rata: $101,480 atau Rp 1,6 miliar per tahun Sebagai salah satu jurusan Saintek, ternyata Ilmu Aktuaria turut masuk dalam daftar jurusan paling menjanjikan. Hal ini dikarenakan prospek kariernya yang begitu luas yang memberikan peluang besar bagi lulusannya untuk bekerja di berbagai sektor pekerjaan. Mahasiswa jurusan Ilmu Aktuaria akan dibekali dengan pengetahuan yang tak terlepas dari ilmu statistik, matematika, dan juga ekonomi. Kemampuan itulah yang membuat lulusannya dianggap memiliki kemampuan yang baik dalam menilai risiko dengan cukup akurat. Selain itu, lulusan Ilmu Aktuaria juga dianggap menguasai disiplin ilmu yang lain. Sebut saja ilmu komputer, matematika, ekonomi, hingga akuntansi. Maka tak heran, ada begitu banyak posisi yang terbuka untuk lulusan jurusan ini. Sebut saja sebagai analis bisnis, manajer dana, hingga analis anggaran. Gaji rata-rata: $113,990 atau Rp 1,8 miliar per tahun Bukan rahasia umum lagi kalau jurusan Teknologi Informasi termasuk dalam daftar yang satu di antara jurusan paling menjanjikan. Ini dikarenakan perannya yang bisa dibutuhkan di berbagai sektor kehidupan. Lulusan Teknologi Informasi dikenal memiliki kemampuan dalam pemrograman dan teknologi. Tidak hanya itu saja, mahasiswa yang berkecimpung dalam ilmu ini juga dibekali dengan kemampuan yang baik dalam mengambil peran di industri teknologi. Oleh sebab itulah, lulusannya tidak jarang akan menekuni posisi sebagai manajemen proyek, keamanan informasi, hingga rekayasa perangkat. Dengan adanya lulusan Teknologi Informasi juga dapat mendukung pemenuhan para profesional di era digital yang semakin berkembang dengan pesat dari hari ke hari. Inilah yang membuat jurusan Saintek ini menjadi salah satu primadona tersendiri di kalangan calon mahasiswa. Gaji rata-rata: $100,530 atau Rp 1,6 miliar per tahun Menyusul Ilmu Aktuaria, ada juga jurusan Statistika yang tak kalah diincar bagi tidak sedikit calon mahasiswa. Khususnya bagi mereka yang menekuni bidang Saintek. Jurusan Statistika tidak terlepas dari ilmu mengumpulkan, memahami, dan menganalisis data. Dengan adanya lulusan Statistika mampu memenuhi kebutuhan posisi karier yang memerlukan kemampuan untuk menangani big data. Apalagi di era yang semakin maju ini, big data menjadi perhatian tersendiri bagi seluruh sektor kehidupan, sehingga diperlukannya para profesional untuk menangani itu semua. Setidaknya ada lima bidang utama yang akan dijumpai oleh mahasiswa saat mengambil jurusan ini. Sebut saja statistik umum, ilmu data, statistik terapan, pembelajaran mesin, hingga statistika komputasional. Gaji rata-rata: $99,960 atau Rp 1,6 miliar per tahun Sebagai informasi, data gaji yang dicantumkan di atas menjangkau secara global. Hal tersebut menunjukkan angka yang tertera bisa dijadikan sebagai referensi bacaan, karena bisa saja di lapangan berbeda. Itulah tadi rangkuman 10 jurusan kuliah yang menjanjikan dan gaji pekerjaannya tinggi sebagai bekal referensi bagi calon mahasiswa baru. Semoga informasi ini membantu!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\n10 jurusan kuliah yang menjanjikan dengan gaji tinggi untuk mahasiswa baru.\n\nSolusinya adalah dengan memilih jurusan yang sesuai dengan minat dan bakat dari calon mahasiswa. Dengan mempertimbangkan kemampuan dan potensi diri sendiri, calon mahasiswa dapat lebih mudah mendapatkan pekerjaan yang sesuai dengan keinginannya dalam masa depan.",
    "category": "ekonomi"
  },
  {
    "title": "Pakar Gizi UGM Bedah Kandungan Ampo Kuliner Khas Bantul dari Tanah Liat",
    "url": "https://www.detik.com/jogja/kuliner/d-7964561/pakar-gizi-ugm-bedah-kandungan-ampo-kuliner-khas-bantul-dari-tanah-liat",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Makanan berbahan dasar tanah liat dari Bantul, Ampo Imogiri belum lama ini ditetapkan sebagai Warisan Budaya Takbenda oleh Kementerian Kebudayaan RI. Pakar gizi Universitas Gadjah Mada (UGM) pun membedah kandungan gizi dalam Ampo. Ampo Imogiri sendiri bukan sekadar camilan, melainkan simbol kearifan lokal yang menyimpan kisah sejarah, tradisi, dan keyakinan akan manfaat kesehatannya bagi sebagian orang. Konon, Ampo telah dikonsumsi sejak zaman Kerajaan Mataram. Tradisi mengonsumsi Ampo muncul sebagai alternatif pangan saat masa paceklik. Hal ini senada dengan yang diungkapkan Kepala Pusat Studi Pangan dan Gizi UGM, Prof. Sri Raharjo. Dia menyebut Ampo masuk ke dalam kategori Geopaghia atau tindakan mengonsumsi batuan atau tanah, di mana ini merupakan tradisi lokal dari masyarakat pada daerah tersebut. SCROLL TO CONTINUE WITH CONTENT \"Kalau ditelusuri kenapa ada budaya itu bisa jadi itu bagian dari trial error-nya masyarakat tadi dalam menyiasati kondisi di lingkungannya dari sisi pemenuhan kebutuhan makanan. Jadi bertemunya tanah atau batuan sebagai salah satu sumber makanan bagi sebagian dari masyarakat karena kondisi yang memaksa, bukan suatu kemewahan,\" ujar Raharjo saat dihubungi detikJogja, Kamis (12/6/2025). Adapun Ampo yang berkembang di masyarakat Bantul, Raharjo menjelaskan, ini karena kondisi wilayah Bantul yang tak jauh dari Gunung Merapi. Ampo sendiri mengandung silika dan alumina yang merupakan mineral bawaan dari gunung vulkanik. \"Ampo itu kan penyusun utamanya 90 persen disusun oleh dua macam bahan ini, silika dan alumina. Silika kira-kira 60 persennya, alumina bisa 30 persen dari isinya. Sebagian kecil lainnya itu ada mineral-mineral yang lain,\" tuturnya. \"Mereka datangnya dari bahan-bahan vulkanik, sebagian besarnya. Tentu semua wilayah di selatan, Gunung Merapi ini yang terbawa oleh aliran sungai akan banyak mengandung silika dan alumina. Jadi kalau di Bantul, saya rasa bukan di satu wilayah tertentu, bisa saja cukup menyebar,\" jelas Raharjo. Disinggung soal kandungan gizinya, Raharjo menyebut kandungan alumina dan silika tersebut bersifat absorbent atau penyerap. Kemudian, ketika dikonsumsi oleh tubuh, zat yang terkandung dalam Ampo tidak akan bisa terlarut dalam tubuh. \"Ampo ini kan dari bebatuan/tanah, ketika dikonsumsi tidak akan bisa terlarut. Walaupun dicampur dengan air padatannya tetap banyak. Karena sifatnya yang tidak bisa dilarutkan di air, di saluran pencernaan juga tidak bisa tercerna yang berujung di usus halus tidak akan terserap. Jadi hanya lewat aja di saluran pencernaan,\" sebutnya. \"Dalam kondisi tertentu, Ampo ini memiliki sifat sebagai penyerap atau absorbent. Jadi kita tidak rekomendasikan makan Ampo sebagai kebiasaan makan yang rutin. Itu hanya bisa dilakukan jika untuk menyerap zat-zat sifatnya racun, maka posisinya tidak sebagai makanan tapi sebagai treatment atau merambah ke wilayah pengobatan tradisional. Itu pun sifatnya sementara atau insidental saja,\" jelas Raharjo. Maka, Raharjo menyebut Ampo sebagai makanan antigizi. Karena bahan-bahan yang terkandung itu antigizi atau bisa dibilang kehadirannya tidak dikehendaki dari sisi gizinya. \"Ketika masuk ke usus, bisa bergesekan dengan dinding-dinding di usus, bisa iritasi dan luka. Meski dibuatnya sudah dihaluskan, tapi sifatnya tidak halus tetap berisiko menimbulkan iritasi atau luka pada saluran pencernaan,\" katanya. Meski ditetapkan sebagai warisan budaya, Raharjo menyebut Ampo dalam pangan bisa dimanfaatkan untuk pengolahan makanan. Dia mencontohkan saat pengolahan daun pepaya, Ampo bisa berfungsi untuk menyerap zat yang menyebabkan pahit dalam daun pepaya. \"Masuk warisan budaya maka irisannya yang masih kita pahami secara logika dan ilmiah adalah penggunaan Ampo itu untuk keperluan penyiapan makanan tertentu. Sifatnya absorbent. Misal ada yang mau masak daun pepaya. Kalau nggak pintar masaknya kan pahit, padahal daun pepaya banyak dikonsumsi menyertai hidangannya lainnya seperti bebek atau ayam goreng. Salah satu fungsi yang kita manfaatkan dari ampo adalah dia bisa menyerap zat-zat yang menimbulkan rasa pahit dalam daun pepaya,\" urainya. \"Kalau dikonsumsi, bertentangan dengan konsep ilmiahnya sebagai zat gizi yang jelas, dia malah antigizi. Kalau fungsinya sebagai absorbent bisa dimanfaatkan seperti itu, dan itu sudah digunakan oleh beberapa masyarakat,\" pungkas Raharjo.",
    "solution": "Ringkasan berita ini menjelaskan tentang Ampo Imogiri yang ditetapkan sebagai Warisan Budaya Takbenda oleh Kementerian Kebudayaan RI. Ampo Imogiri adalah makanan tradisional dari Bantul, Yogyakarta, yang terbuat dari tanah liat dan memiliki kandungan silika dan alumina yang membuatnya memiliki sifat absorbent. Pakar gizi Universitas Gadjah Mada (UGM) menyebutkan bahwa Ampo Imogiri tidak dapat terlarut dalam tubuh dan hanya bisa menyerap zat-zat yang tidak diinginkan.\n\nSolusi untuk masalah yang diangkat adalah untuk memahami sifat Ampo Imogiri sebagai makanan antigizi dan tidak boleh dikonsumsi secara rutin. Namun, Ampo Imogiri dapat dimanfaatkan untuk pengolahan makanan tertentu, seperti menyerap zat-zat yang menyebabkan pahit dalam daun pepaya.",
    "category": "Pendidikan"
  },
  {
    "title": "Renungan Katolik Hari Raya Tritunggal Mahakudus, 15 Juni 2025 dan Bacaannya",
    "url": "https://www.detik.com/jogja/berita/d-7964230/renungan-katolik-hari-raya-tritunggal-mahakudus-15-juni-2025-dan-bacaannya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 15 Juni 2025 merupakan Hari Raya Tritunggal Mahakudus; dengan orang kudus Santo Vitus, Modestus dan Santa Kresensia, Martir. Santo Vitus, Modestus dan Santa Kresensia, Martir. Beata Paola Gambara Costa, Pengaku Iman. Santo Vladimir, Pengaku Iman; dan warna liturgi putih. Mengangkat tema tentang nasihat Yesus, mari simak renungan Katolik hari Minggu, 15 Juni 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Jarot Hadianto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Bacaan Injil hari ini dalam rangka Hari Raya Tritunggal Mahakudus adalah bagian dari nasihat Yesus kepada para murid-Nya sebelum Ia pergi meninggalkan mereka, dalam arti menanggung sengsara dan wafat di kayu salib. Nasihat-nasihat diberikan-Nya kepada para murid agar mereka terhibur dan tetap teguh menghadapi peristiwa yang mengerikan itu. Kepada murid-murid-Nya, Yesus memberikan penghiburan. Jangan kecil hati, kepergian-Nya memang menyedihkan, tetapi kesedihan itu hanya sesaat. Dilihat dalam jangka panjang, kepergian ini perlu dan akan menguntungkan para murid sendiri, sebab dengan itu, Roh Kebenaran akan datang. Bagi para murid, Roh Kebenaran akan memimpin mereka ke dalam seluruh kebenaran. Kehadiran Yesus di antara para murid segera berakhir, padahal masih ada masalah serius yang belum terselesaikan, yakni bahwa mereka masih sering tidak mengerti. Para murid belum sampai pada pemahaman yang benar akan diri Yesus. Dengan demikian, mereka belum mengerti akan seluruh kebenaran. Itulah sebabnya Roh Kebenaran harus datang untuk memimpin mereka, bukan karena pewahyuan dalam diri Yesus belum sempurna, melainkan karena para muridlah yang belum mengerti dengan sempurna. Dengan demikian, Yesus sebenarnya tidak pernah meninggalkan murid-murid-Nya. Ia senantiasa menyertai mereka melalui Roh Kudus. Hal itu berlaku juga bagi kita, murid-murid Yesus pada masa sekarang. Meski kita hidup jauh sesudah masa Yesus, tidak berarti bahwa kita tidak bisa mengenal Yesus, dan karena itu, jauh dari kebenaran. Lihatlah dalam diri kita masing-masing, dan temukanlah bahwa di sana ada Roh Kudus yang menjadi pemandu kita dalam berpikir, bertindak, dan bertutur kata. Kita diundang untuk menemukan pengalaman-pengalaman nyata tentang peran dan pendampingan Roh Kudus dalam hidup kita sehari-hari. Bukan sekadar untuk diketahui dan disadari, pengalaman-pengalaman itu diharapkan akhirnya membawa kita menggapai cita-cita tertinggi yang dirindukan oleh setiap insan, yaitu hidup bersatu dengan Allah Tritunggal. Allah Bapa, dengan mengutus Sabda kebenaran dan Roh Pengudus ke dunia Engkau telah menyatakan kepada kami misteri hidupMu Yang Maha Agung. Semoga kami menghayati iman yang benar, mengakui tiga pribadi ilahi yang mulia dan menyembah satu Allah yang kuasa. Demi Yesus Kristus PutraMu dan pengantara kami yang hidup dan berkuasa bersama Bapa dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Minggu, 15 Juni 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang renungan harian Katolik pada hari Minggu, 15 Juni 2025, dalam rangka Hari Raya Tritunggal Mahakudus. Renungan ini mengutip nasihat Yesus kepada para murid-Nya sebelum Ia pergi meninggalkan mereka, yaitu untuk tidak kecil hati dan terhibur dalam menghadapi kesedihan dan kepergian-Nya.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana para murid Yesus dapat mengatasi kesedihan dan kepergian-Nya, serta bagaimana mereka dapat mengenal dan mengakui kehadiran Roh Kudus dalam hidup sehari-hari. Solusi dari masalah ini adalah dengan menghayati iman yang benar, mengakui tiga pribadi ilahi yang mulia, dan menyembah satu Allah yang kuasa. Selain itu, para murid juga diundang untuk menemukan pengalaman-pengalaman nyata tentang peran dan pendampingan Roh Kudus dalam hidup mereka.",
    "category": "Agama"
  },
  {
    "title": "Songsongagung Ngambararum Jadi Motif Batik Khas Kulon Progo, Ini Filosofinya",
    "url": "https://www.detik.com/jogja/budaya/d-7963828/songsongagung-ngambararum-jadi-motif-batik-khas-kulon-progo-ini-filosofinya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Batik Kulon Progo yang semula terkenal dengan motif Geblek Renteng kini telah berganti dengan yang baru. Namanya motif Songsongagung Ngambararum. Peresmian Songsongagung Ngambararum sebagai motif batik khas Kulon Progo dilangsungkan dalam kegiatan Romansa Pansela yang digelar oleh Dinas Pariwisata Kulon Progo di Laguna Pantai Glagah, Temon, Kulon Progo, pada Jumat (13/6/2025) malam. Motif karya Bayu Permadi, perajin batik asal Sembungan, Gulurejo, Lendah itu ditetapkan sebagai pemenang setelah melewati proses kurasi dalam penentuan motif barik baru khas Kulon Progo. \"Apresiasi yang setinggi-tingginya kepada semua pihak yang telah bekerja keras dari panitia penyelenggara, dari panitia dan tim kurasi yang telah menyiapkan adanya launching batik khas Kulon Progo yang dinamakan dengan Songsongagung Ngambararum,\" ucap Bupati Kulon Progo, Agung Setyawan saat menyampaikan sambutan dalam acara tersebut, Jumat malam. SCROLL TO CONTINUE WITH CONTENT \"Ini sesuatu yang luar biasa karena mekanismenya, benar-benar dilalui secara fair. Terdapat kurang lebih 23 peserta yang mengirimkan dan memberikan desainnya, dan telah dinilai, dikurasi secara baik, profesional, dan sesuai dengan apa yang diperlukan oleh Kulon Progo untuk melakukan peneguhan kembali tentang simbol dan filosofi Kulon Progo Binangun,\" imbuhnya. Sebagai informasi Binangun merupakan akronim dari Beriman, Indah, Nuhoni (patuh), Aman, Nalar, Guyub (rukun), Ulet, dan Nyaman. Ini juga jadi slogan Kabupaten Kulon Progo yang sudah dipakai sejak lama. Agung mengatakan penentuan Songsongagung Ngambararum sebagai motif batik khas Kulon Progo bertujuan untuk mengembalikan filosofi Gunungan Binangun yang selama ini sudah jarang terlihat. Oleh sebab itu, dibuatlah motif khusus yang menggambarkan Gunungan Binangun sebagai gambar utamanya. \"Jadi tujuannya yang pertama adalah mengembalikan filosofi yang di mana beberapa saat kita lihat kita jarang melihat yang namanya Gunungan Binangun ada di simbol-simbol gedung dan juga tempat strategis di Kulon Progo. Insyallah kewajiban moral kami untuk mengembalikan kepada tempatnya dan porsinya,\" terangnya. Lantas bagaimana dengan nasib motif batik lain yang sudah ada, termasuk Batik Geblek Renteng? Agung menyebut batik tersebut bakal tetap dijaga sebagai karya asli Kulon Progo. \"Mengenai karya kreatifitas batik yang sudah ada tetap kita hargai, sebagai karya terbaik yang ada di Kulon Progo. Jadi kita tetap setiap saat bisa saja melakukan kurasi dan melaunching karya-karya terbaik Putera Kulon Progo,\" ucapnya. Adapun dalam kegiatan ini, selain melaunching Songsongagung Ngambararum sebagai batik resmi Kulon Progo, juga ditampilkan motif batik lain yang nantinya jadi seragam sekolah, pegawai, dan karyawan perusahaan. Motif tersebut bernama Binangun Kertaraharja karya Agus Setyo Nugroho. Untuk motif ini juga mengusung lambang Gunungan Binangun sebagai gambar utamanya.",
    "solution": "Berita ini berisahan dengan penentuan motif batik baru untuk Kabupaten Kulon Progo yaitu Songsongagung Ngambararum. Berikut adalah ringkasan dan solusi masalah di dalamnya:\n\nRingkasan Berita: Pada acara Romansa Pansela, motif baru batik khas Kulon Progo yang bernama Songsongagung Ngambararum telah dipilih sebagai motif resmi. Motif ini dikembangkan dari penambahan simbol filosofi Gunungan Binangun dan merupakan hasil kurasi dari berbagai desain pematung yang diawasi oleh Dinas Pariwisata Kulon Progo.\n\nSolusi Masalah: Masalah utama dalam berita ini adalah penentuan motif baru untuk Kabupaten Kulon Progo. Solusinya adalah dengan mengembangkan motif Songsongagung Ngambararum yang merupakan hasil dari kurasi desain pematung dan dipilih sebagai motif resmi batik khas Kulon Progo.",
    "category": "Pendidikan"
  },
  {
    "title": "Alasan Kim Kurniawan Tetap Bela PSS Sleman Meski di Liga 2",
    "url": "https://www.detik.com/jogja/sepakbola/d-7963967/alasan-kim-kurniawan-tetap-bela-pss-sleman-meski-di-liga-2",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Kapten PSS Sleman, Kim Jeffrey Kurniawan, menyatakan komitmennya untuk tetap membela PSS di Liga 2 musim depan. Kim pun mengungkapkan alasannya bertahan bersama Super Elja. \"PSS lebih dari sekadar klub sepakbola bagi saya. Saya menyadari bahwa PSS telah menjadi hidup untuk banyak orang, sama seperti buat saya dan juga keluarga saya,\" tutur Kim saat dihubungi detikJogja, Sabtu (14/6/2025). Kim sendiri telah berseragam PSS sejak musim 2021 silam. Dia mengaku memiliki koneksi yang kuat dengan PSS. SCROLL TO CONTINUE WITH CONTENT \"Hidupku juga jatuh dan bangun dengan kesuksesan PSS. Sehingga apapun yang saya lakukan sehari-hari, itu untuk keluarga saya dan untuk PSS,\" tegas adik ipar eks penyerang Timnas Indonesia, Irfan Bachdim itu. Maka itu, Kim merasa turut memiliki tanggung jawab atas hasil minor yang menyebabkan PSS degradasi. Tentu, targetnya, Kim ingin membawa PSS sukses di Liga 2 musim depan. \"Walaupun statusku hanya sebagai pemain, rasa kepemilikan dan rasa tanggung begitu besar. Sehingga hanya satu yang saya inginkan, melihat dan merasakan kesuksesan bersama PSS Sleman,\" tutup Kim. Sebelumnya diberitakan, Kapten PSS Sleman, Kim Jeffrey Kurniawan menegaskan komitmennya untuk bertahan di Liga 2 musim depan. Kim masih menyisakan kontrak satu tahun. Kim menyebut dia tak ada rencana untuk hengkang dari PSS. Mengingat dia masih terikat kontrak hingga 2026 mendatang. \"Saya masih terikat kontrak satu tahun lagi bersama PSS. Dari saya sendiri tidak ada rencana untuk meninggalkan PSS apalagi di situasi seperti ini,\" ungkap Kim saat dihubungi detikJogja, Sabtu (14/6). Pemain berdarah Jerman itu mengaku masih punya tanggung jawab atas hasil negatif yang akhirnya membuat PSS degradasi. \"Saya ingin bertanggung jawab atas hasil minor kemarin. Saya ingin membawa kebahagiaan kembali untuk semua yang dukung dan cintai PSS ini,\" tutur eks gelandang Persib Bandung itu. Selain itu, Kim juga punya target pribadi bersama PSS. Selain ingin kembali membawa PSS naik ke Liga 1, Kim ingin nantinya PSS lebih kuat secara fundamental. \"Doanya dan harapan tentu kembali ke tempat yang semestinya yaitu Liga 1,\" tutur Kim. \"Tapi saya melihat PSS lebih dalam jadi tidak hanya sekedar naik kasta lagi tapi bikin klub ini kuat secara fundamental. Supaya kalau sudah naik langsung bisa bersaing di papan atas,\" tegasnya. Sebagai informasi, Kim gabung dengan PSS sejak 2021 lalu. Bersama PSS, Kim total mengoleksi 10 gol dan lima assist dari 99 penampilannya. Sayangnya, di awal musim lalu, Kim dibekap cedera meniskus lutut kanan. Cedera ini membuat Kim absen panjang selama 33 laga bersama PSS. Kim pun dinyatakan pulih dan masuk ke dalam skuad di dua laga terakhir PSS kontra Persija Jakarta dan Madura United. Meski begitu, Kim belum mendapatkan menit bermain.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKapten PSS Sleman, Kim Jeffrey Kurniawan, menyatakan komitmennya untuk tetap membela PSS di Liga 2 musim depan. Kim mengungkapkan bahwa PSS lebih dari sekadar klub sepakbola bagi dia dan ingin membawa kesuksesan bersama PSS. Dia juga mengaku bertanggung jawab atas hasil minor yang menyebabkan PSS degradasi dan memiliki target untuk membawa PSS sukses di Liga 2 musim depan.\n\nSolusi:\nUntuk masalah komitmensi Kapten PSS Sleman, Kim Jeffrey Kurniawan terhadap klubnya, solusinya adalah:\n\n1. Membela PSS dengan komitmen yang kuat di Liga 2 musim depan.\n2. Mengakui tanggung jawab atas hasil minor yang menyebabkan PSS degradasi dan berusaha untuk memperbaiki performa di musim depan.\n3. Menetapkan target untuk membawa PSS sukses di Liga 2 musim depan, baik secara kualitatif maupun kuantitatif.",
    "category": "Hiburan"
  }
]
