[
  {
    "title": "3 Fakta di Balik Viral Andong Melaju Lawan Arah di Ring Road Jogja",
    "url": "https://www.detik.com/jogja/berita/d-8011633/3-fakta-di-balik-viral-andong-melaju-lawan-arah-di-ring-road-jogja",
    "image": null,
    "time_published": "2025-07-15 06:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Video yang menunjukkan andong melaju di jalur lawan arah di Ring Road Barat viral di media sosial. Andong itu melaju lawan arah karena kusirnya ketiduran. Salah satu yang mengunggah video tersebut ialah akun Instagram @merapi_uncover. Dalam video yang diunggah terlihat andong dengan kuda putih melaju di jalur yang salah di Ring Road Barat. Terlihat juga kusir yang nampak tertidur di andong itu. Pemobil yang juga perekam video itu kemudian mencoba menegur dan membangunkan kusir yang tampak tertidur. SCROLL TO CONTINUE WITH CONTENT Kejadian itu diketahui terjadi pada Minggu (13/7) dini hari sekitar pukul 03.00 WIB, tepatnya di Ring Road Barat arah ke Gamping, Sleman. \"Pukul 03.05 ada andong lawan arah jalur cepat ringroad, takira kusire mendem (mabuk) jebule keturon (ternyata ketiduran), jarane mbablas dewe (kudanya jalan sendiri),\" tulis keterangan dalam unggahan itu dilihat detikJogja, Senin (14/7/2025). Ketua Koperasi Andong Daerah Istimewa Yogyakarta (DIY), Rohmat Riyanto, membenarkan kejadian itu. Saat itu, andong itu dikendarai oleh Joko yang ternyata bukan pemilik asli andong tersebut. \"Itu kan pas liburan akhir itu, kusirnya Mas Joko itu sampai jam 3 pagi. Terus dia di perempatan ring road itu ketiduran, kudanya bener mau pulang. Nah dia ketiduran, kecapekan, kudanya jalan terus itu. Perempatan Gamping itu, Wirobrajan ke barat terus,\" jelas Rohmat saat dihubungi. \"Jadi itu buruh bukan andongnya dia, pulang mau ke yang punya andong di Gamping. Makanya dia pulang pagi kan dia ngoyak setoran, sistemnya kan bagi hasil,\" lanjutnya. Kuda itu juga disebut sudah hafal jalur pulangnya. Namun dia menegaskan bahwa kuda itu tetap perlu diarahkan agar berjalan sesuai dengan tempatnya. \"Kudanya itu semaunya sendiri yang penting arah pulang, kalau kuda sudah terbiasa arah pulang memang hafal tapi ndak paham salah jalur. Nah Mas Joko itu diperingatkan itu bangun tapi kayak linglung bangun tidur, gragapan,\" urainya. Rohmat juga sudah memastikan jika kusir tidak sedang dalam pengaruh minuman keras saat kejadian. Dia menyebut sudah ada aturan agar tak meminum alkohol saat bekerja. \"Malem itu saya interogasi juga. Alhamdulillah ndak mabuk, di dalam aturan memang ndak boleh minum minuman keras (saat kerja), tapi kan ada 400-an kusir, kita juga nggak bisa ngontrol,\" tegasnya. Lebih lanjut Rohmat memastikan kusir itu telah disanksi lantaran kejadian ini akibat adanya human error dari kusir. \"Walaupun itu ketiduran, human error lah istilahnya, kalau tahu capek ya istirahat harusnya, keroso ngantuk yo leren (mengantuk ya istirahat),\" terang Rohmat. \"Sementara sanksi untuk kusirnya itu diliburkan seminggu, bikin surat pernyataan bermeterai untuk tidak mengulangi lagi. Yang buat pernyataan juga yang punya andong,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nVideo viral menunjukkan andong melaju lawan arah di Ring Road Barat karena kusirnya ketiduran. Kusir tersebut, Mas Joko, ternyata tidak sadar saat mengendarai andong. Pemobil yang perekam video kemudian mencoba menegur dan membangunkan kusir tersebut.\n\nSolusi:\nMasalah yang diangkat adalah keselamatan dan kesehatan masyarakat yang terpengaruhi oleh kekurangan perhatian dan kesadaran dari kusir andong. Solusinya adalah meningkatkan kesadaran dan perhatian terkait aturan-aturan yang harus diikuti oleh kusir andong, seperti tidak minum alkohol saat bekerja dan memastikan bahwa mereka beristirahat jika merasa capek.",
    "category": "Unknown"
  },
  {
    "title": "Renungan Harian Katolik Selasa, 15 Juli 2025 dan Bacaannya: Bertobat",
    "url": "https://www.detik.com/jogja/berita/d-8011434/renungan-harian-katolik-selasa-15-juli-2025-dan-bacaannya-bertobat",
    "image": null,
    "time_published": "2025-07-15 04:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 15 Juli 2025 merupakan Peringatan Wajib St. Bonaventura; dengan orang kudus Santo Bonaventura, Uskup dan Pujangga Gereja. Santo Yakobus dari Nisiba, Uskup dan Pengaku Iman; dan warna liturgi putih. Mengangkat tema tentang bertobat, mari simak renungan Katolik hari Selasa, 15 Juli 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Eviantine Evi Susanto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Dalam bacaan Injil hari ini, Yesus mengecam kota-kota yang tidak mau bertobat. Pertama-tama, Ia menyebut Khorazim dan Betsaida. Dua kota ini terletak di sekitar Danau Galilea. Yesus telah banyak melakukan mukjizat di sana, tetapi orang-orang setempat tetap saja tidak mau bertobat. Setelah itu, Kapernaum juga disebut. Kota ini turut dikecam meskipun merupakan kota istimewa bagi Yesus sebagai pusat karya pengajaran-Nya di wilayah Galilea. Berbagai mukjizat dilakukan Yesus di situ, tetapi tanda-tanda pertobatan tidak kunjung muncul dalam diri orang-orang yang dihadapi-Nya. Yesus memberikan teguran yang sangat keras kepada kota-kota yang bebal dan tidak mau bertobat itu. Kehadiran-Nya dan karya-karya besar-Nya untuk menyelamatkan mereka ditolak. Kota-kota itu lebih senang hidup dalam dosa dan jauh dari kata tobat. Kebebalan hati orang-orang di kota-kota itu merugikan diri mereka sendiri. Sadar atau tidak sadar, dengan berlaku demikian, mereka menarik diri dari kebaikan dan keselamatan. Setiap orang ditunggu oleh Tuhan untuk mau membuka hati dan bertobat. Kita diundang untuk membuang hal-hal yang tidak berkenan di hadapan-Nya dan melakukan kebaikan kepada sesama. Karena kesombongan diri dan kebebalan hati, kita sering kali enggan untuk bertobat. Tidak jarang juga kita bertobat sesaat saja, di mana kita dengan mudah melakukan kembali dosa-dosa yang sama, yang sebelumnya telah kita sesali. Mari kita selalu mengusahakan pertobatan, dengan secara terus-menerus mendekatkan diri kepada Tuhan dan berada dalam jangkauan kerahiman kasih-Nya. Pertobatan yang demikian akan membawa kebaikan bagi diri kita sendiri dan menjadi berkat bagi sesama. Allah yang Maha Kuasa, hari ini kami peringati uskup-Mu, Santo Bonaventura. Semoga budi kami diterangi oleh pengetahuannya yang gilang-gemilang dan hati kami dikobarkan oleh cinta kasihnya yang mesra. Demi Yesus Kristus, Putramu dan pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Selasa, 15 Juli 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Ringkasan berita ini adalah tentang peringatan wajib St. Bonaventura dalam kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI. Berita ini membahas tema bertobat dan memberikan renungan harian Katolik untuk memperdalam hubungannya dengan Allah.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan pertobatan secara terus-menerus, mendekatkan diri kepada Tuhan, dan berada dalam jangkauan kerahiman kasih-Nya. Dengan demikian, kita dapat membawa kebaikan bagi diri sendiri dan menjadi berkat bagi sesama.",
    "category": "Agama"
  },
  {
    "title": "Petugas Pemutar Suara Tak Senonoh di GBK DIpecat",
    "url": "https://www.detik.com/jogja/berita/d-8011680/petugas-pemutar-suara-tak-senonoh-di-gbk-dipecat",
    "image": null,
    "time_published": "2025-07-15 00:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Pihak Pusat Pengelolaan Kompleks Gelanggang Olahraga Bung Karno (PPKGBK) mengambil tindakan tegas atas viralnya suara tidak senonoh melalui pengeras suara atau speaker di kompleks Stadion Utama GBK. Pihak PPKGBK akhirnya memecat petugas yang memutar suara tidak senonoh itu. Dilansir detikNews, Senin (14/7/2025) pemecatan itu disampaikan melalui akun resmi GBK. \"Kami mengambil langkah tegas dengan memberhentikan para petugas pada bidang tersebut,\" tulis PPKGBK dalam akun Instagram resmi GBK dilihat detikcom, Senin (14/7). SCROLL TO CONTINUE WITH CONTENT Dalam kasus ini pihak PPKGBK menyatakan penyelidikan dan investigasi terus dilakukan. PPK kembali menyampaikan permintaan maaf yang mendalam atas insiden tersebut. \"Manajemen PPKGBK kembali menyampaikan permohonan maaf yang mendalam atas pemutaran konten audio tidak pantas di kawasan publik GBK pada Sabtu, 12 Juli lalu,\" tulis PPK GBK. \"Sementara itu, penyelidikan dan investigasi forensik tetap berjalan,\" tulisnya lagi. Sebagaimana diketahui beberapa waktu lalu media sosial dihebohkan dengan beredarnya video pengeras suara atau speaker di kompleks Stadion Utama Gelora Bung Karno (SUGBK) mengeluarkan suara tak senonoh. Pusat Pengelolaan Komplek Gelanggang Olahraga Bung Karno (PPKGBK) pun menyampaikan permintaan maaf atas kejadian itu. Dalam video yang beredar, pengunjung GBK merekam momen ketika speaker umum di area GBK mengeluarkan suara tak senonoh. Sontak, suara dari speaker yang biasa dipakai untuk memutar musik atau pengumuman pun mengundang perhatian pengunjung karena mengeluarkan suara yang tidak biasa. Kepala Divisi Humas, Hukum, dan Administrasi GBK, Asep Triyadi, menyampaikan berdasarkan hasil evaluasi internal, kejadian ini terjadi akibat kelalaian petugas yang menyiapkan playlist di salah satu platform musik berbayar yang bebas hak cipta tanpa melakukan pengecekan secara berkala dan menyeluruh. Menurut Asep, setelah satu rangkaian playlist rampung, aplikasi secara random memutar audio lain yang tidak layak untuk diputar di ruang publik, yang bukan berasal dari daftar kurasi resmi GBK. Sebagai bentuk tanggung jawab, PPKGBK telah mengambil langkah-langkah perbaikan berikut:1. Teguran dan evaluasi: Petugas telah diberikan teguran keras dan dalam evaluasi.2. Penyaringan konten: Seluruh playlist audio telah di-review ulang sehingga ke depannya hanya playlist kurasi resmi yang diperkenankan digunakan.3. Pengamanan sistem dan prosedur: Akses pemutaran audio kini dibatasi hanya kepada personel terverifikasi dan terlatih, dengan metode pemutaran audio menggunakan media offline yang tersimpan di desktop dan bukan online playlist. \"Kami menyadari sepenuhnya bahwa GBK adalah ruang publik yang dihormati dan digunakan oleh beragam lapisan masyarakat, termasuk anak-anak dan keluarga. Kami sangat menyesalkan kejadian ini dan berkomitmen untuk memperkuat pengawasan serta kualitas pelayanan,\" tegas Asep. Asep memastikan PPKGBK senantiasa menjunjung tinggi standar etika dan profesionalisme dalam setiap operasionalnya. \"Kami mengucapkan terima kasih atas kepercayaan masyarakat dan akan terus berupaya menjaga GBK sebagai ruang publik yang aman dan nyaman bagi semua,\" imbuhnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPihak Pusat Pengelolaan Kompleks Gelanggang Olahraga Bung Karno (PPKGBK) mengambil tindakan tegas atas viralnya suara tidak senonoh melalui pengeras suara atau speaker di kompleks Stadion Utama GBK. Pemecatan itu dilakukan karena kejadian ini terjadi akibat kelalaian petugas yang menyiapkan playlist di platform musik berbayar tanpa melakukan pengecekan secara berkala dan menyeluruh.\n\nSolusi:\nUntuk mencegah hal serupa terjadi lagi, diperlukan upaya pencegahan, seperti peningkatan kesadaran tentang pentingnya pengawasan playlist audio sebelum diputar di ruang publik. Selain itu, perlu dilakukan peningkatan kesadaran akan pentingnya pengamanan sistem dan prosedur dalam menyiapkan playlist audio.",
    "category": "hiburan"
  },
  {
    "title": "Jokowi Curiga Ada Agenda Jatuhkan Reputasinya di Balik Isu Ijazah Palsu",
    "url": "https://www.detik.com/jogja/berita/d-8011542/jokowi-curiga-ada-agenda-jatuhkan-reputasinya-di-balik-isu-ijazah-palsu",
    "image": null,
    "time_published": "2025-07-14 21:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Presiden ke-7 RI Joko Widodo (Jokowi) menilai ada agenda politik di balik isu soal ijazah palsu hingga pemakzulan Wakil Presiden Gibran Rakabuming Raka. Agenda itu ialah menurunkan reputasi politik dirinya. Dilansir detikJateng, polemik ijazah palsu Jokowi kembali muncul usai Jokowi purnatugas pada Oktober 2024 lalu. Jokowi bahkan melaporkan lima orang terkait isu ijazah palsu tersebut. \"Saya berperasaan, memang kelihatannya ada agenda besar politik. Dibalik isu-isu ini ijazah palsu, isu pemakzulan,\" kata Jokowi saat ditemui wartawan di kediaman pribadinya di Sumber, Banjarsari, Solo, Senin (14/6/2025). SCROLL TO CONTINUE WITH CONTENT Jokowi curiga agenda besar politik itu ingin menurunkan reputasi dirinya. Menurutnya, hal itu termasuk terkait isu pemakzulan Gibran. \"Ini perasaan politik saya mengatakan ada agenda besar politik untuk menurunkan reputasi politik, untuk men-down grade,\" ujar dia. \"Termasuk itu (isu pemakzulan) Jadi ijazah palsu, pemakzulan Mas Wapres, saya kira ada agenda besar politik,\" ucap Jokowi. Meski demikian, Jokowi menyatakan dirinya merespons itu secara biasa saja. \"Ya buat saya biasa-biasa aja lah dan biasa, ya bisa,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPresiden ke-7 RI Joko Widodo (Jokowi) menyatakan bahwa ada agenda politik besar yang ingin menurunkan reputasinya, termasuk terkait isu pemakzulan Wakil Presiden Gibran Rakabuming Raka. Ia melaporkan lima orang terkait isu ijazah palsu dan berperasaan bahwa ada agenda politik itu. Jokowi menyatakan dirinya merespons secara biasa saja.\n\nSolusi untuk masalah yang diangkat adalah dengan memastikan bahwa ada transparansi dan kejujuran dalam pemerintahan, sehingga tidak ada agendanya yang ingin menurunkan reputasi seseorang. Selain itu, penting juga untuk meningkatkan kesadaran masyarakat tentang pentingnya integritas dan kejujuran dalam pemerintahan.",
    "category": "politik"
  },
  {
    "title": "PSIM Jogja Resmikan Kiper Timnas U-23 Cahya Supriadi",
    "url": "https://www.detik.com/jogja/sepakbola/d-8011483/psim-jogja-resmikan-kiper-timnas-u-23-cahya-supriadi",
    "image": null,
    "time_published": "2025-07-14 20:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "PSIM Jogja menambah amunisi baru pada posisi penjaga gawang. Kali ini, Laskar Mataram mengamankan tanda tangan Cahya Supriadi yang saat ini masuk skuad Timnas Indonesia U-23 di Piala AFF U-23 2025. Manajer PSIM, Razzi Taruna menyebut pengalaman Cahya bersama Timnas menjadi modal positif PSIM mengarungi Super League 2025/2026. Dia harap, persaingan posisi utama kiper PSIM makin kompetitif dengan kehadiran Cahya. \"Cahya ini kiper yang kita butuhkan. Dia kiper yang baik dan bisa bersaing dengan Harlan dan Fikri,\" ungkap Razzi dalam keterangan yang diterima detikJogja, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Saat ini, pemain berusia 22 tahun itu belum bergabung dengan PSIM. Sebab, Cahya masih memiliki sejumlah agenda dengan Timnas U-23. \"Cahya sekarang lagi gabung di timnas, untuk persiapan laga internasional buat Indonesia,\" jelas Razzi. \"Harapannya, setelah dari TC bersama timnas, Cahya bisa segera bergabung dan apa yang dia dapat di sana bisa dibawa ke PSIM, serta bisa lebih berprestasi di sini,\" tegasnya. Sementara itu, Cahya mengaku termotivasi gabung PSIM yang bakal memulai debutnya di Super League 2025/2026. Apalagi, Laskar Mataram juga dikenal sebagai klub yang memiliki basis suporter cukup besar. \"Saya ingin mencari tantangan baru di musim ini. Kita tahu bahwa PSIM mempunyai fans yang sangat suportif. Ini yang memacu saya untuk bisa memberikan yang terbaik,\" ujarnya. Dia juga mengungkapkan target pribadinya bersama PSIM. Yaitu agar PSIM bisa bersaing dengan tim-tim lainnya di Super League 2025/2026. \"Target saya di PSIM, saya ingin membawa PSIM lebih baik dan bisa bersaing di kompetisi besok,\" kata Cahya. \"Selalu dukung kami di setiap pertandingan dan situasi apapun. Mari kita sama-sama bertumbuh menjadi lebih baik dari sebelumnya bersama di PSIM,\" pungkas eks Bekasi City itu.",
    "solution": "Berikut adalah ringkasan berita:\n\nPSIM Jogja menambahkan pemain baru yang bernama Cahya Supriadi, seorang kiper yang saat ini bergabung dengan Timnas Indonesia U-23 di Piala AFF U-23 2025. Manajer PSIM, Razzi Taruna, menyatakan bahwa pengalaman Cahya bersama Timnas menjadi modal positif bagi PSIM dalam mengarungi Super League 2025/2026. Cahya termotivasi untuk bergabung dengan PSIM dan ingin membawa timnya lebih baik untuk bersaing di kompetisi.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat adalah persaingan posisi kiper PSIM, yang dapat diatasi dengan kehadiran Cahya Supriadi yang memiliki pengalaman dan kemampuan yang memadai untuk bersaing dengan Harlan dan Fikri.",
    "category": "Hiburan"
  },
  {
    "title": "Selain Persebaya, PSS Berniat Uji Coba Lawan Beberapa Tim Liga 1",
    "url": "https://www.detik.com/jogja/sepakbola/d-8011461/selain-persebaya-pss-berniat-uji-coba-lawan-beberapa-tim-liga-1",
    "image": null,
    "time_published": "2025-07-14 20:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "PSS Sleman tengah mempersiapkan diri jelang tampil di Championship 2024/2025 (Liga 2). Salah satu bentuk persiapan tersebut adalah menggelar laga uji coba dengan beberapa tim Super League (Liga 1). Uji coba pertama PSS akan melawan Persebaya Surabaya, akhir pekan ini. Super Elja akan bertandang ke Stadion Gelora Bung Tomo (GBT), Surabaya, dalam rangkaian acara launching tim Bajul Ijo. Laga ini digelar Sabtu (19/7) pukul 19.00 WIB. \"Hari Sabtu nanti kita akan melawan Persebaya di Surabaya. Itu launching game Persebaya,\" kata pelatih PSS, Pieter Huistra, kepada detikJogja Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Kemudian, setelah lawan Persebaya, Huistra menyebut PSS kemungkinan akan kembali mengadakan uji coba. Dia bilang, bakal ada satu uji coba atau lebih pada minggu depan. \"Kita juga ada uji coba dengan beberapa klub juga, ada banyak klub juga. Belum bisa saya pastikan juga,\" tuturnya. \"Tapi minggu selanjutnya mungkin kita akan bermain 1 pertandingan, atau bisa saja 2 pertandingan. Mungkin ada beberapa pertandingan lagi ke depannya,\" lanjut pelatih asal Belanda itu. Huistra mengungkapkan, PSS telah mencoba berkomunikasi dengan beberapa klub Super League untuk uji coba. Terutama beberapa tim yang menggelar pemusatan latihan di Jogja. Diketahui seperti diwartakan detikKalimantan, Barito Putera sudah mengumumkan mengadakan pemusatan latihan di Jogja selama tiga pekan. \"Rata-rata (uji coba) kita akan melawan klub Liga 1 (Super League) yang ada di sini. Kita sudah mengontak beberapa klub. Jadi beberapa klub (TC) di sini yang juga tertarik untuk uji coba sama kita,\" ungkapnya. Menurut Huistra, uji coba tersebut sangat penting bagi pemain PSS. Terutama bagi pemain baru agar bisa nyetel dengan tim. \"Kita juga butuh pertandingan, kita butuh ritme. Pemain baru juga harus tahu apa yang kita ingin mainkan,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang PSS Sleman yang mempersiapkan diri untuk tampil di Championship 2024/2025 dengan menggelar laga uji coba melawan beberapa tim Super League.\n\nSolusi untuk masalah yang diangkat adalah membuat tim PSS lebih siap dan nyaman dalam berkompetisi. Mereka melakukan uji coba dengan tim-tim Super League lainnya untuk mempersiapkan diri dan meningkatkan kualitas pertandingan.",
    "category": "Hiburan"
  },
  {
    "title": "Apa Itu Ilusi Optik? Ini Jenis, Ciri-ciri, dan Contohnya",
    "url": "https://www.detik.com/jogja/berita/d-8011366/apa-itu-ilusi-optik-ini-jenis-ciri-ciri-dan-contohnya",
    "image": null,
    "time_published": "2025-07-14 19:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Pernah mendengar istilah ilusi optik? Jika belum, mungkin detikers justru secara langsung sudah mengalaminya. Sejatinya, apa itu ilusi optik? Di bawah ini penjelasan lengkapnya, mulai dari pengertian hingga contoh. Dikutip dari jurnal berjudul \"Ilusi Optis dalam Dunia Seni dan Desain\" oleh Jonata Witabora, ilusi optik terjadi ketika persepsi visual pengamat atas suatu objek berbeda dengan atribut sebenarnya objek tersebut. Simpelnya, apa yang kamu lihat, berbeda dengan kenyataan aslinya. Bagaimana ilusi optik bisa terjadi? Dirujuk dari Queensland Brain Institute, otak manusia layaknya komputer canggih yang buta, begitu cerdas, tetapi tidak bisa melihat. Oleh karena itu, untuk mengetahui apa yang dibutuhkan, mata memberi tahu otak. SCROLL TO CONTINUE WITH CONTENT Masalahnya, mata kita hanya tahu beberapa \"kata\" untuk menggambarkan apa yang dilihatnya. Alhasil, terkadang otak bingung dengan apa yang mata coba sampaikan. Ketika otak dan mata tidak sinkron atas suatu objek yang disaksikan, terjadilah ilusi optik. Ingin tahu lebih lanjut mengenai ilusi optik? Berikut ini telah detikJogja uraian mengenai jenis, ciri-ciri, serta contohnya. Berdasar penjelasan dari laman Utah State University (USU), secara garis besar, ilusi optik terbagi ke dalam tiga jenis, yakni literal optical illusion, psychology optical illusion, dan cognitive optical illusion. Ilusi literal adalah jenis ilusi yang sering terjadi dalam kehidupan sehari-hari. Ilusi ini terjadi karena otak yang telah beradaptasi dengan berbagai hal di dunia ini, terkena manipulasi. Selain itu, kondisi otak yang memiliki sistem pengenalan juga merupakan faktor lain. Adanya sistem pengenalan ini membuat seseorang mudah mengenali objek yang dikenalnya hanya dengan melihat key feature objek tersebut. Dari penjelasan di atas, ciri ilusi optik literal adalah: Ilusi optik psikologis adalah semua ilusi optis yang dihasilkan rangsangan visual, bisa berupa terang/gelap, warna, ukuran, hingga komposisi suatu objek dengan intensitas kuat dan berulang-ulang dalam kondisi tertentu. Ringkasnya, mata melihat begitu banyak cahaya, gerakan, warna, dimensi, dan ukuran sehingga membuat otak bingung. Ciri-ciri ilusi optik psikologi adalah: Ilusi optik kognitif adalah ilusi yang terjadi karena pengolahan informasi berdasar keterlibatan alam bawah sadar. Ilusi tipe ini terbagi lagi menjadi beberapa empat subjenis, yakni ambigu, paradoks, distorsi, dan fiksi. Ilusi ambigu adalah gambar yang bergeser akibat persepsi si pengamat. Intinya, dalam ambiguous illusion, seseorang bisa memaknai satu gambar menjadi ganda atau lebih secara spontan. Di antara contoh yang terkenal adalah Necker Cube dan The Young Lady and the Old Lady. Paradox illusion adalah ilusi yang keberadaannya bersifat paradoks. Menurut Kamus Besar Bahasa Indonesia (KBBI), paradoks adalah pernyataan yang seolah-olah bertentangan dengan pendapat umum atau kebenaran, tapi, kenyataannya memang mengandung kebenaran. Subjenis ketiga dari ilusi optik kognitif adalah distorsi. Ilusi yang juga dikenal dengan nama ilusi optik geometik ini mendistorsi ukuran, panjang, kelengkungan, dan posisi. Contohnya yang terkenal adalah Cafe Wall Illusion dan Ponzo Illusion. Terakhir, ilusi fiksi menyebabkan orang yang melihat menciptakan objek baru. Padahal, sejatinya objek baru tersebut tidak ada dalam gambar. Artinya, ilusi fiksi adalah ilusi akibat hasil pikiran dan hanya bisa dilihat satu orang. Contoh mudah ilusi optik adalah ilusi optik literal yakni ketika seseorang merasa melihat tangan di luar jendela. Padahal, sejatinya tangan tersebut adalah cabang pohon yang berbentuk seperti tangan. Contoh lainnya bisa detikers amati dalam film-film fiksi. Suatu saat, tokoh utama tampak beraksi memanjat tebing super tinggi di Pegunungan Himalaya. Apakah ia benar memanjat tebing tersebut? Bisa jadi, sebenarnya aktor tersebut hanya merangkak secara horizontal di bebatuan yang mirip tebing Himalaya. Hanya saja, pengambilan gambar secara vertikal menyebabkan aktor tersebut terlihat memanjat secara nyata. Demikian penjelasan lengkap mengenai ilusi optik, mencakup pengertian, jenis, ciri-ciri, dan contohnya. Semoga menambah pengetahuan detikers, ya!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang ilusi optik, yaitu fenomena di mana persepsi visual pengamat atas suatu objek berbeda dengan atribut sebenarnya objek tersebut. Berita ini menjelaskan bahwa ilusi optik terjadi karena kesalahan antara otak dan mata dalam menerima informasi visual.\n\nSolusinya adalah, untuk menghindari kesalahpahaman, kita harus memahami bahwa ilusi optik adalah fenomena alami yang dapat terjadi dalam kehidupan sehari-hari, dan tidak ada cara untuk menyingkatkannya secara sempurna. Namun, dengan memahami jenis-jenis ilusi optik dan contoh-contohnya, kita dapat lebih mudah mengenali dan mengatasi kesalahan visual yang dapat terjadi.",
    "category": "Hiburan"
  },
  {
    "title": "5 Hewan yang Takut dengan Garam, Apakah Ular Termasuk?",
    "url": "https://www.detik.com/jogja/berita/d-8011362/5-hewan-yang-takut-dengan-garam-apakah-ular-termasuk",
    "image": null,
    "time_published": "2025-07-14 19:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Di tengah masyarakat, anggapan bahwasanya ular takut garam berkembang pesat. Sayangnya, hal ini hanyalah isapan jempol belaka alias mitos. Lantas, apa saja hewan yang benar-benar takut garam? Dirujuk dari laman Dubawa, sebuah penelitian dari Insect Cop di Amerika Serikat menemukan bahwasanya penggunaan garam untuk mengusir ular bersumber dari sebuah rumor. Kareem Yusuf, seorang penjaga hewan dari Universitas Ilorin menjelaskan: \"Anda dapat membuat ular buta dengan menuangkan garam ke matanya, tetapi Anda tidak dapat mengusir mereka hanya dengan menuangkan garam di toilet atau batas rumah Anda,\" jelasnya. SCROLL TO CONTINUE WITH CONTENT Alih-alih ular, sejumlah hewan lain ternyata benar-benar takut dengan garam dan dengan suka rela, akan memilih menjauhi barang berwarna putih satu ini. Apa saja? Simak penjelasan lengkapnya di bawah ini! Menurut penjelasan dari laman Science Focus, garam terkenal sebagai bahan pembunuh siput yang kejam. Sebagaimana kita ketahui, siput punya lendir yang menyelimuti bagian luar tubuhnya. Nah, garam bekerja dengan cara membuat bagian luar siput menjadi kering. Akibatnya, siput bisa dehidrasi dan dalam beberapa menit akan mati. Sebabnya, siput sangat butuh kadar air dalam tubuhnya untuk mengembalikan cairan air yang hilang. \"Garam pada dasarnya menarik air keluar dari kulit mereka -efek osmosis- dan mereka mati dalam beberapa menit karena dehidrasi,\" jelas Dr Gordon Port, seorang dosen senior di Universitas Newcastle. Apa perbedaan antara siput dan bekicot? Mudahnya, dirujuk dari Red Butte Garden, siput punya cangkang melingkar di bagian punggungnya untuk berlindung dari predator. Sementara itu, bekicot punya semacam cangkang lunak yang tersembunyi di bawah dagingnya. Sama seperti siput, bekicot juga punya lendir yang membantunya bergerak ke sana kemari. Disadur dari Science ABC, ketika garam menarik air dari tubuh bekicot, produksi sekresi lendir meningkat dengan tujuan menjaga kulitnya agar tidak mengering. Namun, jika jumlah garamnya cukup banyak, bekicot akan dehidrasi dan kemudian mati. Hewan berbentuk mirip ular ini ternyata juga takut dengan garam dan cenderung menjauhinya. Apa sebabnya? Disadur dari buku Apakah Ikan Tidak Pernah Tidur oleh Yuliana Kartikawati, garam punya konsentrasi ion tinggi yang bisa merusak kulit cacing dan menyebabkannya mati. Selain itu, garam juga dapat mengganggu sel-sel neurosecretory cacing yang berperan menjaga keseimbangan air serta regulasi ionik-osmotik. Oleh karenanya, dengan alasan yang mirip dengan siput dan bekicot, cacing akan menjauhi garam. Di Indonesia, lintah rumahan sering kali ditemukan masuk rumah pada musim-musim hujan, ketika udara menjadi lembap. Tentunya, detikers sudah sering mendengar mengenai fungsi garam untuk membuat lintah menjauh. Alasannya sama dengan ketiga hewan di atas, garam bisa membuat lintah dehidrasi kemudian mati. Apakah kemudian seseorang boleh menaburkan garam ke lintah yang menempel di kulit? Dirujuk dari laman Ontario Parks, ketika lintah menggigit dan ditaburi garam, mereka bereaksi dengan cara muntah. Sayangnya, dalam kondisi tersebut, sisa makanan terakhir lintah bisa jadi masuk ke dalam tubuh orang yang digigit dan menimbulkan masalah baru. Biasanya, lintah akan melepaskan gigitannya ke tubuh manusia setelah kira-kira 20 menit (tanpa treatment apa pun). Menurut informasi dari House Digest, serangga perusak struktur kayu rumah satu ini akan berada dalam bahaya besar jika terkena garam. Sebabnya, garam mengandung unsur klorida dan natrium yang menyebabkannya terkena dehidrasi sehingga cepat mati. Oleh karena itu, tidak heran jika garam termasuk bahan alami yang kerap dimanfaatkan untuk membasmi rayap di rumah. Caranya pun mudah, garam bisa dicampurkan dengan air lalu disemprotkan ke sarang rayap. Tak hanya itu, pengaplikasian garam borat di kayu juga efektif. Nah, itulah penjelasan lengkap mengenai 5 jenis hewan yang takut dengan garam karena bisa membunuhnya. Semoga menambah wawasan detikers, ya!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang 5 jenis hewan yang benar-benar takut dengan garam. Garam dapat membunuh hewan-hewan ini karena memiliki konsentrasi ion tinggi yang bisa merusak kulit dan mengganggu sistem neurosecretory mereka. Hewan-hewan tersebut adalah siput, bekicot, cacing, lintah, dan rayap. Berita ini memberikan penjelasan tentang cara garam dapat membunuh hewan-hewan ini dan bagaimana detikers dapat menggunakan garam untuk membasmi rayap di rumah.\n\nSolusi untuk masalah yang diangkat adalah dengan menggunakan garam sebagai alat pembasmi rayap di rumah. Caranya adalah dengan mencampurkan garam dengan air lalu disemprotkan ke sarang rayap, serta mengaplikasikan garam borat pada kayu untuk membunuh rayap.",
    "category": "Teknologi"
  },
  {
    "title": "PSS Ingin Pertahankan Riko Simanjuntak, Performa Musim Lalu Dianggap Moncer",
    "url": "https://www.detik.com/jogja/sepakbola/d-8011356/pss-ingin-pertahankan-riko-simanjuntak-performa-musim-lalu-dianggap-moncer",
    "image": null,
    "time_published": "2025-07-14 19:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "PSS Sleman memberi sinyal positif untuk mempertahankan Riko Simanjuntak jelang Championship 2025/2026 (Liga 2). Riko sempat dipinjamkan Persija Jakarta ke PSS pada musim lalu. Diketahui, pelatih Persija, Mauricio Souza, tak menarik balik Riko ke timnya. Dia menegaskan pemain berjuluk Si Kancil itu kembali melanjutkan masa peminjaman di PSS. Hal tersebut disambut positif pelatih PSS, Pieter Huistra. Dia menyebut, PSS memang ingin mempertahankan Riko. SCROLL TO CONTINUE WITH CONTENT \"Saya harap itu benar, karena kami ingin mempertahankan Riko. Dia pemain yang sangat penting untuk kami, jadi kami akan melakukan segala hal untuk mempertahankan Riko,\" ujar Huistra kepada detikJogja, Senin (14/7/2025). Huistra mengungkapkan pertimbangannya untuk mempertahankan Riko. Menurutnya, Riko bermain cukup gemilang bersama PSS dengan mencatatkan empat assist dari 15 penampilan. \"Ya, jadi itu tujuan kami (Riko dipertahankan). Kami masih harus memastikannya,\" tuturnya. \"Tapi pada intinya saya ingin mempertahankan dia, karena dia main sangat bagus di tiga bulan terakhir, jadi kami ingin mempertahankannya,\" tegas eks juru taktik Borneo FC itu. Huistra pun belum bisa memberi kepastian penuh Riko kembali membela klub berjuluk Super Elang Jawa (Elja) tersebut. Hanya saja, dia berharap winger kelahiran Pematang Siantar itu bisa segera gabung latihan PSS. \"Sekarang dia di All Stars (Piala Presiden), dia masih harus beristirahat dan harapannya dia bisa bergabung dengan kami,\" pungkas Huistra.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPSS Sleman memutuskan untuk mempertahankan Riko Simanjuntak sebagai pemain pinjaman selama musim 2025/2026. Pelatih PSS, Pieter Huistra, menekankan bahwa Riko adalah pemain yang sangat penting bagi timnya dan ingin melakukan segala hal untuk mempertahankannya.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah pertanyaan tentang masa peminjaman Riko Simanjuntak di PSS Sleman. Solusinya adalah bahwa PSS memutuskan untuk mempertahankan Riko sebagai pemain pinjaman selama musim 2025/2026.",
    "category": "Hiburan"
  },
  {
    "title": "Barito Putera TC di Jogja 3 Minggu, Ini Sebabnya",
    "url": "https://www.detik.com/jogja/sepakbola/d-8011286/barito-putera-tc-di-jogja-3-minggu-ini-sebabnya",
    "image": null,
    "time_published": "2025-07-14 18:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Barito Putera mengumumkan mereka menggelar pemusatan latihan (training center/TC) di Jogja daripada di Banjarmasin, Kalimantan Selatan. Penyebabnya pun terungkap. Dilansir detikKalimantan, klub berjuluk Laskar Antasari itu menghelat pelatihan di Jogja selama tiga pekan. Mereka bersiap menyongsong Liga 2 (kini Championship) musim 2025-2026. \"Bertolak menuju Yogyakarta. Tim Laskar Antasari resmi memulai pemusatan latihan (TC) sebagai langkah serius mempersiapkan diri menuju musim kompetisi yang penuh tantangan,\" tulis akun Instagram resmi klub, @psbaritoputeraofficial dikutip detikKalimantan, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Dalam unggahan lainnya, Barito Putera menyertakan pernyataan pelatih Stefano Cugurra terkait alasan mengapa mereka berlatih di Jogja. Teco, panggilan akrab Stefano Cugurra, menjelaskan bahwa lapangan di Banjarmasin tengah diperbaiki. \"Kita harus ke sana. Ke Jogja. Di sini ada masalah soal lapangan. Kita dua lapangan diperbaiki,\" ujarnya. Selain itu, Teco berharap dengan berlatih di Kota Gudeg, pihaknya bisa melakukan laga uji coba. Dengan begitu, ia bisa mengetahui sudah seberapa berkembang tim yang diasuhnya tersebut. \"Di sana juga kita tahu ada berapa tim. Di sana mungkin kita bisa uji coba. Buat kita lihat yang bagus yang kurang dari tim kita. Terus kita tiga minggu di sana,\" tutupnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBarito Putera mengumumkan bahwa mereka akan melaksanakan pemusatan latihan (training center/TC) di Jogja karena lapangan di Banjarmasin tengah diperbaiki. Klub ini berharap bisa melakukan laga uji coba dan mengetahui kemajuan timnya dengan lebih baik.\n\nSolusi untuk Masalah:\nLapangan yang diperbaiki di Banjarmasin dapat menjadi solusi untuk masalah tersebut, namun Barito Putera memilih untuk melaksanakan pemusatan latihan di Jogja. Mereka berharap bisa melakukan laga uji coba dan mengetahui kemajuan timnya dengan lebih baik.",
    "category": "Hiburan"
  },
  {
    "title": "Kenapa Kota Jogja Disebut Kota Pelajar? Simak Sejarahnya!",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8011256/kenapa-kota-jogja-disebut-kota-pelajar-simak-sejarahnya",
    "image": null,
    "time_published": "2025-07-14 18:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Bukan rahasia umum lagi kalau Jogja disebut sebagai kota pelajar. Namun, mungkin tidak sedikit orang yang menyimpan rasa penasaran mengenai alasan di balik Kota Jogja disebut kota pelajar. Mengacu dari buku 'ORIDA: Oeang Republik Indonesia Daerah 1947 - 1949' karya Suwito Harsono dan Michell Suharli, dapat diketahui bahwa Yogyakarta atau yang juga kerap disebut sebagai Jogjakarta merupakan sebuah kota yang memiliki luas 3.185 km² yang dihuni sekitar 3.720.912 penduduk per tahun 2016 sesuai data Badan Pusat Statistik (BPS). Selain disebut sebagai kota pelajar, Jogja juga dikenal memiliki kesenian, budaya klasik, hingga berbagai hal menarik lainnya yang membuat ada begitu banyak orang ingin berkunjung atau bahkan tinggal di kota ini. SCROLL TO CONTINUE WITH CONTENT Sementara itu, julukan Kota Jogja yang disebut sebagai kota pelajar rupanya berkaitan dengan perkembangan yang terjadi di wilayah tersebut. Lantas kenapa Kota Jogja disebut sebagai kota pelajar? Simak penjelasannya berikut ini, ya. Mengacu dari jurnal 'Analisis Brand Image Yogyakarta sebagai Kota Pelajar' yang ditulis oleh Sigit Haryono, dijelaskan bahwa julukan kota pelajar yang selama ini erat kaitannya dengan Jogja didasarkan karena berbagai macam alasan dan faktor. Salah satu yang dapat disoroti adalah keberadaan sarana dan prasarana pendidikan yang dapat dijumpai di kota tersebut. Tidak hanya tersedianya berbagai sarana pendidikan, biaya hidup yang relatif murah di wilayah tersebut juga menjadi alasan masyarakat berminat untuk melanjutkan pendidikannya ke Jogja. Disampaikan juga dukungan yang diberikan oleh pemerintah daerah terhadap sektor pendidikan membuat Jogja semakin menarik untuk dipilih sebagai tempat menimba ilmu. Sementara itu, menurut jurnal 'Yogyakarta Kota Pendidikan: Perubahan Sosial Kota Yogyakarta 1880-1930' karya Filipus Dimas Darumurti dan Miftahuddin, Jogja disebut sebagai kota pelajar salah satunya dikarenakan banyak dijumpai sekolah-sekolah dan perguruan tinggi. Hal ini tidak terlepas dari perkembangan pendidikan di Jogja yang begitu pesat. Melalui buku 'Kagunan Sekar Padma' karya Darto Harnoko dan Indra Fibiona juga ditekankan bahwa alasan Kota Jogja disebut kota pelajar berkaitan dengan banyaknya organisasi yang mendirikan sekolah hingga lembaga pendidikan. Tidak hanya itu saja, keterlibatan Keraton juga memberikan pengaruh pada kemajuan pendidikan di Kota Jogja. Bahkan pendidikan di Jogja telah dimulai dalam kurun waktu yang telah lama. Oleh sebab itu, proses inilah yang mampu menciptakan sejarah tersendiri yang menjadi cikal bakal Jogja disebut sebagai kota pelajar oleh masyarakat Indonesia. Masih mengacu dari sumber yang sama, dijelaskan bahwa sejarah kota pelajar yang melekat pada Jogja berkaitan dengan perkembangan pendidikan yang dimulai di era tahun 1880 sampai 1930. Disampaikan bahwa pada saat itu, Indonesia belum mencapai kemerdekaannya, tetapi pendidikan di Jogja justru sudah mulai berkembang. Pada masa tersebut terdapat sejumlah tokoh pendidikan yang mampu memberikan pengaruh berasal dari Jogja. Meskipun perkembangan pendidikan berkaitan dengan pengaruh Barat di era kolonialisme saat itu. Kemudian dikatakan juga bahwa pendidikan di Jogja dimulai dengan munculnya pengajar dari tokoh kerajaan hingga agama yang menyelenggarakan pendidikan di area Keraton. Keterlibatan Keraton Jogja pada saat itu memberikan pengaruh pada aspek pendidikan yang berkembang di kalangan masyarakat. Menurut buku 'Kitab Terlengkap Sejarah Mataram' karya Soedjipto Abimanyu, sejak masa kepemimpinan Sultan Hamengkubuwono VII, Jogja menjadi pusat pendidikan yang banyak dijumpai sekolah-sekolah di wilayah ini. Tidak sampai di situ, dari masa ke masa pemerintahan Sultan Hamengkubuwono IX hingga Sultan Hamengkubuwono X, pendidikan di Jogja mengalami perkembangan. Inilah yang menjadi awal Jogja mampu menjelma sebagai kota pelajar. Masih merujuk dari buku yang sama, dijelaskan juga bahwa terdapat gerakan yang menjadi salah satu faktor penyumbang julukan kota pelajar melekat pada Jogja. Hal tersebut terjadi pada era kolonialisme. Terdapat sebuah wilayah bernama Kotabaru yang memiliki fasilitas dan bangunan yang terbaik pada masanya. Kemudian di wilayah tersebut ditinggali oleh orang-orang dari kalangan kelas menengah. Orang-orang dari kelas menengah tersebut diketahui telah menekuni pendidikan dasar hingga tamat sekolah menengah. Lalu Jogja menjadi wilayah yang ditinggali oleh penduduk Tionghoa hingga menciptakan kehidupan sosial cukup beragam. Dikatakan hal tersebut memicu gerakan sosial yang berkembang menjadi gerakan kebangsaan. Inilah yang menjadi cikal bakal Jogja mendapatkan julukan sebagai kota pelajar. Nah, itulah tadi rangkuman mengenai rangkuman mengapa Kota Jogja disebut kota pelajar lengkap dengan sejarahnya. Semoga informasi ini membantu, ya.",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang sejarah dan alasan mengapa Jogja disebut sebagai kota pelajar. Berdasarkan sumber yang dikutip, Jogja memiliki keberadaan sarana dan prasarana pendidikan yang melimpah, biaya hidup yang relatif murah, dan dukungan dari pemerintah daerah terhadap sektor pendidikan. Selain itu, banyak sekolah dan perguruan tinggi yang ada di Jogja juga menjadi faktor penting dalam julukan kota pelajar.\n\nSolusi untuk masalah yang diangkat:\n\nMasih tidak jelas mengapa Jogja disebut sebagai kota pelajar secara spesifik. Namun, berdasarkan penjelasan yang diberikan, dapat dikatakan bahwa alasan utama adalah keberadaan sarana dan prasarana pendidikan yang melimpah, biaya hidup yang relatif murah, dan dukungan dari pemerintah daerah terhadap sektor pendidikan.",
    "category": "Pendidikan"
  },
  {
    "title": "2.495 Buruh di DIY Kena PHK Selama Semester Pertama 2025",
    "url": "https://www.detik.com/jogja/bisnis/d-8011230/2-495-buruh-di-diy-kena-phk-selama-semester-pertama-2025",
    "image": null,
    "time_published": "2025-07-14 18:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "2.495 pekerja di DIY terkena pemutusan hubungan kerja (PHK) sepanjang semester pertama 2025. Dinas Ketenagakerjaan dan Transmigrasi (Disnakertrans) DIY mengungkap angka tersebut didominasi oleh sektor garmen. Kabid Hubungan Industrial dan Jaminan Sosial Tenaga Kerja Disnakertrans DIY, R Darmawan, menjelaskan besarnya angka PHK di DIY tersebut juga imbas dari insiden kebakaran di pabrik garmen PT Mataram Tunggal Garment (MTG) di Sleman pada 21 Mei lalu. \"Kalau angka PHK memang ada peningkatan, karena kemarin kan ada bencana kebakaran di PT MTG, di Sleman kan ada penambahan itu,\" jelasnya saat dihubungi, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Dari total jumlah itu, Wawan, sapaannya, merinci sebanyak 32 kasus berada Kabupaten Kulon Progo, kemudian Kabupaten Bantul 360 kasus, Kota Jogja 123 kasus, dan Kabupaten Gunungkidul 29 kasus. Sementara, Kabupaten Sleman menjadi penyumbang tertinggi yakni 1.940 kasus. Selain itu ada juga kasus yang ditangani tingkat provinsi DIY yakni 11 kasus PHK. Sehingga jika ditotal angka PHK di DIY ada sebanyak 2.495 kasus. \"Kalau sektor jelas Garmen, itu tadi yang kasus kebakaran, kemudian juga banyak yang dari ekspornya mengalami penurunan yang tajam juga sehingga mengakibatkan nggak mampu bayar,\" paparnya. Terpisah, Kepala Disnakertrans DIY, Aria Nugrahadi, menambahkan pihaknya masih mengandalkan program nasional untuk bantuan bagi warga terdampak PHK. Selain itu, ia menegaskan perusahaan wajib memberikan pesangon, JHT, hingga jaminan kehilangan pekerjaan (JKP). \"Salah satu JKP dari program nasional itu yang kena PHK dapat memperoleh peningkatan kapasitas melalui pelatihan dan sebagainya. Itu bekerjasama dengan BLK, tapi program keseluruhan merupakan program dari pusat,\" jelasnya saat ditemui di Kompleks Kepatihan, hari ini. Selain itu, kata Aria, masyarakat juga bisa mengakses laman informasi kerja milik pemerintah yakni Siap Kerja. Kemudian juga bisa aktif memanfaatkan event job fair. \"Kita juga mengembangkan sistem untuk mengembangkan pasar kerja yang tanpa harus melalui job fair. Salah satunya bisa mengakses website siap kerja salah satunya,\" ungkapnya. Meski begitu, Aria menilai harus ada improvement di event job fair agar lebih efektif menyaring tenaga kerja. Di antaranya dengan melakukan pra-job fair bagi perusahaan-perusahaan. \"Jika kita menginginkan job fair yang efektif, pra-job fair ini harus betul-betul diperhatikan, jadi tidak semata-mata menyelenggarakan job fair. Pra-job fair itu artinya sumber suplay and demand-nya coba diketahui dulu,\" ujarnya. \"Selain itu, mestinya (job fair) memang dilakukan secara periodik itu, misal kita untuk pekerjaan di sektor apa dulu, misal sektor pariwisata dulu, nanti dari situ bisa diukur,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang peningkatan jumlah pekerja yang terkena pemutusan hubungan kerja (PHK) di Daerah Istimewa Yogyakarta (DIY) pada semester pertama 2025. Dinas Ketenagakerjaan dan Transmigrasi DIY mengungkapkan bahwa sektor garmen adalah penyumbang utama PHK, dengan total kasus 2.495 orang. Pemerintah DIY tetap menjaga program nasional untuk membantu warga yang terdampak PHK, serta menekankan pentingnya perusahaan wajib memberikan bantuan kepada pekerja yang terkena PHK.\n\nSolusi:\n\n1. Pemerintah DIY dan perusahaan-perusahaan di sektor garmen harus bekerja sama untuk mengurangi peningkatan PHK, baik dengan meningkatkan produksi atau mencari cara untuk menghindari insiden kebakaran seperti yang terjadi di PT Mataram Tunggal Garment (MTG) pada Mei lalu.\n2. Pemerintah DIY dapat memperkuat program nasional untuk membantu warga yang terdampak PHK, termasuk memberikan bantuan pesangon, JHT, dan jaminan kehilangan pekerjaan (JKP).\n3. Perusahaan-perusahaan di sektor garmen harus meningkatkan kesadaran tentang pentingnya pekerja dan menghormati hak-hak mereka, sehingga dapat mengurangi peningkatan PHK.",
    "category": "Ekonomi"
  },
  {
    "title": "Kunjungan Wisata ke Bantul Musim Liburan Sekolah Tahun Ini Anjlok",
    "url": "https://www.detik.com/jogja/plesir/d-8011183/kunjungan-wisata-ke-bantul-musim-liburan-sekolah-tahun-ini-anjlok",
    "image": null,
    "time_published": "2025-07-14 17:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Dinas Pariwisata (Dispar) Kabupaten Bantul menyebut kunjungan wisata selama liburan sekolah turun drastis ketimbang liburan sekolah tahun lalu. Dispar menilai penyebabnya karena beberapa daerah melarang studytour. Sub Koordinator Kelompok Substansi Promosi Kepariwisataan Dispar Bantul, Markus Purnomo Adi, mengatakan bahwa selama liburan sekolah mulai 21 Juni-13 Juli tercatat ada 215.624 orang yang berkunjung ke Bumi Projotamansari. Di mana rata-rata kunjungan wisata selama liburan itu 9.375 orang. \"Dari 215.624 itu paling banyak ke Pantai Parangtritis dengan jumlah 188.968 orang,\" katanya saat dihubungi detikJogja, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT Namun, Markus menyebut jumlah kunjungan wisata saat liburan sekolah tahun ini turun signifikan dari liburan sekolah tahun 2024. Bahkan, penurunan itu mencapai hampir 30 ribu kunjungan wisata. \"Kalau dibandingkan dengan liburan sekolah tahun lalu ya menurun. Karena liburan wisata tahun lalu itu sampai 244.763 dengan rata-rata kunjungan per hari 10.642 orang,\" ujarnya. Markus menilai pemberlakuan larangan study tour di beberapa daerah turut jadi factor penurunan ini. Padahal, Daerah Istimewa Yogyakarta (DIY), khususnya Kabupaten Bantul merupakan salah satu tujuan utama wisata saat musim liburan. \"Penyebab turunnya kunjungan wisata saat liburan sekolah saya kira karena larangan study tour di beberapa daerah,\" ucapnya. Di sisi lain, apabila situasi tidak berubah, Markus mengaku pesimis mencapai target pendapatan asli daerah (PAD) sektor pariwisata. Mengingat tahun ini target PAD sektor pariwisata menyentuh angka Rp 49 miliar. \"Ya cukup berat (capai target PAD). Karena sampai Juni saja jumlah pengunjung baru 981.236 dengan pendapatan Rp 14.205.472.500,atau baru 28,98% dari target PAD tahun 2025,\" katanya.",
    "solution": "Ringkasan berita ini adalah tentang penurunan kunjungan wisata selama liburan sekolah tahun 2025 dibandingkan dengan tahun lalu. Pemimpin Dispar Bantul menyebutkan bahwa larangan study tour di beberapa daerah menjadi faktor utama penurunan ini.\n\nSolusi untuk masalah ini dapat ditemukan dalam meningkatkan promosi dan pemasaran pariwisata di Daerah Istimewa Yogyakarta, terutama di Kabupaten Bantul. Dengan demikian, wisatawan dapat lebih banyak mengenal tentang keindahan dan keunikan pariwisata di daerah ini, sehingga meningkatkan kunjungan wisata.",
    "category": "ekonomi"
  },
  {
    "title": "230+ Teka-teki MPLS Makanan, Minuman, dan Snack, Apa Itu Hati Kenyal?",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8011158/230-teka-teki-mpls-makanan-minuman-dan-snack-apa-itu-hati-kenyal",
    "image": null,
    "time_published": "2025-07-14 17:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Salah satu kegiatan menarik sekaligus membuat pusing saat Masa Pengenalan Lingkungan Sekolah (MPLS) adalah menjawab teka-teki seputar makanan dan minuman. Ada teka-teki apa saja? Menurut Kamus Besar Bahasa Indonesia (KBBI) Daring, teka-teki adalah soal berupa kalimat yang dikemukakan dengan samar-samar sebagai permainan atau asah pikiran. KBBI juga mendefinisikan teka-teki sebagai hal yang sulit dipecahkan. Saat MPLS, murid baru kerap diminta membawa makanan atau minuman tertentu. Namun, alih-alih menyebutkan namanya secara langsung, para murid diberikan teka-teki. Nah, benda jawaban teka-teki itulah yang perlu dibawa. SCROLL TO CONTINUE WITH CONTENT Meski terkesan mudah, teka-teki makanan maupun minuman MPLS sering membingungkan dan berpotensi membuat peserta salah bawa barang. Guna meminimalisir kesalahan tersebut, cek sederet teka-teki MPLS plus jawabannya berikut ini, yuk! Nah, itulah 230 teka-teki MPLS seputar makanan dan minuman yang bisa detikers gunakan untuk bersiap-siap. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang kegiatan menarik sekaligus membuat pusing saat Masa Pengenalan Lingkungan Sekolah (MPLS) yang menggunakan teka-teki seputar makanan dan minuman untuk meminta murid baru membawa barang tertentu.\n\nSolusi untuk masalah yang diangkat adalah memberikan informasi tentang teka-teki MPLS plus jawabannya agar detikers dapat bersiap-siap dan tidak salah membawa barang, sehingga meminimalisir kesalahan tersebut.",
    "category": "pendidikan."
  },
  {
    "title": "Viral Andong Jalan Lawan Arah di Ring Road Barat, Kusir Ternyata Ketiduran",
    "url": "https://www.detik.com/jogja/berita/d-8011102/viral-andong-jalan-lawan-arah-di-ring-road-barat-kusir-ternyata-ketiduran",
    "image": null,
    "time_published": "2025-07-14 16:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Sebuah video yang memperlihatkan andong melaju di jalur yang salah atau lawan arah di jalur cepat Ring Road Barat viral di media sosial. Dalam video itu juga terlihat kusir andong yang tertidur saat andong melaju. Dalam video yang diunggah akun @merapi_uncover itu terlihat andong dengan kuda putih melaju di jalur yang salah di Ring Road Barat. Pemobil yang juga perekam video itu kemudian mencoba menegur dan membangunkan kusir yang tampak tertidur. Kejadian itu diketahui terjadi pada Minggu (13/7) dini hari sekitar pukul 03.00 WIB, tepatnya di Ring Road Barat arah ke Gamping, Sleman. SCROLL TO CONTINUE WITH CONTENT \"Pukul 03.05 ada andong lawan arah jalur cepat ringroad, takira kusire mendem (mabuk) jebule keturon (ternyata ketiduran), jarane mbablas dewe (kudanya jalan sendiri),\" tulis keterangan dalam unggahan itu dilihat detikJogja, Senin (14/7/2025). Saat dimintai konfirmasi mengenai kejadian itu, Ketua Koperasi Andong Daerah Istimewa Yogyakarta (DIY), Rohmat Riyanto, membenarkan. Ia juga telah melakukan klarifikasi ke kusir yang diketahui bernama Joko itu. Menurut Rohmat, andong tersebut bukan milik si kusir. Saat kejadian kusir hendak mengembalikan andong ke pemilik yang berada di Gamping, Sleman. \"Jadi itu buruh bukan andongnya dia, pulang mau ke yang punya andong di Gamping. Makanya dia pulang pagi kan dia ngoyak setoran, sistemnya kan bagi hasil,\" jelas Rohmat saat dihubungi hari ini. \"Itu kan pas liburan akhir itu, kusirnya Mas Joko itu sampai jam 3 pagi. Terus dia di perempatan ring road itu ketiduran, kudanya bener mau pulang. Nah dia ketiduran, kecapekan, kudanya jalan terus itu. Perempatan Gamping itu, Wirobrajan ke barat terus,\" sambungnya. Rohmat bilang, kuda itu memang sudah hafal jalur pulang. Namun memang harus diarahkan agar lewat jalur yang benar. Beruntungnya ada pemobil yang memperingatkan sehingga tidak terjadi insiden fatal. \"Kudanya itu semaunya sendiri yang penting arah pulang, kalau kuda sudah terbiasa arah pulang memang hafal tapi ndak paham salah jalur. Nah Mas Joko itu diperingatkan itu bangun tapi kayak linglung bangun tidur, gragapan,\" urainya. Rohmat juga sudah memastikan jika kusir tidak sedang dalam pengaruh minuman keras saat kejadian. \"Malem itu saya interogasi juga. Alhamdulillah ndak mabuk, di dalam aturan memang ndak boleh minum minuman keras (saat kerja), tapi kan ada 400-an kusir, kita juga nggak bisa ngontrol,\" tegasnya. Lebih lanjut Rohmat memastikan kusir itu telah disanksi lantaran kejadian ini akibat adanya human error dari kusir. \"Walaupun itu ketiduran, human error lah istilahnya, kalau tahu capek ya istirahat harusnya, keroso ngantuk yo leren (mengantuk ya istirahat),\" terang Rohmat. \"Sementara sanksi untuk kusirnya itu diliburkan seminggu, bikin surat pernyataan bermaterai untuk tidak mengulangi lagi. Yang buat pernyataan juga yang punya andong,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Sebuah video viral menampilkan andong lawan arah jalur cepat Ring Road Barat dengan kusir yang tertidur. Kejadian ini terjadi pada Minggu (13/7) dini hari sekitar pukul 03.00 WIB di Ring Road Barat arah ke Gamping, Sleman. Kusir tersebut kemudian disanksi karena human error dan diliburkan seminggu.\n\nSolusi: Solusi untuk masalah ini adalah adanya pengaturan yang lebih baik dalam mengawasi kusir dan andong, serta pengenalan sistem yang lebih baik untuk mencegah insiden seperti ini terjadi kembali. Selain itu, penting juga untuk meningkatkan kesadaran dan keselamatan bagi kusir-kusir andong.",
    "category": "hukum"
  },
  {
    "title": "Momen Bupati Gunungkidul Kepruk Asbak Saat Bertemu Penipu Ngaku Intel",
    "url": "https://www.detik.com/jogja/berita/d-8011101/momen-bupati-gunungkidul-kepruk-asbak-saat-bertemu-penipu-ngaku-intel",
    "image": null,
    "time_published": "2025-07-14 16:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Seorang warga Jawa Timur yang tinggal di Playen, Gunungkidul tepergok melakukan penipuan ke warga dengan mencatut nama Bupati Gunungkidul. Dia menjanjikan bisa memasukkan warga jadi ASN dengan membayar imbalan. Bupati Gunungkidul, Endah Subekti Kuntariningsih, langsung mendatangi rumah pelaku setelah mendengar pengakuan warga yang menjadi korban. Dia juga langsung membawa pelaku ke polisi. Saat berada di rumah pelaku, Endah sempat mengepruk asbak berbentuk tengkorak. Asbak yang dikepruk ke meja itu langsung hancur.. Momen tersebut terekam video dan viral di media sosial. SCROLL TO CONTINUE WITH CONTENT Endah mengakui bahwa dia memang sempat membanting asbak. Hanya saja, dia menolak anggapan bahwa saat itu dia terbawa emosi. \"Sebenarnya tidak emosi. Hanya apa namanya, supaya orang itu tidak kemudian kan banyak ya nama orang dicatut terus sudahlah kan dia sudah ini-ini,\" katanya kepada wartawan di Polres Gunungkidul, Senin (14/7/2025). \"Nah, kebetulan saya karakter yang itu tidak punya. Jadi kalau memang benar ya saya katakan benar kalau tidak mengatakan tidak,\" lanjut Endah. Endah juga menyebut dalam melakukan aksinya pelaku mencatut namanya. Adapun pencatutan itu adalah mengaku sebagai orang dekat dari Endah. \"Tetapi dari pengakuan-pengakuan bahwa dia mengaku tim sukses saya, dia meyakinkan bahwa dekat dengan Bupati dan pemilik salah satu hotel di Gunungkidul juga,\" ujarnya. Bahkan, pelaku juga mengaku sebagai anggota Brimob dan Badan Intelijen Negara (BIN) ketika didatangi Endah. \"Termasuk dia mengatakan kalau anggota Brimob, BIN. Waktu itu saya tanya mana seragamnya dan dia bilang Brimob tugas di luar,\" katanya. Karena bukan ranahnya untuk menghakimi pelaku, Endah akhirnya membawa pelaku ke Polres Gunungkidul. Setelah di Polres, ternyata pelaku mengaku terlibat kasus penggelapan mobil rental. Kanit Pidsus Satreskrim Polres Gunungkidul, Iptu Andang Patriasmono, menambahkan bahwa telah menindaklanjuti laporan Bupati Gunungkidul Endah Subekti Kuntariningsih. Andang juga menyebut jika BD telah menjalani pemeriksaan. \"Berkaitan dengan yang saat ini kita tangani, inisial BD sudah kita tindaklanjuti,\" katanya kepada wartawan di Polres Gunungkidul, Senin (14/7/2025). Andang melanjutkan, polisi telah melakukan gelar perkara terkait kasus tersebut. Hasilnya, kasus itu telah naik ke tahap penyidikan. \"Saat ini yang bersangkutan sudah kita lakukan pemeriksaan, kemudian gelar perkara. Hasilnya kita naikkan sidik (penyidikan) kemudian sudah tetapkan tersangka dan saat ini sudah kita lakukan penahanan,\"",
    "solution": "Ringkas berita ini: Seorang pelaku penipuan ke warga Jawa Timur mencatut nama Bupati Gunungkidul dengan menjanjikan bisa memasukkan warga menjadi ASN. Pelaku kemudian terpanggil oleh Bupati dan membawa diri ke polisi, di mana ia mengaku sebagai orang dekat dari Bupati. Namun, setelah ditangkap, pelaku mengakui bahwa dia adalah pelaku penipuan yang telah menjalankan kasus penggelapan mobil rental.\n\nSolusi untuk masalah ini: Oleh karena itu, solusi untuk masalah ini adalah dengan penanganan otoritas kepolisian untuk menindaklanjuti laporan Bupati Gunungkidul dan melakukan penyidikan terhadap pelaku penipuan. Hal ini akan membantu mengurangi dampak yang diakibatkan oleh kegiatan penipuan tersebut.",
    "category": "Hukum"
  },
  {
    "title": "Operasional BUMD di Kulon Progo Disetop gegara Tersandung Dugaan Korupsi",
    "url": "https://www.detik.com/jogja/bisnis/d-8011069/operasional-bumd-di-kulon-progo-disetop-gegara-tersandung-dugaan-korupsi",
    "image": null,
    "time_published": "2025-07-14 16:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Bupati Kulon Progo, Agung Setyawan, menghentikan sementara operasional salah satu Badan Usaha Milik Daerah (BUMD) yaitu PT Selo Adikarto (SAK). Langkah tersebut ditempuh karena perusahaan yang bergerak di bidang konstruksi dan produsen olahan aspal itu tersandung kasus dugaan korupsi. Kasus ini sudah masuk ke tahap penyidikan untuk menentukan siapa tersangka di balik dugaan rasuah tersebut. \"Bukan penyelidikan, tapi sudah sampai penyidikan. (Tersangka?) Belum ada, tapi dua alat bukti sudah,\" ucap Agung saat ditemui wartawan usai pertemuan dengan DPRD Kulon Progo di Kompleks DPRD Kulon Progo, Pengasih, Senin (14/7/2025) siang. SCROLL TO CONTINUE WITH CONTENT Agung mengatakan pihaknya telah mengeluarkan surat No 500/2531 kepada jajaran direksi PT. SAK perihal penghentian bisnis dan usaha tertanggal 8 Juli 2025. Penghentian ini berlaku hingga kasus yang menyelimuti perusahaan tersebut selesai. \"Tidak ada pencabutan, karena tidak ada pembubaran. Adanya adalah penghentian sampai proses itu diselesaikan. Kalau besok pagi SAK menunjukkan segala sesuatunya clear tidak ada perkara terkait hukum, selesai kok,\" ujarnya. Terkait pertemuannya dengan DPRD Kulon Progo siang ini, Agung menyebut fokus untuk membahas penuntasan masalah tersebut. Agung ingin agar pihak SAK bisa kooperatif supaya kasus ini dapat segera tuntas. \"Sebetulnya lebih cenderung kepada, bagaimana kooperatif untuk semua selesai, agar semuanya aman. Agar semuanya berlangsung dengan cepat sehingga SAK bisa bekerja kembali,\" terangnya. Sementara itu Kasi Intel Kejari Kulon Progo, Awan Prastyo Luhur, membenarkan bahwa pihaknya sedang menangani kasus dugaan korupsi PT. SAK tahun 2016-2024. \"Kami sudah memeriksa dari jajaran direksi karyawan sampai pengawas,\" ujarnya. Awan mengatakan dalam kasus ini ada dugaan bahwa PT. SAK memanipulasi data laporan keuangan. Dalam laporan keuangan tersebut, PT. SAK mengaku terus merugi, padahal kegiatan bisnis terus berjalan. \"Jadi ada indikasi laporan keuangan itu tidak sesuai fakta,\" katanya. Awan menyatakan kasus ini masih terus bergulir dan hingga sekarang belum ada yang ditetapkan sebagai tersangka. \"Secepatnya kami akan minta lembaga yang berwenang untuk audit. Tersangka akan menunggu kepastian pelanggaran dan nilai kerugian negara,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah Bupati Kulon Progo menghentikan operasional PT Selo Adikarto (SAK) karena dugaan korupsi, dan kasus ini sedang dipenjarah oleh Kejari Kulon Progo. Solusi untuk masalah yang diangkat adalah agar PT SAK kooperatif dalam penuntasan kasus tersebut sehingga semuanya berlangsung dengan cepat dan aman.",
    "category": "ekonomi"
  },
  {
    "title": "Maling Tinggalkan Motor dan Barang Curian Usai Kepergok di Sleman",
    "url": "https://www.detik.com/jogja/berita/d-8011009/maling-tinggalkan-motor-dan-barang-curian-usai-kepergok-di-sleman",
    "image": null,
    "time_published": "2025-07-14 16:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Dua rumah di Kapanewon Gamping, Sleman, disatroni maling pada Minggu (13/7) pagi. Aksi maling tersebut dipergoki oleh salah satu penghuni rumah. Maling itu akhirnya kabur meninggalkan sepeda motor dan barang-barang yang diduga hasil curian. \"Kami masih mendalami kasus pencurian dengan pemberatan yang terjadi di dua lokasi berbeda, yakni di Dusun Kwarasan, Kalurahan Nogotirto, dan di Dusun Baturan Lor, Kalurahan Trihanggo, Gamping,\" kata Kapolsek Gamping, AKP Bowo Susilo, saat dihubungi wartawan, Senin (14/7/2025). Bowo menjelaskan, dari keterangan sementara yang diperoleh petugas, aksi pelaku saat melakukan pencurian di rumah kos sempat dipergoki oleh salah satu penghuni kos. Maling itu kemudian kabur dan meninggalkan motornya serta barang-barang yang diduga hasil curian di lokasi lain. SCROLL TO CONTINUE WITH CONTENT \"Pelaku melarikan diri dan meninggalkan motor serta barang-barang yang diduga hasil curian, baik dari lokasi tersebut maupun dari tempat lain,\" ujar Bowo. Berdasarkan hasil penyelidikan sementara, motor Honda Vario berpelat nomor AB 2316 CZ yang ditemukan di lokasi kejadian itu menggunakan pelat nomor palsu. \"Kuat dugaan kendaraan tersebut digunakan untuk menyamarkan identitas dan mengelabui petugas,\" ujarnya. Saat ini kendaraan tersebut telah diamankan di Polsek Gamping. Selain itu, beberapa unit handphone, 1 unit laptop, dan jam tangan yang diduga hasil curian juga turut diamankan. \"Langkah-langkah yang telah dilakukan, cek TKP dan olah tempat kejadian, mengamankan barang bukti, pemeriksaan saksi-saksi, penelusuran rekaman CCTV, pelacakan identitas kendaraan dan pelaku,\" ujarnya. Bowo melanjutkan, Polsek Gamping terus melakukan pengembangan terhadap kasus ini. \"Masyarakat diimbau tetap waspada dan segera melapor ke Polsek Gamping jika memiliki informasi tambahan terkait ciri-ciri atau keberadaan pelaku,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nDua rumah di Kapanewon Gamping, Sleman, disatroni maling pada Minggu (13/7) pagi. Aksi maling tersebut dipergoki oleh salah satu penghuni rumah. Pelaku kemudian kabur meninggalkan sepeda motor dan barang-barang yang diduga hasil curian. Polsek Gamping berhasil mengamankan beberapa unit barang bukti, termasuk motor dengan pelat nomor palsu.\n\nSolusi:\n\nUntuk mencegah kasus pencurian terjadi lagi, masyarakat diimbau untuk tetap waspada dan melapor ke Polsek Gamping jika memiliki informasi tambahan terkait ciri-ciri atau keberadaan pelaku. Selain itu, penting bagi masyarakat untuk memperhatikan keselamatan diri sendiri dan lingkungan sekitar.",
    "category": "Kriminal"
  },
  {
    "title": "Pria Sleman Bakar Motor Kekasih Ibunya Usai Pergoki Mereka Berduaan di Kamar",
    "url": "https://www.detik.com/jogja/berita/d-8010969/pria-sleman-bakar-motor-kekasih-ibunya-usai-pergoki-mereka-berduaan-di-kamar",
    "image": null,
    "time_published": "2025-07-14 16:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Seorang pria berinisial BN (32) warga Prambanan menganiaya dan membakar motor milik pria inisial IN (48) di Berbah, Sleman. Usut punya usut, pelaku tak terima karena IN menjalin hubungan asmara dengan sang ibu. \"Benar, peristiwa pada hari Rabu (9/7) pukul 02.30 WIB di warung angkringan, Jogotirto Berbah Sleman,\" kata Kapolsek Berbah, AKP Dwi Daryanto, saat dihubungi wartawan, Senin (14/7/2025). Dwi mengatakan, awalnya ibu pelaku bersama korban sedang berada di angkringan daerah Jogotirto, Berbah. Korban lalu mengantar kekasihnya itu ke dalam kamar untuk istirahat. SCROLL TO CONTINUE WITH CONTENT Akan tetapi, tak berselang lama, pelaku datang dan melihat ibunya berada di dalam kamar bersama seorang pria. BN yang tersulut emosi langsung menghajar IN tanpa ampun. \"Sesampainya di dalam kamar pelaku datang dan kemudian menganiaya pelapor dengan cara dipukul menggunakan tangan tanpa alat dan pelaku juga mencekik leher pelapor,\" ujarnya. Akibat kejadian tersebut korban mengalami luka sobek di kening sebelah kanan dan memar di pipi kiri serta di leher. Tak cukup sampai di situ, pelaku juga membakar sepeda motor milik korban. \"Pelaku membakar motor Vario milik korban. Selanjutnya korban membuat laporan di Polsek Berbah,\" ujarnya. Usai mendapat laporan, petugas kemudian melakukan penyelidikan dan penyidikan. Pelaku kemudian bisa ditangkap tak lama setelah kejadian. \"Untuk motif emosi korban pacaran dengan ibunya. Dari hasil pemeriksaan, keduanya menjalin hubungan teman dekat baru tiga minggu. Saat ini pelaku sudah juga sudah kami amankan,\" ujarnya. Pelaku kini terancam hukuman dua tahun sesuai Pasal 351 KUHP dan Pasal 406 KUHP.",
    "solution": "Ringkasan berita ini adalah tentang kejadian penganiayaan dan pembakaran motor oleh seorang pria yang merasa tidak puas karena korban pacarnya dengan ibunya. Korban mengalami luka-luka parah dan meminta bantuan kepada pihak berwajib.\n\nSolusi untuk masalah ini adalah agar pelaku diadili dan dipenjara sesuai hukum, serta agar korban mendapatkan bantuan medis yang tepat dan perlindungan dari pelaku. Selain itu, perlu juga ada upaya Pencegahan Kekerasan Kelam (PKK) untuk mengurangi kasus-kasus seperti ini di masa depan.",
    "category": "Kriminal"
  },
  {
    "title": "Pendaftaran Beasiswa Unggulan 2025 Dibuka, Ini Syarat dan Tahapannya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8010959/pendaftaran-beasiswa-unggulan-2025-dibuka-ini-syarat-dan-tahapannya",
    "image": null,
    "time_published": "2025-07-14 16:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Pendaftaran Beasiswa Unggulan 2025 resmi dibuka dan menjadi kesempatan emas bagi masyarakat berprestasi yang ingin melanjutkan studi ke jenjang yang lebih tinggi. Program ini diselenggarakan oleh Kementerian Pendidikan Dasar dan Menengah melalui Pusat Layanan Pembiayaan Pendidikan (Puslapdik). Beasiswa Unggulan merupakan program pembiayaan pendidikan yang diberikan kepada putra-putri terbaik bangsa, termasuk penyandang disabilitas, untuk menempuh pendidikan di jenjang D4/S1, S2, dan S3, baik di dalam maupun luar negeri. Program ini bertujuan meningkatkan daya saing SDM Indonesia melalui pembiayaan pendidikan yang transparan dan terukur. Apa saja jenis programnya, bagaimana cara mendaftar, dan seperti apa proses seleksinya? Simak penjelasan lengkapnya yang dihimpun dari laman resmi serta dokumen Pedoman Penyelenggaraan Beasiswa Unggulan Tahun 2025 di bawah ini! SCROLL TO CONTINUE WITH CONTENT Sebelum mengajukan diri sebagai penerima beasiswa, penting untuk mengetahui jenis beasiswa yang tersedia. Beasiswa Unggulan 2025 terbagi menjadi beberapa kategori sesuai dengan latar belakang dan kebutuhan calon penerima. Terdapat tiga jenis utama Beasiswa Unggulan yang dibuka pada tahun ini, yaitu: Ditujukan bagi masyarakat umum yang memiliki prestasi akademik maupun non-akademik tingkat nasional atau internasional. Penerima juga diharapkan mampu memberi kontribusi positif terhadap daya saing bangsa di bidangnya masing-masing. Diperuntukkan bagi mahasiswa penyandang disabilitas baik fisik, intelektual, mental, maupun sensorik. Beasiswa ini memberikan akses yang setara untuk menempuh pendidikan magister atau doktor di perguruan tinggi dalam negeri. Khusus untuk Pegawai Negeri Sipil di lingkungan Kemendikdasmen yang ingin meningkatkan kapasitas melalui pendidikan jenjang magister atau doktor. Program ini juga bertujuan untuk memperkuat kompetensi dan profesionalitas aparatur kementerian. Setiap jenis beasiswa memiliki kriteria dan dokumen persyaratan yang berbeda. Meski begitu, terdapat beberapa syarat umum yang wajib dipenuhi oleh seluruh pendaftar. Kategori ini ditujukan bagi individu penyandang disabilitas yang ingin melanjutkan pendidikan ke jenjang magister atau doktor, di lingkungan pendidikan tinggi dalam negeri. Program ini dikhususkan bagi Pegawai Negeri Sipil (PNS) di lingkungan Kemendikdasmen untuk melanjutkan studi S1, S2, atau S3. Persyaratan Khusus: Bagi yang berminat mengikuti program ini, proses pendaftarannya dilakukan secara online melalui laman resmi Beasiswa Unggulan. Agar tidak bingung, berikut alur lengkapnya. Tahapan seleksi untuk masing-masing jalur penerima Beasiswa Unggulan 2025 tidak sepenuhnya sama. Oleh karena itu, penting untuk memperhatikan jadwal masing-masing kategori secara detail. Mari simak jadwal detailnya di bawah ini Tanda (*) menunjukkan jadwal dapat berubah sewaktu-waktu dan informasi resmi akan diperbarui melalui situs beasiswaunggulan.kemendikdasmen.go.id. Jika detikers berminat untuk mendaftarkan diri dalam program Beasiswa Unggulan 2025, pastikan untuk memperhatikan seluruh syarat, jadwal, dan cara daftarnya. Selamat mencoba dan semoga berhasil!",
    "solution": "Ringkasan berita ini menjelaskan tentang pendaftaran Beasiswa Unggulan 2025 yang resmi dibuka oleh Kementerian Pendidikan Dasar dan Menengah melalui Puslapdik. Program ini disediakan untuk masyarakat umum yang memiliki prestasi akademik atau non-akademik tingkat nasional atau internasional, penyandang disabilitas, Pegawai Negeri Sipil di lingkungan Kemendikdasmen, dan individu penyandang disabilitas yang ingin melanjutkan pendidikan ke jenjang magister atau dokter.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah memberikan informasi tentang cara mendaftar dan proses seleksinya. Berikut beberapa solusi:\n\n1. Memeriksa kriteria dan dokumen persyaratan yang diperlukan untuk masing-masing jenis beasiswa.\n2. Melakukan pendaftaran secara online melalui laman resmi Beasiswa Unggulan.\n3. Mempelajari jadwal seleksi yang berbeda-beda untuk masing-masing kategori dan memperhatikan syarat-syarat yang diperlukan.",
    "category": "Pendidikan"
  },
  {
    "title": "PSIM Sudah 2 Minggu Latihan, Van Gastel Puas Perkembangan Tim",
    "url": "https://www.detik.com/jogja/sepakbola/d-8010891/psim-sudah-2-minggu-latihan-van-gastel-puas-perkembangan-tim",
    "image": null,
    "time_published": "2025-07-14 15:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "PSIM Jogja telah melangsungkan dua minggu latihan jelang bergulirnya Super League 2025/2026. Pelatih PSIM, Jean-Paul van Gastel, mengaku puas dengan perkembangan timnya. Diketahui, PSIM memulai latihan pada 1 Juli lalu. Saat ini, pemain terus digenjot materi latihan dari tim pelatih dan beberapa laga uji coba. Van Gastel mengungkapkan, fokusnya di pekan-pekan awal latihan adalah membenahi fisik pemain. Dia berujar, fisik pemain harus dalam kondisi terbaik jelang kompetisi dimulai. SCROLL TO CONTINUE WITH CONTENT \"Sesi latihan cukup berat, kita bekerja di aspek fisik. Jadi biasanya metode saya setelah itu baru tentang bola. Namun fisik yang pertama,\" ujar Van Gastel kepada wartawan, Senin (14/7/2025). Pelatih asal Belanda itu juga menyebut pemain diberi latihan intensitas tinggi. Ini untuk mengukur daya tahan pemain dan kekompakan. \"Jadi kita bermain tiga kali 11 lawan 11 yang sifatnya box to box. Pemain melakukan pekerjaan baik hingga akhir. Jadi ini bisa menguatkan mental pemain,\" ucap Van Gastel. Dalam dua minggu ini, Van Gastel senang dengan perkembangan anak asuhnya. Dia berharap, PSIM bisa dalam performa terbaiknya di Super League 2025/2026. \"Saya sangat puas kita bekerja selama dua minggu. Kita ada uji coba. Setiap yang saya intruksikan mereka bermain dengan bagus. Secara prinsip dan bagaimana cara bermain. Tentu kita berkembang cukup banyak,\" katanya. \"Tapi ini baru dua minggu. Pemain juga bekerja keras dan menikmati mereka sendiri. Saya sangat puas,\" pungkas Van Gastel.",
    "solution": "Ringkasan berita:\n\nPSIM Jogja telah melaksanakan dua minggu latihan jelang bergulirnya Super League 2025/2026. Pelatih PSIM, Jean-Paul van Gastel, mengaku puas dengan perkembangan timnya. Fokusnya pada membenahi fisik pemain dan meningkatkan daya tahan serta kekompakan.\n\nSolusi untuk masalah yang diangkat: Solusi untuk masalah kesehatan dan kondisi fisik pemain selama latihan. Berdasarkan berita ini, perlu dilakukan upaya untuk memastikan bahwa pemain dalam kondisi terbaik sebelum bergabung dengan kompetisi.",
    "category": "HIBURAN"
  },
  {
    "title": "Cara Membuat Tres Leches Cake, Dessert Khas Mexico yang Kaya Susu",
    "url": "https://www.detik.com/jogja/kuliner/d-8010848/cara-membuat-tres-leches-cake-dessert-khas-mexico-yang-kaya-susu",
    "image": null,
    "time_published": "2025-07-14 15:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Dunia kuliner punya banyak dessert cake lezat dari berbagai negara. Sebut saja red velvet cake dari Amerika, lapis legit dari Indonesia, lamington dari Australia, hingga tres leches cake khas Meksiko. Masing-masing punya rasa dan ciri khas yang membuatnya unik. Disadur dari The Plaza Restaurant, tres leches cake adalah hidangan penutup yang bisa kamu temukan dengan mudah di setiap bakery maupun restoran Meksiko. Kue ini terkenal dengan rasa manis layaknya susu dan tekstur lembut. Nama tres leches diartikan sebagai 'tiga susu', merujuk pada jenis susu yang dipergunakan. Kue lembut dengan kombinasi warna putih dan krem ini bisa disajikan saat acara ulang tahun, wisuda, maupun pernikahan. SCROLL TO CONTINUE WITH CONTENT Di Indonesia, namanya mungkin masih kalah populer dibandingkan red velvet atau black forest. Namun jangan salah, tres leches cake membuat siapa pun yang mencobanya ingin kembali menikmati. Kabar baiknya, tidak sulit untuk membuat tres leches cake di rumah. Apakah detikers ingin berlatih membuat tres leches cake? Misalnya untuk hidangan kumpul-kumpul keluarga? Atau sekadar hadiah bagi suami/istri tercinta? Yuk, pelajari cara membuatnya di bawah ini! Terdapat sejumlah resep untuk membuat tres leches cake yang bisa kamu ikuti, sebagai berikut: (sumber: buku Baking at Home oleh Luvita Ho) (sumber: laman Delish) (sumber: detikFood) Dilansir laman Ace of Spoons, terdapat 3 kesalahan yang kerap dilakukan saat seseorang membuat tres leches cake, yakni: Sebagaimana telah dijelaskan dalam resep-resep di atas, kue yang sudah dipanggang di oven mesti didinginkan terlebih dahulu. Namun, banyak orang justru terburu-buru untuk langsung menuangkan susu di atas kue yang masih hangat atau panas. Akibatnya, susu tidak terserap secara merata sehingga menyebabkan bagian bawah kue lembek, sedangkan atasnya kering. Oleh karena itu, biarkan kue benar-benar dingin terlebih dahulu, ya, detikers! Kesalahan lain adalah tidak membiarkan kue 'terendam' susu dalam waktu yang cukup. Pasalnya, keistimewaan tres leches cake terletak di keseimbangan antara kue dan susu. Jadi, setelah susu dituangkan ke atas kue, biarkan di lemari es selama minimal 4 jam dahulu, atau idealnya, semalaman. Dengan demikian, kue bisa menyerap susu sepenuhnya sehingga menimbulkan tekstur lembut nan creamy. Mengaduk adonan terlalu lama berpotensi menyebabkan kue jadi keras dan padat. Pasalnya, adukan terlalu lama membuat gelembung udara bisa pecah yang mengakibatkan kue gagal mengembang dan padat. Jadi, kamu tidak perlu mengaduknya lama-lama guna mendapatkan tekstur ringan dan mengembang. Nah, itulah cara membuat tres leches cake, dessert khas Meksiko yang dibuat dengan campuran 3 tipe susu. Selamat mencoba, Dab!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTres leches cake adalah hidangan penutup Meksiko yang terkenal dengan rasa manis dan tekstur lembut. Kue ini bisa dibuat di rumah dengan mudah dan memiliki keistimewaan karena keseimbangan antara kue dan susu. Namun, banyak orang membuat kesalahan saat membuat tres leches cake, seperti tidak membiarkan kue dingin terlebih dahulu, tidak membiarkan kue 'terendam' susu dalam waktu yang cukup, dan mengaduk adonan terlalu lama.\n\nSolusi:\nUntuk menghindari kesalahan-kesalahan tersebut, pastikan untuk: (1) membuat kue dingin terlebih dahulu sebelum menuangkan susu; (2) membiarkan kue 'terendam' susu dalam waktu yang cukup, minimal 4 jam; dan (3) tidak mengaduk adonan terlalu lama.",
    "category": "Hiburan"
  },
  {
    "title": "Catut Nama Bupati Gunungkidul untuk Tipu-tipu, Intel Gadungan Jadi Tersangka",
    "url": "https://www.detik.com/jogja/berita/d-8010838/catut-nama-bupati-gunungkidul-untuk-tipu-tipu-intel-gadungan-jadi-tersangka",
    "image": null,
    "time_published": "2025-07-14 15:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Seorang pria yang tinggal di Playen, Gunungkidul saat ini menjadi tersangka dalam kasus penipuan. Dia mengaku orang dekat Bupati Gunungkidul dan menjanjikan kepada warga bisa menjadi aparatur sipil negara asalkan bersedia membayar sejumlah uang kepadanya. Adapun kasus ini dibongkar sendiri oleh Bupati Gunungkidul, Endah Subekti Kuntariningsih. Dia mendatangi langsung pelaku dan kemudian membawanya ke kantor polisi. Kepada Endah, pelaku bahkan sempat mengaku sebagai anggota intelijen dan anggota Brimob. Endah mengatakan, bahwa awalnya sedang berkunjung ke rumah duka seorang buruh migran di Paliyan, Gunungkidul, Minggu (13/7) malam. Setelah dari Paliyan, Endah sempat menggelar rapat. SCROLL TO CONTINUE WITH CONTENT \"Saat rapat sampai malam tiba-tiba ditelepon kalau yang mencatut nama kita itu sekarang posisinya ada di Playen,\" kata Endah kepada wartawan di kantor Polres Gunungkidul, Wonosari, Senin (14/7/2025). Mendapat informasi itu, Endah langsung meluncur ke Playen untuk bertemu pelaku. Saat itu, kata Endah, pelaku mengakui perbuatannya namun berdalih uang untuk menjanjikan warga menjadi ASN telah dikembalikan. \"Lalu saya langsung datang dan saya tanya dulu. Nah, dari pengakuannya memang dia menerima uang untuk masukkan ASN itu tetapi sudah mengembalikan juga. Tapi kan itu sudah dia jelas pelakunya,\" ucapnya. Endah juga menyebut dalam melakukan aksinya pelaku mencatut namanya. Adapun pencatutan itu adalah mengaku sebagai orang dekat dari Endah. \"Tetapi dari pengakuan-pengakuan bahwa dia mengaku tim sukses saya, dia meyakinkan bahwa dekat dengan Bupati dan pemilik salah hotel di Gunungkidul juga,\" ujarnya. Bahkan, pelaku juga mengaku sebagai anggota Brimob dan Badan Intelijen Negara (BIN) ketika didatangi Endah. \"Termasuk dia mengatakan kalau anggota Brimob, BIN. Waktu itu saya tanya mana seragamnya dan dia bilang Brimob tugas di luar,\" katanya. Karena bukan ranahnya untuk menghakimi pelaku, Endah akhirnya membawa pelaku ke Polres Gunungkidul. Setelah di Polres, ternyata pelaku mengaku terlibat kasus penggelapan mobil rental. \"Kemudian langsung kita serahkan ke Polres, karena yang punya kewenangan Polres Gunungkidul. Ternyata di luar yang bersangkutan itu melakukan penipuan bermodus menawarkan pekerjaan, yang bersangkutan juga sedang melakukan penipuan berupa menggadaikan mobil, rental mobil tetapi digadaikan hingga dijual,\" ujarnya. \"Namanya Budi, menurut KTP dari Kediri, Jawa Timur. Ini yang menyedihkan adalah yang menipu orang luar Gunungkidul, dan korban-korbannya adalah warga kita, ini tidak boleh kita dapat drop-dropan bandit dari luar Gunungkidul, tidak boleh,\" ucapnya. Sementara itu, polisi telah melakukan gelar perkara dan menetapkan pria asal Kediri itu sebagai tersangka. Tersangka juga telah ditahan di Polres Gunungkidul. Kanit Pidsus Satreskrim Polres Gunungkidul, Iptu Andang Patriasmono mengatakan, bahwa telah menindaklanjuti laporan Bupati Gunungkidul, Endah Subekti Kuntariningsih. Andang juga menyebut jika BD telah menjalani pemeriksaan. \"Berkaitan dengan yang saat ini kita tangani, inisial BD sudah kita tindaklanjuti,\" katanya kepada wartawan di Polres Gunungkidul, Senin (14/7/2025). Andang melanjutkan, polisi telah melakukan gelar perkara terkait kasus tersebut. Hasilnya, kasus itu telah naik ke tahap penyidikan. \"Saat ini yang bersangkutan sudah kita lakukan pemeriksaan, kemudian gelar perkara. Hasilnya mita naikkan sidik (penyidikan) kemudian sudah tetapkan tersangka dan saat ini sudah kita lakukan penahanan,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang pria dari Kediri, Jawa Timur bernama Budi, ditangkap oleh Polres Gunungkidul karena dugaan melakukan penipuan. Ia menjanjikan pekerjaan sebagai aparatur sipil negara (ASN) kepada warga Playen, Gunungkidul, dengan harga uang. Namun, pelaku tersebut mengaku telah mengembalikan uang tersebut. Polisi menyatakan bahwa Budi telah ditahan dan dijadikan tersangka karena dugaan melakukan penipuan bermodus menawarkan pekerjaan dan menggadaikan mobil rental.\n\nSolusi untuk masalah yang diangkat adalah menjadikan pelaku tersebut ke dalam sistem hukum guna agar tidak terjadi lagi kasus penipuannya.",
    "category": "hukum."
  },
  {
    "title": "10 Tips Menulis Essay untuk Beasiswa yang Rapi, Terstruktur, dan Standout!",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8010647/10-tips-menulis-essay-untuk-beasiswa-yang-rapi-terstruktur-dan-standout",
    "image": null,
    "time_published": "2025-07-14 14:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Essay merupakan salah satu syarat yang diwajibkan untuk mendapatkan beasiswa. Karena termasuk penilaian, detikers perlu membuat essay yang tidak hanya rapi dan terstruktur, tetapi juga menonjol dibandingkan pendaftar lain. Dilansir buku Jurus Jitu Menulis Esai oleh Seto Galih Pratomo, essay atau esai adalah tulisan yang memberikan gambaran tentang pendapat si penulis mengenai subjek tertentu. Adapun menurut Kamus Besar Bahasa Indonesia (KBBI), esai adalah karangan prosa yang membahas suatu masalah secara sepintas lalu dari sudut pandang pribadi penulisnya. Sama seperti tulisan lain, esai punya struktur penyusun. Ngakan Putu Anom Harjana dalam bukunya, Essay is Easy, menyebut 3 struktur essay, yakni pendahuluan, isi, dan penutup. Ketiganya harus ada karena saling berkesinambungan. SCROLL TO CONTINUE WITH CONTENT Pendahuluan berisi penjelasan ringkas terkait isu yang ingin dibahas. Di bagian isi, giliran gagasan-gagasan penulis yang dituangkan. Gagasan ini perlu didukung data valid agar kuat dan bisa diterima. Terakhir, penutup berisikan kesimpulan mengenai isi essay secara keseluruhan secara ringkas. Menariknya, essay beasiswa sering kali bukanlah tipe opini biasa. Essay untuk beasiswa lebih bersifat personal dan reflektif sehingga perlu disusun dengan cara yang berbeda. Namun, detikers perlu memastikannya berdasar petunjuk pendaftaran beasiswa yang berlaku. Apakah detikers sedang menyiapkan essay untuk keperluan beasiswa? Terapkan sejumlah tips yang telah detikJogja rangkum di bawah ini agar hasilnya standout, yuk! Dirangkum dari laman Puslapdik Kemendikdasmen, Universitas Multimedia Nusantara, dan Southeastern University, berikut ini 10 tips menulis essay untuk beasiswa yang bisa kamu terapkan: Setelah pihak panitia memberikan garis besar essay yang diminta, detikers disarankan bergegas membuatnya. Perilaku menunda atau procrastinate harus dihindari karena justru akan membuatmu tergesa-gesa. Hasilnya, essay tidak maksimal dan kamu gagal mendapatkan beasiswa. Apabila beasiswa yang detikers tuju memberikan informasi seputar tim penyeleksi, kamu bisa melakukan riset terkait latar belakangnya. Informasi terkait background panitia bisa kamu gunakan untuk memilih tema yang tepat. Namun, pastikan juga kamu menguasai tema tersebut. Ketiga, pilih tema yang benar-benar kamu kuasai. Biasanya, pihak panitia sudah memberikan batasan-batasan topik yang dapat diangkat dalam essay. Setelah mengetahuinya, lakukan riset mendalam tentang masalah apa yang sekiranya menarik. Pahami juga kira-kira apa yang pihak penyeleksi ingin ketahui dari para pelamar? Mungkin saja, essay beasiswa bertujuan mengetahui keunggulan akademis atau kemampuan kepemimpinan pendaftar. Setelah memperkirakan dengan berbagai pertimbangan, pilih tema yang paling pas. Selanjutnya, detikers perlu memahami struktur essay yang baik. Apabila ada buku panduan, pelajari detailnya di situ. Bila tak ada, dalami essay dengan membaca buku-buku yang selama ini jadi sumber pembelajaran. Setelah paham, segera susun kerangka essay. Kalimat pertama di essay akan menentukan ketertarikan juri untuk membaca lebih detail. Oleh karena itu, tampilkan kesan yang kuat. Alih-alih memakai kalimat pembuka yang mainstream, detikers dapat coba memakai cerita menarik, fakta unik, atau pertanyaan yang menggugah pikiran. Ketika memperkenalkan diri sebagai contoh, jangan menulis daftar pencapaian yang monoton. Sebaliknya, kamu bisa menyelipkan sedikit banyak cerita dalam bentuk narasi sehingga lebih impresif. Namun, ingat untuk tidak membesar-besarkan atau mengada-ada. Usai sukses memikat juri di bagian intro, kamu perlu menulis isi essay sebaik mungkin. Jangan sampai, intro yang berkesan jadi sia-sia karena isi essaymu terlalu hambar dan tidak memikat. Salah satu caranya adalah menerapkan metode AREL. AREL adalah singkatan dari argument/assertion, reasoning, evidence, dan link-back. Metode ini membuatmu bisa menyusun poin-poin gagasan dengan runtut dan jelas. Ingat selalu untuk menggunakan sumber data yang bisa dipertanggungjawabkan. Saat menyelesaikan essay, kamu harus bisa menjaga suasana hati agar senantiasa positif. Dengan demikian, tulisan yang dihasilkan pun membawa semangat tersebut. Tunjukkan bahwa kamu adalah orang yang positif dan inspiratif. Jelaskan pula bagaimana tantangan dan rancangan yang akan kamu implementasikan untuk memberi dampak positif. Selesai menulis essay bukan berarti tulisanmu sudah optimal. detikers disarankan melakukan pengecekan ulang, baik terhadap hal substansial maupun editorial. Cek ulang bahasan yang kamu bawakan, apakah logis dan sesuai? Selain itu, lakukan pula penyuntingan terhadap kesalahan penulisan diksi, penggunaan tanda baca, hingga penyerapan bahasa asing. Pastikan kalimat-kalimat yang kamu gunakan dalam essay tersebut mudah dipahami. Tips terakhir adalah meminta guru atau dosen untuk mengoreksi essay yang sudah dibuat. Sering kali, orang lain bisa menilai kekurangan dari tulisan kita sehingga dapat disempurnakan kembali. Sebisa mungkin, pilih orang yang punya latar belakang sesuai dengan topik essay buatanmu, ya! Nah, itulah 10 tips menulis essay untuk mendapatkan beasiswa. Semoga bermanfaat, ya, Dab!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang tips menulis essay untuk mendapatkan beasiswa. Diperlukan pengetahuan tentang struktur essay yang baik dan cara menyusunnya dengan efektif, serta tips-tips untuk membuat essay menjadi lebih menarik dan kuat.\n\nSolusi: Untuk mendapatkan beasiswa, detikers perlu memahami struktur essay yang baik dan menyusunnya dengan efektif. Mereka juga harus memilih tema yang tepat dan menggunakan metode penulisan yang baik, seperti metode AREL (argument/assertion, reasoning, evidence, dan link-back). Selain itu, mereka harus melakukan penyuntingan ulang dan meminta bantuan guru atau dosen untuk mengoreksi essay tersebut.",
    "category": "pendidikan"
  },
  {
    "title": "Tugas Ketua Kelas Itu Apa? Ini Penjelasan dan Struktur Organisasinya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8010544/tugas-ketua-kelas-itu-apa-ini-penjelasan-dan-struktur-organisasinya",
    "image": null,
    "time_published": "2025-07-14 13:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Berakhir sudah masa liburan murid-murid sekolah. Sebelum memulai kegiatan pembelajaran, biasanya wali kelas akan meminta murid-murid memilih ketua kelas. Sejatinya, apa sih tugas ketua kelas? Ketua, bersama dengan jabatan dalam struktur organisasi kelas lainnya, masing-masing memegang peranan penting. Sinergi dan kesinambungan komunikasi antarpengurus maupun dengan siswa-siswi lain menjadikan kelas terstruktur dan berjalan maksimal. Bayangkan, tanpa adanya ketua kelas, pengambilan keputusan (biarpun dilakukan secara mufakat), akan berlangsung lama dan berbelit-belit. Penyampaian informasi dari guru ke seluruh siswa dalam kelas pun mungkin jadi tidak efisien karena biasanya diumumkan oleh ketua. SCROLL TO CONTINUE WITH CONTENT Berhubung tahun ajaran baru sudah dimulai, detikers yang berkeinginan menjadi ketua kelas harus tahu dahulu daftar tugasnya. Cek uraian selengkapnya yang telah detikJogja siapkan di bawah ini, yuk! Tugas yang diemban ketua kelas mungkin berbeda-beda, tergantung jenjang pendidikan dan asal institusi pembelajarannya. Sebagai contoh, dalam buku Panduan Manajemen Tugas Wali Kelas Berbasis Teknologi Informasi oleh Syofianti Engreini dan Fariz Rizal, tugas ketua kelas adalah: Adapun dilansir dokumen unggahan Digilib Universitas Negeri Medan, tugas ketua kelas meliputi: Ringkasnya, dapat dikatakan bahwa ketua kelas bertugas membawahi dan memimpin jalannya struktur organisasi atau kepengurusan kelas. Seorang ketua kelas dituntut punya kejelian, leadership, hingga kemampuan berkomunikasi yang baik agar bisa menjalankan tugasnya. Kembali dirujuk dari buku Panduan Manajemen Tugas Wali Kelas Berbasis Teknologi Informasi, struktur organisasi kelas tersusun atas ketua, wakil ketua, sekretaris, bendahara, bidang kedisiplinan, bidang kebersihan, bidang inovasi-literasi, serta bidang peningkatan mutu dan hasil belajar warga kelas. Meski begitu, struktur ini bukanlah patokan resmi. Pasalnya, antara satu sekolah dengan yang lain mungkin punya struktur organisasi berbeda. Pun tidak perlu jauh-jauh, antara kelas dalam satu sekolah saja struktur organisasinya bisa berlainan. Hanya sebagai contoh, berikut ini tugas untuk setiap jabatan dalam struktur organisasi kelas: Mengampu jabatan ketua kelas bukanlah hal yang mudah. Apalagi, bagi siswa yang baru pertama kali diberi tanggung jawab demikian. Namun, detikers tak perlu risau, sebab pengalaman menjadi ketua kelas akan membuatmu berlatih banyak hal. Guna memuluskan perjalananmu sebagai ketua kelas, ada beberapa hal yang perlu dikuasai sebagaimana diterangkan dalam laman SKS Gurukul School, di antaranya adalah: Pertama-tama, seorang ketua kelas harus bertanggung jawab. Apabila dalam memimpin kamu melakukan kesalahan, akui dan segera perbaiki. Hal ini akan membuatmu lebih berhati-hati dalam mengambil keputusan ke depannya. Selalu bersikap jujur terhadap sesama pengurus organisasi maupun warga kelas. Apabila ada hal-hal yang negatif (seperti ajakan membolos atau ramai-ramai mencontek saat tak ada guru), pertahankan integritasmu dengan memberikan penolakan bernada tegas. Seorang ketua kelas harus punya rasa empati terhadap warga kelas secara keseluruhan. Semisal, ada teman yang merasa tertekan atas mata pelajaran tertentu, beri ia dorongan semangat. Pada gilirannya, sifat ini akan membuat rekan-rekan sekelasmu percaya. Memiliki kemampuan komunikasi yang ringkas dan jelas adalah keahlian wajib seorang ketua kelas. Dengan komunikasi yang bagus, potensi kesalahan akibat miskomunikasi dapat diminimalisir. Bila ketua kelas runyam, sering kali, warga kelas lainnya ikut terdampak. Oleh karena itu, ketua kelas dituntut untuk semaksimal mungkin senantiasa bersikap positif. Kamu perlu menularkan aura positif tersebut kepada teman-temanmu agar tak menyerah dan senantiasa optimis. Bagaimana bisa kamu memimpin warga kelas jika tidak percaya diri. Bukan hanya gagal memimpin, ketua kelas yang tidak percaya diri sering kali tidak dipercaya siswa-siswi lain. Kondisi ini tentunya menghambat kemajuan kelas. Nah, itulah pembahasan ringkas mengenai tugas ketua kelas, lengkap dengan struktur organisasinya. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerakhir sudah masa liburan murid-murid sekolah. Sebelum memulai kegiatan pembelajaran, biasanya wali kelas akan meminta murid-murid memilih ketua kelas. Tugas ketua kelas meliputi membawahi dan memimpin jalannya struktur organisasi atau kepengurusan kelas, serta bertanggung jawab atas pengambilan keputusan dan penyampaian informasi dari guru kepada siswa. Struktur organisasi kelas dapat berbeda-beda tergantung pada jenjang pendidikan dan asal institusi pembelajaran.\n\nSolusi untuk masalah yang diangkat adalah, bagaimana menjadi ketua kelas dengan baik. Berdasarkan pembahasan tersebut, ada beberapa hal yang perlu dikuasai oleh detikers yang berkeinginan menjadi ketua kelas, yaitu: 1) bertanggung jawab, 2) selalu bersikap jujur dan memberikan penolakan tegas terhadap kesalahan atau kejahatan, 3) memiliki rasa empati terhadap warga kelas secara keseluruhan, 4) memiliki kemampuan komunikasi yang ringkas dan jelas, serta selalu bersikap positif. Dengan demikian, dapat memimpin kelas dengan lebih efektif dan efisien.",
    "category": "pendidikan"
  },
  {
    "title": "Benarkah Telur Tidak Boleh Dicuci Sebelum Disimpan? Ini Fakta dan Dampaknya",
    "url": "https://www.detik.com/jogja/kuliner/d-8010447/benarkah-telur-tidak-boleh-dicuci-sebelum-disimpan-ini-fakta-dan-dampaknya",
    "image": null,
    "time_published": "2025-07-14 13:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Mungkin banyak yang belum tahu bahwa telur tidak boleh dicuci sebelum disimpan. Ini termasuk salah satu aturan yang sering disebut dalam dunia keamanan pangan. Meski terdengar sepele, cara memperlakukan telur sebelum masuk kulkas ternyata bisa berdampak besar terhadap kebersihan dan ketahanannya. Tak sedikit pula orang yang masih bingung mengenai mana yang benar, mencuci telur atau membiarkannya begitu saja? Kebiasaan mencuci telur sebelum disimpan memang sudah cukup umum di beberapa rumah tangga. Tujuannya jelas, agar terlihat bersih dan bebas dari kotoran. Tapi apakah langkah ini justru berisiko dan bisa membawa masalah yang lebih serius? Beberapa negara bahkan punya aturan yang berbeda soal ini, jadi wajar kalau muncul banyak pertanyaan. Lalu, benarkah telur memang sebaiknya tidak dicuci sebelum disimpan? Apa dampak dan risiko yang perlu diperhatikan? Yuk, simak penjelasan lengkapnya di bawah ini agar tidak salah langkah saat menyimpan telur di rumah! SCROLL TO CONTINUE WITH CONTENT Banyak yang mengira bahwa mencuci telur sebelum disimpan merupakan langkah aman untuk menjaga kebersihannya. Namun menurut Food Safety Authority of Ireland (FSAI) dan Food and Drug Administration (FDA), justru praktik ini bisa meningkatkan risiko kesehatan, terutama jika dilakukan dengan cara yang tidak tepat. Mencuci telur, khususnya yang akan disimpan dalam waktu lama, sebenarnya tidak disarankan. Ketika telur dikeluarkan oleh ayam, permukaannya secara alami dilapisi oleh kutikula atau bloom. Lapisan ini berfungsi melindungi isi telur dari bakteri seperti Salmonella. Jika telur dicuci, terlebih lagi dengan air yang lebih dingin dari suhu telur, maka kutikula bisa rusak. Akibatnya, bakteri dapat masuk ke dalam telur melalui pori-pori di cangkangnya. FDA menekankan bahwa telur komersial sudah melalui proses sanitasi yang aman, sehingga tidak perlu dicuci ulang di rumah. Selain merusak lapisan pelindung, pencucian ulang di rumah juga dapat memperbesar risiko kontaminasi jika air atau teknik yang digunakan tidak steril. Maka dari itu, menyimpan telur dalam keadaan kering dan tidak dicuci merupakan langkah yang lebih aman untuk menjaga kualitas dan keamanannya. Mencuci telur sebelum disimpan, terutama tanpa prosedur yang tepat, dapat memicu berbagai masalah. Berdasarkan penjelasan dari Iowa State University Extension, penggunaan air dingin saat mencuci bisa menciptakan tekanan negatif yang justru menarik bakteri masuk ke dalam telur. Ini berbahaya, apalagi jika telur akan dikonsumsi setengah matang, karena bakteri seperti Salmonella bisa berkembang biak di dalamnya. FSAI juga mengingatkan bahwa telur yang sudah dicuci wajib segera dikeringkan secara sempurna. Jika dibiarkan dalam kondisi lembap, permukaan cangkang bisa menjadi tempat tumbuhnya bakteri. Kelembapan yang tertinggal setelah pencucian dapat mempercepat penetrasi bakteri ke bagian dalam telur, apalagi jika disimpan dalam waktu lama. Penggunaan bahan kimia saat mencuci juga harus diperhatikan. Beberapa senyawa memang diizinkan untuk produsen telur organik, seperti sodium hypochlorite atau peracetic acid. Namun, pemakaian bahan yang tidak tepat justru bisa merusak permukaan cangkang dan membuat telur lebih mudah terpapar bakteri dari luar. Alih-alih membersihkan, pencucian yang sembarangan malah meningkatkan potensi kontaminasi. Berikut ini adalah cara menyimpan telur yang benar berdasarkan rekomendasi dari USDA, FSAI, dan penelitian terbaru oleh Agricultural Research Service (ARS) agar kualitas dan keamanannya tetap terjaga. Penyimpanan dalam kulkas adalah cara terbaik menjaga kesegaran telur. Menurut USDA, suhu penyimpanan ideal adalah sekitar 4°C dan harus dipertahankan sejak maksimal 36 jam setelah telur dipanen dari ayam. Penelitian oleh ARS juga menunjukkan bahwa telur yang disimpan di suhu ini tetap berkualitas Grade A bahkan setelah 15 minggu. Suhu dingin memperlambat pertumbuhan bakteri dan memperpanjang umur simpan telur. Baik FSAI maupun Iowa University menyarankan untuk tidak mencuci telur jika belum akan digunakan. Mencuci bisa menghilangkan kutikula, lapisan pelindung alami yang mencegah bakteri seperti Salmonella masuk ke dalam telur. Jika lapisan ini rusak, risiko kontaminasi meningkat, terutama bila air cucian lebih dingin dari suhu telur karena bisa menyedot bakteri ke dalam. Kondensasi atau embun pada permukaan cangkang bisa membuat bakteri yang menempel lebih mudah masuk ke dalam telur. Hal ini bisa terjadi jika telur berpindah dari tempat dingin ke tempat hangat. Maka dari itu, hindari perubahan suhu yang mendadak dan simpan telur di rak bagian dalam kulkas, bukan di pintu kulkas yang lebih sering terbuka. Letakkan telur dengan bagian runcing di bawah agar kantung udara tetap berada di bagian atas dan kuning telur tetap berada di tengah. Cara ini membantu menjaga kesegaran isi telur lebih lama dan mengurangi risiko telur cepat rusak. Menyimpan telur dalam wadah tertutup bisa mencegah telur menyerap bau dari bahan makanan lain di dalam kulkas. Selain itu, cara ini juga membantu menjaga kelembapan di sekitar telur agar tidak cepat kering atau kehilangan bobot. Penelitian ARS menyebutkan bahwa semua jenis telur akan kehilangan berat jika disimpan terlalu lama, jadi menjaga kelembapan penting dilakukan. Meski di beberapa negara seperti di Eropa telur disimpan pada suhu ruang, tetapi studi USDA menunjukkan bahwa kualitas telur menurun dengan sangat cepat jika tidak didinginkan. Dalam waktu seminggu saja, telur bisa menurun dari Grade AA menjadi Grade B dan kehilangan hingga 15% beratnya jika disimpan pada suhu 22°C. Jika telur tampak kotor, cukup bersihkan dengan kain kering atau amplas halus. Bila tetap ingin mencucinya, lakukan hanya sebelum telur digunakan atau dimasak. Gunakan air hangat (sekitar 40-50 °C), lebih hangat dari suhu telur, untuk mencegah bakteri masuk ke dalam. Keringkan dengan cepat dan segera masak. Berdasarkan penjelasan di atas, dapat disimpulkan bahwa telur memang sebaiknya tidak dicuci sebelum disimpan. Jangan lup auntuk mengikuti tips di atas agar telur tetap segar dan higienis selama dalam penyimpanan.",
    "solution": "Ringkasan berita ini adalah tentang peraturan penanganan telur sebelum disimpan untuk menjaga kebersihannya dan keamanannya. Berdasarkan penjelasan dari Food Safety Authority of Ireland (FSAI) dan Food and Drug Administration (FDA), telur tidak sebaiknya dicuci sebelum disimpan karena dapat merusak lapisan pelindung alami yang mencegah bakteri seperti Salmonella masuk ke dalam.\n\nSolusi untuk masalah ini adalah:\n\n1. Menyimpan telur dalam kulkas pada suhu ideal, yaitu sekitar 4°C.\n2. Mencuci telur hanya sebelum digunakan atau dimasak dengan menggunakan air hangat (sekitar 40-50 °C).\n3. Keringkan telur dengan cepat setelah dicuci untuk mencegah pertumbuhan bakteri.\n4. Menjaga kelembapan di sekitar telur agar tidak cepat kering atau kehilangan bobot.",
    "category": "Teknologi"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 14 Juli 2025: Bawang Putih Turun, Cabai Melesat!",
    "url": "https://www.detik.com/jogja/bisnis/d-8010371/harga-sembako-jogja-hari-ini-14-juli-2025-bawang-putih-turun-cabai-melesat",
    "image": null,
    "time_published": "2025-07-14 12:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 14 Juli 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Dengan begitu, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Hari ini, bawang putih turun harga, sedangkan semua jenis cabai justru melesat. Jadi berapa per kilonya? Temukan informasi lengkap harga sembako Jogja 14 Juli 2025 berdasar data PIHPS dan Bapanas via uraian berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Senin (14/7/2025) pukul 11.45 WIB, dua tipe bawang, empat jenis cabai, dua minyak goreng kemasan, dan telur ayam ras segar tercatat berubah harga. Dari total 9 bahan pokok yang berubah harga tersebut, hanya bawang putih yang turun, sedangkan sisanya kompak naik. Bawang merah ukuran sedang naik dari Rp 42.500 menjadi Rp 43.750 per kilogram. Angka ini diambil dari rerata harga bawang merah di Pasar Beringharjo (Rp 45.000) dan Kranggan (Rp 42.500). Sementara itu, bawang putih justru turun sebanyak 250 rupiah, dari Rp 42.000 menjadi Rp 41.750/kg. Beralih ke keluarga cabai, komoditas pertama yang naik adalah cabai merah besar. Harganya melonjak tiga ribu rupiah menjadi Rp 41.750 sekilo. Meskipun sama-sama naik, cabai merah keriting tidak mengalami lompatan seperti cabai merah besar. Harganya naik ke angka Rp 36.250 dari sebelumnya Rp 35.000. Jenis berikutnya, cabai rawit hijau, melesat lebih jauh dibandingkan cabai merah besar. Bumbu dapur satu ini naik ke level Rp 45.000 setelah terakhir kali dibanderol Rp 41.250 per kilogram. Adapun cabai rawit merah, naik dari Rp 62.500 menjadi Rp 64.000/kg. Minyak goreng kemasan bermerk 1 naik 500 rupiah jadi Rp 21.750. Di sisi lain, minyak goreng kemasan bermerk 2 mengalami kenaikan sebanyak 250 rupiah, terhitung dari Rp 20.750 menjadi Rp 21.000 per kilogram. Bahan pokok terakhir yang berubah harga hari ini adalah telur ayam ras segar. Data PIHPS menunjukkan angkanya naik tipis, yakni dari Rp 28.750 menjadi Rp 29.000 per kilogram. Sebagai pembanding, harga rata-rata telur ayam ras segar di seluruh Indonesia adalah Rp 30.150/kg. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut daftar harga sembako di Kota Jogja per 14 Juli 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Senin, 14 Juli 2025 pukul 11.59 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 13-14 Juli 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Senin, 14 Juli 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nDalam berita ini, disebutkan bahwa harga sembako di Jogja telah berubah setiap harinya karena pengaruh berbagai faktor. Data PIHPS menunjukkan bahwa pada 14 Juli 2025, beberapa jenis bahan pokok seperti bawang putih turun harga, sedangkan cabai dan minyak goreng naik harga.\n\nSolusi:\nUntuk mengatasi masalah kenaikan harga sembako, dapat melakukan beberapa hal berikut:\n\n1. Menghemat biaya: Membeli bahan-bahan pokok secara massal dan menghemat biaya produksi dapat membantu meningkatkan efisiensi dan mengurangi biaya.\n2. Menemukan sumber pasokan yang lebih baik: Cari sumber pasokan yang lebih stabil dan memiliki kualitas yang lebih baik untuk mengurangi biaya dan meningkatkan kualitas produk.\n3. Mengembangkan strategi pemasaran: Mengembangkan strategi pemasaran yang efektif dapat membantu meningkatkan penjualan dan mengurangi harga sembako.\n4. Menggunakan teknologi: Menggunakan teknologi seperti sistem informasi dan analisis data untuk memantau kegiatan bisnis dan membuat keputusan yang lebih baik.",
    "category": "Ekonomi"
  },
  {
    "title": "Lirik Lagu Hari Baru Jingle MPLS Ramah 2025, Yuk Ramaikan Sekolahmu!",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8010314/lirik-lagu-hari-baru-jingle-mpls-ramah-2025-yuk-ramaikan-sekolahmu",
    "image": null,
    "time_published": "2025-07-14 12:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Kegiatan Masa Pengenalan Lingkungan Sekolah (MPLS) 2025 telah dimulai di sejumlah wilayah Indonesia hari ini. Untuk meramaikan, Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) merilis jingle resmi dengan judul Hari Baru. Menurut keterangan dari laman Cerdas Berkarakter Kemendikdasmen, jingle tersebut diciptakan oleh Mendikdasmen Abdul Mu'ti. Lirik ciptaannya kemudian diaransemen oleh Dwiki Dharmawan dan dibawakan oleh Claudy Qaila Sakhi. Lagu Hari Baru tersebut dibawakan dengan alunan melodi yang penuh semangat. Liriknya yang sederhana, berisi ajakan kepada setiap murid untuk bersuka cita berproses di dunia pendidikan. Semua ini perlu ditempuh untuk menggapai masa depan yang jaya dan mulia. SCROLL TO CONTINUE WITH CONTENT Penasaran dengan lirik lagu Hari Baru yang jadi jingle MPLS Ramah 2025? Simak lirik dan maknanya yang telah detikJogja siapkan di bawah ini, yuk! Diambil dari kanal YouTube resmi Kemdikdasmen, lirik lengkap Hari Baru oleh Mendikdasmen Abdul Mu'ti adalah: Hari baruSemangat baruGembiramenuntut ilmuGapai mimpiUkir prestasi Hari baruKawan baruSuasana baruSaling menghormatiSaling menerimaSekolahkuRumahku Reff: Mari bersama-samaPenuh suka cita (suka cita)Gapai cita muliaMasa depan jaya Mari bersama-samaPenuh suka cita (suka cita)Gapai cita muliaMasa depan jaya Hari baruSemangat baruGembiramenuntut ilmuGapai mimpiUkir prestasi Hari baruKawan baruSuasana baruSaling menghormatiSaling menerimaSekolahkuRumahku Reff: Mari bersama-samaPenuh suka cita (suka cita)Gapai cita muliaMasa depan jaya Mari bersama-samaPenuh suka cita (suka cita)Gapai cita muliaMasa depan jaya Bila detikers perhatikan, jingle MPLS Ramah 2025 ini membawakan semangat dan antusiasme menyambut hari baru belajar di sekolah. Lagu Hari Baru mengajak para siswa untuk memulai MPLS dengan perasaan gembira dan suka cita, bukan tertekan. Lagu ini juga menekankan pentingnya kebersamaan di lingkungan sekolah. Bertemu dengan teman-teman baru dari berbagai latar belakang mengharuskan siswa untuk mengembangkan sikap saling menghargai dan menerima perbedaan. Hal ini semakna dengan semboyan bangsa Indonesia, Bhinneka Tunggal Ika yang kurang lebih artinya 'berbeda-beda, tetapi tetap satu'. Bagian reff lagu Hari Baru mengajak seluruh siswa untuk bersatu dan bergembira menjalani hari-hari yang terbentang di depan mata. Harapannya, melalui suka cita dan kebersamaan tersebut, para siswa dapat mewujudkan cita-cita mulia dan dengannya, masa depan yang jaya. Mungkin, masih banyak yang belum tahu berapa hari MPLS Ramah 2025 akan berlangsung. Disadur dari dokumen bertajuk Masa Pengenalan Lingkungan Satuan Pendidikan (MPLS) Ramah dari Kemendikdasmen, jadwalnya bergantung kalender akademik tiap wilayah. \"MPLS Ramah dilaksanakan dalam jangka waktu selama 5 (lima) hari pada jam kerja pendidikan formal sesuai kalender akademik dan jadwal pembelajaran yang berlaku. Pengecualian untuk satuan pendidikan berasrama dapat disesuaikan dengan kebutuhan,\" bunyi keterangan dalam dokumen tersebut. Dari kutipan di atas, kita tahu bahwa MPLS 2025 akan berjalan selama total 5 hari. Adapun hari pertama maupun terakhirnya, disesuaikan dengan kalender akademik yang berlaku. Oleh karena itu, kita perlu merujuk kalender akademik di Jogja. Berdasar kalender akademik yang diunggah Dinas Pendidikan Pemuda dan Olahraga DIY, baik siswa TK, SD, SMP, maupun SMA Jogja, serempak masuk sekolah per Senin, 14 Juli 2025. Dengan demikian, MPLS Ramah akan berlangsung sampai Jumat, 18 Juli 2025. Berikut rinciannya: Nah, itulah lirik lagu Hari Baru yang dijadikan jingle MPLS Ramah 2025. Yuk, nyanyikan dan dalami maknanya!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKegiatan Masa Pengenalan Lingkungan Sekolah (MPLS) 2025 telah dimulai di sejumlah wilayah Indonesia. Untuk meramaikan kegiatan ini, Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) merilis jingle resmi dengan judul Hari Baru. Jingle tersebut dibawakan oleh Claudy Qaila Sakhi dan mengajak para siswa untuk bersuka cita berproses di dunia pendidikan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana cara meningkatkan semangat dan antusiasme pada siswa saat belajar. Berdasarkan jingle MPLS Ramah 2025, solusinya adalah dengan memulai MPLS dengan perasaan gembira dan suka cita, serta mengajak seluruh siswa untuk bersatu dan bergembira menjalani hari-hari yang terbentang di depan mata.",
    "category": "Pendidikan"
  },
  {
    "title": "2 Sekolah Rakyat DIY Mulai Hari Ini, Siswa Diperiksa Sebelum Masuk Asrama",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-8010218/2-sekolah-rakyat-diy-mulai-hari-ini-siswa-diperiksa-sebelum-masuk-asrama",
    "image": null,
    "time_published": "2025-07-14 11:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Dua Sekolah Rakyat (SR) Menengah Atas (MA) di Daerah Istimewa Yogyakarta (DIY) mulai beroperasi hari ini. Pada hari pertama pelaksanaannya, dibuka dengan tes kesehatan para siswa sebelum masuk asrama. Sebagai informasi, dua SR di DIY ini adalah SRMA 19 yang bertempat di Balai Besar Penelitian dan Pengembangan Pelayanan Kesejahteraan Sosial (B2P3KS) DIY di Sonosewu, Kasihan, Bantul. Lalu SRMA 20 di Balai Besar Pendidikan dan Pelatihan Kesejahteraan Sosial (BBPPKS) Purwomartani, Kalasan, Sleman. \"Kita mengawali ini ada dua sekolah rakyat SRMA 19 di Sonosewu dan SRMA 20 di Purwomartani,\" jelas Kepala Dinas Sosial (Dinsos) DIY Endang Patmintarsih ditemui di SRMA 19, Senin (14/7/2025). SCROLL TO CONTINUE WITH CONTENT \"Hari ini kami melakukan penerimaan siswa, untuk cek kesehatan, dilanjut dengan pengenalan lingkungan selama 2 bulan,\" sambungnya. Endang memaparkan, pada angkatan pertama SR ini telah diterima total 275 siswa yang terbagi di dua SR. 200 siswa berada di SRMA 19, sedangkan di SR 20 ada 75 siswa. Pembagian ini menyesuaikan kapasitas gedung. \"Semua 13 rombel, di sini (SRMA 19) 10 rombel, di Sleman 3 rombel. Satu rombel 25 siswa, cuma yang di Sonosewu 200 siswa itu disesuaikan dengan ruangan, jadi 20 siswa,\" papar Endang. \"SR ini sama seperti sekolah umum, tapi ini sekolah unggulan boarding school, mereka dapat ijazah, mereka bisa kuliah, mereka bisa bekerja, dan lain sebagainya,\" imbuhnya. Siswa SR akan mendapat semua fasilitas untuk menunjang pendidikan selama 3 tahun ke depan. Mereka akan ditempatkan di asrama yang berada tak jauh dari ruang kelas. \"Kebutuhan sandang pangan, dari ujung kaki sampai ujung rambut semua diberikan oleh pemerintah, pendidikan mereka juga dapat fasilitas laptop atau tab atau komputer,\" ujar Endang. SRMA 20, Endang menguraikan, memiliki bangunan asrama yang mampu menampung dua siswa per kamar. Sedangkan di SRMA 19, total memiliki 10 bangunan asrama. Bangunan 1-4 untuk siswi dan 5-10 untuk siswa. Satu bangunan asrama memiliki 6 bed susun baru yang bisa dipakai 12 siswa. Di dalamnya dilengkapi kipas angin dan almari. Selain itu terdapat wali asuh di setiap kelompok asrama. Satu asrama ada satu wali asuh dan wali asrama. SRMA juga dilengkapi sarana penunjang seperti 10 kelas A, ruang tata usaha, ruang guru, hingga ruang kepala sekolah. Kemudian laboratorium fisika, kimia, serta biologi. \"Untuk waktu jenguk nanti ada aturannya, apakah nanti siswa boleh pulang, kalau orang tua menjenguk boleh. Nanti jamnya diatur,\" ungkap Endang. Sementara, salah satu wali murid asal Bantul, Suhardi menceritakan proses pendaftaran putri keduanya ke SRMA 19 ini. Menurutnya, dalam proses pendaftaran ia dibantu oleh pendamping Program Keluarga Harapan (PKH). \"(Alasan mendaftar SR) Pertama anak minat, terus ada keterbatasan ekonomi juga. Informasi dari media, terus ada pendamping PKH itu bantu, syaratnya cuma daftar terus menyiapkan berkas-berkas,\" terangnya. Pria yang sehari-hari bekerja sebagai buruh harian lepas dan tani ini mengaku tidak masalah anaknya di asrama. Ia pun berharap anaknya bisa terus melanjutkan ke jenjang pendidikan yang lebih tinggi. \"Ini sekalian bawa baju secukupnya. Kebetulan anak itu sudah dari kecil saya bekali berlatih mandiri, masak juga sudah bisa, jadi ndak bergantung orang lain. Ndak masalah,\" ungkapnya. Siswi SRMA, Kurnia Vita Anggarani mengatakan alasannya mendaftar di SR adalah untuk mengurangi beban orang tua. Meski mengaku berat harus tinggal di asrama, namun tak masalah baginya demi cita-cita melanjutkan pendidikan di UGM. \"Mau mengurangi beban orang tua, bapak kuli pasir di Sleman, ibu di Srumbung bikin bakso,\" ungkap Kurnia. \"Ya sedih (nggak ketemu orang tua di asrama), tapi nggak apa apa. Pengin kuliah, cita-cita di Gadjah Mada (UGM),\" pungkasnya.",
    "solution": "Ringkasan berita ini membahas tentang pembukaan dua Sekolah Rakyat Menengah Atas (SR) di Daerah Istimewa Yogyakarta (DIY), yang disebut SRMA 19 dan SRMA 20. Berita ini menyajikan informasi tentang proses pendaftaran siswa, penataan asrama, fasilitas pendidikan, serta kebutuhan dasar bagi siswa di kedua sekolah.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n1. Pemerintah DIY telah menentukan dua SRMA sebagai sekolah unggulan boarding school dengan kemampuan untuk memberikan ijazah dan peluang kuliah atau pekerjaan kepada siswa.\n2. Kebutuhan dasar bagi siswa, termasuk asrama, pangan, dan pendidikan, akan dipenuhi oleh pemerintah DIY melalui program-program sosial seperti Program Keluarga Harapan (PKH).\n3. Orang tua yang mendaftar anaknya ke SRMA dapat berharap anaknya mendapatkan kesempatan untuk melanjutkan pendidikan di UGM dan memiliki kemampuan untuk bekerja atau kuliah.",
    "category": "Pendidikan"
  },
  {
    "title": "5 Manfaat Getah Pepaya bagi Kesehatan dan Cara Mengonsumsinya yang Aman",
    "url": "https://www.detik.com/jogja/berita/d-8010182/5-manfaat-getah-pepaya-bagi-kesehatan-dan-cara-mengonsumsinya-yang-aman",
    "image": null,
    "time_published": "2025-07-14 11:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Getah pohon pepaya yang berwarna putih dan terasa pahit ternyata menyimpan sejumlah manfaat untuk kesehatan. Meski begitu, getah ini harus digunakan dengan cara tertentu agar aman. Di Indonesia, pepaya adalah tanaman yang mudah ditemukan, baik di daerah pedesaan maupun perkotaan. Rohmat Kurnia dalam bukunya, Fakta Seputar Pepaya, menerangkan bahwa tanaman tropis satu ini berasal dari wilayah Amerika, terkhusus bagian selatan Meksiko. Manfaat pepaya sangatlah beragam, meski belum banyak diketahui. Bukan hanya buahnya saja yang terkenal melancarkan buang feses, tetapi juga akar, daun, batang, bahkan getah pepaya punya khasiat kesehatan. SCROLL TO CONTINUE WITH CONTENT Getah pepaya adalah cairan kental berwarna putih susu. Cairan ini bisa keluar dari batang, daun, maupun buahnya ketika dipotong atau dilukai. Saat dicicipi, getah pepaya yang kaya akan enzim aktif seperti papain dan chymopapain, memiliki rasa pahit kuat. Di balik rasa tersebut, getah pepaya punya sejumlah manfaat kesehatan asalkan dimanfaatkan dengan benar. Simak pembahasan lebih lengkapnya melalui uraian di bawah ini. Disadur dari Jurnal Ilmu Alam dan Lingkungan bertajuk 'Uji Potensi Getah Pepaya Carica papaya Terhadap Kecepatan Penyembuhan Luka Bakar Kulit Tikus Rattus norvegicus' oleh Arifah Zakaria dkk, beberapa kandungan dalam getah pepaya diketahui dapat memberikan pengaruh baik untuk menyembuhkan luka bakar, seperti enzim papain, karpain, kemopapain, flavonoid, dan saponin. Penelitian tersebut menemukan fakta bahwa getah pepaya murni punya efek paling baik terhadap tikus yang diuji coba dibandingkan campuran getah pepaya dengan bahan lain. Hal ini dimungkinkan karena kandungan-kandungan getah pepaya yang ampuh. Misalnya, papain membantu mempercepat proses pembersihan jaringan mati dan mendukung pembentukan jaringan baru, sedangkan flavonoid bersifat antiseptik dan saponin merangsang pertumbuhan sel kulit. Manfaat lain dari getah pepaya adalah mengobati masalah cacing yang banyak diderita orang. Diringkas dari buku Jadi Kaya dengan Pepaya oleh Roely Ardiansyah, yang berperan dalam manfaat ini adalah enzim papain. Ketika diujicobakan pada cacing yang umum hidup dalam tubuh babi, Ascaris suilla, enzim papain bekerja sebagai antelmintik. Artinya, ia bekerja dengan cara melumpuhkan, membunuh, sekaligus mengganggu metabolisme cacing. Bukan hanya terhadap Ascaris suilla saja, efek antelmintik papain juga ditemukan terhadap cacing lambung Haemoconthus contortus R. Pemberian papain kasar dengan takaran 0,6 gram/kg bobot badan menyebabkan penurunan jumlah cacing dan telurnya. Dirujuk dari situs resmi Dinas Pemberdayaan Masyarakat dan Gampong (DPMG) Kota Banda Aceh, getah pepaya bersifat antikanker dan tumor. Kemampuan ini diakibatkan adanya lebih dari 10 asam amino dalam getah. Tidak berhenti dengan dua manfaat saja, getah pepaya yang kaya akan enzim papain juga berkhasiat mengatasi masalah pencernaan. Dikutip dari laman UPT Puskesmas Meninting, enzim papain di getah pepaya berguna untuk memecah atau mencerna protein dalam makanan. Hasilnya, gangguan lambung dan perut kembung dapat dikurangi. Selain itu, enzim ini juga berfungsi mencegah konstipasi (sembelit) yang bila dibiarkan, bisa berujung pada ambeien. Secara keseluruhan, getah pepaya bermanfaat untuk memperlancar pencernaan. Setiap orang tentu menginginkan kulit yang bersih. Sayangnya, jerawat hingga jamur mungkin timbul dan merusak impian tersebut. Untuk mengatasi masalah-masalah tersebut, getah pepaya hadir sebagai solusi. Deni Anggraini dkk dalam jurnal 'Formulasi Krim Serbuk Getah Buah Pepaya (Carica papaya L) sebagai Anti Jerawat' menerangkan bahwa getah pepaya bisa digunakan untuk mengatasi jerawat, luka bakar, ketombe, jamur, dan kutil. Khasiat ini didapat dari masyarakat dan penjelasan dalam beberapa buku obat tradisional. Biasanya, getah pepaya bisa langsung digunakan di area kulit yang luka atau infeksi. Namun, penderita kulit sensitif perlu berhati-hati. Mengingat, potensi iritasi tetap ada. Selain digunakan secara langsung, getah pepaya juga sudah diolah sedemikian rupa menjadi krim. Tentu saja, penggunaan getah pepaya akan berbeda-beda caranya, tergantung akan digunakan untuk apa. Kembali dilihat dari situs Puskesmas Meninting, untuk masalah kulit, getah pepaya tinggal dioleskan saja. Namun, detikers disarankan untuk melakukan uji coba terlebih dahulu guna memastikan reaksinya. Jika dikonsumsi untuk mengobati masalah cacing, getah pepaya bisa dicampurkan dengan madu dan air hangat terlebih dahulu. Meski begitu, detikers diperingatkan untuk tidak melakukannya sendiri, melainkan harus di bawah pengawasan ahli atau dokter. Akhir kata, getah pepaya punya banyak manfaat kesehatan. Walaupun demikian, penggunaannya perlu diperhatikan karena mungkin ada efek samping yang muncul. Apabila detikers ingin memanfaatkan getah pepaya, disarankan untuk berkonsultasi dengan ahli atau dokter terlebih dahulu.",
    "solution": "Ringkasan berita ini:\n\nGetah pepaya memiliki manfaat kesehatan yang cukup signifikan, baik untuk menyembuhkan luka bakar, mengobati masalah cacing, melindungi kulit dari jerawat dan jamur, serta memperlancar pencernaan. Namun, penggunaannya perlu diperhatikan karena mungkin ada efek samping yang muncul. Oleh karena itu, disarankan untuk berkonsultasi dengan ahli atau dokter terlebih dahulu sebelum digunakan.\n\nSolusi:\n\n- Sebelum menggunakan getah pepaya, pastikan untuk berkonsultasi dengan ahli atau dokter untuk memastikan keamanan dan efektifitas penggunaannya.\n- Untuk masalah cacing, campurkan getah pepaya dengan madu dan air hangat terlebih dahulu dan hanya digunakan di bawah pengawasan ahli atau dokter.",
    "category": "Kesehatan"
  },
  {
    "title": "Huistra Prediksi PSS Masuk Grup Timur Liga Championship: Bakal Sengit",
    "url": "https://www.detik.com/jogja/sepakbola/d-8010068/huistra-prediksi-pss-masuk-grup-timur-liga-championship-bakal-sengit",
    "image": null,
    "time_published": "2025-07-14 10:56:00",
    "scrape_time": "2025-07-15 08:56:00",
    "content": "Persaingan di Liga Championship 2025/2026 (sebelumnya Liga 2) kabarnya dimulai awal September 2025. PSS Sleman mulai mempersiapkan tim dengan maksimal. Hingga sekarang, belum ada konfirmasi resmi dari PT Liga Indonesia Baru (LIB) terkait regulasi di Liga Championship 2025/2026. Namun kompetisi ini dipastikan akan diikuti 20 tim peserta. Pelatih PSS Sleman, Pieter Huistra memprediksi timnya bakal tergabung dalam Grup Timur di Liga Championship 2025/2026. SCROLL TO CONTINUE WITH CONTENT Meski regulasi belum jelas, Pieter Huistra yang memimpin latihan PSS beberapa waktu terakhir menyebut kemungkinan PSS akan tergabung di Grup Timur. Di mana Liga Championship kabarnya akan memakai format dua wilayah yakni Grup Barat dan Grup Timur. \"Tentu saja jika saya benar (Liga 2) dipisahkan Grup Timur dan Barat, kemungkinan kita masuk Grup Timur,\" ujar Huistra kepada wartawan, Senin (14/7/2025). Jika itu terjadi, PSS kemungkinan akan berada di grup berat. Mengingat peta tim-tim di wilayah timur cukup kuat. \"Bisa jadi ini grup yang paling kuat, sengit. Grup Barat kemungkinan agak sedikit ringan,\" jelasnya. Sementara jika PSS ingin promosi, mereka harus finis sebagai juara grup. Maka itu Huistra bertekad mempersiapkan tim sebaik mungkin. \"Tentu saja jika kita mau promosi kita harus berada di peringkat satu. Jadi sangat penting kita harus kompetitif, pemain harus lebih baik dan memenangkan pertandingan,\" tegas pelatih asal Belanda itu. Dilansir dari Instagram resmi Liga Championship @liga2match, 20 tim tersebut akan terbagi ke dalam dua grup. Durasi kompetisi kemungkinan akan lebih panjang dengan penentuan klub juara, promosi, degradasi yang disederhanakan. Format Liga Championhsip menggunakan triple round robin, di mana setiap klub akan bertemu tiga kali di babak pendahuluan. Peringkat 1 dari masing-masing grup otomatis promosi dan bertemu di final. Adapun peringkat 2 masing-masing grup akan bertemu pada perebutan peringkat ketiga sekaligus playoff promosi. Sementara peringkat 9 dari masing-masing grup akan berjuang di babak playoff degradasi. Dua klub peringkat terbawah di setiap grup langsung terdegradasi ke Liga Nusantara.",
    "solution": "Berita ini membahas tentang persaingan Liga Championship 2025/2026 yang akan dimulai pada awal September 2025. PSS Sleman, salah satu tim yang berkompetisi di Liga Championship, mempersiapkan diri untuk kompetisi tersebut dengan maksimal.\n\nSolusi untuk masalah yang diangkat adalah: PSS Sleman harus finis sebagai juara grup untuk mendapatkan promosi ke Liga Baru.",
    "category": "Olahraga"
  }
]