[
  {
    "title": "Kanal YouTube Masjid Jogokariyan Diblokir Usai Bahas Konflik Palestina",
    "url": "https://www.detik.com/jogja/berita/d-7975811/kanal-youtube-masjid-jogokariyan-diblokir-usai-bahas-konflik-palestina",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Kanal YouTube milik Masjid Jogokariyan, Kota Jogja, diblokir oleh pihak YouTube. Alasannya, kanal tersebut menurut Youtube melanggar peraturan karena dianggap berafiliasi dengan kelompok ekstrimis atau kriminal. Kabar itu diumumkan akun media sosial Instagram resmi Masjid Jogokariyan, @masjidjogokariyan, kemarin (20/6). Dalam keterangan unggahannya, Masjid Jogokariyan menjelaskan alasan pihak Youtube memblokir akunnya. \"Setelah bertahun-tahun menyebarkan dakwah, kajian, dan inspirasi umat, channel itu kini tidak bisa lagi diakses. Alasannya? Kami dianggap melanggar peraturan YouTube karena berafiliasi dengan kelompok ekstrimis atau kriminal. TIDAK MASUK AKAL!!!,\" tulis keterangan dalam unggahan akun Masjid Jogokariyan dilihat detikJogja, Sabtu (21/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Tapi begitulah jalan dakwah. Tak selalu mudah, tak selalu dibiarkan. Namun juga tidak akan pernah padam. Saat suara kebenaran dibungkam, jangan biarkan doamu ikut diam. Doakan terus Masjid Jogokariyan agar tetap kuat di jalan dakwah, agar tak goyah di tengah fitnah, agar istiqomah membela umat,\" lanjutnya. Saat dikonfirmasi, Sekretaris Takmir Masjid Jogokariyan, Haidar Muhammad juga membenarkan kabar tersebut. Menurutnya, hingga kini kanal Youtube masjid Jogokariyan masih belum pulih. \"Belum (kanal Youtube belum pulih), kita mau bikin baru dulu aja,\" ungkapnya saat dihubungi, Sabtu (21/6) malam. \"Cuma ya agak sayang video-video live streaming yang ada di situ kita ndak sempat mengarsipkan. Semoga bisa dipulihkan,\" sambung Haidar. Haidar juga membenarkan jika alasan pihak YouTube memblokir kanal YouTube-nya karena dianggap berafiliasi dengan kelompok ekstrimis. Ia menduga hal itu disebabkan karena salah satu konten yang membahas konflik di Palestina. \"Kan terakhir itu agenda live streaming sama ustadz Husein Gaza. Itu bahas Palestina dan Hamas kayaknya,\" pungkas Haidar.",
    "solution": "Berita ini berjudul: \"Masjid Jogokariyan YouTube diblokir oleh pihak YouTube\" \n\nRingkasan Berita:\nBerita ini membahas tentang masjid jogokariyan yang memiliki kanal youtube di blokir oleh pihak youtube. Alasannya adalah karena dianggap berafiliasi dengan kelompok ekstrimis atau kriminal.\n\nSolusi:\nSolusinya adalah memulai dari membuat akun baru untuk berbagi video dan inspirasi umat.\nHal ini dapat dilakukan agar tidak ada masalah sama sekali.",
    "category": "Agama"
  },
  {
    "title": "Kemenkeu hingga BIN Buka Sekolah Kedinasan, Ini Jadwal Pendaftarannya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7975938/kemenkeu-hingga-bin-buka-sekolah-kedinasan-ini-jadwal-pendaftarannya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Pemerintah akan membuka seleksi sekolah kedinasan tahun anggaran 2025. Ada tujuh instansi yang membuka pendaftaran sekolah kedinasan tahun ini. Dilansir dari detikFinance, Sabtu (21/6/2025) Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Rini Widyantini menyampaikan dalam Surat BKN Nomor: 7909/B-KS.04.01/SD/K/2025 perihal Jadwal Seleksi Penerimaan Mahasiswa/Praja/Taruna Sekolah Kedinasan Tahun Anggaran 2025. Pengumuman seleksi akan dilaksanakan pada 29 Juni hingga 12 Juli 2025. Pendaftaran akan dilakukan pada 29 Juni hingga 18 Juli. SCROLL TO CONTINUE WITH CONTENT Pendaftaran akan dibarengi proses seleksi yang dijadwalkan hingga 21 Juli. Sementara hasil seleksi administrasi diumumkan pada 22 sampai dengan 24 Juli 2025. Peserta yang lolos seleksi administrasi akan mengikuti Seleksi Kompetensi Dasar (SKD) yang dijadwalkan pada 11 hingga 26 Agustus 2025. Pengumuman hasil SKD dilakukan pada 27-31 Agustus 2025. Proses seleksi ini akan tetap menggunakan Computer Assisted Test (CAT) milik Badan Kepegawaian Negara (BKN). \"Kami yakin dan memastikan seleksi sekolah kedinasan ini akan bersih dari praktik-praktik kecurangan, serta tetap menjunjung tinggi prinsip transparansi dan akuntabel,\" kata Rini dalam keterangan resminya di situs Kementerian PANRB, dikutip Sabtu (21/6/2025). Usai SKD, pengumuman jadwal seleksi lanjutan yang diselenggarakan pada 15-16 September 2025. Terakhir, pengumuman akan dilakukan pada 7-18 September 2025 di masing-masing instansi. Di luar itu, Rini menegaskan dan mengingatkan kembali kepada masyarakat untuk tidak mudah percaya pada oknum yang menjanjikan kelulusan seleksi sekolah kedinasan. Dia memastikan segala bentuk kecurangan akan ditindak tegas. \"Kami melakukan seleksi secara ketat dan menutup rapat celah kecurangan. Seleksi sekolah kedinasan ini akan menjaring individu yang berkualitas,\" tegas Rini. Daftar Formasi Sekolah Kedinasan Tahun 2025: 1. Politeknik Keuangan Negara STAN (Kementerian Keuangan): 500 formasi 2. Institut Pemerintahan Dalam Negeri (Kementerian Dalam Negeri): 1.061 formasi 3. Sekolah Tinggi Intelijen Negara (Badan Intelijen Negara): 100 formasi 4. Politeknik Siber dan Sandi Negara (Badan Sandi dan Siber Negara): 50 formasi 5. Politeknik Statistika STIS (Badan Pusat Statistik): 400 formasi 6. Sekolah Kedinasan Kementerian Perhubungan: 791 formasi 7. Sekolah Tinggi Meteorologi, Klimatologi, dan Geofisika ( Badan Meteorologi, Klimatologi, dan Geofisika): 350 formasi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah akan membuka seleksi sekolah kedinasan tahun anggaran 2025. Ada tujuh instansi yang membuka pendaftaran, termasuk Politeknik Keuangan Negara, Institut Pemerintahan Dalam Negeri, dan Sekolah Tinggi Intelijen Negara. Seleksi ini akan dilaksanakan dalam beberapa tahap, mulai dari pengumuman seleksi administrasi, Seleksi Kompetensi Dasar (SKD), dan proses lanjutan. Pemerintah menekankan bahwa seleksi ini akan bersih dari praktik-praktik kecurangan dan tetap menjunjung tinggi prinsip transparansi dan akuntabel.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Pastikan informasi yang akurat dan terpercaya tentang seleksi sekolah kedinasan.\n* Jangan mudah percaya pada oknum yang menjanjikan kelulusan seleksi.\n* Perhatikan proses seleksi yang terbuka dan transparan.",
    "category": "pendidikan"
  },
  {
    "title": "Daftar Caketum PSI, Kaesang Pastikan Jokowi Tak Ikut Maju",
    "url": "https://www.detik.com/jogja/berita/d-7975832/daftar-caketum-psi-kaesang-pastikan-jokowi-tak-ikut-maju",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Putra bungsu Presiden ke-7 RI, Joko Widodo (Jokowi), Kaesang Pangarep, mendaftarkan diri secara resmi sebagai calon ketua umum (caketum) Partai Solidaritas Indonesia (PSI). Dia pun memastikan ayahnya tidak mendaftarkan diri sebagai caketum PSI. \"Saya sudah berkomunikasi dengan beliau, saya sudah 1 minggu ini di Solo dan baru saja tadi mendarat pukul 3 tadi. Mengenai beliau akan menjadi ketum atau tidak, itu sudah kami obrolkan di seminggu terakhir ini, dan nggak mungkin juga, anak sama bapak saling berkompetisi,\" kata Kaesang setelah mendaftarkan diri sebagai caketum PSI di DPP PSI, Jakarta Pusat, deperti dikutip dari detikNews, Sabtu (21/6/2025). Anak muda menurut Kaesang adalah pemimpin masa ini, bukanlah pemimpin masa depan. Hal tersebut disampaikan Kaesang kepada Jokowi untuk meyakinkan ayahnya memberi kesempatan kepada generasi muda. SCROLL TO CONTINUE WITH CONTENT \"Yang saya yakinkan kepada beliau adalah satu, berilah kesempatan kepada anak muda. Anak muda itu bukan pemimpin masa depan, anak muda itu pemimpin masa kini,\" ujarnya. Adapun Kaesang secara resmi mengumpulkan dokumen persyaratan caketum PSI di DPP PSI pada hari ini. Kaesang pun berterima kasih kepada seluruh kader PSI yang mendukungnya kembali sebagai caketum PSI. \"Saya ingin mengucapkan terima kasih yang sebesar-besarnya kepada perwakilan DPW yang hadir hari ini untuk mendukung saya maju sebagai calon ketua umum. Terutama juga ini buat teman-teman semua kader PSI yang mendukung saya, ketua DPD juga yang sudah hadir di sini,\" ujar Kaesang Pangarep usai menyerahkan dokumen persyaratan caketum di DPP PSI. Selain itu, Kaesang menyebutkan bakal ada tokoh besar yang hendak bergabung ke PSI. Dia mengaku akan membawa PSI ke Senayan pada 2029. \"Insyaalah untuk teman-teman yang sudah setia dukung saya, PSI di 2029 insyaallah kita masuk Senayan, kita perbanyak lagi kepala daerah dari kader PSI. Yang pasti kita juga harus bersiap menunggu tokoh besar yang akan bergabung ke PSI. Terima kasih semuanya,\" ujarnya. \"Saya pengen nangis terharu tapi perjuangan kita belum selesai,\" imbuhnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKaesang Pangarep, putra bungsu Presiden ke-7 RI Joko Widodo (Jokowi), mendaftarkan diri secara resmi sebagai calon ketua umum Partai Solidaritas Indonesia (PSI). Dia memastikan ayahnya tidak akan mendaftarkan diri sebagai caketum PSI dan berjanji untuk membawa PSI ke Senayan pada 2029.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kontestasi antara Kaesang Pangarep dan ayahnya (Presiden Jokowi) sebagai calon ketua umum Partai Solidaritas Indonesia (PSI). Solusinya adalah dengan memilih calon yang lebih muda dan memiliki visi masa depan yang lebih baik, yaitu Kaesang Pangarep. Oleh karena itu, solusi untuk masalah ini adalah pilihan Kaesang sebagai calon ketua umum PSI.",
    "category": "politik"
  },
  {
    "title": "Israel Ternyata Luncurkan Serangan dari Dalam Wilayah Iran",
    "url": "https://www.detik.com/jogja/berita/d-7975528/israel-ternyata-luncurkan-serangan-dari-dalam-wilayah-iran",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Fakta mengejutkan tentang operasi rahasia Israel di dalam wilayah Republik Iran sebelum serangan besar-besaran pada 13 Juni 2025 terungkap dari gambar-gambar yang disiarkan media pemerintah Iran. Dilansir detikINET, operasi rahasia itu melibatkan penempatan agen-agen Israel, penggunaan drone kecil termasuk drone FPV (first-person view), dan bahkan produksi drone di fasilitas rahasia di Iran. Dikutip detikINET dari laman France24, televisi pemerintah Iran menayangkan rekaman truk dan van yang disamarkan untuk mengangkut drone, serta gambar fasilitas produksi darurat di dekat Teheran dan Isfahan. SCROLL TO CONTINUE WITH CONTENT Salah satu video menunjukkan gedung tiga lantai yang menyembunyikan lini produksi drone kecil, lengkap dengan perangkat siap pakai. Menurut laporan, drone ini mampu menetralkan sistem pertahanan udara Iran pada jam-jam awal serangan. Pada 13 Juni, serangan Israel menargetkan komandan Korps Garda Revolusi Islam (IRGC), ilmuwan nuklir, serta fasilitas militer dan nuklir. Israel mengklaim berhasil membunuh 16 komandan IRGC dan 14 ilmuwan nuklir dalam gelombang pertama serangannya. Drone kecil dan FPV terdeteksi di langit Teheran dan kota-kota lain, menyerang sistem rudal Iran. Rekaman Pasukan Pertahanan Israel (IDF) menunjukkan drone ini diluncurkan dari dalam Iran, mengindikasikan operasi darat yang terkoordinasi. Peneliti di Washington Institute, Farzin Nadimi, menyebut infiltrasi Israel telah berlangsung selama bertahun-tahun, menembus IRGC, dinas intelijen, militer, hingga kalangan politisi Iran. \"Korupsi adalah penyebab utama, tapi bukan satu-satunya. Banyak yang kehilangan kesetiaan karena melihat betapa korupnya sistem,\" ujar Nadimi. Diketahui, pada 2021, mantan Menteri Intelijen Iran, Ali Younesi, menyebut Mossad telah menyusup ke struktur rezim. Pada 2024, eks-Presiden Mahmoud Ahmadinejad bahkan mengklaim kepala kontraintelijen Iran adalah agen Israel. Drone FPV yang digunakan Israel terdiri dari komponen kecil yang mudah diselundupkan, seperti fiberglass dan elektronik melalui Teluk Persia. Nadimi menjelaskan, teknologi ini memanfaatkan jaringan seluler seperti 5G untuk navigasi, serupa dengan taktik Ukraina dalam perang melawan Rusia. Iran pun memutus koneksi internet sejak 18 Juni untuk membatasi serangan drone, yang diklaim efektif mengurangi aktivitas mereka. Pasukan keamanan Iran mendesak warga melaporkan aktivitas mencurigakan sejak 14 Juni. Gambar truk yang menyamar sebagai pengangkut material konstruksi, namun berisi drone, viral di media sosial. Video media pro-rezim pada 18 Juni menunjukkan truk semacam itu, mengungkap kedok operasi Israel. Ini bukan kali pertama Israel melakukan operasi di Iran. Pada 2020, ilmuwan nuklir Mohsen Fakhrizadeh dibunuh dengan senapan mesin kendali jarak jauh. Pada Juli 2024, pemimpin politik Hamas, Ismail Haniyeh, tewas dalam serangan di Teheran. Hal ini menunjukkan kecanggihan dan keberanian operasi Israel di jantung Iran. Nadimi menegaskan, dinas rahasia Iran lebih fokus pada penindasan internal ketimbang ancaman eksternal, membuat mereka lengah terhadap operasi seperti ini. Dengan teknologi drone yang terus berkembang dan infiltrasi mendalam, Iran menghadapi tantangan keamanan yang semakin kompleks. Operasi Israel ini tidak hanya menunjukkan kemampuan intelijen mereka, tetapi juga memicu pertanyaan tentang kerentanan sistem keamanan Iran. Rezim kini berupaya keras membendung ancaman, namun sejauh mana mereka bisa mengatasi infiltrasi ini masih menjadi tanda tanya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nOperasi rahasia Israel di Iran terungkap melalui gambar-gambar yang disiarkan media pemerintah Iran. Operasi ini melibatkan penempatan agen-agen Israel, penggunaan drone kecil, dan produksi drone di fasilitas rahasia di Iran. Serangan Israel pada 13 Juni menargetkan komandan Korps Garda Revolusi Islam (IRGC), ilmuwan nuklir, serta fasilitas militer dan nuklir.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kerentanan sistem keamanan Iran terhadap infiltrasi Israel. Solusinya adalah meningkatkan kesadaran dan perlindungan terhadap operasi rahasia seperti ini, serta memperbarui sistem keamanan untuk mengatasi ancaman ini.",
    "category": "Teknologi"
  },
  {
    "title": "Bikin Betah Mahasiswa Kuliah, Ini Sederet Fasilitas Modern di UAD",
    "url": "https://www.detik.com/jogja/jogja-kerta/d-7975925/bikin-betah-mahasiswa-kuliah-ini-sederet-fasilitas-modern-di-uad",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Universitas Ahmad Dahlan (UAD) berkomitmen memfasilitasi mahasiswa untuk terus berkembang. Berikut sederet fasilitas modern perguruan tinggi swasta (PTS) terbaik se-Indonesia di Top Education School Rankings 2025: Leading Universities in Teacher Training and Academic Studies itu. Kepala Humas dan Protokol UAD, Ariadi Nugraha, memaparkan UAD memberi perhatian khusus terhadap pengembangan potensi intelektual mahasiswa di bidang akademik. Hal tersebut terbukti dari hadirnya berbagai fasilitas pengembangan mahasiswa seperti Pengembangan Kreativitas Mahasiswa (PKM) Center. Ada pula pusat pembinaan khusus mahasiswa yang mau bersaing dalam Program Kreativitas Mahasiswa (PKM). Sederet fasilitas lainnya yakni Program Penguatan Kapasitas Organisasi Kemahasiswaan (PPK Ormawa), Lomba Inovasi Digital Mahasiswa (LIDM), Olimpiade Nasional Matematika dan Ilmu Pengetahuan Alam (ONMIPA), dan kompetisi Kemendikti Saintek lainnya. SCROLL TO CONTINUE WITH CONTENT Ariadi menjelaskan, pihaknya membimbing mahasiswa sejak awal penyusunan proposal hingga tahap presentasi final secara intensif dan rutin. Dia menyebutkan, UAD juga mempunyai Ahmad Dahlan Language Centre (ADLC) untuk pelatihan TOEFL, IELTS, dan program peningkatan kemampuan komunikasi internasional lainnya. \"Kelengkapan sarana pembelajaran semakin terasa dengan keberadaan perpustakaan modern dan Self Access Center yang menyediakan berbagai referensi cetak maupun digital. Di gedung Laboratorium Terpadu, mahasiswa lintas program studi bisa melakukan praktikum dengan alat dan fasilitas terkini. UAD juga memiliki museum dan observatorium astronomi yang difungsikan sebagai pusat studi ilmu falak dan pengamatan langit,\" jelas Ariadi Nugraha dalam keterangan tertulis yang diterima detikJogja, Sabtu (21/6/2025). Beragam fasilitas itu membawa UAD menjadi Perguruan Tinggi Swasta (PTS) peringkat I se-Indonesia pada Pekan Ilmiah Mahasiswa Nasional (PIMNAS) ke-37. Tim Robotika UAD juga mendapatkan berbagai prestasi di sejumlah kompetisi nasional dan Internasional. Adapun prestasi yang diraih Tim Robotika UAD yakni di ajang kejuaraan Kontes Robot Terbang Indonesia (KRTI), Kontes Robot Indonesia (KRI), dan RoboCup Asia-Pacific (RCAP). Tak hanya Tim Robotika, bidang olahraga seperti Karate, Taekwondo, sepak bola, badminton, dan bidang olahraga lainnya pun menorehkan prestasi internasional. Selanjutnya, Ariadi mengatakan, UAD memperhatikan kenyamanan dan aksesibilitas kampus demi menyesuaikan kebutuhan generasi muda yang dinamis. Lift dan eskalator pun hadir di sejumlah gedung baru di hampir seluruh kampus UAD. Hadirnya eskalator memudahkan mobilitas tinggi mahasiswa di gedung bertingkat tinggi. UAS pun memberi layanan konselor sebaya sebagai tempat berbagi keluh kesah atau tantangan akademik mahasiswa bersama sejawat yang terlatih secara profesional. \"Fasilitas lain untuk mendukung kemudahan kuliah di UAD adalah Aplikasi Adisty. Adisty merupakan aplikasi Portal UAD berbasis mobile untuk mempermudah aktivitas mahasiswa UAD dalam mengakses layanan akademik dan non akademik. Di dalam aplikasi ini mahasiswa bisa melakukan presensi digital, pengecekan kesehatan, mengetahui informasi pembayaran kuliah, hingga perwalian akademik,\" imbuh Ariadi. Ariadi menambahkan, beragam layanan kegiatan kemahasiswaan pun menggunakan sistem daring. Jaringan bandwith berkecepatan tinggi dan WiFi eduroam yang tidak dimiliki semua kampus di Indonesia turut mendukung sistem daring tersebut. Di sisi nonakademik, UAD memiliki berbagai cara dalam merangsang kreativitas, kolaborasi, dan kepedulian sosial mahasiswa. Contohnya, mahasiswa didorong untuk aktif dalam organisasi kemahasiswaan di intra maupun ekstra kampus. Unit Kegiatan Mahasiswa (UKM) dan Organisasi Otonom (Ortom) terbuka untuk siapa saja yang hendak mengeksplorasi bidang seni, olahraga, jurnalistik, teknologi, hingga kewirausahaan. Lebih lanjut, Ariadi menerangkan, UAD menyediakan ruang dan sarana pendukung mahasiswa. Seperti halnya mahasiswa bisa berlatih musik di studio khusus, bahkan menggelar acara di amfiteater terbuka yang ikonik. Bagi mahasiswa yang memiliki hobi olahraga, UAD memfasilitasi mereka berupa lapangan sepak bola dan fasilitas olahraga lainnya yang dapat dimanfaatkan kapanpun. Tak hanya itu, mahasiswa beragama Islam di UAD mendapatkan bekal nilai keislaman sebagai perhatian terhadap keseimbangan spiritual. \"UAD bahkan menyediakan layanan kesehatan seperti poliklinik dan apotek kampus untuk memastikan kesehatan mahasiswa tetap terjaga. Baik di bidang akademik maupun non-akademik, kampus ini juga aktif memberikan beasiswa sebagai bentuk penghargaan bagi mahasiswa yang berprestasi, baik di bidang studi maupun organisasi dan lomba. Dengan semua dukungan ini, UAD membuktikan diri sebagai kampus yang bukan hanya fokus mencetak lulusan ber-IPK tinggi, tetapi juga generasi muda yang siap berkontribusi di masyarakat,\" pungkas Ariadi.",
    "solution": "Ringkasan berita ini adalah tentang Universitas Ahmad Dahlan (UAD) yang berkomitmen memfasilitasi mahasiswa untuk terus berkembang melalui fasilitas modern pengembangan mahasiswa dan kemampuan akademik.\n\nSolusi untuk masalah yang diangkat dapat ditemukan pada keberadaan fasilitas-fasilitas modern seperti Pengembangan Kreativitas Mahasiswa (PKM) Center, pusat pembinaan khusus mahasiswa yang mau bersaing dalam Program Kreativitas Mahasiswa (PKM), dan lain-lain. Fasilitas ini dapat membantu meningkatkan kemampuan akademik dan kreatifitas mahasiswa, sehingga mereka dapat lebih siap berkontribusi di masyarakat.",
    "category": "Pendidikan"
  },
  {
    "title": "Suporter PSIM Dukung Laskar Mataram Berkandang di Stadion Maguwoharjo",
    "url": "https://www.detik.com/jogja/sepakbola/d-7975411/suporter-psim-dukung-laskar-mataram-berkandang-di-stadion-maguwoharjo",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Kans PSIM Jogja berkandang di Stadion Maguwoharjo, Sleman, untuk mengarungi Liga1 musim 2025/2026 terbuka lebar. Para suporter PSIM pun memberikan komentarnya terkait kemungkinan ini. Diketahui, manajemen dan panitia penyelenggara (Panpel) PSIM telah melakukan berbagai upaya untuk menjadikan Stadion Maguwoharjo sebagai homebase PSIM. Gubernur DIY Sri Sultan Hamengku Buwono X pun telah memberikan restunya. Terkait hal itu, Sekjen Brajamusti, Niko Angga mengaku belum mau berkomentar jika belum ada kepastian Stadion Maguwoharjo bisa menjadi kandang PSIM Jogja. SCROLL TO CONTINUE WITH CONTENT \"Saya belum bisa berkomentar dulu, sementara nunggu info perkembangan dari panpel dan manajemen,\" ujar Nico saat dihubungi detikJogja, Sabtu (21/6/2025). Sementara itu Ketua Umum kelompok suporter Mataram Independent atau The Maident Rendy Agung Prasetya mengaku tetap mendukung Laskar Mataram di manapun kandangnya. Terlebih jika bisa berkandang di Stadion Maguwoharjo yang notabene dekat dengan Kota Jogja. Rendy mengaku mendukung manajemen dan Panpel untuk menjadikan Maguwoharjo sebagai kandang PSIM. \"Untuk rencana PSIM berkandang sementara di Maguwo kami The Maident juga sangat senang karena dari segi wilayah tidak terlalu jauh dari Kota Jogja,\" terangnya kepada detikJogja. \"Apalagi stadion Maguwoharjo baru selesai renovasi, pasti akan menambah semangat kami untuk mendukung PSIM saat laga home. kami mempercayakan dan suport penuh langkah yang dilakukan manajemen untuk PSIM bisa bermain di Stadion Maguwoharjo,\" sambungnya. Diberitakan sebelumnya, Sultan HB X memberi lampu hijau untuk PSIM berkandang di Stadion Maguwoharjo. \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" ujar Sultan di Kantor Gubernur, kompleks Kepatihan, Kota Jogja, Selasa (10/6/2025). \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewa. Jadi bisa menggunakan di sana,\" tegasnya. Sultan juga tak mempermasalahkan Stadion Maguwoharjo menjadi home base bagi dua tim yakni PSS Sleman dan PSIM Jogja. \"(Berbagi home base dengan PSS?) Nggak ada masalah, kan tidak digunakan bersamaan. Jangan memecah-mecah stadion untuk punya satu-satu, itu untuk Kota Jogja aja untuk Sleman aja. Yang mau maintenance piye kalau tidak disewakan,\" kata Sultan. Sementara itu pihak PSIM juga telah menggelar audiensi resmi dengan pengelola Stadion Maguwoharjo terkait dengan perizinan memakai stadion. Ketua Panpel PSIM, Wendy Umar mengatakan manajemen PSIM menggelar pertemuan dengan UPT Stadion Maguwoharjo dan BKAD Sleman. \"Dari PSIM hari ini mudah-mudahan bisa ketemu dengan BKAD atau UPT Maguwoharjo untuk bisa silaturahmi dan mengajukan perizinan untuk menggunakan venue di Stadion Maguwoharjo,\" ujar Wendy saat dihubungi wartawan, Rabu (11/6/2025). Wendy menuturkan, audiensi itu juga merupakan tindak lanjut dari pernyataan Sultan HB X yang memberi izin PSIM untuk berkandang di Stadion Maguwoharjo. \"Kita sowan dengan Ngarsa Dalem (Sultan) dan seiring juga apa yang Beliau sampaikan bahwa PSIM itu main di DIY aja, wong kita juga sudah punya lapangan yang memenuhi standar FIFA, yang kemarin sudah dibenahi oleh PUPR untuk bisa dimaksimalkan,\" kata dia. \"Dari Ngarsa Dalem tentunya kita tindaklanjuti dengan komunikasi dengan Pemkab Sleman. Kemudian nanti segera ada jawaban dari Pemkab Sleman untuk bisa sowan ke sana,\" sambung Wendy.",
    "solution": "Ringkasan berita:\n\nPemutusan persahabatan PSIM dengan Stadion Maguwoharjo karena masalah perizinan, Gubernur DIY Sri Sultan Hamengku Buwono X memberikan izin untuk PSIM berkandang di stadion tersebut. Namun, manajemen PSIM harus melakukan komunikasi dengan Panitia Penyelenggara (Panpel) Stadion Maguwoharjo sebelum bisa memakai stadion sebagai kandang.\n\nSolusi:\nUntuk memecahkan masalah perizinan dan memaksa PSIM berkandang di Stadion Maguwoharjo, manajemen PSIM harus melakukan komunikasi yang efektif dengan Panitia Penyelenggara (Panpel) Stadion Maguwoharjo. Selain itu, pihak manajemen juga harus memastikan bahwa semua persyaratan dan perizinan telah dipenuhi sebelum memakai stadion tersebut sebagai kandang.",
    "category": "politik"
  },
  {
    "title": "Viral 2 Pria Ditangkap Diduga Bawa Paket Sabu Ternyata Cuma Gula",
    "url": "https://www.detik.com/jogja/berita/d-7975676/viral-2-pria-ditangkap-diduga-bawa-paket-sabu-ternyata-cuma-gula",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Viral di media sosial dua pria berinisial E dan S ditangkap polisi usai diduga hendak melakukan transaksi narkoba. Polisi melakukan penggeledahan dan menemukan paket mirip sabu yang ternyata cuma gula. Dilansir dari detikSulsel, peristiwa itu terjadi di Tolitoli, Sulawesi Tengah. Penangkapan dilakukan di depan SPBU Toli-toli pada Sabtu (14/6). Video penangkapan itu bahkan sampai viral di media sosial dengan memperlihatkan salah satu anggota polisi dengan senjata laras panjang sempat mengeluarkan tembakan peringatan. Keduanya yang belakangan diketahui merupakan warga Palu itu juga sempat diamankan. SCROLL TO CONTINUE WITH CONTENT \"Setelah dilakukan pemeriksaan, tidak ditemukan barang bukti narkotika jenis sabu, melainkan 2 kilogram gula pasir yang dibungkus menyerupai kemasan sabu-sabu,\" kata Kasi Humas Polres Tolitoli, Iptu Budi Atmojo kepada detikcom, Sabtu (21/6/2025). Keduanya kini sudah dibebaskan. Polisi mengamankan keduanya untuk dimintai keterangan.  \"Tidak (ditahan) hanya sempat dimintai keterangan selama 1x24 jam,\" lanjutnya. Namun, bukan tanpa alasan polisi melakukan penangkapan. Budi menyebut pihaknya mendapat infotmasi bahwa E dan S akan dating ke Tolitoli untuk transaksi narkoba atas perintah SW. Mereka disebut hendak mengambil uang hasil penjualan narkoba. \"Dari informasi, sesuai dengan kesepakatan, E dan S bertemu dengan I di depan SPBU Pertamina Kota Tolitoli,\" kata Budi. Dari hasil pemeriksaan ditemukan bukti video dan voice note dari SW yang memerintahkan untuk membeli gula pasir dan dibungkus mirip paketan sabu. \"Dari HP mereka, kami temukan video dan voice note yang isinya perintah membeli gula dan membungkusnya seperti sabu,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua pria berinisial E dan S ditangkap polisi usai diduga hendak melakukan transaksi narkoba. Namun, setelah dilakukan penggeledahan, ternyata mereka hanya membawa 2 kilogram gula pasir yang dibungkus mirip kemasan sabu. Penangkapan dilakukan di depan SPBU Toli-toli, Sulawesi Tengah, dan kedua orang tersebut sudah dibebaskan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah penangkapan dua pria yang diduga melakukan transaksi narkoba. Solusinya adalah perlu meningkatkan kesadaran masyarakat tentang pentingnya melaporkan informasi yang dapat membantu polisi menangkap pelaku kejahatan sebelum terjadi.",
    "category": "Kriminal"
  },
  {
    "title": "Pabrik Kerajinan di Sewon Bantul Ludes Terbakar, Kerugian Capai Rp 300 Juta",
    "url": "https://www.detik.com/jogja/berita/d-7975389/pabrik-kerajinan-di-sewon-bantul-ludes-terbakar-kerugian-capai-rp-300-juta",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Pabarik kerajinan di Tanjung, Bangunharjo, Sewon, Bantul, habis dilalap si jago merah. Akibatnya, bangunan pabrik dan satu unit mobil ludes terbakar. Kabid Damkarmat BPBD Bantul, Irawan Kurnianto menyebut peristiwa itu terjadi pada Jumat (20/2025) sekitar pukul 23.00 WIB. Kejadian ini dilaporkan oleh warga bernama Wintolo. Kala itu, dia yang berada di rumah sempat mendengar suara keras dari bangunan yang merupakan tempat usaha kerajinan. Dia lalu mengecek lokasi dan menemukan pabrik sudah terbakar. SCROLL TO CONTINUE WITH CONTENT \"Dari keterangan, saksi mendengar suara letusan lalu saat dicek api di area pabrik sudah membesar,\" katanya saat dihubungi wartawan, Sabtu (21/6/2025). Saksi bersama warga sempat berupaya memadamkan api namun malah semakin membesar. Alhasil, warga langsung menghubungi Damkarmat BPBD Bantul. \"Tiga mobil damkar lalu datang dan api bisa dipadamkan pukul 00.03 WIB,\" ucapnya. Akibat kebakaran itu, bangunan berupa pabrik beserta isinya habis terbakar. Tidak hanya itu, kendaraan roda empat yang terparkir di sekitar bangunan juga ikut terbakar. \"Tidak ada korban jiwa maupun luka, hanya kerugian materi karena bangunan dan mobil ikut terbakar. Kalau kerugian materinya ditaksir mencapai Rp 300 juta,\" ujarnya. Terkait penyebab kebakaran, Irawan menyebut berhubungan dengan arus listrik. \"Penyebab kebakaran diduga karena korsleting listrik,\" katanya. Atas kejadian tersebut, Irawan meminta masyarakat untuk lebih memperhatikan instalasi listrik. Apalagi instalasi tersebut memiliki beban arus tinggi. \"Dan jangan lupa pastikan instalasi listrik sesuai standar,\" ucapnya.",
    "solution": "Berita ini mengisahkan kebakaran yang terjadi pada pabrik kerajinan di Tanjung, Bangunharjo, Sewon, Bantul. Kebakaran tersebut menyebabkan bangunan pabrik dan satu unit mobil ludes terbakar. Meskipun tidak ada korban jiwa atau luka, kejadian ini mengakibatkan kerugian materi sebesar Rp 300 juta.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: pastikan instalasi listrik sesuai standar dan memiliki beban arus tinggi untuk mencegah terjadi kebakaran. Selain itu, masyarakat juga perlu lebih memperhatikan instalasi listrik mereka untuk menghindari bahaya yang sama.",
    "category": "Teknologi"
  },
  {
    "title": "Kapan Jam Makan Malam untuk Diet yang Baik? Ini Waktu dan Tipsnya",
    "url": "https://www.detik.com/jogja/kuliner/d-7975490/kapan-jam-makan-malam-untuk-diet-yang-baik-ini-waktu-dan-tipsnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Bagi orang yang sedang melakukan program diet, makan malam menjadi waktu yang membutuhkan lebih banyak perhatian karena dianggap mampu memberikan pengaruh terhadap berat badan. Lantas, kapan jam makan malam untuk diet yang baik diterapkan sehari-harinya? Sebelumnya, terdapat sebuah anggapan yang menyebut makan malam bikin gemuk. Ternyata hal tersebut tidak sepenuhnya benar. Seperti diungkap dalam buku 'Women's Guide' karya Gayatri, kenaikan berat badan bisa terjadi karena jenis makanan yang dikonsumsi oleh seseorang. Waktu untuk menyantap makanan tersebut tidak terlalu memberikan dampak yang cukup signifikan terhadap kenaikan berat badan. Justru makan malam tetap diperlukan oleh tubuh. Hal ini berguna untuk menyediakan jumlah kalori yang dibutuhkan bagi tubuh saat beraktivitas di malam hari. Meskipun begitu, jenis makanan dan waktu untuk menyantapnya tak kalah penting diperhatikan oleh setiap orang. Termasuk mereka yang sedang menerapkan program penurunan berat badan. SCROLL TO CONTINUE WITH CONTENT Dengan mengetahui waktu makan malam yang baik bagi tubuh diharapkan bisa mendukung terpenuhinya jumlah kalori yang diperlukan sekaligus mencegah agar kenaikan berat badan tidak terjadi. Sebagai referensi bagi detikers, berikut informasi menarik seputar waktu makan malam yang baik untuk diet lengkap dengan tipsnya. Sebelumnya, mari mengenal terlebih dahulu jam makan malam yang baik secara umum. Hal ini bisa diterapkan tidak hanya mereka yang melakukan diet, tapi juga orang lain yang mungkin ingin membentuk pola makan lebih teratur. Dikatakan dalam buku 'The Power of When' karya Michael Breus, jam makan malam yang baik bisa dimulai pada pukul 19.30 dan sebisa mungkin diakhiri sebelum pukul 20.00. Alih-alih menyantap porsi besar, disarankan seseorang untuk mengambil porsi yang lebih kecil. Lebih lanjut, terdapat pola makan di malam hari yang mungkin dapat menjadi pertimbangan. Salah satunya diungkap dalam buku '21 Hari Mengubah Kebiasaan Buruk' oleh Nufi Wibisana, membiarkan perut lapar di malam hari bukanlah sebuah keputusan yang bijak. Sebaliknya, menyantap makan malam perlu diperhatikan waktunya. Dikatakan dalam buku tersebut pilihan waktu makan malam yang baik bisa dilakukan antara pukul 18.00-21.00. Bagi pengidap GERD disarankan untuk menandai waktu berakhirnya makan malam sesuai dengan jam tidur mereka. Sebaiknya mereka berhenti makan tiga jam sebelum tidur. Langkah tersebut perlu dilakukan agar memberikan kesempatan bagi tubuh untuk bisa mencerna makanan dengan tuntas. Sebaliknya, apabila menyantap makan malam berdekatan dengan waktu tidur bisa saja memicu naiknya asam lambung ke esofagus yang bisa memicu GERD. Tidak hanya itu saja, makanan yang masuk berdekatan dengan waktu tidur juga membuatnya tertahan di lambung, sehingga justru akan memicu kenaikan jumlah asam lambung. Pilihan jam makan malam dibatasi sampai jam 20.00 juga dijelaskan dalam buku 'Jaga Mulut Jamu Untuk Obesitas' karya Dr Hans Tandra, yang memberikan saran agar seseorang mengakhiri makan malamnya pada pukul 19.00 atau 7 malam. Hal ini dimaksudkan agar memberikan kesempatan bagi usus bekerja secara teratur. Kemudian ada saran lainnya yang bisa dipertimbangkan oleh seseorang, salah satunya menyantap makan dengan kalori yang kecil di malam hari. Buah-buahan menjadi salah satu menu yang patut dicoba di malam hari. Merujuk dari penjelasan tadi dapat dipahami terdapat pilihan makan malam yang baik untuk bisa dipertimbangkan oleh seseorang agar pola makannya lebih teratur dan kesehatan pencernaannya lebih terjaga. Pilihan waktu yang dimaksud adalah mengakhiri makan malam sebelum pukul 8 atau 9 malam dengan porsi makan yang lebih kecil atau berkalori rendah. Lantas, bagaimana dengan makan malam untuk diet? Sebenarnya batas waktu makan malam untuk diet tidak jauh berbeda dengan pola makan yang bisa diterapkan secara umum. Ini dikarenakan tujuan membatasi waktu makan di malam hari berkaitan erat dengan kesehatan pencernaan dan pemenuhan kalori yang dibutuhkan oleh tubuh. Seperti diungkap dalam buku 'Diet Tanpa Pantangan' karya dr Rendi Aji Prihaningtyas, bagi seseorang yang sedang berusaha menurunkan berat badannya, disarankan untuk makan malam diakhiri sekitar 2-3 jam sebelum tidur. Ini dikarenakan selama tidur metabolisme tubuhnya akan menjadi jauh lebih lambat. Proses lambatnya metabolisme tubuh membuat kalori yang tersimpan di dalam tubuh akan berjumlah jauh lebih banyak dan kemungkinan berubah menjadi lemak. Saat mengakhiri makan malam 2-3 jam sebelum tidur diharapkan bisa membantu tubuh untuk memiliki waktu yang cukup membakar kalori tersebut. Terdapat skema yang dicontohkan dalam buku tersebut. Misalnya saja seseorang terbiasa tidur pada pukul 20.00 atau 8 malam, maka ada baiknya ia menghindari makan di atas pukul 17.00 atau 5 sore. Ini merujuk pada tenggat waktu makan malam yang tadi sudah dijelaskan, yaitu 2-3 jam sebelum tidur. Kemudian ada juga pola makan untuk diet yang bisa diterapkan sesuai dengan waktu disantapnya makanan tersebut. Baik itu di malam hari, siang hari, maupun pagi hari. Pangkalan Ide dalam bukunya 'Seri Diet Korektif - Diet Atkins' memberikan penjelasan tentang tips menerapkan waktu makan yang baik, yaitu setiap 3-4 jam sehari-harinya. Artinya, dalam satu hari penuh seseorang bisa makan lima kali. Hal ini dapat dilakukan dengan menyantap makanan dalam porsi yang lebih kecil tapi sering. Adapun lima kali makan tersebut bisa diisi dengan sarapan, cemilan, makan siang, cemilan lagi, dan diakhiri dengan makan malam. Dengan begitu, diharapkan tubuh tetap berenergi dan terpenuhi kalorinya. Kemudian bagi seseorang yang tengah dalam program diet tapi tetap merasa lapar di malam hari, terdapat pilihan makanan yang bisa dipertimbangkan. Makanan tersebut bisa berupa buah, sayuran, maupun makanan lainnya yang rendah kalori. Hindari konsumsi makanan dengan kandungan garam berlebih di malam hari. Sementara itu, ada berbagai macam tips yang bisa dilakukan oleh seseorang dalam rangka menurunkan berat badannya tapi tetap memperhatikan pola makan yang teratur. Termasuk saat memperhatikan kebiasaan makan di malam hari. Dihimpun dari buku '1001 Makanan Sehat' karya Tim Naviri, berikut beberapa tips yang bisa diterapkan. Tips pertama yang bisa dilakukan adalah dengan mengatur porsi makan yang disantap. Terlebih pada saat seseorang menyantap makanannya di malam hari. Seperti yang telah dijelaskan sebelumnya, terdapat saran yang menyebut di malam hari bisa makan dalam porsi kecil atau rendah kalori. Untuk menyiasati agar tak terlalu lapar di malam hari meski makan dalam porsi kecil, maka seseorang bisa mengatur porsi makan di pagi atau siang hari. Porsi yang disantap pada dua waktu tersebut bisa lebih banyak dan tinggi kalori. Hal ini juga mengingat pada waktu pagi dan siang hari seseorang masih beraktivitas secara aktif, sehingga perlu energi yang lebih besar. Salah satu cara agar perut tetap kenyang adalah memenuhi kebutuhan serat. Hal ini bisa diterapkan untuk makan di pagi, siang, maupun malam hari. Cobalah untuk mencari sayuran atau buah-buahan yang kaya akan serat. Dengan begitu, tidak hanya mendukung terpenuhinya jumlah kalori di dalam tubuh, tapi juga dapat membantu sistem pencernaan jauh lebih sehat. Buah-buahan atau sayuran yang berserat juga dapat dipertimbangkan sebagai camilan untuk disantap di malam hari. Terutama apabila saat malam hari menjelang seseorang masih merasa lapar. Tak hanya memperhatikan porsi makannya saja, seseorang juga harus tetap memenuhi kebutuhan cairan mereka. Tubuh yang mengalami dehidrasi sering kali membuat tubuh mengirimkan sinyal yang membuat seseorang merasa lapar. Padahal dibandingkan lapar, orang tersebut sebenarnya justru kekurangan cairan. Oleh sebab itu, mengonsumsi air putih yang cukup setiap harinya menjadi langkah yang perlu diterapkan sejak saat ini. Terutama bagi seseorang yang ingin menerapkan pola hidup lebih sehat, baik untuk menurunkan berat badan atau ingin agar mendukung kesehatannya secara menyeluruh. Itulah tadi rangkuman jam makan malam untuk diet yang baik diterapkan lengkap dengan berbagai tipsnya. Semoga informasi ini membantu, ya.",
    "solution": "Ringkasan: Penulisan berita ini membahas tentang berbagai tips yang bisa diterapkan dalam rangka menurunkan berat badan. Salah satunya adalah memperhatikan porsi makanan saat siang hari, serta tetap memenuhi kebutuhan serat di setiap kali menyantap makanan tersebut.\n\nSolusi: Menerapkan tips seperti mengatur porsi makan yang disantap pada setiap waktu, baik siang, pagi, atau malam hari. Juga, pastikan untuk menaburkan cairan sepanjang hari agar tubuh tetap bercahaya dan tidak terkena gejala keringat berlebih dan rasa lapar.",
    "category": "Unknown"
  },
  {
    "title": "Kapan BSU 2025 Cair Paling Lambat Setelah Lolos Verifikasi Penerima?",
    "url": "https://www.detik.com/jogja/bisnis/d-7975189/kapan-bsu-2025-cair-paling-lambat-setelah-lolos-verifikasi-penerima",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Penyaluran Bantuan Subsidi Upah (BSU) 2025 masih terus menjadi pembahasan utama di kalangan pekerja. Terlebih bantuan ini tak kunjung cair menjelang pekan keempat Juni. Tidak heran jika banyak masyarakat yang mempertanyakan kapan BSU cair paling lambat setelah lolos verifikasi penerima? Berdasarkan peraturan resmi yang terdapat di dalam Peraturan Menteri Ketenagakerjaan (Permenaker) Nomor 5 Tahun 2025, BSU ini akan dicairkan sekaligus untuk dua bulan, yaitu Juni dan Juli. Per bulannya, subsidi upah yang diberikan oleh pemerintah adalah Rp 300 ribu, dengan begitu setiap penerima akan mendapatkan Rp 600 ribu. Dalam rencana awal ketika peluncuran program BSU, bantuan akan disalurkan sebelum pekan kedua Juni. Namun, hingga kini masyarakat masih belum mengetahui secara pasti tanggal pencairan bantuan tersebut. Lalu, kapan BSU 2025 cair paling lambat? Mari simak penjelasan lengkap berikut ini! SCROLL TO CONTINUE WITH CONTENT Meski penyaluran BSU 2025 dijadwalkan mulai sebelum pekan kedua Juni, hingga pertengahan bulan ini bantuan tersebut belum juga cair secara menyeluruh. Menteri Ketenagakerjaan, Yassierli, sebelumnya menyatakan bahwa pihaknya menargetkan penyaluran dimulai lebih awal. \"Ya sebelum Minggu kedua kita berharap itu (BSU) sudah disalurkan, sebelum Minggu kedua insyaAllah,\" ujar Yassierli saat ditemui di kantor Kemnaker, Kamis (5/6/2025) seperti dilansir detikFinance. Namun realitanya, banyak pekerja yang telah dinyatakan lolos verifikasi dan memperbarui rekening masih belum menerima bantuan. Menanggapi hal ini, Kepala Biro Humas Kemnaker, Sunardi Manampiar Sinaga, menjelaskan bahwa penyaluran belum bisa dilakukan secara menyeluruh karena proses pemadanan data masih berlangsung. \"Masih pemadanan data, karena validasi data sangat penting supaya tidak salah,\" ujar Sunardi kepada detikFinance, Senin (16/6/2025). Lebih lanjut, melalui akun resmi @KemnakerRI di platform X (sebelumnya Twitter), dijelaskan bahwa proses penyaluran dilakukan secara bertahap mulai bulan Juni hingga Juli. \"Penyaluran BSU dilakukan bertahap mulai Juni sampai Juli, ya. Karena penerimanya banyak, mohon ditunggu infonya secara resmi,\" tulis Kemnaker dalam salah satu cuitannya. Akun tersebut juga menambahkan bahwa selama status penerima masih 'verifikasi', maka pengecekan data sedang berlangsung. Setelah dana BSU ditransfer, status akan berubah menjadi 'tersalurkan'. Dengan demikian, bagi pekerja yang sudah dinyatakan lolos verifikasi penerima dan telah melakukan update rekening, pencairan bisa terjadi kapan saja dalam rentang waktu Juni hingga akhir Juli 2025. Disarankan untuk terus memantau status bantuan melalui laman resmi Kemnaker atau akun digital masing-masing untuk mendapatkan informasi resmi dan terkini. Untuk memastikan pencairan BSU 2025, penting bagi para pekerja untuk mengetahui apakah mereka memenuhi syarat sebagai penerima Bantuan Subsidi Upah (BSU) 2025. Ketentuan resmi tercantum dalam Pasal 3 dan Pasal 5 Permenaker Nomor 5 Tahun 2025, yang mengatur kriteria secara jelas. Berikut ini adalah daftar lengkap syarat penerima BSU 2025: Tak hanya pekerja sektor swasta, pemerintah juga memberikan perhatian khusus kepada kalangan pendidik non-ASN. Dalam unggahannya di akun Instagram resmi @smindrawati, Menteri Keuangan Sri Mulyani Indrawati menyebut bahwa BSU juga diberikan kepada 288 ribu guru di bawah Kemendikdasmen dan 277 ribu guru Kemenag. \"Bantuan Subsidi Upah/BSU (Rp 10,72 triliun) sebesar Rp 300.000/bulan kepada 17,3 juta pekerja/buruh (dengan gaji sampai dengan Rp 3,5 juta atau sebesar UMP/Kota/Kab yang berlaku), dan kepada 288 ribu guru Kemendikdasmen serta 277 ribu guru Kemenag selama Juni-Juli. Disalurkan satu kali pada bulan Juni,\" tulis Sri Mulyani. Setelah dinyatakan lolos verifikasi dan memperbarui rekening, hal berikutnya yang perlu dilakukan adalah memantau status pencairan BSU 2025 secara mandiri. Meski proses penyaluran berlangsung bertahap hingga Juli, kamu bisa mengetahui apakah dana sudah masuk ke rekening atau masih dalam antrean verifikasi melalui situs resmi yang disediakan oleh BPJS Ketenagakerjaan. Berikut langkah-langkah pengecekan status BSU: Berdasarkan penjelasan di atas, masih belum ada kepastian mengenai tanggal batas akhir pencairan BSU 2025 setelah lolos verifikasi penerima. Oleh karena itu, pastikan detikers mengecek secara berulang. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang penyaluran Bantuan Subsidi Upah (BSU) 2025 yang masih terus menjadi pembahasan utama di kalangan pekerja karena penyalurannya belum cair secara menyeluruh. Menteri Ketenagakerjaan menyatakan bahwa penyaluran BSU dilakukan bertahap mulai Juni sampai Juli, namun banyak pekerja yang sudah dinyatakan lolos verifikasi dan memperbarui rekening masih belum menerima bantuan.\n\nSolusi untuk masalah ini adalah:\n\n1. Para pekerja harus mengetahui apakah mereka memenuhi syarat sebagai penerima BSU 2025 dan melakukan perubahan sesuai kebijakan yang berlaku.\n2. Mereka juga harus memantau status pencairan BSU secara mandiri melalui situs resmi BPJS Ketenagakerjaan untuk mengetahui apakah dana sudah masuk ke rekening atau masih dalam antrean verifikasi.\n3. Dengan melakukan langkah-langkah tersebut, pekerja dapat memastikan bahwa mereka mendapatkan bantuan BSU 2025 secara efektif dan efisien.",
    "category": "ekonomi"
  },
  {
    "title": "Apa Itu Avoidant? Ini Pengertian, Ciri-ciri, dan Cara Mengatasinya",
    "url": "https://www.detik.com/jogja/berita/d-7975386/apa-itu-avoidant-ini-pengertian-ciri-ciri-dan-cara-mengatasinya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "pernahkah kamu merasa sulit untuk membuka diri atau menjaga jarak secara emosional dalam hubungan, bahkan dengan orang terdekat? Bisa jadi ini adalah tanda dari gaya keterikatan avoidant. Sudah tahu apa itu avoidant? Istilah ini mungkin terdengar asing bagi sebagian orang. Namun faktanya, ini adalah pola hubungan yang terbentuk sejak masa kanak-kanak dan bisa berdampak besar dalam kehidupan dewasa, terutama dalam menjalin kedekatan secara emosional. Dikutip dari Cleveland Clinic, gaya keterikatan atau attachment style adalah pola dalam menjalin hubungan yang terbentuk sejak kecil, berdasarkan bagaimana orang tua atau pengasuh utama merespons kebutuhan emosional kita. Jika seorang anak tumbuh dengan pengasuh yang secara emosional kurang hadir atau tidak responsif, mereka bisa mengembangkan gaya keterikatan avoidant. SCROLL TO CONTINUE WITH CONTENT Ingin memahami apa itu avoidant? Mari simak pembahasan mendalam berikut ini yang dihimpun dari laman Attachment Project, Medical News Today, WebMD, dan Cleveland Clinic! Avoidant attachment atau gaya keterikatan menghindar adalah salah satu dari empat gaya keterikatan yang dikenal dalam psikologi. Gaya ini terbentuk ketika seseorang terbiasa mengandalkan diri sendiri secara emosional sejak kecil, sehingga saat dewasa mereka cenderung menjaga jarak dalam hubungan. Orang dengan gaya keterikatan ini biasanya terlihat sangat mandiri dan tidak nyaman dengan kedekatan emosional yang mendalam. Dalam kehidupan sehari-hari, orang dengan gaya avoidant sering kali tampak tenang dan tidak membutuhkan banyak perhatian dari orang lain. Mereka lebih suka menyelesaikan masalah sendiri dan jarang menunjukkan perasaan secara terbuka. Saat menghadapi konflik atau situasi emosional, mereka lebih memilih menarik diri daripada membuka diri dan mencari dukungan. Gaya keterikatan ini bisa terbawa hingga ke hubungan dewasa, termasuk hubungan romantis dan persahabatan. Mereka cenderung menghindari ketergantungan, baik menjadi tempat bergantung maupun bergantung pada orang lain. Meski mungkin mereka terlihat tidak tertarik pada kedekatan, sebenarnya mereka hanya sulit membangun rasa aman dalam hubungan yang melibatkan emosi mendalam. Menariknya, penelitian menunjukkan bahwa sekitar 20% orang dewasa di Amerika mengaku memiliki gaya keterikatan avoidant. Gaya ini lebih umum ditemukan pada pria dibandingkan wanita. Meskipun mereka tampak kuat dan mandiri dari luar, sering kali ada lapisan emosi yang ditekan dan tidak diungkapkan. Faktanya, avoidant attachment tidak terjadi begitu saja, ada banyak hal yang menyebabkan kondisi tersebut terbentuk. Berikut ini adalah sejumlah penyebab serta penjelasannya. Anak-anak yang tumbuh dengan orang tua atau pengasuh yang tidak merespons kebutuhan emosional mereka cenderung mengembangkan gaya keterikatan avoidant. Ketika seorang anak berulang kali merasa diabaikan saat mencari kenyamanan atau dukungan, mereka akan belajar untuk tidak lagi menunjukkan kebutuhan tersebut. Lama-kelamaan, anak akan menekan keinginan untuk mencari kenyamanan dan cenderung mengandalkan diri sendiri dalam menghadapi kesulitan. Beberapa anak dibesarkan dalam lingkungan yang tidak membolehkan mereka mengekspresikan emosi. Saat seorang anak dilarang menangis atau bahkan diejek ketika sedang merasa sedih atau takut, mereka belajar bahwa menunjukkan perasaan bukanlah hal yang aman. Kebiasaan ini bisa membuat mereka tumbuh menjadi pribadi yang tertutup dan sulit membangun hubungan emosional yang sehat dengan orang lain. Orang tua yang terlalu ketat dan menuntut ketaatan tanpa memberi ruang untuk diskusi atau ekspresi bisa menjadi penyebab anak berkembang dengan gaya keterikatan avoidant. Dalam situasi seperti ini, anak merasa tidak bebas menjadi diri sendiri dan lebih memilih untuk menyembunyikan pikiran serta perasaannya. Hal ini memupuk sikap tertutup dan sulit percaya pada orang lain di masa dewasa. Beberapa orang tua secara tidak sadar menghindari kontak fisik dengan anak, seperti pelukan atau belaian. Sentuhan fisik sebenarnya sangat penting dalam membangun ikatan emosional. Anak yang jarang mendapatkan sentuhan kasih sayang bisa merasa tidak dicintai atau tidak penting, lalu mengembangkan sikap menjaga jarak dalam hubungan sosial maupun romantis saat dewasa. Trauma seperti kekerasan fisik, pelecehan emosional, atau pengalaman buruk lainnya di masa kanak-kanak juga dapat memicu terbentuknya gaya keterikatan avoidant. Anak yang mengalami trauma cenderung menarik diri dan menutup akses emosinya sebagai bentuk perlindungan diri. Mereka merasa tidak aman untuk membuka diri atau mempercayai orang lain, yang pada akhirnya terbawa hingga dewasa. Anak-anak meniru perilaku orang dewasa di sekitarnya, termasuk gaya berinteraksi emosional. Jika orang tua atau pengasuh sendiri memiliki gaya keterikatan avoidant, kemungkinan besar pola ini akan ditiru oleh anak. Mereka tidak belajar bagaimana membangun kelekatan yang sehat karena tidak mendapat contoh yang baik dalam kehidupan sehari-hari. Meski pengaruh lingkungan sangat kuat, faktor genetik juga bisa berperan dalam perkembangan gaya keterikatan avoidant. Penelitian menunjukkan bahwa hampir empat puluh persen kasus keterikatan avoidant pada orang dewasa mungkin dipengaruhi oleh gen tertentu, terutama yang berkaitan dengan pengaturan emosi dan respons terhadap stres. Namun, temuan ini masih memerlukan penelitian lebih lanjut untuk dipahami secara menyeluruh. Anak yang merasa ditolak atau diperlakukan berbeda dari anak-anak lain bisa kehilangan kepercayaan terhadap hubungan sosial. Jika mereka terbiasa dianggap tidak cukup baik atau terus-menerus dibandingkan, mereka bisa menarik diri sebagai mekanisme pertahanan. Kondisi ini memupuk keyakinan bahwa hubungan dengan orang lain hanya akan berujung pada rasa sakit atau penolakan. Avoidant attachment adalah pola keterikatan yang terbentuk sejak kecil akibat respons emosional dari pengasuh yang tidak konsisten atau cenderung menjauh. Pola ini dapat terbawa hingga dewasa dan memengaruhi cara seseorang menjalin hubungan serta melihat dirinya sendiri. Berikut adalah ciri-ciri yang umum terlihat pada orang dengan avoidant attachment berdasarkan tahap kehidupan dan konteks hubungannya: Sejak usia dini, anak-anak dengan avoidant attachment menunjukkan pola interaksi yang tampak mandiri, tetapi sebenarnya didorong oleh pengalaman ditolak atau diabaikan secara emosional. Ciri-ciri yang dapat dikenali antara lain: Saat dewasa, pola avoidant attachment bisa membuat seseorang kesulitan membangun hubungan yang dekat dan penuh keintiman. Berikut ciri-cirinya dalam konteks hubungan romantis: Avoidant attachment juga memengaruhi cara seseorang memandang dan merawat dirinya sendiri. Orang dengan gaya ini sering merasa harus mengandalkan diri sendiri secara berlebihan. Ciri-cirinya antara lain: Jika kamu mulai menyadari bahwa kamu memiliki gaya keterikatan seperti ini, kabar baiknya adalah kamu bisa berubah. Perubahan ini memang tidak mudah, tapi bukan tidak mungkin. Diperlukan kesadaran, usaha yang konsisten, dan kemauan untuk terbuka terhadap pengalaman emosional yang lebih dalam. Berikut ini beberapa cara yang bisa kamu lakukan untuk mulai keluar dari pola avoidant attachment dan membangun hubungan yang lebih sehat. Langkah awal yang penting adalah menyadari bahwa kamu memiliki pola avoidant attachment. Ketika kamu mulai mengenali bahwa kamu sering merasa tidak nyaman dengan keintiman, atau cenderung menarik diri saat hubungan mulai terasa dekat, itu adalah petunjuk bahwa ada sesuatu yang perlu diperbaiki. Kesadaran ini membuka pintu bagi perubahan karena kamu tidak bisa mengatasi sesuatu yang tidak kamu sadari. Mengakui bahwa kamu memiliki pola tersebut bukanlah tanda kelemahan, justru itu adalah kekuatan. Dengan memahami bahwa pola ini terbentuk sejak masa kecil, kamu bisa mulai memandangnya sebagai hasil dari pengalaman, bukan bagian tetap dari identitasmu. Pola ini bisa diubah jika kamu bersedia menantangnya. Orang dengan avoidant attachment sering tidak terbiasa mengakses atau mengenali perasaannya sendiri. Oleh karena itu, penting untuk mulai memperhatikan sensasi fisik dan emosi yang muncul ketika berhadapan dengan keintiman atau kedekatan. Mungkin ada rasa cemas, jengkel, atau ingin menjauh. Alih-alih menolak atau menekan emosi itu, cobalah untuk duduk bersama mereka dan mengamati dengan penuh rasa ingin tahu. Selain itu, mulailah bertanya pada diri sendiri, apa yang sebenarnya aku butuhkan? Mungkin kamu selama ini merasa lebih aman sendirian, tapi di balik itu ada kebutuhan untuk diterima, dihargai, atau dicintai. Mengakui kebutuhan ini bukan berarti kamu menjadi lemah, melainkan menjadi lebih manusiawi dan terbuka pada koneksi yang lebih sehat. Membangun kedekatan emosional tidak harus dilakukan sekaligus. Kamu bisa mulai dengan membuka diri sedikit demi sedikit kepada orang yang kamu percayai. Misalnya dengan berbagi cerita pribadi yang sederhana atau mengungkapkan perasaan tidak nyaman tanpa takut dihakimi. Langkah-langkah kecil ini akan membantu sistem emosimu membiasakan diri dengan keintiman yang aman. Dalam proses ini, penting untuk tetap sadar bahwa rasa ingin menjauh bisa muncul kapan saja. Ketika itu terjadi, coba tunda reaksimu. Alih-alih langsung menarik diri atau menghindar, beri ruang untuk memproses apa yang kamu rasakan. Ini bukan tentang memaksa diri menjadi terbuka, tapi melatih diri untuk tetap hadir saat hal-hal emosional muncul. Terapi merupakan salah satu cara paling efektif untuk mengatasi avoidant attachment. Dengan bantuan terapis, kamu bisa mengeksplorasi pengalaman masa kecil yang mungkin membentuk pola hubunganmu saat ini. Terapis juga bisa membantumu mengenali cara-cara baru untuk menanggapi kedekatan emosional secara lebih sehat dan tidak defensif. Beberapa pendekatan terapi yang cocok adalah cognitive behavioral therapy (CBT), terapi berbasis attachment, dan psychodynamic therapy. Terapi ini akan membantumu mengganti pola pikir negatif tentang hubungan, memahami akar masalah, dan mengembangkan strategi untuk membangun koneksi yang lebih aman. Jika belum siap untuk terapi, kamu juga bisa memulai dengan workbook atau jurnal yang dirancang untuk mengeksplorasi gaya keterikatanmu. Lingkungan sosial sangat memengaruhi proses penyembuhanmu. Jika memungkinkan, jalin hubungan dengan orang-orang yang memiliki gaya keterikatan yang lebih aman. Mereka biasanya lebih konsisten, terbuka secara emosional, dan tidak mudah reaktif. Interaksi dengan orang-orang seperti ini bisa menjadi contoh yang menyembuhkan dan membantu kamu belajar bagaimana membangun hubungan yang saling mendukung. Selain itu, berada di sekitar orang-orang yang aman secara emosional juga bisa memberimu ruang untuk berlatih menjadi lebih terbuka tanpa merasa terancam. Mereka biasanya bisa menerima keterbukaanmu tanpa menghakimi dan tidak akan memaksa kamu untuk bergerak lebih cepat dari kesiapanmu. Stres yang tinggi dan pengalaman traumatis di masa lalu bisa memperkuat pola avoidant. Untuk itu, penting untuk mempelajari cara-cara mengelola stres, misalnya dengan latihan pernapasan, meditasi, olahraga, atau teknik mindfulness lainnya. Saat tubuhmu lebih tenang, kamu akan lebih mampu menghadapi situasi emosional tanpa harus langsung menarik diri. Jika ada trauma masa kecil yang belum terselesaikan, pertimbangkan untuk bekerja melalui trauma tersebut bersama terapis. Pengalaman seperti pengabaian, kekerasan verbal, atau perceraian orang tua bisa membentuk keyakinan bawah sadar bahwa kedekatan itu berbahaya. Dengan memproses trauma ini, kamu memberi ruang bagi pola pikir yang lebih sehat untuk tumbuh. Mengubah pola avoidant attachment bukanlah proses yang cepat. Terkadang kamu merasa telah berkembang, lalu mundur lagi saat mengalami situasi emosional yang sulit. Itu adalah bagian alami dari proses penyembuhan. Yang penting adalah konsistensi. Tetap lakukan refleksi diri, terus latih keterbukaan secara bertahap, dan jangan ragu mencari dukungan. Pola keterikatan tidak bersifat permanen. Dengan usaha yang cukup dan dukungan yang tepat, kamu bisa bertransformasi menjadi seseorang yang nyaman dengan keintiman, terbuka pada hubungan yang sehat, dan mampu mencintai serta dicintai dengan lebih aman. Demikian penjelasan lengkap mengenai avoidant attachment style atau lebih dikenal dengan sebutan avoidant. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tentang avoidant attachment style:\n\nAvoidant Attachment Style: Mengapa Kami Menolak Kedekatan?\n---------------------------\n\nPola keterikatan ini biasanya terbentuk sejak masa kecil ketika seseorang merasakan bahwa kedekatan dapat menyebabkan stres atau trauma. Pola pikir ini dapat membentuk pada diri kita dan sangat memengaruhi hubungan dalam kehidupan. \n\nDalam pola ini, orang yang mengalami pola avoidant menolak untuk mendekati orang lain atau memiliki hubungan yang dekat karena mereka takut terluka atau kehilangan kontrol atas situasi tersebut. Pola ini juga dapat menyebabkan kesulitan dalam membangun dan menjaga hubungan yang sehat, serta merasa tidak nyaman dengan sentuhan fisik atau ketekunan dalam interaksi sosial.\n\nMengubah pola avoidant attachment style membutuhkan waktu, usaha, dan dukungan. Berikut beberapa langkah untuk mengatasi masalah ini:\n\n1.  **Pendeteksian**: Terbiasa merasakan stres atau trauma ketika berdebat dengan orang lain. Pola pikir ini sebenarnya tidak terbentuk secara sembaran.\n2.  **Konsultasi dengan Terapis**: Terapis dapat membantu Anda memahami pola keterikatan yang ada dan mengembangkan strategi untuk berubah. Beberapa pendekatan terapi yang cocok adalah cognitive behavioral therapy (CBT), terapi berbasis attachment, dan psychodynamic therapy.\n3.  **Latihan Keterbukaan**: Mulailah dengan kecil. Berinteraksi dengan orang lain secara santai tanpa harus terlalu mendalam. Gunakan latihan seperti meditation atau pernapasan untuk mengurangi stres sebelum berinteraksi.\n4.  **Pendidikan dan Informasi**: Pelajari tentang pola keterikatan dan bagaimana mengubahnya. Baca buku, lihat video online, atau menghadiri sesi terapi.\n5.  **Komunitas mendukung**: Berikut beberapa cara untuk melakukan hal ini: *   Gunakan media sosial untuk berbagi pengalaman dan mendapatkan dukungan dari orang lain yang mengalami masalah serupa. Pastikan Anda tidak meminta bantuan hanya untuk keperluan sementara.\n*   Bergabung dengan kelompok pendukung seperti support group untuk orang-orang yang menghadapi pola keterikatan yang sama.\n6.  **Dukungan keluarga dan teman**: Berbagi pengalaman dengan orang terdekat dan meminta bantuan. Pastikan Anda menyampaikan kekhawatiran Anda dengan cara yang positif dan jujur. Jangan takut untuk menanyakan bantuan ketika diperlukan.\n7.  **Bergabung dengan kegiatan sosial**: Berpartisipasi dalam kegiatan sosial seperti mengikuti kelas, bergabung dengan tim olahraga, atau bergabung dengan komunitas hobi.\n\nPola keterikatan tidak bersifat permanen. Dengan usaha yang cukup dan dukungan yang tepat, kamu bisa bertransformasi menjadi seseorang yang nyaman dengan keintiman, terbuka pada hubungan yang sehat, dan mampu mencintai serta dicintai dengan lebih aman.\n\n**",
    "category": "pendidikan**"
  },
  {
    "title": "6 Fakta Kucing Mujair si Temperamental, Konon Nenek Moyangnya dari Mesir Kuno",
    "url": "https://www.detik.com/jogja/berita/d-7975289/6-fakta-kucing-mujair-si-temperamental-konon-nenek-moyangnya-dari-mesir-kuno",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Pernahkah detikers mendengar tentang kucing mujair? Jenis kucing yang satu ini mendapat tempat tersendiri di hati para pencinta kucing di berbagai belahan dunia karena keunikannya. Untuk mengenal secara lebih dekat dengan kucing ini, mari simak berbagai fakta menarik kucing mujair melalui artikel ini. Untuk diketahui, kucing mujair merupakan sebuah istilah yang disematkan pada kucing belang atau kucing tabby. Dijelaskan dalam buku 'Ensiklopedia Seri Hewan Peliharaan: Kucing' oleh Aloysius Fernandi, kucing tabby adalah jenis kucing yang memiliki ciri khas pada bola tubuhnya. Biasanya bulu badan kucing tabby berpola belang-belang atau bergaris-garis. Tak hanya sekadar memiliki belang atau garis tertentu, kucing tabby juga memiliki variasi warna bulu yang cenderung luas. Kucing tabby biasanya memiliki variasi warna oranye, abu-abu, cokelat, hitam, hingga putih. SCROLL TO CONTINUE WITH CONTENT Tidak hanya bulunya berpola unik, ada juga berbagai fakta menarik lain yang ternyata dimiliki oleh kucing ini. Apa sajakah itu? Yuk, temukan informasi lengkapnya melalui artikel ini. Sebelum mengetahui berbagai fakta uniknya, mari terlebih dahulu mengenal secara lebih dekat dengan jenis kucing yang satu ini. Kucing mujair atau dalam bahasa Inggris lebih dikenal sebagai tabby cat atau kucing tabby merupakan jenis kucing dengan pola bulu tertentu. Namun, siapa sangka kalau ternyata kucing tabby bukanlah istilah yang diberikan untuk sebuah ras kucing. Sebaliknya, kucing tabby lebih mewakili pola bulu kucing yang dicirikan memiliki belang-belang di area tubuhnya. Hal tersebut menunjukkan pola kucing tabby bisa ditemukan di berbagai ras kucing yang berbeda-beda. Terkait dengan sejarah awal diperkenalkannya kucing tabby, cukup sulit untuk menentukannya. Ini dikarenakan setiap ras bisa berkemungkinan untuk memiliki pola belang-belang pada bagian bulunya. Akan tetapi, terdapat teori yang mengungkap tentang asal-usul kucing tabby. Sebagian orang percaya kucing tabby diperkirakan berasal dari ras kucing Mesir Kuno yang disebut sebagai 'mau'. Kemudian ras kucing tersebut berkembang dan mengalami domestikasi di wilayah Afrika. Kucing tabby dianggap sebagai keturunan modern dari kucing ras Mesir Kuno yang dijuluki sebagai mau tadi. Sementara itu, dijelaskan dalam laman Britannica, pola tabby yang dimiliki banyak ras diperkirakan berasal dari kucing domestik asal Mesir Kuno. Tidak hanya dapat dijumpai pada kucing ras saja, pola belang-belang jenis kucing ini juga bisa muncul pada kucing dengan keturunan campuran. Inilah yang membuat kucing dengan pola belang-belang cukup mudah dijumpai di sekitar kita. Ada begitu banyak hal yang menarik untuk ditelusuri dari kucing dengan pola belang yang cukup banyak dijuluki di Indonesia sebagai kucing mujair ini. Dihimpun dari buku 'Panduan Memelihara Kucing Persia' karya Bayu R Susetyo dan laman Cats, Alley Cat Allies, hingga The Spruce Pets, berikut beragam fakta menariknya. Saat diperhatikan secara lebih dekat ternyata ada ciri khas yang paling menonjol dari kucing tabby. Tanda tersebut berwujud huruf M yang terletak di bagian dahinya. Kucing mujair atau tabby ini biasanya memiliki tanda berupa kerutan yang mampu membentuk serupa huruf M. Siapa sangka kalau ternyata tanda tersebut bukanlah sebuah kebetulan. Tanda serupa huruf M yang ada pada kucing mujair atau tabby ini berasal dari faktor genetika. Apabila menemukan kucing dengan pola belang-belang di sekitar kita dan bagian dahinya membentuk pola menyerupai huruf M, maka dapat dipastikan kucing tersebut termasuk jenis kucing tabby. Bukan hanya dapat dilihat pada pola menyerupai huruf M di dahi, ternyata ada ciri khas lainnya yang dimiliki oleh kucing mujair atau tabby ini. Satu di antaranya adalah adanya keberadaan pola bergaris yang khas di area pipi atau dekat mata mereka. Serupa dengan huruf M di dahi, garis khas di pipi atau dekat mata ini juga bersifat dominan. Artinya, pola tersebut muncul akibat faktor genetik. Meskipun begitu garis yang terbentuk di area sekitar pipi atau dekat mata setiap kucing tabby bisa berbeda-beda. Ini dikarenakan setiap ras memiliki pola evolusi yang mungkin mengalami perbedaan dari waktu ke waktu. Selanjutnya, fakta menarik dari kucing tabby yang tak kalah menarik untuk dikenali adalah begitu banyaknya pola garis atau belang yang bisa dijumpai pada setiap kucing. Mengingat kucing tabby bukanlah sebuah ras tertentu melainkan pola bulu, maka terdapat kemungkinan adanya perbedaan pola garis atau belang yang dimiliki oleh masing-masing kucing. Sebut saja pola klasik dengan ciri berupa garis-garis lebar dan gelap yang menyebar di sekitar tubuh kucing. Pola ini juga dikenal sebagai marble atau marmer. Kemudian ada kucing makarel yang memiliki pola belang atau garis lebih tipis dibandingkan klasik. Jenis pola ini biasanya melintang secara vertikal hingga merata keseluruh bagian tubuh mereka. Ada juga kucing tabby yang pola bulunya tidak berupa garis-garis, melainkan bintik-bintik. Biasanya pola ini lebih besar dan jelas di area tubuhnya. Pola belang lainnya juga dapat dijumpai pada kucing calico yang biasanya ditandai dengan warna bulu berupa hitam, oranye, dan putih pekat. Tak hanya dapat dilihat pada bagian pola tubuhnya, kucing mujair atau tabby ini juga memiliki sifat unik. Sebagian kecil di antara jenis kucing ini ternyata memiliki temperamen yang cukup tinggi. Sisi temperamental kucing tabby biasanya terbentuk oleh faktor tertentu. Sebut saja pengalaman dengan manusia, sosialisasi dengan kucing lainnya, atau faktor lainnya. Meskipun begitu, jenis kucing yang satu ini juga dikenal memiliki kepribadian yang ramah dan suka bergaul. Mereka juga cenderung menyimpan rasa ingin tahu yang tinggi, sehingga cukup menyenangkan untuk diajak bermain. Kucing mujair atau tabby juga termasuk sebagai salah satu jenis kucing terpintar di dunia kucing. Salah satu hal yang sering kali membuat penasaran para pencinta kucing adalah rata-rata masa hidup kucing yang mereka pelihara. Termasuk mereka yang memelihara kucing mujair atau tabby ini. Lantas, berapakah rata-rata lama usia kucing mujair atau tabby ini? Ternyata masa hidup kucing mujair atau tabby ini bisa mencapai sekitar 10-15 tahun. Namun demikian, ada kemungkinan perbedaan rata-rata lama usia hidup bagi kucing yang tinggal di lingkungan tertentu. Umumnya, kucing yang tinggal di dalam ruangan memiliki usia hidup yang lebih lama dibandingkan kucing yang hidup di luar. Istilah kucing belang yang disebut sebagai tabby tentu tak kalah menarik untuk ditelusuri. Ternyata ada berbagai teori yang mengungkap asal-usul penamaan tabby bagi kucing belang atau mujair ini. Salah satu yang paling populer adalah teori berupa sebuah distrik bernama Attabiy yang terletak di Baghdad. Teori tersebut mengungkapkan di area distrik tersebut masyarakatnya bermata pencaharian sebagai penjual sutra bermotif. Motif kain sutra itulah yang dianggap menginspirasi pemberian nama kucing belang sebagai tabby cat atau kucing tabby. Teori lain yang tak kalah populer mengungkap adanya julukan 'atabis' yang disematkan oleh orang-orang Prancis di abad ke-14. Julukan 'atabis' tadi dipakai oleh orang-orang pada saat itu untuk memanggil kucing dengan motif belang. Inilah yang dipercaya memberikan inspirasi untuk menjuluki kucing belang sebagai tabby. Itulah tadi rangkuman fakta kucing mujair yang dikenal juga sebagai kucing tabby atau kucing belang. Semoga informasi tadi menambah wawasan baru buat kamu, ya!",
    "solution": "Berita ini mengangkat masalah tentang sifat atau karakteristik kucing mujair atau tabby yang memiliki temperamen tinggi dan lama usia hidup. Solusinya adalah dengan memberikan pengetahuan kepada para pencinta hewan agar lebih memahami kepribadian serta kebutuhan kucing tersebut.",
    "category": "hiburan"
  },
  {
    "title": "Pejalan Kaki Tewas Tertabrak Mobil di Ring Road Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7975128/pejalan-kaki-tewas-tertabrak-mobil-di-ring-road-bantul",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Satu unit mobil menabrak seorang pejalan kaki di ring road selatan, tepatnya di U-turn Singosaren, Banguntapan, Bantul. Akibatnya pejalan kaki yang belum diketahui identitasnya itu tewas di lokasi kejadian. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan kejadian bermula saat mobil sedan bernomor polisi L 0004 NRE yang dikemudikan oleh Dadang Aji Permanajati (23), warga Pakem, Sleman, melaju dari arah timur ke barat, Jumat (20/6/2025) sekitar pukul 22.00 WIB. Ada satu penumpang di mobil tersebut, yaitu Maulana Muhammad Iqbal (24), warga Pengasih, Kulon Progo. SCROLL TO CONTINUE WITH CONTENT \"Sampai di U-turn Singosaren, mobil menabrak pejalan kaki yang sedang membersihkan pecahan kaca yang berserakan di tengah jalan,\" kata Jeffry saat dihubungi wartawan, Sabtu (21/6/2025). Akibatnya, si pejalan kaki itu mengalami luka berat di kepala. Adapun mobil penabraknya mengalami kerusakan berupa spion kiri pecah, kaca depan dan kaca belakang pecah, bodi depan sisi kiri penyok. \"Untuk pengemudi dan penumpang mobil sama sekali tidak luka. Tapi untuk pejalan kaki meninggal dunia di TKP,\" ujarnya. Tidak ditemukan kartu identitas pada pejalan kaki itu. Polisi masih berupaya mengidentifikasinya. \"Korban belum teridentifikasi, untuk jenis kelaminnya laki-laki. Karena itu korban masih kita sebut dengan Mr X,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSatu unit mobil menabrak seorang pejalan kaki di U-turn Singosaren, Banguntapan, Bantul. Akibatnya, pejalan kaki yang belum diketahui identitasnya itu tewas di lokasi kejadian. Mobil sedan bernomor polisi L 0004 NRE yang dikemudikan oleh Dadang Aji Permanajati (23) menabrak pejalan kaki yang sedang membersihkan pecahan kaca yang berserakan di tengah jalan, sehingga pejalan kaki itu mengalami luka berat di kepala. Mobil penabraknya mengalami kerusakan, namun pengemudi dan penumpang tidak terkena luka.\n\nSolusi untuk masalah ini adalah agar pihak berwenang melakukan investigasi yang lebih mendalam untuk mengidentifikasi korban dan mengambil tindakan yang tepat terhadap pengemudi mobil yang bersangkutan.",
    "category": "Kriminal"
  },
  {
    "title": "Cara Membuat Pakan Ternak Sapi yang Baik dan Bergizi agar Cepat Gemuk",
    "url": "https://www.detik.com/jogja/bisnis/d-7975108/cara-membuat-pakan-ternak-sapi-yang-baik-dan-bergizi-agar-cepat-gemuk",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Mengetahui cara membuat pakan ternak sapi yang baik adalah langkah penting agar sapi cepat gemuk, sehat, dan produktif. Pakan yang tepat tidak hanya menunjang pertumbuhan, tetapi juga meningkatkan kualitas daging serta ketahanan tubuh ternak terhadap penyakit. Pakan bergizi tinggi sangat dibutuhkan terutama pada fase-fase penting seperti bunting, menyusui, atau masa penggemukan. Berdasarkan penjelasan Yuli Retnani dkk dalam buku Teknik Membuat Biskuit Pakan Ternak dari Limbah Pertanian, secara umum sapi membutuhkan pakan berupa hijauan dan konsentrat dalam jumlah yang seimbang. Komposisi ideal dalam bahan kering ransum adalah 60% hijauan dan 40% konsentrat. Jika kualitas hijauan menurun, perbandingan bisa diubah menjadi 55:45. Sebaliknya, jika hijauan cukup berkualitas, komposisi bisa ditingkatkan menjadi 64:36. Penyesuaian ini penting agar kebutuhan nutrisi tetap terpenuhi tanpa membebani sistem pencernaan sapi. Dengan memahami jenis dan proporsi pakan yang tepat, peternak bisa menghasilkan sapi yang sehat dan cepat gemuk. Yuk, pelajari lebih lanjut dan mulai terapkan teknik pemberian pakan yang sesuai agar hasil ternak makin optimal! SCROLL TO CONTINUE WITH CONTENT Pada kesempatan ini, detikJogja telah merangkum cara membuat 3 jenis pakan ternak sapi yang baik dan bergizi. Mari kita simak! Menurut Samsul Fikar dan Dadi Ruhyadi dalam buku Petunjuk Praktis Penggemukan Sapi 4 Bulan Panen, silase adalah jenis pakan ternak yang dibuat dari hijauan yang dipotong kecil-kecil lalu disimpan dalam kondisi tanpa udara (anaerob). Proses ini bertujuan untuk memicu fermentasi alami, sehingga pakan bisa lebih awet dan dapat disimpan dalam jangka panjang, terutama sebagai cadangan saat musim kemarau. Silase yang baik memiliki ciri-ciri tidak berjamur, tidak berlendir, tidak menggumpal, dan memiliki aroma khas yang segar seperti bau harum fermentasi. Yuk, simak cara membuatnya berikut ini! Pilihan pakan yang selanjutnya adalah hay, yaitu pakan kering yang berasal dari rerumputan atau tanaman legum yang diawetkan dengan cara dikeringkan. Kandungan air pada hay berkisar antara 20-30%, sehingga tahan disimpan dalam waktu cukup lama. Pembuatan hay sangat bermanfaat terutama untuk mengatasi kekurangan pakan hijauan selama musim kemarau dan sekaligus menjadi solusi penyimpanan kelebihan hijauan saat musim penghujan. Mari simak cara membuatnya yang masih dikutip dari buku Petunjuk Praktis Penggemukan Sapi 4 Bulan Panen tulisan Samsul Fikar dan Dadi Ruhyadi. Dari sekitar 10 kg rumput segar, biasanya dihasilkan sekitar 2 kg rumput kering. Hay yang dibuat dengan benar akan menjadi pakan alternatif bernutrisi bagi sapi potong, terutama saat ketersediaan hijauan segar berkurang. Konsentrat adalah jenis pakan padat nutrisi yang dirancang khusus untuk mempercepat pertambahan bobot sapi potong. Pakan ini rendah serat kasar namun tinggi energi dan protein, sehingga lebih mudah dicerna. Menurut Mistar Arifin dalam buku Kiat Jitu Menggemukkan Sapi Secara Maksimal, jika diracik dengan tepat, konsentrat bisa meningkatkan bobot sapi hingga 1,2 kg per hari dan menghasilkan daging yang empuk serta berwarna merah cerah. Mari simak cara membuatnya berikut ini! Berikut ini merupakan daftar bahan yang direkomendasikan oleh Mistar Arifin. Bila ada bahan yang tidak tersedia, bisa diganti dengan bahan sejenis dalam takaran yang sama. Yang penting, pakan tetap memenuhi kandungan protein minimal 13%. Demikian tadi penjelasan lengkap mengenai cara membuat pakan ternak sapi yang baik dan bergizi agar cepat gemuk. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini:\n\nBerita ini membahas tentang cara membuat pakan ternak sapi yang baik dan bergizi untuk meningkatkan kualitas daging dan ketahanan tubuh ternak. Berita juga menjelaskan tiga jenis pakan ternak sapi, yaitu silase, hay, dan konsentrat, serta memberikan resep atau cara membuatnya.\n\nSolusi untuk masalah yang diangkat adalah dengan memahami jenis dan proporsi pakan yang tepat dan menggunakan teknik pemberian pakan yang sesuai, sehingga peternak dapat menghasilkan sapi yang sehat dan cepat gemuk.",
    "category": "teknologi"
  },
  {
    "title": "Permintaan Terakhir Warga Lempuyangan Jelang Digusur PT KAI",
    "url": "https://www.detik.com/jogja/berita/d-7975016/permintaan-terakhir-warga-lempuyangan-jelang-digusur-pt-kai",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Warga Tegal Lempuyangan, Kota Jogja, menyampaikan sederet permintaan terakhir sebelum digusur PT KAI Daop 6 Jogja. Salah satu permintaannya yaitu jadwal penggusuran diundur agar warga bisa merayakan Agustusan terakhir di kawasan tersebut. Permintaan terakhir warga Tegal Lempuyangan itu disampaikan dalam audiensi tertutup dengan PT KAI Daop 6 Jogja, Selasa (17/6) lalu. \"Sikap warga di situ adalah meminta supaya bisa melaksanakan peringatan Agustusan untuk terakhir kalinya. Setelah itu, terserah KAI mau ngapain,\" kata juru bicara warga Lempuyangan, Antonius Fokki Ardiyanto, seusai audiensi di kantor KAI Daop 6 Jogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Silakan (melakukan penertiban setelah Agustus), kalau itu memang dirasa perlu dilakukan oleh KAI, silakan,\" imbuh dia. Selain itu, warga juga meminta pengukuran ulang terhadap bangunan yang dikompensasikan. Namun, dia tidak menyampaikan berapa besaran kompensasi yang diinginkan warga. \"Kalau kompensasi, warga itu mintanya supaya ada pengukuran ulang. Nah, hanya teknisnya seperti apa, ini yang akan kami rembuk,\" ujar Fokki. \"Itu saja. Itu kan sebenarnya tidak muluk-muluk kan. Jadi, itu hanya minta mundur satu bulan saja. Yang namanya palilah itu kan habisnya masih Oktober,\" sambungnya. Kamis (19/6) lalu, Gubernur DIY Sri Sultan Hamengku Buwono X menyatakan PT KAI memiliki kewenangan penuh dalam proses penggusuran warga Tegal Lempuyangan. Pernyataan itu merespons soal keinginan warga agar penggusuran diundur setelah Agustus. \"Terserah PT KAI setuju atau tidak, ini hanya masalah waktu saja, bukan masalah-masalah seperti kemarin,\" kata Sultan saat ditemui di Kantor Gubernur DIY, Kompleks Kepatihan, Kota Jogja, Kamis (19/6/2025). Sultan menjelaskan, saat ini Pemda DIY tidak akan ikut campur dalam permasalahan tersebut. \"Ya itu bukan ranah kami. KAI itu kan rumah dinas. Rumah dinas itu berarti statusnya punya PT KAI. Tapi kami sudah ada kesepakatan ganti ruginya, kan sudah, tinggal hanya waktu,\" ujar Sultan. Mengenai ganti rugi yang diminta warga ke PT KAI, Sultan menyebut hal itu sebagai hal yang wajar. Meski demikian, kata Sultan, tidak semua tuntutan bisa dipenuhi. Adapun Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, mengatakan batas akhir warga mengosongkan bangunan secara sukarela ialah akhir Juli. Dia menyebut hal itu merupakan hasil audiensi yang dilakukan pada Selasa (17/6). \"Sesuai yang disampaikan saat pertemuan kemarin bahwa usulan warga akan tetap disampaikan. Hasil keputusan manajemen tetap sesuai informasi awal yang disampaikan ke warga yakni batas akhir pengosongan secara sukarela sampai akhir Juli 2025,\" kata Feni saat dihubungi wartawan, Kamis (19/6/2025). \"Sesuai prosedur tetap tenggat waktunya SP3 (surat peringatan ketiga) untuk warga bersedia mengosongkan bangunan secara sukarela,\" lanjutnya. Diketahui, PT KAI meminta warga mengosongkan eks rumah dinas KAI di selatan stasiun Lempuyangan. Sebanyak 14 bangunan di atas Sultan Ground itu akan dipakai untuk pengembangan Stasiun Lempuyangan. Warga sempat menolak lantaran warga mengantongi Surat Keterangan Tanah (SKT) yang dikeluarkan Badan Pertanahan Nasional (BKN). SKT itu bisa digunakan warga untuk mengurus surat Kekancingan. KAI menyatakan pemanfaatan rumah dinas ini sebagai upaya pengamanan dan penjagaan aset rumah perusahaan yang tercatat dalam Aktiva Tetap Perusahaan. Sedangkan rencana pengembangan Stasiun Lempuyangan merupakan langkah perluasan kapasitas area stasiun Lempuyangan yang per harinya melayani sekitar 15.643 penumpang.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nWarga Tegal Lempuyangan, Kota Jogja, meminta agar penggusuran mereka diundur agar bisa merayakan Agustusan terakhir di kawasan tersebut. Mereka juga meminta pengukuran ulang terhadap bangunan yang dikompensasikan. Gubernur DIY menyatakan bahwa PT KAI memiliki kewenangan penuh dalam proses penggusuran warga Tegal Lempuyangan, dan tidak akan ikut campur dalam permasalahan tersebut.\n\nSolusi untuk masalah ini adalah agar PT KAI mempertimbangkan permintaan warga dan mengundurkan penggusuran agar mereka bisa merayakan Agustusan terakhir di kawasan tersebut. Dalam hal pengukuran ulang, PT KAI dapat melakukan pengukuran yang akurat dan transparan untuk memastikan bahwa kompensasi yang diberikan kepada warga adalah sesuai dengan kebutuhan mereka.",
    "category": "politik"
  },
  {
    "title": "Harga Emas Hari Ini di Jogja 21 Juni 2025, LM Naik-Pegadaian Turun Tipis!",
    "url": "https://www.detik.com/jogja/bisnis/d-7975006/harga-emas-hari-ini-di-jogja-21-juni-2025-lm-naik-pegadaian-turun-tipis",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Harga emas hari ini di Jogja pada 21 Juni 2025 keluaran Logam Mulia mengalami kenaikan Rp 6.000, sedangkan harga emas Antam di Pegadaian turun tipis Rp 1.000. Terpantau harga emas Antam Logam Mulia sebelumnya seharga Rp 1.936.000 kini berada di level Rp 1.942.000 dan Antam Pegadaian dari harga Rp 1.992.000 menjadi Rp 1.991.000, masing-masing untuk berat 1 gram. Kemudian terdapat pilihan UBS Pegadaian yang ikut mengalami penurunan tipis Rp 1.000 dari harga Rp 1.938.000 hari ini menyentuh harga Rp 1.937.000. Sementara itu, ada emas Antam Mulia Retro Pegadaian yang juga turun tipis sebanyak Rp 2.000 dari harga Rp 1.962.000 ke level Rp 1.960.000. Satuan harga emas yang terkecil dan paling rendah tersedia dalam ukuran 0,5 gram dapat dibeli dengan harga Rp 1.021.000 untuk emas Antam Logam Mulia. Sebagai informasi, harga emas hari ini bisa berubah sewaktu-waktu. Hal ini dapat dipengaruhi oleh nilai emas yang didasarkan pada pasar internasional. SCROLL TO CONTINUE WITH CONTENT Melalui artikel ini, detikJogja telah merangkum harga emas hari ini 21 Juni 2025 secara lengkap. Temukan penjelasan daftar harga emas keluaran Logam Mulia dan Pegadaian di Jogja berikut ini. Berdasarkan update terakhir pada 21 Juni 2025 pukul 09.15 WIB di laman resmi Logam Mulia, berikut uraian lengkap harga emas hari ini di Jogja: Sebagai informasi, harga yang tertera di atas merupakan harga dasar yang ditetapkan oleh Logam Mulia. Apabila detikers melakukan transaksi pembelian emas di sejumlah butik atau toko resmi emas, maka akan dikenakan pajak PPh 0,25% dari harga emas yang dibeli. Secara umum, terdapat berbagai produk emas batangan yang disediakan oleh Pegadaian. Namun, ada tiga jenis yang selama ini menjadi favorit bagi masyarakat. Ketiganya adalah emas Antam, emas UBS, dan emas Antam Mulia Retro. Adapun rincian harganya pada hari ini 21 Juni 2025 pukul 08.00 WIB adalah sebagai berikut: Setelah mengetahui rangkuman harga emas hari ini di Jogja, tidak ada salahnya bagi detikers untuk memahami secara lebih dekat mengenai tips membeli dan menyimpan emas. Selama ini mungkin ada sebagian orang yang tidak terlalu menaruh perhatian saat membeli emas maupun sudah memilikinya. Padahal ada sejumlah tips yang perlu untuk diterapkan, mengingat emas yang dibeli sebagai wujud dari investasi. Masih merujuk dari laman resmi Logam Mulia dan Galeri 24, berikut beberapa tips membeli emas dan penyimpannya yang dapat dilakukan oleh masyarakat: Tips membeli emas pertama yang perlu untuk diperhatikan adalah dengan membeli di tempat terpercaya. Terdapat berbagai butik emas yang resmi dan terpercaya untuk dipilih oleh masyarakat dalam melakukan transaksi pembelian emas. Hal ini dilakukan untuk meminimalisir terjadinya pembelian emas palsu yang dijual oleh oknum tidak bertanggung jawab. Tak hanya membeli di tempat terpercaya, terdapat tips selanjutnya yang perlu untuk diterapkan. Tips yang dimaksud adalah melakukan pengecekan terhadap keasliannya. Caranya sangat mudah dan bisa dilakukan secara online. Apabila emas yang dibeli adalah antam, maka QR Code yang ada di kemasannya dapat dipindai melalui aplikasi CertiCard. Kemudian emas UBS juga memiliki teknologi serupa yaitu dengan melakukan scan QR Code melalui aplikasi UBS Gold. Sebelum secara resmi melakukan transaksi pembelian emas, detikers perlu untuk mengecek terlebih dahulu kemasan emas tersebut. Apabila menemukan ada kemasan yang rusak, jangan ragu memberitahukan kepada petugas tempat membeli emas. Namun, kemasan emas yang tersedia di tempat terpercaya biasanya dalam kondisi bagus dan jarang memiliki kerusakan. Kemudian penting untuk menyimpan emas di tempat yang aman. Penyimpanan emas menjadi suatu hal yang perlu diberikan perhatian lebih. Alasannya karena emas yang disimpan dengan baik cenderung terjaga kualitasnya. Setidaknya ada dua hal yang bisa dilakukan untuk menyimpan emas dengan baik. Pertama dengan tidak menyimpannya di tempat yang lembab dan berair dan kedua tidak menumpuknya dengan benda berat lainnya. Tips membeli emas lainnya yang tak kalah penting adalah dengan tidak merusak kemasan emas. Mengapa demikian? Pada bungkus emas jenis tertentu dilengkapi dengan teknologi berupa QR code. Seperti yang telah dipaparkan sebelumnya QR Code diperlukan untuk mengecek keaslian emas. Saat kemasan emas rusak, dikhawatirkan QR Code tidak bisa terbaca, sehingga ada kemungkinan harga emas menjadi turun saat dijual kembali. Itulah tadi rangkuman harga emas hari ini di Jogja, 21 Juni 2025. Semoga dapat menjadi acuan bagi detikers, ya.",
    "solution": "Berita ini membahas tentang rangkuman harga emas hari ini di Jogja, 21 Juni 2025.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah memberikan informasi tentang harga emas hari ini di Jogja dan memberikan tips-tips penting bagi detikers dalam membeli dan menyimpan emas.",
    "category": "ekonomi"
  },
  {
    "title": "Tanggal 21 Juni 2025 Memperingati Hari Apa? Ada 7 Peringatan Tahunan!",
    "url": "https://www.detik.com/jogja/berita/d-7974953/tanggal-21-juni-2025-memperingati-hari-apa-ada-7-peringatan-tahunan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Hampir setiap hari terdapat hari penting yang diperingati di berbagai belahan dunia. Pada 21 Juni 2025, masyarakat di berbagai penjuru dunia merayakan Hari Yoga Internasional. Sementara itu, masyarakat di Tanah Air memperingati Hari Krida Pertanian. Namun, tidak hanya itu, masih ada sejumlah peringatan tahunan lainnya yang turut diperingati pada tanggal tersebut. Menurut Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Ditjen Bimas Islam Kemenag RI, 21 Juni 2025 adalah hari Sabtu dalam penanggalan Masehi. Kemudian dalam Kalender Jawa, jatuh pada weton Sabtu Wage, 24 Besar 1958 (Za'). Sedangkan dalam penanggalan Hijriah, hari tersebut bertepatan dengan 25 Dzulhijjah 1446 H. Lantas, tanggal 21 Juni 2025 memperingati hari apa? Berikut adalah beberapa hari penting nasional dan internasional yang diperingati hari ini! SCROLL TO CONTINUE WITH CONTENT Menurut National Day Calendar, Days of The Year, dan National Today, terdapat peringatan penting pada 21 Juni 2025 seperti Hari Yoga Internasional hingga Hari Krida Pertanian. Mari cermati penjelasan lengkapnya! Hari Yoga Internasional diperingati setiap 21 Juni dan merupakan ajakan global untuk lebih peduli pada kesehatan tubuh dan pikiran. Berasal dari India lebih dari 5.000 tahun lalu, yoga telah berkembang menjadi praktik yang dikenal luas. Bahkan, sekitar dua miliar orang di dunia saat ini telah menjadikannya bagian dari gaya hidup. Perayaan ini dilakukan oleh individu hingga komunitas yoga di seluruh dunia. Mereka menyelenggarakan kelas terbuka, lokakarya, dan acara bersama di taman atau pusat kebugaran. Tidak jarang, pelatih profesional menawarkan kelas gratis sebagai bagian dari kampanye kesadaran. Makna dari peringatan ini bukan hanya tentang latihan fisik, tetapi juga tentang keseimbangan emosi dan spiritual. Jenis-jenis yoga seperti Vinyasa, Yin, atau Anusara memberi pilihan beragam, tergantung kebutuhan dan kemampuan tiap orang. Tak heran jika semakin banyak orang tertarik mencoba manfaat dari praktik kuno ini. Di balik layar industri pelayaran dan eksplorasi laut, ada ilmu penting bernama hidrografi yang mempelajari tentang pengukuran dan pemetaan perairan dan dasar laut. Hari Hidrografi Sedunia menjadi momen untuk mengangkat peran ilmu ini dalam memetakan kedalaman laut, bentuk dasar laut, serta rintangan di dalamnya. Ilmuwan dan teknisi hidrografi biasanya bekerja sunyi, tetapi hasil mereka sangat menentukan keselamatan kapal dan pembangunan bawah laut. Data yang mereka kumpulkan digunakan untuk memperbarui peta laut serta membantu pembangunan jalur kabel bawah laut, pelabuhan, bahkan lokasi konservasi ikan. Peringatan ini tidak hanya menjadi acara ilmiah. Kegiatan seperti lokakarya, seminar edukatif, serta proyek eksplorasi laut untuk anak-anak menjadi cara untuk mendekatkan publik pada dunia kelautan. Hari ini juga menyoroti pentingnya air sebagai sumber daya dan jalur transportasi. Hari Humanis Sedunia dirayakan secara global setiap 21 Juni untuk menyebarkan nilai-nilai humanisme. Perayaan ini bertepatan dengan titik balik matahari yang memiliki makna simbolik sebagai pencapaian pengetahuan dan cahaya bagi kemanusiaan. Peringatan ini menjadi ruang bagi komunitas humanis dan akademisi untuk berdiskusi tentang peran akal, empati, dan nilai kemanusiaan dalam kehidupan. Diskusi, forum terbuka, dan ceramah tentang pandangan hidup tanpa dogma sering menjadi bagian dari perayaannya. Meski tidak melibatkan ritual keagamaan, Hari Humanis justru mendorong semangat berbagi dan kolaborasi sosial. Nilai-nilai seperti kasih, keadilan, dan logika menjadi jembatan dialog antarindividu dalam menciptakan dunia yang lebih rasional dan etis. Bagi penggemar roda dua, 21 Juni merupakan perayaan kebebasan dan perjalanan. Hari Sepeda Motor Sedunia dirayakan oleh komunitas pengendara motor dari berbagai negara yang menyatukan kecintaan mereka pada kendaraan ini. Biasanya, peringatan ini diramaikan dengan konvoi sepeda motor, pameran kendaraan antik, hingga acara sosial yang melibatkan bengkel lokal dan toko aksesoris. Tidak sedikit pula kegiatan amal diadakan sebagai bagian dari tanggung jawab komunitas. Selain sarana transportasi, sepeda motor telah menjadi simbol gaya hidup. Sejak ditemukan pada abad ke-19 dan digunakan dalam berbagai perang, sepeda motor terus berkembang. Dari alat antar barang hingga kendaraan petualangan, fungsinya tetap vital dan diminati lintas generasi. Di tengah hiruk pikuk peringatan lainnya, Hari Jerapah Sedunia menjadi pengingat tentang pentingnya konservasi satwa liar. Giraffe Conservation Foundation menetapkan 21 Juni sebagai hari khusus bagi hewan tertinggi di dunia ini. Selama beberapa dekade terakhir, populasi jerapah mengalami penurunan tajam akibat perburuan dan hilangnya habitat. Lewat peringatan ini, lembaga konservasi menggalang dukungan publik dalam bentuk kampanye, donasi, dan edukasi. Kebun binatang, sekolah, dan organisasi lingkungan biasanya mengadakan acara bertema jerapah. Edukasi tentang ekologi jerapah serta kisah unik dari masing-masing subspesies membantu memperkuat kesadaran akan pentingnya keanekaragaman hayati. Bersamaan dengan titik balik matahari, Hari Musik Sedunia mengajak siapa saja untuk merayakan keajaiban nada dan irama. Berawal dari Prancis tahun 1982, peringatan ini berkembang menjadi gerakan global di lebih dari 120 negara. Musik menjadi bahasa universal yang mampu menyatukan berbagai kalangan. Oleh karena itu, musisi profesional hingga pemula diajak turun ke jalan, taman kota, dan stasiun untuk berbagi karya mereka. Semua pertunjukan dilakukan secara terbuka dan tanpa tiket. Hari Musik Sedunia bukan hanya perayaan, tapi juga kesempatan. Banyak musisi menjadikan momen ini untuk membangun koneksi dengan penggemar dan memperluas jangkauan karya mereka. Bahkan yang tidak bermain musik pun diajak ikut serta dengan menikmati konser dan menyebarkan semangat musikalitas. Berdasarkan informasi yang terdapat pada laman resmi Balai Perakitan dan Pengujian Tanaman Hias, di Indonesia, 21 Juni juga diperingati sebagai Hari Krida Pertanian. Ini adalah wujud penghargaan terhadap para petani, peternak, dan insan pertanian yang bekerja tanpa henti untuk menyediakan pangan dan menjaga kelestarian alam. Sejak ditetapkan pada 1972, Hari Krida Pertanian menjadi momen reflektif yang berkaitan erat dengan siklus musim dalam kalender Pranata Mangsa. Tanggal ini menandai akhir tahun pertanian dan menjadi waktu yang tepat untuk bersyukur atas panen serta merencanakan musim tanam berikutnya. Tradisi ini dilakukan secara lokal dengan upacara syukur, pertemuan antar kelompok tani, serta pameran hasil pertanian. Selain sebagai bentuk penghargaan, peringatan ini juga memperkuat semangat gotong royong dalam membangun ketahanan pangan nasional. Nah, itulah tadi sejumlah peringatan yang terdapat pada 21 Juni 2025. Semoga bermanfaat, detikers!",
    "solution": "Ringkas berita ini: \nPada tanggal 21 Juni 2025, Indonesia akan merayakan peringatan ke-53 dari Hari Krida Pertanian. Sehingga para petani dan masyarakat yang tergolong sebagai pekerja di bidang pertanian, harus tetap bersemangat menjaga ketahanan pangan nasional dengan kerja keras. \n\nSolusinya adalah berupaya mengubah perilaku kebiasaan dan pengetahuan masyarakat yang masih berada dalam tahap primitif sehingga dapat bersatu menjadi satu dalam berbagi serta berkontribusi terhadap kemajuan tanaman pangan di Indonesia.",
    "category": "pendidikan"
  },
  {
    "title": "Akal Bulus Komplotan Mafia Tanah Kibuli Mbah Tupon Lansia Buta Huruf",
    "url": "https://www.detik.com/jogja/berita/d-7974645/akal-bulus-komplotan-mafia-tanah-kibuli-mbah-tupon-lansia-buta-huruf",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Polda Daerah Istimewa Yogyakarta (DIY) menetapkan tujuh orang sebagai tersangka kasus dugaan mafia tanah dengan korban Mbah Tupon (68) warga Bantul. Terungkap peran dan modus para tersangka dalam kasus ini. Tujuh tersangka yakni pria inisial BR (60) dan Tk (54) warga Kasihan, Bantul; wanita inisial VW (50) warga Pundong, Bantul; pria inisial Ty (50) warga Sewon, Bantul; pria inisial MA (47) dan wanita inisial IF (46) warga Kotagede, Kota Jogja; serta AH (60) warga Kota Jogja. Enam tersangka sudah ditahan oleh penyidik Polda DIY. Sementara tersangka AH belum ditahan karena kondisi kesehatan. SCROLL TO CONTINUE WITH CONTENT \"AH saat ini masih proses pemeriksaan. Jadi dari tujuh tersangka yang sudah kita tetapkan, enam orang sudah kita lakukan penahanan,\" kata Dirreskrimum Polda DIY Kombes Idham Mahdi saat rilis kasus di Mapolda DIY, Sleman, Jumat (20/6/2025). \"(AH) Sudah ditetapkan sebagai tersangka, kemarin yang bersangkutan memang dalam kondisi sakit tapi tetap kita meminta pertanggungjawabannya,\" tegasnya. Idham menjelaskan, para tersangka memiliki peran masing-masing. Dalam rilis tertulis Polda DIY yang diterima wartawan, tersangka pertama, BR yang berperan untuk menerima SHM dan membujuk Mbah Tupon ke Tk. \"(BR) Sekaligus menerima transferan,\" ujarnya. Kemudian, Tk berperan untuk menerima uang transfer dan menyuruh Mbah Tupon untuk menandatangani surat AJB fiktif. Sekaligus menjadikan SHM 24452 untuk jaminan pinjaman di koperasi atas nama Mbah Tupon. Selanjutnya menggunakan akta palsu No. 145/2022 bersama VW menjual/gadai SHM 24452 dan menerima senilai Rp 18,7 juta. Dia juga menyerahkan SHM 24451 ke Ty dan menerima senilai Rp137 juta. Selanjutnya, VW menggunakan akta palsu No. 145/2022 untuk menjual/gadai SHM 24452 ke seseorang senilai Rp 150 juta dan membaginya ke Tk dan untuk pribadi. \"Yang keempat Ty, menerima SHM 24451 dari Tk dan mengurus semua proses pembuatan AJB fiktif ke PPAT AR atas perintah MA. Menerima uang dari MA dan mentransfer uang ke Tk dan menerima SHM 24451 an. IF dari AR dan menyerahkan ke notaris,\" ujarnya. Sedangkan, MA berperan membuat skenario jual beli fiktif. Dia juga menggunakan SHM hasil manipulasi untuk ajukan kredit bank atas nama sendiri dan mendapatkan total kredit senilai Rp 2,5 miliar dan mentransfer ke Ty untuk proses AJB. Kemudian IF, berperan menandatangani AJB fiktif dan menjadi pemilik nama di SHM 24451. Kemudian menjadi penjamin kredit di bank untuk atas nama MA dan menerima uang di rekening pribadi. Terakhir, AH, berperan membuat AJB fiktif tanpa kehadiran dan kesepakatan jual beli dari para pihak. Memproses balik nama SHM 24451 menjadi atas nama IF dan menyerahkan ke Ty. AH juga mendapatkan sejumlah uang. \"AH ini yang saat ini dalam proses pemeriksaan,\" ujarnya. Dirreskrimum Polda DIY Kombes Idham Mahdi mengungkap modus para tersangka yaitu memanfaatkan kekurangan Mbah Tupon yang buta huruf. \"Adapun modus operandinya adalah para tersangka memanfaatkan kekurangan dari korban (buta huruf), yang saat ini (sertifikat) itu beralih hak kepada nama-nama tersangka dan diagunkan di salah satu perbankan,\" kata Idham saat rilis kasus di Mapolda DIY, Jumat (20/6/2025). Idham bilang, kejadian tersebut terjadi pada rentang waktu tahun 2022 hingga tahun 2024 di Kelurahan Ngentak, Kecamatan Kasihan, Kabupaten Bantul. Peristiwa ini kemudian dilaporkan ke Polda DIY pada 14 April 2025 dan tercatat di Laporan Polisi Nomor: LP/B/248/IV/2025/SPKT/POLDA D.I. YOGYAKARTA. Para tersangka dijerat dengan pasal berlapis, salah satunya terkait pencucian uang. Dirreskrimum Polda DIY Kombes Idham Mahdi bilang, dari kejahatan awal yang dilakukan para tersangka, penyidik kemudian menemukan ada kaitan dengan tindak pidana pencucian uang. Sehingga dalam kasus ini penyidik men-juncto-kan dengan pasal pencucian uang. \"Untuk delik pencucian uangnya setelah kita lakukan tahapan penyidikan, mengumpulkan, mencari barang bukti dan membuat lebih terang peristiwa pidana ini guna menentukan tersangkanya, penyidik berpendapat ada dugaan tindak pidana pencucian uang,\" kata Idham saat rilis kasus di Mapolda DIY, Jumat (20/6/2025). Adapun pasal yang diterapkan yakni Pasal 3, Pasal 4, dan Pasal 5 Undang-Undang Nomor 08 Tahun 2010 Tindak Pidana Pencucian Uang (TPPU). Ancaman hukuman dari pasal tersebut maksimal 20 tahun penjara dengan dan denda paling banyak Rp 10 miliar. Selain pasal tersebut, pelaku dijerat Pasal 378 KUHP, Pasal 372 KUHP, Pasal 263 KUHP, dan Pasal 266 KUHP. Adapun barang bukti yang diamankan yakni SHM No 24451/Bangunjiwo atas nama IF, SH No 24452/Bangunjiwo atas nama Tupon Hadi, dan dokumen-dokumen lain yang berkaitan dengan perkara. Diketahui kasus ini bermula pada 2020 lalu, Mbah Tupon yang memiliki lahan seluas 2.100 meter persegi dan hendak menjual sebagian tanahnya seluas 298 meter persegi. Tahun itu, tanah 298 meter persegi itu dibeli oleh BR. BR yang memiliki kekurangan pembayaran sebesar Rp 35 juta menawari Tupon untuk mengganti kekurangan dengan jasa memecah sertifikat tanah sisa milik Tupon seluas 1.655 meter persegi sesuai nama ketiga anaknya. Lama tak ada kejelasan, bulan Maret 2024 kediaman Mbah Tupon didatangi petugas bank yang menanyakan soal tanahnya. Ternyata, sertifikat yang harusnya dipecah malah dibalik nama dan diagunkan ke bank senilai Rp 1,5 miliar. Sertifikat itu juga sudah berganti atas nama Indah Fatmawati. Kasus ini kemudian dilaporkan ke Polda DIY.",
    "solution": "Ringkasan berita ini adalah tentang kasus dugaan mafia tanah dengan korban Mbah Tupon (68) warga Bantul yang telah menetapkan tujuh orang sebagai tersangka. Tujuh tersangka tersebut memiliki peran masing-masing dalam memanfaatkan kekurangan Mbah Tupon dan membujuknya untuk menandatangani dokumen palsu, sehingga dapat menggunakannya untuk mencuri uang senilai Rp 18,7 juta.\n\nSolusi untuk masalah yang diangkat adalah dengan menyelesaikan kasus ini sebelumnya agar tidak ada korban lain yang terkena dampak dari tindakan para tersangka. Selain itu, juga perlu dilakukan penegangan hukum yang tepat bagi para tersangka tersebut untuk menghindari kejahatan semacam ini di masa depan.",
    "category": "Hukum"
  },
  {
    "title": "Prakiraan Cuaca DIY Hari Ini: Hujan Merata Mulai Siang",
    "url": "https://www.detik.com/jogja/berita/d-7974890/prakiraan-cuaca-diy-hari-ini-hujan-merata-mulai-siang",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-22 03:02:54",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY merilis prakiraan cuaca wilayah DIY hari ini, Sabtu (21/6). Setelah beberapa hari tak ada hujan, hari ini seluruh wilayah diprediksi akan diguyur hujan merata mulai siang hari. Dilansir dari media sosial Instagram resmi BMKG DIY, @infobmkgyia, hujan dengan intensitas ringan merata berpotensi mengguyur seluruh wilayah kota Jogja mulai siang hari. Hujan dengan intensitas ringan hingga sedang merata diprediksi mengguyur seluruh wilayah Sleman mulai siang hari. Termasuk di kawasan candi Prambanan dan sekitarnya. SCROLL TO CONTINUE WITH CONTENT Pun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan. Hujan dengan intensitas ringan diprediksi mengguyur seluruh wilayah Bantul pada siang hari. Namun di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis hujan akan turun mulai pagi hari. Hujan dengan intensitas ringan diperkirakan mengguyur sebagian wilayah Kulon Progo mulai siang hari. Termasuk di kawasan wisata pantai, hingga Yogyakarta International Airport (YIA). Namun di kawasan Perbukitan Menoreh berpotensi diguyur hujan dengan intensitas sedang yang turun mulai siang hari. Disusul hujan ringan setelahnya. Hujan dengan intensitas ringan berpotensi mengguyur seluruh wilayah Gunungkidul mulai siang hari. Namun di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti pantai Indrayanti hujan akan turun mulai pagi hari.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY merilis prakiraan cuaca wilayah DIY hari ini, Sabtu (21/6). Hujan dengan intensitas ringan diperkirakan mengguyur seluruh wilayah, mulai siang hari. Wilayah yang diprediksi diguyur hujan antara lain: Sleman, Prambanan, Kaliurang, Bantul (pantai dan sebagian wilayah), Kulon Progo, Gunungkidul (selain wisata pantai).\n\nSolusi:\nUntuk menghadapi cuaca yang berubah, penting untuk mempersiapkan diri dengan baik, seperti membawa jaket atau pon untuk melindungi diri dari hujan ringan. Selain itu, pastikan untuk mengecek informasi cuaca terbaru sebelum melakukan kegiatan luar ruangan.",
    "category": "Teknologi"
  }
]