[
  {
    "title": "PSSI Rilis Jadwal Piala Presiden 2025, Simak di Sini",
    "url": "https://www.detik.com/jogja/sepakbola/d-7965686/pssi-rilis-jadwal-piala-presiden-2025-simak-di-sini",
    "image": null,
    "time_published": "2025-06-15 20:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "PSSI hari ini merilis jadwal turnamen pramusim Piala Presiden 2025. Turnamen itu akan mulai dihelat pada 6 Juli 2025. Dilansir detikSepakbola, turnamen itu akan diikuti 6 tim, dua di antaranya berasal dari luar negeri. Para kontestan yakni Persib Bandung (juara Liga 1), Dewa United, Arema FC, Liga Indonesia All Star, Port FC (Thailand), dan Oxford United (Inggris). SCROLL TO CONTINUE WITH CONTENT Adapun Piala Presiden 2025 terbagi dalam dua grup yang masing-masing diisi 3 tim. Di Grup A ada Liga Indonesia All Star, Arema FC, dan Oxford United. Sedangkan Grup B diisi Persib Bandung, Dewa United, dan Port FC.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSSI telah merilis jadwal turnamen pramusim Piala Presiden 2025, yang akan dimulai pada 6 Juli 2025. Turnamen ini diikuti oleh 6 tim, termasuk 2 tim dari luar negeri, yaitu Persib Bandung (Indonesia), Dewa United, Arema FC, Liga Indonesia All Star, Port FC (Thailand), dan Oxford United (Inggris). Tim-tim ini divisis menjadi dua grup, Grup A dan Grup B.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pengaturan jadwal turnamen Piala Presiden 2025. Solusinya adalah memahami dan menyambut jadwal tersebut, sehingga para pemirsa dapat menyesuaikan diri dengan skedul turnamen.",
    "category": "Hiburan"
  },
  {
    "title": "Innova Ringsek Gasak Pohon di Ringroad Utara Jogja",
    "url": "https://www.detik.com/jogja/berita/d-7965491/innova-ringsek-gasak-pohon-di-ringroad-utara-jogja",
    "image": null,
    "time_published": "2025-06-15 17:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Kecelakaan lalu lintas terjadi di Jalan Ring Road Utara atau Jalan Padjadjaran, Depok, Sleman. Meski tidak ada korban jiwa, Innova yang terlibat kecelakaan ringsek. Kapolsek Bulaksumur Kompol Tjatur Atmoko saat dikonfirmasi mengatakan kecelakaan terjadi pada Sabtu (14/6) malam sekitar pukul 23.10 WIB. \"Kecelakaan tunggal mobil Innova, tidak ada korban jiwa. Lokasi laka di timur underpass Kentungan, Jalan Padjadjaran, Depok, Sleman,\" kata Tjatur saat dihubungi wartawan, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Tjatur menjelaskan, kecelakaan bermula saat Innova dengan nopol AB 1648 AG yang dikemudikan pria inisial RD (28) warga Bantul melaju dari utara atau dari Jalan Kaliurang. Dia kemudian berbelok ke arah timur. Dalam perjalanan itu, RD tiba-tiba tidak bisa menguasai laju kendaraannya. Mobil lalu oleng dan membentur pohon di pembatas jalan. \"Karena pengemudi tidak bisa menguasai laju kendaraanya dan mobil tiba-tiba oleng ke kanan membentur pohon,\" jelasnya. Akibat kecelakaan itu, kendaraan rusak parah. Beruntung pengemudi tidak mengalami luka. Kejadian ini pun telah ditangani pihak kepolisian. \"Pengemudi tidak mengalami luka. Innova rusak di bodi depan rusak, kaca belakang pecah,ban kanan pecah,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini mengisahkan tentang kecelakaan lalu lintas yang terjadi di Jalan Ring Road Utara atau Jalan Padjadjaran, Depok, Sleman. Kecelakaan tersebut melibatkan mobil Innova yang terlibat ringsek dan tidak ada korban jiwa. Pengemudi yang terlibat kecelakaan ini berhasil diselamatkan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran mengenai keselamatan lalu lintas, terutama bagi pengemudi muda yang cenderung tidak berpengalaman dalam mengemudi. Hal ini dapat dilakukan dengan meningkatkan kesadaran akan pentingnya menguasai laju kendaraan dan menjaga kepatuhan di jalan.",
    "category": "hukum"
  },
  {
    "title": "DPRD DIY Usul TransJogja Buka Rute Jogja-Wonosari, Begini Respons Dishub",
    "url": "https://www.detik.com/jogja/berita/d-7965467/dprd-diy-usul-transjogja-buka-rute-jogja-wonosari-begini-respons-dishub",
    "image": null,
    "time_published": "2025-06-15 17:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "DPRD DIY memunculkan wacana untuk membuka jalur TransJogja trayek Jogja-Wonosari, Gunungkidul. Wacana itu juga sudah disampaikan ke Dinas Perhubungan (Dishub), namun belum diketahui pelaksanaannya. Ketua Komisi C DPRD DIY, Nur Subiyantoro menjelaskan wacana ini muncul karena jalur Jogja-Wonosari dianggap sebagai jalur padat dilalui masyarakat. \"Apalagi jalur Jogja-Wonosari itu kan arus kendaraan kan begitu padat. Kalau kita lihat data kepolisian yang sering terjadi kecelakaan itu ya jalur Jogja-Wonosari, karena jalan Nasional ya jadi kecepatannya juga tinggi,\" ujarnya saat dihubungi, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Selain itu, lanjut Nur, Gunungkidul juga belum terfasilitasi angkutan TransJogja. Alasan-alasan itu lah yang membuat pihaknya memunculkan wacana pembukaan trayek baru TransJogja ini. \"Kalau TransJogja kan masih ada subsidi, sehingga mungkin ada daya tarik. Kan Gunungkidul juga masuk DIY, TransJogja kan sudah di Bantul, Sleman apa lagi,\" ungkap Nur. \"Akhirnya kami sarankan kepada Dishub, untuk mengantisipasi kepadatan arus lalu lintas itu ya solusinya angkutan umum. Ya untuk rangsangan awal kita membudayakan masyarakat untuk naik angkutan umum,\" sambungnya. Meski begitu, Nur bilang rencana ini masih jauh dari realisasi. Pasalnya, pihaknya baru melempar wacana ini ke pihak-pihak terkait. Menurutnya, masih banyak tahap-tahap yang harus dilalui untuk sampai ke realisasi. \"Ini masih tahap diskusi, tentu nanti masih banyak analisa kan. Kita juga akan melihat kemampuan APBD DIY apakah mampu untuk subsidi kesana, ini masih dalam tahap analisa,\" bebernya. Dihubungi terpisah, kepala Dishub DIY Chrestina Erni Widyastuti membenarkan adanya wacana dari DPRD DIY ini. Ia pun mengapresiasi rekomendasi ini, namun masih banyak hal yang harus dikerjakan sebelum memutuskan. \"Maksud dan tujuannya baik, tapi masih ada yang harus dikoordinasikan dengan OPD-OPD terkait, kami akan mendalami rekomendasinya. Kajiannya juga belum selesai to,\" jelasnya saat dihubungi, hari ini.",
    "solution": "Ringkasan berita ini adalah tentang DPRD DIY yang memunculkan wacana untuk membuka jalur TransJogja trayek Jogja-Wonosari, Gunungkidul. Wacana ini muncul karena jalur tersebut dianggap sebagai jalur padat dilalui masyarakat dan terdapat banyak kecelakaan. Pihaknya ingin menambahkan angkutan umum untuk mengantisipasi kepadatan arus lalu lintas.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Membuka jalur TransJogja trayek Jogja-Wonosari, Gunungkidul sebagai alternatif transportasi bagi masyarakat.\n2. Mengembangkan angkutan umum di jalur tersebut untuk mengantisipasi kepadatan arus lalu lintas.",
    "category": "politik"
  },
  {
    "title": "Momen Menkop Puji Kopdes di Bantul: Jangankan Orang, Hewan Saja Diurusi",
    "url": "https://www.detik.com/jogja/bisnis/d-7965406/momen-menkop-puji-kopdes-di-bantul-jangankan-orang-hewan-saja-diurusi",
    "image": null,
    "time_published": "2025-06-15 17:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Menteri Koperasi, Budi Arie Setiadi mengunjungi Koperasi Desa (Kopdes) Merah Putih di Srimulyo, Piyungan, Bantul. Budi memuji kelengkapan usaha yang dirintis kopdes tersebut. Budi awalnya mengatakan telah berbicara dengan Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono (HB) X bahwa Jogja harus menjadi percontohan bagi Kopdes Merah Putih yang lain di seluruh Indonesia. \"Makanya ini soft launching, karena nanti kan dirapikan lagi, paling tidak sudah ada fisiknya,\" katanya kepada wartawan di Srimulyo, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Budi melanjutkan, Kopdes Merah Putih ini konsepnya ada tujuh layanan. Yakni gerai sembako, apotek desa, klinik desa, unit simpan pinjam, gudang, sarana transportasi, dan kantor koperasi. Namun, Budi menilai Kopdes Merah Putih di Srimulyo lebih kreatif karena memiliki petshop. \"Bahkan petshop aja ada di sini. Jadi jangankan orang, hewan saja diurus di sini,\" ujarnya. Kemudian terkait Kopdes Merah Putih dikhawatirkan bakal mati suri, Budi secara tegas menampiknya. Menurutnya Kopdes Merah Putih bakal berhasil. \"Tidak ada mati suri, ini optimis. Musuhnya kopdes cuma satu, ketakutan, kecurigaan dan keraguan. Optimis, ini pasti berhasil kopdes ini karena menyangkut hajat hidup orang banyak,\" ucapnya. Menurutnya, Kopdes Merah Putih menjadi pusat kegiatan ekonomi atau pusat distribusi dan produksi ekonomi desa. Di mana hal itu akan menggerakkan ekonomi rakyat desa. \"Kita optimis karena ekonomi rakyat yang bergerak, karena tujuan kita bernegara ini sesuai amanat pembukaan UUD 1945 itu yang adil dan makmur, bukan makmur dan adil,\" katanya. \"Jadi keadilan dulu baru kemakmuran, jadi tidak mungkin kemakmuran bisa diwujudkan tanpa keadilan,\" lanjut Budi. Di sisi lain, Budi mengungkapkan saat ini hampir semua provinsi di Indonesia memiliki Kopdes Merah Putih. Bahkan, jumlah kopdes hampir menyentuh target yakni 80 ribu. \"Karena dari seluruh target 80 ribu kopdes di seluruh Indonesia saat ini sudah 79.882 kopdes terbentuk di seluruh Indonesia, tinggal 3 provinsi Papua Pegunungan, Papua Tengah dan Papua Selatan,\" ujarnya.",
    "solution": "Ringkasan Berita:\n\nMenteri Koperasi, Budi Arie Setiadi mengunjungi Kopdes Merah Putih di Srimulyo, Piyungan, Bantul. Budi memuji kelengkapan usaha Kopdes tersebut dan berharap dapat membuat Jogja menjadi percontohan bagi Kopdes lain di Indonesia. Ia juga menekankan bahwa Kopdes harus menjadi pusat kegiatan ekonomi desa dan menggerakkan ekonomi rakyat.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah bagaimana Kopdes Merah Putih dapat berhasil dan berkembang menjadi pusat ekonomi desa. Solusinya adalah dengan fokus pada keadilan dan kemakmuran, serta mengeliminasi ketakutan, kecurigaan, dan keraguan yang mungkin menghambat kemajuan Kopdes.",
    "category": "Ekonomi"
  },
  {
    "title": "Benarkah Timun Bisa Sebabkan Keputihan? Ini 4 Faktanya",
    "url": "https://www.detik.com/jogja/kuliner/d-7965352/benarkah-timun-bisa-sebabkan-keputihan-ini-4-faktanya",
    "image": null,
    "time_published": "2025-06-15 16:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Keputihan merupakan salah satu gangguan organ reproduksi yang banyak dialami oleh wanita. Di masyarakat, beredar rumor bahwa salah satu penyebab gangguan ini adalah konsumsi timun yang kerap dimakan sebagai lalapan. Namun, benarkah timun bisa sebabkan keputihan? Timun sendiri merupakan sayuran yang tinggi kadar airnya dan rendah kalori. Dikutip dari WebMD, dalam satu buah timun ukuran sedang (sekitar 200 gram), terdapat sekitar 30 kalori, 6 gram karbohidrat, 1 gram protein, dan 1 gram serat. Timun juga mengandung vitamin dan mineral penting seperti vitamin K (40% dari kebutuhan harian), vitamin C (6%), kalium (7%), dan magnesium (5%). Kandungan air dan serat pada timun bermanfaat untuk melancarkan pencernaan dan mencegah sembelit. Vitamin K penting untuk pembekuan darah dan kesehatan tulang, sementara vitamin A dan C berperan dalam menjaga daya tahan tubuh, kesehatan mata, serta sebagai antioksidan untuk melawan radikal bebas. Selain dikonsumsi, timun juga kerap digunakan secara topikal untuk membantu meredakan iritasi kulit ringan, seperti mata bengkak dan kulit terbakar matahari. SCROLL TO CONTINUE WITH CONTENT Lantas, benarkah timun bisa membuat keputihan pada organ kewanitaan? Mari kita cari tahu jawabannya! Faktanya, konsumsi timun bukanlah penyebab terjadinya keputihan. Untuk memahaminya, mari simak penjelasan lengkap berikut ini! Banyak anggapan yang berkembang di masyarakat bahwa mengonsumsi mentimun bisa menyebabkan keputihan pada perempuan. Namun, hingga saat ini belum ada penelitian ilmiah yang menunjukkan hubungan langsung antara konsumsi timun dan munculnya keputihan. Dalam buku Edukasi Kesehatan Reproduksi dan Seksual pada Remaja Tunanetra karya Kurniaty Ulfah dan Wiwin Widayani, disebutkan bahwa keputihan adalah proses alami pada tubuh perempuan dan bukan disebabkan oleh makanan tertentu seperti mentimun. Keputihan tetap bisa terjadi bahkan pada remaja yang jarang atau tidak mengonsumsi mentimun sama sekali. Oleh karena itu, menyalahkan timun sebagai penyebab utama keputihan tidak memiliki dasar medis yang valid. Penting untuk memahami bahwa keputihan adalah bagian dari sistem perlindungan alami vagina. Keputihan merupakan proses normal yang terjadi pada perempuan untuk menjaga kesehatan organ reproduksi. Cairan yang keluar dari vagina ini berfungsi membersihkan dan melindungi dari infeksi dan iritasi. Dalam buku Edukasi Kesehatan Reproduksi dan Seksual pada Remaja Tunanetra, dijelaskan bahwa jumlah keputihan biasanya meningkat saat ovulasi atau kehamilan dan bukan karena makanan seperti timun. Selama keputihan tidak berwarna mencolok, tidak berbau menyengat, dan tidak menimbulkan rasa gatal atau nyeri, maka kondisi tersebut termasuk normal. Edukasi tentang keputihan sangat penting agar remaja perempuan tidak mudah percaya pada mitos yang tidak berdasar, termasuk anggapan bahwa timun penyebab utama keputihan. Meskipun timun dikenal sebagai makanan yang bersifat basa setelah dicerna, hal itu tidak serta-merta berdampak pada kondisi pH vagina. Dalam buku You Are What You Eat karya Yoyok Budi Pramono dkk, dijelaskan bahwa tubuh memiliki sistem regulasi pH yang sangat kompleks dan efisien. Organ seperti paru-paru dan ginjal, serta sistem buffer dalam darah, bekerja sama menjaga agar pH tubuh tetap seimbang. Timun memang memiliki nilai Potential Renal Acid Load (PRAL) sebesar -0,8, yang menunjukkan sifat basanya. Namun, penting dipahami bahwa nilai PRAL tidak sama dengan pH makanan itu sendiri dan tidak berarti akan langsung memengaruhi organ reproduksi. Bahkan jika timun bersifat basa, tubuh tidak akan membiarkan pH-nya berubah drastis karena akan segera menyesuaikannya melalui mekanisme homeostasis. Selain itu, vagina memiliki sistem pertahanan sendiri untuk menjaga pH-nya tetap asam, yaitu sekitar 3,8-4,5. Salah satu mekanismenya adalah produksi asam laktat oleh bakteri baik seperti Lactobacilli. pH yang asam ini penting untuk mencegah pertumbuhan mikroorganisme berbahaya. Dengan demikian, makan timun tidak berdampak nyata terhadap pH vagina, apalagi menjadi penyebab keputihan. Selain tidak terbukti menyebabkan keputihan, timun justru mengandung berbagai nutrisi penting yang bermanfaat bagi tubuh. Dalam You Are What You Eat, dijelaskan bahwa timun mengandung vitamin A, C, K serta antioksidan yang melindungi tubuh dari kerusakan sel akibat radikal bebas. Antioksidan pada timun, seperti flavonoid dan tanin, juga bermanfaat untuk kesehatan kulit dan membantu menurunkan peradangan. Bagi perempuan, konsumsi timun justru bisa membantu menjaga hidrasi tubuh karena kandungan airnya yang tinggi. Menjauhi timun hanya karena mitos tidak berdasar tentu akan merugikan dari segi kesehatan. Secara umum, keputihan yang normal berwarna bening hingga putih susu, tidak berbau menyengat, dan tidak menyebabkan rasa gatal atau nyeri. Namun, jika keputihan berubah warna, berbau tidak sedap, terasa gatal, atau keluar dalam jumlah yang tidak biasa, itu bisa menjadi tanda adanya gangguan kesehatan, termasuk infeksi. Dikutip dari laman Cleveland Clinic, berikut ini adalah beberapa penyebab keputihan yang tidak normal. Infeksi jamur, terutama oleh jamur Candida albicans, bisa menyebabkan keputihan yang kental, putih, dan menggumpal seperti susu basi. Kondisi ini biasanya juga disertai rasa gatal hebat, kemerahan, dan iritasi di area vagina. Penyebab infeksi ini bisa berasal dari penggunaan antibiotik, kehamilan, sistem kekebalan tubuh yang lemah, atau kadar gula darah tinggi. Infeksi ini tidak menular lewat hubungan seksual dan bisa diatasi dengan obat antijamur. Trikomoniasis adalah infeksi menular seksual yang disebabkan oleh parasit bernama Trichomonas vaginalis. Keputihan akibat infeksi ini biasanya berwarna hijau, kuning, atau abu-abu, dan tampak berbuih atau berbusa. Selain keputihan, infeksi ini juga dapat menimbulkan rasa gatal, nyeri saat buang air kecil, dan bau tidak sedap dari vagina. Trikomoniasis dapat diobati dengan antibiotik khusus yang diresepkan oleh dokter. Penyabab keputihan selanjutnya adalah bakterial vaginosis, yang terjadi karena ketidakseimbangan jumlah bakteri baik dan jahat di vagina. Ciri khasnya adalah keputihan berwarna putih keabu-abuan dengan bau amis atau bau ikan yang kuat, terutama setelah berhubungan seksual. BV tidak selalu ditularkan melalui hubungan seksual dan dapat menyerang siapa saja, terutama wanita yang aktif secara seksual atau sering membersihkan vagina dengan cairan pembersih (douching). Pengobatan biasanya berupa antibiotik. Gonore dan klamidia adalah infeksi menular seksual yang disebabkan oleh bakteri. Keputihan akibat infeksi ini bisa berwarna kuning atau hijau, disertai rasa nyeri saat buang air kecil dan bahkan nyeri di bagian perut bawah jika sudah menyebar ke organ dalam. Kedua infeksi ini bisa terjadi bersamaan dan sering tidak menimbulkan gejala pada awalnya, sehingga penting untuk melakukan pemeriksaan jika ada risiko atau gejala yang mencurigakan. Pengobatan memerlukan antibiotik dari dokter. Kadang, keputihan tidak normal disebabkan oleh adanya benda asing yang tertinggal di dalam vagina, seperti tampon yang lupa dilepas. Kondisi ini bisa menimbulkan bau busuk yang sangat kuat, keputihan yang berwarna cokelat atau abu-abu, dan iritasi. Benda asing yang tertinggal terlalu lama bisa menyebabkan infeksi serius. Jika hal ini terjadi, segera kunjungi tenaga medis untuk pemeriksaan dan penanganan. Beberapa produk seperti sabun, deterjen, tisu basah, pelumas, atau bahan kondom bisa menyebabkan iritasi atau reaksi alergi pada area kewanitaan. Keputihan akibat iritasi biasanya disertai rasa perih, gatal, dan kemerahan di sekitar vagina. Penyebab ini bukan infeksi, tapi reaksi tubuh terhadap bahan kimia tertentu. Menghentikan pemakaian produk yang memicu reaksi biasanya cukup untuk meredakan gejala. Setelah menopause, kadar estrogen dalam tubuh menurun, menyebabkan dinding vagina menjadi lebih tipis dan kering. Kondisi ini dikenal sebagai atrofi vagina dan dapat menimbulkan keputihan abnormal, nyeri saat berhubungan seksual, dan iritasi. Keputihan pada kondisi ini biasanya ringan, tapi disertai rasa tidak nyaman yang mengganggu. Terapi estrogen lokal atau pelembab khusus vagina sering direkomendasikan sebagai pengobatan. Demikian penjelasan lengkap mengenai timun yang faktanya tidak menyebabkan keputihan. Keputihan ternyata disebabkan oleh berbagai hal lain. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita dengan solusi:\n\nKarena kesalahpahaman tentang makanan yang menyebabkan keputihan, tidak ada solusi untuk mengatasinya. Namun, ada beberapa penjelasan mengapa seorang wanita harus berhati-hati saat makan timun dan beberapa cara yang bisa diambil oleh orang-orang untuk menjaga kesehatan genitalia.",
    "category": "hiburan"
  },
  {
    "title": "Musisi dan Komedian Gustiwiw Meninggal Dunia",
    "url": "https://www.detik.com/jogja/berita/d-7965318/musisi-dan-komedian-gustiwiw-meninggal-dunia",
    "image": null,
    "time_published": "2025-06-15 16:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Komedian, penyiar radio, sekaligus musisi Gusti Irwan Wibowo atau yang akrab disapa Gustiwiw meninggal dunia hari ini. Dikutip dari detikHot, kabar duka ini pertama kali disampaikan rekan Gusti yang juga komika, Ananta Rispo. Dalam Instagram Stories dan akun X miliknya, ia mengabarkan musisi Gusti Irwan Wibowo meninggal dunia. \"Innalillahi wainnailaihi rojiun. Saya bersaksi demi Allah @gustiwiw orang baik, baik banget malah. Semoga tenang dan ditempatkan di tempat terbaik, Allah ampuni dosanya, Allah terima amal ibadahnya, aamiin,\" tulis Rispo lewat unggahan X dilihat detikcom. SCROLL TO CONTINUE WITH CONTENT Kabar duka ini pun dibenarkan oleh manajer Gustiwiw, Pinkan. \"Hallo kak, iya bener kak (meninggal dunia),\" ujar Pinkan singkat saat dimintai konfirmasi, Minggu (15/6/2025). Menurut Pinkan, sebelum meninggal dunia, Gusti sempat terjatuh di kamar mandi. \"Jatuh kak di kamar mandi,\" ungkapnya. Terkait lokasi meninggalnya artisnya, Pinkan menyebutkan bahwa Gusti mengembuskan napas terakhir di Bandung. \"Iya, di Bandung,\" pungkasnya. Jenazah saat ini sudah berada di rumah duka, kawasan Puri Gading, Pondok Gede, Bekasi, Jawa Barat. Setelah diberangkatkan dari Bandung, Jawa Barat, jenazah Gusti Irwan Wibowo disambut isak tangis keluarga dan kerabat. Ibunda almarhum, Sri Yulianti tak kuasa menahan tangis begitu mobil jenazah tiba hingga harus dibopong dua orang laki-laki. Diketahui, ibunda juga turut menjemput langsung jenazah dari Bandung. Tangis pecah saat keranda dibawa masuk ke rumah.",
    "solution": "Berita ini berisika mengenai kematian seorang komedian, penyiar radio, dan musisi bernama Gusti Irwan Wibowo.\n\nSolusinya adalah memahami bahwa kematian seseorang itu yang diangkat dalam berita ini merupakan masalah yang tidak dapat diatasi melalui keputusan atau tindakan manusia. Oleh karena itu, tidak ada solusi yang bisa diambil untuk mengatasinya hanya dengan keputusan ataupun tindakan manusia.",
    "category": "Hiburan"
  },
  {
    "title": "7 Tempat Wisata Sore di Jogja, Cocok untuk Berburu Sunset",
    "url": "https://www.detik.com/jogja/plesir/d-7965253/7-tempat-wisata-sore-di-jogja-cocok-untuk-berburu-sunset",
    "image": null,
    "time_published": "2025-06-15 15:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Jogja tak hanya terkenal dengan kekayaan budaya dan kulinernya, tapi juga memiliki banyak spot indah untuk menikmati senja. Bagi para pencinta langit jingga dan suasana sore yang tenang, ada banyak tempat wisata sore di Jogja yang cocok dijadikan destinasi untuk berburu sunset, mulai dari pantai, perbukitan, hingga spot tersembunyi yang estetik. Kenapa banyak orang yang menyukai pemandangan senja, terutama saat matahari terbenam? Dilansir The Washington Post, orang menyukai sunset karena pemandangan ini memicu rasa takjub dan ketenangan emosional. Warna-warna hangat seperti merah dan oranye yang muncul saat matahari terbenam terbentuk akibat penyebaran cahaya di atmosfer, menciptakan efek visual yang memukau. Studi menunjukkan bahwa momen ini bisa meningkatkan suasana hati, mengurangi stres, dan membuat orang merasa lebih terhubung dengan alam, bahkan jika hanya dilihat lewat gambar atau layar. Sunset menjadi pengingat akan keindahan sederhana yang bisa menenangkan pikiran di tengah kesibukan hidup. SCROLL TO CONTINUE WITH CONTENT Kalau detikers ingin menghabiskan waktu senja dengan menikmati indahnya pemandangan matahari terbenam, sebaiknya jangan lewatkan rekomendasi berikut ini! Tempat wisata yang cocok dikunjungi saat sore hari untuk berburu sunset tersebar di sejumlah wilayah sekitar Jogja, mulai dari Gunungkidul, Bantul, hingga Sleman. Bukit Bintang yang terletak di kawasan Patuk, Gunungkidul, merupakan salah satu destinasi paling populer untuk menikmati senja di Jogja. Dari atas bukit ini, kamu bisa menyaksikan hamparan lanskap Kota Jogja yang terbentang luas tanpa terhalang apa pun. Saat sore menjelang malam, warna langit berubah keemasan disusul siluet Gunung Merapi dan Merbabu yang terlihat jelas saat cuaca cerah. Begitu malam tiba, pemandangan semakin menawan dengan kerlap-kerlip lampu kota yang terlihat seperti bintang dari kejauhan. Tak heran jika tempat ini dijuluki Bukit Bintang. Fasilitas di sini sudah cukup memadai, mulai dari kursi beton panjang sebagai tempat duduk hingga kedai-kedai kuliner dan restoran dengan gardu pandang yang menawarkan spot foto instagramable. Udara sejuk di malam hari membuat suasana terasa romantis dan nyaman. Lokasinya berada di pinggir jalan utama Jogja-Wonosari, sehingga mudah dijangkau. Dulunya, Bukit Bintang hanya berupa tebing sederhana dengan beberapa penjual jagung bakar. Kini, kawasan ini berkembang menjadi tempat wisata favorit bagi wisatawan maupun warga lokal. Bukit Bintang buka 24 jam dan tidak dikenakan tiket masuk. Ini menjadikannya tempat favorit wisatawan yang ingin menghabiskan waktu sore hingga malam sambil menikmati kopi hangat atau jagung bakar dengan panorama Jogja dari ketinggian. Berada di kawasan Dlingo, Kabupaten Bantul, Puncak Pinus Becici menjadi tempat wisata alam yang menawarkan pengalaman lengkap untuk menikmati suasana sore hari. Tempat ini dikelilingi oleh hutan pinus yang sejuk dan rindang, serta dilengkapi dengan berbagai spot selfie, gardu pandang, area outbound, dan tempat camping. Pemandangan dari gardu pandang menampilkan lanskap Kabupaten Bantul dan lampu-lampu kota yang mulai menyala saat senja tiba. Salah satu daya tarik utamanya adalah keindahan sunset yang bisa disaksikan dari berbagai sudut. Banyak wisatawan, terutama anak muda, datang ke sini pada sore hari hanya untuk menunggu matahari terbenam. Selain itu, kegiatan lain seperti outbound, trekking, dan camping juga menjadi pilihan menarik. Bagi yang ingin berkeliling, tersedia pula layanan jeep wisata dari komunitas lokal yang menawarkan trip keliling kawasan Dlingo. Fasilitas di Puncak Becici cukup lengkap, mulai dari toilet, mushola, aula, hingga warung kuliner. Jika ingin suasana yang lebih privat, pengunjung juga bisa menggelar piknik keluarga atau bahkan melakukan sesi foto pre-wedding dengan latar senja dan hutan pinus. Puncak Becici buka setiap hari dari pukul 08.00 hingga 22.00 WIB, dengan tiket masuk sebesar Rp 10.000. Aksesnya mudah dijangkau baik dengan motor maupun mobil. Tempat ini menjadi pelarian ideal dari hiruk-pikuk kota untuk sekadar rehat dan menyaksikan momen senja di tengah rimbunnya hutan pinus. Terletak di jalur perbukitan antara Bantul dan Gunungkidul, Watu Amben menyajikan panorama terbuka yang langsung menghadap ke arah Kota Jogja. Nama Watu Amben sendiri berasal dari bahasa Jawa yang berarti 'batu ranjang', karena formasi batu besar di tempat ini menyerupai ranjang. Dari lokasi ini, pengunjung bisa menikmati pemandangan luas tanpa halangan, cocok bagi pecinta fotografi dan pemburu senja. Waktu terbaik untuk berkunjung ke Watu Amben adalah saat sore menjelang malam. Matahari terbenam tampak jelas dari ketinggian, memberikan pemandangan yang menenangkan dan syahdu. Kombinasi antara langit yang bergradasi warna jingga dan pemandangan kota di kejauhan menciptakan suasana yang cocok untuk bersantai, baik sendiri maupun bersama keluarga dan teman. Akses menuju lokasi tergolong menanjak, sehingga diperlukan kewaspadaan saat berkendara. Namun, usaha itu akan terbayar dengan panorama yang disuguhkan. Tempat ini buka 24 jam, dan tidak sedikit pengunjung yang datang hanya untuk duduk santai, bercengkrama, atau sekadar menikmati suasana dari atas bukit dengan angin sore yang sejuk. Puncak Sosok di kawasan Bawuran, Pleret, Bantul ini menjadi alternatif menarik untuk menikmati senja di Jogja. Tempat ini menawarkan suasana yang lebih tenang dan alami dibandingkan destinasi wisata malam lain di kota. Meski jalur menuju lokasi cukup menantang karena medannya naik turun dan sempit, panorama yang ditawarkan sangat layak untuk dinikmati. Pada sore hari, langit akan berubah menjadi gradasi warna kuning ke jingga yang memesona. Puncak Sosok sering dikunjungi saat akhir pekan dan menjadi spot favorit untuk menikmati sunset sambil bersantai di gazebo-gazebo bambu yang instagramable. Selain itu, tersedia beberapa spot selfie, mushola, dan warung makanan yang membuat tempat ini semakin nyaman dikunjungi. Menariknya, tidak ada tarif masuk yang ditetapkan secara resmi. Pengunjung hanya diminta memberikan donasi seikhlasnya yang digunakan untuk pengembangan dan perawatan fasilitas oleh warga sekitar. Puncak Sosok buka setiap hari dari pukul 06.00 hingga 23.00 WIB. Akses menuju lokasi memerlukan sedikit perjuangan karena medannya sempit dan menanjak. Namun semua usaha akan terbayar lunas dengan keindahan panorama yang ditawarkan, menjadikannya salah satu spot terbaik untuk menikmati senja di Jogja. Laguna Depok yang terletak di sisi utara Pantai Depok menjadi pilihan menarik untuk menikmati sunset dalam suasana santai. Lokasinya berada di aliran Sungai Opak yang mengarah ke laut, menciptakan perpaduan antara pemandangan air tenang dan langit senja yang dramatis. Jembatan dan siluet pohon menambah elemen visual yang memikat saat sore hari. Wisatawan bisa duduk santai di tepi laguna sambil menikmati jajanan khas pantai atau menaiki perahu kecil untuk menyusuri sungai. Area ini cocok untuk piknik ringan bersama keluarga atau teman, bahkan beberapa pengunjung memilih ngecamp untuk menikmati malam di tepi air. Tempat ini relatif tenang dibanding pantai utama, sehingga cocok bagi pencari ketenangan. Laguna Depok buka setiap hari dari pukul 05.00 hingga 20.00 WIB. Tidak dikenakan tiket masuk, tetapi pengunjung disarankan menjaga kebersihan dan ketertiban. Akses menuju lokasi cukup mudah, dan suasana paling ramai biasanya terjadi menjelang sore hari saat matahari mulai tenggelam. Bukit Paralayang Watugupit yang terletak tak jauh dari Pantai Parangtritis merupakan spot populer untuk menikmati sunset dari ketinggian. Pemandangan laut selatan yang luas dengan matahari terbenam di ufuk barat menciptakan latar menawan, terutama saat cuaca cerah dan langit tak berawan. Selain menjadi tempat favorit untuk menikmati senja, Watugupit juga menawarkan aktivitas paralayang dengan tarif sekitar Rp 350.000-Rp 400.000, cocok bagi yang ingin pengalaman ekstrem dengan panorama luar biasa. Dari atas bukit, garis pantai dan debur ombak terlihat jelas, memberi sensasi ketenangan sekaligus keagungan alam. Bukit Paralayang buka setiap hari dari pukul 09.00 hingga 19.00 WIB, dengan tiket masuk sekitar Rp 10.000. Tersedia fasilitas seperti toilet, mushola, area parkir, dan warung makan. Akses ke lokasi juga mudah dijangkau baik dengan motor maupun mobil. Tempat ini menjadi penutup hari yang sempurna bagi penggemar panorama senja di Jogja. Obelix Hills yang berada di wilayah Prambanan, Sleman menjadi destinasi wisata modern yang sangat cocok untuk menikmati sore hari hingga malam. Tempat ini menawarkan lebih dari 30 spot foto dengan latar alam terbuka yang estetik. Salah satu daya tarik utamanya adalah sunset view dari berbagai sudut, ditambah fasilitas santai seperti Rock Bar, Resto Pulen Kopi, dan The Edge yang menjadi favorit pengunjung. Berbagai fasilitas disediakan untuk kenyamanan pengunjung, seperti Rock Bar, Pulen Kopi Ponti, area makan, mushola, dan toilet. Salah satu daya tarik utama adalah area The Edge yang menawarkan pemandangan sunset langsung dari tebing. Ada juga live music dan pilihan tempat duduk VIP dengan reservasi. Cocok untuk acara pribadi maupun kumpul komunitas. Obelix Hills buka setiap hari, weekdays dari pukul 10.00 hingga 21.00 WIB dan weekend mulai pukul 07.00 hingga 21.00 WIB. Tiket masuk dibanderol mulai dari Rp 10.000, tergantung hari dan promo yang sedang berlangsung. Kombinasi antara desain modern, panorama alam, dan kenyamanan menjadikannya salah satu spot sunset paling populer di Jogja saat ini. Nah, itulah tadi sejumlah tempat wisata sore di Jogja yang cocok untuk berburu sunset. Perlu menjadi catatan bahwa harga tiket masuk maupun jam operasional masing-masing tempat wisata di atas dapat mengalami perubahan sewaktu-waktu sesuai kebijakan manajemen.",
    "solution": "Ringkasan berita ini berfokus pada beberapa tempat wisata sore yang cocok untuk menikmati keindahan alam saat matahari terbenam di Yogyakarta. Tempat-tempat tersebut antara lain, Obelix Hills, Bukit Paralayang Watugupit, Laguna Depok, dan beberapa destinasi lainnya yang menyajikan pemandangan sunset yang indah.\n\nSolusi untuk masalah tersebut adalah dengan mencari tempat wisata sore yang tepat untuk menikmati keindahan alam saat matahari terbenam. Dengan memilih salah satu dari destinasi di atas, pengunjung dapat merasakan ketenangan sekaligus keagungan alam saat matahari terbenam.",
    "category": "Hiburan"
  },
  {
    "title": "Ciri-ciri Pantun Lengkap dengan Jenis, Struktur, Fungsi hingga Contohnya",
    "url": "https://www.detik.com/jogja/budaya/d-7965168/ciri-ciri-pantun-lengkap-dengan-jenis-struktur-fungsi-hingga-contohnya",
    "image": null,
    "time_published": "2025-06-15 13:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Pantun merupakan salah satu karya sastra Melayu yang masih populer hingga saat ini. Selain menghibur, pantun juga sering digunakan untuk mengungkapkan nasihat atau perasaan penyairnya. Dalam beberapa tradisi, pantun juga digunakan sebagai salah satu rangkaian dalam suatu acara. Misalnya, disampaikan di acara pembukaan pernikahan dan lainnya. Namun, sebuah karya sastra bisa disebut pantun harus memenuhi beberapa ciri khas. Untuk itu, simak penjelasan mengenai ciri-ciri pantun lengkap dengan jenis, struktur, hingga fungsinya. SCROLL TO CONTINUE WITH CONTENT Berdasarkan Kamus Besar Bahasa Indonesia (KBBI), pantun adalah bentuk puisi Indonesia (Melayu) yang tiap bait terdiri atas empat baris dengan sajak (a-b-a-b). Adapun tiap larik biasanya terdiri atas empat kata, baris pertama dan baris kedua biasanya untuk tumpuan (sampiran) saja dan baris ketiga dan keempat merupakan isi. Dikutip dari buku EYD dan Pedoman Pembentukan Istilah Dalam Bahasa Indonesia oleh E. Waridah, jika dibandingkan dengan karya sastra lainnya, ciri-ciri pantun cukup unik dan berbeda. Ciri-ciri tersebut di antaranya yaitu: - Sampiran digunakan sebagai pengantar untuk menyampaikan isi pantun. Berada di baris pertama dan kedua. - Isi pantun adalah bagian inti yang ingin disampaikan dari pantun tersebut. Isi pantun terletak di baris ketiga dan keempat. Selain ciri-cirinya, pantun juga memiliki beberapa jenis tergantung pada isi dan tujuan pemakaiannya. Dikutip dari buku 'Peribahasa, Puisi, Pantun, Sajak' oleh Teguh Indriawan, berikut ini adalah jenis-jenis pantun berdasarkan pengelompokannya: Jenis pantun ini membahas mengenai manusia dengan pencipta-Nya. Tujuannya untuk memberikan pesan moral kepada pendengar dan pembaca. Pantun teka-teki memiliki ciri khas khusus di bagian isinya, yaitu diakhiri dengan pertanyaan di larik terakhir. Tujuan dari pantun ini untuk hiburan dan mempererat hubungan. Sesuai dengan namanya, pantun ini memiliki kandungan isi yang lucu dan menarik. Tujuannya untuk memberikan hiburan dan tidak jarang pula, pantun jenaka digunakan untuk menyampaikan sindiran akan kondisi masyarakat yang dikemas dalam bentuk ringan dan jenaka. Pantun nasihat biasanya berisi pesan moral atau bermakna untuk mendidik. Isi dalam pantun ini bertujuan untuk menyampaikan kebaikan kepada seseorang atau masyarakat. Isi dari pantun ini berkaitan dengan cinta, kasih sayang, dan keromantisan. Umumnya, pantun ini terkenal di kalangan muda-mudi Melayu untuk menyampaikan perasaan kepada orang yang disukainya. Pantun ini berisi hal-hal yang lebih ringan dan menyenangkan. Tujuannya untuk mengakrabkan anak dengan pantun, sekaligus memberikan didikan moral bagi mereka. Jika berdasarkan bentuknya, pantun dapat dibedakan ke dalam beberapa jenis berikut ini. Jenis pantun ini selalu berkaitan antara bait satu dengan bait kedua, kemudian baik dua dengan baik ketiga, dan seterusnya. Pantun kilat merupakan pantun yang terdiri dari dua baris, di mana baris pertama merupakan sampiran dan baris kedua merupakan isi. pantun talibun terdiri dari 6 baris. Baris 1-3 merupakan sampiran, sementara baris 4-6 merupakan isi. Pantun yang sering dijumpai di Indonesia memiliki dua struktur, yaitu sampiran dan isi. Sampiran berfungsi untuk menyiapkan rima dan irama yang dapat membantu pendengar memahami isi pantun. Umumnya, sampiran tidak memiliki hubungan dengan isi pantun. Isi adalah bagian yang menjadi maksud atau tujuan pantun tersebut. Rima dalam isi pantun harus sama dengan bagian sampiran. Baris pertamanya berpola (a), dan baris keduanya berpola (b). Sebagai salah satu jenis puisi lama yang masih eksis di masa sekarang, pantun memiliki beberapa fungsi, yaitu: Pantun dapat mengandung nilai-nilai kehidupan, petuah, atau ajaran moral. Pantun dapat digunakan sebagai sarana pendidikan informal untuk menyampaikan pesan-pesan positif kepada pendengarnya. Pantun juga digunakan untuk menyampaikan perasaan cinta, kebahagiaan, kesedihan, atau sindiran. Pantun memiliki peran dalam melestarikan dan mewariskan warisan budaya. Tradisi lisan dapat dijaga dan dilestarikan dari satu generasi ke generasi berikutnya. Penggunaan pantun dapat memperkaya bahasa dan memperkuat penggunaan bahasa serta kekayaan sastra. Berikut beberapa contoh pantun yang dikutip dari Buku Pintar Pantun dan Peribahasa Indonesia oleh Mutia Dwi Pangesti Demikian penjelasan tentang pengertian, ciri, jenis, struktur dan fungsi beserta contohnya. Semoga bermanfaat! Artikel ini ditulis oleh Azhar Hanifah, peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPantun adalah bentuk puisi Melayu yang masih populer hingga saat ini, digunakan untuk menghibur, menyampaikan nasihat atau perasaan penyairnya dan memiliki beberapa ciri khas seperti sampiran dan isi. Pantun juga memiliki beberapa jenis seperti pantun teka-teki, pantun nasihat, pantun cinta, dan lain-lain. Berdasarkan bentuknya, pantun dapat dibedakan ke dalam beberapa jenis seperti pantun kilat, pantun talibun, dan lain-lain.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk memahami pengertian dan peran pantun dalam masyarakat, kita harus mempelajari tentang ciri khas, jenis, struktur, dan fungsi pantun. Dengan demikian, kita dapat mengetahui kelebihan dan kekurangan pantun sebagai sarana komunikasi dan pendidikan.",
    "category": "Hiburan"
  },
  {
    "title": "Menkop Ungkap Kendala Pembentukan Kopdes Merah Putih di Papua",
    "url": "https://www.detik.com/jogja/bisnis/d-7965096/menkop-ungkap-kendala-pembentukan-kopdes-merah-putih-di-papua",
    "image": null,
    "time_published": "2025-06-15 13:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Menteri Koperasi (Menkop) Budi Arie Setiadi menyebut pembentukan Koperasi Desa (Kopdes) Merah Putih hampir sudah dilakukan di seluruh wilayah Indonesia. Budi Arie menyebut per hari ini tinggal menyisakan tiga provinsi yang belum terbentuk kopdes. Dia menjelaskan dalam program Kopdes Merah Putih terdapat tiga tahap. Pertama, pembentukan kopdes termasuk di dalamnya soal legalitas. \"Nah per tadi pagi sudah 79.882 koperasi di seluruh Indonesia terbentuk,\" kata Budi Arie saat meresmikan Koperasi Desa Merah Putih di Kalurahan Tamanmartani, Kalasan, Sleman, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Tiga provinsi yang belum ada kopdes, lanjut Budi Arie, meliputi Provinsi Papua Pegunungan, Papua Tengah, dan Papua Selatan. Tiga provinsi tersebut belum 100 persen memiliki kopdes. \"Papua Pegunungan, Papua Tengah, dan Papua Selatan. Sisanya semua provinsi (di Indonesia) sudah 100 persen (terbentuk kopdes),\" ujarnya. Dijelaskannya, belum meratanya kopdes di Papua karena kendala teknis. Seperti soal geografis wilayah yang sulit terjangkau dan luas. \"Itu kendala kan kondisi demografisnya dan geografisnya luar biasa. Ini kendala teknis saja,\" jelasnya. Lebih lanjut, dalam tahap kedua yakni pembangunan dan pengoperasian. Selanjutnya tahap terakhir yaitu monitoring, evaluasi, dan pengembangan usaha. Semua itu menurut Budi Arie akan dilakukan secara bertahap. Jogja, menurutnya, bisa menjadi percontohan untuk seluruh wilayah Indonesia untuk pengembangan gerai Koperasi Desa/Kalurahan Merah Putih. \"Kenapa hari ini saya di sini, karena saya yakin provinsi Jogja akan jadi contoh provinsi lain di Indonesia,\" tegasnya. Dia menegaskan, jika Kopdes Merah Putih ini gagal, maka masa depan koperasi tidak akan ada lagi di Indonesia. \"Kalau Kopdes Merah Putih ini gagal lagi maka jangan ada lagi harapan ada kata koperasi lagi di Indonesia. Makanya ini pertaruhan nasib koperasi dan nasib rakyat,\" tegasnya. Lebih lanjut, program Kopdes Merah Putih ini akan diintegrasikan dengan program MBG. Koperasi nantinya akan menjadi penyuplai bahan baku bagi dapur MBG. \"Nanti MBG itu memprioritaskan Kopdes Merah Putih untuk memasok bahan baku. Yang pasti nanti kopdes akan dapat banyak bisnis yang harusnya menguntungkan,\" katanya. Sementara itu, Gubernur DIY Sri Sultan Hamengku Buwono X, mengatakan kehadiran Kopdes Merah Putih bisa menambah penghasilan bagi warga kalurahan. Program ini, lanjut Sultan bisa diintegrasikan dengan program lumbung pangan yakni Lumbung Mataraman untuk bisa menambah penghasilan masyarakat. \"Kami berharap ada kerjasama yang baik dengan departemen untuk membangun jaringan yang baik. Bisa menambah penghasilan masyarakat desa dengan adanya Kopdes Merah Putih,\" ujar Sultan. Lebih lanjut, Sultan berharap kopdes ini bisa digarap dengan manajemen yang profesional. Melibatkan generasi muda yang terdidik. \"Harapan saya generasi muda yang relatif di Jogja ini, yang di desa seperti karang taruna itu rata-rata sarjana itu bisa dididik dengan baik,\" katanya. \"Saya yakin mereka juga bisa untuk menjadi pegang manajemen koperasi dengan lebih baik. Dengan demikian harapan saya nanti dalam pengembangannya bisa supply untuk kepentingan MBG. Jadi nanti sayur, lombok, dan sebagainya jangan beli di Pasar Beringharjo tapi di Kopdes Merah Putih, harganya lebih murah dari Beringharjo,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang pembentukan Koperasi Desa (Kopdes) Merah Putih yang telah dilakukan di seluruh Indonesia, kecuali untuk tiga provinsi tertentu. Menteri Koperasi Budi Arie Setiadi menyatakan bahwa program Kopdes Merah Putih ini akan menjadi percontohan untuk pengembangan gerai Koperasi Desa/Kalurahan Merah Putih di seluruh Indonesia.\n\nSolusi yang dapat diambil dari berita ini adalah:\n\n- Meningkatkan kesadaran dan partisipasi masyarakat dalam pembentukan Kopdes, sehingga dapat meningkatkan penghasilan bagi warga desa.\n- Mengintegrasikan Kopdes dengan program lumbung pangan seperti Lumbung Mataraman untuk meningkatkan penghasilan masyarakat desa.\n- Meningkatkan profesionalisme dalam manajemen Kopdes, terutama melalui generasi muda yang terdidik.",
    "category": "ekonomi"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 15 Juni 2025: Bawang Merah Naik Terus",
    "url": "https://www.detik.com/jogja/bisnis/d-7965093/harga-sembako-jogja-hari-ini-15-juni-2025-bawang-merah-naik-terus",
    "image": null,
    "time_published": "2025-06-15 13:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 15 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Hari ini, data Bapanas menunjukkan bawang merah kembali naik harga. Jadi berapa per kilogramnya? Temukan informasi lengkap melalui daftar harga sembako Jogja 15 Juni 2025 berdasar data Bapanas berikut! Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Minggu, 15 Juni 2025 pukul 11.21 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 14-15 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Data Bapanas menunjukkan, bawang merah hari ini naik dari Rp 43.429 menjadi Rp 43.875 per kilogram. Ini menjadi kesembilan kalinya bawang merah naik harga, terhitung sejak 1 Juni 2025 lalu. Pada 1 Januari 2025, satu kilogram bawang merah dibanderol Rp 32.875. Angka ini sempat naik pada 3 Juni menjadi Rp 33.125 sebelum kemudian lanjut menembus level 34 ribu per 4 Juni. Lalu, selama 5 hari berikutnya, harga bawang merah cenderung turun dan tidak sampai menyentuh 34 ribu. Pada 10 Juni, harga bawang merah kemudian kembali ke level Rp 34 ribu, tepatnya Rp 34.500 per kilogram. Keesokan harinya, harganya naik lagi, kali ini menjadi Rp 36.571/kg. Per 12 Juni, bawang merah naik hampir 3 ribu rupiah, menjadi Rp 39.375. Belum berhenti, tren kenaikan harga bawang merah terus berlanjut pada 13 Juni ketika angkanya naik ke level Rp 41 ribu. Pada 14 Juni, harga bawang merah bahkan menembus Rp 43.429. Artinya, sejak awal Juni 2025, bawang merah sudah mengalami kenaikan harga hingga Rp 10 ribu lebih. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Minggu, 15 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang perubahan harga sembako (sembilan bahan pokok) di Jogja pada 15 Juni 2025. Menurut data Bapanas, harga bawang merah naik dari Rp 43.429 menjadi Rp 43.875 per kilogram. Ini adalah kesembilan kalinya bawang merah naik harga sejak 1 Juni 2025.\n\nSolusi:\n\nUntuk menghadapi masalah naik-turunnya harga sembako, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya berdasarkan pengetahuan tentang harga sembako. Pedagang dan produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga sembako.",
    "category": "ekonomi"
  },
  {
    "title": "Kala PSS Harus Rela 'Berbagi Rumah' dengan PSIM",
    "url": "https://www.detik.com/jogja/sepakbola/d-7965030/kala-pss-harus-rela-berbagi-rumah-dengan-psim",
    "image": null,
    "time_published": "2025-06-15 12:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X, secara terbuka memberi restu bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo, Sleman, musim depan. Begini respons Bupati Sleman Harda Kiswaya, pihak PSS Sleman, dan PSIM. Diketahui, PSIM akan berlaga di Liga 1 musim depan. Sultan HB X memberi lampu hijau untuk PSIM berkandang di Stadion Maguwoharjo. \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" ujar Sultan di Kantor Gubernur, kompleks Kepatihan, Kota Jogja, Selasa (10/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewa. Jadi bisa menggunakan di sana,\" tegasnya. Apalagi stadion kandang PSIM di Stadion Mandala Krida belum memenuhi syarat untuk menggelar pertandingan Liga 1. Maka, Sultan menyarankan PSIM menggunakan Stadion Maguwoharjo. \"Karena kebetulan pada saat itu belum memungkinkan Mandala Krida karena persoalan hukum menyangkut pidana waktu itu, sehingga tertunda direhab, jadi Sleman dahulu. Jadi ya sudah di situ (Stadion Maguwoharjo) aja dulu,\" kata Sultan. Sultan juga tak mempermasalahkan Stadion Maguwoharjo menjadi home base bagi dua tim yakni PSS Sleman dan PSIM Jogja. \"Sebelum memenuhi standar FIFA, kan bisa di Sleman, nggak ada masalah. Kan tetap di DIY. Karena yang lain belum memenuhi standar FIFA. Dan itu wajar, jangan karena stadion itu posisinya di mana. Nggak ada posisinya di situ terus nggak boleh. Wong yang di Jakarta aja boleh (pakai),\" ungkapnya. \"(Berbagi home base dengan PSS?) Nggak ada masalah, kan tidak digunakan bersamaan. Jangan memecah-mecah stadion untuk punya satu-satu, itu untuk Kota Jogja aja untuk Sleman aja. Yang mau maintenance piye kalau tidak disewakan,\" kata Sultan. Bupati Sleman Harda Kiswaya pun memberikan tanggapannya. \"Ngarsa Dalem (Sultan) sudah (bilang) seperti itu, tentu kami rakyatnya ya, 'sujud' sama beliau,\" kata Harda saat ditemui wartawan di Kantor Sekretariat Daerah (Setda) Sleman, Rabu (11/6). Harda bilang, sejauh ini memang belum ada komunikasi formal dengan manajemen PSIM terkait rencana Laskar Mataram berkandang di Maguwoharjo. \"Kalau dikontak, sudah, pembicaraan belum. (Baru sebatas) Telepon,\" ujarnya. Andai rencana tersebut terealisasi, Harda menyebut nantinya akan ada pembicaraan lebih lanjut. Terutama terkait teknis penggunaan stadion, keamanan, dan lainnya. \"Kalau nggak seandainya gimana? Kalau tenanan, serius? Ya nanti kita rembuk, kita harus bersatu, kita harus rukun, mudah-mudahan dengan adanya peristiwa saat ini PSS turun ke Liga 2, PSIM ke Liga 1, mudah-mudahan ada hikmahnya besar persepakbolaan di Jogja,\" ucapnya. Pemkab, lanjut Harda, nantinya akan mengundang manajemen PSS maupun PSIM untuk duduk bersama membahas hal tersebut. \"Ya pasti, kalau nanti ada permohonan langsung, kita bahas bagaimana yang terbaik,\" tegasnya. Di sisi lain, Harda menegaskan PSS Sleman tetap akan berkandang di Stadion Maguwoharjo untuk mengarungi Liga 2 musim depan. Direktur Utama PSS Sleman, Gusti Randa, buka suara soal kans PSIM Jogja memakai Stadion Maguwoharjo sebagai kandang mereka di Liga 1. Gusti menyerahkan keputusan ke Pemerintah Kabupaten (Pemda). \"Ya ini seperti ganti posisi, PSIM di Liga 2, kami di Liga 1. Sekarang PSS yang di Liga 2. Meski ada impian soal derby DIY, tapi bukan itu pertanyaannya. Kalau keduanya ada di Liga 1, homebase-nya bagaimana?\" ujar Gusti saat dihubungi wartawan, Selasa (10/6). \"Itu nanti terserah pemerintah kabupaten,\" jelasnya. Namun, Gusti tetap berkeinginan PSS tetap berkandang di Stadion Maguwoharjo di Liga 2 musim depan. Apalagi, Stadion Maguwoharjo selama ini memang dipakai PSS sebagai home base. \"Kalau dari PSS, memang kita sudah lebih dulu meminjam, dan menyatakan meskipun kita di Liga 2, itu homebase kita. Namun, itu semuanya tergantung pemerintah daerah setempat,\" tegasnya. Gusti juga mengamini jika Stadion Maguwoharjo merupakan satu-satunya stadion di DIY yang sudah berstandar FIFA. \"Nah sekarang saja, kami masih berupaya biar PSS Sleman homebase-nya tetap Maguwoharjo karena kan Maguwo itu selain sudah tersertifikasi oleh PSSI dan LIB, juga mendekati approval FIFA,\" katanya. \"Sementara nggak ada lagi stadion yang terverifikasi di Jogja oleh PT LIB dan PSSI,\" ujar Gusti. Lalu, bagaimana jika kedua tim ini memiliki jadwal main yang sama di Stadion Maguwoharjo? Jadwal main bentrok antara PSS dan PSIM di Stadion Maguwoharjo sempat menjadi perbincangan di media sosial. Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar buka suara soal hal ini. \"Kemarin kami sampaikan dan coba koordinasi dengan koordinator bahwa kita di awal sudah pengajuan venue oleh PT LIB,\" kata Wendy saat dihubungi wartawan, Kamis (12/6). Wendy menuturkan, tentu akan ada koordinasi dengan PT LIB terkait jadwal pertandingan PSIM di Liga 1 dan PSS di Liga 2. Agar nantinya kedua tim ini tidak memiliki jadwal kandang bersamaan di Stadion Maguwoharjo. \"Tapi kita pastikan venue kita di Maguwoharjo dan kita dorong ke LIB untuk nantinya jadwal di Liga 1 dan Liga 2 antara PSIM dan PSS tidak bersamaan. Sehingga kita bisa berjalan beriringan untuk bisa menggunakan Stadion Maguwoharjo,\" jelasnya. Adapun PSIM saat ini sudah mengadakan permohonan izin penggunaan Stadion Maguwoharjo sebagai kandang mereka. \"Intinya menyambut baik (pengelola Stadion Maguwoharjo) dan akan segera mengomunikasikan dengan Pak Bupati Sleman dan stakeholder di Sleman untuk nanti bisa memberikan arahan kepada kita untuk langkah-langkah selanjutnya,\" tuturnya. \"Intinya baru dikomunikasikan. Namun Bu Direktur (Yuliana Tasno) sendiri jauh-jauh hari sudah komunikasi dengan Pak Harda (Bupati Sleman) dan beliau masih menampung beberapa aspirasi dari beberapa stakeholder,\" pungkasnya.",
    "solution": "Berita ini berisikan informasi tentang keputusan Gubernur DIY untuk memungut restu bagi PSIM Jogja berkandang di Stadion Maguwoharjo musim depan. Solusinya adalah Gubernur tidak menampungkan kekhawatiran stadium belum berdiri, karena akan digunakan dengan teknis yang baik dan keamanan akan terjamin.",
    "category": "politik"
  },
  {
    "title": "Bagaimana Guru Memandang Pentingnya CASEL dalam Pembelajaran di Kelas?",
    "url": "https://www.detik.com/jogja/berita/d-7964991/bagaimana-guru-memandang-pentingnya-casel-dalam-pembelajaran-di-kelas",
    "image": null,
    "time_published": "2025-06-15 11:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Penerapan contoh jawaban 'bagaimana Anda sebagai guru memandang pentingnya casel dalam pembelajaran di kelas?' menjadi semakin relevan di tengah tantangan pendidikan saat ini. Ketika siswa mempertanyakan manfaat sebuah pelajaran atau merasa frustrasi karena tidak menemukan makna dalam materi yang diajarkan, guru perlu hadir dengan pendekatan yang tidak hanya akademik, tetapi juga emosional. Di sinilah pembelajaran sosial emosional atau Social Emotional Learning (SEL) memainkan peran penting sebagai jembatan antara kebutuhan siswa dan tujuan pendidikan. Bagi banyak siswa, sekolah bukan sekadar tempat belajar, tetapi juga ruang pertama di mana mereka bertemu dengan teman-teman dari latar belakang yang beragam. Pengalaman ini bisa memunculkan berbagai perasaan yang tidak mudah mereka pahami sendiri. Guru memiliki tanggung jawab untuk menciptakan ruang aman, mengajarkan keterampilan sosial, dan membangun empati. Kehadiran SEL sebagai pendekatan menyeluruh menjadikan kelas lebih inklusif dan kondusif bagi pertumbuhan siswa secara utuh. SCROLL TO CONTINUE WITH CONTENT Untuk memahami lebih jauh bagaimana pendekatan ini dapat diimplementasikan, mari simak penjelasan berikut yang dihimpun detikJogja dari laman resmi CASEL serta BPMP Provinsi DKI Jakarta! Sebagai seorang guru, saya memandang pendekatan CASEL dalam pembelajaran di kelas sebagai salah satu fondasi penting untuk membentuk siswa yang tidak hanya cerdas secara kognitif, tetapi juga matang secara emosional dan sosial. Melalui pendekatan ini, saya merasa dapat membantu siswa mengenali dan memahami emosi mereka sendiri, sekaligus membangun empati terhadap sesama. Hal ini penting karena kemampuan tersebut akan berdampak langsung pada bagaimana mereka belajar, berinteraksi, dan bertumbuh sebagai individu yang utuh. Saya juga percaya bahwa penerapan CASEL dapat mengurangi masalah-masalah di kelas yang berkaitan dengan perilaku tidak menyenangkan, seperti saling mengejek, tidak hormat, atau menyepelekan perbedaan. Ketika siswa memahami dampak emosi dan tindakan mereka terhadap orang lain, mereka cenderung membentuk pola pikir dan sikap yang lebih positif. Inilah alasan saya berupaya memasukkan elemen-elemen SEL ke dalam aktivitas pembelajaran sehari-hari, baik melalui diskusi kelompok, refleksi pribadi, maupun kerja sama antarteman. Dengan memanfaatkan lima kompetensi inti dari CASEL, saya merasa memiliki kerangka yang jelas untuk menumbuhkan nilai-nilai seperti kesadaran diri, pengelolaan emosi, dan keterampilan hubungan sosial. Bahkan, dalam pembelajaran formal seperti sejarah atau bahasa Indonesia, nilai-nilai tersebut bisa ditanamkan melalui metode seperti bermain peran, kerja kelompok, atau membuat jurnal reflektif. Dengan begitu, pembelajaran tidak hanya menjadi sarana mengejar nilai, tetapi juga ruang aman untuk tumbuh secara utuh. Pembelajaran sosial emosional atau SEL adalah pendekatan yang memungkinkan siswa dari berbagai usia memahami emosi mereka sendiri, mengenali perasaan orang lain, dan mengembangkan empati. Tujuan dari pendekatan ini adalah membantu siswa membentuk keputusan yang bertanggung jawab dan membina hubungan yang sehat di dalam dan luar ruang kelas. Dengan SEL, siswa juga belajar untuk menghadapi tekanan dan konflik dengan lebih konstruktif. Menurut Collaborative for Academic, Social, and Emotional Learning (CASEL), ada lima kompetensi utama yang harus dikembangkan dalam SEL. Kelima hal ini tidak hanya relevan di kelas, tetapi juga di lingkungan rumah dan komunitas. Kelima kompetensi tersebut adalah kesadaran diri, manajemen diri, kesadaran sosial, keterampilan hubungan, dan pengambilan keputusan yang bertanggung jawab. Kesemuanya saling berkaitan dan dapat dilatih secara berkelanjutan. Di sekolah, pembelajaran SEL bisa diintegrasikan ke dalam kurikulum atau dilakukan dalam sesi khusus. Guru dapat mengatur aktivitas seperti menulis jurnal perasaan, diskusi kelompok, simulasi situasi sosial, hingga kerja proyek kolaboratif. Dengan cara ini, siswa tidak hanya belajar materi akademik, tetapi juga membangun ketangguhan sosial emosional yang akan mereka butuhkan sepanjang hidup. Di bawah ini beberapa manfaat penting yang bisa menjadi perhatian guru saat menerapkan SEL di kelas. Ketika siswa merasa diterima dan aman secara emosional, mereka akan lebih mudah berkonsentrasi dan terlibat dalam proses belajar. Kepercayaan diri yang tumbuh dari pemahaman terhadap emosi pribadi juga membantu siswa menghadapi tantangan akademik dengan sikap yang lebih positif. Lingkungan kelas yang mendukung menjadi kunci tumbuhnya minat belajar dan rasa ingin tahu yang lebih besar. SEL membantu menciptakan kelas yang menghargai keberagaman. Di ruang belajar yang multikultural, kemampuan untuk memahami perbedaan latar belakang sangat penting. Kompetensi kesadaran sosial dalam SEL mendorong siswa untuk menunjukkan empati, mendengarkan secara aktif, dan menghindari prasangka. Hal ini menjadikan kelas sebagai tempat yang inklusif dan harmonis. Penerapan SEL juga mendekatkan relasi antara guru dan siswa. Dengan memberi ruang untuk ekspresi emosi dan pengalaman pribadi, guru dapat membangun komunikasi yang lebih terbuka dan efektif. Interaksi ini memperkuat kepercayaan dan menciptakan iklim belajar yang sehat, di mana siswa merasa dihargai dan didengar. Salah satu kompetensi inti dalam SEL adalah pengambilan keputusan yang bertanggung jawab. Dengan melatih hal ini sejak dini, siswa belajar mempertimbangkan pilihan mereka dengan lebih bijak dan siap menanggung akibatnya. Mereka juga menjadi lebih mampu menghadapi tekanan dari luar, seperti stres dan konflik sosial, dengan pendekatan yang sehat. Mengintegrasikan SEL bukan berarti guru harus menambah beban mengajar. Justru, ini menjadi sarana untuk membimbing siswa secara utuh, baik dari sisi kognitif maupun karakter. CASEL menyediakan kerangka kerja yang sistematis sehingga guru dapat merancang pembelajaran yang lebih bermakna. Proses ini membantu siswa menjadi pribadi yang kuat, reflektif, dan siap menghadapi berbagai tantangan di dalam maupun luar kelas. Demikianlah penjelasan lengkap mengenai contoh jawaban mengenai pentingnya CASEL dalam pembelajaran di kelas. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang pentingnya CASEL dalam pembelajaran di kelas, yaitu sebagai pendekatan untuk membantu siswa mengenali dan memahami emosi mereka sendiri, serta membangun empati terhadap sesama. Guru perlu hadir dengan pendekatan yang tidak hanya akademik, tetapi juga emosional untuk menciptakan ruang aman di kelas.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Menerapkan pendekatan CASEL dalam pembelajaran di kelas untuk membantu siswa mengenali dan memahami emosi mereka sendiri.\n- Membangun empati terhadap sesama dengan menggunakan kompetensi kesadaran sosial dalam SEL.\n- Menciptakan ruang aman di kelas yang mendukung keberagaman dan penghargaan terhadap perbedaan latar belakang.",
    "category": "Pendidikan"
  },
  {
    "title": "2 Buron Pengeroyok Pelajar hingga Tewas di Sleman Menyerahkan Diri",
    "url": "https://www.detik.com/jogja/berita/d-7964937/2-buron-pengeroyok-pelajar-hingga-tewas-di-sleman-menyerahkan-diri",
    "image": null,
    "time_published": "2025-06-15 11:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Dua orang DPO alias buron pelaku penganiayaan di Jalan Monjali, Sleman yang menyebabkan pelajar berinisial MTP (18) tewas akhirnya imenyerahkan diri. Keduanya yakni pria inisial AK (29) dan LS (26). Kasi Humas Polresta Sleman AKP Salamun mengatakan kedua pelaku datang menyerahkan diri dengan diantar oleh keluarganya masing-masing. \"Dua DPO kasus penganiayaan yang menyebabkan meninggalnya MTP di Jl. Monjali Gg. Code I, Gemawang, Sinduadi, Mlati, Sleman, telah menyerahkan diri ke Polresta Sleman. Tersangka AK dan LS datang didampingi oleh pihak keluarga,\" kata Salamun dalam keterangan tertulis, Minggu (15/6/2025). SCROLL TO CONTINUE WITH CONTENT Salamun bilang, saat ini keduanya telah ditahan di Polresta Sleman bersama dengan 5 pelaku yang telah diamankan sebelumnya. \"Keduanya resmi ditahan pada Kamis, 12 Juni 2025, dan akan menjalani proses hukum lebih lanjut bersama lima tersangka lainnya yang telah diamankan sebelumnya,\" ujarnya. Sebelumnya, pelajar warga Condongcatur, Depok, Sleman berinisial MTP (18) tewas usai dikeroyok sekelompok orang saat berada di angkringan. Selain MTP, pelajar lain berinisial RS (16) mengalami luka hingga dirawat di rumah sakit. Peristiwa itu terjadi di angkringan yang berada di Jalan Monjali, Mlati, Sleman pada Senin (9/6) sekitar pukul 02.00 WIB. Kanit 2 Satreskrim Polresta Sleman, Ipda Hauzan Zaky Rizqullah, mengatakan saat itu kedua korban dan tiga rekannya sedang berkumpul di lokasi kejadian. Hal itu kemudian memancing kecurigaan para pelaku. Awalnya, para pelaku sudah meminta korban untuk membubarkan diri namun berakhir dengan penganiayaan. Tiga teman korban berhasil kabur. Hauzan menyebut polisi masih mendalami motif penganiayaan yang dilakukan para pelaku. Termasuk motif para korban berkumpul di sekitar lokasi kejadian. \"Motif tindak pidana masih kami dalami sementara ini keterangan para saksi adalah bahwa ada perkumpulan para korban waktu itu di sekitar TKP yang kemudian mungkin memancing tanda tanya dari para pelaku,\" jelasnya kepada wartawan, Rabu (11/6/2025). Dari hasil penyelidikan diketahui ada tujuh orang pelaku. Hingga saat ini polisi baru mengamankan lima orang dan dua lainnya masih buron. Para pelaku pria inisial S (36), STS (29), dan MS (25) warga Mlati, Sleman. Sementara dua lagi yakni DKH (24) warga Tegalrejo dan YPU (21) warga Gondokusuman, Kota Jogja. \"Mereka diamankan pada tanggal 11 Juni 2025. Sementara DPO ada dua orang,\" ujarnya. Hauzan menyebut bahwa korban dikeroyok menggunakan tangan kosong. Korban mengalami luka Lebam di muka dan badan. \"(Korban yang dirawat) Luka lebam muka, badan, itu yang terlihat kasat mata. (Sementara korban meninggal) Karena baru surat keterangan belum ada visum, belum dapat disimpulkan luka yang mana,\" jelasnya.",
    "solution": "Ringkasan berita ini adalah tentang dua pelaku penganiayaan di Jalan Monjali, Sleman yang menyebabkan seorang pelajar meninggal dan seekor lainnya terluka. Dua dari lima pelaku tersebut telah menyerahkan diri kepada polisi.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah penangkapan dan penyelesaian kasus penganiayaan yang menyebabkan kematian dan cedera seorang pelajar. Oleh karena itu, perlu dilakukan upaya pencegahan dan perlindungan terhadap korban kekerasan dan penangkapan dan pengadilan terhadap pelaku.",
    "category": "Kriminal"
  },
  {
    "title": "10 Jurusan Kuliah yang Menjanjikan dan Gaji Pekerjaannya Tinggi, Apa Saja?",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7964878/10-jurusan-kuliah-yang-menjanjikan-dan-gaji-pekerjaannya-tinggi-apa-saja",
    "image": null,
    "time_published": "2025-06-15 10:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Sebelum mendaftarkan diri dalam seleksi mahasiswa baru, calon mahasiswa tentu terlebih dahulu harus memutuskan jurusan kuliah yang akan diambil. Situasi ini terkadang membuat tidak sedikit orang dibuat bingung atau bahkan kesulitan dalam mengambil keputusan yang tepat. Nah, ternyata ada nih sejumlah jurusan kuliah yang menjanjikan dengan gaji tinggi yang menarik dipertimbangkan. Apa saja, ya? Meskipun terdengar cukup sederhana, pemilihan jurusan kuliah sebaiknya tidak dilakukan secara sembarangan. Ini dikarenakan jurusan kuliah biasanya akan menjadi sarana bagi calon mahasiswa untuk mengembangkan potensi atau minat yang dimiliki di dalam diri mereka. Bukan hanya itu saja, jurusan kuliah yang diambil diharapkan bisa mendukung karier atau pekerjaan di masa depan. Seperti diungkap dalam buku 'Jurus Jitu Tembus Perguruan Tinggi' karya Faidatur Robiah, jurusan kuliah dapat menjadi tonggak awal bagi seseorang dalam belajar mandiri, terutama di dalam kehidupan akademiknya. Dengan dipilihnya sebuah jurusan tertentu, maka diharapkan dapat menciptakan 'anak tangga' yang mampu membawa mereka menuju kesuksesan kemudian hari. SCROLL TO CONTINUE WITH CONTENT Salah satu pertimbangan dalam menentukan jurusan kuliah biasanya didasarkan pada peluang yang besar untuk mendapatkan pekerjaan atau menjanjikan karena memberikan gaji yang cukup tinggi. Berikut ini akan dirangkum 10 jurusan kuliah yang menjanjikan dengan gaji pekerjaan yang tinggi didasarkan pada data gaji dan pertumbuhan pekerjaan terbaru di tahun 2025 melalui laman Research. Untuk diketahui, jurusan kuliah dikelompokkan menjadi dua bidang keilmuan berbeda. Keduanya tidak lain adalah Sosial dan Humaniora (Soshum) dan Sains dan Teknologi (Saintek). Mari simak beberapa pilihan jurusan yang menjanjikan berdasarkan klaster tersebut. Pada bidang Soshum terdapat jurusan Ekonomi yang memiliki peluang cukup menjanjikan. Jurusan ini memungkinkan para mahasiswa mempelajari analisis data dan juga teknik matematika yang erat kaitannya dengan bidang ilmu ekonomi. Keterampilan yang telah dipelajari oleh lulusan jurusan ini nantinya diharapkan bisa berperan dalam memprediksi tren pasar, terutama yang berkaitan dari segi perekonomian. Tidak hanya itu saja, karier lulusan jurusan Ekonomi juga cenderung lebih luas. Mereka yang memiliki gelar sebagai Sarjana Ekonomi bisa menekuni berbagai posisi strategis di perusahaan maupun bidang lainnya. Sebut saja analisis data, analisis risiko keuangan, hingga analisis riset pasar. Dengan mempelajari ilmu di jurusan Ekonomi dapat membuka peluang kerja lebih luas, termasuk dalam menghadapi tantangan ekonomi yang semakin kompleks nantinya. Inilah yang membuat jurusan Ekonomi patut untuk dipertimbangkan. Gaji rata-rata: $113,940 atau Rp 1,8 miliar per tahun Selanjutnya, ada jurusan Administrasi Bisnis yang memberikan peluang cukup menjanjikan bagi para lulusannya. Selama mempelajari bidang Administrasi Bisnis di bangku kuliah, mahasiswa akan mengenal secara lebih dekat tentang teori dalam berbisnis, pengelolaan organisasi, hingga kepemimpinan. Mereka juga dapat berkenalan dengan perencanaan strategis dan fungsi harian perusahaan. Maka tak heran, lulusan jurusan ini sangat dibutuhkan untuk mendorong dunia bisnis yang selama ini dikenal cenderung dinamis. Ada berbagai peluang karier yang bisa ditekuni oleh lulusan Administrasi Bisnis. Sebut saja sebagai analis manajemen, spesialis operasi bisnis, hingga manajer umum maupun manajer operasi. Inilah yang membuat jurusan Administrasi Bisnis dibutuhkan di sektor bisnis. Gaji rata-rata: $76,000 atau Rp 1,2 miliar per tahun Kalau sebelumnya ada jurusan yang berfokus pada segi administrasi di sektor bisnis, kali ini juga terdapat jurusan Administrasi Kesehatan. Seperti namanya, Administrasi Kesehatan memiliki fokus pada aspek administrasi di sistem perawatan kesehatan. Dalam hal ini tentunya para lulusannya akan bekerja di sektor kesehatan. Dengan menekuni jurusan Administrasi Kesehatan, mahasiswa akan mempelajari berbagai bidang yang berkaitan dengan manajemen, kebijakan kesehatan, administrasi bisnis, hingga ilmu kesehatan. Bisa dibilang jurusan ini menggabungkan dua disiplin ilmu berbeda, yaitu kesehatan dan juga administrasi. Sebagai lulusan Administrasi Kesehatan, nantinya akan ada berbagai peluang pekerjaan yang bisa dijalani. Misalnya saja bekerja di layanan medis dan kesehatan, informasi kesehatan, hingga berada di bidang klinis. Gaji rata-rata: $104,830 atau Rp 1,7 miliar per tahun Jurusan Teknik Logistik mungkin terdengar cukup asing di telinga sebagian orang. Padahal jurusan yang satu ini justru memberikan peluang yang menjanjikan. Mengapa demikian? Alasannya karena jurusan ini mampu membekali mahasiswa dengan keterampilan yang berkaitan dengan bisnis dan perjalanan produk itu sendiri. Dengan mempelajari ilmu yang didapatkan pada jurusan Teknik Logistik, lulusannya akan dibekali dengan keterampilan untuk memahami alur distribusi, operasi produk, manajemen gudang, hingga hubungan antara pengadaan dan juga pemasok. Seperti namanya, jurusan ini tak terlepas dengan logistik yang sangat dibutuhkan di berbagai aspek kehidupan. Terutama dalam memberikan peran terhadap efisiensi dan efektivitas rantai pasokan sektor tertentu. Gaji rata-rata: $77,520 atau Rp 1,2 miliar per tahun Masih dari bidang Soshum, kali ini ada jurusan Manajemen yang tak kalah memberikan peluang yang cukup menjanjikan bagi para lulusannya. Disiplin ilmu yang satu ini sering kali dikaitkan dengan jurusan Administrasi Bisnis. Ini dikarenakan mahasiswa yang menekuni jurusan ini akan berkenalan dengan ilmu yang mempelajari tentang manajemen bisnis. Namun demikian, terdapat perbedaan yang cukup mencolok pada jurusan Manajemen. Lulusannya akan dibekali dengan kemampuan untuk mengelola dinamika di tempat kerja atau menumbuhkan kemampuan kepemimpinan di dalam tim. Bukan hanya itu saja, mahasiswa yang mempelajari ilmu di jurusan Manajemen juga akan mendapatkan bekal untuk bisa memiliki kemampuan dalam bernegosiasi dan penyelesaian sengketa. Inilah yang membuat mereka bisa menemukan peluang karier di berbagai sektor layanan. Gaji rata-rata: $107,360 atau Rp 1,7 miliar per tahun Pada bidang Saintek dibuka dengan jurusan Ilmu Komputer yang memungkinkan lulusannya untuk bekerja di berbagai sektor. Jurusan ini memberikan peluang untuk bisa mendapatkan karier dengan gaji yang tergolong tinggi. Oleh sebab itu, jurusan Ilmu Komputer cenderung menjadi pilihan yang banyak diminati oleh calon mahasiswa. Jurusan Ilmu Komputer memberikan kesempatan bagi para mahasiswa untuk mempelajari bidang komputasi yang berkaitan dengan teknologi. Dengan memiliki kemampuan ini, para lulusannya dapat mendorong kemajuan teknologi di berbagai industri. Keterlibatan mahasiswa selama sekolah dalam basis data, dasar teori komputasi, hingga digital membuat mereka memiliki kemampuan pemecahan masalah yang baik. Maka tak heran, sebagian besar lulusan jurusan ini mampu memiliki pemikiran yang cukup analitis. Gaji rata-rata: $136,620 atau Rp 2,2 miliar per tahun Sebagai bagian dari disiplin ilmu tentang arsitektur, Manajemen Konstruksi ternyata juga memberikan peluang yang cukup menjanjikan bagi para lulusannya. Jurusan ini memberikan kesempatan bagi para mahasiswa untuk belajar tentang manajemen, teknik, bisnis, teknologi, hingga arsitektur sekaligus. Tidak hanya itu saja, dengan adanya pendekatan multidisiplin tadi membuat para lulusannya bisa mendapatkan peluang di berbagai sektor pekerjaan. Baik itu yang berkaitan dengan konstruksi, manajemen, hingga industri. Bahkan permintaan lulusan Manajemen Konstruksi diperkirakan akan semakin luas. Dengan dibutuhkannya lebih banyak lulusan Manajemen Konstruksi, maka jurusan ini bisa dipertimbangkan oleh calon mahasiswa baru. Terutama mereka yang tertarik untuk bisa berkarier sebagai teknisi lapangan, manajer proyek, hingga manajer konstruksi. Gaji rata-rata: $101,480 atau Rp 1,6 miliar per tahun Sebagai salah satu jurusan Saintek, ternyata Ilmu Aktuaria turut masuk dalam daftar jurusan paling menjanjikan. Hal ini dikarenakan prospek kariernya yang begitu luas yang memberikan peluang besar bagi lulusannya untuk bekerja di berbagai sektor pekerjaan. Mahasiswa jurusan Ilmu Aktuaria akan dibekali dengan pengetahuan yang tak terlepas dari ilmu statistik, matematika, dan juga ekonomi. Kemampuan itulah yang membuat lulusannya dianggap memiliki kemampuan yang baik dalam menilai risiko dengan cukup akurat. Selain itu, lulusan Ilmu Aktuaria juga dianggap menguasai disiplin ilmu yang lain. Sebut saja ilmu komputer, matematika, ekonomi, hingga akuntansi. Maka tak heran, ada begitu banyak posisi yang terbuka untuk lulusan jurusan ini. Sebut saja sebagai analis bisnis, manajer dana, hingga analis anggaran. Gaji rata-rata: $113,990 atau Rp 1,8 miliar per tahun Bukan rahasia umum lagi kalau jurusan Teknologi Informasi termasuk dalam daftar yang satu di antara jurusan paling menjanjikan. Ini dikarenakan perannya yang bisa dibutuhkan di berbagai sektor kehidupan. Lulusan Teknologi Informasi dikenal memiliki kemampuan dalam pemrograman dan teknologi. Tidak hanya itu saja, mahasiswa yang berkecimpung dalam ilmu ini juga dibekali dengan kemampuan yang baik dalam mengambil peran di industri teknologi. Oleh sebab itulah, lulusannya tidak jarang akan menekuni posisi sebagai manajemen proyek, keamanan informasi, hingga rekayasa perangkat. Dengan adanya lulusan Teknologi Informasi juga dapat mendukung pemenuhan para profesional di era digital yang semakin berkembang dengan pesat dari hari ke hari. Inilah yang membuat jurusan Saintek ini menjadi salah satu primadona tersendiri di kalangan calon mahasiswa. Gaji rata-rata: $100,530 atau Rp 1,6 miliar per tahun Menyusul Ilmu Aktuaria, ada juga jurusan Statistika yang tak kalah diincar bagi tidak sedikit calon mahasiswa. Khususnya bagi mereka yang menekuni bidang Saintek. Jurusan Statistika tidak terlepas dari ilmu mengumpulkan, memahami, dan menganalisis data. Dengan adanya lulusan Statistika mampu memenuhi kebutuhan posisi karier yang memerlukan kemampuan untuk menangani big data. Apalagi di era yang semakin maju ini, big data menjadi perhatian tersendiri bagi seluruh sektor kehidupan, sehingga diperlukannya para profesional untuk menangani itu semua. Setidaknya ada lima bidang utama yang akan dijumpai oleh mahasiswa saat mengambil jurusan ini. Sebut saja statistik umum, ilmu data, statistik terapan, pembelajaran mesin, hingga statistika komputasional. Gaji rata-rata: $99,960 atau Rp 1,6 miliar per tahun Sebagai informasi, data gaji yang dicantumkan di atas menjangkau secara global. Hal tersebut menunjukkan angka yang tertera bisa dijadikan sebagai referensi bacaan, karena bisa saja di lapangan berbeda. Itulah tadi rangkuman 10 jurusan kuliah yang menjanjikan dan gaji pekerjaannya tinggi sebagai bekal referensi bagi calon mahasiswa baru. Semoga informasi ini membantu!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerikut ini adalah 10 jurusan kuliah yang menjanjikan dengan gaji tinggi.\n\n1. Ilmu Aktuaria\n2. Teknologi Informasi\n3. Statistika\n4. Teknologi\n5. Biologi\n6. Matematika\n7. Ilmu Komputer\n8. Teknik Sipil\n9. Manajemen\n10. Ekonomi\n\nSolusi untuk masalah diangkat adalah dengan mencari informasi yang akurat tentang jurusan kuliah menjanjikan dan gaji pekerjaannya.",
    "category": "ekonomi"
  },
  {
    "title": "Prakiraan Cuaca DIY: Potensi Hujan Lebat di Wilayah Ini",
    "url": "https://www.detik.com/jogja/berita/d-7964850/prakiraan-cuaca-diy-potensi-hujan-lebat-di-wilayah-ini",
    "image": null,
    "time_published": "2025-06-15 10:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca wilayah Daerah Istimewa Yogyakarta (DIY) hari ini, Minggu (15/6/2025). Hujan lebat disertai petir berpotensi mengguyur dua kawasan di DIY hari ini. Dikutip dari media sosial Instagram resmi BMKG DIY, @infobmkgyia, seluruh wilayah Kota Jogja tak berpotensi diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Seluruh wilayah Sleman juga diprediksi tak diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Termasuk kawasan Candi Prambanan. SCROLL TO CONTINUE WITH CONTENT Namun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan berpotensi diguyur hujan lebat disertai petir mulai siang hari. Tak ada potensi hujan di wilayah Bantul hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis. Di sebagian wilayah Kulon Progo juga tak ada potensi hujan hari ini, termasuk di kawasan pantai, hingga Yogyakarta International Airport (YIA). Cuaca diprediksi akan cerah berawan sepanjang hari. Namun di kawasan Perbukitan Menoreh berpotensi diguyur hujan lebat disertai petir yang turun mulai siang hari. Berlanjut hujan ringan setelahnya. Wilayah Gunungkidul juga tak ada potensi hujan hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti Pantai Indrayanti.",
    "solution": "Ringkasan berita ini adalah tentang prakiraan cuaca Daerah Istimewa Yogyakarta (DIY) hari ini. Berdasarkan prakiraan BMKG, dua kawasan di DIY yaitu Kaliurang dan Perbukitan Menoreh berpotensi diguyur hujan lebat disertai petir mulai siang hari, sedangkan kawasan-kawasan lainnya tidak akan mengalami hujan.\n\nSolusi untuk masalah ini adalah untuk mempersiapkan diri dengan memantau cuaca secara terus-menerus dan untuk menghindari perjalanan ke daerah yang berpotensi diguyur hujan. Selain itu, juga perlu untuk memeriksa kondisi infrastruktur dan transportasi di daerah tersebut untuk menghindari kerusakan akibat badai.",
    "category": "cuaca"
  },
  {
    "title": "Pakar Gizi UGM Bedah Kandungan Ampo Kuliner Khas Bantul dari Tanah Liat",
    "url": "https://www.detik.com/jogja/kuliner/d-7964561/pakar-gizi-ugm-bedah-kandungan-ampo-kuliner-khas-bantul-dari-tanah-liat",
    "image": null,
    "time_published": "2025-06-15 08:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Makanan berbahan dasar tanah liat dari Bantul, Ampo Imogiri belum lama ini ditetapkan sebagai Warisan Budaya Takbenda oleh Kementerian Kebudayaan RI. Pakar gizi Universitas Gadjah Mada (UGM) pun membedah kandungan gizi dalam Ampo. Ampo Imogiri sendiri bukan sekadar camilan, melainkan simbol kearifan lokal yang menyimpan kisah sejarah, tradisi, dan keyakinan akan manfaat kesehatannya bagi sebagian orang. Konon, Ampo telah dikonsumsi sejak zaman Kerajaan Mataram. Tradisi mengonsumsi Ampo muncul sebagai alternatif pangan saat masa paceklik. Hal ini senada dengan yang diungkapkan Kepala Pusat Studi Pangan dan Gizi UGM, Prof. Sri Raharjo. Dia menyebut Ampo masuk ke dalam kategori Geopaghia atau tindakan mengonsumsi batuan atau tanah, di mana ini merupakan tradisi lokal dari masyarakat pada daerah tersebut. SCROLL TO CONTINUE WITH CONTENT \"Kalau ditelusuri kenapa ada budaya itu bisa jadi itu bagian dari trial error-nya masyarakat tadi dalam menyiasati kondisi di lingkungannya dari sisi pemenuhan kebutuhan makanan. Jadi bertemunya tanah atau batuan sebagai salah satu sumber makanan bagi sebagian dari masyarakat karena kondisi yang memaksa, bukan suatu kemewahan,\" ujar Raharjo saat dihubungi detikJogja, Kamis (12/6/2025). Adapun Ampo yang berkembang di masyarakat Bantul, Raharjo menjelaskan, ini karena kondisi wilayah Bantul yang tak jauh dari Gunung Merapi. Ampo sendiri mengandung silika dan alumina yang merupakan mineral bawaan dari gunung vulkanik. \"Ampo itu kan penyusun utamanya 90 persen disusun oleh dua macam bahan ini, silika dan alumina. Silika kira-kira 60 persennya, alumina bisa 30 persen dari isinya. Sebagian kecil lainnya itu ada mineral-mineral yang lain,\" tuturnya. \"Mereka datangnya dari bahan-bahan vulkanik, sebagian besarnya. Tentu semua wilayah di selatan, Gunung Merapi ini yang terbawa oleh aliran sungai akan banyak mengandung silika dan alumina. Jadi kalau di Bantul, saya rasa bukan di satu wilayah tertentu, bisa saja cukup menyebar,\" jelas Raharjo. Disinggung soal kandungan gizinya, Raharjo menyebut kandungan alumina dan silika tersebut bersifat absorbent atau penyerap. Kemudian, ketika dikonsumsi oleh tubuh, zat yang terkandung dalam Ampo tidak akan bisa terlarut dalam tubuh. \"Ampo ini kan dari bebatuan/tanah, ketika dikonsumsi tidak akan bisa terlarut. Walaupun dicampur dengan air padatannya tetap banyak. Karena sifatnya yang tidak bisa dilarutkan di air, di saluran pencernaan juga tidak bisa tercerna yang berujung di usus halus tidak akan terserap. Jadi hanya lewat aja di saluran pencernaan,\" sebutnya. \"Dalam kondisi tertentu, Ampo ini memiliki sifat sebagai penyerap atau absorbent. Jadi kita tidak rekomendasikan makan Ampo sebagai kebiasaan makan yang rutin. Itu hanya bisa dilakukan jika untuk menyerap zat-zat sifatnya racun, maka posisinya tidak sebagai makanan tapi sebagai treatment atau merambah ke wilayah pengobatan tradisional. Itu pun sifatnya sementara atau insidental saja,\" jelas Raharjo. Maka, Raharjo menyebut Ampo sebagai makanan antigizi. Karena bahan-bahan yang terkandung itu antigizi atau bisa dibilang kehadirannya tidak dikehendaki dari sisi gizinya. \"Ketika masuk ke usus, bisa bergesekan dengan dinding-dinding di usus, bisa iritasi dan luka. Meski dibuatnya sudah dihaluskan, tapi sifatnya tidak halus tetap berisiko menimbulkan iritasi atau luka pada saluran pencernaan,\" katanya. Meski ditetapkan sebagai warisan budaya, Raharjo menyebut Ampo dalam pangan bisa dimanfaatkan untuk pengolahan makanan. Dia mencontohkan saat pengolahan daun pepaya, Ampo bisa berfungsi untuk menyerap zat yang menyebabkan pahit dalam daun pepaya. \"Masuk warisan budaya maka irisannya yang masih kita pahami secara logika dan ilmiah adalah penggunaan Ampo itu untuk keperluan penyiapan makanan tertentu. Sifatnya absorbent. Misal ada yang mau masak daun pepaya. Kalau nggak pintar masaknya kan pahit, padahal daun pepaya banyak dikonsumsi menyertai hidangannya lainnya seperti bebek atau ayam goreng. Salah satu fungsi yang kita manfaatkan dari ampo adalah dia bisa menyerap zat-zat yang menimbulkan rasa pahit dalam daun pepaya,\" urainya. \"Kalau dikonsumsi, bertentangan dengan konsep ilmiahnya sebagai zat gizi yang jelas, dia malah antigizi. Kalau fungsinya sebagai absorbent bisa dimanfaatkan seperti itu, dan itu sudah digunakan oleh beberapa masyarakat,\" pungkas Raharjo.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang Ampo Imogiri, makanan tradisional dari Bantul yang terbuat dari tanah liat dan telah ditetapkan sebagai Warisan Budaya Takbenda oleh Kementerian Kebudayaan RI. Pakar gizi Universitas Gadjah Mada menyebutkan bahwa Ampo memiliki kandungan silika dan alumina yang dapat menyerap zat-zat racun, sehingga tidak disarankan untuk dikonsumsi secara rutin. Namun, Ampo dapat dimanfaatkan sebagai penyerap pahit dalam pengolahan makanan tertentu.\n\nSolusi:\n\nUntuk masalah keamanan dan kesehatan masyarakat, diperlukan pendidikan yang lebih baik tentang Ampo sebagai Warisan Budaya Takbenda. Oleh karena itu, penting bagi pemerintah dan lembaga-lembaga terkait untuk menetapkan strategi pendidikan yang efektif untuk meningkatkan kesadaran masyarakat tentang Ampo dan penggunaannya yang aman dan seimbang.",
    "category": "Hiburan"
  },
  {
    "title": "Renungan Katolik Hari Raya Tritunggal Mahakudus, 15 Juni 2025 dan Bacaannya",
    "url": "https://www.detik.com/jogja/berita/d-7964230/renungan-katolik-hari-raya-tritunggal-mahakudus-15-juni-2025-dan-bacaannya",
    "image": null,
    "time_published": "2025-06-15 05:00:01",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 15 Juni 2025 merupakan Hari Raya Tritunggal Mahakudus; dengan orang kudus Santo Vitus, Modestus dan Santa Kresensia, Martir. Santo Vitus, Modestus dan Santa Kresensia, Martir. Beata Paola Gambara Costa, Pengaku Iman. Santo Vladimir, Pengaku Iman; dan warna liturgi putih. Mengangkat tema tentang nasihat Yesus, mari simak renungan Katolik hari Minggu, 15 Juni 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Jarot Hadianto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Bacaan Injil hari ini dalam rangka Hari Raya Tritunggal Mahakudus adalah bagian dari nasihat Yesus kepada para murid-Nya sebelum Ia pergi meninggalkan mereka, dalam arti menanggung sengsara dan wafat di kayu salib. Nasihat-nasihat diberikan-Nya kepada para murid agar mereka terhibur dan tetap teguh menghadapi peristiwa yang mengerikan itu. Kepada murid-murid-Nya, Yesus memberikan penghiburan. Jangan kecil hati, kepergian-Nya memang menyedihkan, tetapi kesedihan itu hanya sesaat. Dilihat dalam jangka panjang, kepergian ini perlu dan akan menguntungkan para murid sendiri, sebab dengan itu, Roh Kebenaran akan datang. Bagi para murid, Roh Kebenaran akan memimpin mereka ke dalam seluruh kebenaran. Kehadiran Yesus di antara para murid segera berakhir, padahal masih ada masalah serius yang belum terselesaikan, yakni bahwa mereka masih sering tidak mengerti. Para murid belum sampai pada pemahaman yang benar akan diri Yesus. Dengan demikian, mereka belum mengerti akan seluruh kebenaran. Itulah sebabnya Roh Kebenaran harus datang untuk memimpin mereka, bukan karena pewahyuan dalam diri Yesus belum sempurna, melainkan karena para muridlah yang belum mengerti dengan sempurna. Dengan demikian, Yesus sebenarnya tidak pernah meninggalkan murid-murid-Nya. Ia senantiasa menyertai mereka melalui Roh Kudus. Hal itu berlaku juga bagi kita, murid-murid Yesus pada masa sekarang. Meski kita hidup jauh sesudah masa Yesus, tidak berarti bahwa kita tidak bisa mengenal Yesus, dan karena itu, jauh dari kebenaran. Lihatlah dalam diri kita masing-masing, dan temukanlah bahwa di sana ada Roh Kudus yang menjadi pemandu kita dalam berpikir, bertindak, dan bertutur kata. Kita diundang untuk menemukan pengalaman-pengalaman nyata tentang peran dan pendampingan Roh Kudus dalam hidup kita sehari-hari. Bukan sekadar untuk diketahui dan disadari, pengalaman-pengalaman itu diharapkan akhirnya membawa kita menggapai cita-cita tertinggi yang dirindukan oleh setiap insan, yaitu hidup bersatu dengan Allah Tritunggal. Allah Bapa, dengan mengutus Sabda kebenaran dan Roh Pengudus ke dunia Engkau telah menyatakan kepada kami misteri hidupMu Yang Maha Agung. Semoga kami menghayati iman yang benar, mengakui tiga pribadi ilahi yang mulia dan menyembah satu Allah yang kuasa. Demi Yesus Kristus PutraMu dan pengantara kami yang hidup dan berkuasa bersama Bapa dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Minggu, 15 Juni 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerdasarkan kalender liturgi 2025, Hari Raya Tritunggal Mahakudus akan dirayakan pada tanggal 15 Juni 2025. Renungan harian Katolik hari Minggu ini membahas tentang nasihat Yesus kepada para murid-Nya sebelum Ia pergi meninggalkan mereka, yang berfokus pada penghiburan dan pemimpinan Roh Kebenaran. Renungan ini juga membahas pentingnya mengenal dan menyembah satu Allah yang kuasa.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana para murid Yesus harus mengatasi kesedihan dan kebingungan saat Ia pergi meninggalkan mereka. Solusinya adalah dengan mengenali bahwa Roh Kebenaran akan datang untuk memimpin mereka ke dalam seluruh kebenaran, sehingga mereka tidak harus khawatir tentang kepergian Yesus.",
    "category": "Agama"
  },
  {
    "title": "Gelut Kakak-Adik di Bantul Berujung 2 Motor hingga Dapur Terbakar",
    "url": "https://www.detik.com/jogja/berita/d-7964579/gelut-kakak-adik-di-bantul-berujung-2-motor-hingga-dapur-terbakar",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Dapur milik warga Sandeyan, Srimulyo, Piyungan, Bantul habis dilalap si jago merah. Penyebabnya karena dua bersaudara terlibat perkelahian hingga salah satu membakar motor yang berada di dapur. Kasi Humas Polres Bantul, AKP I Nengah Jeffry menyebut, kejadian bermula saat J menegur kakaknya yakni U agar mengecilkan volume dari suara soundsystem sekitar pukul 13.00 WIB. Semua itu karena sang ibu sedang dalam kondisi sakit. \"Ternyata U merasa tersinggung dengan teguran adiknya dan akhirnya U memukul kepala adiknya menggunakan sebatang kayu. Setelah itu keduanya terlibat perkelahian,\" katanya saat dihubungi wartawan, Sabtu (14/6/2025). SCROLL TO CONTINUE WITH CONTENT Hal tersebut sontak memancing perhatian warga dan akhirnya warga melerai kakak beradik itu. Selanjutnya J pergi ke tempat saudaranya. \"Tidak lama kemudian U mendatangi J di rumah saudaranya sambil membawa sabit dan menantang berkelahi. Tapi warga melerainya lagi,\" ujarnya. Setelah dilerai, U kembali ke rumahnya dan membakar motor milik J. Adapun saat itu motor J berada di dalam dapur. \"Saat kembali ke rumahnya U membakar motor yang berada di dalam dapur. Akibatnya api meluas dan membakar perabot dapur hingga motor,\" ucapnya. Secara rinci, Jeffry menyebut jika ada dua unit motor yang terbakar. Selain itu ada pula satu sepeda lipat, dua unit mesin jahit dan perabotan dapur. \"Untuk kerugiannya mencapai sekitar Rp 50 juta,\" katanya. Jeffry menambahkan, setelah kejadian itu Dukuh mengumpulkan semua pihak yang terlibat. Selanjutnya, Dukuh melakukan mediasi dan hasilnya kepala keluarga menyelesaikan perkara keluarganya dengan musyawarah atau damai damai. \"Lalu untuk U membuat pernyataan tidak akan mengulangi perbuatannya yang merugikan masyarakat. Jika mengulangi U siap mendapatkan sanksi adat meninggalkan kampung Sandeyan dan siap dihukum secara hukum berlaku,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDalam sebuah kejadian perkelahian antara dua bersaudara di Sandeyan, Bantul, seorang anak laki-laki membakar motor ayahnya di dapur. Peristiwa ini memicu api meluas dan membakar beberapa barang milik keluarga tersebut. Dukuh kemudian melakukan mediasi dan berhasil membuat kedua pihak menyelesaikan masalah dengan musyawarah.\n\nSolusi:\nSolusinya adalah, terlebih dahulu harus ada pertemuan baik-baik dengan dua orang bersaudara yang bertengkar. Kemudian setelah pertemuan, Dukuh meminta keduanya untuk membicarakan hal-hal yang telah terjadi dan bagaimana bisa berhenti dari perkelahian tersebut.",
    "category": "Unknown"
  },
  {
    "title": "PSIM Jogja Resmi Perpanjang Kontrak Yusaku Yamadera",
    "url": "https://www.detik.com/jogja/sepakbola/d-7964538/psim-jogja-resmi-perpanjang-kontrak-yusaku-yamadera",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "PSIM Jogja secara resmi mempertahankan bek asing, Yusaku Yamadera untuk Liga 1 musim depan. Yusaku mengaku tak sabar kembali merumput bersama Laskar Mataram. \"Pertama-tama, saya sangat mengapresiasi kesempatan bermain sebagai pemain PSIM untuk musim depan di Liga 1,\" ujar Yusaku dalam keterangan yang diterima detikJogja, Sabtu (14/6/2025). Eks bek Nusantara United itu juga mengungkapkan alasannya kembali membela PSIM. Selain karena faktor suporter yang luar biasa, dia ingin kembali mencatatkan sejarah di musim keduanya nanti bersama PSIM. SCROLL TO CONTINUE WITH CONTENT \"Tidak ada pilihan lain bagi saya, karena pilihan ini adalah yang terbaik bagi saya. Saya masih bisa bermain dengan para pendukung PSIM yang luar biasa dan berkesempatan untuk mengukir sejarah baru di Liga 1,\" tutur Yusaku. \"Saya akan menunjukkan yang terbaik dan pasti akan melakukannya untuk para pendukung PSIM,\" tegasnya. Yusaku juga mengaku tak sabar untuk segera tampil di Liga 1 musim depan. Dia turut meminta dukungan penuh dari suporter. \"Saya sangat menantikan untuk bermain di Liga 1 bersama kalian. Sampai jumpa di stadion! Jangan ke stadion dan nikmati musim ini bersama-sama,\" kata bek asal Jepang itu. Sementara Manajer PSIM, Razzi Taruna juga mengungkapkan alasan manajemen mempertahankan Yusaku. Alasannya, penampilan Yusaku yang tergantikan di musim lalu sebagai benteng kokoh pertahanan Laskar Mataram. \"Sebuah berita baik buat PSIM karena Yusaku bertahan di sini. Dia menunjukkan penampilan yang sangat impresif dan kokoh di musim lalu yang membawa PSIM ke Liga 1,\" tutur Razzi. \"Dia bukan hanya seorang pemain bertahan, tetapi juga memiliki kemampuan ball playing dan passing luar biasa dan akan membantu tim nantinya,\" lanjutnya. Razzi berharap, kekonsistenan Yusaku mengawal pertahanan PSIM pada musim lalu bisa berlanjut di musim depan. \"Harapannya, semoga Yusaku konsisten dan membawa PSIM bisa meraih banyak kesuksesan di Liga 1,\" pungkas Razzi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSIM Jogja secara resmi mempertahankan Yusaku Yamadera, bek asing, sebagai pemain untuk Liga 1 musim depan. Yusaku mengatakan bahwa dia sangat mengapresiasi kesempatan bermain kembali bersama PSIM dan ingin mencatatkan sejarah di musim keduanya nanti. Manajer PSIM, Razzi Taruna, juga mengungkapkan bahwa penampilan Yusaku yang tergantikan di musim lalu sebagai benteng kokoh pertahanan Laskar Mataram adalah alasan untuk mempertahankan dia.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah masalah keberadaan pemain dalam tim olahraga. Solusinya adalah dengan mempertahankan Yusaku Yamadera sebagai bek asing untuk Liga 1 musim depan, sehingga PSIM Jogja dapat meningkatkan kemampuan pertahanannya dan mencatatkan sejarah di musim keduanya nanti.",
    "category": "Hiburan"
  },
  {
    "title": "Setia Kim Kurniawan Tak Tinggalkan Super Elja Meski Turun Kasta",
    "url": "https://www.detik.com/jogja/sepakbola/d-7964402/setia-kim-kurniawan-tak-tinggalkan-super-elja-meski-turun-kasta",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "PSS Sleman turun kasta ke Liga 2 musim depan. Kenyataan pahit itu tak membuat Kapten Super Elja, Kim Jeffrey Kurniawan, berpikir untuk meninggalkan klubnya. \"PSS lebih dari sekadar klub sepakbola bagi saya. Saya menyadari bahwa PSS telah menjadi hidup untuk banyak orang, sama seperti buat saya dan juga keluarga saya,\" tutur Kim saat dihubungi detikJogja, Sabtu (14/6/2025). Kim sendiri telah berseragam PSS sejak musim 2021 silam. Dia mengaku memiliki koneksi yang kuat dengan PSS. SCROLL TO CONTINUE WITH CONTENT \"Hidupku juga jatuh dan bangun dengan kesuksesan PSS. Sehingga apapun yang saya lakukan sehari-hari, itu untuk keluarga saya dan untuk PSS,\" tegas adik ipar eks penyerang Timnas Indonesia, Irfan Bachdim itu. Kim merasa turut memiliki andil atas hasil minor yang menyebabkan PSS degradasi. Tentu, targetnya, Kim ingin membawa PSS sukses di Liga 2 musim depan. \"Walaupun statusku hanya sebagai pemain, rasa kepemilikan dan rasa tanggung begitu besar. Sehingga hanya satu yang saya inginkan, melihat dan merasakan kesuksesan bersama PSS Sleman,\" tutup Kim. Kim menyebut dia tak ada rencana untuk hengkang dari PSS. Mengingat dia masih terikat kontrak hingga 2026 mendatang. \"Saya masih terikat kontrak satu tahun lagi bersama PSS. Dari saya sendiri tidak ada rencana untuk meninggalkan PSS apalagi di situasi seperti ini,\" ungkap Kim saat dihubungi detikJogja, Sabtu (14/6). Pemain berdarah Jerman itu mengaku masih punya tanggung jawab atas hasil negatif yang akhirnya membuat PSS degradasi. \"Saya ingin bertanggung jawab atas hasil minor kemarin. Saya ingin membawa kebahagiaan kembali untuk semua yang dukung dan cintai PSS ini,\" tutur eks gelandang Persib Bandung itu.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPemain sepak bola Kim Jeffrey Kurniawan dari PSS Sleman mengatakan bahwa ia tidak akan meninggalkan klubnya meskipun PSS degradasi ke Liga 2 musim depan. Ia menyadari bahwa PSS lebih dari sekedar klub sepakbola dan memiliki koneksi yang kuat dengan keluarga dan masyarakat sekitar.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah masalah kepastian masa depan pemain sepak bola Kim Jeffrey Kurniawan di PSS Sleman setelah klubnya degradasi. Solusinya adalah untuk meninggalkan kontrak dan mencari klub lain, tetapi Kim Jeffrey mengatakan bahwa ia masih terikat kontrak hingga 2026 dan tidak memiliki rencana untuk meninggalkan PSS.",
    "category": "Hiburan"
  },
  {
    "title": "Misteri Kursi 11A dan Keajaiban yang Berulang 27 Tahun Berselang",
    "url": "https://www.detik.com/jogja/berita/d-7964334/misteri-kursi-11a-dan-keajaiban-yang-berulang-27-tahun-berselang",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Warga negara Britania bernama Vishwashkumar Ramesh menjadi satu-satunya penumpang yang selamat dari peristiwa tragis jatuhnya pesawat Air India di Ahmedabad. Ramesh yang duduk di kursi 11A, secara ajaib selamat dari maut. Dilansir detikNews, kisah lolos dari kematian itu juga dialami oleh aktor dan penyanyi asal Thailand, Ruangsak Loychusak. 27 tahun lalu, Ruangsak menjadi salah satu dari penumpang yang selamat usai pesawat Thai Airways TG261 yang ditumpanginya jatuh pada 11 Desember 1998. Tahukah Ruangsak duduk di kursi berapa? Ya, kursi 11A. SCROLL TO CONTINUE WITH CONTENT Ruangsak yang kini berusia 47 tahun itu mengatakan saat peristiwa kecelakaan pesawat itu dia duduk di kursi 11A. Dia mengaku kaget ketika mengetahui Ramesh duduk di bangku yang sama dengannya. \"Korban selamat dari kecelakaan pesawat di India. Ia duduk di kursi yang sama dengan saya, 11A,\" kata Ruangsak dalam unggahan Facebooknya sebagaimana dilansir India Today, Sabtu (14/6/2025). Menurut laporan India Today, Ruangsak tidak lagi menggunakan pesawat selama berpergian. Sudah sekitar satu dekade dia tidak lagi menggunakan pesawat. Ruangsak menggambarkan hidupnya setelah kecelakaan itu sebagai 'kehidupan kedua'. Dia juga menyampaikan belasungkawa kepada keluarga korban pesawat Air India. Diketahui, Vishwashkumar Ramesh adalah satu-satunya korban selamat tragedi jatuhnya pesawat Air India. Pesawat itu lepas landas dari Kota Ahmedabad di India Barat dan menabrak area pemukiman padat penduduk, menghantam kompleks rumah sakit dan asrama mahasiswa kedokteran. \"Saya berhasil melepaskan sabuk pengaman. Celah itu saya dorong menggunakan kaki, kemudian saya merangkak keluar,\" tutur Ramesh kepada media pemerintah India, DD News. Ramesh (40) duduk di kursi 11A dalam penerbangan Boeing 787 tujuan London ketika pesawat itu jatuh tak lama setelah lepas landas di Ahmedabad, India barat, pada Kamis (12/6). Ramesh mengatakan bahwa bagian pesawat tempat dirinya duduk mendarat dekat tanah dan tidak bersentuhan dengan gedung tersebut. Pria asal Leicester itu tidak percaya bisa keluar hidup-hidup dari reruntuhan. \"Saya kira saya juga mati. Tapi ketika saya membuka mata dan melihat sekeliling, saya sadar saya masih hidup,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga negara Britania bernama Vishwashkumar Ramesh menjadi satu-satunya penumpang yang selamat dari peristiwa tragis jatuhnya pesawat Air India di Ahmedabad. Ramesh duduk di kursi 11A dan mengaku kaget ketika mengetahui bahwa dia tidak sendirian yang selamat. Saat itu, Ruangsak Loychusak, seorang aktor dan penyanyi asal Thailand, juga ditemukan bertahan hidup di tempat yang sama.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keberuntungan dan keselamatan yang dirasakan oleh dua individu (Vishwashkumar Ramesh dan Ruangsak Loychusak) saat terjadi peristiwa tragis jatuhnya pesawat Air India. Solusi untuk masalah ini adalah mengingatkan kita tentang pentingnya kesabaran, keberuntungan, dan kemampuan individu dalam menghadapi situasi yang tidak terduga.",
    "category": "Hiburan"
  },
  {
    "title": "Kisah Atun Generasi Ketiga Pembuat Ampo, Kini 5 Kuintal Ludes Tiap Pekan",
    "url": "https://www.detik.com/jogja/kuliner/d-7964273/kisah-atun-generasi-ketiga-pembuat-ampo-kini-5-kuintal-ludes-tiap-pekan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Atun Dwi Astuti (43), wanita asal Kerten, Imogiri, Bantul, menjadi satu dari sedikit orang yang menjadi pembuat ampo. Ia meneruskan generasi pembuat makanan yang ditetapkan jadi Warisan Budaya Tak Benda (WBTb) oleh Kementerian Kebudayaan itu. Atun mengaku menekuni pembuatan ampo sejak 2007 silam. Ia memilih meneruskan profesi yang juga digeluti oleh sang nenek dan ibunya, meski sebelumnya sempat bekerja sebagai buruh pabrik. \"Mulai buat ampo itu sesudah gempa (Gempa Jogja 2006), 2007 itu. Dulu dari simbah saya, turun ke bapak-ibu saya, terus ke saya,\" jelas Atun saat ditemui detikJogja di kediamannya di Imogiri, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Dulu kan UMR Jogja masih kecil, terus berhenti (jadi buruh pabrik). Awalnya (membuat ampo) buat kegiatan aja, lama-lama jadi pokok. Sudah banyak pelanggan, sudah cocok,\" sambung ibu dua putri itu. Meski begitu, Atun mengaku tak mengetahui sejarah, dan asal-usul ampo ini. Menurutnya, saat masih kecil ia sering menemani sang nenek membuat ampo namun neneknya tak pernah menceritakan soal asal-usul makanan dari tanah liat itu. \"Simbah dulu nggak pernah cerita, ampo itu dari mana, sejarah dulu itu ndak pernah cerita,\" ungkap Atun. Selain ia dan ibunya yang masih menjadi pembuat ampo hingga saat ini, Atun mengaku tak banyak mengetahui pembuat ampo lainnya. \"Kalau di sini, di Imogiri itu cuma daerah sini aja. Kalau daerah lain saya dengar di Piyungan juga ada, di Pleret juga, tapi ndak tahu masih atau nggak,\" ujarnya. Ampo sendiri merupakan olahan tanah liat murni berbentuk gulungan tipis tanah liat kering seukuran jari manusia. Selain dikonsumsi, juga memiliki fungsi lainnya tergantung ukurannya. Untuk ampo yang dikonsumsi, berbentuk lebih tipis dari jenis ampo lainnya. \"Cuma ada dua jenis, kecil sama besar. Kalau ampo besar itu biasanya buat merebus daun pepaya biar ndak pahit. Kalau yang kecil bisa dimakan,\" jelas Atun. Saat ini Atun hanya fokus membuat ampo berukuran besar karena tak membutuhkan waktu lama untuk membuatnya. Sedangkan, ibunya masih membuat ampo kecil. \"Iya saya khusus yang besar, hemat tenaga hemat waktu. Yang kecil itu jarang yang minta, karena barangnya ringkih cepat remuk,\" jelas Atun. \"Ibu saya masih bikin yang kecil, soalnya sudah punya langganan, jadi tetep bikin. Bikinnya terserah tapi, semau kita. Pelanggan dari luar kota juga ada. Kalau yang kecil tergantung permintaan, bisa dipanggang bisa cuma dijemur,\" imbuhnya. Berbeda dengan ibu dan neneknya dulu yang hanya menjajakan ampo ke Pasar Beringharjo Kota Jogja, Atun memilih jualan di pasar tradisional lainnya untuk mendongkrak penjualannya. Alhasil, Atun kini telah menikmati hasilnya. \"Dulu simbah jualnya cuma di Pasar Beringharjo, ibu saya juga di sana. Kalau saya punya inisiatif cari pasar lain itu, yang datang ke sini juga ada, tapi permintaannya nggak kuintal-kuintal,\" ujarnya. \"Sekitar Jogja, tapi ndak di Beringharjo, soalnya sudah ada ibu. Sampai ke Sleman juga. (Pasar) Gentan, Prambanan, Godean juga,\" sambung Atun. Atun menyebut permintaan ampo cukup tinggi, bahkan terkadang kewalahan untuk memenuhi permintaan pasar. Dengan harga Rp 3 ribu per kilogram, Atun bisa menjual minimal lima kuintal setiap pekan. \"Kita kemasi per kilo, patok harga Rp 3 ribu per kilo. Per minggu saya pasti produksi 5 kuintal, pasti habis, malah kadang kurang. Ini aja sudah ada yang minta tapi belum ada barangnya,\" pungkas Atun.",
    "solution": "Berikut adalah ringkasan berita:\n\nAtun Dwi Astuti, seorang wanita asal Kerten, Imogiri, Bantul, telah menjadi pembuat ampo yang terkenal. Ia meneruskan generasi pembuat ampo dan telah menjual ampo-amponya di pasar-pasar tradisional di sekitar Jogja dengan harga Rp 3 ribu per kilogram. Atun mengaku tidak mengetahui asal-usul ampo, tetapi ia fokus membuat ampo berukuran besar karena hemat waktu dan tenaga.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara meningkatkan penjualan ampo dengan menjualnya di pasar-pasar tradisional yang lebih luas?",
    "category": "ekonomi"
  },
  {
    "title": "9 Tanda Olahraga di Gym Berhasil dan Ciri-ciri Workout Gagal, Apa Saja?",
    "url": "https://www.detik.com/jogja/berita/d-7964241/9-tanda-olahraga-di-gym-berhasil-dan-ciri-ciri-workout-gagal-apa-saja",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Beberapa tahun terakhir, banyak orang mulai merutinkan aktivitas olahraga di gym guna mendapatkan tubuh yang sehat dan proporsional. Jika sudah secara konsisten olahraga di gym atau melakukan workout mandiri di rumah, tentu kamu harus melakukan evaluasi. Evaluasi ini penting agar mengetahui berhasil atau tidaknya segala jerih payahmu. Sebab, jika tidak ada tanda-tanda keberhasilan, detikers perlu segera memperbaiki hal-hal yang salah. Dapat juga berkonsultasi dengan ahli agar usahamu tidak sia-sia. Bisa jadi, kamu gagal membentuk tubuh yang diinginkan bukan karena kurang teguh, melainkan salah form. Penyebab lainnya adalah ketidaktahuan seputar pola makan yang semestinya diterapkan untuk mendapat hasil maksimal. SCROLL TO CONTINUE WITH CONTENT Memangnya, apa tanda olahraga di gym harianmu membuahkan hasil? Apa juga cirinya jika workout-mu selama ini gagal? Simak poin-poin pentingnya yang telah detikJogja himpunkan di bawah ini, yuk! Sebenarnya, tanda keberhasilan olahraga di gym ditentukan dengan jenis latihan yang kamu lakukan. Misalnya, bila rutin angkat beban, kamu bisa mengukur keberhasilan dengan naik atau tidaknya massa dan kekuatan otot. Namun, secara umum, di bawah ini tanda-tanda gym berhasil, dirangkum dari laman Self: Tidak semua keberhasilan gym diukur dengan perkembangan massa otot atau naiknya endurance. Sekadar perasaan senang atau lebih baik karena sudah rutin pergi ke gym bisa dianggap keberhasilan. \"Jika itu membuat Anda merasa senang, jika Anda merasa seperti, 'Aku telah melakukan sesuatu untuk tubuh dan diri saya sendiri hari ini dan saya akan hidup dengan rasa syukur itu', saya pikir itu adalah keberhasilan,\" jelas Leeja Carter, seorang pakar praktik inklusif. Yang paling mudah, tanda gym berhasil adalah bentuk tubuh detikers berubah jadi lebih baik. Misal, jika sebelumnya tanganmu tampak terlalu kecil tanpa otot, sekarang, diameternya menjadi lebih lebar karena bertambah massa otot. Ciri lain adalah detikers bisa melakukan gerakan-gerakan yang dahulu terasa mustahil untuk dilakukan. Ini adalah tanda bahwa tubuh telah beradaptasi membaik sehingga latihan-latihan tersebut terasa mudah saja. Dewasa ini, pekerjaan yang mengharuskan seseorang membungkuk selama 8 jam di hadapan laptop atau komputer semakin marak. Efeknya, banyak orang merasa bungkuk di bagian punggung. Tak heran jika di gym, detikers akan menemui orang-orang yang tengah berusaha membetulkan postur dengan latihan seperti rowing, pull-over, maupun pull-up. Bila dilakukan dengan benar, postur tubuh yang kembali tegak adalah tanda keberhasilan. Sebuah studi pada 2017 lalu menemukan bahwa olahraga terbukti meningkatkan kuantitas dan kualitas tidur. Oleh karena itu, tidur yang lebih nyenyak dapat dijadikan parameter keberhasilan gym. Beberapa orang bahkan menjadikan latihan gym pada waktu sore untuk 'menutup' hari. Tanda berikutnya aktivitas gym-mu berhasil adalah rasa percaya diri yang lebih baik. Ketika tubuh mulai menunjukkan perubahan, seperti otot yang lebih terbentuk atau stamina yang meningkat, persepsi diri pun ikut berubah. Cermin tidak lagi menjadi musuh, melainkan sahabat yang menunjukkan progres. Pada gilirannya, rasa puas terhadap pencapaian fisik ini memberikan dorongan psikologis positif yang memperkuat keyakinan diri, baik saat berada di ruang publik maupun saat berinteraksi dengan orang lain. Lebih percaya diri dapat membantumu meraih banyak hal hebat dalam hidup. Mungkin, saat pertama kali berlatih di gym, kamu hanya mampu bertahan selama 15 menit. Namun, setelah rutin mengunjungi tempat kebugaran ini selama beberapa waktu, detikers mampu secara konsisten berolahraga hingga 30 menit. \"Tanda peningkatan kekuatan bisa berupa beban yang lebih berat, tetapi bisa juga berupa lebih banyak set dan lebih banyak repetisi,\" terang Rae Reichlin, seorang private trainer sekaligus pendiri Ladies Who Lift di Chicago. Lalu, apa tandanya jika workout yang sudah secara konsisten dikerjakan gagal? Dilansir laman Eat This, berikut beberapa ciri-ciri workout gagal: Indikator terbesar kegagalan workout-mu adalah tidak ada progres alias kemajuan. Sebagai contoh, jika detikers melakukan workout dengan tujuan menurunkan berat badan, tetapi tak kunjung ada penurunan, workout-mu bisa dikatakan gagal. Apabila hal ini terjadi, segera lakukan penyesuaian. Coba perhatikan apakah teknik yang kamu pakai sudah benar? Pastikan juga, apakah jumlah repetisi yang kamu lakukan sudah tepat? Bila merasa bingung, coba tanya ke ahli terdekat. Sebenarnya, merasa kelelahan setelah berolahraga adalah hal yang wajar. Namun, bila rasa lelah ini tak kunjung berakhir dan bahkan, muncul pada day-off workout, ada sesuatu yang salah. Mungkin, alih-alih berlatih secara efektif, kamu justru berlebihan. Hasilnya? Rasa lelah kronis, rasa stres yang meningkat, dan paling parahnya, cedera. Ingat selalu bahwa tubuh butuh waktu untuk memulihkan dirinya setelah 'dirusak' selama sesi workout. Di samping latihan berlebihan, rasa lelah juga mungkin disebabkan kekurangan nutrisi, hidrasi, maupun waktu tidur. Ketiga hal ini memiliki peran penting dalam proses pemulihan tubuh. Sekilas terdengar aneh, tetapi ciri satu ini perlu kamu waspadai. Memang benar bahwa olahraga harus menantang. Namun, jangan sampai workout justru jadi momok menakutkan yang benar-benar kamu benci. Sering kali, rasa takut ini timbul karena kamu kurang motivasi. Penyebab rendahnya motivasi sendiri bisa sangat bervariasi, mulai dari workout yang terlalu repetitif atau sulit hingga latihan tidak sejalan dengan tujuan dan minat. Nah, itulah beberapa tanda berhasil atau tidaknya aktivitas olahraga yang rutin dilakukan. Perlu diingat, ciri-ciri di atas tidak bisa dijadikan patokan 100 persen karena setiap individu memiliki kondisi yang berlainan. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini menggambarkan pentingnya melakukan evaluasi aktivitas olahraga di gym untuk mengetahui berhasil atau tidaknya segala jerih payah yang dilakukan. Berita ini memberikan beberapa tanda-tanda keberhasilan olahraga di gym, seperti perubahan bentuk tubuh, peningkatan kekuatan, dan rasa percaya diri yang lebih baik. Berita ini juga menyebutkan bahwa beberapa individu mungkin gagal dalam mencapai tujuan mereka karena berbagai alasan, seperti latihan yang terlalu repetitif atau sulit.\n\nSolusi untuk masalah yang diangkat adalah melakukan evaluasi aktivitas olahraga di gym secara konsisten dan memperbaiki hal-hal yang salah. Hal ini bisa dilakukan dengan berkonsultasi dengan ahli dan meninjau teknik yang digunakan. Selain itu, penting juga untuk memastikan bahwa individu mendapatkan nutrisi yang cukup, hidrasi yang baik, dan waktu tidur yang cukup untuk membantu proses pemulihan tubuh.",
    "category": "Hiburan"
  },
  {
    "title": "Bupati Bantul Sebut Kasus Mafia Tanah Mbah Tupon di Ujung Eksekusi",
    "url": "https://www.detik.com/jogja/berita/d-7964226/bupati-bantul-sebut-kasus-mafia-tanah-mbah-tupon-di-ujung-eksekusi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Bupati Bantul, Abdul Halim Muslih, menyebut kasus mafia tanah yang menimpa Mbah Tupon sudah di ujung eksekusi. Apa maksudnya? \"Secara umum ini sudah berada di ujung eksekusi, sudah berada di pintu eksekusi,\" katanya kepada wartawan di Canden, Jetis, Bantul, Sabtu (14/6/2025). Eksekusi tersebut, lanjut Halim, terkait eksekusi yang dilakukan Kejaksaan, juga terkait pengembalian hak atas tanah milik Mbah Tupon. SCROLL TO CONTINUE WITH CONTENT \"Baik eksekusi yang dilakukan oleh Kejaksaan, maupun eksekusi dalam rangka mengembalikan kembali hak-hak mbah Tupon,\" kata Halim. Akan tetapi, Halim enggan berkomentar banyak karena penanganan kasus berada di ranah aparat penegak hukum (APH). Sehingga bukan kewenangannya jika menjelaskan penanganan kasus Mbah Tupon. \"Karena ini ranahnya APH saya tidak bisa menyampaikan secara detail, karena masih ada proses yang mesti dilalui,\" ucapnya secara singkat. Diberitakan sebelumnya, kuasa hukum Mbah Tupon mengaku telah menerima Surat Pemberitahuan Perkembangan Hasil Penyidikan (SP2HP) terkait penanganan kasus mafia tanah. Dalam surat tersebut menyebut telah ada penetapan tersangka. Kuasa hukum sekaligus anggota Tim Pembela Mbah Tupon, Suki Ratnasari mengatakan, bahwa pihaknya telah menerima SP2HP sejak hari Rabu (11/6). Surat itu bernomor B/609/VI/2025/Ditreskrimum perihal pemberitahuan perkembangan hasil penyidikan. \"Dalam surat itu sudah ada penetapan tersangka,\" katanya saat dihubungi wartawan, Jumat (13/6). Suki mengungkapkan, bahwa polisi menetapkan lebih dari satu tersangka. Di mana kebanyakan adalah orang-orang yang menjadi terlapor dalam kasus Mbah Tupon. Seperti diketahui, kasus yang menimpa Tupon (68) warga Ngentak, Bangunjiwo, Kasihan, Bantul mengemuka pada akhir April lalu. Mbah Tupon yang merupakan lansia buta huruf itu mengadu karena sertifikat tanahnya seluas 1.655 meter persegi tiba-tiba berganti atas nama orang lain. Diduga proses perubahan nama itu terjadi pada tahun 2020 ketika Mbah Tupon hendak memecah sertifikat karena ada keperluan untuk hibah dan jual beli. Tupon sendiri baru tahu tanahnya berpindah nama saat pihak PT Permodalan Nasional Madani (PNM) mendatanginya dan hendak melelang tanahnya. Ternyata, kepada PNM ada orang yang mengajukan pinjaman dengan menjaminkan sertifikat tanah Mbah Tupon. Di sertifikat itu, sudah tertulis bahwa pemilik tanah ialah Indah Fatmawati. Kasus ini kemudian dilaporkan ke polisi, polisi pun melakukan penyelidikan. Polda DIY kemudian mengumumkan kasus ini naik penyidikan tertanggal 9 Mei.",
    "solution": "Ringkasan berita ini membahas tentang kasus mafia tanah yang menimpa Mbah Tupon, seorang warga Bantul yang mengadu karena sertifikat tanahnya seluas 1.655 meter persegi tiba-tiba berganti atas nama orang lain.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Mengajukan kadeskripsian dan mengajukan gugatan kepada Kementerian Hukum dan HAM Republik Indonesia dengan tujuan agar kasus ini dapat diselesaikan dengan cepat dan efisien.",
    "category": "Unknown"
  },
  {
    "title": "135 Kata-kata Bijak untuk Diri Sendiri dalam Menjalani Kehidupan Sehari-hari",
    "url": "https://www.detik.com/jogja/berita/d-7964068/135-kata-kata-bijak-untuk-diri-sendiri-dalam-menjalani-kehidupan-sehari-hari",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Dalam menjalani kehidupan sehari-hari adakalanya seseorang mengalami jatuh-bangun yang membuat kesehatan mental mereka berubah-ubah. Inilah yang membuat sebagian orang berusaha menyusun kata-kata bijak untuk diri sendiri agar mereka tetap semangat menjalani hari. Dikutip dari laman Happier Human, mengganti pikiran negatif dengan afirmasi positif dapat menurunkan hormon stress. Lebih lanjut dijelaskan laman New York Post, afirmasi singkat dalam bentuk kata-kata bijak yang diucapkan ke diri sendiri selama 20 detik dalam sehari bisa meningkatkan rasa sayang kepada diri sendiri, kesehatan emosional, dan mengurangi tekanan psikologis. Berbagai manfaat dari kata-kata bijak untuk diri sendiri yang sangat berkelas inilah yang membuat detikJogja sudah menyiapkan sejumlah contohnya bagi detikers. Yuk, simak baik-baik beberapa inspirasinya yang singkat dan simpel di bawah ini! SCROLL TO CONTINUE WITH CONTENT Dari yang sedih dan kecewa hingga penyejuk hati, deretan kata-kata bijak untuk diri sendiri tersebut dapat dijadikan sebagai motto maupun ucapan penyemangat dalam menjalani kehidupan sehari-hari. Semoga bermanfaat bagi detikers!",
    "solution": "Ringkasan berita ini adalah tentang pentingnya mengganti pikiran negatif dengan afirmasi positif untuk meningkatkan kesehatan mental dan mengurangi stres. Solusinya adalah dengan mengucapkan kata-kata bijak yang positif kepada diri sendiri dalam waktu 20 detik setiap hari.",
    "category": "hiburan"
  },
  {
    "title": "Alasan Kim Kurniawan Tetap Bela PSS Sleman Meski di Liga 2",
    "url": "https://www.detik.com/jogja/sepakbola/d-7963967/alasan-kim-kurniawan-tetap-bela-pss-sleman-meski-di-liga-2",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Kapten PSS Sleman, Kim Jeffrey Kurniawan, menyatakan komitmennya untuk tetap membela PSS di Liga 2 musim depan. Kim pun mengungkapkan alasannya bertahan bersama Super Elja. \"PSS lebih dari sekadar klub sepakbola bagi saya. Saya menyadari bahwa PSS telah menjadi hidup untuk banyak orang, sama seperti buat saya dan juga keluarga saya,\" tutur Kim saat dihubungi detikJogja, Sabtu (14/6/2025). Kim sendiri telah berseragam PSS sejak musim 2021 silam. Dia mengaku memiliki koneksi yang kuat dengan PSS. SCROLL TO CONTINUE WITH CONTENT \"Hidupku juga jatuh dan bangun dengan kesuksesan PSS. Sehingga apapun yang saya lakukan sehari-hari, itu untuk keluarga saya dan untuk PSS,\" tegas adik ipar eks penyerang Timnas Indonesia, Irfan Bachdim itu. Maka itu, Kim merasa turut memiliki tanggung jawab atas hasil minor yang menyebabkan PSS degradasi. Tentu, targetnya, Kim ingin membawa PSS sukses di Liga 2 musim depan. \"Walaupun statusku hanya sebagai pemain, rasa kepemilikan dan rasa tanggung begitu besar. Sehingga hanya satu yang saya inginkan, melihat dan merasakan kesuksesan bersama PSS Sleman,\" tutup Kim. Sebelumnya diberitakan, Kapten PSS Sleman, Kim Jeffrey Kurniawan menegaskan komitmennya untuk bertahan di Liga 2 musim depan. Kim masih menyisakan kontrak satu tahun. Kim menyebut dia tak ada rencana untuk hengkang dari PSS. Mengingat dia masih terikat kontrak hingga 2026 mendatang. \"Saya masih terikat kontrak satu tahun lagi bersama PSS. Dari saya sendiri tidak ada rencana untuk meninggalkan PSS apalagi di situasi seperti ini,\" ungkap Kim saat dihubungi detikJogja, Sabtu (14/6). Pemain berdarah Jerman itu mengaku masih punya tanggung jawab atas hasil negatif yang akhirnya membuat PSS degradasi. \"Saya ingin bertanggung jawab atas hasil minor kemarin. Saya ingin membawa kebahagiaan kembali untuk semua yang dukung dan cintai PSS ini,\" tutur eks gelandang Persib Bandung itu. Selain itu, Kim juga punya target pribadi bersama PSS. Selain ingin kembali membawa PSS naik ke Liga 1, Kim ingin nantinya PSS lebih kuat secara fundamental. \"Doanya dan harapan tentu kembali ke tempat yang semestinya yaitu Liga 1,\" tutur Kim. \"Tapi saya melihat PSS lebih dalam jadi tidak hanya sekedar naik kasta lagi tapi bikin klub ini kuat secara fundamental. Supaya kalau sudah naik langsung bisa bersaing di papan atas,\" tegasnya. Sebagai informasi, Kim gabung dengan PSS sejak 2021 lalu. Bersama PSS, Kim total mengoleksi 10 gol dan lima assist dari 99 penampilannya. Sayangnya, di awal musim lalu, Kim dibekap cedera meniskus lutut kanan. Cedera ini membuat Kim absen panjang selama 33 laga bersama PSS. Kim pun dinyatakan pulih dan masuk ke dalam skuad di dua laga terakhir PSS kontra Persija Jakarta dan Madura United. Meski begitu, Kim belum mendapatkan menit bermain.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKapten PSS Sleman, Kim Jeffrey Kurniawan, menyatakan komitmennya untuk tetap membela PSS di Liga 2 musim depan. Kim mengungkapkan bahwa PSS lebih dari sekedar klub sepakbola bagi dirinya dan ingin membawa kebahagiaan kembali untuk semua yang dukung dan cintai PSS.\n\nSolusi:\nSolusi untuk masalah ini adalah agar Kim Jeffrey Kurniawan tetap menjadi kapten PSS Sleman di Liga 2 musim depan dan bekerja sama dengan tim untuk mencapai kesuksesan. Dengan demikian, Kim dapat membangun koneksi yang lebih kuat dengan PSS dan membawa kebahagiaan kembali bagi semua pihak yang terkait.",
    "category": "Hiburan"
  },
  {
    "title": "10 Tempat Makan Nasi Goreng di Jogja yang Murah dan Porsinya Banyak, Sedap!",
    "url": "https://www.detik.com/jogja/kuliner/d-7963955/10-tempat-makan-nasi-goreng-di-jogja-yang-murah-dan-porsinya-banyak-sedap",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Nasi goreng menjadi salah satu pilihan makan malam yang banyak digemari masyarakat Indonesia, begitu pula di Jogja. Meski ada begitu banyak kedai yang menawarkan makanan ini, tentu detikers ingin mencari tempat makan nasi goreng di Jogja yang murah dan porsinya banyak, bukan? Selain membuat kenyang, dompet juga terselamatkan. Tahukah kamu, kemunculan nasi goreng di Nusantara tidak lepas dari pengaruh budaya luar, terutama China yang memperkenalkan teknik memasak dengan wajan cekung (wok) sekitar tahun 449 Masehi. Dikutip dari buku 100 Resep Nasi Goreng yang disusun Dapur Alma, seiring waktu, cita rasa nasi goreng diperkaya oleh pengaruh Arab dan India melalui penggunaan rempah-rempah, serta sentuhan Belanda lewat penggunaan mentega dan lauk pauk seperti telur ceplok, satai ayam, hingga acar dan kerupuk. Perpaduan inilah yang menjadikan nasi goreng sebagai simbol kuliner khas Indonesia yang kaya rasa dan sejarah. Nah, kali ini, detikJogja punya beberapa rekomendasi kedai atau warung nasi goreng (nasgor) dengan harga murah dan porsinya jumbo. Penasaran? Jangan lewatkan penjelasan lengkapnya berikut ini! SCROLL TO CONTINUE WITH CONTENT Di bawah ini adalah sejumlah tempat makan nasi goreng di wilayah Jogja, dengan harga mulai dari Rp 5 ribuan. Yuk, simak! Di kawasan Seturan, Sleman, terdapat salah satu tempat makan nasi goreng yang cukup mencuri perhatian karena harga yang ramah di kantong dan porsinya yang tak tanggung-tanggung. Nasgor 212 Seturan menjadi pilihan bagi banyak kalangan yang ingin menikmati nasi goreng dengan sensasi smoky yang kuat. Menu paling dasar, yakni nasi goreng kosongan, dibanderol mulai Rp 5.500, sementara varian spesial dengan porsi jumbo hanya Rp 15.000. Isian nasi goreng di sini cukup variatif, seperti potongan bakso, ampela, serta tambahan telur dadar dan bawang goreng. Pengunjung juga bisa memilih tingkat kepedasan sesuai selera. Meski pelayanannya relatif cepat, sistem penomoran meja di tempat ini sempat menjadi sorotan karena dapat menimbulkan kebingungan saat pemesanan ramai. Kedai ini menempati bangunan bergaya joglo dengan sentuhan klasik di interiornya. Suasana makin lengkap dengan area duduk outdoor yang pas untuk bersantap malam. Lokasinya berada di Jalan Selokan Mataram No.130, Dabag, Condongcatur, Sleman. Cabang lain juga tersedia di Jalan Gambir, Klebengan, dekat kawasan UGM. Berbicara soal nasi goreng kambing di Jogja, nama Pak Gito di kawasan Langensari patut masuk daftar. Karena telah beroperasi sejak lama, warung ini dikenal dengan rasa khas yang tetap konsisten meskipun waktu terus berjalan. Tak sedikit pelanggan yang menjadikan tempat ini langganan sejak masa kuliah hingga berkeluarga. Satu porsi nasi goreng kambing dibanderol mulai Rp 18.000, lengkap dengan acar, emping melinjo, dan telur ceplok. Ukuran porsinya tidak main-main, cukup besar dan sering kali dibagi dua karena terlalu banyak untuk satu orang. Daging kambing yang digunakan terasa empuk, dan bumbu yang digunakan meresap hingga ke setiap butiran nasi. Beroperasi dari pukul 17.00 hingga 23.00 WIB setiap hari kecuali Kamis, lokasi warung ini ada di Jalan Langensari Klitren No.13, Gondokusuman. Suasana sederhana yang ditawarkan membuat pengalaman bersantap semakin berkesan, terutama bagi penggemar nasi goreng kambing beraroma kuat. Masih dalam kategori nasi goreng berbumbu rempah, warung Nasi Goreng Kambing Kota Baru menjadi salah satu destinasi menarik di kawasan Gondokusuman. Tepatnya di Jalan Juadi, tempat makan ini menyajikan nasi goreng kambing dan sapi yang dimasak satu per satu saat dipesan. Proses penyajian ini menjamin rasa segar dan tekstur nasi yang tetap lembut. Cita rasanya kuat, mengingatkan pada bumbu martabak namun dalam bentuk nasi goreng yang menggoda selera. Pilihan porsi juga tersedia mulai dari ukuran biasa hingga jumbo, cocok untuk disantap sendiri atau berbagi. Porsinya yang besar menjadikannya pilihan tepat untuk makan malam setelah seharian beraktivitas. Harga per porsi mulai dari Rp 19.000, membuatnya cukup bersahabat untuk ukuran nasi goreng kambing atau sapi dengan rasa yang kuat dan potongan daging yang melimpah. Suasananya cenderung tenang, menjadikan tempat ini ideal sebagai opsi santap malam santai di pusat kota Jogja. Nasi Goreng Mas Wit termasuk salah satu warung kaki lima favorit warga Jogja untuk santap malam yang cepat, murah, dan mengenyangkan. Warung ini memiliki beberapa cabang yang tersebar di kawasan Affandi, Cendrawasih, dan Sonosewu, sehingga mudah dijangkau dari berbagai sudut kota. Yang menarik, pengunjung dapat memilih dua varian rasa: oriental tanpa kecap dan versi Indonesia dengan kecap. Rasanya cukup seimbang dan topping seperti ayam dan telur membuat nasi goreng terasa lengkap. Selain itu, terdapat pilihan ukuran mulai dari S, M, hingga L. Bahkan ukuran kecil sekalipun sudah cukup memuaskan untuk porsi satu orang. Harga menu dimulai dari Rp 11.000, menjadikan tempat ini salah satu pilihan paling ekonomis di Jogja untuk pencinta nasi goreng. Beroperasi dari pukul 16.00 hingga 23.00 WIB, warung ini kerap menjadi pilihan mahasiswa dan keluarga yang ingin menikmati sajian hangat dengan suasana sederhana. Berlokasi tidak jauh dari Stasiun Tugu, Nasgor Pang atau Nasi Goreng Pang di kawasan Suryonegaran, Bumijo, Jetis, menjadi salah satu destinasi kuliner malam yang cukup populer di Jogja. Tempat ini buka setiap hari dari pukul 17.00 WIB hingga menjelang tengah malam, dan sering kali dipadati pengunjung terutama saat akhir pekan. Suasana lesehan di pinggir jalan memberikan nuansa santai yang khas untuk menikmati makan malam dengan cita rasa lokal. Menu andalan di tempat ini adalah nasi goreng babat, baik yang pedas maupun tidak pedas. Warna merah khas Jawa Timur dan cita rasa gurih rempah menjadi ciri utama. Babat yang digunakan empuk dan tidak berbau, menyatu sempurna dengan nasi yang bumbunya meresap hingga ke dalam. Level pedas dapat disesuaikan, walau pilihan sedang pun terasa cukup menyengat bagi sebagian pengunjung. Dengan harga mulai dari Rp 15.000 untuk menu original dan Rp 20.000 untuk varian seafood, porsi yang disajikan terbilang mengenyangkan. Bagi yang tidak ingin menunggu lama di tempat, tersedia layanan pemesanan online. Nasgor Pang cocok bagi pencinta nasi goreng malam yang mencari rasa berani dengan suasana makan di ruang terbuka. Di Jalan Atmosukarto No.11, Kotabaru, terdapat warung kaki lima yang akrab disebut Nasi Goreng Notaris. Nama ini muncul karena lokasinya yang berada tepat di halaman depan kantor notaris. Meskipun sederhana dan tanpa nama resmi, tempat ini sudah lama dikenal sebagai salah satu penjaja nasi goreng daging sapi yang memiliki penggemar setia. Menu yang ditawarkan hanya satu, yaitu nasi goreng daging sapi. Sajian ini memiliki kekuatan pada bumbu rempah yang kuat, tekstur nasi yang pas, serta potongan daging yang empuk dan melimpah. Dalam satu porsi, sudah termasuk telur ceplok, emping, dan acar. Masakan disiapkan satu per satu, menjadikan penyajiannya selalu hangat dan terasa segar. Harga seporsi nasi goreng mulai dari Rp 20.000. Tempat makan ini buka dari pukul 18.00 hingga sekitar pukul 21.00 WIB. Suasana lesehan di halaman kantor notaris membuat pengunjung bisa menikmati hidangan secara santai. Karena cukup ramai, datang lebih awal menjadi pilihan bijak. Bagi yang tidak sempat makan di tempat, warung ini juga bisa dipesan melalui layanan daring. Terletak di Jalan Acasia, Sendowo, Nasi Goreng Mandiri menyajikan racikan khas Jawa Timur dengan karakter pedas yang cukup menonjol. Cita rasanya berbeda dari nasi goreng Jogja pada umumnya karena tidak manis, melainkan lebih mengandalkan rempah dan rasa gurih. Tempat ini menjadi favorit bagi penggemar nasi goreng yang mencari sensasi rasa kuat dan porsi besar. Setiap porsi nasi goreng dibanderol dengan harga rata Rp 21.000, tidak tergantung pada pilihan topping. Variannya beragam, seperti ayam, sapi, babat, pete, hingga kombinasi campur. Disajikan dengan kerupuk yang bisa diambil sesuai kebutuhan, sajian ini menawarkan kebebasan dalam menikmati makanan sesuai selera. Tempat makan menyediakan opsi duduk di meja maupun lesehan. Beroperasi mulai pukul 17.00 hingga 23.00 WIB, tempat ini juga melayani pesanan online bagi yang ingin menikmati hidangan di rumah. Bagi penggemar nasi goreng berbumbu tegas dan porsi besar, Nasi Goreng Mandiri menjadi tempat yang layak dimasukkan dalam daftar kunjungan kuliner malam di Jogja. Berpindah ke kawasan Jalan Affandi, Condongcatur, Nasi Goreng Kambing Pak Beni hadir sebagai salah satu warung kaki lima yang cukup dikenal karena konsistensinya dalam menyajikan nasi goreng gurih dan beraroma smoky. Ciri khasnya terletak pada tekstur nasi yang kering dan tidak lembek, cocok bagi penggemar nasi goreng yang ringan dan tidak berminyak. Menu yang tersedia cukup beragam, dari nasi goreng ayam, sapi, kambing, hingga campur. Semua porsi dimasak satu per satu, menjamin kesegaran dan kematangan yang pas di setiap sajian. Porsi standar sudah cukup mengenyangkan, dan tersedia pula opsi jumbo bagi yang menginginkan jumlah lebih banyak. Tambahan telur ceplok dan acar memperkaya rasa dan tampilan nasi goreng. Harga mulai dari Rp 18.000, dan warung ini buka dari pukul 17.00 hingga 00.00 WIB. Lokasinya yang strategis serta pelayanan yang cepat membuat tempat ini banyak dikunjungi oleh warga sekitar dan mahasiswa. Bagi yang ingin kenyamanan lebih, tersedia juga layanan pesan antar secara online. Di kawasan Pringgolayan, Condongcatur, Sleman, terdapat tempat makan bernama Nasi Goreng La Vida yang cukup ramai pengunjung, terutama pada malam hari. Letaknya berada di utara Selokan Mataram dan lebih cocok dikunjungi dengan sepeda motor karena keterbatasan area parkir. Warung ini dikenal berkat porsinya yang besar dan harga yang sangat bersahabat. Pilihan menunya tidak hanya nasi goreng, tetapi juga tersedia mie, bihun, dan capcay. Nasi goreng seafood menjadi salah satu andalan, dengan isian udang dan cumi yang cukup banyak. Tekstur nasi tidak lembek, dan bumbunya cenderung gurih tanpa dominasi rasa manis. Harga per porsi mulai dari Rp 12.000, cocok bagi kalangan pelajar dan mahasiswa. Warung ini buka dari pukul 17.00 WIB hingga tengah malam, dan juga menerima pesanan secara daring. Meski tempatnya tidak terlalu luas, pelayanan di La Vida cukup cepat walau antrean bisa mengular saat jam ramai. Menjadi salah satu pilihan favorit di Condongcatur, nasi goreng di sini mampu memuaskan selera tanpa menguras dompet. Di kawasan Kotabaru, tepatnya di Jalan Yos Sudarso, terdapat sebuah warung kaki lima yang kerap disebut Nasi Goreng Sapi Padmanaba. Lokasinya persis di sebelah SMA 3 Jogja, membuatnya mudah dikenali. Tempat ini sudah lama dikenal dan memiliki pelanggan tetap, termasuk para alumni sekolah di sekitarnya. Ciri khas utama dari nasi goreng ini adalah rasa rempahnya yang kuat dan aroma khas dari proses masak menggunakan wajan besar. Meski dimasak massal, cita rasa tetap terjaga. Potongan daging sapi disajikan dalam jumlah banyak dan empuk, menyatu dengan nasi goreng yang gurih dan sedikit pedas. Tambahan telur ceplok dan kerupuk menjadi pelengkap sederhana yang pas. Harga seporsi dibanderol Rp 21.000 untuk ukuran biasa dan Rp 22.000 untuk porsi jumbo. Minuman yang tersedia hanya teh manis panas dan es teh, masing-masing Rp 2.000. Dengan suasana makan lesehan di trotoar dan sajian yang kaya rasa, tempat ini menjadi alternatif menarik untuk menikmati malam di tengah kota Jogja. Nah, itulah tadi sejumlah tempat makan nasi goreng di Jogja yang murah dan porsinya banyak. Selamat mencoba, detikers!",
    "solution": "Ringkasan berita ini berkaitan dengan beberapa tempat makan nasi goreng yang murah dan porsinya banyak di Jogja. Berita ini memberikan rekomendasi untuk mereka yang ingin mencoba menikmati malam di kota ini.\n\nSolusi: Dengan memilih salah satu dari tempat makan tersebut, Anda bisa menikmati hidangan nasi goreng sambil menyukai rasa rempahnya yang kuat dan aroma khas dari proses masak menggunakan wajan besar.",
    "category": "Unknown"
  },
  {
    "title": "Ampo Kudapan dari Tanah Khas Bantul Konon Baik Dimakan Ibu Hamil, Ini Mitosnya",
    "url": "https://www.detik.com/jogja/kuliner/d-7963923/ampo-kudapan-dari-tanah-khas-bantul-konon-baik-dimakan-ibu-hamil-ini-mitosnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Ampo, olahan dari tanah liat yang telah ditetapkan jadi Warisan Budaya Takbenda (WBTb) oleh Kementerian Kebudayaan itu ternyata menyimpan mitos unik. Konon, Ampo bisa membuat kulit bayi menjadi putih jika ibu hamil mengonsumsinya. Ampo merupakan olahan tanah liat murni berbentuk gulungan tipis tanah liat kering seukuran jari manusia. Salah satu pembuat Ampo di Kerten, Imogiri, Bantul, Atun Dwi Astuti (43) menjelaskan Ampo memiliki dua ukuran. Selain dikonsumsi, Ampo juga memiliki fungsi lainnya tergantung ukurannya. Untuk Ampo yang dikonsumsi, berbentuk lebih tipis dari jenis Ampo lainnya. SCROLL TO CONTINUE WITH CONTENT \"Cuma ada dua jenis, kecil sama besar. Kalau Ampo besar itu biasanya buat merebus daun pepaya biar ndak pahit. Kalau yang kecil bisa dimakan,\" jelas Atun saat ditemui detikJogja di kediamannya di Imogiri, Bantul, Jumat (13/6/2025). Kata Atun, dua jenis Ampo tersebut memiliki cara pembuatan dan bahan yang sama. Yang membedakan hanya saat proses mengiris tanah liat yang telah dipadatkan menggunakan bilah bambu. Adapun proses pembuatanya, lanjut Atun, dimulai dengan mengolah tanah liat agar bersih dari sisa batu dan mudah dibentuk. Kemudkan dipadatkan dan dibentuk bundar seukuran ban motor agar mudah saat proses pengirisan. \"Pertama tanah itu kita rendam air, biar bisa dibentuk. Kalau sudah 1-2 hari nanti tanahnya bisa istilahnya pulen gitu, kan sebelumnya keras,\" papar Atun. \"Terus kita cetak bulet itu, pakai veleg motor. Kita padatkan terus kita diamkan satu malam, kita angin-angin kan biar agak keras. Terus dikempleng, dipukul-pukul, setelah itu baru bisa diiris,\" sambungnya. Atun mengatakan, ada mitos unik pada jenis Ampo konsumsi. Konon, jika ibu hamil mengonsumsi Ampo bisa membuat kulit bayi yang dilahirkan menjadi putih bersih. Ia pun mengaku pernah mendapat pesanan Ampo untuk ibu hamil. Namun, menurutnya saat itu permintaan ibu hamil tersebut untuk Ampo yang proses pengeringannya dipanggang. Atun bilang, Ampo panggang mengeluarkan aroma harum. \"Saya pernah dengar itu dulu kalau orang ngidam itu biasanya makan Ampo, tapi Ampo yang kecil-kecil itu. Prosesnya setelah diiris itu diangin-anginkan sebentar terus dipanggang pakai sabut kelapa. Nanti baunya harum,\" ujarnya. \"Katanya biar anaknya (kulitnya) putih itu. Dulu ada yang cari juga, ya itu Ampo kecil yang dipanggang. Baunya harum itu, kayak tanah kering kena hujan itu lho,\" imbuhnya. Meski begitu, saat ini Atun mengaku hanya fokus membuat Ampo berukuran besar yang menurutnya tak membutuhkan waktu lama untuk membuatnya. Sedangkan sang ibu masih membuat Ampo kecil namun jika ada pesanan datang. \"Iya saya khusus yang besar, hemat tenaga hemat waktu. Yang kecil itu jarang yang minta, karena barangnya ringkih cepat remuk,\" jelas Atun. \"Ibu saya masih bikin yang kecil, soalnya sudah punya langganan, jadi tetep bikin. Bikinnya terserah tapi, semau kita. Pelanggan dari luar kota juga ada. Kalau yang kecil tergantung permintaan, bisa dipanggang bisa cuma dijemur,\" pungkasnya.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang Ampo, sebuah olahan tanah liat yang telah ditetapkan sebagai Warisan Budaya Takbenda oleh Kementerian Kebudayaan. Ampo memiliki mitos unik bahwa jika dikonsumsi oleh ibu hamil, kulit bayi yang dilahirkan akan menjadi putih bersih. Pembuat Ampo, Imogiri, Bantul, menjelaskan bahwa ada dua jenis Ampo: satu untuk dikonsumsi dan satu untuk merebus daun pepaya. Ia juga menyebutkan bahwa proses pembuatan Ampo memiliki beberapa tahap, termasuk mengiris tanah liat dengan bilah bambu.\n\nSolusi untuk masalah yang diangkat:\n\nMasalahnya adalah adanya mitos unik tentang Ampo yang dapat membuat kulit bayi menjadi putih bersih jika dikonsumsi oleh ibu hamil. Namun, solusinya adalah menyadari bahwa hanya Ampo yang dikonsumsi saja memiliki efek seperti itu dan tidak ada bukti ilmiah yang mendukung klaim tersebut.",
    "category": "hiburan"
  },
  {
    "title": "Sempat Mandek Usai Ditolak Warga, Proyek Hanggar ITF Niten Bantul Dilanjut",
    "url": "https://www.detik.com/jogja/berita/d-7963897/sempat-mandek-usai-ditolak-warga-proyek-hanggar-itf-niten-bantul-dilanjut",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Dinas Lingkungan Hidup (DLH) Kabupaten Bantul akhirnya melanjutkan pembangunan hanggar di Intermediate Treatment Facility (ITF) Niten, Panggungharjo, Sewon, Bantul pascamendapatkan penolakan pada akhir bulan April. DLH memastikan keberadaan hanggar tidak membuat kapasitas ITF bertambah. \"Iya, kita melanjutkan untuk pembangunan hanggar saja, mudah-mudahan bisa segera selesai dan bisa bermanfaat untuk memperbaiki tata kelola pengolahan sampah di ITF Niten,\" kata Kepala DLH Bantul, Bambang Purwadi Nugroho kepada wartawan di Pantai Gua Cemara, Bantul, Sabtu (14/6/2025). Bambang mengungkapkan, pembangunan hanggar itu sudah dimulai sejak dua pekan lalu. Bahkan, Bambang mengaku jika warga sekitar ITF Niten sudah menyetujuinya. SCROLL TO CONTINUE WITH CONTENT \"Membangun itu kan sudah disepakati, itu bukan penambahan tapi melengkapi. Hanggar itu agar pengolahan sampah tertata, agar ada tempat pekerja untuk berteduh saat mengolah sampah,\" ucapnya. Selain itu, Bambang juga memastikan keberadaan hanggar tidak akan menambah kapasitas ITF Niten. Sehingga warga sekitar tidak perlu khawatir dengan keberadaan ITF tersebut. \"Jadi kita pastikan itu (keberadaan hanggar) tidak menambah volume pengolahan sampah, hanya melengkapi ITF Niten. Kapasitas dari kemarin 7-8 ton perhari kita tata ulang saat ini,\" ujarnya. Bambang menambahkan, saat ini progres pembangunan hanggar masih 10%. Sedangkan pembangunan hanggar tersebut menelan anggaran Rp 3 miliar. Diberitakan sebelumnya, DLH) Bantul menyebut telah menghentikan sementara waktu pembangunan hanggar di Intermediate Treatment Facility (ITF)Niten, Panggungharjo, Sewon, Bantul. Selanjutnya, warga akan melakukan sosialisasi kepada warga terkait pentingnya ITF tersebut dalam menyelesaikan persoalan sampah. Kepala DLH Bantul, Bambang Purwadi Nugroho mengatakan, bahwa ITF Niten berfungsi sebagai salah satu upaya untuk menyelesaikan persoalan sampah. Apalagi saat ini masih kondisi darurat sampah. \"Kemudian kalau ada penolakan, itu kan aspirasi dan kami menghormati aspirasi dari warga. Kemudian kita akan musyawarahkan seperti apa nanti solusinya,\" katanya saat dihubungi wartawan, Senin (28/4/2025). Menurutnya, saat ini sampah-sampah khususnya jenis organik telah DLH Bantul evakuasi dari ITF Niten. Bahkan, saat ini juga sudah tidak ada aktivitas pembangunan hanggar di area ITF tersebut. \"Proses pengerjaan pembangunan hanggar ITF Niten sementara kita hentikan pelaksanaannya,\" ujarnya.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nDinas Lingkungan Hidup (DLH) Kabupaten Bantul akhirnya melanjutkan pembangunan hanggar di Intermediate Treatment Facility (ITF) Niten, Panggungharjo, Sewon, Bantul setelah mendapatkan penolakan pada awalnya. Kepala DLH Bantul, Bambang Purwadi Nugroho menyatakan bahwa pembangunan hanggar itu tidak akan menambah kapasitas ITF Niten dan sudah dimulai sejak dua pekan lalu.\n\nSolusi:\nSolusinya adalah memastikan bahwa pembangunan hanggar di ITF Niten melengkapi tata kelola pengolahan sampah, bukan menambah kapasitas ITF. Dengan demikian, warga sekitar tidak perlu khawatir dengan keberadaan ITF tersebut.",
    "category": "ekonomi"
  },
  {
    "title": "Harga Emas Hari Ini 14 Juni 2025 di Jogja, Kompak Melambung Tinggi!",
    "url": "https://www.detik.com/jogja/bisnis/d-7963852/harga-emas-hari-ini-14-juni-2025-di-jogja-kompak-melambung-tinggi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Harga emas hari ini di Jogja pada 14 Juni 2025 keluaran Logam Mulia mengalami kenaikan Rp 9.000, sedangkan harga emas Antam di Pegadaian ikut melambung Rp 24.000. Terpantau harga emas Antam Logam Mulia sebelumnya berada di level Rp 1.951.000 kini di angka Rp 1.960.000 dan Antam Pegadaian dari harga Rp 1.982.000 jadi Rp 2.006.000, masing-masing untuk berat 1 gram. Kemudian terdapat pilihan UBS dan Antam Mulia Retro Pegadaian yang kompak ikut naik Rp 16.000. Emas UBS sebelumnya harga Rp 1.924.000 kini menyentuh Rp 1.940.000. Sementara itu, emas Antam Mulia Retro Pegadaian dari angka Rp 1.948.000 ke level Rp 1.964.000. Satuan harga emas yang terkecil dan paling rendah tersedia dalam ukuran 0,5 gram dapat dibeli dengan harga Rp 1.030.000 untuk emas Antam Logam Mulia. Sebagai informasi, harga emas hari ini bisa berubah sewaktu-waktu. Hal ini dapat dipengaruhi oleh nilai emas yang didasarkan pada pasar internasional. SCROLL TO CONTINUE WITH CONTENT Melalui artikel ini, detikJogja telah merangkum harga emas hari ini 14 Juni 2025 secara lengkap. Temukan penjelasan daftar harga emas keluaran Logam Mulia dan Pegadaian di Jogja berikut ini. Berdasarkan update terakhir pada 14 Juni 2025 pukul 09.30 WIB di laman resmi Logam Mulia, berikut uraian lengkap harga emas hari ini di Jogja: Sebagai informasi, harga yang tertera di atas merupakan harga dasar yang ditetapkan oleh Logam Mulia. Apabila detikers melakukan transaksi pembelian emas di sejumlah butik atau toko resmi emas, maka akan dikenakan pajak PPh 0,25% dari harga emas yang dibeli. Secara umum, terdapat berbagai produk emas batangan yang disediakan oleh Pegadaian. Namun, ada tiga jenis yang selama ini menjadi favorit bagi masyarakat. Ketiganya adalah emas Antam, emas UBS, dan emas Antam Mulia Retro. Adapun rincian harganya pada hari ini 14 Juni 2025 pukul 09.40 WIB adalah sebagai berikut: Setelah mengetahui rangkuman harga emas hari ini di Jogja, tidak ada salahnya bagi detikers untuk memahami secara lebih dekat mengenai tips membeli dan menyimpan emas. Selama ini mungkin ada sebagian orang yang tidak terlalu menaruh perhatian saat membeli emas maupun sudah memilikinya. Padahal ada sejumlah tips yang perlu untuk diterapkan, mengingat emas yang dibeli sebagai wujud dari investasi. Masih merujuk dari laman resmi Logam Mulia dan Galeri 24, berikut beberapa tips membeli emas dan penyimpannya yang dapat dilakukan oleh masyarakat: Tips membeli emas pertama yang perlu untuk diperhatikan adalah dengan membeli di tempat terpercaya. Terdapat berbagai butik emas yang resmi dan terpercaya untuk dipilih oleh masyarakat dalam melakukan transaksi pembelian emas. Hal ini dilakukan untuk meminimalisir terjadinya pembelian emas palsu yang dijual oleh oknum tidak bertanggung jawab. Tak hanya membeli di tempat terpercaya, terdapat tips selanjutnya yang perlu untuk diterapkan. Tips yang dimaksud adalah melakukan pengecekan terhadap keasliannya. Caranya sangat mudah dan bisa dilakukan secara online. Apabila emas yang dibeli adalah antam, maka QR Code yang ada di kemasannya dapat dipindai melalui aplikasi CertiCard. Kemudian emas UBS juga memiliki teknologi serupa yaitu dengan melakukan scan QR Code melalui aplikasi UBS Gold. Sebelum secara resmi melakukan transaksi pembelian emas, detikers perlu untuk mengecek terlebih dahulu kemasan emas tersebut. Apabila menemukan ada kemasan yang rusak, jangan ragu memberitahukan kepada petugas tempat membeli emas. Namun, kemasan emas yang tersedia di tempat terpercaya biasanya dalam kondisi bagus dan jarang memiliki kerusakan. Kemudian penting untuk menyimpan emas di tempat yang aman. Penyimpanan emas menjadi suatu hal yang perlu diberikan perhatian lebih. Alasannya karena emas yang disimpan dengan baik cenderung terjaga kualitasnya. Setidaknya ada dua hal yang bisa dilakukan untuk menyimpan emas dengan baik. Pertama dengan tidak menyimpannya di tempat yang lembab dan berair dan kedua tidak menumpuknya dengan benda berat lainnya. Tips membeli emas lainnya yang tak kalah penting adalah dengan tidak merusak kemasan emas. Mengapa demikian? Pada bungkus emas jenis tertentu dilengkapi dengan teknologi berupa QR code. Seperti yang telah dipaparkan sebelumnya QR Code diperlukan untuk mengecek keaslian emas. Saat kemasan emas rusak, dikhawatirkan QR Code tidak bisa terbaca, sehingga ada kemungkinan harga emas menjadi turun saat dijual kembali. Itulah tadi rangkuman harga emas hari ini di Jogja, 14 Juni 2025. Semoga dapat menjadi acuan bagi detikers, ya.",
    "solution": "Ringkasan berita ini adalah tentang harga emas di Jogja yang mengalami kenaikan pada tanggal 14 Juni 2025.\n\nSolusi untuk masalah yang diangkat adalah dengan memahami tips membeli dan menyimpan emas agar dapat mendapatkan manfaat dari investasi emas tersebut. Tips tersebut antara lain membeli di tempat terpercaya, melakukan pengecekan keaslian, menyimpan emas di tempat yang aman, tidak merusak kemasan, dan tidak menyimpannya di tempat yang lembab dan berair.",
    "category": "ekonomi"
  },
  {
    "title": "Songsongagung Ngambararum Jadi Motif Batik Khas Kulon Progo, Ini Filosofinya",
    "url": "https://www.detik.com/jogja/budaya/d-7963828/songsongagung-ngambararum-jadi-motif-batik-khas-kulon-progo-ini-filosofinya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Batik Kulon Progo yang semula terkenal dengan motif Geblek Renteng kini telah berganti dengan yang baru. Namanya motif Songsongagung Ngambararum. Peresmian Songsongagung Ngambararum sebagai motif batik khas Kulon Progo dilangsungkan dalam kegiatan Romansa Pansela yang digelar oleh Dinas Pariwisata Kulon Progo di Laguna Pantai Glagah, Temon, Kulon Progo, pada Jumat (13/6/2025) malam. Motif karya Bayu Permadi, perajin batik asal Sembungan, Gulurejo, Lendah itu ditetapkan sebagai pemenang setelah melewati proses kurasi dalam penentuan motif barik baru khas Kulon Progo. \"Apresiasi yang setinggi-tingginya kepada semua pihak yang telah bekerja keras dari panitia penyelenggara, dari panitia dan tim kurasi yang telah menyiapkan adanya launching batik khas Kulon Progo yang dinamakan dengan Songsongagung Ngambararum,\" ucap Bupati Kulon Progo, Agung Setyawan saat menyampaikan sambutan dalam acara tersebut, Jumat malam. SCROLL TO CONTINUE WITH CONTENT \"Ini sesuatu yang luar biasa karena mekanismenya, benar-benar dilalui secara fair. Terdapat kurang lebih 23 peserta yang mengirimkan dan memberikan desainnya, dan telah dinilai, dikurasi secara baik, profesional, dan sesuai dengan apa yang diperlukan oleh Kulon Progo untuk melakukan peneguhan kembali tentang simbol dan filosofi Kulon Progo Binangun,\" imbuhnya. Sebagai informasi Binangun merupakan akronim dari Beriman, Indah, Nuhoni (patuh), Aman, Nalar, Guyub (rukun), Ulet, dan Nyaman. Ini juga jadi slogan Kabupaten Kulon Progo yang sudah dipakai sejak lama. Agung mengatakan penentuan Songsongagung Ngambararum sebagai motif batik khas Kulon Progo bertujuan untuk mengembalikan filosofi Gunungan Binangun yang selama ini sudah jarang terlihat. Oleh sebab itu, dibuatlah motif khusus yang menggambarkan Gunungan Binangun sebagai gambar utamanya. \"Jadi tujuannya yang pertama adalah mengembalikan filosofi yang di mana beberapa saat kita lihat kita jarang melihat yang namanya Gunungan Binangun ada di simbol-simbol gedung dan juga tempat strategis di Kulon Progo. Insyallah kewajiban moral kami untuk mengembalikan kepada tempatnya dan porsinya,\" terangnya. Lantas bagaimana dengan nasib motif batik lain yang sudah ada, termasuk Batik Geblek Renteng? Agung menyebut batik tersebut bakal tetap dijaga sebagai karya asli Kulon Progo. \"Mengenai karya kreatifitas batik yang sudah ada tetap kita hargai, sebagai karya terbaik yang ada di Kulon Progo. Jadi kita tetap setiap saat bisa saja melakukan kurasi dan melaunching karya-karya terbaik Putera Kulon Progo,\" ucapnya. Adapun dalam kegiatan ini, selain melaunching Songsongagung Ngambararum sebagai batik resmi Kulon Progo, juga ditampilkan motif batik lain yang nantinya jadi seragam sekolah, pegawai, dan karyawan perusahaan. Motif tersebut bernama Binangun Kertaraharja karya Agus Setyo Nugroho. Untuk motif ini juga mengusung lambang Gunungan Binangun sebagai gambar utamanya.",
    "solution": "Ringkasan Berita:\n\nBerikut adalah ringkasan berita yang telah diberikan:\n\nBatik Kulon Progo yang terkenal dengan motif Geblek Renteng telah berganti dengan motif baru yang bernama Songsongagung Ngambararum. Motif ini dipilih sebagai batik resmi kulon progo setelah melewati proses kurasi yang dilakukan oleh Dinas Pariwisata Kulon Progo. Penentuan Songsongagung Ngambararum sebagai motif batik khas Kulon Progo bertujuan untuk mengembalikan filosofi Gunungan Binangun yang sudah jarang terlihat.\n\nSolusi Masalah:\n\nMasalah diangkat dalam berita ini adalah masalah identitas dan warisan budaya kulon progo. Dengan demikian, solusinya adalah penentuan motif baru yang dapat mengembalikan filosofi Gunungan Binangun dan menjaga kearahan warisan budaya kulon progo.",
    "category": "Hiburan"
  }
]