[
  {
    "title": "Nasib Usaha Parkir Warga Lempuyangan Usai SP3 KAI Akhir Juli",
    "url": "https://www.detik.com/jogja/berita/d-7976981/nasib-usaha-parkir-warga-lempuyangan-usai-sp3-kai-akhir-juli",
    "image": null,
    "time_published": "2025-06-22 19:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja bakal angkat kaki dari tempatnya pada 31 Juli nanti. Sebagian warga telah bersiap untuk mengosongkan bangunan, termasuk usaha parkirnya. Diketahui ada 14 rumah yang bakal direlokasi PT KAI dan mayoritas digunakan sebagai tempat penitipan motor. Anton menjelaskan, nantinya, tempat penitipan motor akan dipusatkan di timur Stasiun Lempuyangan. \"Kalau kita menyerahkan rumah padahal kita mengusahakan parkir di dalam rumah kita. Otomatis kita menyerahkan parkir itu ke PT KAI,\" ujar Ketua RW 01 Bausasran, Anton Handriutomo, Minggu (22/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Saya menanyakan ke PT KAI, ini dari satu deret ini menampung kurang lebih 1.000 motor. Mereka mengatakan, 'kita sudah pikirkan'. Kantong parkir nanti ada di kantor KAI di sebelah rumah Bu RT paling timur. Itu sementara penampungan dari rumah-rumah ini di situ. Menurut informasi dari Daop ketika kita menandatangani kompensasi,\" sambung Anton. Dia menerangkan warga yang sudah menerima kompensasi sudah mencari tempat baru. \"Ya pastinya seperti itu (sudah cari tempat baru), karena kita tahu kita semua sudah tanda tangan, dan pada saat tanda tangan itu sudah ada dinyatakan bahwa termin pembayaran kapan. Kemudian harus pindah kapan sudah ada di situ,\" jelasnya. Anton menambahkan beberapa warga bersiap untuk pindah rumah. Ada yang menempati rumah baru atau mengontrak rumah. \"Sebagiannya sudah ada (tempat tinggal), mungkin juga ada yang belum. Kan saya nggak tahu. Yang saya tahu yang mulai pindah-pindah itu yang mestinya punya atau setidaknya dia akan menyewa tempat di pihak lain,\" tuturnya. \"Kalau yang tidak punya rumah mungkin ngontrak dulu. Tapi sampai kapan saya nggak tahu. Tapi ada beberapa yang sudah punya rumah pun, karena mereka berpenghasilan kalau tidak parkiran ya rental,\" sambung Anton. Anton juga menjelaskan nasib satu warga yang masih bertahan dan enggan menandatangani kompensasi. \"Nah yang satu itu, ketika setengah dua (saat pertemuan dengan KAI) dia minta saya pulang aja tidak minta dibicarakan di sini. Mungkin mau konsultasi sama keluarga saya nggak tahu, alasannya juga nggak tahu,\" jelasnya. \"Saya kebetulan mendapatkan informasi dari KAI karena saya pemangku wilayah, diinformasikan bahwa kompensasi hanya akan diberikan sebelum berakhirnya SP3. Kalau SP3 sudah berakhir kami tidak akan memberikan kompensasi dan keraton tidak memberikan bebungah,\" ucap Anton.",
    "solution": "Ringkasan Berita:\nWarga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja akan dipindahkan karena PT KAI membutuhkan 14 rumah untuk menjadi tempat penitipan motor. Warga yang menerima kompensasi sudah mencari tempat baru dan beberapa sudah menemukan tempat tinggal sementara atau menyewa rumah. Salah satu warga enggan menandatangani kompensasi karena tidak ingin memberikan parkir.\n\nSolusi:\nUntuk mengatasi masalah ini, PT KAI dapat mempertimbangkan untuk memberikan alternatif yang lebih baik bagi warga yang dipindahkan, seperti membantu mereka mencari tempat tinggal yang lebih nyaman atau memberikan bantuan keuangan. Selain itu, pemerintah setempat juga dapat mempertimbangkan untuk meningkatkan fasilitas parkir umum di kota Jogja agar warga tidak perlu menyerahkan parkir rumah mereka.",
    "category": "ekonomi"
  },
  {
    "title": "Trump Ancam Serangan ke Iran Bakal Lebih Intens jika Tak Segera Berdamai",
    "url": "https://www.detik.com/jogja/berita/d-7976971/trump-ancam-serangan-ke-iran-bakal-lebih-intens-jika-tak-segera-berdamai",
    "image": null,
    "time_published": "2025-06-22 19:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Presiden Amerika Serikat (AS) Donald Trump mengumumkan adanya serangan yang dilakukan militernya ke situs nuklir Iran. Ia lantas melontarkan ancaman republik Islam itu akan menerima lebih banyak bombardir jika tidak ada perdamaian yang tercipta. \"Akan ada perdamaian atau akan ada tragedi bagi Iran yang jauh lebih besar daripada yang telah kita saksikan selama delapan hari terakhir. Ingatlah bahwa masih banyak target yang tersisa,\" kata Trump dalam pidato larut malam kepada rakyat AS dilansir AFP, Minggu (22/6/2025) seperti dikutip dari detikNews. \"Jika perdamaian tidak segera datang, kami akan menyerang target-target lainnya dengan presisi, kecepatan, dan keterampilan,\" lanjutnya. SCROLL TO CONTINUE WITH CONTENT Dilansir CNN, Trump juga menyatakan sejumlah pejabat tinggi AS akan mengadakan konferensi pers pada Minggu (22/6) waktu setempat. Rapat bakal berlangsung di Pentagon untuk membahas operasi AS yang menargetkan fasilitas nuklir Iran. \"Besok, Jenderal Caine, Menteri Pertahanan Pete Hegseth, akan mengadakan konferensi pers pukul 8 pagi di Pentagon,\" kata Trump di akhir pidatonya selama tiga setengah menit di Gedung Putih, yang tidak memberikan rincian substantif tentang serangan tersebut. Trump diketahui sempat berbicara dengan Perdana Menteri Israel, Benjamin Netanyahu, usai militer AS membombardir 3 situs nuklir Iran. Dalam pernyataan video, Netanyahu mengucapkan selamat kepada Trump dan menerangkan langkah AS tersebut menjadi sejarah perdamaian. Sementara itu, Iran memastikan tidak ada bahan radioaktif di lokasi yang menjadi sasaran pengeboman oleh militer AS. Bahan aktif yang menyebabkan radiasi itu diperkirakan telah dikeluarkan sebelum dibom. Hal itu disampaikan kantor berita IRNA mengutip dari pernyataan seorang pejabat lembaga penyiaran Iran. \"Tidak ada bahan di ketiga lokasi nuklir ini yang menyebabkan radiasi,\" kata pernyataan tersebut, seperti dikutip Aljazeera, Minggu (22/6).",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden AS Donald Trump mengumumkan serangan militernya ke situs nuklir Iran dan melontarkan ancaman akan menyerang target-target lainnya jika tidak ada perdamaian. Iran memastikan tidak ada bahan radioaktif di lokasi yang menjadi sasaran pengeboman.\n\nSolusi:\nUntuk mengatasi masalah konflik antara AS dan Iran, dapat dilakukan beberapa langkah, seperti:\n\n1. Mencari kesepakatan damai dengan cara perdamaian dan negosiasi.\n2. Menggunakan media sosial untuk menyebarkan pesan keamanan dan perdamaian.\n3. Menegosiasikan solusi yang adil dan memadai untuk konflik tersebut, seperti penyelesaian yang sesuai dengan hukum internasional.",
    "category": "politik"
  },
  {
    "title": "Mayoritas Warga Lempuyangan Terima Kompensasi KAI, Siap Angkat Kaki Akhir Juli",
    "url": "https://www.detik.com/jogja/berita/d-7976942/mayoritas-warga-lempuyangan-terima-kompensasi-kai-siap-angkat-kaki-akhir-juli",
    "image": null,
    "time_published": "2025-06-22 18:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja bersiap untuk mengosongkan bangunan setelah diberi surat peringatan ketiga (SP3) oleh PT KAI. Dalam surat peringatan tersebut, PT KAI memberi deadline warga mengosongkan bangunan pada 31 Juli mendatang. Ketua RW 01 Bausasran, Anton Handriutomo, menyebut 13 dari 14 warga yang terdampak relokasi PT KAI telah sepakat untuk mendapatkan kompensasi dari PT KAI. Adapun hanya ada satu warga yang masih bertahan. \"Akhirnya karena deadline SP3 itu berakhir pada tanggal 19 Juni, di mana dikatakan kalau sampai dengan nanti tanggal 20 Juni, itu sudah tidak akan ada kompensasi maupun bebungah lagi, dikatakan seperti itu,\" kata Anton saat ditemui di Bausasran, Danurejan, Kota Jogja, Minggu (22/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Oleh karena itu akhirnya pada hari Kamis itu, yang enam ini, akhirnya bernegosiasi. Terakhir itu akhirnya disepakati bahwa dari enam itu, lima rumah akhirnya mengikuti jejak yang delapan, yaitu mengambil kompensasi,\" jelasnya. Anton lalu menyinggung nasib dari satu rumah yang masih bertahan. Dia mengatakan, kemungkinan warga tersebut tidak mendapatkan kompensasi dari PT KAI, karena sudah melewati deadline SP3. \"Satu rumah yang sampai hari ini, berita yang saya dapat dia tetap bertahan. Satu rumah sampai hari ini masih tetap bertahan untuk tidak mengambil kompensasi dari PT KAI,\" tuturnya. \"Jadi kesimpulannya dari 14 rumah di stasiun Lempuyangan yang terdampak, itu ada 13 rumah yang akhirnya mengambil jalan kompensasi,\" jelas Anton. Adapun soal kompensasi, Anton mengatakan akan diberikan secara bertahap. Dia menyebut setelah tanggal 31 Juli, bangunan sudah harus dikosongkan. \"Kalau yang delapan orang itu, di kompensasi disebutkan bahwa setelah kita tanda tangan, satu minggu kemudian itu akan ada pemberian kompensasi termin 1 besarnya 50 persen. Nah nanti setelah kompensasi termin 1 diberikan, termin kedua akan diberikan pada tanggal 31 Juli. Seperti yang dikatakan Feni, juru bicaranya dari KAI bahwa warga diberikan tinggal sampai maksimal 31 Juli,\" urai Anton. \"Nah ketika 31 Juli kita menyerahkan kunci kepada PT KAI, ditambah lampiran rekening listrik sama rekening air minum, itu yang terakhir. Bulan terakhir, itu nanti akan diberikan sisa 50 persen kompensasi,\" pungkas Anton.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nWarga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, akan mengosongkan bangunan setelah diberi surat peringatan ketiga (SP3) oleh PT KAI. 13 dari 14 warga yang terdampak relokasi PT KAI telah sepakat untuk mendapatkan kompensasi, sementara satu warga masih bertahan. Warga tersebut akan mengikuti jejak yang delapan dan mengambil kompensasi.\n\nSolusi:\nUntuk masalah pengosongan bangunan oleh warga Tegal Lempuyangan, solusinya adalah semua warga harus mengosongkan bangunan sebelum 31 Juli mendatang. Untuk warga yang masih bertahan, kemungkinan mereka tidak akan mendapatkan kompensasi dari PT KAI karena sudah melewati deadline SP3.",
    "category": "Unknown"
  },
  {
    "title": "Eko Suwanto Ajak Pedomani Pancasila, Singgung Teladan Semar Tak Melik Jabatan",
    "url": "https://www.detik.com/jogja/jogja-kerta/d-7976903/eko-suwanto-ajak-pedomani-pancasila-singgung-teladan-semar-tak-melik-jabatan",
    "image": null,
    "time_published": "2025-06-22 18:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Ketua Komisi A DPRD Daerah Istimewa Yogyakarta (DIY), Eko Suwanto, mengatakan Semar merupakan tokoh yang tidak melik atau menginginkan jabatan. Eko menyinggung teladan Semar dalam kehidupan sehari-hari. Hal itu disampaikan Eko saat memberikan wayang Semar kepada dalang Ki Geter Pramuji Widodo saat pagelaran wayang kulit di halaman DPRD DIY, Sabtu (21/6/2025) malam. Pagelaran itu mengangkat lakon Semar Mbangun Khayangan sebagai agenda Sinau Pancasila pada Bulan Bung Karno. \"Tokoh Semar lambang yang momong rakyat, momong seluruh warga bangsa. Tokoh yang penuh kesabaran yang tidak melik (pilih-pengin) jabatan, tidak melik duit. Inilah Semar ora melik jabatan, ora melik duit,\" kata Eko Suwanto dalam keterangan tertulis yang diterima detikJogja, Minggu (22/6). SCROLL TO CONTINUE WITH CONTENT Pagelaran wayang kulit itu juga dihadiri Wakil Wali Kota Jogja Wawan Harmawan dan anggota Komisi A DPRD DIY dari Fraksi PDI Perjuangan D Radjut Sukasworo. Eko menyebut lakon Semar Mbangun Khayangan ini dipilih karena sesuai dengan kondisi dan harapan masyarakat saat ini. \"Gelar wayang kulit bertepatan dengan tanggal 21 Juni bersamaan dengan waktu meninggalnya Bung Karno. Kita bersama-sama mendoakan Proklamator Bangsa yang malam ini diperingati dan didoakan juga oleh masyarakat di tanah air,\" kata legislator dari Fraksi PDI Perjuangan itu. Dalam peringatan Bulan Bung Karno, Eko Suwanto mengatakan pihaknya berharap dapat menggelorakan teladan Bung Karno dan nilai Pancasila dalam kehidupan bangsa melalui jalan budaya. Dia menyebut Jogja memiliki banyak tokoh awal kemerdekaan yang terlibat dalam sejarah kebangsaan. Adapun tokoh tersebut yakni Radjiman Wediodiningrat yang memimpin BPUPKI, Kahar Mudzakir, tokoh Muhammadiyah Ki Bagus Hadikusumo. Kemudian ada tokoh yang pernah satu sekolah dengan Sultan Hamengku Buwono IX saat menempuh pendidikan di Belanda yakni BPH Puruboyo. Kemudian ada Sukaptinah yang merupakan tokoh yang turut merumuskan Pancasila dalam rangkaian sidang BPUPKI. \"Atas peran sejarah para tokoh itu, kita berharap agar pemerintah daerah ke depan segera mendirikan museum kecil di tempat para tokoh-tokoh ini. Harapan kita agar generasi muda mengenal sejarah lahirnya Pancasila,\" ungkap Eko Suwanto. Lebih lanjut, Eko Suwanto menyebut, upaya menggelorakan nilai Pancasila dan meneguhkan karakter bangsa banyak ditemui dalam kehidupan sehari-hari masyarakat Jogja. Ketua DPC PDI Perjuangan Kota Jogja itu mencontohkan budaya kuliner Jogja yang telah mencerminkan nilai Pancasila. Seperti halnya gudeg dengan pilihan suwir serta kejujuran dan kepercayaan antara penjual dan pembeli di angkringan. \"Maka kepada para pejabat, elite yang mendapatkan kepercayaan rakyat. Maka dalam berproses menyusun APBD, para pejabat dengan percaya pada Tuhan jangan korupsi. Ada refleksi keteladanan nilai Pancasila yang bisa diaktualkan dalam lakon Semar Bangun Khayangan. Kita belajar dari tokoh bangsa, belajar dari Bung Karno yang menggali Pancasila, rumusan Pancasila digali dari tanah Indonesia,\" kata politisi lulusan MEP UGM itu.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang peringatan Bulan Bung Karno dengan pemberian wayang Semar oleh Ketua Komisi A DPRD DIY, Eko Suwanto, di halaman DPRD DIY. Eko menyebutkan bahwa tokoh Semar lambang yang momong rakyat dan tidak melik jabatan atau duit. Ia juga mengharapkan pemerintah daerah mendirikan museum kecil untuk para tokoh sejarah yang pernah menempuh pendidikan di Belanda, seperti Sultan Hamengku Buwono IX.\n\nSolusi:\n\nSolusinya adalah dengan meningkatkan kesadaran dan peneguhan nilai Pancasila dalam masyarakat Jogja melalui budaya dan kehidupan sehari-hari. Oleh karena itu, wajib bagi para pejabat untuk memiliki keteladanan dan kepercayaan pada Tuhan agar tidak melakukan korupsi dan menyusun APBD dengan jujur.",
    "category": "politik"
  },
  {
    "title": "Sejarah Masjid Jogokariyan Beserta Kegiatan dan Keunikannya",
    "url": "https://www.detik.com/jogja/berita/d-7976869/sejarah-masjid-jogokariyan-beserta-kegiatan-dan-keunikannya",
    "image": null,
    "time_published": "2025-06-22 17:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Masjid Jogokariyan merupakan salah satu masjid di Jogja yang namanya sangat terkenal, bahkan hingga ke luar wilayah DIY. Tak heran jika setiap harinya, masjid ini ramai oleh pengunjung yang ingin sekadar mampir sholat ataupun mengikuti studi banding. Dilihat dari Google Maps, Masjid Jogokariyan beralamat di Jalan Jogokariyan Nomor 36, Mantrijeron, Mantrijeron, Kota Jogja, DIY. Bangunannya dominan punya warna hijau dengan kombinasi hitam dan krem. Setiap hari, aktivitas masyarakat meramaikan Masjid Jogokariyan, baik di dalam maupun sekitarnya. Tak jarang, bus-bus besar berdatangan ingin mengunjungi masjid yang saldo kasnya selalu berada di angka 0 ini. SCROLL TO CONTINUE WITH CONTENT Lantas, bagaimana sejarah pendirian Masjid Jogokariyan? Simak uraian selengkapnya melalui artikel di bawah ini, ya! Dilansir laman resminya, Masjid Jogokariyan mulai dibangun pada 20 September 1966, kira-kira 80 tahunan yang lalu. Penamaan 'Jogokariyan' sendiri diambil dari nama kampung tempatnya didirikan. Hal ini sebagaimana sunnah Rasulullah SAW tatkala membangun masjid. detikers tentu sudah tahu bahwasanya masjid pertama yang didirikan Nabi Muhammad diberi nama Kuba. Penamaan ini disebabkan letak bangunan tersebut yang berada di atas tanah Kampung Kuba. Tak hanya sunnah Rasulullah, nama 'Jogokariyan' juga diharapkan memberi semacam efek perekat masyarakat kampung. Mengingat, Kampung Jogokariyan dulunya terkotak-kotakkan akibat gerakan politik masa-masa pergolakan. Singkat kata, pada Agustus 1967, dalam rangkaian HUT RI ke-22, Masjid Jogokariyan diresmikan oleh Ketua Pimpinan Daerah Muhammadiyah Jogja. Setelah itu, masjid diperluas secara bertahap. Saat ini, Masjid Jogokariyan memiliki 3 lantai bangunan dengan peruntukan masing-masing. Jika Islamic Center Masjid Jogokariyan turut dihitung, luasnya mencapai 1.478 meter persegi. Kegiatan paling ikonik Masjid Jogokariyan adalah Kampoeng Ramadhan yang hadir tiap bulan kesembilan Hijriah tersebut dimulai. Saat Ramadhan tiba, Jalan Jogokariyan dari SPBU Menukan hingga pertigaan menuju Jalan DI Panjaitan akan dipenuhi stand makanan maupun minuman. Tidak hanya aneka hidangan takjil saja yang menjadi daya tarik di Kampoeng Ramadhan Jogokariyan. Pasalnya, pengurus masjid senantiasa menghadirkan figur-figur kompeten untuk mengisi kajian buka puasa sehingga menarik minat banyak kalangan. Bahkan, untuk imam sholat Tarawih, manajemen masjid beberapa kali mengundang imam asal Palestina. Pada momen Idul Adha, Masjid Jogokariyan menjalankan program kurban yang dagingnya didistribusikan ke daerah-daerah di DIY dan Jawa Tengah. Menariknya, tahun ini, jumlah daging yang disalurkan Masjid Jogokariyan menduduki peringkat 1 se-Indonesia. Dilihat dari Instagramnya, @masjidjogokariyan, total 65 sapi dan 60 kambing disembelih selama rangkaian Idul Adha 2025. Hasilnya, daging sejumlah 23,75 ton disalurkan ke berbagai wilayah. Angka ini mengungguli jumlah daging saluran Masjid Istiqlal Jakarta (22,38 ton) dan Masjid al-Jihad Banjarmasin (23,37 ton). Sama seperti masjid-masjid lain, Masjid Jogokariyan juga memiliki sejumlah kegiatan khas masjid. Sebut saja kajian buka puasa, pengajian khusus, bakti sosial, dan TPA (Taman Pendidikan Al-Quran). Masjid Jogokariyan juga menyelenggarakan kegiatan-kegiatan lain yang lebih spesifik. Misal, kadang kala, digelar kegiatan nonton bareng (nobar) Tim Nasional Indonesia di plaza masjid. Ada juga kegiatan belajar bareng dan camp anak-anak. Keunikan pertama Masjid Jogokariyan adalah saldo kasnya yang selalu kosong alias 0 rupiah. Jangan salah sangka, 'kekosongan' ini bukan disebabkan kurangnya dana masuk, melainkan strategi pengurus masjid. Begitu ada uang masuk, disegerakan untuk menyalurkannya kepada mereka yang berhak. Jangan sampai, uang tersebut ditahan dalam kas sehingga umat Islam secara umum tidak memperoleh manfaat. Hasilnya, meski kasnya 0 rupiah, Masjid Jogokariyan tak pernah kekurangan dana. \"Uang yang masuk di kotak-kotak infak yang banyak itulah yang segera kita salurkan, yang segera kita nol kan. Kembalikan lagi ke masyarakat dalam bentuk pelayanan,\" terang Gitta Welly Ariadi, salah seorang takmir Masjid Jogokariyan, dilansir detikHikmah, Rabu (20/12/2023) lalu. Masjid Jogokariyan punya penginapan yang fasilitasnya lengkap. Awal mulanya, penginapan di Masjid Jogokariyan ditujukan untuk mengakomodasi kebutuhan para musafir. Lambat laun, karena banyak peminat, penginapan tersebut dikembangkan lebih lanjut. Keunikan lain yang dimiliki Masjid Jogokariyan adalah ATM beras. Sesuai namanya, ATM ini tidak mengeluarkan uang, tetapi beras. Bantuan bahan pokok ini dikhususkan untuk kalangan tidak mampu yang datanya telah dimiliki pihak manajemen. Untuk mempergunakan ATM beras, hanya dibutuhkan Kartu Tanda Pengenal (KTP) saja. Setelah ditempelkan pada mesin, orang yang berhak tersebut dapat membawa pulang hingga dua kilogram beras. Ini menjadi salah satu bukti keseriusan pengabdian Masjid Jogokariyan kepada penduduk sekitar. Masjid Jogokariyan senantiasa buka 24 jam setiap hari guna mengakomodir kebutuhan umat Islam yang ingin mampir untuk menunaikan ibadah maupun urusan lain. Oleh karena itu, pagarnya tidak pernah dikunci sehingga aksesnya sangat mudah. Bukankah jadi tidak aman? Tenang, Masjid Jogokariyan punya satpam yang bertugas menjaga keamanan. Mengingat, selain barang-barang masjid, kendaraan-kendaraan jemaah juga terparkir di depannya. Masih banyak keunikan Masjid Jogokariyan lain yang tak kalah hebat. Di antaranya adalah klinik kesehatan, ruang berisi suvenir UMKM masyarakat sekitar, ambulance masjid, hingga toko roti Masjid Jogokariyan. Demikian paparan ringkas mengenai Masjid Jogokariyan, mulai dari sejarah hingga keunikannya. Semoga bisa menambah pengetahuan detikers tentang masjid satu ini, ya!",
    "solution": "Ringkasan berita ini menggambarkan Masjid Jogokariyan sebagai salah satu masjid di Jogja yang terkenal dan ramai dengan pengunjung. Berita ini membahas tentang sejarah pendirian masjid, kegiatan khas masjid seperti Kampoeng Ramadhan, program kurban, serta keunikan lain seperti ATM beras dan klinik kesehatan.\n\nSolusi untuk masalah yang diangkat dalam berita adalah mengenai efektivitas pengelolaan dana masuk Masjid Jogokariyan. Berita ini tidak secara eksplisit menyebutkan masalah, tetapi memberikan solusi bahwa uang yang masuk di kotak-kotak infak segera disalurkan kepada masyarakat melalui pelayanan.",
    "category": "Agama"
  },
  {
    "title": "Kanal YouTube Diblokir, Pengurus Masjid Jogokariyan Tepis Afiliasi Ekstremis",
    "url": "https://www.detik.com/jogja/berita/d-7976812/kanal-youtube-diblokir-pengurus-masjid-jogokariyan-tepis-afiliasi-ekstremis",
    "image": null,
    "time_published": "2025-06-22 17:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Kanal YouTube Masjid Jogokariyan baru-baru ini diblokir karena dinilai berafiliasi dengan kelompok ekstremis atau kriminal. Pengurus masjid memastikan pihaknya tidak terafiliasi dengan gerakan radikal maupun ekstremis. \"Nggak ada gerakan kita yang ekstrem, radikal. Soal Gaza kita narasumber yang datang ke Jogja dan singgah itu aja kita undang. Kita nggak tahu yang dimaksud apa, siapa. Kemungkinan saja dengan Husein itu. Dengan Husein bicara tentang kondisi riil Gaza, genosida itu, terus juga informasi yang terjadi di sana,\" tutur Ketua Dewan Syuro Masjid Jogokariyan, Ustaz M. Jazir, saat dihubungi wartawan, Minggu (22/6/2025). Jazir mengaku tidak tahu penyebab akun YouTube Masjid Jogokariyan diblokir pihak YouTube. Hanya saja, unggahan terakhir mereka berkaitan dengan konten YouTuber sekaligus aktivis asal Indonesia, Husein Gaza, yang saat ini menetap di Palestina. SCROLL TO CONTINUE WITH CONTENT \"Wawancara kita terakhir mengunggah dengan Husein Gaza. Kemungkinan itu,\" jelas Jazir. \"Nggak ada hubungan yang dimaksud dengan kelompok ekstremis itu apa, kita nggak tahu. Selama ini soal Gaza itu saja. Beberapa kali kita diskusi tentang Palestina. Tapi yang terakhir dengan Husein Gaza. Kita nggak tahu apakah Husein Gaza diklasifikasi sebagai kelompok kriminal,\" lanjutnya. Jazir pun menjelaskan konten yang dibuat dengan Husein Gaza. Dia menyebut konten itu membahas soal kondisi di Gaza saat ini. Sebab, Masjid Jogokariyan sendiri mengirimkan beberapa bantuan untuk warga Gaza. \"Nggak, biasa aja tentang laporan genosida di gaza. Kan ada Husein Gaza bercerita kondisi di Gaza, karena waktu itu Husein Gaza singgah di Masjid Jogokariyan, cerita kondisi di Gaza, karena kita kan menyalurkan bantuan ke Gaza. Itu unggahan terakhir,\" pungkas Jazir.",
    "solution": "Ringkasan berita ini:\n\nBerita ini membahas tentang kebocoran akun YouTube Masjid Jogokariyan karena diblokir oleh pihak YouTube. Pihak masjid memastikan bahwa mereka tidak terkait dengan kelompok ekstremis atau kriminal, dan hanya membicarakan tentang kondisi di Gaza melalui wawancara dengan aktivis asal Indonesia, Husein Gaza.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mengatasi masalah ini, pihak YouTube perlu melakukan penelitian lebih lanjut tentang konten akun Masjid Jogokariyan sebelum memblokirnya. Selain itu, pihak masjid juga dapat menyelesaikan masalah ini dengan mengajukan pertanyaan dan klarifikasi kepada pihak YouTube untuk memahami apa yang menyebabkan kebocoran akun mereka.",
    "category": "agama"
  },
  {
    "title": "Tunggu Jean-Paul Van Gastel, Latihan Perdana PSIM Jogja Diundur 1 Juli",
    "url": "https://www.detik.com/jogja/sepakbola/d-7976784/tunggu-jean-paul-van-gastel-latihan-perdana-psim-jogja-diundur-1-juli",
    "image": null,
    "time_published": "2025-06-22 16:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Pelatih PSIM Jogja, Jean-Paul van Gastel, dijadwalkan tiba di Jogja pada 27 Juni mendatang. Latihan PSIM yang semula dijadwalkan 23 Juni besok pun diundur menjadi 1 Juli mendatang. Manajer PSIM Jogja, Razzi Taruna, menjelaskan penyesuaian jadwal ini merupakan keputusan kolektif yang mempertimbangkan berbagai faktor. Di antaranya faktor teknis dan administratif. \"Setelah melalui pertimbangan manajerial dan administratif, kami memutuskan bahwa latihan perdana akan dilaksanakan pada Selasa, 1 Juli 2025, adalah langkah yang paling masuk akal,\" ujar Razzi dalam keterangannya, Minggu (22/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Faktor utamanya adalah pelatih kepala baru akan tiba di Jogja pada 27 Juni, salah satunya karena proses visa yang baru saja rampung,\" ungkapnya. Selain faktor pelatih, Razzi mengungkapkan faktor kelengkapan skuad juga jadi pertimbangan latihan perdana diundur. Manajemen ingin latihan perdana dapat diikuti oleh sebanyak mungkin anggota tim. \"Untuk pemain lokal, sebagian besar sudah siap berkumpul. Namun, beberapa pemain asing kami masih dalam proses untuk bergabung,\" tambah Razzi. Meski tanggal sudah ditetapkan, Razzi menyebut beberapa detail teknis mengenai sesi latihan perdana masih dalam tahap finalisasi. Manajemen akan berkoordinasi langsung dengan Van Gastel untuk menentukan format dan lokasi latihan. \"Kami masih akan berdiskusi dengan tim pelatih mengenai teknisnya, apakah latihan akan terbuka untuk umum atau tertutup. Idealnya, kami ingin terbuka, tetapi keputusan akhir ada di tangan pelatih,\" jelas Razzi. \"Begitu pula dengan lokasi lapangan latihan, informasinya akan kami sampaikan lebih lanjut setelah ada keputusan final,\" pungkas pria berusia 24 tahun tersebut.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nManajemen PSIM Jogja mengundurkan latihan perdana dari 23 Juni menjadi 1 Juli 2025 karena beberapa faktor, seperti proses visa baru saja rampung bagi pelatih kepala Jean-Paul van Gastel dan kelengkapan skuad. Manajemen ingin memastikan bahwa pemain lokal sudah siap berkumpul dan pemain asing dapat bergabung dalam latihan perdana.\n\nSolusi:\nMasalah yang diangkat adalah kemungkinan kekurangan waktu bagi pelatih dan tim untuk persiapan latihan perdana. Solusinya adalah mengundurkan latihan perdana agar semua faktor, termasuk proses visa dan kelengkapan skuad, sudah siap.",
    "category": "Hiburan"
  },
  {
    "title": "Kanal YouTube Masjid Jogokariyan Diblokir, Terakhir Unggah Konten Husein Gaza",
    "url": "https://www.detik.com/jogja/berita/d-7976772/kanal-youtube-masjid-jogokariyan-diblokir-terakhir-unggah-konten-husein-gaza",
    "image": null,
    "time_published": "2025-06-22 16:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Kanal YouTube Masjid Jogokariyan Jogja diblokir oleh pihak YouTube karena melanggar peraturan usai dianggap berafiliasi dengan kelompok ekstremis atau kriminal. Kanal YouTube tersebut diblokir karena disinyalir mengunggah konten soal Palestina. Ketua Dewan Syuro Masjid Jogokariyan, Ustaz M. Jazir, mengatakan konten terakhir yang diunggah adalah konten Husein Gaza. Husein Gaza merupakan aktivis dan YouTuber asal Indonesia yang menetap di Gaza, Palestina. \"Wawancara kita terakhir mengunggah dengan Husein Gaza. Kemungkinan itu,\" ujar Jazir kepada wartawan, Minggu (22/6/2025). SCROLL TO CONTINUE WITH CONTENT Jazir menyebut sebetulnya konten yang diunggah tak sensitif. Dia menyebut konten itu hanya membahas kondisi terkini di Gaza pada waktu itu. \"Nggak, biasa aja tentang laporan genosida di Gaza. Kan ada Husein Gaza bercerita kondisi di Gaza, karena waktu itu Husein Gaza singgah di Masjid Jogokariyan, cerita kondisi di Gaza, karena kita kan menyalurkan bantuan ke Gaza. Itu unggahan terakhir,\" jelasnya. Dia turut menegaskan tak ada gerakan ekstremis maupun radikal dalam konten tersebut. \"Nggak ada hubungan yang dimaksud dengan kelompok ekstremis itu apa, kita nggak tahu, selama ini soal Gaza itu saja. Beberapa kali kita diskusi tentang Palestina, tapi yang terakhir dengan Husein Gaza. Kita nggak tahu apakah Husein Gaza diklasifikasi sebagai kelompok kriminal,\" katanya. Sebelumnya diberitakan, Kanal YouTube milik Masjid Jogokariyan Kota Jogja, diblokir oleh pihak YouTube. Alasannya, kanal tersebut menurut Youtube melanggar peraturan karena dianggap berafiliasi dengan kelompok ekstremis atau kriminal. Kabar itu diumumkan akun media sosial Instagram resmi Masjid Jogokariyan, @masjidjogokariyan, kemarin (20/6). Dalam keterangan unggahannya, Masjid Jogokariyan menjelaskan alasan pihak Youtube memblokir akunnya. \"Setelah bertahun-tahun menyebarkan dakwah, kajian, dan inspirasi umat, channel itu kini tidak bisa lagi diakses. Alasannya? Kami dianggap melanggar peraturan YouTube karena berafiliasi dengan kelompok ekstrimis atau kriminal. TIDAK MASUK AKAL!!!,\" tulis keterangan dalam unggahan akun Masjid Jogokariyan dilihat detikJogja, Sabtu (21/6). \"Tapi begitulah jalan dakwah. Tak selalu mudah, tak selalu dibiarkan. Namun juga tidak akan pernah padam. Saat suara kebenaran dibungkam, jangan biarkan doamu ikut diam. Doakan terus Masjid Jogokariyan agar tetap kuat di jalan dakwah, agar tak goyah di tengah fitnah, agar istiqomah membela umat,\" lanjutnya. Saat dimintai konfirmasi, Sekretaris Takmir Masjid Jogokariyan, Haidar Muhammad membenarkan kabar tersebut. Menurutnya, hingga kini kanal Youtube Masjid Jogokariyan masih belum pulih. \"Belum (kanal YouTube belum pulih), kita mau bikin baru dulu aja,\" ungkapnya saat dihubungi, Sabtu (21/6) malam. \"Cuma ya agak sayang video-video live streaming yang ada di situ kita ndak sempat mengarsipkan. Semoga bisa dipulihkan,\" sambung Haidar. Haidar juga membenarkan jika alasan pihak YouTube memblokir kanal YouTube-nya karena dianggap berafiliasi dengan kelompok ekstrimis. Ia menduga hal itu disebabkan karena salah satu konten yang membahas konflik di Palestina. \"Kan terakhir itu agenda live streaming sama ustadz Husein Gaza. Itu bahas Palestina dan Hamas kayaknya,\" pungkas Haidar.",
    "solution": "Ringkasan Berita:\n\nBlokir YouTube Masjid Jogokariyan karena berafiliasi dengan kelompok ekstremis atau kriminal. Kanal YouTube tersebut diblokir oleh pihak YouTube karena dianggap melanggar peraturan usai, meskipun ketua Dewan Syuro Masjid Jogokariyan Ustaz M. Jazir menyatakan bahwa konten yang diunggah hanya membahas kondisi terkini di Gaza pada waktu itu.\n\nSolusi:\n\n1. Pastikan konten yang diunggah memenuhi standar dan peraturan dari pihak YouTube agar tidak terjadi blokir channel seperti ini.\n2. Harus ada pemantauan yang ketat terhadap konten yang diunggah untuk menghindari kejadian yang sama.",
    "category": "Agama"
  },
  {
    "title": "Profil Veda Ega, Pebalap Asal Gunungkidul Pemenang Red Bull Rookies Cup 2025",
    "url": "https://www.detik.com/jogja/berita/d-7976725/profil-veda-ega-pebalap-asal-gunungkidul-pemenang-red-bull-rookies-cup-2025",
    "image": null,
    "time_published": "2025-06-22 16:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Nama Veda Ega Pratama sedang ramai diperbincangkan publik berkat kemenangannya dalam balapan Red Bull MotoGP Rookies Cup 2025 di Sirkuit Mugello. Pria kelahiran Gunungkidul ini sukses finish di peringkat pertama, disusul pebalap Spanyol David Gonzalez dan pebalap Itali Giulio Pugliese. Veda, bersama dengan para pebalap lain, memulai balapan di Sirkuit Mugello kemarin Sabtu, 21 Juni 2025. Ia memulai balapan di posisi kedua, tepat di belakang sang pole, Brian Uriarte. Sebagai informasi, urutan start balapan ditentukan berdasar catatan waktu terbaik sesi kualifikasi. Selama balapan berlangsung, Veda berjuang dengan gigih. Tekadnya begitu kuat untuk meraih kemenangan sekaligus mengharumkan nama bangsa. Veda mengaku tidak memiliki rencana khusus untuk memenangkan seri tersebut. SCROLL TO CONTINUE WITH CONTENT \"Tidak ada rencana, hanya melaju secepat mungkin. Melewati tikungan terakhir dan keluar ke garis finish, saya tidak berpikir mereka akan mendapatkan slipstream. Saya hanya menunduk dan melaju secepat yang saya bisa,\" ujarnya, dikutip dari situs resmi Redbull. Dirujuk dari detikSport, berkat kegigihan luar biasa, Veda keluar sebagai pemenang dengan catatan waktu 26 menit 31,484 detik. Peraih posisi 2, David Gonzalez hanya kalah cepat dari Veda sekitar 0,071 detik saja. Sementara itu, Giulio Pugliese yang finis di posisi tiga hanya terpaut 0,145 detik. Sebenarnya, seperti apa sosok Veda Ega Pratama? Temukan profil ringkasnya di bawah ini! Dilansir laman resmi Red Bull, Veda Ega Pratama lahir pada 23 November 2008 di Gunungkidul, Jogja, Indonesia. Artinya, ketika memenangkan seri pertama Sirkuit Mugello kemarin malam, Veda berusia 16 tahun. Veda diketahui memiliki adik perempuan yang berusia 6 tahun lebih muda. Ayahnya adalah mantan pebalap yang kemudian bekerja sebagai seorang pengusaha. Kedua orang tuanya senantiasa memberikan Veda dukungan yang diperlukan untuk berkembang. Tidak hanya sepeda motor, Veda punya hobi lain, yakni memancing dan bersepeda. Sosoknya yang digadang-gadang jadi pebalap tangguh masa depan, mengidolakan Casey Stoner, pebalap MotoGP legendaris yang telah memenangkan 2 kali juara dunia. Berdasar catatan detikJogja, Veda Ega Pratama pernah menceritakan bahwa keinginan dirinya untuk menjadi pebalap muncul ketika berusia 4 tahun. Hasrat tersebut menyeruak tatkala melihat sang ayah, Sudarmono, berlatih. \"Perjalanannya dulu umur 4 tahun pas ngelihat ayah sering latihan terus pingin (membalap),\" ujarnya saat sedang berlatih di Pasar Sapi Siyono, Playen, Gunungkidul, Rabu (20/12/2023). Mulanya, Veda berkeinginan untuk punya kiprah di kancah motocross. Ia kemudian melakoni ketertarikan tersebut hingga usia 7 atau 8 tahun. Dari motocross, Veda beralih mencicipi Mini GP dan kemudian mengikuti Honda Dream Cup (HDC). Ayahnya, Sudarmono, menjelaskan bahwa setelah Veda menunjukkan ketertarikan, ia memberikan pelatihan. Tak hanya pelatihan belaka, Veda muda juga menjajal kemampuannya di kejuaraan lokal. \"Setelah minat terus tak latih. Tak latih, tak coba di kejuaraan. Ternyata dia ada potensi di situ dan menjuarai event lokal,\" terang sang ayah. Usut punya usut, minat Veda di dunia balap motor tak lepas dari riwayat karier sang ayah. Sudarmono tercatat pernah berlaga hingga tingkat Asia. Terakhir kali, Sudarmono berada di kelas 600cc Supersport. Sebelum meraih kemenangan pada salah satu balapan Red Bull MotoGP Rookies Cup 2025, Veda sudah menorehkan sejumlah prestasi. Misalnya, pada Red Bull MotoGP Rookies Cup 2024, Veda sukses menyabet posisi 8 dari 26 pebalap yang bertanding. Mulanya, Veda hanya menargetkan posisi sepuluh besar saja. Mengingat, ajang Red Bull MotoGP Rookies Cup 2024 merupakan pengalaman pertamanya. Usaha tak mengkhianati hasil, Veda sukses mencapai dan bahkan melebihi targetnya. Kembali dilihat dari laman Red Bull, ajang bergengsi internasional tahun 2024 tersebut dimenangkan oleh Alvaro Carpe yang sukses meraup 232 poin. Peringkat kedua disusul diduduki oleh Brian Uriarte yang mendapat 230 poin. Veda sendiri sukses mengumpulkan 112 poin. Veda juga tercatat merupakan orang Indonesia pertama yang menjuarai Asia Talent Cup (ATC) 2023. Kala itu, Veda sukses mengunci gelar juara ATC 2023 ketika meraih kemenangan di Sepang, Malaysia dalam usia 14 tahun. Sebelumnya, dalam ajang ATC 2022, Veda berada di urutan ketiga dengan total perolehan 141 point. Dilihat dari situs resminya, posisi 1 diraih oleh pebalap Malaysia, Hakim Danish dengan 187 poin. Sementara itu, posisi kedua direngkuh pebalap asal Jepang, Shinya Ezawa dengan 177 poin. Berikut sederet prestasi Veda Ega Pratama: Perlu detikers ketahui, perjuangan Veda dalam Red Bull MotoGP Rookies Cup 2025 belum usai. Ia masih harus melangsungkan balapan di Sirkuit Sachsenring, Red Bull Ring, dan terakhir di Misano. Bersama Veda, turut berlaga seorang pebalap muda Indonesia lain, Kiandra Ramadhipa. Demikian profil ringkas Veda Ega Pratama, pebalap Indonesia pertama yang mampu meraih juara race di Red Bull MotoGP Rookies Cup 2025 kelahiran Gunungkidul. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita:\n\nVeda Ega Pratama, seorang pebalap Indonesia kelahiran Gunungkidul, sukses memenangkan balapan Red Bull MotoGP Rookies Cup 2025 di Sirkuit Mugello. Ia berusia 16 tahun dan telah memulai karirnya dalam balap motor sejak usia 4 tahun. Veda memiliki adik perempuan yang lebih muda dan ayahnya adalah mantan pebalap yang kemudian menjadi pengusaha. Ia juga memiliki hobi lain seperti memancing dan bersepeda. Veda telah menorehkan beberapa prestasi, termasuk menjadi orang Indonesia pertama yang menjuarai Asia Talent Cup (ATC) 2023.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana Veda Ega Pratama dapat terus meningkatkan kemampuan dan mencapai kesuksesan dalam karirnya sebagai pebalap motor.",
    "category": "Hiburan"
  },
  {
    "title": "Kala Mbah Tupon Bantul Digugat oleh Tersangka Mafia Tanah",
    "url": "https://www.detik.com/jogja/berita/d-7976724/kala-mbah-tupon-bantul-digugat-oleh-tersangka-mafia-tanah",
    "image": null,
    "time_published": "2025-06-22 16:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Tupon Hadi Suwarno (68) atau Mbah Tupon diduga menjadi korban mafia tanah usai sertifikat miliknya tiba-tiba berganti nama. Tujuh orang sudah ditetapkan sebagai tersangka. Nahas, Mbah Tupon justru digugat di pengadilan sebagai pihak turut tergugat. Gugatan perdata terhadap Mbah Tupon itu didaftarkan di Pengadilan Negari (PN) Bantul dengan nomor perkara 67/Pdt.G/2025/Pn Btl. Ada dua penggugat yakni M Ahmadi dan Indah Fatmawati. Dalam catatan detikJogja, Indah Fatmawati merupakan terlapor yang sudah ditetapkan sebagai tersangka dalam kasus Mbah Tupon. \"Sudah tahu, kemarin pas Mbak Kiki (salah satu kuasa hukum Mbah Tupon bernama Suki Ratnasari) ke sini mem beritahu dan bilang tidak apa-apa karena yang tersudutkan dalam gugatan perdata itu Triono,\" kata Heri Setiawan (31), anak sulung Mbah Tupon saat ditemui detikJogja di kediamannya, Bangunjiwo, Kasihan, Bantul, Selasa (17/6). SCROLL TO CONTINUE WITH CONTENT Heri mengatakan pihak keluarga tidak begitu mempermasalahkan gugatan tersebut. Dia bilang Tim Pembela Mbah Tupon akan mendampingi secara penuh. \"Jadi tidak masalah dan akan mengikuti proses hukum yang berjalan,\" ujar Heri singkat. Dalam gugatan terhadap Mbah Tupon itu, tergugat utama yakni Triono. Kemudian tiga tergugat lainnya yakni Triyono, Anhar Rusli, dan Mbah Tupon. Kuasa hukum Mbah Tupon, Suki Ratnasari menyebut kliennya menjadi salah satu tergugat karena sebagai pemilik sah tanah yang dipermasalahkan. \"Gugatan ini muncul karena nama Mbah Tupon tercantum dalam SHM (Sertifikat Hak Milik) 24451 yang dipermasalahkan. Tapi Mbah Tupon sama sekali tidak menjual tanah itu,\" kata Suki, Senin (16/6). Suki menyebut Ahmadi melayangkan gugatan karena mengaku dirugikan oleh pernyataan Triono. Pernyataan itu menyatakan Mbah Tupon membutuhkan uang dan bersedia menjual tanahnya. \"Padahal Mbah Tupon tidak pernah melakukan transaksi jual beli tersebut,\" katanya. Pihaknya pun bakal mendampingi Mbah Tupon dalam persidangan yang dijadwalkan digelar pada 1 Juli 2025 mendatang. \"Kami siap menghadapi proses hukum dan sekaligus menepis tudingan yang menyebut Mbah Tupon terlibat dalam praktik mafia tanah,\" ujarnya. Di sisi lain, Polda DIY menetapkan tujuh tersangka dalam kasus mafia tanah Mbah Tupon. Ketujuh tersangka yakni BR (60) dan Tk (54) warga Kasihan, wanita inisial VW (50) warga Pundong, pria inisial Ty (50) warga Sewon, pria inisial MA (47) dan wanita inisial IF (46) warga Kotagede, serta AH (60) warga Kota Jogja. Enam tersangka sudah ditahan oleh penyidik Polda DIY. Sementara tersangka AH belum ditahan karena kondisi kesehatan. \"AH saat ini masih proses pemeriksaan. Jadi dari tujuh tersangka yang sudah kita tetapkan, enam orang sudah kita lakukan penahanan,\" kata Dirreskrimum Polda DIY Kombes Idham Mahdi saat rilis kasus di Mapolda DIY, Sleman, Jumat (20/6). \"(AH) Sudah ditetapkan sebagai tersangka, kemarin yang bersangkutan memang dalam kondisi sakit tapi tetap kita meminta pertanggungjawabannya,\" tegasnya. Peristiwa itu terjadi pada rentang waktu 2022-2024 di Keluarhan Ngentak, Kecamatan Kasihan, Bantul. Modus para tersangka memanfaatkan kelemahan Mbah Tupon yang buta huruf. \"Adapun modus operandinya adalah para tersangka memanfaatkan kekurangan dari korban (buta huruf), yang saat ini (sertifikat) itu beralih hak kepada nama-nama tersangka dan diagunkan di salah satu perbankan,\" kata Idham. Dalam kasus ini, para tersangka punya tugas masing-masing. BR berperan menerima SHM dan membujuk Mbah Tupon ke Tk. Dia juga menerima transfer uang. Kemudian, Tk berperan untuk menerima uang transfer dan menyuruh Mbah Tupon untuk menandatangani surat AJB fiktif. Sekaligus menjadikan SHM 24452 untuk jaminan pinjaman di koperasi atas nama Mbah Tupon. Selanjutnya menggunakan akta palsu No. 145/2022 bersama VW menjual/gadai SHM 24452 dan menerima senilai Rp 18,7 juta. Dia juga menyerahkan SHM 24451 ke Ty dan menerima senilai Rp137 juta. Selanjutnya, VW menggunakan akta palsu No. 145/2022 untuk menjual/gadai SHM 24452 ke seseorang senilai Rp 150 juta dan membaginya ke Tk dan untuk pribadi. \"Yang keempat Ty, menerima SHM 24451 dari Tk dan mengurus semua proses pembuatan AJB fiktif ke PPAT AR atas perintah MA. Menerima uang dari MA dan mentransfer uang ke Tk dan menerima SHM 24451 an. IF dari AR dan menyerahkan ke notaris,\" ujarnya. Sedangkan, MA berperan membuat skenario jual beli fiktif. Dia juga menggunakan SHM hasil manipulasi untuk ajukan kredit bank atas nama sendiri dan mendapatkan total kredit senilai Rp 2,5 miliar dan mentransfer ke Ty untuk proses AJB. Kemudian IF, berperan menandatangani AJB fiktif dan menjadi pemilik nama di SHM 24451. Kemudian menjadi penjamin kredit di bank untuk atas nama MA dan menerima uang di rekening pribadi. Terakhir, AH, berperan membuat AJB fiktif tanpa kehadiran dan kesepakatan jual beli dari para pihak. Memproses balik nama SHM 24451 menjadi atas nama IF dan menyerahkan ke Ty. AH juga mendapatkan sejumlah uang. \"AH ini yang saat ini dalam proses pemeriksaan,\" ujarnya. Atas perbuatannya para tersangka bakal dijerat dengan Pasal 3, Pasal 4, dan Pasal 5 Undang-Undang Nomor 08 Tahun 2010 Tindak Pidana Pencucian Uang (TPPU). Ancaman hukuman dari pasal tersebut maksimal 20 tahun penjara dengan dan denda paling banyak Rp 10 miliar. Selain pasal tersebut, pelaku dijerat Pasal 378 KUHP, Pasal 372 KUHP, Pasal 263 KUHP, dan Pasal 266 KUHP. Adapun barang bukti yang diamankan yakni SHM No 24451/Bangunjiwo atas nama IF, SH No 24452/Bangunjiwo atas nama Tupon Hadi, dan dokumen-dokumen lain yang berkaitan dengan perkara.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMbah Tupon (68) diduga menjadi korban mafia tanah usai sertifikat miliknya tiba-tiba berganti nama. Tujuh orang sudah ditetapkan sebagai tersangka, termasuk Mbah Tupon sendiri, yang digugat di pengadilan sebagai pihak turut tergugat. Gugatan perdata tersebut didaftarkan di pengadilan.\n\nSolusi:\nUntuk mengatasi masalah ini, diperlukan tindakan yang lebih lanjut dari otoritas kehakiman dan lembaga terkait untuk memastikan bahwa Mbah Tupon dapat mendapatkan kembali hak-haknya yang telah dicuri oleh para tersangka. Selain itu, perlu ada upaya untuk mencegah kejahatan seperti ini terjadi lagi di masa depan dengan meningkatkan kesadaran dan pemantauan terhadap aktivitas yang terkait dengan sertifikat tanah.",
    "category": "Hukum"
  },
  {
    "title": "Mobil Paket Terjun Bebas-Nyungsep Sawah di Kulon Progo",
    "url": "https://www.detik.com/jogja/berita/d-7976630/mobil-paket-terjun-bebas-nyungsep-sawah-di-kulon-progo",
    "image": null,
    "time_published": "2025-06-22 15:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Satu unit mobil boks bermuatan paket mengalami kecelakaan tunggal di Kulon Progo, Daerah Istimewa Yogyakarta (DIY). Mobil nahas itu terjun bebas ke area persawahan. Peristiwa ini viral di sosial media, salah satunya diunggah akun Instagram @panoramakulonprogo, hari ini. Dijelaskan bahwa insiden terjadi di sekitar traffic light SMKN 2 Pengasih atau STM Kembang, Pengasih. \"Terpantau ada mobil boks salah jalur, dan masuk area persawahan di dekat Bangjo STM Kembang. Hati-hati dan tetap konsentrasi ya lur,\" tulis akun tersebut seperti dilihat detikJogja, Minggu (22/6/2025) siang. SCROLL TO CONTINUE WITH CONTENT Kasi Humas Polres Kulon Progo, Iptu Sarjoko, membenarkan adanya insiden tersebut. Dijelaskan kecelakaan ini terjadi di Jalan KRT Kertodiningrat, Pengasih, Kulon Progo, pada Minggu (22/6) pukul 05.30 WIB. Kecelakaan dialami mobil box Daihatsu Grand Max bernomor polisi AB 8948 EJ yang disopiri oleh SA (37), laki-laki warga Gebang, Purworejo, Jawa Tengah. \"Untuk sopir dinyatakan selamat dan tidak mengalami luka,\" ucap Kasi Humas Polres Kulon Progo Iptu Sarjoko saat dimintai konfirmasi wartawan, siang ini. Sarjoko mengatakan peristiwa bermula saat mobil boks yang memuat paket itu sedang perjalanan dari arah Pengasih ke Wates atau timur ke barat. Sampai di lokasi yang merupakan jalan menikung, mobil kehilangan kendali hingga akhirnya nyemplung ke area persawahan. \"Semula mobil berjalan dari arah Timur ke Barat. Sesampainya di TKP Jalan KRT Kertodiningrat, atau Barat SMKN 2 Pengasih yang berupa jalan menikung, kendaraan keluar badan jalan kemudian terperosok ke dalam area persawahan di sebelah barat jalan utama,\" jelasnya. Sarjoko mengatakan kondisi mobil mengalami kerusakan ringan. Adapun sopir mobil dinyatakan selamat. Terkait penyebab kecelakaan masih dalam penyelidikan pihaknya. \"Untuk penyebab masih dalam lidik,\" terangnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSatu unit mobil box Daihatsu Grand Max dengan nomor polisi AB 8948 EJ terjun bebas ke area persawahan di Jalan KRT Kertodiningrat, Pengasih, Kulon Progo. Mobil ini sedang perjalanan dari arah Pengasih ke Wates ketika mengalami kecelakaan dan nyemplung ke persawahan. Sopir mobil dinyatakan selamat dan kondisi mobil hanya mengalami kerusakan ringan.\n\nSolusi untuk masalah yang diangkat: Penting bagi pemilik mobil atau pengguna jalan untuk selalu berhati-hati dan waspada saat berkendara, serta memeriksa kondisi kendaraan sebelum berangkat perjalanan. Selain itu, penting juga untuk mengikuti aturan lalu lintas dan tidak melanggar lampu merah atau jalan menikung.",
    "category": "hiburan"
  },
  {
    "title": "Cara Membuat Matcha yang Enak ala Kafe, Dijamin Nggak Pahit!",
    "url": "https://www.detik.com/jogja/kuliner/d-7976577/cara-membuat-matcha-yang-enak-ala-kafe-dijamin-nggak-pahit",
    "image": null,
    "time_published": "2025-06-22 14:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Minuman matcha yang dijual di kafe menghadirkan rasa manis alami bercampur pahit yang pas. Aroma seperti sayuran segar pun menyeruak ketika diminum. Sayangnya, saat coba membuat sendiri, matcha justru kadang kala menjadi sangat pahit. Disadur dari laman Naoki Matcha, penyebab matcha terasa pahit adalah suhu air yang salah. Kebanyakan orang sering kali memakai air mendidih untuk membuat matcha. Padahal, suhu tinggi ini harus dihindari karena dapat menimbulkan rasa pahit. Jadi, bagaimana cara membuat matcha yang enak sehingga hasilnya memuaskan? Simak pembahasan ringkas yang telah detikJogja siapkan di bawah ini, yuk! Pastikan untuk membacanya sampai tuntas, ya, Dab! SCROLL TO CONTINUE WITH CONTENT Sebelumnya, apa sih matcha itu? Menurut keterangan dari situs Teatulia, matcha adalah teh hijau bermutu tinggi yang sudah digiling menjadi bubuk. Bubuk teh hijau ini lalu diseduh agar bisa diminum. Berbeda dengan daun teh biasa, daun teh untuk matcha ditanam di tempat teduh. Akibat kondisi teduh ini, produksi klorofil tanaman teh meningkat sehingga daunnya berwarna lebih tua. Bukan hanya warna, kadar kafein, gula, hingga theanine daun teh untuk matcha pun turut berubah. Setelah dipetik, daun teh kemudian dikukus terlebih dahulu selama beberapa jam. Tujuannya adalah menghentikan proses oksidasi sekaligus menonjolkan warna hijau gelap. Pengukusan daun teh ini juga menyebabkan rasa unik khas matcha siap. Bila daun teh biasa digiling, dibentuk, dan dikeringkan setelah dikukus, daun teh matcha akan dibentangkan sampai kering dan menjadi tencha. Daun teh yang telah berubah 'status' menjadi tencha kemudian dipisahkan dari urat dan batangnya. Baru setelah itu, sisa daun digiling sehingga berubah menjadi bubuk. Diringkas dari laman Marukyu Koyamaen, begini tata cara membuat matcha yang enak ala cafe: Bahan yang diperlukan untuk membuat matcha adalah bubuk matcha itu sendiri beserta air. Adapun alat-alat yang diperlukan antara lain, cangkir, chashaku atau sendok takar, dan chasen (alat pengocok teh tradisional Jepang yang terbuat dari bambu). Alih-alih langsung memasukkan bubuk matcha ke dalam cangkir, detikers disarankan menyaringnya terlebih dahulu. Cukup gunakan saringan di atas mangkuk, kemudian letakkan bubuk matcha. Tekan-tekan bubuk tersebut dengan chashaku atau sendok takar sampai selesai. Kamu bisa menggunakan air keran ataupun air mineral untuk membuat matcha. Bila memakai air keran, pastikan mendidihkannya dahulu. Gunakan api kecil untuk mendidihkan air tersebut. Setelah mendidih, dinginkan hingga mencapai suhu yang diinginkan. Pun juga air mineral, perlu direbus selama 5 menit dahulu. Lebih lanjut, jumlah yang dibutuhkan untuk membuat matcha adalah 70 ml air. Pada musim panas, suhu air yang direkomendasikan adalah 70 hingga 80 derajat Celsius. Apabila kondisi sangat dingin, dapat menggunakan air dengan suhu lebih tinggi, yakni 75-85. Umumnya, hanya dibutuhkan 1 sendok teh bubuk matcha untuk membuat secangkir/semangkuk matcha. Namun, jumlahnya bisa disesuaikan sesuai kebutuhan atau preferensi. Pertama-tama, masukkan bubuk matcha ke dalam cangkir. Lalu, tambahkan air yang tadi telah dididihkan. Pakai chasen untuk mencampur bubuk matcha dan air secara menyeluruh. Gunakan dengan menggerakkan chasen maju mundur secara cepat. Sebisa mungkin, hindari membuat teh memutar ke segala arah. Bila muncul busa-busa di bagian atas, haluskan dengan memanfaatkan chasen dan buat permukaannya rata. Terakhir, angkat chasen secara perlahan dari arah tengah untuk menghasilkan semacam gundukan kecil. Selesai! Setelah mengetahui cara membuat matcha secara mendetail, tidak ada salahnya bagi detikers untuk sekalian belajar resep olahannya. Sebagai contoh, ada matcha yang diolah bersamaan dengan latte sehingga memunculkan cita rasa baru. Ada juga yang menggabungkan matcha dengan boba. Penasaran? Berikut ini detikJogja himpunkan beberapa di antaranya sebagai referensi. Yuk, perhatikan baik-baik! Disadur dari laman Preppy Kitchen, ini bahan dan cara membuat iced matcha latte: Selanjutnya ada resep matcha lemonade yang diambil dari laman Tea with Tae: Demikian pembahasan lengkap mengenai cara membuat matcha yang enak dan tidak pahit. Selamat mencoba!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMinuman matcha yang dijual di kafe memiliki rasa manis alami bercampur pahit yang pas. Namun, saat membuat sendiri, matcha sering kali menjadi sangat pahit karena suhu air yang salah. Solusi untuk membuat matcha yang enak dan tidak pahit adalah menggunakan air yang direbus dengan suhu yang tepat.\n\nSolusi:\n Untuk menghindari matcha terasa pahit saat membuatnya sendiri, pastikan menggunakan air yang direbus dengan suhu 70-80 derajat Celsius. Jumlah air yang dibutuhkan untuk membuat matcha adalah 70 ml, dan biasanya hanya dibutuhkan 1 sendok teh bubuk matcha. Untuk membuat matcha, masukkan bubuk matcha ke dalam cangkir, tambahkan air yang telah dididihkan, lalu campur dengan chasen secara menyeluruh. Gunakan dengan menggerakkan chasen maju mundur secara cepat untuk menghindari membuat teh memutar ke segala arah.",
    "category": "Hiburan"
  },
  {
    "title": "Juara Rookies Cup 2025 Mugello, Veda Ega Beberkan Rahasianya",
    "url": "https://www.detik.com/jogja/berita/d-7976566/juara-rookies-cup-2025-mugello-veda-ega-beberkan-rahasianya",
    "image": null,
    "time_published": "2025-06-22 14:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Pebalap asal Gunungkidul, Veda Ega Pratama, berhasil menjuarai Red Bull Rookies Cup 2025 seri Mugello, Italia. Ia membeberkan resepnya mengamankan kemenangan. Veda diketahui berhasil menjadi juara dengan catatan waktu 26 menit 31,484 detik. Veda unggul 0,071 detik saja dari David Gonzalez yang jadi runner-up. Sementara Giulio Pugliese finis ketiga dengan selisih yang juga tipis, hanya 0,145 detik. Dikutip dari situs resmi Red Bull Minggu (22/6/2025). Veda mengaku tidak mempunyai rencana spesifik. Ia hanya berusaha berkendara secepatnya. SCROLL TO CONTINUE WITH CONTENT \"Saya tidak punya rencana, hanya berusaha melaju secepat mungkin. Di tikungan terakhir dan menuju garis finis, saya tidak berpikir mereka bakal selip. Saya tetap berusaha membalap secepat yang saya bisa,\" tuturnya. Pebalap berusia 16 tahun tersebut mengutarakan kondisi motornya cukup baik untuk bersaing. Meski, tidak semaksimal balapan sebelumnya. \"Saya hanya mengubah sedikit gaya membalap saya. Kami akan memikirkannya lagi untuk ke depannya, mubgkin tidak akan ada perubahan. Yang jelas, saya berniat untuk menang lagi,\" tegasnya. Dilansir detikSport, ini merupakan kemenangan pertama dari empat seri Red Bull Rookies Cup 2025. Sebelumnya, hasil terbaik Veda adalah finis ketiga pada balapan pertama di Jerez. Ia kemudian finis keempat dalam dua balapan di Aragon. Veda masih akan turun lintasan lagi di Mugello pada Minggu (22/6) malam WIB nanti. Pebalap Indonesia lainnya Kiandra Ramadhipa harus puas finis di posisi 12 dalam balapan kali ini. Kiandra juga sempat memimpin namun kemudian melorot posisinya di tengah persaingan ketat.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPebalap asal Gunungkidul, Veda Ega Pratama berhasil menjuarai Red Bull Rookies Cup 2025 seri Mugello, Italia dengan catatan waktu 26 menit 31,484 detik. Veda mengaku tidak memiliki rencana spesifik dan hanya berusaha berkendara secepatnya untuk memenangkan balapan.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah kemenangan Veda Ega Pratama dalam balapan Red Bull Rookies Cup 2025 seri Mugello, Italia. Solusinya adalah mengetahui bahwa Veda mengaku tidak memiliki rencana spesifik dan hanya berusaha berkendara secepatnya untuk memenangkan balapan.",
    "category": "Hiburan"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 22 Juni 2025: Cabai Merah Besar Naik Lagi!",
    "url": "https://www.detik.com/jogja/bisnis/d-7976466/harga-sembako-jogja-hari-ini-22-juni-2025-cabai-merah-besar-naik-lagi",
    "image": null,
    "time_published": "2025-06-22 13:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 22 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Usai naik selama 2 hari berurutan, cabai merah besar naik lagi hari ini. Jadi berapa per kilogram? Temukan informasi lengkap harga sembako Jogja 22 Juni 2025 berdasar data Bapanas berikut ini! Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Minggu, 22 Juni 2025 pukul 11.16 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 21-22 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Hari ini, cabai merah besar naik menembus level 40 ribu per kilogram, tepatnya dari Rp 38.333 menjadi Rp 40.714. Angka ini adalah yang tertinggi untuk cabai merah besar selama sepekan terakhir. Pada 1 Juni lalu, harga satu kilogram cabai merah besar dibanderol Rp 32.286. Harga ini kemudian ngegas kurang lebih 3 ribu rupiah pada tanggal 3 menjadi Rp 35.714/kg. Sempat turun, harganya kemudian naik hingga mencapai Rp 37.143 per kilogram pada 7 Juni. Lagi-lagi, setelah naik, harga cabai merah besar turun sebelum kemudian ngegas. Hingga 13 Juni, harganya masih stabil di 30 ribuan. Namun, pada 14 Juni, mendadak 1 kilogram cabai merah besar dibanderol Rp 42.143. Harganya kemudian bergeser dari tataran 40 ribuan rupiah selama satu minggu penuh. Baru pada hari ini, harga cabai merah besar kembali memasuki rentang 40 ribu, tepatnya Rp 40.714 per kilogram. Kenaikan ini sekaligus menyambung tren naiknya harga cabai merah besar sejak beberapa hari yang lalu. Sebagaimana diketahui, secara berurutan pada 20 dan 21 Juni, harga cabai merah besar terus naik. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Minggu, 22 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berita ini membahas tentang perubahan harga sembako (sembilan bahan pokok) di Kota Jogja, yaitu berdasarkan data dari panel harga Badan Pangan Nasional (Bapanas). Berikut ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Berita ini membahas tentang perubahan harga sembako di Kota Jogja, khususnya harga cabai merah besar yang naik menjadi Rp 40.714 per kilogram. Selain itu, berita juga menjelaskan beberapa faktor yang dapat mempengaruhi naik-turunnya harga sembako, seperti produksi, distribusi, permintaan, dan persaingan.\n\nSolusi: Untuk mengatasi masalah naiknya harga sembako, masyarakat dapat melakukan beberapa hal berikut:\n\n1. Menggunakan alternatif bahan makanan yang lebih murah jika memungkinkan.\n2. Mencari informasi tentang harga sembako secara akurat dan terbaru untuk menentukan prioritas pembelian.\n3. Membantu meningkatkan efisiensi produksi dan distribusi sembako untuk mengurangi biaya dan meningkatkan ketersediaan.\n4. Menegosiasikan dengan pedagang atau produsen untuk mendapatkan harga yang lebih murah.",
    "category": "ekonomi"
  },
  {
    "title": "Trump Umumkan AS Serang 3 Fasilitas Nuklir Iran",
    "url": "https://www.detik.com/jogja/berita/d-7976465/trump-umumkan-as-serang-3-fasilitas-nuklir-iran",
    "image": null,
    "time_published": "2025-06-22 13:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Presiden Amerika Serikat (AS), Donald Trump, mengumumkan militer AS melakukan serangan ke Iran. Ia mengklaim pasukannya berhasil mengebom tiga situs nuklir Iran, termasuk fasilitas pengayaan uranium bawah tanah Fordow. \"Kami telah menyelesaikan serangan yang sangat sukses terhadap tiga lokasi nuklir di Iran, termasuk Fordow, Natanz, dan Esfahan,\" kata Trump seperti disampaikan melalui akun X nya, dilihat Minggu (22/6/2025), dilansir detikNews. Trump melanjutkan, pesawat pesawat AS berhasil keluar dengan selamat dari wilayah udara Iran setelah menjatuhkan bom diFordow. Pesawat itu kemudian dalam perjalanan pulang. SCROLL TO CONTINUE WITH CONTENT \"Semua pesawat kini berada di luar wilayah udara Iran. Muatan penuh BOM dijatuhkan di lokasi utama, Fordow. Semua pesawat dalam perjalanan pulang dengan selamat,\" tuturnya. Presiden Ke-45 dan 47 AS itu melanjutkan, dirinya memberi selamat bagi militer AS. Ia kemudian melanjutkan dengan menyatakan sudah saatnya untuk membuat perdamaian. \"Selamat kepada prajurit Amerika kita yang hebat. Tidak ada militer lain di dunia yang dapat melakukan ini. Sekarang waktunya untuk perdamaian! Terima kasih atas perhatiannya terhadap masalah ini,\" imbuhnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPresiden Amerika Serikat, Donald Trump, mengumumkan bahwa militer AS melakukan serangan ke Iran dan berhasil mengebom tiga situs nuklir, termasuk fasilitas pengayaan uranium bawah tanah Fordow. Trump melanjutkan bahwa semua pesawat kini berada di luar wilayah udara Iran dan muatan penuh bom dijatuhkan di lokasi utama, Fordow.\n\nSolusi untuk masalah yang diangkat adalah membuat perdamaian. Untuk mencapai perdamaian, perlu dilakukan usaha-usaha diplomatis dan non-militar untuk menyelesaikan konflik sebelum mengambil tindakan militer.",
    "category": "politik."
  },
  {
    "title": "Apa Itu Cheating Day Diet? Ini Arti, Pengaruh, dan Cara Melakukannya",
    "url": "https://www.detik.com/jogja/berita/d-7976385/apa-itu-cheating-day-diet-ini-arti-pengaruh-dan-cara-melakukannya",
    "image": null,
    "time_published": "2025-06-22 12:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Menjalani diet sering kali menjadi tantangan tersendiri, apalagi jika harus konsisten dalam jangka waktu panjang. Karena itulah, banyak orang mulai mencari cara agar proses diet tetap terasa ringan dan tidak membosankan, salah satunya dengan menerapkan konsep cheating day dalam pola makan mereka. Konsep ini banyak diminati karena dianggap bisa membuat diet terasa lebih fleksibel dan menyenangkan. Tapi, apakah benar cheating day efektif atau justru bisa mengganggu hasil diet? Ingin tahu apa itu cheating day dalam diet? Yuk, simak penjelasan lengkap berikut ini untuk mengetahui arti, pengaruh, dan cara melakukannya dengan benar yang dihimpun dari BBC, UCLA, Healthline, dan Cleveland Clinic! SCROLL TO CONTINUE WITH CONTENT Cheating day atau cheat day adalah istilah yang merujuk pada hari di mana seseorang yang sedang menjalani program diet memberi dirinya izin untuk makan bebas tanpa mengikuti aturan diet yang biasanya mereka jalani. Artinya, pada hari tersebut, seseorang boleh menikmati makanan yang biasanya dilarang dalam menu diet mereka, seperti makanan tinggi kalori, lemak, atau gula. Dalam praktiknya, cheat day sering dikaitkan dengan makanan-makanan yang menggugah selera namun tinggi kalori. Contohnya seperti burger, kentang goreng, pizza, es krim, dan makanan cepat saji lainnya. Bahkan, sebuah studi dari International Journal of Eating Disorders yang menganalisis 600 gambar dari 1,6 juta unggahan Instagram dengan tagar cheatmeal menemukan bahwa lebih dari separuh gambar tersebut memperlihatkan porsi makanan yang sangat besar dan padat kalori. Menariknya, unggahan tersebut juga sering muncul berdampingan dengan foto tubuh berotot, yang menggambarkan bahwa cheat meal sering diasosiasikan dengan gaya hidup fitness. Secara umum, cheating day tidak memiliki definisi resmi atau aturan baku. Namun, maknanya cukup jelas yaitu sebagai jeda sementara dari pola makan yang biasanya ketat. Untuk sebagian orang, ini menjadi bentuk 'hadiah' setelah beberapa hari atau minggu berhasil menjalani diet. Ada yang melakukannya hanya satu kali makan bebas dalam seminggu, yang disebut cheat meal, dan ada juga yang melakukannya selama satu hari penuh, yang disebut cheat day. Cheating day dianggap sebagai bagian dari strategi diet yang fleksibel dan bisa diadaptasi sesuai dengan kebutuhan masing-masing individu. Namun, jenis makanan dan frekuensi cheating ini sangat bervariasi tergantung pada tujuan diet, preferensi pribadi, dan pola makan yang diikuti. Misalnya, cheating day tidak cocok untuk diet yang sangat ketat seperti diet ketogenik karena pola makan tersebut tidak memberikan ruang untuk menyimpang. Meski banyak yang menganggap cheating day sebagai cara menyenangkan untuk menjaga semangat diet, ada juga ahli gizi yang memperingatkan bahwa kebiasaan ini bisa menandakan pola makan yang kurang seimbang atau hubungan yang tidak sehat dengan makanan. Karena itu, penting untuk memahami makna sebenarnya dari cheating day sebelum menjadikannya bagian dari rutinitas diet. Bagi banyak orang yang sedang menjalani program diet, mempertahankan pola makan sehat secara konsisten bisa menjadi tantangan besar. Godaan untuk menyimpang sesekali sering kali muncul, dan di sinilah konsep cheating day atau hari 'curang' dalam diet mulai populer. Meskipun terlihat seperti strategi untuk memberi tubuh dan pikiran istirahat dari aturan yang ketat, cheating day membawa berbagai pengaruh yang perlu dipahami dengan baik. Berikut adalah beberapa pengaruh penting dari praktik ini dalam proses diet. Bagi sebagian orang, cheating day dianggap sebagai bentuk hadiah yang membantu menjaga semangat menjalani diet. Adanya satu hari khusus untuk makan makanan yang diinginkan bisa membuat seseorang lebih disiplin di hari-hari lainnya. Harapan untuk menikmati makanan favorit menjadi semacam motivasi agar tetap patuh pada aturan diet dalam jangka panjang. Beberapa penelitian menunjukkan bahwa penyimpangan yang direncanakan dari pola makan bisa memberikan efek psikologis yang mendukung keberhasilan diet. Jika dilakukan dengan perencanaan dan kesadaran penuh, cheating day bisa menjadi alat untuk menjaga komitmen terhadap pola makan sehat. Salah satu risiko utama dari cheating day adalah kecenderungan untuk makan secara berlebihan. Banyak orang salah memahami cheating day sebagai hari bebas tanpa batasan, sehingga mengonsumsi makanan tinggi kalori dalam jumlah besar seperti makanan cepat saji, minuman manis, dan camilan tinggi gula. Hal ini justru dapat mengganggu defisit kalori yang sudah dibangun selama beberapa hari sebelumnya. Kalori yang terkumpul dalam satu hari bisa jadi melebihi jumlah yang berhasil dikurangi selama seminggu, sehingga berat badan sulit turun atau bahkan naik kembali. Alih-alih mendukung diet, cheating day yang tidak terkontrol bisa menghambat atau membatalkan kemajuan yang sudah dicapai. Penggunaan istilah 'cheat' atau curang bisa membentuk pola pikir yang tidak sehat dalam melihat makanan. Makanan tertentu dianggap buruk dan berdosa, sementara yang lain dianggap baik. Ini menciptakan hubungan emosional yang tidak seimbang dengan makanan, yang bisa memicu rasa bersalah berlebihan setiap kali menyimpang dari aturan diet. Pola pikir hitam-putih seperti ini bisa memperparah kecemasan terhadap makanan, terutama jika seseorang mulai merasa gagal hanya karena menikmati satu jenis makanan. Dalam jangka panjang, ini dapat berdampak negatif pada kesehatan mental dan menghambat keberhasilan diet yang seharusnya dilakukan dengan pendekatan seimbang. Cheating day juga berisiko mendorong perilaku makan berlebihan yang menyerupai binge eating atau makan dalam jumlah besar dalam waktu singkat. Ketika seseorang merasa diberi izin untuk makan apa saja tanpa batas, ia mungkin akan mengabaikan sinyal kenyang dan terus makan hanya karena kesempatan itu dianggap langka. Penelitian menunjukkan bahwa pola seperti ini bisa berkaitan dengan gangguan makan, terutama pada remaja dan orang-orang yang sudah memiliki hubungan yang tidak sehat dengan makanan. Dalam beberapa kasus, cheating day bisa menjadi pintu masuk menuju kebiasaan makan yang lebih serius dan sulit dikendalikan. Salah satu alasan orang melakukan cheating day adalah karena adanya anggapan bahwa hal ini bisa meningkatkan metabolisme. Teorinya, cheat meal membantu merangsang produksi hormon leptin, yaitu hormon yang memberi sinyal kenyang pada tubuh. Saat menjalani diet ketat, kadar leptin bisa menurun sehingga menimbulkan rasa lapar terus-menerus. Namun, bukti ilmiah terkait hal ini masih lemah dan tidak konsisten. Sebagian besar penelitian yang dikutip sebenarnya tidak benar-benar meneliti cheating day, melainkan lebih fokus pada metode seperti refeed day yang lebih terstruktur dan dikontrol oleh ahli gizi. Oleh karena itu, manfaat fisiologis dari cheating day masih perlu dikaji lebih lanjut dan belum bisa dijadikan alasan utama untuk melakukannya. Mengonsumsi makanan tinggi gula atau karbohidrat sederhana secara mendadak, terutama bagi yang menjalani diet rendah karbohidrat, bisa menimbulkan efek samping fisik seperti perut kembung, gas, hingga kelelahan. Tubuh yang sudah terbiasa dengan pola makan sehat bisa bereaksi negatif terhadap lonjakan gula dan lemak dalam cheat meal. Selain itu, lonjakan kadar gula darah akibat konsumsi karbohidrat sederhana dapat diikuti dengan penurunan drastis, yang membuat tubuh merasa lemas, mudah marah, dan sulit berkonsentrasi. Reaksi ini justru bisa mengganggu aktivitas sehari-hari dan membuat cheating day terasa tidak sepadan dengan dampaknya. Di media sosial, cheating day sering diasosiasikan dengan tubuh ideal dan berotot. Banyak influencer atau atlet menampilkan makanan tinggi kalori berdampingan dengan foto fisik mereka yang terlatih. Ini bisa menimbulkan persepsi keliru bahwa cheating day adalah kunci sukses memiliki tubuh seperti mereka. Faktanya, tubuh setiap orang berbeda dan tidak semua strategi cocok untuk semua orang. Fokus berlebihan pada penampilan fisik justru bisa menimbulkan tekanan psikologis, terutama bagi remaja atau orang yang rentan terhadap gangguan citra tubuh. Diet seharusnya tidak semata-mata soal penampilan, tapi juga tentang kesehatan dan keseimbangan. Dalam menjalani program diet, banyak orang menganggap cheating day sebagai waktu untuk 'bebas makan' dari aturan ketat yang selama ini diikuti. Namun, penting untuk diingat bahwa meskipun tujuannya adalah memberi kelonggaran, cheating day tetap harus dilakukan dengan bijak agar tidak merusak kemajuan yang sudah dicapai. Meskipun kamu sedang dalam cheating day, penting untuk tetap sadar terhadap apa yang kamu konsumsi. Ini dikenal dengan istilah mindful eating, yaitu makan dengan kesadaran penuh akan rasa lapar dan kenyang. Artinya, makanlah ketika merasa lapar dan berhentilah saat mulai kenyang. Selain itu, usahakan untuk menikmati makanan dengan perlahan. Hal ini tidak hanya membantu tubuh mengenali kapan sudah cukup, tetapi juga membuat proses makan menjadi lebih memuaskan dan mengurangi risiko makan berlebihan. Penelitian awal menunjukkan bahwa cara makan ini dapat membantu mengurangi kecenderungan makan berlebihan karena emosi dan membantu mempertahankan berat badan. Salah satu kesalahan umum saat melakukan cheating day adalah mencoba mengonsumsi semua makanan yang dihindari sekaligus. Padahal, hal ini justru meningkatkan risiko makan secara berlebihan. Sebaiknya, pilih satu atau dua makanan yang benar-benar kamu inginkan. Contohnya, jika kamu sudah lama ingin makan burger, nikmatilah burger itu tanpa harus menambahkan makanan lain seperti dessert manis atau minuman bersoda dalam satu waktu. Dengan cara ini, kamu tetap bisa memuaskan keinginan tanpa menghancurkan keseimbangan kalori harian secara drastis. Pendekatan ini juga membantu menjaga kontrol diri, terutama jika kamu tahu bahwa kamu sulit mengendalikan diri terhadap jenis makanan tertentu. Seperti halnya kamu merencanakan menu diet harian, cheating day juga sebaiknya dirancang dengan matang. Tanpa rencana, kamu bisa dengan mudah tergoda untuk berlebihan.Langkah awal yang baik adalah menentukan waktu dan tempat cheating day. Misalnya, jika kamu tahu akan menghadiri pesta ulang tahun atau makan bersama keluarga, jadikan acara itu sebagai waktu cheating day-mu. Ini lebih efektif dibanding melakukan cheating secara spontan. Selain itu, tetap terapkan porsi makan yang masuk akal. Misalnya, jika kamu ingin makan pizza, batasi diri untuk hanya makan satu atau dua potong, bukan satu loyang penuh. Kamu juga bisa menggunakan hari tersebut untuk makan makanan favorit tanpa menghitung kalori, tetapi tetap dalam batas wajar dan tidak berlebihan. Salah satu alasan utama mengapa diet sering gagal adalah karena makanan yang dikonsumsi tidak sesuai selera. Diet yang hanya berisi makanan yang kamu benci akan terasa seperti hukuman dan berpotensi menimbulkan keinginan balas dendam saat cheating day tiba. Padahal, makanan sehat seharusnya tetap bisa dinikmati. Tidak ada aturan yang mengatakan kamu harus memaksakan diri makan sesuatu yang kamu tidak suka hanya karena dianggap sehat. Dengan menyusun pola makan sehari-hari yang sesuai dengan selera, cheating day tidak akan terasa seperti satu-satunya kesempatan untuk merasa bahagia saat makan. Tidak semua pola diet cocok untuk cheating day. Misalnya, jika kamu sedang menjalani diet ketogenik, cheating day yang penuh karbohidrat bisa mengganggu ketosis dan membuat tubuh keluar dari mode pembakaran lemak. Untuk kembali ke kondisi ketosis, tubuh bisa memerlukan waktu beberapa hari. Artinya, cheating day pada diet jenis ini harus direncanakan lebih hati-hati dan mungkin tidak bisa dilakukan dengan pola yang sama seperti diet rendah kalori biasa. Konsultasi dengan ahli gizi sangat disarankan agar cheating day tetap bisa dilakukan tanpa merusak strategi diet yang sedang dijalani. Cheating day bukan alasan untuk makan tanpa kendali. Jika dilakukan dengan cara yang sehat dan sadar, cheating day bisa membantu kamu menjaga semangat dan konsistensi dalam menjalani diet jangka panjang. Namun, penting juga untuk tidak bergantung sepenuhnya pada konsep ini. Keberhasilan diet tergantung pada pola makan secara keseluruhan, bukan pada satu hari tertentu. Jika kamu merasa kesulitan mengatur cheating day atau mempertahankan pola makan sehat, pertimbangkan untuk berkonsultasi dengan ahli gizi atau tenaga kesehatan profesional. Mereka bisa membantu menyusun rencana makan yang sesuai dengan kebutuhan dan preferensi pribadimu. Setelah menyimak penjelasan lengkap di atas, apakah kamu sudah memahami cheating day? Semoga bermanfaat!",
    "solution": "Berikut adalah penjabaran dari berita tersebut.\n\nCheating Day bisa Membantu Kamu Menjaga Semangat pada Diet, Jika Dilakukan dengan Cara yang Benar\n\nRencana makan sehat memang sangat penting untuk mencapai tujuan diet. Namun, mengingat ketidaknyamanan dan kesulitan makanan sehat bisa membuat kamu malas untuk melakukannya. Berikut diantaranya cara berpikir salah satu orang yang mengalami kesulitan seperti itu.\n\nDapatkah cheating day membantu menjaga semangat dalam menjalani diet jangka panjang? Jawabannya adalah, jika dilakukan dengan cara benar dan sadar, tidak!\n\nBerikut beberapa hal yang perlu kamu ketahui untuk melakukan cheating day dengan efektif. Pertama, tentukan waktu dan tempat di mana kamu akan melakukan cheating day tersebut. Misalnya, jika kamu tahu akan menghadiri pesta ulang tahun atau makan bersama keluarga, jadikan acara itu sebagai waktu cheating day-mu.\n\nKedua, konsultasikan dengan ahli gizi untuk menyusun rencana makan yang sesuai dengan kebutuhan dan preferensi pribadi kamu. Jangan lupa untuk menggunakan hari tersebut sebagai kesempatan untuk makan makanan favorit tanpa menghitung kalori, tetapi tetap dalam batas wajar.\n\nPerlu diingat, ada beberapa hal yang perlu dipertimbangkan saat melakukan cheating day, yaitu:\n- Pilih satu atau dua makanan yang benar-benar kamu inginkan. Padahal, jika kamu mencoba mengonsumsi semua makanan yang dihindari sekaligus, maka tidak akan membantu dan bahkan bisa membuatmu terjebak dalam ciklus berlebihan. Dengan cara ini, kamu tetap bisa memuaskan keinginan tanpa menghancurkan keseimbangan kalori harian secara drastis.\n\n- Berhati-hati dengan porsi makan yang masuk akal saat melakukan cheating day. Misalnya, jika kamu ingin makan pizza, batasi diri untuk hanya makan satu atau dua potong, bukan satu loyang penuh.\n\nSelain itu, jangan menganggap bahwa cheating day adalah kesempatan untuk makan tanpa kendali, tetapi kamu harus memanfaatkannya dengan cara yang sehat dan sadar. Berita ini membahas tentang bagaimana cara melakukan cheat day dengan efektif tanpa menyulitkan pola makan harianmu.\n\nRincian berita: Sebagai penunjang kesadaran kesehatan, ada beberapa hal untuk memperduli ketidaknyamanan saat makan nasi putih. Meskipun, perlu diingat bahwa masing-masing orang memiliki preferensi dan kebutuhan kalori yang berbeda.",
    "category": "hiburan"
  },
  {
    "title": "Soal Nasib di PSS Sleman, Cleberson Jawab Tunggu Beberapa Hari",
    "url": "https://www.detik.com/jogja/sepakbola/d-7976379/soal-nasib-di-pss-sleman-cleberson-jawab-tunggu-beberapa-hari",
    "image": null,
    "time_published": "2025-06-22 12:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Kapten PSS Sleman, Cleberson, menyatakan ingin kembali membela PSS meski turun kasta ke Liga 2. Dia mengatakan nasibnya bakal ditentukan beberapa hari lagi. Cleberson menyebut, sudah terjalin komunikasi antara dirinya dan manajemen. Dia berharap akan ada kabar baik soal nasibnya beberapa hari ke depan. \"Dalam beberapa hari semuanya mungkin akan terselesaikan,\" terang Cleberson kepada detikJogja, Jumat (20/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Mari kita tunggu beberapa hari lagi, semoga semuanya baik-baik saja,\" tegas pemain yang berposisi sebagai bek tengah tersebut. Bek asal Brasil ini juga membenarkan bahwa dia ingin tetap bermain untuk PSS di musim depan. \"Kabar saya baik-baik saya. (Soal manajer bilang kamu ingin bertahan di PSS betul?) Iya, benar,\" ujar Cleberson. Pemain berusia 32 tahun itu turut menegaskan tetap ingin berseragam PSS. Dia juga menepis rumor bergabung ke klub lain. Cleberson sendiri paling santer dirumorkan bergabung ke Persija Jakarta. \"Saya tetap ingin bermain untuk PSS,\" tegas mantan bek Madura United itu saat ditanya soal rumor gabung ke Persija Jakarta. Sebagai informasi, Cleberson menjadi salah satu pilar andalan PSS di musim lalu. Eks bek Madura United itu didapuk menjadi kapten tim. Selain itu, Cleberson hampir tak tergantikan perannya dengan mencatatkan 32 penampilan. Dia juga sudah membukukan tiga gol dan satu assist untuk PSS.",
    "solution": "Berita ini membahas tentang status kapten PSS Sleman, Cleberson, yang mengatakan ingin kembali membela tim tersebut meski turun ke Liga 2. Solusinya adalah agar Cleberson dapat tetap bermain untuk PSS di musim depan dan mengetahui nasibnya sebelum waktu terlalu lama.",
    "category": "Olahraga"
  },
  {
    "title": "Hasil Red Bull Rookies Cup 2025: Rider Gunungkidul Veda Ega Juara di Mugello",
    "url": "https://www.detik.com/jogja/berita/d-7976261/hasil-red-bull-rookies-cup-2025-rider-gunungkidul-veda-ega-juara-di-mugello",
    "image": null,
    "time_published": "2025-06-22 11:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Hasil positif diraih pebalap asal Gunungkidul Veda Ega Pratama. Ia berhasil menjadi juara Red Bull Rookies Cup 2025 seri Mugello, Italia. Dilansir detikSport Minggu (22/6/2025), Veda turun dalam balapan pertama pada Sabtu (21/6) malam WIB. Ia turun dari posisi kedua dan bertarung sengit dengan sejumlah pebalap, termasuk peraih pole Brian Uriarte. Veda tampil gigih dan berhasil menjaga posisinya tidak terlalu jauh dari tempat pertama. Ia lantas berakhir mengakhiri balapan dengan merebut juara dan mengantongi catatan waktu 26 menit 31,484 detik. SCROLL TO CONTINUE WITH CONTENT Veda unggul 0,071 detik saja dari David Gonzalez yang jadi runner-up. Sementara Giulio Pugliese finis ketiga dengan selisih yang juga tipis, hanya 0,145 detik. Ini merupakan kemenangan pertama dari empat seri Red Bull Rookies Cup 2025. Sebelumnya, hasil terbaik Veda adalah finis ketiga pada balapan pertama di Jerez. Ia kemudian finis keempat dalam dua balapan di Aragon. Veda masih akan turun lintasan lagi di Mugello pada Minggu (22/6) malam WIB nanti. Pebalap Indonesia lainnya Kiandra Ramadhipa harus puas finis di posisi 12 dalam balapan kali ini. Kiandra juga sempat memimpin namun kemudian melorot posisinya di tengah persaingan ketat.",
    "solution": "Ringkasan berita ini adalah mengenai kegagalan pebalap Indonesia Kiandra Ramadhipa dalam balapan Red Bull Rookies Cup 2025 di seri Mugello, Italia.\n\nSolusinya adalah, seperti yang terlihat dari hasil balapan, tidak ada solusi yang jelas untuk masalah diangkat karena berita ini hanya membahas tentang kegagalan seorang pebalap Indonesia dalam sebuah kompetisi. Masalahnya adalah Kiandra Ramadhipa tidak berhasil meraih result yang lebih baik daripada Veda Ega Pratama, sehingga solusinya juga tidak ada jelas.",
    "category": "Hiburan"
  },
  {
    "title": "6 Cara Menanam Apel Sendiri di Rumah yang Benar agar Cepat Berbuah",
    "url": "https://www.detik.com/jogja/berita/d-7976240/6-cara-menanam-apel-sendiri-di-rumah-yang-benar-agar-cepat-berbuah",
    "image": null,
    "time_published": "2025-06-22 11:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Menanam apel sendiri di rumah kini semakin diminati. Selain bisa menikmati buah segar dari halaman sendiri, tanaman apel juga dapat mempercantik pekarangan. Agar berhasil, perlu langkah-langkah yang tepat sejak awal. Menanam apel tidak bisa asal tanam. Perlu media tanam yang pas, bibit berkualitas, hingga perawatan yang rutin. Semua itu akan membantu pohon apel cepat berbuah. Penasaran seperti apa cara menanam apel di rumah selengkapnya, detikers? Yuk, simak penjelasan lengkap berikut ini! SCROLL TO CONTINUE WITH CONTENT Sebelum mencoba menanam apel sendiri di rumah, detikers perlu mengetahui bahwa apel memiliki syarat tumbuh yang spesifik. Menurut Dani Indra dalam buku Panen Untung dari Budi Daya Tanaman Buah, berikut ini adalah beberapa kondisi yang wajib terpenuhi agar apel bisa tumbuh secara optimal hingga panen. Kalau sudah memahami sejumlah syarat tumbuh di atas, sekarang mari kita pelajari bagaimana cara menanam apel sendiri di rumah menggunakan pot yang dihimpun dari buku Farm Bigbook: Budi Daya Tanaman Buah Dalam Pot tulisan Bambang Prasetio. Mari kita simak! Langkah pertama yang sangat penting adalah menyiapkan media tanam yang baik. Media tanam yang sesuai akan membuat pohon apel tumbuh sehat dan cepat berbuah. Salah satu media tanam yang umum digunakan untuk apel dalam pot adalah kombinasi tanah lempung, pupuk organik, dan pasir halus. Komposisinya terdiri dari 40 persen tanah lempung, 35 persen pupuk kompos atau pupuk kandang, dan 25 persen pasir halus. Semua bahan ini dicampur rata lalu dimasukkan ke dalam pot. Setelah itu, media tanam perlu disiram sedikit air hingga lembap sebelum ditanami bibit. Pot yang digunakan sebaiknya berdiameter antara 50 sampai 150 cm. Pot bisa berupa pot plastik, semen, atau bahkan bekas drum yang telah dibersihkan. Media tanam juga perlu memiliki tingkat keasaman atau pH tanah antara 6,1 hingga 7 agar tanaman bisa tumbuh optimal. Langkah berikutnya adalah memilih bibit apel yang sehat dan berkualitas. Bibit apel bisa didapatkan dari pembibitan biji atau secara vegetatif seperti cangkok, sambung pucuk, dan tempelan. Bibit dari cara vegetatif lebih cepat berbuah dibanding bibit dari biji. Bibit apel yang baik bisa dibeli di toko pertanian atau lewat penjual online terpercaya. Bila ingin membuat bibit sendiri, pilih pohon induk yang sehat, berbuah banyak, dan tahan terhadap hama. Pilih tunas atau anakan yang tingginya sudah mencapai sekitar 35 cm. Setelah mendapatkan bibit yang baik, tanam ke dalam pot yang sudah diisi media tanam. Tanam bibit secara tegak dan pastikan akar tertutup tanah dengan baik. Setelah itu, siram bibit secara perlahan agar tanaman tidak stres dan bisa cepat menyesuaikan diri. Setelah bibit ditanam, perawatan rutin sangat dibutuhkan. Perawatan meliputi pemupukan, penyiraman, pemangkasan, hingga penyiangan rumput liar. Semua ini dilakukan agar pertumbuhan tanaman tetap sehat dan cepat berbuah. Pemupukan pertama bisa dilakukan dua bulan setelah bibit ditanam. Gunakan pupuk NPK atau urea dengan cara membuat lubang kecil di sekitar tanaman lalu masukkan pupuk dan tutup kembali dengan tanah. Setelah itu siram dengan air agar pupuk meresap ke akar. Penyiraman juga harus rutin dilakukan. Saat musim kemarau, siram tanaman dua kali sehari yaitu pagi dan sore. Sementara di musim hujan, penyiraman cukup dilakukan sekali sehari. Kelembapan media tanam yang terjaga akan membuat akar tetap sehat. Pemangkasan menjadi bagian penting dalam merawat pohon apel. Pemangkasan dilakukan ketika cabang mulai tumbuh agar bentuk tanaman lebih rapi dan rangka pohon kuat. Pemangkasan juga membantu tanaman lebih cepat berbunga dan berbuah. Lakukan pemangkasan bertahap. Pertama, ketika cabang sekunder tumbuh, sisakan tiga cabang saja. Setelah tumbuh cabang tersier, pangkas kembali dan sisakan tiga cabang lagi. Setelah itu biarkan pohon tumbuh dan mulai menghasilkan bunga. Selain pemangkasan, penyiangan rumput juga perlu rutin dilakukan. Tanaman liar yang tumbuh di sekitar pot bisa mengambil nutrisi dari tanaman utama. Penyiangan menjaga media tanam tetap bersih dan tanaman apel bisa tumbuh tanpa gangguan. Hama dan penyakit bisa menyerang kapan saja. Jika tidak ditangani dengan cepat, tanaman apel bisa gagal tumbuh atau gagal panen. Oleh karena itu, penting mengenali jenis hama dan cara menanggulanginya. Beberapa hama yang sering menyerang apel adalah ulat, kutu hijau, penggerek batang, dan kelelawar. Hama seperti ulat dan penggerek bisa membuat daun dan batang rusak. Hama ini bisa dikendalikan dengan menyemprot insektisida secara rutin. Untuk penyakit, yang umum menyerang adalah black spot, kapang daun, busuk akar, dan busuk daun. Penyakit ini umumnya disebabkan oleh jamur. Langkah penanganannya adalah dengan menyemprot fungisida atau mencabut tanaman yang sakit dan menggantinya dengan bibit baru. Jika semua perawatan dilakukan dengan baik, pohon apel dari bibit vegetatif biasanya mulai berbuah setelah 3 hingga 4 tahun. Buah bisa dipanen jika ukurannya sudah cukup besar dan warnanya terlihat matang. Pemanenan sebaiknya dilakukan pada pagi atau sore hari. Buah bisa dipetik langsung dengan tangan atau dipotong menggunakan pisau tajam agar tangkai buah tetap rapi. Panen harus dilakukan dengan hati-hati agar tidak merusak buah atau ranting. Buah apel yang sudah dipanen bisa langsung dikonsumsi, dijual, atau diolah menjadi produk lain. Jika ingin menjualnya, sebaiknya buah diseleksi terlebih dahulu. Apel juga bisa diolah menjadi manisan, dodol, selai, atau keripik apel agar lebih bernilai jual. Nah, itulah tadi 6 langkah mudah untuk menanam apel di rumah agar lebih cepat berbuah. Yuk, praktikkan!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMenanam apel sendiri di rumah semakin diminati karena bisa menikmati buah segar dan mempercantik pekarangan. Untuk berhasil menanam apel, perlu langkah-langkah yang tepat seperti pilihan bibit berkualitas, perawatan rutin, dan penyiangan rumput liar.\n\nSolusi untuk masalah menanam apel di rumah adalah dengan mengikuti 6 langkah mudah:\n\n1. Menyiapkan media tanam yang baik.\n2. Memilih bibit apel yang sehat dan berkualitas.\n3. Menanam bibit secara tegak dan memastikan akar tertutup tanah dengan baik.\n4. Melakukan pemupukan, penyiraman, pemangkasan, dan penyiangan rumput liar rutin.\n5. Mengenali jenis hama dan cara menanggulangiinya.\n6. Menyimpan buah yang sudah dipanen untuk mendapatkan hasil maksimal.",
    "category": "Teknologi"
  },
  {
    "title": "KAI Daop 6 Jogja Catat Penumpang Melonjak Selama Libur Sekolah",
    "url": "https://www.detik.com/jogja/bisnis/d-7976207/kai-daop-6-jogja-catat-penumpang-melonjak-selama-libur-sekolah",
    "image": null,
    "time_published": "2025-06-22 10:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "PT KAI Daop 6 Yogyakarta mencatatkan lonjakan volume penumpang di masa awal libur sekolah. Lonjakan volume penumpang tercatat mulai Jumat (20/6) hingga hari ini, Minggu (22/6). Lonjakan volume penumpang terlihat pada Jumat (20/6) yang mencatat volume sebanyak 48.051 penumpang, terdiri dari 21.812 penumpang naik atau berangkat dan 26.239 penumpang turun atau datang di stasiun wilayah Daop 6. Kemudian pada Sabtu (21/6) dan Minggu (22/6), berdasarkan pantauan data menunjukkan bahwa volume penumpang diprediksi masih cukup tinggi. Volume keberangkatan pada Sabtu sebanyak 20.848 penumpang dan Minggu, 22.904 penumpang. Sedangkan untuk kedatangan pada Sabtu, sebanyak 21.375 penumpang dan Minggu sejauh ini sebanyak 17.537 penumpang. SCROLL TO CONTINUE WITH CONTENT Angka ini masih dinamis karena pemesanan tiket terus berjalan hingga KA terakhir. Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih, mengatakan bahwa jumlah tersebut meningkat cukup signifikan dibandingkan volume kedatangan dan keberangkatan pada Jumat biasanya, yakni rata-rata 15 ribuan. \"Jika berbicara tentang liburan, tentunya daerah-daerah di area KAI Daop 6 Yogyakarta seperti Yogyakarta, Klaten, dan Solo menjadi destinasi favorit wisatawan,\" ujar Feni dalam keterangannya, Minggu (22/6/2025). \"Wilayah ini kaya akan berbagai destinasi, mulai dari wisata budaya seperti Keraton Yogyakarta, Candi Prambanan, hingga wisata edukatif dan alam seperti Taman Pintar, Umbul Ponggok, Grojogan Sewu, dan kawasan heritage di Solo,\" lanjutnha. Feni melanjutkan bahwa KAI Daop 6 Yogyakarta menetapkan periode masa angkutan libur sekolah yaitu 20 Juni hingga 11 Juli 2025. \"Sejumlah langkah antisipatif telah kami siapkan, mulai dari penambahan perjalanan KA, optimalisasi pelayanan pelanggan di stasiun dan dalam perjalanan, hingga peningkatan kesiapan sarana dan prasarana,\" terang Feni. Feni menambahkan, tiket menuju kota-kota favorit tersebut masih cukup tersedia. Untuk tujuan kota favorit saat ini masih seperti Jakarta, Bandung, Purwokerto, Surabaya, Malang. \"Bagi calon pelanggan yang telah memiliki tiket KA jarak jauh, diimbau untuk memperhatikan kembali jadwal keberangkatannya dan mengatur waktu perjalanannya untuk menuju stasiun sehingga tidak terlalu mepet atau tertinggal KA,\" tutup Feni.",
    "solution": "Ringkasan berita:\n\nPT KAI Daop 6 Yogyakarta mencatatkan lonjakan volume penumpang di masa awal libur sekolah. Jumlah penumpang meningkat signifikan dibandingkan dengan biasanya, terutama pada Jumat dan Sabtu. Wilayah Yogyakarta, Klaten, dan Solo menjadi destinasi favorit wisatawan selama libur sekolah. PT KAI Daop 6 Yogyakarta menetapkan periode masa angkutan libur sekolah dari 20 Juni hingga 11 Juli 2025.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk menghadapi lonjakan volume penumpang, calon pelanggan yang telah memiliki tiket KA jarak jauh diimbau untuk memperhatikan kembali jadwal keberangkatanannya dan mengatur waktu perjalananannya untuk menuju stasiun sehingga tidak terlalu mepet atau tertinggal KA. Selain itu, penumpang dapat memanfaatkan tiket yang tersedia untuk tujuan kota favorit seperti Jakarta, Bandung, Purwokerto, Surabaya, dan Malang.",
    "category": "pendidikan"
  },
  {
    "title": "Tanggal 22 Juni 2025 Memperingati Hari Apa? Cek 5 Momen Menarik Ini!",
    "url": "https://www.detik.com/jogja/berita/d-7976190/tanggal-22-juni-2025-memperingati-hari-apa-cek-5-momen-menarik-ini",
    "image": null,
    "time_published": "2025-06-22 10:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Hampir setiap hari, terdapat hari penting yang diperingati di berbagai belahan dunia. Pada 22 Juni 2025, masyarakat di berbagai penjuru dunia merayakan Hari Hutan Hujan Sedunia. Sementara itu, masyarakat di Tanah Air memperingati Hari Ulang Tahun Jakarta. Namun, tidak hanya itu, masih ada sejumlah hari besar internasional yang turut diperingati pada tanggal tersebut. Menurut Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Ditjen Bimas Islam Kemenag RI, 22 Juni 2025 adalah hari Minggu dalam penanggalan Masehi. Kemudian dalam Kalender Jawa, jatuh pada hari pasaran Minggu Kliwon, 25 Besar 1958 (Za'). Sedangkan dalam penanggalan Hijriah, hari tersebut bertepatan dengan 26 Dzulhijjah 1446 H. Lantas, tanggal 22 Juni 2025 memperingati hari apa? Berikut adalah beberapa hari penting nasional dan internasional yang diperingati hari ini! SCROLL TO CONTINUE WITH CONTENT Menurut National Day Calendar, Days of The Year, dan National Today, terdapat peringatan penting pada 22 Juni 2025 seperti Hari Hutan Hujan Sedunia hingga Hari Ulang Tahun Jakarta. Mari cermati penjelasan lengkapnya! Hari Hutan Hujan Sedunia dirayakan setiap 22 Juni untuk meningkatkan kesadaran masyarakat dunia akan pentingnya pelestarian hutan hujan tropis. Inisiatif ini pertama kali diadakan pada tahun 2017 oleh Rainforest Partnership, sebuah organisasi nirlaba internasional yang berbasis di Austin, Texas. Tujuannya adalah mengajak masyarakat global terlibat dalam perlindungan serta pemulihan hutan hujan melalui proyek-proyek berbasis komunitas di wilayah Amazon. Perayaan ini diikuti oleh berbagai komunitas lingkungan, aktivis iklim, dan lembaga pendidikan. Mereka menyelenggarakan kegiatan seperti diskusi publik, penanaman pohon, kampanye daring, dan promosi produk berlabel ramah lingkungan. Dengan menggunakan tagar #WorldRainforestDay, partisipan menyuarakan pentingnya menjaga paru-paru dunia dan mendukung keberlanjutan ekosistem tropis. Hutan hujan memiliki peran vital dalam menjaga keseimbangan iklim global. Mereka menghasilkan sekitar 20% oksigen dunia, menyediakan air tawar, serta menjadi rumah bagi setengah spesies flora dan fauna bumi. Sayangnya, ancaman penebangan liar, pertambangan, dan perluasan lahan pertanian terus menggerus wilayah hutan hujan. Oleh karena itu, peringatan ini juga menjadi ajakan untuk bertindak nyata dalam menjaga kekayaan hayati yang ada. Pada setiap tanggal 21 atau 22 Juni, matahari mencapai titik tertingginya di langit belahan bumi utara. Fenomena ini dikenal sebagai titik balik matahari musim panas, dan untuk menghormati kekayaan budaya yang lahir dari peristiwa alam tersebut, PBB menetapkan 21 Juni sebagai Hari Titik Balik Matahari Internasional. Namun karena berdekatan dengan berbagai kalender budaya, perayaannya sering berlangsung hingga 22 Juni. Titik balik matahari melambangkan puncak musim dan telah lama menjadi bagian dari ritual agrikultur serta kepercayaan spiritual di berbagai budaya dunia. Dari perayaan panen di Amerika Latin hingga festival musim panas di Eropa Utara, fenomena ini disambut dengan penuh suka cita dan makna simbolis. Masyarakat meyakini bahwa momen ini mengandung energi positif yang mempererat hubungan manusia dengan alam. Selain sebagai penanda musim, titik balik matahari juga menjadi simbol dari kesatuan warisan budaya dan keberagaman tradisi yang telah berlangsung ribuan tahun. Lewat penetapan hari peringatan ini, PBB berharap masyarakat dunia dapat saling menghargai perbedaan identitas budaya dan hidup berdampingan dengan harmonis. Setiap tahun pada hari Minggu keempat di bulan Juni, Amerika Serikat memperingati Hari Anak-anak Tanpa Ayah Nasional. Pada tahun 2025, hari ini jatuh tepat pada tanggal 22 Juni. Hari ini dicanangkan oleh Donald Adams dari Finding Fathers Inc pada tahun 2020 sebagai upaya untuk meningkatkan kesadaran tentang dampak ketiadaan figur ayah dalam kehidupan anak-anak. Di seluruh penjuru Amerika, peringatan ini menjadi waktu refleksi bagi keluarga, komunitas, serta lembaga sosial. Mereka mengadakan diskusi komunitas, seminar tentang kesehatan mental anak, dan kegiatan penggalangan dana untuk mendukung program dukungan keluarga. Banyak pula organisasi yang memanfaatkan hari ini untuk mengedukasi masyarakat mengenai pentingnya keterlibatan ayah dalam tumbuh kembang anak. Fakta menunjukkan bahwa ketiadaan ayah dapat membawa berbagai dampak buruk bagi anak, mulai dari masalah emosional, prestasi akademik yang menurun, hingga risiko sosial yang lebih tinggi. Oleh sebab itu, Hari Anak-anak Tanpa Ayah Nasional hadir bukan untuk menghakimi, tetapi untuk membuka ruang dialog dan menciptakan ekosistem dukungan yang lebih baik bagi generasi muda. Setiap 22 Juni di Inggris Raya diperingati sebagai Hari Windrush untuk mengenang kedatangan imigran Afro-Karibia pertama yang tiba di pelabuhan Tilbury, Essex, pada 22 Juni 1948. Mereka datang menggunakan kapal Empire Windrush dan menjadi bagian penting dalam pembangunan kembali Inggris pasca Perang Dunia II. Sejak pertama kali ditetapkan sebagai hari peringatan pada tahun 2018, Windrush Day menjadi simbol penghormatan bagi komunitas keturunan Karibia di Inggris. Beragam acara budaya digelar untuk mengenang sejarah panjang komunitas Windrush, termasuk pawai, pertunjukan musik, dan diskusi publik. Masyarakat umum diajak mengenali kontribusi besar para imigran dalam sektor transportasi, industri, serta pelayanan publik. Pemerintah Inggris bahkan menyediakan dana hibah untuk mendukung kegiatan komunitas yang berfokus pada pelestarian sejarah Windrush. Namun, peringatan ini juga mengandung sisi reflektif. Selama beberapa dekade, komunitas Windrush menghadapi diskriminasi, perlakuan tidak adil, bahkan krisis identitas akibat kebijakan imigrasi yang keras. Dengan memperingati Windrush Day, warga Inggris menyuarakan komitmen terhadap keadilan sosial dan inklusivitas lintas generasi. Hari ulang tahun Jakarta diperingati setiap 22 Juni sebagai tonggak sejarah kota yang kini menjadi pusat pemerintahan dan ekonomi Indonesia. Dikutip dari laman resmi Pemerintah Provinsi DKI Jakarta, tanggal ini merujuk pada penyerangan Pangeran Fatahillah ke pelabuhan Sunda Kalapa pada 22 Juni 1527, yang kemudian mengubah nama pelabuhan tersebut menjadi Jayakarta. Sejak saat itu, perjalanan panjang Jakarta dimulai. Jakarta tumbuh dari pelabuhan kecil di muara Sungai Ciliwung menjadi kota megapolitan. Rekam jejaknya terlihat dari berbagai perubahan nama seperti Batavia, Stad Gemeente Batavia, hingga akhirnya resmi menjadi Daerah Khusus Ibukota Jakarta. Berbagai monumen sejarah, prasasti, dan kawasan seperti Kota Tua menyimpan jejak masa lalu kota ini. Kini, setiap 22 Juni, pemerintah provinsi DKI Jakarta mengadakan rangkaian acara budaya, festival rakyat, dan kegiatan seni untuk merayakan identitas kota. Momentum ini juga menjadi ajang refleksi terhadap tantangan kota di masa depan, dari kepadatan penduduk hingga perubahan status Ibu Kota Negara. Hari ulang tahun Jakarta menjadi milik semua warga yang hidup di tengah keragaman budaya dan semangat gotong royong yang terus berkembang. Nah, itulah tadi sejumlah peringatan yang terdapat pada 22 Juni 2025. Semoga bermanfaat, detikers!",
    "solution": "Berikut adalah ringkasan berita ini.\n\nBerbagai peringatan terjadi pada hari yang sama, yaitu 22 Juni, seperti Hari Anak-anak Tanpa Ayah Nasional (Indonesia), Windrush Day di Inggris, dan peringatan ulang tahun Jakarta. Peringatan-peringatan ini memberikan kesempatan bagi masyarakat untuk mengenali pentingnya keterlibatan ayah dalam tumbuh kembang anak, serta menghormati warisan imigran Afrika Kuba, serta mengingat sejarah pembangunan Jayakarta. Peringatan-peringatan ini juga menjadi kesempatan bagi pemerintah untuk refleksikan tantangan kota dan meningkatkan keadilan sosial.\n\nSolusi yang bisa diterapkan adalah: Jangan lupa memanfaatkan peringatan Hari Anak-anak Tanpa Ayah Nasional sebagai kesempatan untuk berinteraksi dengan ayah. Mulailah dari mengajukan pertanyaan mengenai pengalaman hidup mereka. Berikan ruang agar mereka bisa membantu dalam mengembangkan diri anak di rumah. Dan selain itu, jangan ragu bercanda atau meminta ajakan ke suatu acara yang terlebih dahulu dibuka orang lain.",
    "category": "hiburan"
  },
  {
    "title": "Kisah Dosen UGM Jadi Profesor Berkat Masuk Angin",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7975983/kisah-dosen-ugm-jadi-profesor-berkat-masuk-angin",
    "image": null,
    "time_published": "2025-06-22 07:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Dosen Antropologi Kesehatan Fakultas Ilmu Budaya (FIB) UGM, Prof. Dr. Atik Triratnawati belum lama ini dikukuhkan menjadi Guru Besar atau Profesor berkat masuk angin. Atik, melakukan penelitian yang mengangkat masuk angin sebagai fenomena budaya. Berkat itulah Atik dikukuhkan sebagai Guru Besar UGM dalam Bidang Antropologi Kesehatan pada Selasa (10/6) di Balai Senat UGM. Dalam pengukuhannya, Atik juga memaparkan temuannya itu. \"Orang Jawa punya konstruksi budaya terkait dengan masuk angin bahwa masuk angin diakibatkan tubuh terlalu dominan, terlalu kebanyakan kemasukan angin. Sehingga sehat itu harmoni antara panas dan dingin,\" ujar Atik saat dihubungi detikJogja, Senin (16/6/2025). SCROLL TO CONTINUE WITH CONTENT Penjelasan Atik mengenai masuk angin ini juga menjadi salah satu berita terpopuler di detikJogja dalam pekan ini. Berikut beberapa temuan Atik terkait masuk angin dalam pemberitaan detikJogja: Atik menyebut masuk angin menyebut masuk angin sebagai fenomena medis karena masuk angin ternyata tak tercatat dalam dunia medis. Dalam medis, gejala-gejala masuk angin lebih mengerucut ke penyakit flu. \"Karena masuk angin itu tidak ada di dalam kamus medis modern. Jadi tidak ada penyakit masuk angin, kata dokter. Adanya common cold atau flu. Sehingga dokter menyembuhkan masuk angin dengan obat flu atau obat common cold, panas dingin itu,\" tuturnya. Padahal, orang Jawa memiliki konstruksi tentang masuk angin yang berbeda dengan flu. Sehingga orang-orang tak mengobati masuk angin dengan obat flu atau obat penurun panas. Menurutnya, rasa sakit dan penyakit juga dipengaruhi oleh komunitas tempat penderitanya. Masyarakat di suatu tempat bisa memiliki konstruksi tersendiri terhadap apa yang dirasakannya. \"Rasa sakit dan penyakit itu dibentuk oleh komunitas tempat penderita itu merasakan sakit. Sehingga label sakit, penyembuhannya, gejala, recovery, dan sebutan-sebutan khusus itu dipengaruhi oleh budaya si penderita,\" tuturnya. \"Maka penyakit menurut fenomena sosial budaya itu penyakit dilihatnya dari sisi si sakit, apa yang dirasakan si sakit, apa yang dikonstruksikan penyakitnya itu oleh si sakit. Pendeknya semua basisnya itu dari pasien dan komunitasnya. Karena pasien dibentuk oleh komunitas,\" jelasnya Masyarakat Jawa sendiri memiliki tiga jenis dalam kasuk angin. Yakni masuk angin ringan, berat, dan kasep. \"Jadi masuk angin ringan itu gejalanya seperti kembung, panas, dan pegal-pegal.Masuk angin berat ada tambahan dua gejala, mutah dan mencret,\" ujarnya. Masuk angin paling berat disebut kasep yang mana dalam kasus terparah penderita bisa tidak tertolong. \"Kalau masuk angin kasep itu kelas yang paling tinggi. Itu gejalanya tidak dirasakan oleh penderita, tapi penderita tiba-tiba mengalami shock karena sesak napas,\" jelasnya. \"Kalau orang medis menyebut serangan jantung, itu kasep. Tidak pernah dirasakan, tidak pernah dikerok, tidak pernah diobati, tapi dipakai kerja terus. Akhirnya gejala itu akan datang tiba-tiba dalam bentuk serangan jantung. Biasanya tidak tertolong,\" ungkap Atik Masyarakat Jawa memang lebih mengenal kerokan atau menggosok bagian punggung dengan koin untuk mengobati masuk angin. Menurutnya, ada beberapa cara yang bisa dilakukan untuk menggantikan kerokan \"Banyak pengobatan sederhana untuk menggantikan kerokan. Misalnya minum kopi panas, jahe panas, the panas, terus leren atau berhenti, istirahat. Bisa juga pijat, itu cara sederhana. Karena kalau kerokan itu dia nyeri. Begitu dipijat seluruh tubuh, suhu turun dan sembuh,\" tuturnya. Sementara untuk masuk angin kasep harus dibawa ke ke tenaga medis. Sebab, jika tak ditangani bisa berujung mematikan bagi penderita. \"Kalau kasep, bisa diselamatkan, tapi harus medis modern atau ke dokter. Tapi karena orang awam, biasanya kaget, pasien dibiarkan ya bablas. Umumnya meninggal nggak ada yang terselamatkan,\" jelas Atik. \"Tapi kalau orang pemahaman cukup, paham medis tradisional dan modern. Waktu serangan itu atau sesak napas, langsung dilarikan ke rumah sakit. Di IGD itu ada pertolongan pertama untuk serangan jantung. 15 menit pertama itu menentukan sembuh tidaknya pasien,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDosen Antropologi Kesehatan Prof. Dr. Atik Triratnawati dikukuhkan menjadi Guru Besar UGM dalam Bidang Antropologi Kesehatan setelah melakukan penelitian tentang masuk angin sebagai fenomena budaya. Penelitiannya menunjukkan bahwa masuk angin memiliki konstruksi budaya yang berbeda dengan flu, dan memiliki gejala-gejala yang unik seperti kembung, panas, pegal-pegal, mutah, dan mencret.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Masyarakat Jawa dapat menggunakan cara-cara tradisional seperti kerokan atau menggosok bagian punggung dengan koin untuk mengobati masuk angin.\n* Untuk kasus serius seperti masuk angin kasep, perlu dibawa ke tenaga medis untuk mendapatkan pertolongan pertama dan pengobatan yang tepat.",
    "category": "Pendidikan"
  },
  {
    "title": "Renungan Harian Katolik Minggu, 22 Juni 2025 dan Bacaannya: Mukjizat Yesus",
    "url": "https://www.detik.com/jogja/berita/d-7975552/renungan-harian-katolik-minggu-22-juni-2025-dan-bacaannya-mukjizat-yesus",
    "image": null,
    "time_published": "2025-06-22 05:00:01",
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 22 Juni 2025 merupakan Hari Raya Tubuh dan Darah Kristus; dengan orang kudus Santo Paulinus dari Nola, Uskup dan Pengaku Iman. Santo Thomas Moore, Martir. Santo Yohanes Fischer, Uskup dan Martir. Beata Yulia Billiart, Biarawati. Santo Albanus, Martir; dan warna liturgi putih. Mengangkat tema tentang mukjizat Yesus, mari simak renungan Katolik hari Minggu, 22 Juni 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Ia Indra Pamungkas Pr. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Mukjizat penggandaan roti merupakan bentuk karya kasih ilahi kepada setiap pribadi tanpa terkecuali. Mukjizat ini diawali dengan perintah Yesus kepada para rasul, \"Kamu harus memberi mereka makan!\" Makna perintah itu adalah kepedulian terhadap sesama, juga menjadi wujud nyata cinta kasih. Para rasul diajak Yesus untuk mewujudkan ajaran-Nya, meski mereka sedang tidak memiliki apa-apa. Yesus mengajarkan bahwa memberi dan berbagi itu bukan soal materinya, melainkan soal hati dan niat yang tulus. Karena itu, ketika para rasul mengatakan bahwa mereka hanya memiliki lima roti dan dua ikan, Yesus menerima milik mereka tersebut. Dia mengucap berkat, sehingga makanan yang tadinya sedikit itu menjadi banyak, dibagi-bagikan, dan cukup untuk disantap oleh lima ribu orang lebih. Selain mengajarkan untuk berbagi, Yesus juga mengajak para rasul untuk menyerahkan diri kepada Allah. Jika ada penyerahan diri, Allah akan mencukupkan dan menyempurnakan segala persembahan manusiawi agar menjadi berkat bagi semakin banyak orang. Mukjizat penggandaan roti merupakan pengajaran konkret Yesus kepada para rasul dan kita semua agar memiliki hati yang rela dan budi yang peka akan kebutuhan sesama. Panggilan setiap murid Yesus adalah untuk mengasihi dalam berbagai cara dan dengan apa pun yang kita miliki. Allah memercayakan pengutusan itu kepada kita agar dunia semakin mengalami wujud nyata kasih ilahi. Ketika niat, hati, dan segala yang kita miliki sudah diprioritaskan untuk berbagi, Yesus menuntut kita untuk mempersembahkan semuanya itu kepada Allah, secara khusus melalui Sakramen Ekaristi. Sakramen ini bisa kita alami secara rutin. Sebagaimana tampak dalam Injil hari ini, Yesus mempersembahkan roti dan ikan milik para rasul melalui tindakan sakramental. Ia menengadah ke langit, mengucap syukur, memecah-mecahkan, lalu membagikannya. Inilah makna Ekaristi, yaitu bahwa kita yang mempersembahkan diri kepada Allah akhirnya akan diberkati untuk dibagi. Artinya, kita harus siap menjalani pengutusan dalam cinta kasih bagi sesama. Semangat Ekaristi harus kita bawa pulang untuk diwujudnyatakan dalam amal kasih. Oleh sebab itu, semoga kita tidak pernah melupakan Ekaristi yang adalah sumber kekuatan hidup dan persekutuan kita dengan Kristus. Selamat merayakan Hari Raya Tubuh dan Darah Kristus. Semoga kita semakin menghayati Ekaristi dalam hidup sehari-hari. Tuhan Yesus, dalam sakramen ekaristi yang luhur ini Kauwariskan kepada kami peringatakan akan wafat dan kebangkitan-Mu. Semoga kami menghormati misteri kudus tubuh dan darah-Mu sepantasnya, sehingga kami selalu dapat menikmati hasil penebusan-Mu. Sebab Engkaulah pengantara kami, yang hidup dan berkuasa bersama Bapa, dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Minggu, 22 Juni 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHari Raya Tubuh dan Darah Kristus pada 22 Juni 2025 disertai dengan renungan harian Katolik tentang mukjizat penggandaan roti. Renungan ini membahas pentingnya kepedulian terhadap sesama, cinta kasih, dan berbagi, serta bagaimana sakramen Ekaristi dapat membantu kita menghayati nilai-nilai tersebut.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pentingnya kepedulian terhadap sesama dan cinta kasih. Solusinya adalah dengan mempersembahkan segala yang kita miliki kepada Allah melalui Sakramen Ekaristi dan menjalani pengutusan dalam cinta kasih bagi sesama.",
    "category": "Agama"
  },
  {
    "title": "Kemenkeu hingga BIN Buka Sekolah Kedinasan, Ini Jadwal Pendaftarannya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7975938/kemenkeu-hingga-bin-buka-sekolah-kedinasan-ini-jadwal-pendaftarannya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-23 03:00:01",
    "content": "Pemerintah akan membuka seleksi sekolah kedinasan tahun anggaran 2025. Ada tujuh instansi yang membuka pendaftaran sekolah kedinasan tahun ini. Dilansir dari detikFinance, Sabtu (21/6/2025) Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Rini Widyantini menyampaikan dalam Surat BKN Nomor: 7909/B-KS.04.01/SD/K/2025 perihal Jadwal Seleksi Penerimaan Mahasiswa/Praja/Taruna Sekolah Kedinasan Tahun Anggaran 2025. Pengumuman seleksi akan dilaksanakan pada 29 Juni hingga 12 Juli 2025. Pendaftaran akan dilakukan pada 29 Juni hingga 18 Juli. SCROLL TO CONTINUE WITH CONTENT Pendaftaran akan dibarengi proses seleksi yang dijadwalkan hingga 21 Juli. Sementara hasil seleksi administrasi diumumkan pada 22 sampai dengan 24 Juli 2025. Peserta yang lolos seleksi administrasi akan mengikuti Seleksi Kompetensi Dasar (SKD) yang dijadwalkan pada 11 hingga 26 Agustus 2025. Pengumuman hasil SKD dilakukan pada 27-31 Agustus 2025. Proses seleksi ini akan tetap menggunakan Computer Assisted Test (CAT) milik Badan Kepegawaian Negara (BKN). \"Kami yakin dan memastikan seleksi sekolah kedinasan ini akan bersih dari praktik-praktik kecurangan, serta tetap menjunjung tinggi prinsip transparansi dan akuntabel,\" kata Rini dalam keterangan resminya di situs Kementerian PANRB, dikutip Sabtu (21/6/2025). Usai SKD, pengumuman jadwal seleksi lanjutan yang diselenggarakan pada 15-16 September 2025. Terakhir, pengumuman akan dilakukan pada 7-18 September 2025 di masing-masing instansi. Di luar itu, Rini menegaskan dan mengingatkan kembali kepada masyarakat untuk tidak mudah percaya pada oknum yang menjanjikan kelulusan seleksi sekolah kedinasan. Dia memastikan segala bentuk kecurangan akan ditindak tegas. \"Kami melakukan seleksi secara ketat dan menutup rapat celah kecurangan. Seleksi sekolah kedinasan ini akan menjaring individu yang berkualitas,\" tegas Rini. Daftar Formasi Sekolah Kedinasan Tahun 2025: 1. Politeknik Keuangan Negara STAN (Kementerian Keuangan): 500 formasi 2. Institut Pemerintahan Dalam Negeri (Kementerian Dalam Negeri): 1.061 formasi 3. Sekolah Tinggi Intelijen Negara (Badan Intelijen Negara): 100 formasi 4. Politeknik Siber dan Sandi Negara (Badan Sandi dan Siber Negara): 50 formasi 5. Politeknik Statistika STIS (Badan Pusat Statistik): 400 formasi 6. Sekolah Kedinasan Kementerian Perhubungan: 791 formasi 7. Sekolah Tinggi Meteorologi, Klimatologi, dan Geofisika ( Badan Meteorologi, Klimatologi, dan Geofisika): 350 formasi",
    "solution": "Ringkasan Berita:\n\nPemerintah Indonesia akan membuka seleksi sekolah kedinasan tahun anggaran 2025 untuk 7 instansi, termasuk Politeknik Keuangan Negara STAN, Institut Pemerintahan Dalam Negeri, Sekolah Tinggi Intelijen Negara, dan lain-lain. Seleksi ini akan dilakukan melalui Computer Assisted Test (CAT) dan diumumkan mulai 29 Juni hingga 21 Juli 2025.\n\nSolusi untuk Masalah:\n\nUntuk menghindari praktik kecurangan dalam seleksi sekolah kedinasan, masyarakat harus hati-hati dan tidak mudah percaya pada oknum yang menjanjikan kelulusan. Pemerintah juga harus meningkatkan transparansi dan akuntabilitas dalam proses seleksi ini.",
    "category": "Pendidikan"
  }
]