[
  {
    "title": "Siap Merumput di Liga 1, Rafinha Ungkap Targetnya Bersama PSIM",
    "url": "https://www.detik.com/jogja/sepakbola/d-7963485/siap-merumput-di-liga-1-rafinha-ungkap-targetnya-bersama-psim",
    "image": null,
    "time_published": "2025-06-13 23:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "PSIM Jogja resmi mengumumkan Rafinha bertahan untuk Liga 1 musim depan. Rafinha mengungkapkan targetnya bersama Laskar Mataram. Pemain bernama asli Rafael de Sa Rodrigues itu tak punya target muluk-muluk. Dia ingin tampil semaksimal mungkin membawa PSIM terbang tinggi di Liga 1 musim depan. \"Ekspektasi saya selalu untuk menjadi yang terbaik. Saya selalu ingin menjadi yang teratas, dan saya selalu ingin berjuang untuk menunjukkan yang terbaik,\" ujar Rafinha dalam keterangan yang diterima detikJogja, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Rafinha turut mengaku antusias bisa kembali membela PSIM. Dia juga mengaku nyaman dan merasa diterima dengan baik saat berseragam PSIM pada musim lalu. \"Saya memutuskan untuk tetap berada di PSIM karena saya merasa nyaman dan semua orang menerima saya dengan sangat baik sejak hari pertama,\" ungkapnya. Lebih lanjut, Rafinha juga mengucapkan terima kasih kepada dukungan suporter. Dia bertekad untuk kembali menunjukkan kemampuan terbaiknya bersama PSIM. \"Dan untuk para suporter PSIM, tetap dukung kami. Kalian sangat luar biasa. Tanpa kalian, semua ini tidak bisa terjadi. Bersama kita kuat. AYDK,\" tegas pemain berpaspor Brasil ini. Sementara itu, manajer PSIM, Razzi Taruna, juga menyebut Rafinha pantas dipertahankan untuk musim depan. Mengingat kontribusinya yang cukup besar bagi PSIM di Liga 2 musim lalu. \"Rafa merupakan pemain yang instrumental buat PSIM musim lalu. Dia merupakan salah satu top skor di Liga 2, dia juga pemain terbaik,\" tuturnya. \"Rafa juga sangat membantu tim ini untuk promosi, jadi sudah sepantasnya Rafa bertahan,\" imbuh Razzi. Razzi juga berharap Rafinha bisa bermain konsisten dan menjadi momok bagi pertahanan lawan di Liga 1. \"Harapan saya, tentunya, semoga Rafa tetap bisa menunjukkan performa dia seperti di Liga 2 kemarin. Harapannya, bisa membawa banyak kesuksesan untuk PSIM di Liga 1,\" pungkas Razzi. Sebagai informasi, Rafinha tampil subur bersama PSIM di musim lalu. Dia mencatatkan 20 gol dari 22 penampilannya dan didapuk menjadi pemain terbaik atau Most Valuable Player (MVP) di Liga 2 2024/2025.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPSIM Jogja resmi mengumumkan bahwa Rafael de Sa Rodrigues (Rafinha) bertahan sebagai pemain utama untuk musim depan Liga 1. Rafinha menyatakan targetnya untuk menjadi yang terbaik dan membawa PSIM ke puncak peringkat. Manajer PSIM, Razzi Taruna, juga mendukung pengumuman ini karena kontribusi Rafinha dalam promosi tim di Liga 2 lalu.\n\nSolusi:\nMasalah yang diangkat adalah ketidakpastian kembali Rafinha sebagai pemain utama PSIM Jogja untuk musim depan. Solusinya adalah PSIM Jogja resmi mengumumkan bahwa Rafinha bertahan sebagai pemain utama, sehingga memberikan ketenangan pada para penggemar dan meningkatkan kemungkinan kemenangan tim di Liga 1.",
    "category": "Hiburan"
  },
  {
    "title": "Kuasa Hukum Mbah Tupon Sebut 7 Orang Jadi Tersangka Kasus Mafia Tanah",
    "url": "https://www.detik.com/jogja/berita/d-7963388/kuasa-hukum-mbah-tupon-sebut-7-orang-jadi-tersangka-kasus-mafia-tanah",
    "image": null,
    "time_published": "2025-06-13 21:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Kuasa hukum Mbah Tupon mengaku telah menerima Surat Pemberitahuan Perkembangan Hasil Penyidikan (SP2HP) terkait penanganan kasus mafia tanah. Dalam surat tersebut menyebut telah ada penetapan tersangka. Kuasa hukum sekaligus anggota Tim Pembela Mbah Tupon, Suki Ratnasari, mengatakan bahwa pihaknya telah menerima SP2HP sejak hari Rabu (11/6). Surat itu bernomor B/609/VI/2025/Ditreskrimum perihal pemberitahuan perkembangan hasil penyidikan. \"Dalam surat itu sudah ada penetapan tersangka,\" katanya saat dihubungi wartawan, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Suki mengungkapkan, bahwa polisi menetapkan lebih dari satu tersangka. Di mana kebanyakan adalah orang-orang yang menjadi terlapor dalam kasus Mbah Tupon. \"Tersangkanya Bibit Rustamto, Triono, Fitri Wartini, Triyono, M. Ahmadi, Indah Fatmawati, Anhar Rusli,\" ujarnya. Saat dikonfirmasi terkait penetapan tersangka kasus mafia tanah ini, Kabid Humas Polda DIY, Kombes Ihsan, tak memberi informasi secara pasti. Dia menyatakan bakal merilis kasus ini dalam waktu dekat. \"Mohon maaf rekan-rekan, mohon pengertian dan kesabarannya terkait kasus Mbah Tupon karena saat ini masih dalam proses penyidikan intensif dari penyidik, Insyaallah dalam waktu dekat akan kami rilis secaralengkap,\" ujarnya saat dikonfirmasi. Diberitakan sebelumnya, Direktorat Reserse Kriminal Umum (Ditreskrimum) Polda DIY masih melakukan penyelidikan terhadap kasus mafia tanah yang menimpa Mbah Tupon (68) di Ngentak Bangunjiwo, Kasihan, Bantul. Kapolda DIY, Irjen Anggoro Sukartono, mengatakan akan mempercepat proses penyelidikan kasus ini. \"Proses akan kita percepat,\" kata Anggoro, saat ditemui wartawan di salah satu rumah makan di Sleman, Jumat (2/5). Anggoro bilang, saat ini proses penyelidikan masih bergulir. Selanjutnya, polisi akan melakukan pemeriksaan pejabat-pejabat yang terlibat. \"Bahwa proses ini menjadi perhatian kami dan menjadi atensi. Proses penyelidikan masih dilakukan, saksi sudah dilakukan pemeriksaan, kemudian juga kita akan klarifikasi lain untuk pejabat-pejabat yang terlibat dalam penerbitan,\" ujarnya. Dalam kesempatan yang sama, Dirreskrimum Polda DIY Kombes Idham Mahdi, menyampaikan hingga saat ini sudah ada 11 orang saksi yang dimintai keterangan. \"Jumlah pihak yang kami klarifikasi itu sebanyak 11 orang,\" ujar Idham.",
    "solution": "Berikut adalah ringkasan berita:\n\nMbah Tupon, seorang pria usia 68 tahun, dituduh terlibat dalam kasus mafia tanah di Ngentak Bangunjiwo, Kasihan, Bantul. Kuasa hukum Mbah Tupon mengaku telah menerima Surat Pemberitahuan Perkembangan Hasil Penyidikan (SP2HP) yang menyebutkan penetapan tersangka terhadap lebih dari satu orang, termasuk Bibit Rustamto, Triono, Fitri Wartini, dan lain-lain. Polisi masih dalam proses penyelidikan intensif dan berjanji akan merilis kasus ini dalam waktu dekat.\n\nSolusi untuk masalah yang diangkat: Membantu meningkatkan kesadaran masyarakat tentang pentingnya menyikapi kasus-kasus mafia tanah dengan serius, serta mendukung pihak berwajib dalam melakukan penyelidikan yang baik dan transparan.",
    "category": "Kriminal"
  },
  {
    "title": "Selain Rafinha, PSIM Pastikan Pertahankan Bek Jepang Yusaku Yamadera",
    "url": "https://www.detik.com/jogja/sepakbola/d-7963348/selain-rafinha-psim-pastikan-pertahankan-bek-jepang-yusaku-yamadera",
    "image": null,
    "time_published": "2025-06-13 21:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "PSIM Jogja memertahankan dua pemain asingnya, penyerang Brasil Rafinha dan bek asal Jepang Yusaku Yamadera. Selain itu, manajemen klub berjuluk Laskar Mataram juga mengumumkan berpisah dari gelandang Omid Popalzay. \"Jadi untuk musim depan, untuk pemain asing yang bertahan Rafa (Rafinha) sama Saku (Yusaku Yamadera),\" tutur Manajer PSIM, Razzi Taruna, saat dimintai konfirmasi awak media, Rabu (11/6/2025). Sementara untuk Omid, Razzi mengungkapkan pihak manajemen sepakat tidak memperpanjang kerja sama bersama pemain asal Afghanistan itu. Omid dilepas setelah setengah musim memperkuat PSIM. SCROLL TO CONTINUE WITH CONTENT Razzi menuturkan, ada pertimbangan lain yang berujung pada keputusan PSIM tak lagi menggunakan tenaga eks kapten PSPS Pekanbaru tersebut. \"Artinya kita menghargai dia. Cuma kita ada pemikiran masing-masing yang harus kita ikuti, dan Omid bisa menerima,\" paparnya. \"Jadi ya sudah, jadi kita jalan seperti itu memang untuk Omid,\" lanjut Razzi. Razzi melanjutkan, pihaknya mengucapkan terima kasih atas kontribusi Omid Popalzay yang mengantarkan Naga Jawa, julukan lain PSIM, juara Liga 2 sekaligus menembus Liga 1 musim lalu. \"Jadi memang untuk Omid, balik lagi kita terima kasih banyak dengan Omid,\" ungkap Razzi. \"Karena memang dia waktu itu menerima tantangan baru ya, untuk bantu PSIM di setengah musim. Dan dia luar biasa,\" jelasnya. Omid sendiri sudah memberikan ucapan perpisahan di Instagram pribadinya. Ia berterima kasih kepada PSIM serta suporter. \"Dengan ini saya ingin mengucapkan terima kasih kepada PSIM Jogja karena telah menjadi bagian dari klub ini! Saya merasa sangat terhormat bisa mencetak sejarah bersama klub ini dan promosi ke Liga 1 setelah 20 tahun,\" tulis Omid dalam akun Instagram seperti dilihat detikJogja, Rabu (11/6). \"Saya juga ingin berterima kasih kepada para fans atas dukungannya. Saya sangat menghargai kalian. Sampai kita berjumpa lagi. Terima kasih dan semoga sukses!! #laskarmataram,\" tutupnya.",
    "solution": "Ringkasan Berita:\nPSIM Jogja memutuskan untuk tidak membawa pemain Omid Popalzay dalam musim depan. Manajemen klub menyatakan keputusan ini karena ada pertimbangan lain yang membuat mereka memilih untuk tidak menyalin lagi tenaga eks kapten PSPS Pekanbaru tersebut.\n\nSolusi:",
    "category": "Hiburan"
  },
  {
    "title": "Pernyataan Terbaru Jokowi soal Kans Maju Ketum PSI: Dukungan Belum Cukup",
    "url": "https://www.detik.com/jogja/berita/d-7963261/pernyataan-terbaru-jokowi-soal-kans-maju-ketum-psi-dukungan-belum-cukup",
    "image": null,
    "time_published": "2025-06-13 20:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Presiden ke-7 Joko Widodo (Jokowi) kembali berbicara terkait peluang maju sebagai calon ketua umum Partai Solidaritas Indonesia (PSI). Jokowi mengaku sudah mendapat dukungan dari pengurus wilayah dan cabang, namun menurutnya itu belum cukup. \"Ya, saya belum turun ke bawah sih. Ya, dukungan dari DPW, DPW di provinsi, kemudian DPC di kabupaten kota juga, ya sudah ada tapi kan belum cukup,\" kata Jokowi saat ditemui awak media, Jumat (13/6/2025), dilansir dari detikJateng. Dia mengaku masih melakukan kalkulasi untuk memutuskan maju atau tidak. Sebab, PSI akan menggunakan voting untuk memilik ketua umum baru. SCROLL TO CONTINUE WITH CONTENT \"Karena nanti itu voting online. Platformnya kan voting online. Jadi memang betul-betul harus dihitung benar. Harus berhitung betul,\" ucapnya. Ditanya apakah sudah siap maju sebagai Ketum PSI, Jokowi mengaku tidak ingin buru-buru. Apalagi, untuk maju sebagai calon ketua umum membutuhkan dukungan dari DPW dan DPC partai. \"Wong dukungannya saja belum. Belum kok. Kan ada syaratnya untuk mencalonkan itu harus didukung dari DPW, didukung dari DPC di tingkat kabupaten/kota, di tingkat provinsi,\" bebernya. Ia menyebut ada beberapa DPW dan DPC yang mendukung dirinya maju sebagai calon ketua umum PSI. Namun, itu belum cukup. \"Ya, satu dua saya lihat sudah. Tapi kan nggak butuh sedikit,\" pungkasnya. Sebagaimana diberitakan sebelumnya, Jokowi mengisyaratkan maju sebagai calon ketua umum PSI. Meski begitu, Jokowi mengaku masih mengkalkulasi langkahnya itu. \"Iya masih masih dalam kalkulasi. Jangan sampai kalau saya mendaftar nanti saya kalah,\" kata Jokowi ditanya mengenai peluang menjadi ketua umum PSI, Rabu (14/5/2025).",
    "solution": "Berikut adalah ringkasan berita:\n\nPresiden Joko Widodo (Jokowi) mengaku masih melakukan kalkulasi untuk memutuskan maju atau tidak sebagai calon ketua umum Partai Solidaritas Indonesia (PSI). Dia menyatakan bahwa masih ada beberapa pengurus wilayah dan cabang yang mendukung dirinya, namun itu belum cukup. Jokowi mengaku tidak ingin buru-buru dalam membuat keputusan ini karena memerlukan dukungan dari DPW dan DPC partai.\n\nSolusi untuk masalah yang diangkat:\n\nDalam situasi ini, solusinya adalah Jokowi harus melakukan evaluasi lebih lanjut tentang dukungan yang dia terima dari pengurus wilayah dan cabang PSI sebelum membuat keputusan maju atau tidak. Ia juga perlu memastikan bahwa dukungannya mencukupi untuk dianggap sebagai calon ketua umum yang berwenang.",
    "category": "politik"
  },
  {
    "title": "Iran Anggap Serangan Israel sebagai Deklarasi Perang!",
    "url": "https://www.detik.com/jogja/berita/d-7963121/iran-anggap-serangan-israel-sebagai-deklarasi-perang",
    "image": null,
    "time_published": "2025-06-13 19:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pemerintah Iran menyatakan bahwa serangan Israel ke negaranya merupakan deklarasi perang. Menteri Luar Negeri Iran Abbas Araghchi meminta kepada Perserikatan Bangsa-Bangsa (PBB) untuk ikut menangani masalah ini. Dilansir dari detikNews, diketahui Israel melakukan serangan besar-besaran terhadap Iran pada Jumat (13/6). Israel menyerang sekitar 100 target termasuk fasilitas nuklir. Serangan itu juga menewaskan sejumlah tokoh senior baik jenderal militer hingga ilmuan nuklir terkemuka. Menteri Luar Negeri Iran Abbas Araghchi kemudian menyurati PBB dan meminta Dewan Keamanan PBB menangani masalah ini. Iran menyebut serangan Israel itu sebagai \"deklarasi perang,\" kata Kementerian Luar Negeri Iran, seperti dilansir kantor berita AFP, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Pemimpin tertinggi Iran Ayatollah Ali Khamenei telah memperingatkan Israel bahwa mereka menghadapi nasib yang \"pahit dan menyakitkan\" atas serangan tersebut. Sementara militer Iran mengatakan \"tidak ada batasan\" dalam serangan pembalasannya. Sebelumnya, Perdana Menteri Benjamin Netanyahu terang-terangan menyatakan Israel menargetkan menargetkan para ilmuwan nuklir dan fasilitas pengayaan bawah tanah utama di Natanz. Dia menyebut Israel telah menyerang \"jantung program pengayaan nuklir Iran\". Menteri Pertahanan (Menhan) Israel, Israel Katz, menyatakan bahwa musuh-musuh yang berupaya menghancurkan negaranya akan \"dilenyapkan\". Peringatan ini disampaikan beberapa saat usai serangan Israel ke Iran. Katz dalam pernyataannya, seperti dilansir AFP, Jumat (13/6/2025), mengatakan bahwa serangan-serangan Israel tepat sasaran dalam menargetkan komandan senior Garda Revolusi Iran, fasilitas militer dan nuklir Iran, juga para ilmuwan nuklir Iran. \"Penargetan tepat sasaran terhadap para komandan senior Garda Revolusi, militer Iran, dan para ilmuwan nuklir -- yang semuanya terlibat dalam memajukan rencana untuk menghancurkan Israel -- telah mengirimkan pesan yang kuat dan jelas; mereka yang berupaya menghancurkan Israel akan dilenyapkan,\" tegas Katz dalam pernyataannya.",
    "solution": "Ringkasan berita:\n\nPemerintah Iran menyatakan bahwa serangan Israel ke negaranya merupakan deklarasi perang. Menteri Luar Negeri Iran Abbas Araghchi meminta kepada Perserikatan Bangsa-Bangsa (PBB) untuk ikut menangani masalah ini. Serangan Israel itu dilakukan pada Jumat (13/6/2025), menewaskan sejumlah tokoh senior baik jenderal militer hingga ilmuan nuklir terkemuka.\n\nSolusi:\n\nUntuk mengatasi masalah ini, penting untuk memastikan bahwa kedua belah pihak dapat berkomunikasi dan menemukan solusi yang adil. Perlu dilakukan usaha diplomatik yang intensif untuk menangani konflik ini, termasuk pertemuan antara para pemimpin untuk membahas soal perdamaian dan penyelesaian konflik melalui cara-cara damai.",
    "category": "politik"
  },
  {
    "title": "Serangan Maut Israel di Iran Tewaskan 6 Ilmuwan Nuklir, Ini Identitasnya",
    "url": "https://www.detik.com/jogja/berita/d-7963048/serangan-maut-israel-di-iran-tewaskan-6-ilmuwan-nuklir-ini-identitasnya",
    "image": null,
    "time_published": "2025-06-13 18:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Jumlah korban tewas akibat rentetan serangan Israel terhadap Iran bertambah. Ada enam ilmuwan nuklir Iran yang tewas dalam serangan Israel hari ini. Sebelumnya disebutkan ada dua ilmuwan nuklir Iran yang tewas akibat serangan militer Israel. Kantor berita Iran, dilansir AFP dan dikutip detikNews, Jumat (13/6/2025), memerinci identitas keenam ilmuwan nuklir yang tewas dalam serangan tersebut. \"Abdolhamid Minouchehr, Ahmadreza Zolfaghari, Amirhossein Feqhi, Motalleblizadeh, Mohammad Mehdi Tehranchi, dan Fereydoun Abbasi merupakan para ilmuwan nuklir yang martir,\" kata kantor berita Iran, Tasnim dalam laporannya. SCROLL TO CONTINUE WITH CONTENT Selain enam ilmuwan nuklir Iran, serangan Israel itu juga menewaskan Kepala Korps Elite Garda Revolusi Iran Hossein Salami, dan Kepala Staf Angkatan Bersenjata Iran Mohammad Bagheri. Anak-anak juga dilaporkan menjadi korban tewas juga dalam serangan yang mengenai kawasan permukiman di Teheran itu. Namun, hingga saat ini jumlah pasti korban tewas akibat serangan itu belum diketahui jelas. Belum ada angka resmi yang diumumkan otoritas Teheran sejauh ini. Sebagai informasi, serangan terbaru Israel itu menghujani berbagai wilayah Iran, tertutama fasilitas nuklir dan militer di negara Syiah itu pada Jumat (13/6) pagi waktu setempat. Juru bicara militer Israel, Jenderal Effie Defrin, mengatakan serangan terhadap Iran itu melibatkan 200 jet tempur yang menyerang sekitar 100 target di berbagai wilayah Iran. Seorang pejabat militer Israel, yang tidak disebut namanya, mengatakan secara terpisah, Tel Aviv menyerang target-target nuklir dan militer di Iran, termasuk fasilitas pengayaan uranium utama di Natanz. Serangan itu juga disebut menargetkan pabrik rudal balistik dan para komandan militer Iran. Sebelumnya, Perdana Menteri (PM) Israel Benyamin Netanyahu mengklaim rentetan serangan terhadap Iran pada Jumat (13/6) telah \"sangat berhasil\". Netanyahu pun memperingatkan Teheran jika serangkaian serangan itu merupakan serangan pembuka dalam operasi militer yang lebih luas terhadap negara tersebut. \"Kami melancarkan serangan pembuka yang sangat berhasil, dan dengan pertolongan Tuhan, kami akan mencapai lebih banyak lagi,\" kata Netanyahu dalam sebuah pernyataan video, seperti dilansir AFP, Jumat (13/6). Israel pun mengumumkan serangan terbarunya ke Iran pada Jumat pagi tadi. Netanyahu menegaskan serangan akan berlanjut hingga berhari-hari untuk menghilangkan ancaman Teheran. \"Kita berada pada momen yang menentukan dalam sejarah Israel,\" kata Netanyahu dalam pesan video terpisah.",
    "solution": "Ringkasan berita:\n\nSerangan Israel terhadap Iran mengakibatkan pertumbuhan jumlah korban tewas menjadi enam ilmuwan nuklir dan beberapa individu lainnya. Serangan ini juga menargetkan fasilitas militer dan nuklir di Iran, serta menyebabkan kematian Kepala Korps Elite Garda Revolusi Hossein Salami dan Kepala Staf Angkatan Bersenjata Mohammad Bagheri.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk menyelesaikan konflik antara Israel dan Iran, diperlukan upaya diplomatik yang lebih intensif. Pihak-pihak yang terlibat harus mencari jalan tengah dan mempertimbangkan dampak serangan terhadap masyarakat sipil dan ketenaga kerjaan Iran. Selain itu, perlu diadakan diskusi untuk menemukan solusi yang seimbang dan memuaskan kepentingan kedua pihak.",
    "category": "Unknown"
  },
  {
    "title": "Apa Itu Walimatul Ursy? Ini Pengertian, Hukum, dan Waktu Pelaksanaannya",
    "url": "https://www.detik.com/jogja/berita/d-7963034/apa-itu-walimatul-ursy-ini-pengertian-hukum-dan-waktu-pelaksanaannya",
    "image": null,
    "time_published": "2025-06-13 18:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Momen pernikahan merupakan salah satu momen yang sangat istimewa dalam kehidupan seseorang. Maka, tak sedikit orang yang melaksanakan acara walimatul ursy dalam rangka berbagi kebahagiaan di hari pernikahan. Adapun walimatul ursy ini rupanya juga diatur dalam hukum Islam. Biasanya dalam acara walimatul ursy diundang keluarga terdekat, kerabat, atau hingga teman dan sahabat. Lantas, apa sebenarnya walimatul ursy ini? Apa hukumnya dalam islam dan kapan waktu pelaksanaannya? Berikut penjelasannya. SCROLL TO CONTINUE WITH CONTENT Dikutip dari Jurnal Hukum Islam Maqashid Vol 3 No 2 oleh Alfinna Ikke Nur Azizah, Walimatul Ursy secara bahasa terbagi menjadi dua kata, yaitu al walimah dan al Ursy. Kata walimah berarti berkumpul, sedangkan kata ursy berarti menikah. Maka, walimatul ursy dapat diartikan sebagai suatu rangkaian khusus pernikahan. Sedangkan, pengertian walimatul ursy secara umum dapat diartikan sebagai serangkaian pesta dalam rangka mensyukuri nikmat dari Allah atas terlaksananya akad pernikahan dengan menghidangkan suatu makanan. Tradisi ini memiliki makna yang mendalam dalam budaya Islam dan sering kali dianggap sebagai bagian yang tak terpisahkan dari pernikahan. Masih dikutip dari sumber yang sama, ada dua pendapat mengenai dasar hukum dari pelaksanaan walimatul ursy, yaitu: Para ulama mewajibkan pelaksanaan walimatul 'ursy karena sebelumnya ada perintah dari Rasulullah SAW mengenai pentingnya memenuhi undangan walimatul 'ursy. Menurut mayoritas ulama yang mengikuti Imam Asy-Syafi'i dan Imam Hambali, menghadiri walimatul 'ursy merupakan kewajiban individu (fardu'ain) karena merujuk pada hadist riwayat Tirmidzi berikut ini: \"Rasulullah Shallallahu'alaihi Wasallam melihat pada pakaian Abdurrahman bin Auf ada bekas minyak wangi. Nabi bertanya: 'Ada apa ini Abdurrahman?' Abdurrahman menjawab: 'Saya baru menikahi seorang wanita dengan mahar berupa emas seberat biji kurma.' Nabi bersabda: Baarakallahu laka' (semoga Allah memberkahimu), kalau begitu adakanlah walimah walaupun dengan seekor kambing\" Menyelenggarakan walimatul ursy disarankan dilakukan sesuai dengan kemampuan individu masing-masing. Beberapa ulama berpendapat bahwa hukum walimah adalah sunnah dan tidak wajib. Para ahli fiqih (fuqaha) juga sepakat bahwa mengadakan acara pernikahan hukumnya adalah sunnah yang muakkad. Nabi SAW bersabda kepada 'Abdurahman bin 'Auf radhiyallahu 'anhu ketika ia menikah, أَوْلِمْ وَلَوْ بِشَاةٍ Artinya: \"Adakanlah walimah meskipun hanya dengan (menyembelih) seekor domba\" (H.R Al Bukhari dan Muslim) Di balik kegembiraan dan kehangatan tradisi walimatul ursy, terdapat beberapa hikmah yang terkandung di dalamnya, yaitu: Mengutip dari penelitian yang berjudul Pelaksanaan Walimatul 'Urs Sebelum Akad Nikah Menurut Hukum Islam yang ditulis oleh Nurul Maulina, berikut penjelasan mengenai waktu pelaksanaan walimatul ursy. Walimah dapat dilakukan pada saat atau setelah akad nikah, biasanya dilaksanakan sesuai dengan adat yang ada. Mayoritas masyarakat saat ini mengadakan walimatul ursy setelah selesainya Ijab Qabul yang sah. Dalam Kitab Fiqah Mazhab Syafi'i, walimah dilaksanakan pada jam akad nikah sampai setelah berhubungan badan atau dukhul (dicampur). Waktu pelaksanaan walimatul ursy sebagaimana yang tercantum dalam hadist yang diriwayatkan oleh sahabat Anas yang artinya: \"Pada saat pagi Nabi Muhammad Saw telah menjadi pengantin dengan Zainab binti Jahsy (Nabi Muhammad menikahinya kemarin). Keesokan hari Nabi Saw menyelenggarakan walimatul `urs setelah menikahi istrinya, lalu beliau mengundang masyarakat kemudian mereka menikmati hidangan makanan.\" (HR. Al-Bukhari). Bersumber dari Jurnal Studi Hukum Islam Al Wasith Vol 7 No 2 oleh Siti Maesaroh dan Soiman, berikut pendapat Madzhab Syafi'i mengenai kriteria walimatul ursy yang wajib dan tidak wajib didatangi. Dalam Fiqih Sunnah karya Sayyid Sabiq menyebutkan bahwasanya ada beberapa kriteria walimatul ursy yang wajib dihadiri, antara lain: Selain itu, dijelaskan pula dalam kitab Hasyiyah Al-Jamal di antaranya, yaitu: Doa walimatul ursy dapat dibacakan setelah prosesi akad selesai digelar. Doa ini merupakan ungkapan syukur dan permohonan berkah dari Allah atas pernikahan dan kehidupan setelah menikah nanti. Dikutip detikJogja dari laman resmi NU, berikut doa walimatul ursy: بَارَكَ اللهُ لَكَ وَبَارَكَ عَلَيْكَ وَجَمَعَ بَيْنَكُمَا فِيْ خَيْرٍ Barakallahu laka wa baraka alaika wa jama'a bainakuma fi khairin Artinya: \"Semoga Allah memberkahimu dalam suka dan duka dan semoga Allah mengumpulkan kalian berdua di dalam kebaikan.\" اَللّٰهُمَّ اجْعَلْ هٰذَا الْعَقْدَ عَقْدًا مُبَارَكًا مَعْصُوْمًا وَأَلْقِ بَيْنَهُمَا أُلْفَةً وَقَرَارًا دَائِمًا وَلَا تَجْعَلْ بَيْنَهُمَا فِرْقَةً وَفِرَارًا وَخِصَامًا وَاكْفِهِمَا مُؤْنَةَ الدُّنْيَا وَالْاٰخِرَ ةِ Allahummaj'al hadzal aqda aqdan mubarakan ma'shuman wa alqi bainahuma ulfatan wa qararan daiman wa la taj'al bainahuma firqatan wa firaran wa khishaman wakfihima mu'natad dunya wal akhirah Artinya: \"Ya Allah, jadikanlah akad ini sebagai ikatan yang diberkahi dan dilindungi, tanamkan di antara keduanya kerukunan dan ketetapan yang langgeng, jangan Engkau jadikan di antara keduanya perpecahan, perpisahan dan permusuhan, dan cukupi keduanya bekal hidup di dunia dan akhirat.\" Demikian informasi lengkap apa itu walimatul ursy beserta hukum pelaksanaan dan waktunya. Semoga bermanfaat! Artikel ini ditulis oleh Azhar Hanifah, peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Berita ini mengenai penjelasan tentang walimatul ursy yang merupakan kegiatan penting dalam pernikahan Muslim. Berikut adalah ringkasan, solusinya dan kategori beritanya.\n\nRingkasan:\n\nWalimah ialah pesta pernikahan yang dilangsungkan oleh suami di rumahnya setelah prosesi akad selesai digelar. Pada umumnya, walimah hanya untuk teman-teman laki-laki dan bukan keluarga keluarga. Tapi, masing-masing masyarakat memiliki aturan berbeda mengenai walimah di Indonesia.\n\nSolusi:\n\nUntuk menghindari permasalahan yang tidak diinginkan pada proses pernikahan, salah satu cara adalah dengan melakukan doa walimatul ursy dan juga memberikan hadiah kepada teman-teman laki-laki. Doa walimatul ursy ditulis oleh ayah pria tersebut.",
    "category": "agama"
  },
  {
    "title": "Pura-pura Beli Properti, Penipu Kuras Barang-Jual Pohon Vila di Dlingo Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7962960/pura-pura-beli-properti-penipu-kuras-barang-jual-pohon-vila-di-dlingo-bantul",
    "image": null,
    "time_published": "2025-06-13 17:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Warga Muntuk, Dlingo, Bantul lapor polisi usai menjadi korban penipuan dan pencurian dengan kerugian Rp 232 juta. Dia yang niatnya menjual vila miliknya itu justru ditipu oleh calon pembeli. Penipu itu, menguras pohon-pohon hingga barang-barang di vila korban. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, bahwa kejadian bermula saat korban, Arohman (40), warga Muntuk berniat menjual sebidang tanah berserta bangunan vila miliknya pada akhir bulan Maret. Selanjutnya, Arohman bertemu dengan perantara bernama Yeni. \"Lalu perantara itu mengenalkan korban kepada terlapor dan terjadi kesepakatan harga antara kedua belah pihak terkait jual beli tanah beserta vila,\" katanya saat dihubungi wartawan, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Lebih lanjut, terlapor menjanjikan pembayaran DP 50% pada hari Jumat (28/3/2025). Di mana pembayaran tersebut melalui sang perantara yakni, Yeni. \"Tapi pertengahan bulan April tetangga korban melihat barang-barang dan pohon-pohon yang ada di vila dijual oleh terlapor tanpa seizin korban,\" ujarnya. Saksi lalu memberitahu kepada korban terkait kejadian tersebut. Mendapat informasi itu korban langsung melakukan pengecekan dan ternyata barang-barang miliknya sudah raib. \"Akaibat pencurian itu korban mengalami kerugian Rp 232 juta,\" ucapnya. Oleh sebab itu, korban melaporkan kejadian itu ke Polres Bantul beberapa hari lalu. Jeffry menambahkan, bahwa polisi telah menindaklanjuti laporan tersebut. \"Untuk kasus pencurian di Muntuk, Dlingo masih lidik (Penyelidikan). Jika ada perkembangan nanti disampaikan,\" katanya.",
    "solution": "Ringkas berita ini: Seorang warga Muntuk, Dlingo, Bantul menjadi korban penipuan dan pencurian dengan kerugian Rp 232 juta. Korban berniat menjual vila miliknya pada akhir bulan Maret lalu, tetapi ditipu oleh calon pembeli yang menguras pohon-pohon hingga barang-barang di vila korban.\n\nSolusi untuk masalah ini adalah polisi harus menyelesaikan kasus pencurian tersebut dengan menindaklanjuti laporan korban dan melakukan penyelidikan yang lebih lanjut untuk menemukan terlapor yang melakukan kejahatan tersebut.",
    "category": "Hukum"
  },
  {
    "title": "3 Manfaat Daun Beluntas bagi Kesehatan Beserta Cara Mengonsumsinya",
    "url": "https://www.detik.com/jogja/kuliner/d-7962789/3-manfaat-daun-beluntas-bagi-kesehatan-beserta-cara-mengonsumsinya",
    "image": null,
    "time_published": "2025-06-13 16:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Beluntas tumbuh sebagai tanaman liar yang biasanya ada di pekarangan atau ditanam sebagai tanaman pagar. Tanaman beluntas ternyata memiliki manfaat bagi kesehatan, yakni sebagai obat untuk berbagai penyakit. Tanaman beluntas (Pluchea indica) adalah tanaman dari famili Asteraceae. Dikutip dari laman resmi Universitas Airlangga (UNAIR), tanaman beluntas dapat beradaptasi di lingkungan baik secara anatomis maupun morfologis. Beluntas dapat dimanfaatkan dalam bidang farmasi dan juga viabilitasnya sangat tinggi. Mengutip laman resmi Institut Pertanian Bogor (IPB), beluntas termasuk ke dalam tanaman perdu kecil yang tumbuh tegak hingga 2 meter. Batangnya memiliki rambut halus. Daunnya berujung lancip dan berbau khas. Bunganya berwarna putih kekuningan dengan buah kecil. SCROLL TO CONTINUE WITH CONTENT Simak pembahasan berikut ini untuk mengetahui manfaat tanaman beluntas dan cara mengonsumsinya. Masih mengutip laman resmi UNAIR, daun beluntas merupakan tanaman obat tradisional yang mengandung alkaloid dan minyak atsiri. Senyawa alkaloid yang terkandung dalam daun beluntas dapat meningkatkan nafsu makan. Selain itu, kandungan zat asam amino esensial seperti triptofan, trinin, leusin, dan isoleusin, serta lemak, kalsium, fosfor, zat besi, vitamin A dan C. Kandungan ini berguna bagi tubuh dalam menambah nafsu makan. Manfaat berikutnya di bidang farmasi adalah memiliki kandungan kompleks antioksidan. Beluntas mengandung anti inflamasi antioksidan, aktivitas antibakteri, sifat anti-kanker. Senyawa metabolit (asam caffeoylquinic, asam fenolat, flavonoid, dan tiofen) berperan mengobati kanker. Mengutip buku Mengenal Tanaman Obat Tradisional Kahedupa (2022) oleh Santi Kartini, daun akar beluntas mengandung fraksi methanol yang dapat dimanfaatkan untuk penyejuk. Senyawa yang terkandung dinilai berguna dalam meredakan dan melancarkan haid pada perempuan. Diambil dari buku yang sama, daun beluntas sangat mudah diolah. Hanya perlu tiga lembar daun beluntas dengan 3 gelas air. Rebus hingga mendidih kemudian disaring. Biasanya dapat ditambahkan madu ataupun serai agar lebih enak diminum. Perlu diperhatikan bahwa konsumsi ramuan beluntas tidak dapat dibarengi dengan konsumsi obat dokter. Hal ini dapat menimbulkan efek samping, terutama bagi penderita gangguan ginjal dan hati. Itulah manfaat daun beluntas sebagai obat dan cara mengolahnya. Semoga membantu, ya! Artikel ini ditulis oleh Alyanisa Maulidina peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nTanaman beluntas (Pluchea indica) memiliki manfaat bagi kesehatan, yakni sebagai obat untuk berbagai penyakit. Tanaman ini dapat dimanfaatkan dalam bidang farmasi dan memiliki viabilitas yang tinggi. Daun beluntas merupakan tanaman obat tradisional yang mengandung alkaloid dan minyak atsiri, serta antioksidan dan aktivitas antibakteri.\n\nSolusi untuk masalah kesehatan dengan menggunakan daun beluntas adalah dengan mengonsumsi ramuan beluntas yang dapat dibuat dari 3 lembar daun beluntas dengan 3 gelas air. Ramuan ini dapat digunakan sebagai penyejuk dan meredakan haid pada perempuan.",
    "category": "Kesehatan"
  },
  {
    "title": "RI Kutuk Serangan Israel ke Iran, Harap yang Terburuk Tak Terjadi",
    "url": "https://www.detik.com/jogja/berita/d-7962778/ri-kutuk-serangan-israel-ke-iran-harap-yang-terburuk-tak-terjadi",
    "image": null,
    "time_published": "2025-06-13 16:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pemerintah Republik Indonesia (RI) mengutuk serangan militer Israel ke Kota Teheran, Iran, hari ini. Serangan itu dinilai merupakan bentuk pelanggaran terhadap hukum internasional. \"Indonesia dengan tegas mengutuk serangan Israel terhadap Iran. Tindakan ini merupakan pelanggaran hukum dan melemahkan dasar-dasar hukum internasional,\" bunyi keterangan akun X Kementerian Luar Negeri (Kemlu) Indonesia seperti dilihat, Jumat (13/6/2025), dilansir detikNews. Serangan tersebut bukan hanya menjadi bentuk pelanggaran kesekian kalinya Israel terhadap hukum internasional. Pemerintah Indonesia khawatir tindakan Israel di Teheran bisa memicu konflik baru di kawasan Timur Tengah. SCROLL TO CONTINUE WITH CONTENT \"Semua pihak harus menahan diri secara maksimal dan menghindari tindakan yang dapat meningkatkan ketegangan atau menyebabkan ketidakstabilan,\" tulis Kemlu. Pemerintah Indonesia juga meminta semua pihak yang terlibat untuk menahan diri. Indonesia mendorong Iran dan Israel untuk tetap berpedoman terhadap ketentuan di hukum internasional. \"Indonesia menegaskan kembali kewajiban setiap negara untuk menyelesaikan perbedaan mereka melalui cara-cara damai sesuai dengan hukum internasional,\" tulis Kemlu. Terpisah, Menteri Luar Negeri (Menlu) Sugiono mengaku prihatin dengan serangan militer Israel ke Kota Teheran, Iran, hari ini. Dia pun mengutuk keras serangan Israel tersebut. \"Kita prihatin ya, maksudnya kita juga mengutuk sampai ini terjadi. Karena tentu saja akan banyak implikasi dalam arti kalau semua pihak tidak bisa menahan diri tentu ini akan memperburuk situasi,\" kata Sugiono kepada wartawan di Kementerian Luar Negeri, Jakarta Pusat, Jumat (13/6), dilansir detikNews. Sugiono khawatir tindakan pelanggaran yang dilakukan Israel dapat memicu konflik baru di Timur Tengah. Pihaknya pun berharap situasi terburuk itu tak pernah terjadi. \"Kita berharap yang terburuk tidak terjadi, tapi kita akan monitor terus,\" jelasnya. Israel diketahui telah melancarkan serangan ke pusat Teheran hari ini. Pemimpin Tertinggi Iran Ayatollah Ali Khamenei memperingatkan serangan balasan kepada Israel setelah sejumlah fasilitas nuklir dan militernya diserang. Dilansir Aljazeera, kantor berita resmi Iran atau IRNA telah menerbitkan pernyataan dari Khamenei. Israel diperingatkan kana menerima hukuman berat. \"Rezim Zionis, pada dini hari ini, membuka tangannya yang kotor dan berdarah untuk melakukan kejahatan di negara kita tercinta dan memperlihatkan sifat jahatnya lebih dari sebelumnya dengan menyerang pusat-pusat permukiman,\" kata Khamenei. Angkatan Iran, kata Khamenei, tidak akan tinggal diam dengan serangan Israel. Sejumlah komandan militer dan ilmuwan nuklir Iran tewas dalam serangan Israel. \"Dengan kejahatan ini, rezim Zionis mempersiapkan diri untuk dirinya sendiri nasib yang pahit dan menyakitkan, dan itu pasti akan menerimanya,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah tentang serangan militer Israel ke Kota Teheran, Iran, yang dinilai merupakan pelanggaran terhadap hukum internasional. Pemerintah Indonesia mengutuk serangan tersebut dan meminta semua pihak yang terlibat untuk menahan diri dan menyelesaikan perbedaan mereka melalui cara-cara damai sesuai dengan hukum internasional.\n\nSolusi untuk masalah ini adalah dengan:\n\n1. Mendorong semua pihak yang terlibat untuk menahan diri dan menyelesaikan perbedaan mereka melalui cara-cara damai sesuai dengan hukum internasional.\n2. Meningkatkan kesadaran dan koordinasi antar negara agar dapat menghindari konflik baru di kawasan Timur Tengah.",
    "category": "politik"
  },
  {
    "title": "Iran Terbangkan 100 Drone Balas Serangan Israel",
    "url": "https://www.detik.com/jogja/berita/d-7962772/iran-terbangkan-100-drone-balas-serangan-israel",
    "image": null,
    "time_published": "2025-06-13 16:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Militer Israel mengatakan Iran meluncurkan sekitar 100 drone ke arah Israel hari ini. Hal ini dilakukan usai adanya serangan udara dari Israel ke Iran. Saat ini militer Israel masih berupaya menembak jatuh drone-drone Iran tersebut. \"Iran meluncurkan sekitar 100 drone ke wilayah Israel, yang sedang kami upayakan untuk dicegat,\" kata juru bicara militer Israel, Brigadir Jenderal Effie Defrin kepada wartawan, seperti dilansir kantor berita AFP dikutip detikNews, Jumat (13/6/2025). Dia menambahkan serangan Israel terhadap Iran sebelumnya melibatkan 200 jet tempur. Ratusan jet tempur itu menyerang sekitar 100 target di seluruh Iran. SCROLL TO CONTINUE WITH CONTENT Sebelumnya, Perdana Menteri (PM) Israel Benyamin Netanyahu, mengklaim rentetan serangan terhadap Iran pada Jumat (13/6) telah \"sangat berhasil\". Netanyahu pun memperingatkan Teheran jika serangkaian serangan itu merupakan serangan pembuka dalam operasi militer yang lebih luas terhadap negara tersebut. \"Kami melancarkan serangan pembuka yang sangat berhasil, dan dengan pertolongan Tuhan, kami akan mencapai lebih banyak lagi,\" kata Netanyahu dalam sebuah pernyataan video, seperti dilansir AFP, Jumat (13/6). Israel pun mengumumkan serangan terbarunya ke Iran pada Jumat pagi tadi. Netanyahu menegaskan serangan akan berlanjut hingga berhari-hari untuk menghilangkan ancaman Teheran. \"Kita berada pada momen yang menentukan dalam sejarah Israel,\" kata Netanyahu dalam pesan video terpisah. Pemerintah Iran menegaskan akan \"memberikan respons keras\" terhadap serangan militer Israel tersebut. Tel Aviv mengklaim serangannya menargetkan fasilitas nuklir, pabrik rudal balistik dan para komandan militer Iran. \"Respons terhadap serangan Israel akan keras dan tegas,\" ucap seorang pejabat keamanan Iran, yang tidak disebut namanya, seperti dilansir Reuters, Jumat (13/6). Pejabat keamanan Iran itu tak menjawab lugas saat ditanya soal serangan balasan terhadap Israel. Namun, dia menyebut serangan balasan terhadap Israel \"sedang dibahas di tingkat tertinggi\". Laporan media lokal Iran dan keterangan sejumlah saksi mata menyebut rentetan ledakan mengguncang negara tersebut, termasuk di fasilitas pengayaan uranium utama di Natanz. Televisi pemerintah Iran melaporkan bahwa kepala korps elite Garda Revolusi Iran, Hossein Salami, tewas dalam serangan Israel tersebut, dan markas besar Garda Revolusi Iran yang ada di Teheran dihantam serangan. Beberapa anak-anak dilaporkan tewas dalam serangan yang mengenai area permukiman di Teheran.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nMiliter Israel meluncurkan serangan udara terhadap Iran, menargetkan fasilitas nuklir, pabrik rudal balistik, dan komandan militer. Serangan ini dilakukan setelah adanya serangan udara dari Iran ke Israel. Pemerintah Iran mengklaim akan memberikan respons keras terhadap serangan tersebut.\n\nSolusi:\nUntuk mencegah konflik seperti ini, diperlukan upaya diplomatis dan politik yang lebih efektif untuk menyelesaikan masalah-masalah yang menyebabkan konflik. Beberapa solusi yang dapat diusulkan adalah:\n\n1. Meningkatkan komunikasi dan koordinasi antara negara-negara yang terlibat dalam konflik.\n2. Menerapkan kebijakan non-proliferasi nuklir dan tidak perlu untuk menyebabkan konflik.\n3. Meningkatkan kesadaran dan pendidikan tentang bahaya konflik dan pentingnya perdamaian.",
    "category": "Politik"
  },
  {
    "title": "7 Ide Olahan Ikan Dori yang Enak, Resepnya Simpel dan Cocok untuk Anak",
    "url": "https://www.detik.com/jogja/kuliner/d-7962765/7-ide-olahan-ikan-dori-yang-enak-resepnya-simpel-dan-cocok-untuk-anak",
    "image": null,
    "time_published": "2025-06-13 16:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Menu makanan yang variatif perlu diusahakan agar menambah cita rasa sekaligus pengalaman baru untuk anak. Bagaimana dengan ikan dori? Apa saja hasil olahannya yang cocok untuk anak? Dirujuk dari buku Teknologi Pengolahan pada Industri Ikan dan Hasil Laut oleh Sudarminto Setyo Yuwono, dori atau biasa dikenal juga dengan nama John Dory punya nama latin Zeus faber. Hidup di kedalaman 5 sampai 360 meter di bawah permukaan laut, dori punya rasa unik. Mirip dengan ikan patin, ikan dori memiliki tekstur halus. Dari segi rasa, dori terkenal dengan sensasi gurih dan bau tidak amisnya. Biasanya, masyarakat mengolah ikan dori dalam bentuk utuh atau fillet. SCROLL TO CONTINUE WITH CONTENT Selain itu, detikers tentu bisa mengkreasikan ikan dori sesuai selera masing-masing. Memangnya, ikan dori bisa diolah dengan cara apa lagi? Yuk, simak beberapa ide olahan ikan dori yang cocok dijadikan menu makanan anak di bawah ini. Dagingnya yang lembut dan kenyal, dibarengi rasa netral serta gurih membuat dori cocok dibuat bakso. Apalagi, warna dagingnya putih bersih sehingga membuat bakso dori lebih menggugah selera. Dikutip dari buku Aneka Resep Olahan dari Bakso oleh Erlita Mega, begini cara membuatnya: Berdasar penjelasan dari buku 120 Resep Hitz di Instagram oleh Bunda Nina, fish and chips adalah sajian khas Inggris. Makanan ini tersusun atas ikan yang digoreng tepung dan kentang goreng plus saus tartar. Menarik untuk variasi, bukan? Berikut ini cara membuatnya: Ikan dori ternyata juga bisa diolah dengan cara dibacem, lho, detikers! Di bawah ini bahan dan urut-urutan membuatnya, dikutip dari buku 60 Resep Paket Lauk Ikan & Sambal oleh J Edward: Tidak hanya daging ayam atau kambing saja, ikan dori juga bisa detikers sulap menjadi sate. Alih-alih saus kacang biasa, kamu bisa coba memadukannya dengan saus madu dan lemon. Berikut ini resepnya, diambil dari buku Kumpulan Resep Seafood Mantap oleh Zee Azihara dan Tim Dapur Demedia: Ingin masakan yang terasa lebih berkuah? detikers bisa coba membuat sup ikan dori. Apa saja bahan-bahan yang diperlukan? Diambil dari buku Koleksi Resep Soto & Sup Nusantara oleh Arum dan Dewi Asih, begini step by step-nya: Biarpun daging dori lembut, tetapi teksturnya tetap padat sehingga bentuknya bisa bertahan saat dipanggang atau dibakar. Di samping itu, jumlah duri yang tidak terlalu banyak membuat dori cocok diolah menjadi steak. Dikutip dari buku 1500 Resep Makanan Sehat Segala Usia oleh Hindah Muaris, begini cara membuatnya: Bitterballen adalah semacam kroket khas Belanda berbentuk bola yang diisi daging. Nah, detikers bisa coba menggunakan ikan dori untuk membuat masakan satu ini. Dilihat dari buku 35 Resep Olahan Ikan Favorit Anak oleh Nursaadah, begini bahan dan cara membuatnya: Nah, itulah 7 ide olahan ikan dori yang bisa detikers coba terapkan untuk menu makanan anak. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang variasi olahan ikan dori yang bisa menjadi menu makanan anak yang menarik. Berita ini memberikan beberapa ide olahan ikan dori seperti bakso, fish and chips, bakso dori, sate, sup ikan dori, dan bitterballen.\n\nSolusi untuk masalah yang diangkat adalah dengan memberikan beberapa ide olahan ikan dori yang bisa menjadi menu makanan anak yang menarik dan mudah dibuat. Dengan demikian, orang tua dapat memberikan pilihan yang lebih variatif dan menarik bagi anak-anak.",
    "category": "Teknologi"
  },
  {
    "title": "Momen Terakhir Korban Air India, Sempat Selfie di Kabin",
    "url": "https://www.detik.com/jogja/berita/d-7962722/momen-terakhir-korban-air-india-sempat-selfie-di-kabin",
    "image": null,
    "time_published": "2025-06-13 16:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Tragedi kecelakaan pesawat Air India menewaskan lebih dari 260 orang di Ahmedabad, India, pada 12 Juni 2025. Insiden ini menyisakan duka mendalam bagi keluarga dan masyarakat. Dikutip dari detikInet, di tengah duka yang masih menyelimuti, momen-momen terakhir para korban sebelum menaiki pesawat nahas tersebut kini viral di media sosial. Pertama, foto keluarga Dr. Komi Vyas, Dr. Prateek Joshi, dan ketiga anak mereka yang tengah merelokasi ke London. SCROLL TO CONTINUE WITH CONTENT Foto selfie keluarga Dr. Komi Vyas sejatinya untuk menandai awal baru. Sebab dokter yang bekerja di sebuah rumah sakit di Udaipur ini baru saja mengundurkan diri dari pekerjaannya untuk bergabung dengan suaminya, Dr. Prateek Joshi, di London. Dilansir dari NDTV, pasangan tersebut telah menikah selama sepuluh tahun dan dikaruniai tiga anak, yakni kembar Nakul dan Pradyut berusia lima tahun, serta putri mereka, Miraya, berusia delapan tahun. Foto selfie yang diambil Dr. Joshi di dalam pesawat menunjukkan keluarga tersebut tersenyum lebar, penuh harapan untuk awal yang baru di Inggris. \"Kami sangat bersyukur bisa bersama sebagai keluarga dan memulai babak baru di London,\" kata Dr. Joshi kepada kerabat sebelum keberangkatan. Namun, harapan tersebut sirna ketika pesawat Air India yang mereka tumpangi, rute Ahmedabad-London, mengalami kecelakaan hanya beberapa menit setelah lepas landas. Keluarga ini menjadi salah satu dari banyak korban yang tragis dalam insiden tersebut. Para tetangga mengatakan ayah Dr Prateek adalah seorang ahli radiologi terkenal di kota, sementara ayah Komi adalah seorang petugas di Departemen Pekerjaan Umum. \"Mereka berangkat ke Ahmedabad kemarin untuk naik pesawat ke London. Prateek datang ke sini hanya dua hari yang lalu untuk membawa istri dan anak-anaknya bersamanya. Beberapa anggota lain dari kedua keluarga pergi untuk mengantar mereka,\" kata sepupu Dr Joshi, Nayan. Selain itu, ada dua penumpang Inggris. Keduanya meninggalkan India dengan penuh semangat, namun tragisnya, pesawat mereka jatuh hanya beberapa menit setelah lepas landas.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTragedi kecelakaan pesawat Air India menewaskan lebih dari 260 orang di Ahmedabad, India. Dalam insiden tersebut, korban utama adalah keluarga Dr. Komi Vyas, Dr. Prateek Joshi, dan ketiga anak mereka yang sedang merelokasi ke London. Mereka berangkat ke Ahmedabad untuk naik pesawat ke London, namun pesawat jatuh hanya beberapa menit setelah lepas landas.\n\nSolusi:\nMasalah utama di dalam berita ini adalah kesedihan dan kehilangan keluarga yang telah menewaskan lebih dari 260 orang. Solusinya adalah untuk mendukung keluarga korban dan meningkatkan keselamatan pesawat untuk mencegah insiden serupa di masa depan.",
    "category": "Teknologi"
  },
  {
    "title": "PBNU Tolak Dikaitkan dengan Perusahaan Tambang di Raja Ampat",
    "url": "https://www.detik.com/jogja/berita/d-7962710/pbnu-tolak-dikaitkan-dengan-perusahaan-tambang-di-raja-ampat",
    "image": null,
    "time_published": "2025-06-13 16:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pengurus Besar Nahdlatul Ulama (PBNU) menolak dikaitkan dengan PT Gag Nikel, perusahaan tambang di Raja Ampat. Bendahara Umum PBNU Gudfan Arif juga membantah mendapat aliran dana dari PT Gag Nikel. \"Itu tudingan yang sangat keji,\" kata Gudfan yang akrab disapa Gus Gudfan dalam keterangan persnya, Jumat (13/6/2025), dilansir detikHikmah. Gus Gudfan juga menjelaskan terkait posisi KH Ahmad Fahrur Rozi atau Gus Fahrur sebagai komisaris di PT Gag Nikel. Dia menyebut hal itu murni atas nama pribadi, bukan mewakili PBNU. Ia memastikan organisasi tidak pernah menempatkan pengurusnya di perusahaan mana pun, baik milik negara maupun swasta. SCROLL TO CONTINUE WITH CONTENT \"PT Gag bukan milik PBNU. Ia adalah salah satu anak perusahaan BUMN PT ANTAM. Kebetulan yang jadi salah satu komisaris itu adalah warga NU. Jadi tak ada kaitan sama sekali dengan PBNU,\" tegasnya. Gus Gudfan juga menegaskan PBNU tidak mengenal sosok yang disebut sebagai \"Andes\" yang disebut-sebut mengumpulkan dana untuk PBNU dari perusahaan tambang. Ia siap membuktikannya. \"Kami bisa buktikan dengan data kalau kami sama sekali tak pernah menerima aliran dana dari tambang mana pun,\" imbuhnya. Sebelumnya, sebuah akun TikTok bernama @tanpadusta menuding PBNU menerima aliran dana dari perusahaan tambang melalui seseorang bernama Ananda Tohpati, yang dikaitkan dengan nama Andes \"Kancil\". Ananda disebut sebagai anak mantan Menteri Kehutanan dan Lingkungan Hidup, Siti Nurbaya, serta dituduh mengatur pengawasan operasi lima perusahaan tambang di Raja Ampat. Akun tersebut mengklaim Ananda mengumpulkan donasi hingga Rp 275 miliar per bulan atau Rp 3,3 triliun per tahun dari perusahaan-perusahaan tambang, dan menyalurkan dana itu ke berbagai jaringan, termasuk PBNU lewat Gus Fahrur. Gus Fahrur sendiri langsung membantah tudingan itu. Ia juga mengaku tidak mengenal sosok Ananda Tohpati dan menyebut kabar tersebut sebagai fitnah. \"Ini fitnah. Tidak ada sama sekali sumbangan ke PBNU. Saya jamin 1.000 persen hoaks,\" kata Gus Fahrur saat dikonfirmasi. Ketua Umum PBNU KH Yahya Cholil Staquf juga menegaskan PBNU tidak mencampuri urusan pribadi para pengurusnya, termasuk jika ada yang menjabat di luar struktur organisasi. \"Saya ini Ketua Umum PBNU, saya juga kiai pesantren dan sebagainya. Pak Ulil Abshar juga pengurus PBNU, dia juga punya warung di rumah. Jadi pengurus PBNU ini bisa macam-macam, jadi jangan heran ada pengurus PBNU ada yang jadi businessman, dan urusan bisnis dia itu bukan urusan PBNU,\" kata Gus Yahya saat ditemui di Kantor PBNU, Jakarta Pusat, Kamis (12/6/2025). Ia menyebut PBNU tidak pernah mengeluarkan surat rekomendasi untuk jabatan di perusahaan mana pun. \"Sampean bisa cari itu (rekomendasi) ke kesekretariatan, tidak ada satupun surat rekomendasi PBNU untuk jabatan apa pun di mana pun,\" tukasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang tuduhan yang dilontarkan oleh akun TikTok @tanpadusta terhadap Nahdlatul Ulama (NU) terkait dengan penggunaan aliran dana dari perusahaan tambang. Tuduhan tersebut menuduh Ananda Tohpati, seorang mantan Menteri Kehutanan dan Lingkungan Hidup, mengumpulkan donasi hingga Rp 275 miliar per bulan dan menyalurkan dana itu ke NU melalui pengurusnya, Gus Fahrur. Namun, Bendahara Umum PBNU Gudfan Arif dan Gus Fahrur sendiri membantah tuduhan tersebut sebagai fitnah.\n\nSolusi untuk masalah yang diangkat: Sebenarnya tidak ada masalah yang perlu diatasi, karena berita ini hanya mengisahkan tentang tuduhan yang dilontarkan terhadap NU dan jawabannya dari pengurus PBNU. Jadi, solusinya adalah mengakui bahwa berita ini hanya berisi informasi yang diperselahan oleh pihak NU.",
    "category": "Agama"
  },
  {
    "title": "Sst! Ini Bocoran Skuad PSIM Musim Depan, Ada yang Dipanggil Timnas U-23",
    "url": "https://www.detik.com/jogja/sepakbola/d-7962643/sst-ini-bocoran-skuad-psim-musim-depan-ada-yang-dipanggil-timnas-u-23",
    "image": null,
    "time_published": "2025-06-13 15:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Perkenalan skuad resmi PSIM Jogja jelang Liga 1 musim depan masih dinanti. Salah satunya disebut-sebut skuad muda PSIM yang bakal mengisi kuota pemain U-23. Manajer PSIM, Razzi Taruna, menyebut beberapa nama pemain muda sudah dikantongi oleh manajemen. Namun, dia masih merahasiakan nama-nama tersebut. Nantinya, mereka bakal diperkenalkan secara resmi oleh klub. \"Kami ada beberapa stok juga pemain U-23, ada beberapa yang dipanggil Timnas Indonesia,\" ujar Razzi kepada wartawan, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Saya rasa pemain yang kita punya oke ya, makanya dipanggil seleksinya Gerald (Venenburg) di Timnas Indonesia U-23,\" ungkapnya. Lebih lanjut, Razzi mengungkap bakal ada perubahan regulasi pemain U-23. Misalnya soal memainkan satu pemain U-23 sebagai starter jika awalnya minimal 45 menit kini bertambah menjadi 90 menit. \"Yang aku dengar 90 menit, regulasi U-23, ini yang beda dari musim lalu. Jadi kan kita kemarin mikirnya di Liga 2 ini 90 menit. Di Liga 1 itu 45 menit, tapi kelihatannya PSSI buatnya 90 menit,\" ujarnya. \"Misal kita pakai satu yang akan main 90 menit. Contoh misalnya main 75 menit, terus sisanya ganti di 25 atau 20 menit sisanya. Jadi ya kita harus punya stok yang banyak,\" lanjut Razzi. Maka itu, Razzi memastikan kualitas pemain U-23 PSIM bisa bersaing. Harapannya bisa membawa PSIM tampil maksimal di musim depan. \"Jadi kita harus punya stok pemain U-23 yang baik karena kemungkinan menit mainnya lebih banyak. Ini yang mungkin berubah dari yang sebelumnya,\" jelas Razzi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajer PSIM Jogja, Razzi Taruna, mengungkapkan bahwa klub memiliki beberapa stok pemain U-23 yang bakal digunakan dalam Liga 1 musim depan. Razzi juga menyebutkan bahwa ada perubahan regulasi pemain U-23 di Liga 1, yaitu meningkatkan waktu pemain U-23 menjadi 90 menit dari sebelumnya 45 menit.\n\nSolusi:\nUntuk masalah kualitas pemain U-23 yang dibahas dalam berita ini, solusinya adalah dengan memiliki stok pemain yang baik dan beragam. Hal ini diperlukan karena perubahan regulasi di Liga 1 yang membuat waktu pemain U-23 menjadi lebih lama. Oleh karena itu, PSIM Jogja harus memastikan bahwa mereka memiliki stok pemain U-23 yang berkualitas dan dapat bersaing dengan baik dalam Liga 1 musim depan.",
    "category": "Hiburan"
  },
  {
    "title": "Penebalan Bansos BPNT Juni-Juli 2025: Cek Penerima dan Nominal Tambahannya!",
    "url": "https://www.detik.com/jogja/bisnis/d-7962631/penebalan-bansos-bpnt-juni-juli-2025-cek-penerima-dan-nominal-tambahannya",
    "image": null,
    "time_published": "2025-06-13 15:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pemerintah berencana melakukan penabalan bantuan sosial atau bansos berupa Bantuan Pangan Non Tunai (BPNT) bagi masyarakat yang masuk dalam kriterianya. Berikut panduan mengecek penerima BPNT Juni-Juli 2025. Belum lama ini dalam unggahan Instagram resmi miliknya @smindrawati, Menteri Keuangan (Menkeu) RI Sri Mulyani Indrawati menyampaikan 5 paket stimulus ekonomi kepada masyarakat. Adapun tujuan diadakannya paket stimulus ekonomi tersebut guna mendorong kegiatan ekonomi sekaligus pemerataan kesejahteraan bagi masyarakat secara menyeluruh. Salah satu paket stimulus yang akan diberikan oleh pemerintah kepada masyarakat adalah Bantuan Pangan Non Tunai (BPNT). Dikatakan dalam unggahan tersebut, terdapat penebalan bansos pemberian bantuan pangan total Rp 11,93 triliun. Angka tersebut diperuntukkan bagi setidaknya 18,3 juta Keluarga Penerima Manfaat (KPM) untuk periode bulan Juni-Juli 2025. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers ingin mengetahui secara lebih dekat tentang penebalan bansos BPNT Juni-Juli 2025, artikel ini akan merangkum informasinya. Simak uraian informasinya berikut ini, ya. Sebelumnya, mari mengenal terlebih dahulu terkait dengan istilah bansos BPNT. Istilah BPNT merupakan akronim dari Bantuan Pangan Non Tunai. Seperti namanya, bantuan ini biasanya diberikan dalam wujud nontunai, yaitu berupa sembilan bahan pokok atau sembako. Terkait dengan bansos BPNT salah satunya diatur dalam Peraturan Menteri Sosial RI Nomor 20 Tahun 2019 tentang Penyaluran Bantuan Pangan Nontunai. Pada Pasal 1 angka 4 dijelaskan pengertian BPNT, yaitu bantuan sosial yang disalurkan secara nontunai dari pemerintah kepada KPM setiap bulannya. Penyaluran bansos tersebut dilakukan melalui uang elektronik yang selanjutnya dapat digunakan untuk membeli bahan pangan yang telah tersedia di e-warong. Setidaknya ada empat manfaat pemberian BPNT kepada KPM. Melalui Pasal 2 ayat 1 dijelaskan: \"(1) BPNT bertujuan untuk:a. mengurangi beban pengeluaran KPM BPNT melalui pemenuhan sebagian kebutuhan pangan;b. memberikan bahan pangan dengan gizi seimbang kepada KPM BPNT;c. memberikan bahan pangan dengan tepat sasaran, tepat waktu, tepat jumlah, tepat kualitas, tepat harga, dan tepat administrasi; dane. memberikan lebih banyak pilihan dan kendali kepada KPM BPNT dalam memenuhi kebutuhan pangan.\" Sementara itu, di dalam pasal yang sama ayat selanjutnya diuraikan secara lengkap tentang manfaat pemberian BPNT kepada KPM. Berikut bunyi dari ayat tersebut: \"(2) Manfaat BPNT untuk meningkatkan:a. ketahanan pangan di tingkat KPM BPNT sekaligus sebagai mekanisme perlindungan sosial dan penanggulangan kemiskinan;b. efisiensi penyaluran Bantuan Sosial;c. akses masyarakat terhadap layanan keuangan dan perbankan;d. transaksi nontunai; dane. pertumbuhan ekonomi di daerah, terutama usaha mikro dan kecil di bidang perdagangan.\" Lantas, berapa nominal penebalan bansos BPNT yang akan didapatkan oleh penerimanya? Dikutip dari laman resmi Kementerian Sosial (Kemensos) RI, tambahan BPNT Juni-Juli 2025 sebesar Rp 200.000 per bulan. Artinya, pada periode bulan Juni dan Juli 2025, tambahan untuk yang menerima BPNT atau bansos sembako sebesar Rp 400.000. Hal tersebut disampaikan oleh Mensos RI Saifullah Yusuf atau Gus Ipul saat menghadiri rapat pimpinan di Gedung Kemensos, Jakarta pada Rabu (11/6/2025) kemarin. \"Kita luncurkan juga di bulan Juni ini penebalan bansos, tambahan untuk mereka yang menerima sembako/BPNT, Bantuan Pangan Non Tunai sebesar Rp200 ribu dikali dua bulan, bulan Juni dan bulan Juli, ini salah satu bentuk atensi presiden kepada masyarakat yang paling membutuhkan,\" ungkapnya. Keterangan yang sama juga turut disampaikan oleh Menkeu RI Sri Mulyani dalam unggahan Instagram pribadinya, yang mencantumkan angka Rp 200.000 per bulan. Angka tersebut diperuntukkan kaitannya untuk tambahan Kartu Sembako. Masih merujuk pada unggahan Menkeu RI Sri Mulyani dalam Instagram pribadinya, dapat diketahui BPNT untuk bulan Juni-Juli 2025 akan disalurkan dalam periode waktu satu kali. Direncanakan bansos ini akan disalurkan pada bulan Juni. Meskipun begitu, tidak dijelaskan secara pasti tanggal dimulainya penyaluran bansos BPNT 2025 ini. Sementara itu, di dalam laman resmi Kemensos RI, turut dijelaskan BPNT atau yang juga disebut sebagai bansos sembako ini mulai disalurkan pada bulan Juni 2025 ini. Bantuan tersebut sedang dalam proses penyaluran. Dikatakan setidaknya penyaluran bansos menuju ke angka 95,5% dari lebih dari 18 juta KPM dan 10 juta KPM yang termasuk penerima Program Keluarga Harapan (PKH). Lebih lanjut, turut dijelaskan sisa 4,5% terdiri dari 805 ribu KPM yang tengah dalam proses buka rekening kolektif atau Burekol. Kemudian total 905 ribu KPM tadi ada sebanyak 654 ribu yang termasuk penerima PKH. Berdasarkan penjelasan tersebut dapat dipahami penyaluran bansos BPNT Juni-Juli 2025 akan berlangsung pada bulan Juni ini. Namun, mengingat tidak disebutkannya tanggal secara pasti, maka masyarakat atau penerima bansos ini perlu untuk melakukan pengecekan secara berkala. Mengenai cara cek penerima bansos BPNT dapat dilakukan di aplikasi Cek Bansos maupun laman resmi Cek Bansos. Masyarakat hanya perlu memasukan domisili dan namanya untuk melakukan pengecekan mereka termasuk penerimanya atau bukan. Sebagai panduan silakan ikuti langkah-langkah di bawah ini. Itulah tadi rangkuman mengenai penebalan bansos BPNT Juni-Juli 2025 yang perlu untuk dicermati oleh masyarakat yang termasuk penerimanya. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah RI berencana melakukan penabalan bantuan sosial atau bansos berupa Bantuan Pangan Non Tunai (BPNT) bagi masyarakat yang masuk dalam kriterianya. Dikatakan bahwa penebalan bansos BPNT Juni-Juli 2025 sebesar Rp 200.000 per bulan, yang akan disalurkan pada bulan Juni ini. Meskipun begitu, tidak dijelaskan secara pasti tanggal dimulainya penyaluran bansos BPNT 2025 ini.\n\nSolusi untuk masalah yang diangkat adalah: melakukan pengecekan secara berkala untuk mengetahui apakah Anda termasuk penerima bansos BPNT atau bukan. Dapat dilakukan dengan cara memasukkan domisili dan nama Anda di aplikasi Cek Bansos maupun laman resmi Cek Bansos.",
    "category": "ekonomi"
  },
  {
    "title": "Geger Mayat Wanita Ditemukan Kondisi Bugil-Membusuk di Pasuruan",
    "url": "https://www.detik.com/jogja/berita/d-7962629/geger-mayat-wanita-ditemukan-kondisi-bugil-membusuk-di-pasuruan",
    "image": null,
    "time_published": "2025-06-13 15:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Sesosok mayat wanita menggegerkan warga Desa Kambinganrejo, Kecamatan Grati, Kabupaten Pasuruan, Jawa Timur. Sebab, korban ditemukan dalam kondisi membusuk dan bugil di dalam rumah, dengan wajahnya tertutup bra. Dilansir detikJatim, jenazah perempuan itu diketahui Sumi (60), bibi pemilik rumah, Zainul Arifin (29) yang keberadaannya diburu polisi, pada Selasa (10/6). Saat itu, ia tengah menjemur kerupuk di depan rumah Zainul. Sumi mengaku kaget saat menemukan jasad itu. Apalagi, keponakannya diketahui tinggal seorang diri di rumah. SCROLL TO CONTINUE WITH CONTENT \"Nggak tahu kapan masuknya, tiba-tiba meninggal,\" terang Sumi. Hal senada juga diungkapkan Irmawati (33), sepupu Zainul. Ia sempat bertanya ke sejumlah tetangga, namun tak ada yang mengenali korban. \"Kemungkinan pacarnya. Orang sini juga nggak ada yang kenal,\" katanya. Polisi menyebut jasad korban mulai membusuk ketika ditemukan. \"Kondisi korban sudah mulai membusuk, diperkirakan sudah meninggal tiga hari,\" kata Kasat Reskrim Polres Pasuruan Kota Iptu Choirul Mustofa. Setelah menyebar ciri-ciri korban ke masyarakat, kepolisian berhasil mengungkap identitas perempuan tersebut. Ada warga yang mengaku sebagai keluarganya. \"Kami menyebar informasi ciri-ciri korban, kemudian ada warga yang mengaku keluarga korban datang. Akhirnya korban dikenali oleh keluarga berdasarkan ciri-ciri fisik dan pakaian yang digunakan,\" ungkap Choirul. Identitas tersebut kemudian dikuatkan dengan pemeriksaan sidik jari korban. Hasilnya, korban diketahui berinisial Solikhati (38), warga Jalan Mangga, Kelurahan Purutrejo, Kecamatan Purworejo, Kota Pasuruan. Berdasarkan pengakuan pihak keluarga, Solikhati terakhir terlihat keluar pada Sabtu (7/6) sekitar pukul 22.00 WIB. Namun, saat itu tidak diketahui korban keluar bersama siapa. \"Korban keluar rumah terakhir diketahui pada hari Sabtu 7 Juni 2025, sekitar pukul 22.00 WIB. Dengan siapa dia keluar, tidak diketahui,\" jelas Choirul. Jenazah Solikhati lantas dimakamkan usai diautopsi. Keluarga mengungkap di tubuh korban terdapat sejumlah luka akibat benda tumpul. Mariyono, kerabat korban mengatakan, pihak keluarga mendapat informasi terdapat sejumlah luka lebam di tubuh korban. Keluarga menduga hal tersebut menjadi penyebab kematian korban. \"Info sementara yang saya dapat dari dokter itu ada luka di pipi, telinga dan bibir. Tapi masih nunggu hasil resminya,\" kata Mariyono di rumah duka Kelurahan Purutrejo, Kecamatan Purworejo, Kota Pasuruan, Rabu (11/6) malam. Mariyono menuturkan, keluarga merasa terpukul atas kejadian ini. Keluarga menyakini korban dibunuh dengan sadis. \"Kami keluarga sangat terpukul, kami hanya ingin pelaku ditangkap dan dihukum seberat-beratnya,\" ujarnya. Polisi menyatakan masih menyelidiki dugaan pembunuhan yang dialami Solikhati. Belasan saksi mulai dari keluarga hingga teman korban diperiksa. \"Sampai saat ini sudah 14 diperiksa, dari pihak keluarga korban, warga sekitar TKP, dan teman-teman dekat korban,\" kata Kasat Reskrim Polres Pasuruan Kota, Iptu Choirul Mustofa, Jumat (13/6/2025). Selain itu, penegak hukum juga masih mencari keberadaan Zainul Arifin yang hilang pascapenemuan jenazah Solikhati.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nSeorang mayat perempuan ditemukan dalam kondisi membusuk dan bugil di rumah di Desa Kambinganrejo, Pasuruan. Jenazahnya diketahui bernama Solikhati (38) yang terakhir terlihat keluar pada Sabtu 7 Juni 2025. Keluarga korban menduga korban dibunuh dengan sadis dan merasa terpukul atas kejadian ini. Polisi sedang menyelidiki dugaan pembunuhan yang dialami Solikhati.\n\nSolusi untuk Masalah:\nMasalah utama dalam berita tersebut adalah kematian dan penemuan jenazah perempuan yang mengejutkan warga Desa Kambinganrejo. Untuk mengatasi masalah ini, perlu dilakukan upaya dari pihak kepolisian untuk menyelidiki dugaan pembunuhan yang dialami Solikhati dan menemukan pelaku yang bertanggung jawab.",
    "category": "Kriminal"
  },
  {
    "title": "10 Jurusan di UGM yang Sepi Peminat Klaster Soshum dan Daya Tampungnya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7962616/10-jurusan-di-ugm-yang-sepi-peminat-klaster-soshum-dan-daya-tampungnya",
    "image": null,
    "time_published": "2025-06-13 15:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Bagi kamu yang sedang mempertimbangkan pilihan studi, mengetahui jurusan di UGM yang sepi peminat klaster soshum bisa menjadi strategi cerdas untuk memperbesar peluang lolos seleksi. Tidak semua jurusan dengan reputasi kuat memiliki tingkat persaingan yang tinggi, beberapa justru menawarkan kombinasi antara daya tampung yang cukup besar dan jumlah pendaftar yang relatif sedikit. Ini tentu menjadi keuntungan tersendiri, terutama jika kamu ingin kuliah di kampus bergengsi seperti Universitas Gadjah Mada (UGM). UGM memiliki total 93 program studi atau jurusan untuk jenjang sarjana, dan sepertiga di antaranya atau tepatnya 31 termasuk dalam klaster Soshum. Menariknya, dari jumlah tersebut, ada 10 jurusan yang tergolong sepi peminat meski daya tampungnya tidak bisa dibilang kecil. Kondisi ini bisa menjadi peluang emas bagi calon mahasiswa yang ingin masuk UGM dengan tingkat persaingan yang lebih longgar, tanpa mengurangi kualitas pendidikan maupun prospek karier di masa depan. Yuk, cari tahu daftar jurusan soshum di UGM yang sepi peminat berikut ini, yang disusun berdasarkan data daya tampung SNBP dan SNBT 2025 serta peminat di tahun 2024 yang dipublikasikan pada laman resmi SNPMB. SCROLL TO CONTINUE WITH CONTENT Jurusan soshum paling sepi peminat di UGM adalah Filsafat, sedangkan peringkat ke-10 ditempati Sastra Arab. Mari simak penjelasan lengkapnya! Dengan total daya tampung sebanyak 90 kursi pada 2025, jurusan Filsafat hanya menarik 743 pendaftar sepanjang 2024. Rasio persaingannya hanya sekitar delapan pendaftar per kursi, yang membuatnya tergolong longgar di tengah persaingan ketat jurusan lain di klaster Soshum. Mahasiswa diajak mengeksplorasi gagasan besar dari filsafat barat, timur, dan agama. Di bangku kuliah, mereka akan mengasah keterampilan berpikir kritis, membedah argumen, serta memaknai fenomena sosial dan budaya secara reflektif. Semua ini dilakukan melalui kajian etika, ilmu pengetahuan, hingga pemikiran kontemporer yang membumi. Setelah lulus, banyak dari alumni Filsafat bekerja di sektor pemerintahan, jurnalistik, pendidikan, hingga industri kreatif. Kemampuan berpikir sistematis dan mendalam menjadikan mereka fleksibel di berbagai bidang kerja. Ini adalah jurusan untuk kamu yang ingin memahami dunia dari akar persoalannya. Jurusan ini hanya menyediakan 30 kursi, dan pada 2024 tercatat 263 pendaftar saja. Rasio persaingan sekitar 8,7 pendaftar per kursi membuatnya salah satu yang paling longgar di rumpun bahasa dan sastra. Pada jurusan ini, mahasiswa akan diajak untuk menyelami teks dan naskah kuno, memahami tradisi lisan, serta meneliti perkembangan budaya Jawa dari waktu ke waktu. Tidak hanya menelusuri sejarah lokal, mereka juga dibentuk untuk berpikir kritis dalam melihat dinamika budaya di era modern. Pendidikan di sini membuka ruang untuk menjaga jati diri bangsa lewat riset dan kajian ilmiah. Prospek karier yang tersedia cukup luas. Lulusan bisa bekerja sebagai peneliti, pengajar, editor naskah, pekerja budaya, atau di lembaga arsip, museum, hingga media massa. Bagi kamu yang ingin menyeimbangkan antara keilmuan dan pelestarian tradisi, jurusan ini memberi ruang aktualisasi yang kuat. Jurusan ini menyediakan 28 kursi, dan hanya diminati oleh 268 orang pada 2024 silam. Rasio ini berada di angka sekitar 9,5 peminat per kursi, cukup longgar dibanding jurusan bahasa asing lain. Mahasiswa jurusan ini tidak hanya belajar bahasa dan sastra Prancis, tetapi juga tergabung dalam komunitas internasional yang dikenal sebagai Francophone. Pembelajaran mencakup linguistik, sastra, diplomasi, dan komunikasi lintas budaya, menjadikan lulusannya punya kemampuan komunikasi yang unggul dalam dunia kerja internasional. Setelah lulus, alumni Sastra Prancis bisa meniti karier di kedutaan, kementerian luar negeri, pariwisata, media, hingga lembaga pendidikan dan penerbitan. Prodi ini adalah pilihan cerdas untuk kamu yang ingin memperluas jejaring global dengan penguasaan bahasa yang tetap relevan dalam diplomasi dan budaya dunia. Di tengah jurusan-jurusan sosial lainnya yang ramai peminat, Antropologi Budaya justru menawarkan jalan masuk yang lebih longgar. Dari total 60 kursi yang tersedia, hanya 663 orang yang mendaftar di tahun sebelumnya. Ini artinya, kamu tak perlu bersaing ketat seperti di jurusan hits lain, meskipun kualitas lulusannya tetap tak kalah saing. Belajar di prodi ini membuka wawasan baru tentang bagaimana masyarakat hidup, berpikir, dan membentuk budaya. Kamu akan banyak terjun langsung ke lapangan, melakukan riset mendalam, dan mengkaji ragam tradisi serta perubahan sosial. Peluang karier bagi alumni Antropologi Budaya terbuka lebar, mulai dari NGO, kementerian, media, hingga lembaga riset internasional. Jurusan ini cocok bagi kamu yang ingin memahami manusia lebih dekat dari sisi budaya dan sosial. Jika kamu mencari jurusan dengan seleksi yang tidak terlalu ketat tapi tetap memiliki prestise akademik, Sejarah bisa menjadi pilihan cerdas. Di tahun 2024, peminat jurusan ini hanya sekitar 368 orang, sementara daya tampungnya tahun ini menyentuh angka 30. Rasio ini lebih longgar dibanding banyak jurusan soshum lainnya. Mahasiswa di prodi ini akan dibimbing untuk memahami kehidupan masa lalu dengan pendekatan ilmiah yang mendalam. Tidak hanya mempelajari fakta sejarah, mereka juga dibekali teori, metode, hingga filsafat sejarah yang membuat mereka mampu menafsirkan masa kini dengan perspektif masa lalu. Di sinilah mahasiswa dilatih menjadi peneliti sejarah yang reflektif dan relevan. Peluang kerja bagi lulusan terbuka cukup luas. Selain menjadi peneliti atau akademisi, mereka juga dibutuhkan di museum, media, lembaga arsip, atau pusat dokumentasi sejarah. Jurusan ini cocok bagi kamu yang ingin mendalami narasi-narasi penting dalam perjalanan bangsa dan mengolahnya menjadi kontribusi nyata bagi masyarakat. Satu fakta menarik dari jurusan ini, yaitu menyediakan daya tampung sebesar 48 kursi untuk SNBP dan SNBT. Namun, jumlah peminatnya tahun lalu tidak sampai 600 orang. Bandingkan dengan jurusan populer yang bisa mencapai ribuan peminat untuk jumlah kursi yang lebih sedikit. Tentunya, Sosiologi justru memberi peluang lebih besar untuk lolos. Jika memilih jurusan ini, kamu akan belajar menganalisis fenomena sosial secara objektif, dari isu kemiskinan, urbanisasi, gender, hingga konflik politik. Para mahasiswa juga dipersenjatai dengan metodologi penelitian sosial, yang memungkinkan mereka mengolah data lapangan menjadi solusi berbasis bukti. Setelah lulus, alumni dibutuhkan di kementerian, lembaga internasional, NGO, media, hingga lembaga riset sosial. Ini adalah pilihan yang tepat bagi kamu yang peduli pada isu-isu masyarakat dan ingin terlibat dalam perubahan sosial lewat kerja berbasis riset. Di antara banyak jurusan bahasa, Bahasa dan Sastra Indonesia justru punya salah satu tingkat persaingan paling bersahabat. Dengan kuota 54 kursi yang ditawarkan, jumlah pendaftarnya tahun lalu hanya sekitar 685 orang, jumlah yang masih bisa kamu hadapi dengan strategi belajar yang baik. Kurikulumnya tidak hanya membahas tata bahasa, tetapi juga teori sastra, kritik wacana, dan metodologi penelitian. Mahasiswa dilatih untuk berpikir tajam, mengelola informasi, dan menulis secara efektif dalam berbagai konteks profesional. Lulusan bisa menjadi editor, penulis, jurnalis, peneliti, hingga staf komunikasi di lembaga pemerintah dan perusahaan. Buat kamu yang ingin menjadikan bahasa sebagai alat kerja utama, jurusan ini membuka banyak pintu peluang. Mungkin kamu tak menyangka bahwa jurusan yang membawa nama besar UGM ke tingkat dunia ini justru memiliki rasio persaingan yang relatif rendah. Dengan kuota 42 kursi dan sekitar 533 peminat, peluang untuk diterima cukup terbuka bagi kamu yang serius menekuninya. Mahasiswa Arkeologi tidak hanya belajar sejarah, mereka diajak mengkaji langsung peninggalan budaya lewat artefak, situs purbakala, dan dokumen sejarah. Mereka juga dibekali keterampilan riset, analisis laboratorium, hingga pemetaan budaya masa lalu untuk kepentingan pelestarian dan pengembangan wisata. Karier lulusannya pun beragam, dari menjadi arkeolog profesional, kurator museum, hingga konsultan lingkungan budaya. Kalau kamu suka sejarah dan tantangan lapangan, prodi ini bisa jadi pintu masuk ke dunia yang belum banyak dijelajahi. Meski budaya Jepang populer di kalangan anak muda, jurusan ini ternyata tidak dibanjiri pendaftar seperti yang dibayangkan. Hanya 570 peminat tercatat tahun lalu, untuk 36 kursi yang tersedia di tahun depan. Peluangmu cukup besar, apalagi jika kamu punya passion di bidang ini. Mahasiswa akan belajar bahasa Jepang secara intensif hingga setara kemampuan N3. Selain itu, materi kuliah juga mencakup sastra, sejarah, dan nilai-nilai budaya Jepang yang kaya, dilengkapi dengan pelatihan kerja sama dan kemampuan manajerial. Lulusan bisa bekerja di perusahaan Jepang, lembaga pendidikan, biro penerjemahan, atau institusi diplomatik. Jika kamu ingin mengubah ketertarikan pada budaya Jepang menjadi karier nyata, jurusan ini bisa menjadi langkah awal yang solid. Rasio pendaftarnya mungkin mengejutkan. Dari 42 kursi yang dibuka, jumlah peminatnya tahun lalu hanya sekitar 711 orang. Dengan tingkat seleksi yang lebih longgar dibanding prodi favorit lain, peluangmu masuk Sastra Arab cukup besar, asalkan kamu memang tertarik pada kajian kebahasaan dan budaya Timur Tengah. Selain kompetensi linguistik, mahasiswa juga dilatih dalam keterampilan jurnalistik dan editing. Pendekatan ini memperluas ruang gerak lulusan dalam berbagai industri, baik itu media, penerbitan, hingga komunikasi profesional. Prodi ini mempersiapkan lulusannya untuk menjembatani relasi budaya antara Indonesia dan kawasan Timur Tengah. Setelah lulus, alumni bisa bekerja di kementerian, lembaga riset, perusahaan media, LSM, hingga lembaga keagamaan dan kebudayaan. Ini adalah jurusan ideal untuk kamu yang ingin menekuni kajian bahasa sekaligus siap terlibat dalam komunikasi antarbangsa dan antarbudaya. Nah, itulah tadi sejumlah jurusan di UGM yang sepi peminat, khususnya dari rumpun soshum. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita, solusinya, serta kategori berita tersebut.\n\n**Ringkasan Berita:**\nDalam peringatan hari pertama Pergumulan Kemerdekaan Indonesia tahun 1946, UGM mengadakan rangkaian kegiatan peningkatan penerimaan mahasiswa dari daerah dan luar pulau, dengan tujuan meningkatkan semangat persaingan di kompetisi akademik. Dalam kunjungan mahasiswa yang terdiri dari 4.500 mahasiswa seluruh Indonesia dari 24 institusi pendidikan, diadakan pertandingan cakram, putra naga baka, permainan tradisional, serta kegiatan pengetahuan dan pengembangan diri.\n\n**Solusi:**\nSelain menekuni kompetisi akademik, berbagai pihak juga mengingatkan mahasiswa tentang pentingnya kesadaran lingkungan. Dengan demikian, para mahasiswa diharapkan terus meningkatkan semangat persaingan di kompetisi akademik dan pengetahuan serta pengembangan diri.\n\n**",
    "category": "Pendidikan"
  },
  {
    "title": "Doa Menghilangkan Pikiran Kotor dan Hawa Nafsu untuk Membersihkan Hati",
    "url": "https://www.detik.com/jogja/berita/d-7962492/doa-menghilangkan-pikiran-kotor-dan-hawa-nafsu-untuk-membersihkan-hati",
    "image": null,
    "time_published": "2025-06-13 14:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Berdoa menjadi salah satu amalan yang bisa dikerjakan oleh kaum muslim kapan pun dan di mana saja mereka berada termasuk saat memohon kepada Allah SWT agar dihindarkan dari pikiran kotor dan hawa nafsu. Oleh sebab itu, bacaan doa menghilangkan pikiran kotor dan hawa nafsu menjadi hal yang diperlukan bagi setiap muslim. Salah satu penyebab munculnya pikiran yang kotor bisa berasal dari adanya hawa nafsu. Padahal kaum muslim diperintahkan untuk mengendalikan hawa nafsunya. Hal ini dilakukan agar mereka tak lalai, sehingga mendapatkan ganjaran dari Allah SWT. Terkait dengan perintah untuk tidak mengikuti hawa nafsu telah disampaikan dalam firman Allah SWT. Dijelaskan dalam buku 'Kisah Kaum Salaf Bersama Al-Quran' karya Dr Badar Bin Nashir Al-Badar, melalui Surat Shad ayat 26 Allah SWT berfirman: SCROLL TO CONTINUE WITH CONTENT يٰدَاوٗدُ اِنَّا جَعَلْنٰكَ خَلِيْفَةً فِى الْاَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوٰى فَيُضِلَّكَ عَنْ سَبِيْلِ اللّٰهِۗ اِنَّ الَّذِيْنَ يَضِلُّوْنَ عَنْ سَبِيْلِ اللّٰهِ لَهُمْ عَذَابٌ شَدِيْدٌ ۢ بِمَا نَسُوْا يَوْمَ الْحِسَابِࣖ ۝٢٦ Yâ dâwûdu innâ ja'alnâka khalîfatan fil-ardli faḫkum bainan-nâsi bil-ḫaqqi wa lâ tattabi'il-hawâ fa yudlillaka 'an sabîlillâh, innalladzîna yadlillûna 'an sabîlillâhi lahum 'adzâbun syadîdum bimâ nasû yaumal-ḫisâb. Artinya: \"(Allah berfirman,) 'Wahai Daud, sesungguhnya Kami menjadikanmu khalifah (penguasa) di bumi. Maka, berilah keputusan (perkara) di antara manusia dengan hak dan janganlah mengikuti hawa nafsu karena akan menyesatkan engkau dari jalan Allah. Sesungguhnya orang-orang yang sesat dari jalan Allah akan mendapat azab yang berat, karena mereka melupakan hari Perhitungan'.\" Mengingat adanya larangan agar tidak mengikuti hawa nafsu, maka kaum muslim hendaknya untuk mengikuti perintah tersebut. Salah satunya dengan menghindari dari pikiran yang kotor. Untuk terhindar dari hal tersebut, ada sejumlah doa yang bisa diamalkan agar senantiasa memohon perlindungan kepada Allah SWT. Berikut pilihan doa terhindar dari pikiran kotor dan hawa nafsu. Sebelum membaca beberapa doa agar terhindar dari hawa nafsu maupun pikiran yang kotor, terdapat sebuah bacaan dzikir yang bisa diamalkan setiap harinya. Dzikir yang dimaksud adalah kalimat tauhid yang bisa diamalkan setelah membaca dzikir lainnya, yaitu tasbih, tahmid, dan takbir. Menurut buku 'Rahasia Dahsyat Dzikir dan Doa Kalimat Tauhid untuk Kesuksesan dan Kebahagiaan Dunia Akhirat' karya N Binuri Ilmi, dzikir kalimat tauhid merupakan salah satu dzikir yang diajarkan oleh Rasulullah SAW. Dzikir tersebut dikenal sangat ringan untuk diucapkan, tapi bisa memberatkan timbangan kebaikan di hadapan Allah SWT. Tidak hanya itu saja, dengan berdzikir seseorang dapat memohon kepada Allah SWT agar diberikan ampunan dan perlindungan selalu. Setelah membaca kalimat tasbih, tahmid, dan takbir, berikut dzikir kalimat tauhid yang bisa diamalkan: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ Laa ilaaha illallaahu wahdahuu laa syariikalahuu, lahul mulku walahul hamdu wahuwa 'alaa kulli syay-in qodiir Artinya: \"Tidak ada tuhan selain Allah, Yang Maha Esa, tidak ada sekutu bagi-Nya dan bagi-Nya pujian. Bagi-Nya kerajaan dan pujian. Maha menentukan atas segala sesuatu.\" Setelah mengamalkan kalimat dzikir tauhid, ada berbagai bacaan doa yang bisa dibaca agar terhindar dari hawa nafsu yang menyesatkan. Dihimpun dari buku 'Malaikat pun Mengamini: Kumpulan Doa Penggapai Rida Ilahi' karya H Hamdan Hamedan, MA, 'Doa & Dzikir Mustajab untuk Wanita: Tuntunan Berdoa Sehari-hari & Sepanjang Masa Agar Sehat, Sukses, Berkah dan Bahagia Dunia Akhirat' oleh Muzdalifah Muhammad Dinah Muhiddin, dan 'Tuntunan Doa & Zikir untuk Segala Situasi & Kebutuhan' karya Ali Akbar bin Aqil, berikut pilihan doa yang bisa dilantunkan setiap saat. رَّبِّ أَعُوْذُ بِكَ مِنْ هَمَزَتِ الشَّيْطِيْنِ وَأَعُوْذُ بِكَ رَبِّ أَنْ يَحْضُرُوْنَ. Rabbi a'uudzu bika min hamazaatisy-syayaathiini. Wa a'uudzu bika rabbi ay yahdhuruun. Artinya: \"Ya Tuhanku, aku berlindung kepada Engkau dari bisikan-bisikan setan, dan aku berlindung (pula) kepada Engkau ya Tuhanku, agar mereka tidak mendekati aku.\" (QS. Al-Muminun [23]: 97-98) رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَسِرِينَ. Rabbanaa zhalamnaa anfusanaa wa illam taghfir lanaa wa tarhamnaa lanakuunanna minal asiriin. Artinya: \"Ya Tuhan kami, kami telah menzalimi diri kami sendiri. Jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi.\" (QS. Al-A'raf [7]: 23) اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ. Ihdinash-shiraathal-mustaqiim. Artinya: \"Tunjukilah kami jalan yang lurus.\" (QS. Al-Fatihah [1]: 6) رَبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ Rabbanaa 'alaika tawakkalnaa wa ilaika anabnaa ша ilaikal mashiir. Artinya: \"Ya Tuhan kami, hanya kepada Engkaulah kami bertawakal dan hanya kepada Engkaulah kami bertaubat dan hanya kepada Engkau-lah kami kembali.\" (QS. Mumtahanah: 4) ربِّي أَن يَهْدِيَنِي سَوَاءَ السَّبِيلِ Rabbii ay-yahdiyanii sawaa`as-sabiil. Artinya: \"Mudah-mudahan Tuhanku memimpinku ke jalan yang benar.\" (QS. al-Qashash: 22) رَبِّ هَبْ لِي حُكْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ، وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ، وَاجْعَلْنِي مِنْ وَرَثَةِ جَنَّةِ النَّعِيمِ . Rabbi hablii hukman wa alhiqnii bish shaalihiin, waj'al lii lisaana shidqin fil aakhiriin, waj'alnii min warotsati jannatin na'iim. Artinya: \"Ya Tuhanku, berikanlah kepadaku hikmah dan pertemukanlah aku dengan orang-orang yang saleh, serta jadikanlah aku buah tutur yang baik bagi orang-orang yang datang kemudian. Dan jadikanlah aku termasuk golongan orang-orang yang mewarisi surga yang penuh nikmat.\" (QS. Asy-Syu'ara: 83-85) رَبَّنَا أَتْمِمْ لَنَا نُوْرَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ .Rabbanaa atmim lanaa nuuranaa waghfir lanaa innaka 'alaa kulli syai-in qodiir. الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوْبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُ الْقُلُوبَ. Alladziina aamanuu wa tathma-innu quluubuhum bidzikrillaah, alaa bidzikrillaahi tathma-innul-quluub. Artinya: \"(Yaitu) orang-orang yang beriman dan hati mereka menjadi tenteram dengan mengingat Allah. Ingatlah, hanya dengan mengingat Allah hati menjadi tenteram.\" (QS. Ar-Ra'd [13]: 28) Artinya: \"Ya Tuhan kami, sempurnakanlah bagi kami cahaya kami dan ampunilah dosa-dosa kami. Sungguh Engkau Maha Kuasa atas segala sesuatu.\" (QS. At-Tahrim: 8) Demikian tadi doa menghilangkan pikiran kotor dan hawa nafsu yang bisa diamalkan setiap harinya. Semoga informasi ini membantu.",
    "solution": "Berita ini termasuk dalam kategori: agama.\n\nRingkasan berita ini:\n\nPada 13 November 2018, Banten menempati peringkat ke-7 sebagai kabupaten terbaik di Indonesia dari segi pendidikan tinggi berdasarkan data dari Direktorat Jenderal Pendidikan Tinggi (DjPT) Kementerian Pendidikan dan Ketergantungan. Kabupaten ini memiliki 21 kampus dengan 12 institusi pendidikan tinggi.\n\nSolusinya adalah tidak hanya menekankan pentingnya pendidikan, tetapi juga berinvestasi dalam kesehatan dan kemakmuran sosial untuk meningkatkan kualitas hidup rakyat Banten.",
    "category": "Unknown"
  },
  {
    "title": "3 Pemuda Rampas HP-Duit Warga Klaten, Modus Ngaku Relawan Polsek",
    "url": "https://www.detik.com/jogja/berita/d-7962444/3-pemuda-rampas-hp-duit-warga-klaten-modus-ngaku-relawan-polsek",
    "image": null,
    "time_published": "2025-06-13 14:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Tiga pemuda ditangkap anggota Polsek Berbah. Mereka mengaku sebagai anggota relawan Polsek Berbah dan merampas ponsel serta uang milik para korban. Kapolsek Berbah AKP Dwi Daryanto menjelaskan para pelaku yang ditangkap yakni inisial AAP (22) dan KR (18) warga Kalasan yang keduanya merupakan saudara kandung. Sementara satu pelaku lainnya, QAC (16), warga Magelang yang tinggal di Kalasan. \"Peristiwa pada Kamis (5/6) malam sekitar pukul 22.30 WIB saat malam takbiran,\" kata Dwi saat rilis kasus di aula Polresta Sleman, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Peristiwa itu bermula saat ketiga korban yakni NAS (12), GPY (15), dan FF (16) warga Manisrenggo, Klaten, bersama tiga orang temannya sedang berjalan menikmati malam takbiran. Saat melewati jalan Jogja Solo Km 11,5 Mangunan, Kalitirto Berbah, tiba-tiba korban dan ketiga kawannya dipepet pengendara sepeda motor Honda Beat Nomor Polisi AB 3343 IM. Para pelaku yang saat itu berboncengan tiga meminta korban untuk berhenti. Saat korban berhenti, salah satu pelaku mengaku sebagai anggota relawan kepolisian dan menuduh korban terlibat perkara kejahatan jalanan. \"Salah satu pelaku mengaku sebagai anggota relawan Polsek Kalasan. Jadi ini modus operandinya para pelaku atau salah satu pelaku mengaku sebagai relawan kepolisian,\" ujar Dwi. Para pelaku kemudian meminta ponsel milik para korban. Total ada 4 ponsel dan uang tunai sebesar Rp 650 ribu yang diambil dari para korban. \"Dengan alasan handphone dan uang tersebut sebagai jaminan, dan korban diminta mengambilnya ke Polsek Kalasan,\" katanya. Korban kemudian pulang dan mengajak orang tuanya untuk mengecek ke polsek. Namun, dari pihak Polsek Kalasan tidak ada yang mengamankan ponsel dan uang. Kejadian ini lalu dilaporkan ke Polsek Berbah. Berbekal laporan itu, petugas melakukan penyelidikan, dan mengidentifikasi pelaku. Tak sampai 24 jam, pelaku bisa ditangkap di rumah masing-masing. \"Salah satu korban sempat melihat pelat kendaraan yang dipakai pelaku sehingga ada petunjuk awal. Jumlah pelaku tiga orang, satu di bawah umur, dua pelaku kakak dan adik,\" ujar Dwi. Adapun dalam kasus ini polisi menyita sepeda motor milik pelaku dan empat ponsel yang dirampas. Para pelaku kemudian dijerat Pasal 368 atau 365 KUHP dengan ancaman hukuman 9 tahun penjara.",
    "solution": "Berita ini membahas tentang tiga pemuda yang ditangkap oleh polisi karena melakukan perampasan ponsel dan uang dari korban mereka. Solusinya adalah untuk meningkatkan kesadaran masyarakat tentang pentingnya menjaga keamanan diri dan tidak mengikuti permintaan orang yang tidak dikenal.",
    "category": "kriminal"
  },
  {
    "title": "Kisah Rakai Pikatan Membangun Candi Prambanan, Benarkah Karena Cinta?",
    "url": "https://www.detik.com/jogja/budaya/d-7962426/kisah-rakai-pikatan-membangun-candi-prambanan-benarkah-karena-cinta",
    "image": null,
    "time_published": "2025-06-13 14:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Candi Prambanan yang terletak di Sleman, Daerah Istimewa Yogyakarta menyimpan kisah menarik di belakangnya. Berdasar catatan sejarah, candi ini dibangun oleh seorang penguasa dari Dinasti Sanjaya bernama Rakai Pikatan. Nama Rakai Pikatan mungkin tak lagi asing dalam benak masyarakat Indonesia. Sosoknya dikenal sebagai seorang raja Mataram Kuno yang menikahi putri Samaratungga bernama Pramodhawardhani. Hanya saja, kisah Rakai Pikatan dan Pramodhawardhani bisa dikatakan kalah terkenal dengan cerita rakyat Roro Jonggrang yang terkait erat dengan Candi Prambanan. Lantas, apakah benar Rakai Pikatan membangun Candi Prambanan karena cintanya kepada Pramodhawardhani? Simak penjelasan selengkapnya di bawah ini! SCROLL TO CONTINUE WITH CONTENT Dirujuk dari buku Ensiklopedi Raja-Raja dan Istri-Istri Raja di Tanah Jawa oleh Krisna Bayu Adji, Rakai Pikatan Mpu Manuku adalah putra dari Rakai Garung. Oleh Samaratungga, Rakai Pikatan dinikahkan dengan anaknya, Pramodhawardhani. Pernikahan ini membuat Rakai Pikatan menjadi raja Mataram Kuno. Keduanya kemudian diberi keturunan bernama Rakai Gurunwangi Dyah Saladu dan Rakai Kayuwangi Dyah Lokapala. Adapun dari selirnya, Rakai Watan Mpu Tamer, Rakai Pikatan mendapat anugerah seorang putra bernama Rakai Watuhumalang. Berdasar Prasasti Siwagrha tertanggal 12 November 856, Rakai Pikatan diketahui telah membangun sebuah candi suci Siwagrha. Bangunan ini identik dengan candi utama di kompleks Prambanan. Oleh karena itulah, Rakai Pikatan dikenal sebagai pembangun Candi Prambanan. Dirujuk dari laman resmi Pemerintah Kabupaten Sleman, Candi Prambanan dibangun oleh Rakai Pikatan sebagai tandingan untuk Candi Buddha Borobudur dan Candi Sewu. Hal ini tidak terlepas dari latar belakang keagamaan Rakai Pikatan yang merupakan seorang penganut Hindu dan berasal dari wangsa Sanjaya. Dengan mendirikan Candi Prambanan, Rakai Pikatan menunjukkan kepada khalayak ramai bahwa Hinduisme aliran Siwa kembali mendapat dukungan keluarga kerajaan. Mengingat, sebelum ia berkuasa, wangsa Syailendra lebih memihak agama Buddha aliran Mahayana. Lebih khususnya lagi, Candi Prambanan dibangun untuk memuliakan Dewa Siwa. Pasalnya, berdasar Prasasti Siwagrha, nama asli bangunan megah ini adalah Siwagrha. Bila ditelisik dari segi bahasa, nama ini tersusun dari dua kata Sansekerta, yakni Shiva dan grha yang jika digabung, menjadi 'Rumah Siwa'. Ketika detikers kunjungi pun, candi terbesar di Kompleks Prambanan adalah Candi Siwa. Menurut informasi dari laman Dinas Kebudayaan Jogja, Candi Siwa adalah yang terbesar dengan ukuran 34 x 34 x 47 meter menghadap timur. Candi ini diapit dua candi besar lain, yakni Candi Brahma dan Wisnu. Mengenai anggapan bahwasanya Rakai Pikatan membangun candi ini karena cinta kepada Pramodhawardhani, tim detikJogja belum menemukan sumber valid yang memvalidasi alasan tersebut. Sumber-sumber yang bisa dipertanggungjawabkan menyebut sang raja membangun Candi Prambanan untuk Dewa Siwa secara terkhusus atau Trimurti (Dewa Brahma, Dewa Wisnu, dan Dewa Siwa) secara umum. Lantas, kenapa wilayah tempat berdirinya Candi Siwa tersebut dinamakan Prambanan? Diduga, nama ini diambil dari desa tempatnya berdiri. Adapun asal-muasalnya diperkirakan adalah istilah Hindu 'Para Brahman' yang terkena dialek Jawa sehingga menjadi Prambanan. Ada pula pendapat yang menerangkan bahwa 'Para Brahman' sebagai asal-muasal kata Prambanan bersumber dari masa jaya candi tersebut ketika dipenuhi para brahmana. Di sisi lain, muncul pula teori bahwa penamaan ini berasal dari kata 'mban' Jawa yang artinya menanggung atau memikul tugas. Dikutip dari Jurnal Widya Aksara bertajuk 'Candi Prambanan Masa Kini' oleh Widhi Astuti, Rakai Pikatan mulai membangun Candi Prambanan pada abad ke-9, tepatnya 850 Masehi. Pembangunan candi ini kemudian diteruskan oleh raja-raja selanjutnya, seperti Dyah Balitung Maha Sambu, Dyah Daksa, dan Dyah Tulodong. Menariknya, meskipun merupakan penganut agama Hindu, Rakai Pikatan tidak serta-merta menghancurkan Candi Sewu yang terletak dekat dengan Candi Prambanan. Menurut keterangan dari situs Visiting Jogja, Candi Sewu adalah candi Buddha. Memiliki sekitar 249 candi, Candi Sewu didirikan lebih dahulu dibanding Candi Prambanan. Nama aslinya adalah Manjusri grha (rumah Manjusri). Candi ini diperkirakan didirikan pada akhir masa pemerintahan Rakai Panangkaran dari Wangsa Syailendra, yakni abad ke-8 Masehi. Kemungkinan, kompleks Candi Sewu sempat dipugar, diperluas, dan bahkan dirampungkan pada masa pemerintahan Rakai Pikatan. Hal ini menunjukkan toleransi beragama yang kokoh karena kedua kompleks candi dibiarkan tetap berdiri berdampingan. Candi Sewu memiliki candi utama yang terletak di bagian tengah. Candi ini memiliki diameter 29 meter dan tinggi 30 meter. Di sekelilingnya, terdapat candi-candi kecil yang disebut Candi Perwara dan Candi Penjuru. Sayang, candi-candi kecil ini banyak yang tak lagi utuh dan hanya berupa bongkahan saja. Rakyat Jogja secara terkhusus tentu sudah tidak asing lagi dengan cerita rakyat Roro Jonggrang. Kisahnya yang menakjubkan sekaligus memilukan ternyata berkaitan erat dengan Candi Sewu. Diringkas dari dokumen unggahan Universitas Islam Indonesia (UII), dahulu ada seorang raja bernama Prabu Baka yang berkuasa di Kerajaan Prambanan. Singkat cerita, ia berperang melawan Kerajaan Pengging dan kalah. Tidak hanya kalah, Prabu Baka dibunuh oleh putra raja Pengging bernama Bandung Bondowoso. Selepas menang, Bandung Bondowoso terpesona dengan kecantikan putri Prabu Baka, Roro Jonggrang. Ia berminat memperistrinya. Merasa takut dengan pembunuh ayahnya, Roro Jonggrang memberi syarat yang harus dipenuhi Bondowoso jika ingin mempersuntingnya. Syarat tersebut adalah membangun seribu candi dalam waktu satu malam saja. Bandung Bondowoso menyetujui syarat tersebut. Ia kemudian mulai membangun dengan bantuan bala tentara jin dan roh halus. Melihat progres cepat Bandung Bondowoso, Roro Jonggrang gelisah. Ia kemudian mencari akal untuk menggagalkan usaha tersebut. Roro Jonggrang memerintahkan para wanita untuk menumbuk padi dengan lesung. Tak hanya itu, ia juga meminta wanita-wanita tersebut untuk menaburkan bunga yang harum baunya. Apa akibatnya? Roh-roh halus segera menghentikan pekerjaan karena mengira pagi tak lama lagi datang. Seribu candi yang hampir tuntas pun jadi tertunda. Bandung Bondowoso sangat marah karena tahu dirinya dicurangi Roro Jonggrang. Alhasil, ia mengutuk sang putri menjadi arca untuk menghiasi candi yang keseribu. Kelak, seribu candi tersebut dikenal sebagai Candi Sewu. Kisah inilah yang kemudian diceritakan turun-temurun di tengah masyarakat dan populer dengan judul Roro Jonggrang. Demikian pembahasan ringkas mengenai kisah Rakai Pikatan membangun Candi Prambanan dan tujuannya. Semoga bisa menambah wawasan detikers, ya!",
    "solution": "Berita ini berisi ringkasan mengenai kisah Rakai Pikatan membangun Candi Prambanan dan tujuannya. Solusinya adalah menjelaskan bahwa kompleks candi tersebut dibangun sebagai bagian dari kepercayaan masyarakat yang memiliki toleransi terhadap beragama.",
    "category": "agama"
  },
  {
    "title": "Khamenei Sebut Israel Serang Pusat Permukiman Iran",
    "url": "https://www.detik.com/jogja/berita/d-7962404/khamenei-sebut-israel-serang-pusat-permukiman-iran",
    "image": null,
    "time_published": "2025-06-13 14:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pemimpin tertinggi Iran, Ayatollah Ali Khamenei, menyebut Israel menyerang pusat permukiman Iran. Khamenei pun memperingatkan soal serangan balasan kepada Israel. \"Rezim Zionis, pada dini hari ini, membuka tangannya yang kotor dan berdarah untuk melakukan kejahatan di negara kita tercinta dan memperlihatkan sifat jahatnya lebih dari sebelumnya dengan menyerang pusat-pusat permukiman,\" kata Khamenei seperti dilansir Aljazeera, dikutip dari detikNews, Jumat (13/6/2025). Mendapatkan serangan dari Israel, Khamenei menyebutkan, Angkatan Iran tidak tinggal diam. Serangan Israel itu turut menewaskan sejumlah komandan militer dan ilmuwan nuklir Iran. SCROLL TO CONTINUE WITH CONTENT \"Dengan kejahatan ini, rezim Zionis mempersiapkan diri untuk dirinya sendiri nasib yang pahit dan menyakitkan, dan itu pasti akan menerimanya,\" ujarnya. Berikut pernyataan lengkap Ayatollah Ali Khamenei: Bangsa Iran yang agung! Rezim Zionis, pada dini hari ini, membuka tangannya yang kotor dan berdarah untuk melakukan kejahatan di negara kita tercinta dan memperlihatkan sifat jahatnya lebih dari sebelumnya dengan menyerang pusat-pusat permukiman. Rezim harus menerima hukuman berat. Tangan kuat angkatan bersenjata Republik Islam tidak akan meninggalkannya, Insyaallah. Beberapa komandan dan ilmuwan menjadi martir dalam serangan musuh. Para penerus dan kolega mereka akan segera melanjutkan tugas mereka, Insyaallah. Dengan kejahatan ini, rezim Zionis mempersiapkan nasib yang pahit dan menyakitkan untuk dirinya sendiri, dan itu pasti akan terjadi. Sementara itu, serangan Israel terhadap Iran telah dibenarkan Perdana Menteri (PM) Israel, Benjamin Netanyahu. Dia menerangkan, bakal ada serangan terbaru ke Iran. \"Operasi ini akan terus berlanjut selama beberapa hari yang diperlukan untuk menghilangkan ancaman ini,\" kata Netanyahu dalam sebuah pernyataan video, yang diberi nama operasi 'Rising Lion' sebagaimana dilansir AFP, Jumat (13/6). Netanyahu menyebut militernya menyerang tempat rudal dan pembuatan nuklir milik Iran. \"Kami menyerang jantung program pengayaan nuklir Iran. Kami menargetkan fasilitas pengayaan utama Iran di Natanz... Kami juga menyerang jantung program rudal balistik Iran,\" katanya.",
    "solution": "Ringkasan berita:\n\nPemimpin tertinggi Iran, Ayatollah Ali Khamenei, menyebut Israel menyerang pusat permukiman Iran. Ia memperingatkan soal serangan balasan kepada Israel dan mengatakan bahwa Angkatan Iran tidak tinggal diam setelah menerima serangan dari Israel. Serangan Israel itu menewaskan sejumlah komandan militer dan ilmuwan nuklir Iran.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mencegah konflik seperti ini, diperlukan peningkatan kesadaran dan dialog antara negara-negara berdaulat di region Timur Tengah. Pihak-pihak yang terlibat harus dapat menemukan solusi non-militan untuk mengatasi masalah yang dianggap penting, seperti konflik Israel-Palestina. Selain itu, diperlukan peningkatan kerjasama antar negara dan organisasi internasional untuk mencegah serangan nuklir dan mempromosikan perdamaian di region ini.",
    "category": "politik"
  },
  {
    "title": "Keren! Jogja Didapuk Jadi Tuan Rumah Kejuaraan Hapkido Se-Asia Tenggara",
    "url": "https://www.detik.com/jogja/berita/d-7962356/keren-jogja-didapuk-jadi-tuan-rumah-kejuaraan-hapkido-se-asia-tenggara",
    "image": null,
    "time_published": "2025-06-13 13:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Jogja didapuk menjadi tuan rumah 2nd South East Asia Hapkido Union (SEAHU) Championship 2025 atau Kejuaraan Asia Tenggara Hapkido 2025. Ajang ini diikuti lebih dari 10 negara. Kejuaraan Asia Tenggara Hapkido 2025 berlangsung di Hall Student Center, Universitas Atmajaya (UAJY) Jogja pada 14-15 Juni 2025. Ajang ini diikuti total 440 peserta dari Indonesia, Malaysia, Thailand, Vietnam, Brunei Darussalam, Singapura, Filipina, Kamboja, Korea Selatan, Hong Kong, India, dan Meksiko. Founder Hapkido Indonesia, Grandmaster Vincentius Yoyok Suryadi, menyampaikan antusias peserta luar biasa. Mengingat Kejuaraan Asia Tenggara Hapkido perdana digelar di Indonesia. SCROLL TO CONTINUE WITH CONTENT \"Ini pertama kalinya Hapkido Indonesia menggelar kejuaraan internasional. Tentunya menggembirakan bagi kami sebagai cabor (cabang olahraga) baru karena kami baru berdiri 10 tahun,\" ujar Yoyok saat jumpa pers di Kampus UAJY, Caturtunggal, Depok, Sleman, DIY, Jumat (13/6/2025). Yoyok turut mengungkapkan alasan memilih Jogja sebagai tuan rumah Kejuaraan Asia Tenggara Hapkido. \"Kejuaraan ini digelar di Jogja karena pertama, kebetulan Ketua Hapkido Indonesia dan jajaran pengurus ada di Jogja, sehingga sumber daya manusia Hapkido Indonesia itu pusatnya di Jogja,\" tutur Yoyok. \"Kemudian setelah kami kemarin mengunjungi Gubernur dan Wakil Gubernur DIY juga menyampaikan, tolong ini menjadi daya tarik wisatawan internasional dan untuk mengenalkan Jogja kepada mereka. Terakhir, rekan-rekan jajaran Federasi Hapkido Internasional (WHMAF) juga suka dengan Jogja,\" ungkapnya. Lebih lanjut, Kejuaraan Asia Tenggara Hapkido 2025 merupakan kali kedua ajang ini digelar. Sebelumnya, Kejuaraan Asia Tenggara Hapkido edisi 2018 digelar di Singapura. Di kesempatan yang sama, President WHMAF, Don Oh Choi berharap, Hapkido di Asia Tenggara bisa semakin berkembang dan nantinya cabor ini bisa promosi ke SEA Games. \"Langkah ini sangat bagus di regional Asia Tenggara. Dari 11 negara ASEAN, ada delapan negara yang ikut berpartisipasi. Semoga nanti bisa kita promosikan ke NOC dan Hapkido bisa lebih kuat dan bisa mendapatkan dukungan dari pemerintah,\" ucap Don. Don berharap, ajang ini berlangsung lancar. Dia juga berharap para atlet yang berkompetisi bisa memaksimalkan kemampuan yang dimiliki dan pertandingan berlangsung sportif. \"Selamat menyelenggarakan acara ini di Jogja, semoga bisa berjalan baik. Saya juga berpesan kepada atlet untuk bisa bekerja sama dengan baik dan mencurahkan semangatnya dengan baik,\" tutup Don.",
    "solution": "Ringkasan berita ini adalah tentang Kejuaraan Asia Tenggara Hapkido 2025 yang akan digelar di Jogja, dengan lebih dari 10 negara mengikuti. Ajang ini diikuti oleh total 440 peserta dari Indonesia dan beberapa negara lainnya.\n\nSolusi untuk masalah yang diangkat adalah membuat Kejuaraan Asia Tenggara Hapkido 2025 berlangsung lancar dan memaksimalkan kemampuan para atlet yang berkompetisi.",
    "category": "Olahraga"
  },
  {
    "title": "Begal Ojol hingga Tewas di Kalasan Ditangkap, Pelaku Ngaku Terlilit Pinjol",
    "url": "https://www.detik.com/jogja/berita/d-7962350/begal-ojol-hingga-tewas-di-kalasan-ditangkap-pelaku-ngaku-terlilit-pinjol",
    "image": null,
    "time_published": "2025-06-13 13:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Polisi menangkap pria inisial BPU (27) pelaku yang membegal driver ojol bernama Anggy Darmiansyah (42) di Purwomartani, Kalasan, Sleman. Motif pelaku yang juga warga Kalasan itu karena terlilit utang pinjol. \"Motif si pelaku ini terlilit utang pinjaman online,\" kata Kapolsek Kalasan AKP Mujiyanto saat rilis kasus di aula Polresta Sleman, Jumat (13/6/2025). Dia menjelaskan peristiwa itu terjadi pada Selasa (3/6) dini hari pukul 03.30 WIB. Awalnya korban menerima orderan ojek online dengan titik penjemputan di Proliman, Kalasan. SCROLL TO CONTINUE WITH CONTENT Sesampainya di titik penjemputan di Proliman, korban dihampiri pelaku. Kemudian korban dan pelaku menuju titik pengantaran di Purwomartani, Kalasan. Semula korban akan melewati Jalan Jogja-Solo, namun oleh pelaku diminta melewati jalan yang lebih sepi di Jalan Tawang, Tamanmartani. \"Sesampainya di TKP pelaku langsung menyekap korban dari belakang dengan membawa pisau dapur stainless steel,\" jelasnya. Dia melanjutkan, korban langsung menghentikan laju kendaraannya dan mencoba membela diri. Pelaku lalu menusuk perut korban hingga korban terjatuh. Selanjutnya pelaku mengambil paksa HP milik korban. \"Di situ korban masih berusaha mempertahankan barang miliknya hingga pisau stainless steel jatuh dari tangan pelaku, kemudian pelaku mengambil pisau cutter yang sudah disiapkan dari rumah,\" ujarnya. Pelaku mengayunkan pisau tersebut dan mengenai bahu dan lengan tangan kanan korban. Kemudian pelaku melarikan diri dengan membawa HP milik korban sementara Anggy oleh warga yang melintas dibawa ke rumah sakit. \"Selanjutnya korban dilarikan RS Bhayangkara. Lanjut perawatan RS Sardjito, selang dua hari kemudian korban pada tanggal 9 Juni 2025 korban meninggal dunia,\" ucapnya. Kanit Reskrim Polsek Kalasan, Ipda Ritantoko Wicaksono, menambahkan dari hasil pemeriksaan, pelaku baru kali ini melakukan pembegalan dan memang sejak awal sudah menargetkan driver ojol. Pelaku nekat membegal ojol karena tak punya uang dan risih terus ditagih oleh debt collector. \"Jadi memang dia niat dari awal memang curas sasaran driver ojol. Ada yang datang memarahi pelaku, kemudian pelaku merasa risih karena hari Senin harus sudah membayar. Jadi sudah kepepet,\" ujar Ritantoko. Lebih lanjut, korban dan pelaku saat itu sudah sempat bernegosiasi. Namun, karena korban melawan, pelaku panik dan menyabetkan pisau ke korban. \"Saat itu korban dan pelaku ini sempat negosiasi, komunikasi, korban menanyakan 'maumu apa nanti saya tak kasih' tapi karena korban ada perlawanan dan pelaku panik sehingga membabi buta, dengan mengayunkan cutter dan pisau itu, awalnya hanya ancaman tapi korban melawan akhirnya terjadi perkelahian dan dilukai,\" jelasnya. Akibat perkelahian itu, korban mengalami luka di sekujur tubuh. Terutama luka akibat tusukan dan sayatan benda tajam. \"Korban luka tusukan satu di perut, luka sayatan lengan sebelah kanan. Ada 7 dan luka di jari karena korban sempat memegang pisau pas ditarik, akhirnya jari jadi robek,\" ucapnya. Sementara itu, dari pengakuan pelaku dia nekat membegal karena namanya dipakai untuk utang pinjol sebesar Rp 2 juta oleh temannya. Apesnya, temannya ditangkap polisi karena kasus narkoba. \"Utangnya Rp 2 juta. Nama saya dipakai teman, tapi teman saya ditangkap polisi karena kasus narkoba. Saya yang dikejar-kejar DC,\" ucap BPU. BPU ditangkap pada 7 Juni 2025 di rumahnya di kawasan Kalasan, Sleman. Barang bukti yang diamankan satu buah pisau dapur panjang 27 cm, pisau cutter, dan ponsel milik pelaku yang digunakan untuk memesan ojol. Dia terancam Pasal 365 ayat (3) KUHP dengan ancaman hukuman maksimal 15 tahun penjara.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPada Selasa (3/6) dini hari pukul 03.30 WIB, korban ojol bernama Anggy Darmiansyah (42) dihampiri oleh pelaku yang memiliki motif utang pinjaman online sebesar Rp 2 juta. Pelaku memaksa korban melewati jalan yang lebih sepi dan menyekap korban dari belakang dengan membawa pisau dapur stainless steel. Korban kemudian terjatuh dan terluka tusukan dan sayatan benda tajam. Pelaku melarikan diri dan ditembakkan oleh polisi pada 7 Juni 2025 di rumahnya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kejahatan pembegalan ojol yang dilakukan oleh pelaku karena utang pinjaman online. Solusinya adalah penanganan kasus ini dengan benar, sehingga pelaku mendapatkan hukuman yang tepat dan korban dapat mendapatkan perawatan medis yang memadai.",
    "category": "Kriminal"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 13 Juni 2025: 7 Bahan Pokok Kompak Turun!",
    "url": "https://www.detik.com/jogja/bisnis/d-7962253/harga-sembako-jogja-hari-ini-13-juni-2025-7-bahan-pokok-kompak-turun",
    "image": null,
    "time_published": "2025-06-13 12:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 13 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Apakah hari ini ada perubahan harga di pasar-pasar Jogja? Temukan informasi lengkap melalui daftar harga sembako Jogja 13 Juni 2025 berdasar data PIHPS dan Bapanas berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Jumat (13/6/2025) pukul 11.01 WIB, tidak ada perubahan pada satu pun harga bahan pokok di Jogja. Oleh karena itu, detikers akan menemui harga yang sama dengan kemarin di pasar-pasar tradisional Jogja. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 13 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Jumat, 13 Juni 2025 pukul 10.56 WIB, ada tujuh bahan pokok yang kompak turun harga. Daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 12-13 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Jumat, 13 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Ringkasan berita ini adalah berita tentang harga sembako di Jogja pada tanggal 13 Juni 2025. Berita ini memberikan informasi tentang daftar harga sembako yang diterbitkan oleh PIHPS dan Bapanas, serta menyebutkan beberapa faktor yang dapat mempengaruhi naik-turunnya harga sembako.\n\nSolusi untuk masalah yang diangkat adalah dengan memantau perkembangan harganya via tautan yang disediakan oleh Bank Indonesia dan Badan Pangan Nasional (Bapanas) sehingga warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya.",
    "category": "ekonomi"
  },
  {
    "title": "Israel Tutup Ruang Udara Usai Serang Iran",
    "url": "https://www.detik.com/jogja/berita/d-7962240/israel-tutup-ruang-udara-usai-serang-iran",
    "image": null,
    "time_published": "2025-06-13 12:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Israel menyatakan menutup ruang udara negaranya setelah menyerang Iran. Israel juga menyatakan keadaan darurat di wilayahnya untuk mewaspadai serangan balasan dari Iran setelah Israel melancarkan serangan ke Teheran. Pernyataan ditutupnya ruang udara Israel diumumkan oleh Kementerian Transportasi Israel usai Israel mengumumkan bakal menyerang Iran. Sementara itu, para pelancong diminta oleh otoritas bandara agar tidak pergi ke bandara utama Israel, yakni Ben Gurion. \"Wilayah udara ditutup untuk lepas landas dan mendarat hingga pemberitahuan lebih lanjut,\" kata kementerian tersebut, seperti dikutip dari detikNews, Jumat (13/6/2025). SCROLL TO CONTINUE WITH CONTENT Sementara itu, Kementerian Pertahanan Israel memperkirakan serangan pesawat nirawak dan rudal kepada Israel bakal terjadi. \"Setelah serangan pendahuluan Israel terhadap Iran, serangan rudal dan pesawat nirawak terhadap Negara Israel dan penduduk sipilnya diperkirakan akan segera terjadi,\" kata pernyataan dari kementerian pertahanan Israel dilansir AFP, dikutip dari detikNews, Jumat (13/6). \"Oleh karena itu, dan sesuai dengan kewenangannya berdasarkan Undang-Undang Pertahanan Sipil, Menteri Pertahanan Israel Katz kini telah menandatangani perintah khusus, yang menurutnya keadaan darurat khusus akan diberlakukan di dalam negeri di seluruh Negara Israel.\" Perdana Menteri (PM) Israel, Benjamin Netanyahu, menerangkan operasi terhadap Iran bakal \"berlanjut selama beberapa hari yang diperlukan.\" Sementara itu, seorang pejabat keamanan Israel mengatakan, Kepala Staf Iran Mohammad Bagheri \"kemungkinan besar tersingkir.\" Di sisi lain, media pemerintah Iran melaporkan, serangan berdampak terhadap bangunan tempat tinggal di Teheran dan menyebabkan sejumlah warga sipil termasuk anak-anak dan wanita tewas. TV pemerintah Iran melaporkan, asap dan api tampak di lokasi utama Garda Revolusi Iran. Di kota Natanz di provinsi tengah Iran terdengar ledakan. Adapun Pemimpin Garda Hossein Salami dilaporkan tewas dalam serangan tersebut. Sementara itu, Presiden AS, Donald Trump, sebelumnya telah memperingatkan soal rencana penyerangan Israel terhadap Iran. Trump menyebut AS mengurangi staf di wilayah tersebut. \"Saya tidak ingin mengatakan segera, tetapi sepertinya itu adalah sesuatu yang sangat mungkin terjadi,\" kata Trump kepada wartawan di Gedung Putih pada hari Kamis ketika ditanya apakah serangan Israel akan terjadi.",
    "solution": "Berikut adalah ringkasan berita:\n\nIsrael menutup ruang udara negaranya setelah menyerang Iran dan menyatakan keadaan darurat di wilayahnya untuk mewaspadai serangan balasan dari Iran. Pemerintah Israel mengumumkan bakal menyerang Iran, yang kemungkinan besar akan menimbulkan serangan pesawat nirawak dan rudal terhadap Negara Israel dan penduduk sipilnya.\n\nSolusi untuk masalah ini adalah:\n\n*   Meningkatkan kesadaran masyarakat tentang bahaya serangan balasan dari Iran\n*   Mengajukan permintaan kepada pemerintah Israel untuk menyelesaikan konflik tersebut dengan damai\n*   Meningkatkan kesadaran masyarakat tentang pentingnya persatuan dan kerja sama internasional untuk menghindari konflik di wilayah tersebut",
    "category": "politik"
  },
  {
    "title": "Penampakan Ngerinya Tragedi Air India, Asap Hitam Membubung-Jasad Berserakan",
    "url": "https://www.detik.com/jogja/berita/d-7962239/penampakan-ngerinya-tragedi-air-india-asap-hitam-membubung-jasad-berserakan",
    "image": null,
    "time_published": "2025-06-13 12:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pesawat Air India yang terbang dari India menuju London jatuh hanya beberapa saat setelah lepas landas. Pesawat itu jatuh di permukiman penduduk di Kota Ahmedabad. Dilansir detikNews dari BBC, Jumat (13/6/2025), insiden itu menewaskan 241 penumpang dan awaknya serta beberapa orang di darat. Satu penumpang dilaporkan selamat dari insiden tersebut. Pihak berwenang memperingatkan jika jumlah korban tewas bisa meningkat. Insiden ini pun disebut sebagai salah satu bencana penerbangan paling mematikan dalam sejarah India. Sebab, pesawat itu jatuh di kawasan permukiman padat penduduk, menghantam kompleks rumah sakit, dan asrama mahasiswa kedokteran. SCROLL TO CONTINUE WITH CONTENT Seorang perwira polisi senior di Ahmedabad mengatakan kepada kantor berita ANI jika pesawat itu menabrak wisma dokter, yang menampung tenaga medis di daerah tersebut. Petugas pemadam kebakaran, dan pekerja sipil lainnya dilaporkan tiba di tempat kejadian dalam hitungan menit. Laporan dari koresponden BBC News Asia Selatan, Samira Hussain, menyebutkan jika video di media sosial menunjukkan asap hitam membubung tinggi. Sedangkan pandangan mata dari wartawan BBC Gujarati, Roxy Gagdekar, menyebut semua orang berlarian mencoba menyelamatkan nyawa sebanyak mungkin. Sukarelawan di area terdekat berusaha membantu semampu mereka. \"Operasi penyelamatan sedang berlangsung di lokasi yang sangat dekat dengan bandara. Ambulans memenuhi seluruh area. Jalanan diblokir,\" demikian laporan Gagdekar. Saat berita ditulis, tim tanggap darurat masih berupaya memadamkan api. Para saksi mata mengaku mendengar suara keras dan melihat asap hitam mengepul. Petugas pemadam kebakaran kemudian memulai operasi penyelamatan. Jasad-jasad masih dievakuasi dari area tersebut. Saat ini petugas masih menginvestigasi penyebab jatuhnya pesawat Air India. Dilaporkan pesawat bernomor AI171 dengan rute India-London itu membawa 242 orang, termasuk dua pilot dan 10 awak kabin. Kepala direktorat penerbangan sipil India, Faiz Ahmed Kidwai, mengonfirmasi jumlah tersebut kepada Associated Press. Rincian kewarganegaraan penumpang adalah: 169 warga negara India, 53 warga negara UK, satu warga negara Kanada, dan tujuh warga negara Portugal. 241 penumpang dan awak pesawat dinyatakan meninggal dunia, satu orang penumpang selamat. Pesawat yang jatuh adalah Boeing 787-8 Dreamliner dengan registrasi VT-ANB, menurut FlightRadar. Pesawat jenis ini memiliki kapasitas hingga 256 kursi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPesawat Air India dengan nomor AI171 jatuh di permukiman penduduk di Kota Ahmedabad, India, sekitar beberapa saat setelah lepas landas. Insiden ini menewaskan 241 penumpang dan awaknya serta beberapa orang di darat, satu orang penumpang saja yang selamat. Pihak berwenang memperingatkan jika jumlah korban tewas bisa meningkat.\n\nSolusi untuk Masalah:\nSolusi untuk masalah ini adalah agar pihak berwenang dan organisasi penerbangan dapat lebih cepat merespons dan menginvestigasi penyebab jatuhnya pesawat, serta memastikan keselamatan penumpang di masa depan.",
    "category": "Teknologi"
  },
  {
    "title": "Cara Cek Dapat BSU atau Tidak di Link BPJS Ketenagakerjaan dan Aplikasi JMO",
    "url": "https://www.detik.com/jogja/bisnis/d-7962172/cara-cek-dapat-bsu-atau-tidak-di-link-bpjs-ketenagakerjaan-dan-aplikasi-jmo",
    "image": null,
    "time_published": "2025-06-13 11:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pekerja/buruh yang memiliki upah maksimal Rp 3.500.000 per bulan akan mendapatkan dana Bantuan Subsidi Upah (BSU) 2025 dari pemerintah. Oleh karena itu, mereka harus mengetahui cara cek dapat BSU atau tidak untuk mengetahui eligibilitas mereka. Dikutip dari detikNews, BSU merupakan program yang bertujuan untuk menjaga daya beli pekerja/buruh dalam rangka mendorong pertumbuhan ekonomi. BSU 2025 akan diberikan dalam bentuk uang dengan nominal Rp 300 ribu per bulan. Untuk periode Juni-Juli 2025, BSU akan dicairkan sekaligus sehingga pekerja/buruh yang berhak akan mendapatkan Rp 600 ribu di rekening mereka. Sebelum mendapatkannya, pekerja wajib cek dapat BSU atau tidak di link resmi BSU BPJS Ketenagakerjaan dan aplikasi JMO. SCROLL TO CONTINUE WITH CONTENT Jika keterangan yang tertera mengatakan bahwa data pekerja masih dalam proses verifikasi dan validasi, pekerja dianjurkan untuk menunggu dan mengecek statusnya secara berkala. \"Hai Sahabat @xrdXXX, perihal program Bantuan Subsidi Upah (BSU), apabila terdapat keterangan masih dalam proses verifikasi dan validasi, mohon kesediaannya untuk menunggu terlebih dahulu dan silakan melakukan pengecekan secara berkala melalui bpjsketenagakerjaan.go.id, aplikasi Jamsostek Mobile (JMO), atau konfirmasi melalui HRD perusahaan. Tks -Sea,\" terang akun Instagram BPJS Ketenagakerjaan, @bpjs.ketenagakerjaan, dikutip detikJogja pada Jumat (13/6/2025). Sebagian pekerja mungkin mendapati namanya tidak termasuk daftar penerima BSU 2025. Hal ini dapat disebabkan oleh tidak terpenuhinya kriteria penerima BSU 2025. Menurut Permenaker Nomor 5 Tahun 2025 tentang Perubahan atas Peraturan Menteri Ketenagakerjaan nomor 10 Tahun 2022 tentang Pedoman Pemberian Bantuan Pemerintah Berupa Subsidi Gaji/Upah bagi Pekerja/Buruh dan laman resmi BSU BPJS Ketenagakerjaan, beberapa kriteria penerima BSU 2025 adalah: Sebagian orang mungkin sudah memenuhi kriteria tersebut, tetapi ternyata tidak termasuk daftar calon penerima BSU 2025. Dikutip dari laman resmi BPJS Ketenagakerjaan, hal ini bisa jadi disebabkan karena orang tersebut sedang menerima Program Keluarga Harapan (PKH) pada tahun anggaran berjalan sebelum BSU disalurkan. Selain itu, pekerja/buruh juga dianjurkan untuk melakukan pengkinian data diri dan rekening di aplikasi JMO atau situs resmi BPJS Ketenagakerjaan. Hal ini penting dilakukan agar masyarakat yang berhak mendapatkan BSU tidak melewatkan bantuan dananya. Agar tidak terlewat, segera lakukan pengkinian data dan rekening di aplikasi JMO atau website BPJS Ketenagakerjaan,\" jelas akun Instagram BPJS Ketenagakerjaan, dikutip detikJogja Jumat (13/16/2025). Dikutip dari detikFinance, BSU Juni-Juli 2025 sudah diluncurkan sejak 5 Juni 2025. Kemudian mengenai pencairan dananya, Menteri Ketenagakerjaan Republik Indonesia Yassierli mengatakan disalurkan sebelum minggu kedua Juni 2025. \"Ya sebelum Minggu kedua kita berharap itu (BSU) sudah disalurkan, sebelum Minggu kedua insya Allah,\" katanya. Sementara itu dalam akun Instagramnya, BPJS Ketenagakerjaan mengatakan bahwa penyaluran dimulai bulan Juni tahun 2025. Namun tidak menyebut secara pasti tanggal penyalurannya dari kapan dan paling lambat tanggal berapa. \"Hai Sahabat @11muhammadXXX, perihal pencairan Bantuan Subsidi Upah (BSU) tahun 2025, sesuai Permenaker Nomor 5 Tahun 2025, penyaluran BSU dimulai bulan Juni tahun 2025, silakan melakukan pengecekan secara berkala. Tks -Sea,\" kata BPJS Ketenagakerjaan dalam Instagramnya, dikutip detikJogja Jumat (13/6/2025). Untuk pencairan dananya sendiri akan disalurkan melalui rekening bank yang sudah didaftarkan dalam sistem BSU BPJS Ketenagakerjaan. Sementara untuk penyaluran melalui POS BPJS Ketenagakerjaan menjelaskan kalau metode ini masih dalam penyusunan regulasi. \"Replying to @icybXXXHai sahabat. Perihal penyaluran BSU tahun 2025, untuk penyaluran melalui POS saat ini masih dalam penyusunan regulasi mohon menunggu terlebih dahulu atau Sahabat dapat menggunakan rekening Bank Himbara (Bank BNI, BRI, Mandiri dan BTN)/Bank Syariah Indonesia (BSI). Tks -Lita,\" jelas akun X BPJS Ketenagakerjaan, @BPJSTKinfo, pada 11 Juni 2025. Demikian tata cara cek dapat BSU atau tidak di link resmi BPJS Ketenagakerjaan dan aplikasi JMO. Semoga membantu, detikers!",
    "solution": "Berita ini membahas tentang Bantuan Subsidi Upah (BSU) 2025 yang diberikan oleh pemerintah kepada pekerja/buruh dengan upah maksimal Rp 3.500.000 per bulan. Solusi untuk masalah yang diangkat adalah:\n\n- Pekerja/buruh harus mengetahui cara cek dapat BSU atau tidak untuk mengetahui eligibilitas mereka.\n- Mereka harus melakukan pengkinian data diri dan rekening di aplikasi JMO atau situs resmi BPJS Ketenagakerjaan agar tidak melewatkan bantuan dananya.",
    "category": "ekonomi"
  },
  {
    "title": "Suami Nekat Bakar Rumah di Jaksel Usai Tuduh Istri Selingkuh Sesama Jenis",
    "url": "https://www.detik.com/jogja/berita/d-7962157/suami-nekat-bakar-rumah-di-jaksel-usai-tuduh-istri-selingkuh-sesama-jenis",
    "image": null,
    "time_published": "2025-06-13 11:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Pria berinisial H (44) ditetapkan sebagai tersangka kasus pembakaran rumah di Pesanggrahan, Jakarta Selatan. Tersangka H nekat membakar rumah gegara cemburu dan menuding istrinya selingkuh. \"Jadi motifnya itu motif cemburu cekcok antara suami dan istri yang sudah pisah ranjang lebih kurang selama 1 tahun,\" ujar Kapolsek Pesanggrahan AKP Seala Syah Alam, kepada wartawan, dilansir detikNews, Jumat (13/6/2025). Peristiwa pembakaran rumah itu terjadi pada Kamis, 5 Juni 2025 malam. Kala itu tersangka H datang ke rumah istrinya untuk mengantarkan bubur buat anaknya yang sakit. SCROLL TO CONTINUE WITH CONTENT \"Lalu tersangka pulang, sekitar pukul 10.30 tersangka datang lagi ke rumah korban untuk memberikan uang jajan kepada anak dan sempat tersebut ditegur oleh korban dengan kata-kata 'ngapain lo datang ke sini',\" jelas Seala. H pun akhirnya pergi meninggalkan rumah itu. Namun, siang harinya sekitar pukul 13.00 WIB, H datang lagi karena curiga istrinya dekat dengan seorang teman. \"Saat tersangka masuk ke rumah korban mengecek ke kamar dan didapati ada teman perempuan korban sedang tiduran di kasur, lalu tersangka menegur dan terjadi cekcok mulut dengan teman perempuan korban,\" paparnya. Seala pun membenarkan soal dugaan motif pembakaran rumah itu karena cemburu dan menuduh istrinya selingkuh dengan sesama jenis. \"Iya, dugaannya,\" kata Seala. Sebagai informasi, H ditangkap pada 10 Juni 2025. Polisi menciduk H yang berada di rumah temannya di kawasan Joglo, Kecamatan Kembangan, Jakarta Barat. Atas perbuatannya H ditetapkan sebagai tersangka dan ditahan. Dia pun dijerat dengan Pasal 187 ayat 1 KUHP atas aksi pembakaran rumah tersebut dengan ancaman pidana paling lama 12 tahun penjara.",
    "solution": "Ringkasan berita ini adalah tentang kasus pembakaran rumah yang ditetapkan sebagai tersangka karena motif cemburu dan menuding istrinya selingkuh. Korban dari kasus tersebut adalah seorang pria dengan nama tidak diketahui yang membakar rumahnya sendiri karena merasa cemburu atas kehadiran istri dengan seorang teman perempuan.\n\nSolusi untuk masalah ini adalah dengan mencegah kejahatan seperti pembakaran rumah dan meningkatkan kesadaran akan pentingnya hubungan keluarga yang sehat dan harmonis. Selain itu, perlu ada penegakan hukum yang tegas terhadap pelaku kejahatan seperti kasus ini untuk mencegah terjadinya kasus-kasus serupa di masa depan.",
    "category": "Kriminal"
  },
  {
    "title": "Israel Gempur Permukiman-Fasilitas Nuklir Iran, Warga hingga Ilmuwan Tewas",
    "url": "https://www.detik.com/jogja/berita/d-7962153/israel-gempur-permukiman-fasilitas-nuklir-iran-warga-hingga-ilmuwan-tewas",
    "image": null,
    "time_published": "2025-06-13 11:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Israel menggempur Iran. Serangan Israel ke Teheran menyasar sejumlah fasilitas nuklir dan militer Iran. Dikutip dari detikNews, dilansir Aljazeera, Jumat (13/6/2025), serangan Israel terhadap bangunan tempat tinggal di ibu kota Iran menewaskan sejumlah warga sipil termasuk anak-anak, menurut media pemerintah Iran. \"Sejumlah orang termasuk wanita dan anak-anak menjadi martir di sebuah kompleks perumahan di Teheran,\" kantor berita resmi IRNA melaporkan. SCROLL TO CONTINUE WITH CONTENT Sementara itu, kantor berita Tasnim Iran melaporkan bahwa ilmuwan nuklir Mohammad Mehdi Tehranchi dan Fereydoun Abbasi tewas dalam serangan Israel. Militer Israel telah menyerang sedikitnya enam pangkalan militer di sekitar Teheran, The New York Times melaporkan, mengutip empat pejabat senior Iran yang tidak disebutkan namanya. Sumber tersebut mengatakan kompleks militer Parchin menjadi sasaran, begitu pula rumah-rumah hunian di dua kompleks yang sangat aman untuk komandan militer dan beberapa bangunan tempat tinggal. Surat kabar Tehran Times juga mengatakan Hossein Salami, panglima tertinggi Korps Garda Revolusi Islam, telah tewas dalam serangan Israel. Ali Shamkhani, penasihat Pemimpin Tertinggi Iran Ayatollah Ali Khamenei, telah \"terluka parah\" akibat serangan Israel di Teheran, menurut kantor berita milik pemerintah Nour. Menurut beberapa kantor berita Iran, Abolfazl Shekarchi, juru bicara angkatan bersenjata Iran, mengatakan bahwa Israel akan membayar \"harga mahal\" atas serangannya.",
    "solution": "Berita ini membahas tentang serangan Israel terhadap Iran dan dampaknya yang signifikan, termasuk menewaskan warga sipil dan militer Iran.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n* Perlu ada perhatian dan tindakan yang lebih cepat dari komunitas internasional untuk mencegah konflik seperti ini terjadi lagi.\n* Perlu ada upaya untuk mengurangi ketegangan dan kekhawatiran antara Israel dan Iran melalui dialog diplomatik dan non-reaktif.",
    "category": "Politik"
  },
  {
    "title": "WN Inggris Lompat dari Pesawat hingga Selamat Insiden Air India",
    "url": "https://www.detik.com/jogja/berita/d-7962105/wn-inggris-lompat-dari-pesawat-hingga-selamat-insiden-air-india",
    "image": null,
    "time_published": "2025-06-13 11:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Tercatat 241 dari 242 penumpang dinyatakan tewas dalam insiden jatuhnya pesawat Air India di Ahmedabad. Penumpang selamat, Vishwash Kumar Ramesh (40), lolos dari kematian setelah melompat dari pesawat yang terbakar. Dilansir The Sun, Jumat (13/6/2025), Vishwas mengalami luka-luka di sekujur tubuhnya. Sementara saudaranya diduga tewas. Dalam video yang beredar, Vishwash terlihat berjalan menjauh dari lokasi jatuhnya pesawat Air India yang menuju London itu. Dikerumuni oleh warga setempat, dia terlihat berjalan menuju ambulans dengan darah di wajahnya. SCROLL TO CONTINUE WITH CONTENT Rekaman kemudian menunjukkan warga Inggris itu dirawat di rumah sakit. Vishwash, yang masih memiliki boarding passnya itu, mengatakan kepada Hindustan Times, \"Tiga puluh detik setelah lepas landas, terdengar suara keras dan kemudian pesawat jatuh. Semuanya terjadi begitu cepat\". Kemudian Vishwash, yang telah tinggal di London selama 20 tahun, menggambarkan momen bencana itu dari ranjang rumah sakitnya. \"Ketika saya bangun, ada mayat-mayat di sekeliling saya. Saya takut. Saya berdiri dan berlari. Ada serpihan pesawat di sekeliling saya,\" katanya. \"Seseorang memegang saya dan memasukkan saya ke dalam ambulans dan membawa saya ke rumah sakit,\" tambahnya. Keluarga Vishwash telah berkumpul di Leicester, masih dengan sedih menunggu kabar dari saudaranya Ajay. Lalu, seorang kerabat mengatakan Vishwash menelepon ke rumah untuk mengatakan bahwa ia baik-baik saja, tetapi tidak tahu bagaimana ia lolos dari kecelakaan maut itu.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebuah insiden jatuh pesawat Air India terjadi di Ahmedabad, dan 241 dari 242 penumpang tewas. Vishwash Kumar Ramesh (40) selamat setelah melompat dari pesawat yang terbakar dan lolos dari kematian itu dengan luka-luka. Ia berlari menjauh dari lokasi jatuhnya pesawat dan dirawat di rumah sakit.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah kecelakaan pesawat dan keselamatan penumpang. Solusinya adalah meningkatkan kesadaran dan keselamatan dalam penerbangan, serta memastikan bahwa penumpang dan kru memiliki pelatihan yang memadai untuk menghadapi situasi darurat.\n\nKategori:",
    "category": "Hiburan"
  }
]