[
  {
    "title": "Farewell Kiss dari Macron di YIA Saat Akhiri Lawatan ke Indonesia",
    "url": "https://www.detik.com/jogja/berita/d-7939346/farewell-kiss-dari-macron-di-yia-saat-akhiri-lawatan-ke-indonesia",
    "image": null,
    "time_published": "2025-05-29 18:32:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Presiden Emmanuel Macron dan rombongan mengakhiri lawatannya di Indonesia. Selepas dari Candi Borobudur, Magelang, rombongan bertolak ke Yogyakarta International Airport (YIA), Kulon Progo. Dikutip dari YouTube Setpres, Kamis (29/5/2025), Prabowo tampak mengantar rombongan Macron dan istrinya Brigitte Macron di YIA. Prabowo tampak mengendarai mobil Maung putih dengan pelat Indonesia, sedangkan di belakangnya mobil sedan yang ditumpangi Macron dan istrinya dengan pelat France. Tampak Prabowo dan Macron saling bersalaman dan berbincang. Macron tampak menepuk punggung Prabowo dengan akrab. SCROLL TO CONTINUE WITH CONTENT Setelahnya macron juga sempat berbincang dengan beberapa pejabat yang mengantarnya di depan pintu pesawat. Termasuk Wakil Gubernur DIY KGPAA Paku Alam X. Keberangkatan Macron dan rombongan ke pesawat pun diiringi drumband. Macron dan istrinya tampak melambaikan tangannya. Dia juga sempat melemparkan farewell kiss dan jempol. Sedangkan istrinya Brigitte, juga melambaikan tangan dan mengatupkan kedua tangan dan sedikit menundukkan kepalanya. Setelahnya Macron dan Brigitte bergandengan menuju ke pesawatnya. Macron pun masih melambaikan tangannya dan terakhir menunjukkan gestur jabat tangan sebelum masuk ke pesawat. Rencananya dari YIA, Macron akan bertolak ke Singapura. Sebagai informasi, Macron berkunjung ke Indonesia sejak Selasa(27/5) hingga Kamis (29/5). Dalam kunjungan ini, kedua negara bersepakat untuk menjalin kerja sama di bidang pertahanan, khususnya peningkatan kapasitas sumber daya manusia. Macron dan Prabowo pun sempat mengunjungi Akademi Militer (Akmil) di Magelang dan juga Candi Borobudur.",
    "solution": "Berikut adalah ringkasan berita:\n\nPresiden Prabowo Subianto menemani rombongan Presiden Emmanuel Macron ke bandara Yogyakarta International Airport (YIA) untuk melanjutkan perjalanan ke Singapura. Pada saat keluarnya dari pesawat, Prabowo langsung mengantar Macron dan istrinya Brigitte.\n\nSolusi untuk masalah yang diangkat: Masih bisa dipertanyakan bagaimana relasi antara Prabowo dengan rombongan Macron berjalan?",
    "category": "Unknown"
  },
  {
    "title": "Justice for Argo Menggema di Tugu Jogja, Massa Tuntut Reformasi Polisi",
    "url": "https://www.detik.com/jogja/berita/d-7939619/justice-for-argo-menggema-di-tugu-jogja-massa-tuntut-reformasi-polisi",
    "image": null,
    "time_published": "2025-05-29 22:24:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Massa Aksi Kamisan Jogja menyuarakan keadilan untuk korban kecelakaan maut Argo Ericko Achfandi (19) mahasiswa FH UGM. Aksi ini digelar di Tugu Jogja sore tadi. Massa juga menuntut adanya reformasi polisi. Aksi ini digelar di Tugu Jogja mulai pukul 16.00-18.00 WIB, dihadiri massa simpatisan dari beberapa kampus di Jogja. Nampak, terbentang spanduk berwarna putih bertuliskan Justice for Argo mengitari Tugu Jogja. Koordinator Lapangan Aksi Kamisan Justice for Argo, Muhammad Fakhrurrozi atau yang akrab disapa Paul mengatakan, aksi ini dilakukan sebagai bentuk solidaritas kepada Argo dan keluarga. SCROLL TO CONTINUE WITH CONTENT \"Ini adalah aksi solidaritas, khususnya kepada Argo dan keluarga yang sampai sekarang masih terus berjuang, dan juga teman-teman pendamping yang juga masih berupaya sebaik mungkin,\" ujar Paul kepada detikJogja, Kamis (29/5/2025). \"Yang kedua, sebagai bentuk memori kolektif bersama tentang peristiwa seperti ini sebenarnya bukan baru terjadi, tapi di beberapa peristiwa sebelumnya itu juga pernah terjadi. Misal seperti kasus Mario Dandi. Ketiga, ngingetin kita dengan istilah no viral no justice. Kebetulan pesertanya dihadiri oleh teman-teman dari berbagai kampus,\" lanjutnya. Aksi dibuka dengan aksi simbolik diam atau mengheningkan cipta sejenak untuk Argo. Lalu, diakhiri dengan berdoa bersama. \"Terkait prosesi acaranya pertama kita melakukan aksi simboli, diam. Kemudian kedua ada orasi dari teman-teman termasuk testimoni dari teman-teman juga. Lalu tadi ada musikalisasi puisi dan doa,\" kata Paul. Selain sebagai bentuk solidaritas kepada Argo, Paul menyebut aksi ini turut ditujukan kepada pihak kepolisian. Menurutnya, penanganan kasus Argo yang lambat perlu menjadi catatan. \"Kalau dari aksi yang kita lakukan kita punya catatan besar terkait polisi. Karena kita tahu lembaga ini salah satu lembaga super body. Kemudian belakangan juga disoroti mengenai kewenangan yang sangat luas, kemudian anggaran yang diberikan negara juga cukup besar,\" ucap Paul. \"Tapi dalam praktik kerjanya seringkali malah merugikan kita sebagai masyarakat sipil. Bagi kami perlu ada catatan besar ataupun reformasi polisi yang benar-benar memiliki dampak yang signifikan dengan lembaga tersebut, sehingga nantinya tidak ada lagi korban-korban selanjutnya,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang aksi massa yang digelar oleh Massa Aksi Kamisan Jogja untuk menuntut keadilan bagi korban kecelakaan maut Argo Ericko Achfandi dan reformasi polisi. Aksi ini dilakukan sebagai bentuk solidaritas kepada Argo dan keluarga, serta memori kolektif bersama tentang peristiwa sebelumnya yang memiliki kesamaan dengan kasus Argo.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Menuntut keadilan bagi korban kecelakaan maut Argo Ericko Achfandi dan reformasi polisi.\n* Meningkatkan kesadaran tentang pentingnya penanganan kasus dengan cepat dan tepat.\n* Mendorong pihak kepolisian untuk memperbaiki proses penanganan kasus dan meningkatkan transparansi dalam pengadilan.",
    "category": "Politik"
  },
  {
    "title": "13 Pengurus-Santri Ponpes Gus Miftah Dipolisikan Terkait Dugaan Penganiayaan",
    "url": "https://www.detik.com/jogja/berita/d-7939610/13-pengurus-santri-ponpes-gus-miftah-dipolisikan-terkait-dugaan-penganiayaan",
    "image": null,
    "time_published": "2025-05-29 22:08:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Sebanyak 13 orang yang terdiri dari pengurus dan santri Pondok Pesantren (Ponpes) Ora Aji, Kalasan, milik Miftah Maulana Habiburrahman atau Gus Miftah dilaporkan ke Polresta Sleman terkait dugaan penganiayaan. Korbannya sekaligus pelapor dalam perkara ini pria berinisial KDR (23) warga Kalimantan. Ketua tim kuasa hukum KDR, Heru Lestarianto, menyebut aksi penganiayaan terhadap kliennya terjadi pada 15 Februari 2025. Pemicunya, KDR dituduh telah melakukan pencurian hasil penjualan air galon yang dikelola ponpes total senilai Rp 700 ribu. \"Penganiayaan itu didasari (klien kami) disuruh mengaku uang dari hasil penjualan galon itu ke mana duitnya. Jadi semua yang dituduhkan ke klien kami itu total Rp 700 ribu,\" kata Heru saat dihubungi wartawan, Kamis (29/5/2025). SCROLL TO CONTINUE WITH CONTENT Kepada tim kuasa hukum, korban mengaku jika ia dianiaya dalam dua waktu berbeda. Setiap kalinya penganiayaan dilakukan, KDR dibawa ke dalam salah satu ruangan di lingkungan ponpes. Korban mengaku dipukuli beramai-ramai hingga disetrum. \"Di ponpes itu kan ada kamar. Nah itu dimasukin ke kamar lalu 13 orang ini menghajar, informasinya diikat,\" ujarnya. \"Dengan cara dipukuli beramai-ramai, disetrum, dipukuli dengan menggunakan selang,\" imbuhnya. Menurut Heru, orang tua kliennya setelah itu juga sudah mendatangi ke ponpes untuk memberikan uang ganti dengan nominal total Rp 700 ribu. \"Jadi yang dituduhkan ke klien kami itu ada yang Rp 20 ribu, Rp 60 ribu, terus kekumpul hingga Rp 700 ribu sehingga keluarga sudah ke sana, sudah dikembalikan,\" jelasnya. Heru melanjutkan, kliennya sudah membuat laporan polisi di Polsek Kalasan dengan Nomor: STTLP/22/II/2025/SEK KLS/POLRESTA SLM/POLDA DIY tertanggal 16 Februari 2025. Akan tetapi, penanganan kasus selanjutnya dialihkan ke Polresta Sleman. Dari informasi penyidik, 13 orang yang terdiri dari 9 dewasa dan 4 orang bawah umur telah ditetapkan tersangka namun belum ditahan. \"Namun dari 13 orang yang ditetapkan tersangka itu, belum ada satu pun yang ditahan karena pihak yayasan mengajukan penangguhan penahanan,\" kata Heru. Heru mengatakan, korban sempat dibawa ke RS Bhayangkara. Namun, oleh keluarga langsung dibawa pulang dan saat ini korban telah dibawa oleh keluarganya kembali ke kampung halamannya di Kalimantan untuk mendapatkan perawatan lanjutan oleh psikiater. \"Sempat di RS Bhayangkara tapi langsung dibawa pulang untuk perawatan lebih lanjut karena kondisinya kayak orang linglung, makanya sekarang lanjut ke psikiater,\" ujarnya. Tim kuasa hukum sungguh menyayangkan peristiwa dugaan kekerasan ini, apalagi ini terjadi di lingkungan sebuah lembaga pendidikan mengedepankan pembinaan agama. \"Yang kami sayangkan dari kenapa dari pihak pengasuh, dari pondok kok sama sekali tidak ada komentar apa pun, cuma lawyernya dan yayasan. Sedangkan ini kan adalah santrinya,\" katanya. Pihak keluarga ingin agar kasus ini bisa dituntaskan. Apalagi kejadian tersebut berlangsung di lingkungan pondok pesantren. \"Dari keluarga korban berharap kasus ini bisa dituntaskan segera, karena tidak layak ketika sebuah pondok pesantren yang merupakan lembaga pendidikan yang seharusnya mengedepankan pembinaan agama malah membiarkan peristiwa kekerasan tersebut terjadi di dalamnya,\" kata dia. Terpisah, Kapolresta Sleman, Kombes Edy Setianto Erning Wibowo saat dimintai konfirmasi terkait kasus tersebut mengatakan bahwa pihaknya masih berproses menangani peristiwa ini. \"Itu kita tangani, sekarang berkas sudah jalan,\" kata Edy saat dihubungi wartawan, Kamis (29/5). Edy tak membantah soal sudah adanya penetapan tersangka dalam perkara ini. Terkait mereka yang belum ditahan, Edy hanya bilang sebagian pelaku masih berstatus bawah umur dan proses penanganan perkara masih berlangsung. \"Itu akan ada di bawah umur. Kemudian itu kemarin dari korbannya sendiri mau mengajukan RJ (restorative justice), tapi kita tunggu, kita menunggu laporannya dari mereka,\" pungkasnya. Terkait kasus ini, wartawan telah mencoba menghubungi pengasuh Ponpes Ora Aji, Miftah Maulana Habiburrahman atau Gus Miftah untuk mengonfirmasi perihal dugaan kasus ini. Namun demikian, hingga berita ini ditulis yang bersangkutan belum merespons.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebanyak 13 orang yang terdiri dari pengurus dan santri Pondok Pesantren (Ponpes) Ora Aji, Kalasan, milik Miftah Maulana Habiburrahman atau Gus Miftah dilaporkan ke Polresta Sleman terkait dugaan penganiayaan. Korbannya sekaligus pelapor dalam perkara ini pria berinisial KDR (23) warga Kalimantan. Aksi penganiayaan terhadap kliennya terjadi pada 15 Februari 2025.\n\nSolusi untuk masalah yang diangkat adalah memastikan agar kasus ini bisa dituntaskan segera dan diperhatikan oleh otoritas setempat untuk mengambil tindakan yang tepat terhadap pelaku dan korban kekerasan tersebut.",
    "category": "Hukum"
  },
  {
    "title": "10 Kuliner Nonhalal di Jogja, Ada Burger-Ramen Babi",
    "url": "https://www.detik.com/jogja/kuliner/d-7939354/10-kuliner-nonhalal-di-jogja-ada-burger-ramen-babi",
    "image": null,
    "time_published": "2025-05-29 18:40:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Jogja memiliki beberapa kuliner nonhalal yang digandrungi banyak wisatawan non-muslim. Beberapa di antaranya ada burger hingga ramen babi yang bisa memanjakan lidah. Jogja dikenal sebagai destinasi wisata yang menarik untuk dikunjungi. Pelancong yang datang ke Jogja pun banyak dari wisatawan lokal maupun mancanegara. Maka itu, di Jogja tak sedikit ditemui kuliner nonhalal yang populer di kalangan wisatawan non-muslim. detikJogja merangkum beberapa kuliner nonhalal yang bisa menjadi rekomendasi bagi detikers saat berkunjung ke Jogja. SCROLL TO CONTINUE WITH CONTENT Pothz Burger berlokasi di Jalan STM Pembangunan No. 14, Depok, Sleman. Berbagai olahan daging babi yang cukup populer di Pothz Burger adalah burger babi, nasi babi, dan bakso babi. Rentang harga: Rp 6.500 - Rp 35.000 Terletak di Jalan Sorowajan Gang Mahoni No. 92, Yoi Ramen terkenal dengan menu ramen babi cukup populer di sini, namun ada juga menu lain seperti ramen ayam.Rentang harga: Rp 30.000 - Rp 38.000 Bakmi Ketandan Bhayangkara terletak di Jalan Bhayangkara, Ngampilan, Kota Jogja. Menu andalannya ada bakmi babi, nasi goreng babi, hingga cap cay.Rentang harga: Rp 25.000 - Rp 50.000 Rumah makan Lie Djiong terletak di Jalan Brigjen Katamso No. 21, Gondomanan, Kota Jogja. Menu olahan babi ada kwetiau babi hingga cap cay goreng babi.Rentang harga: Rp 30.000 - Rp 50.000 Rumah Makan Hao Mei berlokasi di Jalan HOS Cokroaminoto No. 205, Tegalrejo, Kota Jogja. Menu rekomendasinya ada nasi campur babi dan babi panggang.Rentang Harga: Rp 25.000 - Rp 40.000 Rumah Makan 88 berlokasi di Jalan Kabupaten KM 1,5 No. 98, Gamping, Sleman. Menu favorit di sini ada babi merah, babi rica-rica, dan kopi singkawang.Rentang harga: Rp 30.000 - Rp 50.000 Bagi penggemar masakan khas Bali, detikers bisa menjajal Warung Bu Komang. Warung ini terletak di Jalan Pura Sorowajan No. 201, Banguntapan, Bantul. Berbagai olahan nasi campur babi, babi guling, dan sate lilit menjadi favorit. Rentang harga: Rp 12.000 - Rp 25.000 Warung Makan Asem Gede (Ayeng) berada di Jalan Asem Gede, dekat Tugu Jogja. Menu rekomendasi ada nasi goreng babi dan cap cay babi.Rentang harga: Rp 15.000 - Rp 20.000 Nasi Goreng Kekian Manulife terletak di Jalan HOS Cokroaminoto, Tegalrejo, Kota Jogja. Menu andalan ada nasi goreng dengan topping kekian babi.Rentang harga: Rp 15.000 - Rp 18.000. Rumah Makan Makmur berlokasi di Sosromenduran, Gedong Tengen, Kota Jogja. Babi cah sayur jamur dan babi goreng tepung jadi menu favorit di sini.Rentang harga: Rp 25.000 - Rp 45.000 Nah itulah, 10 daftar kuliner nonhalal di Jogja. Bagi detikers nonmuslim bisa menjajalnya saat berkunjung ke Jogja ya.",
    "solution": "Ringkas berita ini: Berita ini membahas tentang kuliner nonhalal yang populer di Jogja yang digandrungi banyak wisatawan non-muslim. Berbagai tempat makan di Jogja seperti Pothz Burger, Yoi Ramen, Bakmi Ketandan Bhayangkara, Rumah Makan Lie Djiong, dan lain-lain yang menawarkan menu olahan babi menjadi rekomendasi bagi detikers saat berkunjung ke Jogja.\n\nSolusi untuk masalah yang diangkat: Bagi detikers nonmuslim yang ingin mencoba kuliner nonhalal di Jogja, dapat memilih salah satu tempat makan yang tercantum dalam berita ini dan menikmati menu olahan babi yang ditawarkan. Dengan demikian, mereka dapat menikmati kuliner nonhalal di Jogja tanpa merasa tidak aman atau tidak nyaman.",
    "category": "Hiburan"
  },
  {
    "title": "Ramai-ramai 'Pantau' Presiden Macron dari Gardu Pandang Bandara YIA",
    "url": "https://www.detik.com/jogja/foto/d-7939310/ramai-ramai-pantau-presiden-macron-dari-gardu-pandang-bandara-yia",
    "image": null,
    "time_published": "2025-05-29 18:10:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kulon Progo - Kedatangan Presiden Prancis, Emmanuel Macron dan Presiden Prabowo di YIA, Kulon Progo, jadi berkah bagi pengelola gardu pandang di sekitar bandara. Gardu pandang bernama Garpan yang terletak persis di pinggir pagar pembatas sisi selatan YIA mendadak ramai oleh pengunjung yang ingin menyaksikan momen bersejarah tersebut. Tua muda berkumpul jadi satu berdesak-desakan di bangunan yang terbuat dari bambu tersebut. Pengunjung datang dari berbagai wilayah di Kulon Progo dan sekitarnya. Ada juga komunitas pemburu foto pesawat yang turut meramaikan momen ini. Pengunjung sendiri cukup membayar Rp 5.000 per orang untuk mengakses layanan di gardu pandan Garpan. Selain menghadirkan view bandara yang ciamik, gardu pandang Garpan juga dilengkapi dengan berbagi fasilitas seperti kamar mandi, tempat ibadah, dan warung makan. Pantauan detikJogja di YIA, rombongan Macron tiba di YIA pukul 10.30 WIB. Rombongan Macron tiba di YIA dengan dengan dua pesawat, yakni Boeing 999, dan pesawat jet.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Prancis Emmanuel Macron dan Presiden Prabowo Merayakan Hadiratnya Di YIA Kulon Progo.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kemacetan lalu lintas di sekitar bandara YIA Kulon Progo. Solusinya adalah dengan mengembangkan fasilitas penampangan seperti gardu pandang Garpan yang memungkinkan pengunjung untuk menikmati view bandara sambil aman dan nyaman.",
    "category": "Politik"
  },
  {
    "title": "Kakak Adik Jadi Dokter Bedah padahal Cuma Lulusan SMA, Pasiennya Tewas",
    "url": "https://www.detik.com/jogja/berita/d-7939264/kakak-adik-jadi-dokter-bedah-padahal-cuma-lulusan-sma-pasiennya-tewas",
    "image": null,
    "time_published": "2025-05-29 17:53:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kakak beradik di India, Vikash dan Vishesh Kumar, ditangkap karena melakukan tindakan malpraktik yang menyebabkan pasiennya tewas. Keduanya menyaru sebagai dokter bedah, yang mengoperasi seorang bocah 6 tahun. Dilansir Times of India via detikHealth Kamis (29/5/2025), dua bersaudara itu ternyata tidak mempunyai lisensi dokter. Bahkan, mereka hanya lulusan intermediate education, atau setara SMA di Indonesia. Insiden ini terkuak setelah pria bernama Ram Asre melaporkan Vikash serta Vishesh Kumar setelah polisi. Pasalnya, anak laki-lakinya meninggal karena mengalami infeksi parah. Korban menderita infeksi setelah menjalani perawatan di Rumah Sakit Amnol pada Maret lalu. SCROLL TO CONTINUE WITH CONTENT Vikash dan Vishesh, yang berpura-pura jadi dokter bedah, mencabut batang intramedular yang sebelumnya dipasang untuk menstabilkan kondisi patah tulang yang dialami korban. Namun, prosedur itu menyebabkan pendarahan hebat sekaligus infeksi, menyebabkan kematian bagi anak itu. \"Setelah kematian anak laki-laki berusia 6 tahun itu, ayahnya, Ram Asre dari Desa Siriyawa Kala melaporkan ke polisi Charwa pada 16 Maret terhadap dua orang, menuding mereka telah merawat putranya tanpa adanya tenaga medis berpengalaman, yang menyebabkan kematian karena perdarahan dan infeksi,\" kata Wakil Kepala Polisi, Satyendra Prasad Tiwari. Satyendra menambahkan, ketika kondisi bocah 6 tahun tersebut memburuk, salah satu dokter gadungan dan orang tua korban membawanya ke rumah sakit lain. Hanya saja, nyawanya tak tertolong. Vishesh dan Vikash diketahui menjalankan operasional RS Amnol menggunakan izin yang terdaftar atas nama saudara mereka yang lain, Sanjay Kumar. Namun, Sanjay adalah seorang petani yang jelas tidak ada kaitan apapun dengan dunia medis. Vikash dan Vishesh juga tidak mempunyai sertifikat serta terdaftar sebagai dokter. Ketika diperiksa oleh kepolisian, Vikash dan Vishesh mengaku melakukan operasi tersebut karena tergiur uang. \"Sekitar 4 bulan lalu, anak laki-laki itu mengalami cedera dan telah dioperasi oleh dokter profesional yang memasang batang intramedular di kaki yang patah. Setelah lukanya sembuh, sang ayah memutuskan untuk menghubungi dokter guna melepas batang tersebut,\" jelas pihak polisi. \"Namun, pada hari nahas itu, ketika dua bersaudara itu gagal mendatangkan ahli bedah yang berkualifikasi, mereka memutuskan untuk melakukan operasi sendiri, yang menyebabkan kematian tragis pada anak itu,\" sambungnya. Polisi kemudian menemukan fakta bahwa RS Amnol sempat disegel dinas kesehatan di India pada tahun lalu. Namun, ternyata rumah sakit tersebut beroperasi kembali. Kepala Dinas Kesehatan Kaushambi, Sanjay Kumar mengatakan rumah sakit itu beroperasi lagi tanpa registrasi yang sah. Pihaknya akan mengambil tindakan sesuai hasil penyelidikan. \"Pejabat kesehatan saat ini bekerja sama dengan kepolisian untuk memperketat pengawasan terhadap para dokter gadungan,\" ungkapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nDua bersaudara, Vikash dan Vishesh Kumar, ditangkap karena melakukan tindakan malpraktik yang menyebabkan pasiennya tewas. Mereka berdua berpura-pura sebagai dokter bedah tanpa lisensi dan tidak memiliki sertifikat medis yang sah. Mereka melakukan operasi sendiri pada seorang bocah 6 tahun yang patah tulang, menyebabkan kematian korban.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah tindakan malpraktik dan penipuan oleh dua bersaudara yang berpura-pura sebagai dokter bedah tanpa lisensi. Solusinya adalah penegahan hukum terhadap mereka, termasuk penangkapan dan pengadilan. Selain itu, pemerintah juga perlu meningkatkan kepatuhan dan pengawasan terhadap dokter yang bekerja di Indonesia untuk mencegah terulangnya kasus seperti ini.",
    "category": "Hukum"
  },
  {
    "title": "Puasa Dzulhijjah Harus Full Tanggal 1-9 atau Tidak? Ini Hukumnya",
    "url": "https://www.detik.com/jogja/berita/d-7939092/puasa-dzulhijjah-harus-full-tanggal-1-9-atau-tidak-ini-hukumnya",
    "image": null,
    "time_published": "2025-05-29 16:23:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Bulan Dzulhijjah dapat dimaknai oleh kaum muslim dengan mengerjakan puasa sunnah, termasuk puasa di tanggal 1-9 Dzulhijjah. Namun, mungkin tidak sedikit orang yang dibuat penasaran dengan apakah puasa Dzulhijjah harus full tanggal 1-9 berturut-turut? Berikut penjelasannya. Terkait dengan anjuran untuk berpuasa di bulan Dzulhijjah, terdapat sebuah riwayat hadits yang menerangkan tentang keutamaan bagi orang-orang yang berbuat baik pada sepuluh hari pertama bulan tersebut. Dijelaskan dalam buku 'Koleksi Doa & Dzikir Sepanjang Masa' oleh Ustadz Ali Amrin al-Qurawy, bahwa di dalam riwayat hadits Rasulullah SAW bersabda: \"Tidak ada perbuatan yang lebih disukai Allah SWT daripada perbuatan baik yang dilakukan pada sepuluh hari pertama bulan Dzulhijjah. Para sahabat ada yang bertanya, 'Walaupun jihad di jalan Allah, ya Rasulullah?' Beliau menjawab, 'Iya benar. Kecuali orang-orang yang berhijad dengan jiwa dan hartanya, kemudian yang mati selama-lamanya (menjadi syahid)'.\" (HR. Bukhari, Ahmad, dan Tirmidzi) SCROLL TO CONTINUE WITH CONTENT Oleh sebab itu, hendaknya kaum muslim untuk mengisi sepuluh hari pertama bulan Dzulhijjah dengan mengerjakan berbagai amalan baik. Termasuk mengerjakan puasa di tanggal 1-9 Dzulhijjah setiap tahunnya. Tidak terkecuali di tahun ini. Lantas, benarkah puasa Dzulhijjah harus berturut-turut selama 9 hari di tanggal 1-9 Dzulhijjah? Simak penjelasannya berikut ini, ya. Terkait dengan hukum puasa Dzulhijjah harus berturut-turut di tanggal 1-9 belum ada dalil atau hadits yang menerangkannya. Sebaliknya, terdapat hukum mengerjakan puasa Dzulhijjah secara umum yang dapat menjadi pertimbangan bagi kaum muslim dalam menunaikan ibadah tersebut. Di dalam buku 'Pedoman Fikih Lengkap Untuk Pesoalan Modern' oleh Aminol Rosid Abdullah, MAG dan Thoriq Aziz Jayana, dapat diketahui bahwa puasa Dzulhijjah hukumnya adalah sunnah. Kesunnahan puasa Dzulhijjah ini berlaku tidak hanya bagi puasa Arafah saja, tapi juga sembilan hari pertama di bulan tersebut. Sementara itu, Hassan Ayyub di dalam bukunya 'Fikih Ibadah: Panduan Lengkap Beribadah Sesuai Sunnah Rasul', turut menjelaskan tentang puasa sembilan hari di bulan Dzulhijjah. Dikatakan bahwa puasa sembilan hari di bulan Dzulhijjah merupakan hal yang sangat dianjurkan. Namun demikian, anjuran hukum tentang puasa tersebut secara khusus tidaklah kuat. Akan tetapi, terdapat sebuah riwayat hadits yang secara mutlak mencakup puasa di bulan Dzulhijjah. Salah satunya sebagaimana diriwayatkan bahwa: مَا مِنْ أَيَّامِ الْعَمَلُ الصَّالِحُ فِيهِنَّ أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ فَقَالُوا يَا رَسُولَ اللَّهِ وَلَا الْجِهَادُ فِي سَبِيلِ اللهِ فَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَلَا الْجِهَادُ فِي سَبِيلِ اللَّهِ إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعُ مِنْ ذَلِكَ بِشَيْءٍ \"Tidaklah amal shalih pada hari-hari lebih dicintai Allah melebihi pada hari-hari ini,' (yaitu sepuluh hari Dzulhijjah) para sahabat bertanya, 'Wahai Rasulullah! dan tidak juga jihad di jalan Allah?' Rasulullah SAW bersabda, 'dan tidak juga jihad di jalan Allah kecuali orang yang pergi membawa serta diri dan hartanya kemudian tidak ada sesuatu pun dari demikian itu yang kembali'.\" (HR. Ahmad, Bukhari dan Tirmidzi. Tirmidzi berkata, \"Hasan-gharib-shahih.\") Lebih lanjut, di dalam buku yang sama turut menguraikan tentang anjuran untuk mengerjakan puasa Arafah. Untuk diketahui, puasa Arafah adalah puasa sunnah yang dikerjakan di tanggal 9 Dzulhijjah yang menandai hari Arafah. Terkait dengan anjuran mengerjakan puasa Arafah menurut para ulama, yaitu disunnahkan bagi orang-orang yang tidak mengerjakan ibadah haji. Oleh karena itu, bagi kaum muslim yang belum mendapatkan kesempatan menunaikan ibadah haji tetap dapat mengerjakan amalan lain, satu di antaranya berpuasa sunnah di hari Arafah. Kemudian dijelaskan juga terkait dengan sunnah dalam mengerjakan puasa Tarwiyah. Serupa dengan puasa Arafah yang dilakukan di hari Arafah, puasa Tarwiyah juga bisa dikerjakan di hari Tarwiyah. Apabila puasa Arafah bisa diamalkan pada tanggal 9 Dzulhijjah, maka berbeda dengan puasa Tarwiyah yang pengerjaannya di tanggal 8 Dzulhijjah. Hal tersebut menunjukkan belum adanya hukum yang mengharuskan seorang muslim untuk mengerjakan puasa Dzulhijjah secara penuh atau berturut-turut. Sebaliknya, kaum muslim bisa menunaikan puasa Dzulhijjah sesuai dengan keyakinan dan juga kemampuan masing-masing. Wallahu a'lam. Setelah mencermati hukumnya, mungkin tidak sedikit kaum muslim yang membutuhkan jadwal puasa di bulan tersebut. Terutama pada puasa Dzulhijjah di hari-hari awal, yaitu pada tanggal 1-9 Dzulhijjah. Terkait dengan puasa Dzulhijjah di tanggal 1-9 tahun ini dapat merujuk pada Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Kemenag RI. Berdasarkan kalender tersebut dapat diketahui bahwa tanggal 1 Dzulhijjah 1446 H jatuh pada tanggal 28 Mei 2025. Hal ini senada dengan hasil sidang isbat yang dilakukan oleh pemerintah melalui Kemenag RI, bahwa penetapan awal Dzulhijjah 1446 H jatuh di tanggal yang sama, yaitu 28 Mei 2025. Tidak hanya tanggal 1 Dzulhijjah, terdapat informasi yang dapat diketahui terkait hari-hari berikutnya di bulan tersebut. Mengacu dari Kalender Hijriah Kemenag RI, berikut jadwal puasa Dzulhijjah di tanggal 1-9 Dzulhijjah 1446 H/2025 M: Sebelum mengerjakan puasa Dzulhijjah di tanggal 1-9 Dzulhijjah, terlebih dahulu mengawalinya dengan bacaan niat. Terdapat bacaan berbeda yang perlu diamalkan oleh kaum muslim saat mengerjakan puasa Dzulhijjah, puasa Tarwiyah, maupun puasa Arafah. Dihimpun dari buku 'Siapa Berpuasa Dimudahkan Urusannya' karya Khalifa Zain Nasrullah dan 'Muslimah, Tetaplah Istiqamah!: Panduan Ibadah Muslimah Shalihah Sepanjang Tahun' oleh Abdul Syukur, berikut bacaan niat dari puasa sunnah di bulan Dzulhijjah secara lengkap. نَوَيْتُ صَوْمَ شَهْرِ ذُو الْحِجَّةٌ سُنَّةً لِلَّهِ تَعَالَى Nawaitu shauma syahru dzulhijjah sunnatan lillaahi ta'aala. Artinya: \"Aku berniat puasa bulan Dzulhijjah, sunnah karena Allah Ta'ala.\" نَوَيْتُ صَوْمَ تَرْوِيَّةَ سُنَّةً لِلَّهِ تَعَالَى. Nawaitu shauma tarwiyyata sunnatan lillaahi ta'aalaa. Artinya: \"Sengaja saya berpuasa sunnah Tarwiyah karena Allah Ta'ala.\" نَوَيْتُ صَوْمَ عَرَفَةَ سُنَّةً لِلَّهِ تَعَالَى. Nawaitu shauma 'arafata sunnatan lillaahi ta'aalaa. Artinya: \"Sengaja saya berpuasa sunnah Arafah karena Allah Ta'ala.\" Terkait dengan keutamaan puasa Dzulhijjah di tanggal 1-9 dapat merujuk dari riwayat hadits yang telah dijelaskan sebelumnya. Sebagaimana diriwayatkan bahwa: \"Tidaklah amal shalih pada hari-hari lebih dicintai Allah melebihi pada hari-hari ini,' (yaitu sepuluh hari Dzulhijjah) para sahabat bertanya, 'Wahai Rasulullah! dan tidak juga jihad di jalan Allah?' Rasulullah SAW bersabda, 'dan tidak juga jihad di jalan Allah kecuali orang yang pergi membawa serta diri dan hartanya kemudian tidak ada sesuatu pun dari demikian itu yang kembali'.\" (HR. Ahmad, Bukhari dan Tirmidzi. Tirmidzi berkata, \"Hasan-gharib-shahih.\") Kemudian mengenai keutamaan puasa Arafah di tanggal 9 Dzulhijjah, terdapat riwayat lain yang menerangkannya. Dikutip dari buku 'Ternyata Shalat & Puasa Sunah Dapat Mempercepat Kesuksesan' oleh Ceceng Salamudin, MAg, bahwa anjuran berpuasa di hari Arafah tercantum dalam riwayat dari Abu Qatadah. Di dalam riwayat tersebut disampaikan sabda Rasulullah SAW bahwa: \"Puasa hari 'Arafah diperhitungkan oleh Allah untuk menghapus dosa dan kesalahan orang yang berpuasa setahun sebelum dan sesudahnya.\" (HR. Muslim). Sementara itu, keutamaan puasa Tarwiyah juga telah tertuang di dalam riwayat hadits lainnya. Muhammad Syafi'ie el-Batanie, Ust. Abu Fitran dalam bukunya 'Tuhan, Tunggu Sebentar Lagi: Ketika Tuhan Dinomorduakan dan Kesibukan Dunia Dinomorsatukan' menerangkan sabda Rasulullah SAW bahwa: \"Barang siapa berpuasa pada hari Tarwiyah, maka Allah akan memberinya pahala seperti pahala kesabaran Nabi Ayyub AS dalam menghadapi cobaan. Dan barang siapa berpuasa pada hari Arafah, maka Allah akan memberinya pahala seperti pahala Nabi Isa AS.\" (HR. Muslim) Demikian tadi rangkuman mengenai puasa Dzulhijjah di tanggal 1-9 yang termasuk ibadah sunnah lengkap dengan jadwal pengerjaan, bacaan niat, hingga keutamaannya. Semoga membantu.",
    "solution": "**Ringkasan Berita**\n\nPada bulan Dzulhijjah ini, ada tiga hari penting dalam kalender Islam yang dapat memberikan pahala bagi para berpuasa di antaranya Tarwiyah, Arafah, dan sepuluh hari lainnya. Kedua hari tersebut merupakan hari ibadah khusus bagi umat Islam.\n\nSolusi:\n\n1. Berapa hari? Berapa hari Dzulhijjah yang bisa menjadi kesempatan bagi kita untuk berpuasa sunnah?\n2. Apa keutamaan puasa Tarwiyah di hari ini?\n3. Apa keutamaan puasa Arafah di hari ini?\n\nDengan memahami hal-hal tersebut, maka umat Islam semakin sadar akan pentingnya memiliki kesadaran dan kesetiaan dalam beribadah kepada Allah SWT.\n\n**",
    "category": "Agama**"
  },
  {
    "title": "Pakar Unisa Jelaskan Sebab Daging Babi Haram Secara Ilmiah: DNA Mirip Manusia",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7939502/pakar-unisa-jelaskan-sebab-daging-babi-haram-secara-ilmiah-dna-mirip-manusia",
    "image": null,
    "time_published": "2025-05-29 20:13:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Bagi umat Islam, babi menjadi salah satu hewan yang diharamkan untuk dikonsumsi. Ketua Halal Center Universitas Aisyiyah (Unisa) Jogja, Agil Dhiemitra Aulia Dewi menjelaskan penyebabnya, baik dari sisi agama maupun ilmiah. Agil menjelaskan, dalam kitab suci umat Islam Al Qur'an secara tegas melarang untuk mengonsumsi babi. \"Daging babi haram dimakan menurut Islam, dan dalilnya terdapat dalam Al-Qur'an, khususnya di surat Al-Baqarah ayat 173. Ayat ini secara tegas menyatakan bahwa Allah mengharamkan bangkai, darah, daging babi, dan hewan yang disembelih dengan menyebut nama selain Allah,\" ujar Agil saat dihubungi detikJogja, Kamis (29/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Kemudian di antaranya adalah Surat Al-Baqarah ayat 173, Surat Al-Maidah ayat 3, dan Surat An-Nahl ayat 115. Ayat-ayat ini menyebutkan bahwa daging babi termasuk dalam kategori makanan yang haram untuk dikonsumsi oleh umat Islam,\" lanjutnya. Selain dari ayat-ayat Al Qur'an, beberapa ulama juga sepakat babi merupakan salah satu hewan najis. Hal ini sama halnya dengan air liur anjing. \"Untuk hukum najis nya babi sendiri, adalah kesepakatan umum ulama menyatakan demikian, misal dalam Mahzab Asy-Syafi'iyah. Banyak pendapat najis babi adalah najis berat disamakan dengan air liur anjing yang harus dicuci tujuh kali,\" kata Agil. Dari segi ilmiah dan kesehatan, Agil menyebut babi memiliki DNA yang mendekati kemiripan dengan manusia. Maka, babi sebetulnya mudah terserang virus penyakit dan berpotensi menularkannya ke manusia. \"Babi juga merupakan hewan yang memiliki DNA yang mendekati kemiripan dengan manusia. Beberapa virus atau penyakit yang sudah bisa menyerang babi, akan berevolusi dan memiliki kemampuan menyerang manusia, seperti beberapa kasus lampau virus H5N1 ke burung, babi, dan menular ke manusia,\" jelas Agil. \"Babi merupakan hewan yang hidup dengan kebiasaan dan lingkungan kotor, pemakan segala, terkadang kotoran sendiri dan juga kerap berperilaku kanibalis. Jadi bisa ada cacing pita dan parasit lain,\" lanjutnya. Agil menyebut beberapa penelitian juga menunjukkan beberapa penyakit bisa disebabkan akibat mengonsumsi babi jika tidak diolah dengan benar. \"Dari sisi kandungan gizi daging babi seperti halnya hewan lainnya memiliki kandungan protein lemak, mineral dan vitamin (larut lemak),\" tuturnya. \"Baik tidaknya konsumsi, banyak kajian dan penelitian di dalam dan di luar negeri yang menyimpulkan untuk tidak mengonsumsi daging babi, terutama jika tidak dimasak dengan proper,\" pungkasnya.",
    "solution": "Ringkasan berita ini membahas tentang permasalahan umat Islam yang tidak mengonsumsi daging babi karena dianggap haram menurut Al Qur'an. Agil Dhiemitra Aulia Dewi, Ketua Halal Center Universitas Aisyiyah (Unisa) Jogja, menjelaskan bahwa daging babi termasuk dalam kategori makanan yang haram untuk dikonsumsi oleh umat Islam.\n\nSolusi untuk masalah ini adalah dengan memilih makanan lain yang halal dan aman untuk dikonsumsi. Umat Islam dapat memilih makanan lain seperti daging sapi, ayam, atau ikan yang aman untuk dikonsumsi.",
    "category": "Agama"
  },
  {
    "title": "Omid Popalzay Hapus PSIM Jogja dari Profil IG, Ini Alasannya",
    "url": "https://www.detik.com/jogja/sepakbola/d-7939052/omid-popalzay-hapus-psim-jogja-dari-profil-ig-ini-alasannya",
    "image": null,
    "time_published": "2025-05-29 15:57:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kesuksesan PSIM Jogja naik kasta sekaligus juara Liga 2 musim lalu tak jauh dari peran tiga pemain asingnya, Rafinha, Omid Popalzay, dan Yusaku Yamadera. Namun, hal mengejutkan datang dari Omid Popalzay yang ketahuan menghapus PSIM Jogja dari profil Instagram-nya. Beberapa waktu lalu, manajemen PSIM sempat memastikan untuk mempertahankan tiga pemain asing dari musim lalu. Namun, dari tiga pemain tersebut baru Rafinha yang dipastikan bertahan oleh manajemen. Sementara itu, untuk Omid dan Yusaku memang belum ada pengumuman resmi bertahan. Terpantau dari media sosial kedua pemain ini, Omid menghapus akun PSIM dari profil Instagram-nya. Saat ini, hanya ada akun resmi Timnas Afghanistan di Instagram-nya. Adapun Yusaku masih tampak membubuhkan nama Laskar Mataram, julukan PSIM, di Instagram. SCROLL TO CONTINUE WITH CONTENT Omid pun buka suara terkait hal ini. Alasan dia menghapus akun PSIM di profil Instagram-nya karena statusnya bakal dipertahankan atau tidak, belum menemui titik terang. \"Oh tidak ada hubungannya dengan hal itu (masa depannya di PSIM). Karena beberapa hal masih belum klir (jelas),\" ujar Omid saat dhubungi detikJogja, Kamis (29/5/2025). Eks kapten PSPS Pekanbaru itu juga belum bisa memastikan bakal bertahan atau tidak. Namun, dia berharap bisa tetap membela Laskar Mataram di Liga 1. \"Belum (ada kepastian). Saya pikir semua orang menunggu mereka (manajemen) mengumumkan kapan latihan akan dimulai,\" tutur gelandang serang berusia 29 tahun itu. \"Dan itu mungkin akan terjadi, mungkin di bulan Juni (latihan) dan akan bersama dengan pelatih baru,\" jelasnya. Yang pasti, Omid berharap bakal ada kabar baik untuk penggemar PSIM jelang tim mulai diumumkan. \"Jadi ketika semuanya sudah jelas, itu (nama PSIM) mungkin akan ada kembali di profil Instagram saya,\" pungkas mantan rekan setim pemain Timnas Indonesia, Ragnar Oratmangoen itu.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemain PSIM Jogja, Omid Popalzay, menghapus akun PSIM dari profil Instagram-nya beberapa waktu lalu. Alasannya karena statusnya bakal dipertahankan atau tidak belum jelas. Omid berharap bisa tetap membela Laskar Mataram di Liga 1 dan berjanji akan kembali menggunakan nama PSIM jika ada kabar baik untuk penggemar tim.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah ketidakpastian status pemain Omid Popalzay di PSIM Jogja. Solusinya adalah menunggu kabar dari manajemen tentang keputusan tersebut dan berharap ada kabar baik untuk penggemar tim.",
    "category": "Hiburan"
  },
  {
    "title": "Viral Wisuda TK di Jogja Bayar Rp 2,3 Juta, Ini Kata Sekolah BIAS",
    "url": "https://www.detik.com/jogja/berita/d-7939285/viral-wisuda-tk-di-jogja-bayar-rp-2-3-juta-ini-kata-sekolah-bias",
    "image": null,
    "time_published": "2025-05-29 18:05:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kabar biaya wisuda salah satu Taman Kanak-Kanak (TK) swasta di Jogja mencapai Rp 2,3 juta menuai sorotan di media sosial. Begini penjelasan dari pihak sekolah. Kabar wisuda salah satu TK swasta tersebut seperti diunggah akun Twitter @merapi_uncover, Rabu (28/5/2025). Dalam unggahan tersebut, tampak foto selebaran yang berisi rincian biaya wisuda. Namun, unggahan tersebut sudah di-take down saat ini. \"Siang min. Tolong share biaya wisuda TK min. Tp tolong nama sy jangan dicantumin. Menurutku Ini wisuda TK paling mahal dijogja. Udah komplain tp g digubris. Tetep ada tagihan. Lokasi; di salah satu TK swasta di jogja,\" tulis akun tersebut seperti dilihat detikJogja dalam tangkapan layar, Kamis (29/5). SCROLL TO CONTINUE WITH CONTENT Humas Sekolah BIAS Jogja, Lilis, buka suara soal persoalan ini. Menurutnya, biaya yang dipatok untuk wisuda sudah hasil kesepakatan dengan wali siswa sejak sebelum penerimaan siswa baru. \"(Soal angka biaya wisuda) Saya tidak bisa menjawab dengan lisan begini untuk saat ini. Nanti kami jawab saat wisuda saja, tanggal 21 (Juni),\" ujar Lilis kepada detikJogja di Wirosaban, Kota Jogja, Kamis (29/5). \"Namun, kami memastikan dari awal sudah kami infokan kalau lulus ada biaya sekian. Kalau biaya segitu sejak awal kita sudah ada, dan sebelum-sebelumnya tidak ada masalah,\" tuturnya. Menurut Lilis, wisuda baik jenjang playgroup hingga SMA sudah dilakukan sejak awal berdiri Sekolah Bias pada 1994. Dia menyebut pihak sekolah juga sudah memberikan informasi terkait wisuda dari awal penerimaan siswa. \"Dari awal kita sekolah berdiri itu sudah ada, dan kalau dari dinas kan juga dibebaskan, itu hanya konfirmasi antara sekolah dan bersangkutan atau wali siswa. Itu kita mengikatnya sudah di awal sudah dijelaskan. Sebelum mereka mendaftar sudah diinfokan. Itu kan kita perlu meluruskan,\" tegas Lilis. \"Kita sadar akan itu, karena kita mengangkat pendidikan memang fokus ke pendidikan beneran, bukan afiliasi politik atau apa pun itu. Untuk sekarang, kita masih proses dan mengusahakan bagaimana anak-anak ini mencapai target. Itu kan tinggal berapa hari lagi (wisuda), jadi kita ingin fokus ke sana,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang kasus biaya wisuda salah satu Taman Kanak-Kanak (TK) swasta di Jogja yang mencapai Rp 2,3 juta dan mendapat sorotan di media sosial. Pihak sekolah menyatakan bahwa biaya tersebut sudah menjadi kesepakatan dengan wali siswa sejak sebelum penerimaan siswa baru.\n\nSolusi untuk masalah ini adalah pihak sekolah harus lebih transparan dan jujur dalam menginformasikan biaya wisuda kepada orang tua siswa. Mereka juga harus memastikan bahwa informasi tersebut sudah dijelaskan secara spesifik sejak awal penerimaan siswa, sehingga orang tua tidak merasa terkejut atau menyesal ketika melihat biaya wisuda yang tinggi.",
    "category": "pendidikan"
  },
  {
    "title": "Momen Macron-Brigitte Gemas Bertemu 'Bobby Kertanegara' Kucing Prabowo",
    "url": "https://www.detik.com/jogja/berita/d-7939279/momen-macron-brigitte-gemas-bertemu-bobby-kertanegara-kucing-prabowo",
    "image": null,
    "time_published": "2025-05-29 18:00:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kucing Presiden Prabowo Subianto 'Bobby Kertanegara' muncul saat jamuan makan malam bersama Presiden Prancis Emmanuel Macron dan Ibu Negara Brigitte Macron di Istana Negara, Jakarta. Begini momennya. Dikutip dari detikNews, jamuan makan malam itu digelar di Istana Negara, Rabu (28/5/2025) malam. Dilihat di foto yang dibagikan Biro Sekretariat Presiden, Bobby keluar menggunakan stroller. Bobby tampak didandani dengan baju kucing. Baju kucing itu model jas. Macron dan Brigitte pun menghampiri Bobby. Macron dan Brigitte tampak begitu gemas saat melihat Bobby. SCROLL TO CONTINUE WITH CONTENT Selain itu, terlihat putra Prabowo, Didit Hediprasetyo, penyanyi Anggun C Sasmi, hingga delegasi Prancis ikut menghampiri Bobby. Mereka tampak saling ngobrol membicarakan Bobby. Jamuan makan malam ini bagian dari rangkaian penyambutan Macron ke Indonesia. Acara yang dikemas secara meriah dan sarat budaya ini menjadi simbol keakraban hubungan dua negara yang semakin erat. Prabowo menyambut langsung kehadiran Macron dan Brigitte di beranda depan Istana Negara. Ketiganya kemudian bersama-sama menuju Ruang Jamuan Kenegaraan, melewati pasukan jajar kehormatan, sambutan meriah tarian Kipas Ajer, serta deretan anak-anak berpakaian adat. Memasuki selasar Istana Negara, rombongan disambut kembali oleh tarian Gaba-gaba. Di Ruang Jamuan Kenegaraan, Prabowo membuka acara dengan sambutan hangat. Macron membalas dengan sambutan penuh penghargaan dan optimisme hubungan Indonesia-Prancis. Sebelum santap malam kenegaraan dimulai, para tamu diajak untuk menyaksikan video yang menampilkan sejumlah pertemuan antara Prabowo dan Macron. Rangkaian santap malam kenegaraan pun dimulai dengan hidangan khas Indonesia, mulai dari sari laut Jimbaran, soto Banjar, daging sapi Maranggi, hingga kopi dan cokelat. Santap malam tersebut juga diiringi beragam pertunjukan seni budaya yang mencerminkan perpaduan keindahan Nusantara dan Prancis. Penampilan pertama dibuka dengan tari piring, dilanjutkan dengan pertunjukan musik bertema Paris oleh duet Alfred dan Aimee Saras. Mereka membawakan lagu-lagu, seperti C'est Si Bon, Les Feuilles Mortes, hingga Wonderful World.",
    "solution": "Ringkasan berita ini adalah tentang jamuan makan malam bersama Presiden Prancis Emmanuel Macron dan Ibu Negara Brigitte Macron dengan putra Prabowo Subianto, yang digelar di Istana Negara Jakarta. Berikut adalah solusi untuk masalah yang diangkat:\n\nSolusi: Jamuan makan malam ini menjadi simbol keakraban hubungan Indonesia-Prancis dan menunjukkan bagaimana kedua negara dapat saling menghormati dan saling menghargai.",
    "category": "politik"
  },
  {
    "title": "Eliano Reijnders Absen Saat Indonesia Lawan China dan Jepang, Ini Alasannya",
    "url": "https://www.detik.com/jogja/sepakbola/d-7939411/eliano-reijnders-absen-saat-indonesia-lawan-china-dan-jepang-ini-alasannya",
    "image": null,
    "time_published": "2025-05-29 19:27:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Eliano Reijnders dipastikan absen pada laga Timnas Indonesia kontra China dan Jepang di ronde ketiga Kualifikasi Piala Dunia 2026. Pemain asal klub PEC Zwolle ini sedang menunggu kelahiran buah hatinya. Dikutip dari detikSepakbola, Timnas Indonesia dijadwalkan menjamu China di Stadion Utama Gelora Bung Karno (SUGBK) pada 5 Juni 2025. Lima hari setelahnya, skuad Garuda dijamu Jepang di Suita Football City Stadium. Eliano absen karena akan tetap berada di sisi keluarga menjelang kelahiran anaknya, yang diperkirakan berlangsung selama periode pertandingan tersebut. SCROLL TO CONTINUE WITH CONTENT \"Kami sepenuhnya mendukung Eliano untuk mendampingi keluarganya dalam momen penting dan penuh kebahagiaan ini. Keluarga adalah prioritas utama. Tim pelatih melakukan penyesuaian skuad, dan kami tetap optimis dengan kekuatan tim yang akan mewakili Indonesia dalam pertandingan mendatang,\" kata Patrick Kluivert seperti dikutip dari laman federasi, Kamis (29/5/2025). Sementara itu, Eliano berterima kasih atas pengertian yang telah diberikan kepadanya. Pemain berusia 24 tahun itu tetap memberikan dukungan dan doa untuk perjuangan Timnas Indonesia agar dapat meraih hasil maksimal dalam dua laga tersebut. \"Terima kasih atas pengertian dan dukungan dari seluruh pendukung sepak bola Tanah Air. Saya juga harap timnas dapat memberikan hasil terbaik di pertandingan Juni mendatang,\" ucap Eliano.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nEliano Reijnders, pemain Timnas Indonesia, absen pada laga kontra China dan Jepang karena menunggu kelahiran anaknya. Tim pelatih melakukan penyesuaian skuad, dan Patrick Kluivert menyatakan pendukung untuk Eliano dan kekuatan tim yang akan mewakili Indonesia.\n\nSolusi:\nEliano Reijnders harus memilih antara bermain dalam pertandingan Timnas Indonesia atau mendampingi keluarganya saat kelahiran anaknya. Untuk mengatasi masalah ini, Eliano bisa meminta bantuan dari tim pelatih dan organisasi sepak bola untuk mendapatkan waktu liburan atau bantuan lain yang lebih baik.",
    "category": "hiburan"
  },
  {
    "title": "120 Ucapan Selamat Libur Panjang Bahasa Inggris dan Artinya, Happy Holiday!",
    "url": "https://www.detik.com/jogja/berita/d-7939400/120-ucapan-selamat-libur-panjang-bahasa-inggris-dan-artinya-happy-holiday",
    "image": null,
    "time_published": "2025-05-29 19:12:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Libur panjang menjadi momentum yang dinanti-nantikan oleh banyak orang, sehingga saat hal tersebut berlangsung senantiasa disambut dengan penuh sukacita. Untuk menyemarakkan libur panjang, terdapat sejumlah ucapan selamat libur panjang bahasa Inggris yang dapat dibagikan kepada orang terdekat. Berikut rangkumannya. Biasanya libur panjang akan dimaknai berbeda-beda bagi setiap orang. Ada yang memanfaatkannya untuk melepas penat setelah rutinitas yang melelahkan, tapi tidak sedikit juga yang melakukan berbagai aktivitas yang mampu memberikan dampak positif bagi dirinya. Inilah yang membuat libur panjang dibutuhkan oleh setiap orang, sehingga kemunculannya selalu dinanti-nantikan setiap saat. Dengan adanya liburan panjang, seseorang dapat melakukan berbagai hal yang mungkin tidak bisa diwujudkannya di hari-hari yang dipenuhi dengan rutinitas hariannya. Maka tak heran, libur panjang selalu disambut dengan antusias. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers yang ingin memberikan ucapan selamat libur panjang dalam bahasa Inggris kepada orang-orang terdekatnya, ada berbagai referensi yang telah dirangkum dalam artikel ini. Yuk, temukan pilihannya berikut ini, dikutip dari laman Parade, Southern Living, hingga arsip detikJogja. 1. Wishing you much cheer this holiday season.(Semoga kamu banyak bergembira di musim liburan ini) 2. May love and happiness be yours this holiday season.(Semoga cinta dan kebahagiaan menjadi milikmu di musim liburan ini) 3. The best part of this time of year is the memories we make. Happy holidays!(Bagian terbaik dari tahun ini adalah kenangan yang kita buat. Selamat liburan!) 4. Hoping for peace and joy this holiday season.(Berharap kedamaian dan kegembiraan di musim liburan ini) 5. Wishing you a heart full of contentment. Take in the little things and rest well.(Semoga Anda memiliki hati yang penuh kepuasan. Nikmati hal-hal kecil dan beristirahatlah dengan baik) 6. Enjoy the blessing of hope and gratitude this holiday season.(Nikmati berkah harapan dan rasa syukur di musim liburan ini) 7. Make this holiday season one to remember.(Jadikan musim liburan ini tak terlupakan) 8. May your spirit feel lifted and your smile return. Holidays are made for joy-embrace it all.(Semoga semangat Anda kembali bangkit dan senyum Anda kembali. Liburan diciptakan untuk kegembiraan-nikmati semuanya) 9. Warm wishes to you and your family this holiday season.(Harapan hangat untuk Anda dan keluarga di musim liburan ini) 10. Hope your holiday is filled with cheer!(Semoga liburan kamu dipenuhi dengan keceriaan!) 11. Hoping this holiday season gives you many reasons to smile.(Semoga musim liburan ini memberi kamu banyak alasan untuk tersenyum) 12. May the holidays bring peace, love, and joy to your family this season.(Semoga liburan membawa kedamaian, cinta, dan kegembiraan bagi keluarga Anda di musim ini) 13. Wishing you joy this holiday season.(Semoga kamu bergembira di musim liburan ini) 14. Wishing your family the joy and wonder of the season.(Semoga keluarga Anda menikmati kegembiraan dan keajaiban musim liburan ini) 15. Let each day bring you peace and strength. Happy holiday and warmest wishes.(Semoga setiap hari membawa kedamaian dan kekuatan bagi Anda. Selamat berlibur dan harapan terbaik) 16. May your home be filled with joy this season.(Semoga rumah Anda dipenuhi dengan kegembiraan di musim ini) 17. Hoping your holidays are filled with cheer and good tidings.(Semoga liburan Anda dipenuhi dengan keceriaan dan kabar baik) 18. Warm wishes for a happy holiday season.(Harapan hangat untuk musim liburan yang menyenangkan) 19. Wishing you love and peace this holiday season.(Semoga Anda mendapatkan cinta dan kedamaian di musim liburan ini) 20. Sending your family love this holiday season.(Mengirimkan cinta untuk keluarga Anda di musim liburan ini) 21. Here's to finding joy in small moments. May your holiday be peaceful and beautiful.(Semoga menemukan kegembiraan dalam momen-momen kecil. Semoga liburan Anda damai dan indah) 22. Wishing you and yours many happy holiday memories this week.(Semoga Anda dan keluarga Anda memiliki banyak kenangan liburan yang menyenangkan pekan ini) 23. Hope your holidays are extra magical.(Semoga liburan kamu dipenuhi hal-hal yang lebih ajaib) 24. Rest now, the world can wait. You've earned this time-use it for healing and happiness.(Beristirahatlah sekarang, dunia bisa menunggu. Anda telah mendapatkan waktu ini-manfaatkanlah untuk penyembuhan dan kebahagiaan) 25. May your holidays be filled with love and laughter!(Semoga liburan Anda dipenuhi dengan cinta dan tawa!) 26. Take a pause and find your peace. May your holiday fill your cup again.(Beristirahatlah sejenak dan temukan kedamaian Anda. Semoga liburan Anda kembali mengisi cangkir Anda) 27. Your friendship is the best gift I could ask for. I'm so thankful for you for spending holiday with me!(Persahabatan kalian adalah hadiah terbaik yang bisa kuminta. Aku sangat berterima kasih padamu karena menghabiskan liburan bersamaku!) 28. Sending warm wishes for a cozy holiday season.(Mengirimkan harapan hangat untuk musim liburan yang nyaman) 29. Happy Holidays! May your happiness be large and your bills be small.(Selamat liburan! Semoga kebahagiaanmu melimpah dan tagihanmu berkurang) 30. May this holiday season be filled with infinite love, light, and food.(Semoga musim liburan ini dipenuhi dengan cinta, cahaya, dan makanan yang tak terbatas) 31. Happy holidays! So glad we get to spend so much time together.(Selamat liburan! Senang sekali kita bisa menghabiskan begitu banyak waktu bersama) 32. Wishing you warmth and joy for this holidays!(Semoga kehangatan dan kegembiraan menyertai liburan ini!) 33. Hope your days are long and your stress is gone. Enjoy the gift of rest and stillness.(Semoga hari-hari Anda panjang dan stres Anda hilang. Nikmatilah anugerah istirahat dan ketenangan) 34. Hoping your holidays are filled with cheer and good tidings.(Semoga liburanmu dipenuhi dengan keceriaan dan kabar baik) 35. Wishing you a season of endless joy and peace.(Semoga musim yang penuh dengan kegembiraan dan kedamaian tak berujung) 36. Wishing you a holiday free from stress and full of sweetness. Let love and laughter guide your days.(Semoga liburan Anda bebas dari stres dan penuh dengan kemanisan. Biarkan cinta dan tawa menuntun hari-hari Anda) 37. Have a jolly holiday!(Semoga liburanmu menyenangkan!) 38. This holiday and always, we wish you much love, health and joy!(Di liburan ini dan selamanya, kami mendoakan banyak cinta, kesehatan, dan kegembiraan untukmu!) 39. Wishing you love and peace this holiday season.(Semoga Anda mendapatkan cinta dan kedamaian di musim liburan ini) 40. Wishing you a festive season wrapped in love and topped with joy!(Semoga Anda menikmati musim liburan yang dibalut cinta dan dibalut dengan kegembiraan!) 41. May the holiday season bring you special moments and happy memories.(Semoga musim liburan menghadirkan momen-momen spesial dan kenangan indah bagi Anda) 42. So looking forward to spending this holiday together.(Kami sangat menantikan untuk menghabiskan liburan ini bersama) 43. May the gift of happiness be yours this holiday.(Semoga Anda mendapatkan hadiah kebahagiaan di liburan ini) 44. Enjoy every little pleasure this break brings. You deserve it all.(Nikmati setiap kesenangan kecil yang diberikan liburan ini. Anda layak mendapatkan semuanya) 45. May your home be filled with joy this holiday.(Semoga rumah Anda dipenuhi dengan kegembiraan di liburan kali ini) 46. Happiest holidays to you and yours.(Semoga liburan yang paling membahagiakan bagi Anda dan keluarga) 47. May your heart be filled with all the joys of the holiday.(Semoga hati Anda dipenuhi dengan semua kegembiraan di liburan ini) 48. Happy holidays from our family to yours.(Selamat liburan dari keluarga kami untuk keluarga Anda) 49. This holiday, we just wanted to say how happy we are to have a team like you!(Di liburan ini, kami hanya ingin menyampaikan betapa bahagianya kami memiliki tim seperti Anda!) 50. Our holidays are more joyous knowing you're part of our world.(Liburan kami menjadi lebih menyenangkan karena Anda adalah bagian dari dunia kami) 51. The holidays are a time for family and great food! Wishing you all the best of both this season.(Liburan adalah waktu untuk keluarga dan makanan lezat! Semoga Anda semua mendapatkan yang terbaik di musim ini) 52. Wishing you much cheer this holiday season.(Semoga Anda semua bergembira di musim liburan ini) 53. The greatest gift of all this holiday season is a loving family and close friends like you.(Hadiah terbesar dari semua musim liburan ini adalah keluarga yang penuh kasih dan sahabat seperti Anda) 54. Sending you happy holiday wishes!(Mengirimkan ucapan selamat liburan yang bahagia!) 55. Wishing your family the joy and wonder of the season.(Semoga keluarga Anda menikmati kegembiraan dan keajaiban musim ini) 56. Wishing you pawsitively delightful holidays!(Semoga Anda mendapatkan liburan yang sangat menyenangkan!) 57. Hope your holiday is filled with cheer!(Semoga liburan Anda dipenuhi dengan keceriaan!) 58. This the season for love and laughter.(Ini adalah musim untuk cinta dan tawa) 59. The best part of this season is the memories we make. Happy holidays!(Bagian terbaik dari musim ini adalah kenangan yang kita buat. Selamat liburan!) 60. Wishing you peace and happiness in this holiday.(Semoga Anda mendapatkan kedamaian dan kebahagiaan di liburan ini) 61. Warmest holiday wishes to you!(Selamat liburan!) 62. Take time to do what makes your soul happy. Wishing you the most refreshing holiday yet.(Luangkan waktu untuk melakukan apa yang membuat jiwa Anda bahagia. Semoga Anda mendapatkan liburan yang paling menyegarkan) 63. Holidays are the best time to reset. I hope yours is full of kindness, fun, and comfort.(Liburan adalah waktu terbaik untuk menyegarkan diri. Saya harap liburan Anda penuh dengan kebaikan, kesenangan, dan kenyamanan) 64. Let joy surprise you at every turn. May this holiday open your heart and clear your mind.(Biarkan kegembiraan mengejutkan Anda di setiap kesempatan. Semoga liburan ini membuka hati dan menjernihkan pikiran Anda) 65. May this holiday be a breath of fresh air. You've earned this time-use it well and stay happy.(Semoga liburan ini menjadi angin segar. Anda telah mendapatkan waktu ini-manfaatkan dengan baik dan tetaplah bahagia) 66. Wishing you quiet mornings and starry nights. Let every moment refresh your soul.(Semoga Anda mendapatkan pagi yang tenang dan malam yang berbintang. Biarkan setiap momen menyegarkan jiwa Anda) 67. Step away from the rush and into peace. This holiday is your time-make it meaningful and full of rest.(Jauhi kesibukan dan nikmati kedamaian. Liburan ini adalah waktu Anda-jadikanlah liburan ini bermakna dan penuh dengan istirahat) 68. Enjoy the silence between all the noise. Let peace guide you and joy embrace you.(Nikmati keheningan di antara semua kebisingan. Biarkan kedamaian membimbing Anda dan kegembiraan memeluk Anda) 69. Here's to long naps and cozy moments. May your break be restful, joyful, and full of sunshine.(Semoga tidur siang yang panjang dan saat-saat yang nyaman. Semoga liburan Anda tenang, menyenangkan, dan penuh sinar matahari) 70. Sending blessings your way this holiday season. Take this time to slow down and enjoy the beauty around you.(Semoga liburan ini membawa berkah bagi Anda. Luangkan waktu untuk bersantai dan menikmati keindahan di sekitar Anda) 71. As the holidays unfold, may your heart feel light. Wishing you warmth, laughter, and lovely memories.(Saat liburan tiba, semoga hati Anda terasa ringan. Semoga Anda mendapatkan kehangatan, tawa, dan kenangan indah) 72. May your holiday bring sweet stillness. Rest well, dream big, and come back renewed.(Semoga liburan Anda membawa ketenangan yang manis. Beristirahatlah dengan tenang, bermimpilah besar, dan kembali dengan segar) 73. Sending you good vibes and restful days. Enjoy the quiet, the joy, and the time to breathe deeply.(Semoga Anda mendapatkan getaran positif dan hari-hari yang tenang. Nikmati ketenangan, kegembiraan, dan waktu untuk bernapas dalam-dalam) 74. It's time to rest and recharge. May your holiday offer healing, happiness, and hope.(Saatnya beristirahat dan mengisi ulang tenaga. Semoga liburan Anda memberikan kesembuhan, kebahagiaan, dan harapan) 75. Hope this holiday brings you new inspiration. May quiet moments guide you to beautiful new beginnings.(Semoga liburan ini memberi Anda inspirasi baru. Semoga saat-saat tenang menuntun Anda ke awal baru yang indah) 76. Wishing you peace in your heart and joy in your days. Let this holiday refresh your spirit and fill your soul.(Semoga Anda mendapatkan kedamaian di hati dan kegembiraan di hari-hari Anda. Semoga liburan ini menyegarkan semangat dan mengisi jiwa Anda) 77. Let your holiday be filled with golden moments. May you find time to laugh, reflect, and simply be. Have a warm and restful break!(Semoga liburan Anda dipenuhi dengan momen-momen emas. Semoga Anda menemukan waktu untuk tertawa, merenung, dan sekadar menjadi diri sendiri. Selamat beristirahat dengan hangat dan tenang!) 78. May your holiday be restful, heartwarming, and wonderfully refreshing.(Semoga liburan Anda menenangkan, menghangatkan hati, dan menyegarkan) 79. Leave the stress behind and chase joy instead. May your holiday be all about smiles, calm, and celebration.(Tinggalkan stres dan kejarlah kegembiraan. Semoga liburan Anda penuh dengan senyuman, ketenangan, dan perayaan) 80. Celebrate yourself this holiday. You've come so far-now pause and give yourself the joy you deserve.(Rayakan diri Anda di hari libur ini. Anda telah melangkah sejauh ini-sekarang berhentilah sejenak dan berikan diri Anda kegembiraan yang pantas Anda dapatkan) 81. Let this holiday bring you closer to what matters. More love, more peace, more meaning. Have a beautiful time away.(Biarkan liburan ini membawa Anda lebih dekat dengan hal-hal yang penting. Lebih banyak cinta, lebih banyak kedamaian, lebih banyak makna. Semoga Anda menikmati waktu yang indah) 82. Wishing you rest, renewal, and reflection. Take this time to breathe and be present. Happy holiday, my friend!(Semoga Anda beristirahat, menyegarkan diri, dan merenung. Luangkan waktu ini untuk bernapas dan hadir. Selamat liburan, temanku!) 83. As the world slows down, may your heart feel full. May every day of your holiday bring you peace and joy.(Saat dunia melambat, semoga hati Anda merasa penuh. Semoga setiap hari di hari libur Anda membawa Anda kedamaian dan kegembiraan) 84. Take time for yourself this season. You've done so much - now it's your time to relax and be happy.(Luangkan waktu untuk diri sendiri di musim ini. Anda telah melakukan begitu banyak hal - sekarang saatnya Anda bersantai dan berbahagia) 85. Let happiness wrap around you this holiday. May it be filled with comfort and wonderful memories. Rest well and recharge!(Biarkan kebahagiaan menyelimuti Anda di hari libur ini. Semoga hari ini dipenuhi dengan kenyamanan dan kenangan indah. Beristirahatlah dengan baik dan pulihkan semangat!) 86. The holidays are here-let them heal and inspire you. Take in every moment with gratitude and lightness. Sending you peace and love.(Liburan telah tiba-biarkan liburan menyembuhkan dan menginspirasi Anda. Nikmati setiap momen dengan rasa syukur dan keceriaan. Mengirimkan Anda kedamaian dan cinta) 87. The holidays are here-let them heal and inspire you. Take in every moment with gratitude and lightness. Sending you peace and love.(Liburan telah tiba-biarkan liburan menyembuhkan dan menginspirasi Anda. Nikmati setiap momen dengan rasa syukur dan keceriaan. Mengirimkan Anda kedamaian dan cinta) 88. As you step away from routine, step into joy. This is your time to relax and reconnect. Have a fantastic holiday!(Saat Anda menjauh dari rutinitas, melangkahlah menuju kegembiraan. Inilah saatnya Anda untuk bersantai dan terhubung kembali. Selamat berlibur!) 89. May your holiday be as wonderful as you are. Filled with cozy mornings, cheerful moments, and much-needed rest.(Semoga liburan Anda seindah Anda. Dipenuhi dengan pagi yang nyaman, saat-saat yang ceria, dan istirahat yang sangat dibutuhkan) 90. Wishing you sunshine, laughter, and good company. Let this break be everything you've hoped for. Happy holiday!(Semoga Anda mendapatkan sinar matahari, tawa, dan teman yang baik. Biarkan liburan ini menjadi semua yang Anda harapkan. Selamat berlibur!) 91. Take a deep breath-you've earned this. Enjoy this holiday for everything it's worth. Sending you joy and warm wishes!(Tarik napas dalam-dalam-Anda pantas mendapatkannya. Nikmati liburan ini dengan segala yang berharga. Mengirimkan Anda kegembiraan dan harapan yang hangat!) 92. Embrace the freedom this holiday brings. Leave worries behind and step into joy. Wishing you serenity and smiles all the way.(Rangkul kebebasan yang dibawa liburan ini. Tinggalkan kekhawatiran dan melangkahlah menuju kegembiraan. Semoga Anda selalu tenang dan tersenyum sepanjang hari) 93. Hope your holiday is bursting with happiness. From quiet mornings to fun-filled nights, may it all bring you peace and contentment.(Semoga liburan Anda dipenuhi dengan kebahagiaan. Dari pagi yang tenang hingga malam yang penuh keceriaan, semoga semuanya membawa kedamaian dan kepuasan bagi Anda) 94. Cheers to a well-deserved break! May every moment bring you calm, love, and laughter. Happy holidays!(Selamat berlibur! Semoga setiap momen membawa Anda ketenangan, cinta, dan tawa. Selamat berlibur!) 95. Let the spirit of the season lift you up. May your time off be peaceful and refreshing. Wishing you days full of warmth and happiness.(Biarkan semangat musim liburan mengangkat semangat Anda. Semoga waktu istirahat Anda damai dan menyegarkan. Semoga hari-hari Anda penuh kehangatan dan kebahagiaan) 96. Take this chance to unwind and smile. The holiday is yours-make the most of it and cherish the simple joys.(Manfaatkan kesempatan ini untuk bersantai dan tersenyum. Liburan ini milik Anda-manfaatkan sebaik-baiknya dan hargai kegembiraan sederhana) 97. May this holiday be everything you need. A moment to rest, reflect, and reset for the year ahead. Enjoy it to the fullest!(Semoga liburan ini menjadi semua yang Anda butuhkan. Saat untuk beristirahat, merenung, dan menyegarkan diri untuk tahun mendatang. Nikmati sepenuhnya!) 98. Sending warm holiday vibes your way. May your heart be light, and your days merry and bright. Have a beautiful break!(Mengirimkan nuansa liburan yang hangat untuk Anda. Semoga hati Anda ringan, dan hari-hari Anda ceria dan cerah. Selamat berlibur!) 99. Hope this holiday brings you endless joy. Take time to relax, recharge, and create sweet memories with the people you love.(Semoga liburan ini membawa kegembiraan yang tak ada habisnya bagi Anda. Luangkan waktu untuk bersantai, mengisi ulang tenaga, dan menciptakan kenangan indah bersama orang-orang yang Anda cintai) 100. Wishing you a joyful holiday season! May your days be filled with peace, laughter, and unforgettable moments. Enjoy every second of your break!(Semoga Anda menikmati musim liburan yang menyenangkan! Semoga hari-hari Anda dipenuhi dengan kedamaian, tawa, dan momen yang tak terlupakan. Nikmati setiap detik liburan Anda!) 101. Hope you get to do what makes you smile. Your joy matters-enjoy your holiday!(Semoga Anda dapat melakukan apa yang membuat Anda tersenyum. Kegembiraan Anda penting-nikmati liburan Anda!) 102. The best gift is time-use yours well. Rest, explore, and embrace the slow pace.(Hadiah terbaik adalah waktu-manfaatkan waktu Anda dengan baik. Beristirahatlah, jelajahi, dan nikmati langkah yang lambat) 103. May your holiday be simple, special, and stress-free. Take joy in slowing down.(Semoga liburan Anda sederhana, istimewa, dan bebas stres. Nikmatilah waktu dengan memperlambat langkah) 104. Hope your holiday days are as lovely as you are. Relax, reset, and relish every second.(Semoga hari-hari liburan Anda seindah Anda. Bersantailah, segarkan diri, dan nikmati setiap detik) 105. Take this time to be present and grateful. May peace and warmth fill your days.(Luangkan waktu ini untuk hadir dan bersyukur. Semoga kedamaian dan kehangatan mengisi hari-hari Anda) 106. Let this holiday be your healing space. Rest, reset, and rejoice in the stillness.(Biarkan liburan ini menjadi ruang penyembuhan Anda. Beristirahatlah, segarkan diri, dan bersukacitalah dalam keheningan) 107. Hope you wake up smiling every day of your break. The world will wait-this time is for you.(Semoga Anda bangun dengan senyum setiap hari selama liburan Anda. Dunia akan menunggu-waktu ini untuk Anda) 108. Here's to all the little joys of the season. Savor them and let your heart be light.(Semoga semua kegembiraan kecil di musim ini. Nikmatilah dan biarkan hati Anda menjadi ringan) 109. Let go of pressure and pick up peace. May your break bring clarity and calm.(Lepaskan tekanan dan dapatkan kedamaian. Semoga liburan Anda membawa kejernihan dan ketenangan) 110. Here's to catching up on sleep and happiness. You've earned every minute of this rest.(Semoga Anda bisa mengejar ketertinggalan dalam tidur dan kebahagiaan. Anda telah mendapatkan setiap menit dari istirahat ini) 111. Hope your days are slower and your heart is lighter. Enjoy the joy that only holidays can bring.(Semoga hari-hari Anda lebih lambat dan hati Anda lebih ringan. Nikmati kegembiraan yang hanya dapat dihadirkan oleh liburan) 112. May your holiday be filled with the people and things you love. And may every moment feel like a gift.(Semoga liburan Anda dipenuhi dengan orang-orang dan hal-hal yang Anda cintai. Dan semoga setiap momen terasa seperti hadiah) 113. You've worked hard-now it's time to breathe. Wishing you a peaceful and fulfilling holiday.(Anda telah bekerja keras-sekarang saatnya untuk bernapas. Semoga Anda menikmati liburan yang damai dan memuaskan) 114. Rest well, dream often, and laugh loudly. That's what holidays are for. Enjoy!(Beristirahatlah dengan baik, sering-seringlah bermimpi, dan tertawalah dengan keras. Itulah gunanya liburan. Nikmatilah!) 115. Wishing you days that feel like sunshine and evenings like hugs. Enjoy every cozy moment.(Semoga hari-hari Anda terasa seperti sinar matahari dan malam-malam seperti pelukan. Nikmati setiap momen yang nyaman) 116. Let your holiday restore what hustle has worn down. Rest deeply and come back shining.(Biarkan liburan Anda memulihkan apa yang telah melelahkan akibat kesibukan. Beristirahatlah dengan tenang dan kembalilah dengan berseri-seri) 117. Let your worries melt with the days off. May peace find you and joy stay with you.(Biarkan kekhawatiran Anda mencair dengan hari-hari libur. Semoga kedamaian menemukan Anda dan kegembiraan menyertai Anda) 118. As you pause from work, may your heart feel free. Wishing you a holiday of balance and brightness.(Saat Anda beristirahat dari pekerjaan, semoga hati Anda merasa bebas. Semoga liburan Anda penuh dengan keseimbangan dan kecerahan) 119. Wrap yourself in joy and ease. You deserve every moment of happiness this holiday brings.(Bungkus diri Anda dalam kegembiraan dan kemudahan. Anda layak mendapatkan setiap momen kebahagiaan yang dihadirkan oleh liburan ini) 120. May this holiday feel like a long, deep breath. Calm, quiet, and full of grace.(Semoga liburan ini terasa seperti napas yang panjang dan dalam. Tenang, sunyi, dan penuh keanggunan) Tidak hanya memberikan ucapan, seseorang juga turut mengunggah berbagai desain menarik untuk menyemarakkan libur yang disambut dengan penuh suka cita. Sebagai referensi, ada beragam desain ucapan happy holiday yang bisa dipilih oleh detikers. Dihimpun dari laman Freepik, berikut kumpulan desainnya yang bisa diunduh secara gratis. Selanjutnya, ada juga desain ucapan untuk menyemarakkan libur panjang atau long weekend. Simak pilihan desain menarik di bawah ini yang juga telah dihimpun melalui laman Freepik. Itulah sederet ucapan selamat libur panjang bahasa Inggris dan artinya yang dapat sampaikan ke berbagai pihak. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini dengan solusinya.\n\nRingkasan:\nSelamat libur panjang untuk semua teman berharga. Terima kasih atas perhatian dan kepercayaan Anda dalam membaca informasi terbaru kami. Kami berharap Anda dapat menikmati waktu luang yang dihadirkan oleh liburan panjang ini, dan memulai tahun baru dengan penuh harapan dan semangat.\n\nSolusi:\nUntuk menyemarakkan libur yang akan datang, kita sarankan beberapa hal untuk meningkatkan suasana libur. Yang pertama adalah mengeksplorasi hobi baru, mengikuti program yoga atau meditasi, berolahraga secara teratur dan mempraktikkan olahraga yang Anda sukai. Di samping itu, pastikan Anda juga untuk berinteraksi dengan keluarga ataupun teman-teman terdekat. Pilihlah kegiatan yang menyenangkan dan bermanfaat bagi diri Anda.",
    "category": "Hiburan"
  },
  {
    "title": "Komika Arafah Rianti dan Steven Wongso Putus: Kalau Jodoh Tak ke Mana",
    "url": "https://www.detik.com/jogja/berita/d-7939415/komika-arafah-rianti-dan-steven-wongso-putus-kalau-jodoh-tak-ke-mana",
    "image": null,
    "time_published": "2025-05-29 19:31:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Komika Arafah Rianti mengakhiri hubungan dengan selebgram Steven Wongso. Arafah menyebut meski putus, hubungannya dengan Steven baik. \"Komunikasi masih lancar banget karena nggak ada yang gimana-gimana, cuma ya kayak menurut aku ada ketidakcocokan. Kebahagiaan orang kan beda-beda, semoga kita selalu bahagia terus,\" kata Arafah Rianti ditemui di kawasan Kebon Jeruk, Jakarta Barat, dikutip dari detikHot, Kamis (29/5/2025). \"Aku sama mantan aku juga semuanya baik-baik aja, nggak ada yang gimana-gimana,\" sambungnya. SCROLL TO CONTINUE WITH CONTENT Arafah mengakui kabar putusnya dia dengan Steven sempat membuat netizen heboh. Meski begitu, Arafah menyebut tak ada perselisihan dengan Steven Wongso. \"Cuma karena banyak yang kecewa atau apa, jadinya pada ya pada selek-selek gitu, padahal kita berdua aman saja. Kalau nanti jodoh pun gak ke mana,\" tutur Arafah. Dia mengakui ada pihak yang berkomentar negatif sehingga memperkeruh suasana. Dia mengaku tetap berkomunikasi baik dengan Steven Wongso dan berusaha memperbaiki diri. \"Aku juga nggak ke mana-mana gitu, dia juga nggak sama siapa-siapa, eh nggak tahu sih. Ya kita saling memperbaiki diri teruslah. Kalau jodoh nggak ke mana. Ya nggak sih? Jadi santai-santai aja,\" ucapnya sambil tertawa. Kabar putusnya Arafah dengan Steven ini pun membuat netizen kecewa, karena keduanya sudah seiman. Terkait hal ini, Arafah pun mengingatkan agar menjunjung toleransi dan menghormati keyakinan masing-masing. \"Ya aku nggak bisa mengomentari ya karena kan keyakinan orang beda-beda, jadi kayak apa yang membuat dia tenang kan itu yang diambil. Aku nggak bisa banyak ngomong sih kalau masalah kepercayaan. Kita harus bisa toleransi, dan semoga aja dia dapat kepercayaan yang terbaik bagi dia dan hidupnya,\" tutup Arafah Rianti.",
    "solution": "Ringkasan berita ini adalah tentang komika Arafah Rianti yang mengakhiri hubungan dengan selebgram Steven Wongso. Meskipun putus, Arafah menyatakan bahwa komunikasi antara keduanya masih lancar dan tidak ada perselisihan.\n\nSolusi untuk masalah yang diangkat adalah Arafah Rianti mengingatkan agar menjunjung toleransi dan menghormati keyakinan masing-masing orang, serta memperbaiki diri sendiri untuk meningkatkan kepercayaan dalam hidup.",
    "category": "Hiburan"
  },
  {
    "title": "Piton Albino 4 Meter Ngumpet di Sepatbor Mobil Diduga Peliharaan Warga Lepas",
    "url": "https://www.detik.com/jogja/berita/d-7939137/piton-albino-4-meter-ngumpet-di-sepatbor-mobil-diduga-peliharaan-warga-lepas",
    "image": null,
    "time_published": "2025-05-29 16:48:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Seekor ular piton albino sepanjang sekitar 4 meter ditemukan bersembunyi di sepatbor mobil warga di Kota Makassar, Sulawesi Selatan (Sulsel). Piton albino itu diduga peliharaan warga yang lepas. Ular berwarna kuning itu pertama kali ditemukan oleh seorang sekuriti bernama Akbar di Perumahan Pesona Pelangi, Jalan AP Pettarani, Kamis (29/5/2025) dini hari. Akbar mengaku menemukan ular itu secara tidak sengaja saat akan memperbaiki sepatbor mobil. Anggota tim Rescue Damkarmat Makassar, Muh Rahul, mengatakan laporan warga untuk evakuasi ular ini pertama diterima sekitar pukul 05.16 Wita. Proses evakuasi berlangsung selama sekitar 30 menit. SCROLL TO CONTINUE WITH CONTENT \"Jadi ular itu berada di dalam mobil. Ular itu panjangnya kurang lebih 4 meter, jenisnya albino diduga peliharaan orang yang lepas, yang hobi pelihara,\" kata Rahul kepada detikSulsel, Kamis (29/5). Rahul mengaku proses evakuasi sempat terkendala karena ular tersebut bersembunyi di bagian dalam sekitar mesin. Bahkan ular tersebut sempat memberikan perlawanan. \"Butuh waktu sekitar setengah jam karena ular ini sempat juga melawan dan mengunci badannya di dalam mesin. Iya agresif,\" katanya. Setelah dievakuasi, ular tersebut langsung dibawa ke Markas Komando (Mako) Damkarmat Makassar, Jalan Ratulangi. Dia mengaku masih menunggu pihak yang merasa kehilangan ular peliharaannya. \"Seperti arahan pimpinan tadi kalau misalnya ada yang merasa punya dia harus melapor dulu ke Pak Kadis dan memberikan bukti-bukti. Kalau tidak ada yang mengaku akan diserahkan ke BKSDA,\" katanya. Rahul juga berpesan agar warga yang memelihara hewan untuk menjaga peliharaannya dengan baik. Pasalnya, hewan peliharaan seperti ular ini bisa membahayakan keselamatan jika lepas. \"Tentunya juga ini perlu menjadi perhatian untuk warga yang memiliki hewan peliharaan seperti ular menjaga peliharaannya dengan baik karena ini bisa merugikan hingga membahayakan. Mobilnya tadi sempat dibongkar-bongkar,\" jelasnya. Sementara itu, sekuriti Akbar menceritakan momen pertama dia menemukan ular piton tersebut. \"Tadi subuh pas mau ambil kunci karena tertinggal di dalam mobil, saya bantu itu pemiliknya. Tiba-tiba sepatbor kelihatan turun, jadi pas mau diperbaiki ternyata ada ular di dalam,\" kata Akbar kepada detikSulsel, Kamis (29/5). Dia menyebut pemilik mobil tidak menyangka ada ular bersembunyi di mobilnya. Apalagi mobil tersebut tidak lama diparkir di pekarangan kos tersebut. \"Itu mobil terparkir di pekarangan kos, kebetulan saya sekuriti di situ, iya saya yang temukan pertama. Tidak (terparkir lama), selalu dipakai, baru mungkin seharian diparkir tapi pemilik kendaraan tidak sadari,\" katanya. Akbar mengaku ular tersebut bersembunyi di sekitar mesin mobil sehingga sulit dievakuasi secara mandiri. Dia bersama pemilik mobil juga mengaku khawatir melihat ukuran ular yang besar. \"Iya, khawatir karena besar sekali. Tidak ada yang berani tangkap, ularnya sembunyi di sepatbor mobil. Makanya kita panggil Damkar,\" katanya.",
    "solution": "Berikut adalah ringkasan berita:\n\nSeekor ular piton albino sepanjang 4 meter ditemukan bersembunyi di sepatbor mobil warga di Kota Makassar. Ular tersebut diduga sebagai peliharaan warga yang lepas dan proses evakuasi sempat terkendala karena ukuran besar dan agresifnya. Anggota tim Rescue Damkarmat Makassar mengatakan bahwa warga yang memelihara hewan peliharaan seperti ular ini harus menjaga peliharaannya dengan baik agar tidak membahayakan keselamatan.\n\nSolusi untuk masalah yang diangkat: Warga yang memelihara hewan peliharaan seperti ular harus menjaga peliharaannya dengan baik dan menghubungi pihak yang tepat jika terjadi kehilangan atau kebocoran.",
    "category": "Unknown"
  },
  {
    "title": "Kiper Emil Audero Pakai Kacamata Saat Latihan Timnas Indonesia, Kenapa?",
    "url": "https://www.detik.com/jogja/sepakbola/d-7939358/kiper-emil-audero-pakai-kacamata-saat-latihan-timnas-indonesia-kenapa",
    "image": null,
    "time_published": "2025-05-29 18:43:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kiper Emil Audero Mulyadi menggunakan kacamata saat berlatih dengan Timnas Indonesia. Apa fungsinya? Dikutip dari detikSepakbola, Kamis (29/5/2025), Timnas Indonesia sedang melakukan pemusatan latihan di Bali United Training Center untuk mempersiapkan diri menghadapi China pada laga lanjutan Kualifikasi Piala Dunia 2026 ronde ketiga Grup C zona Asia. Indonesia vs China bakal berlangsung di Stadion Utama Gelora Bung Karno, Jakarta, Kamis (5/6/2025). Para pemain Timnas Indonesia menjalani pemusatan latihan di bawah pelatih Patrick Kluivert serta kedua asistennya, Denny Landzaat dan Alex Pastoor. SCROLL TO CONTINUE WITH CONTENT Dalam sebuah momen di pemusatan latihan, penjaga gawang Indonesia, Emil Audero Mulyadi tampak mengenakan kacamata saat berlatih. Hal tersebut terlihat jelas dalam foto yang diunggah di akun media sosial Timnas Indonesia. Lalu apakah fungsi kacamata ini? Sekadar aksesori atau Emil sedang mengalami cedera mata? Tampaknya diduga bukan keduanya. Jika dilihat dari bentuknya, kacamata ini adalah alat bantu untuk latihan bernama Swivel Vision. Dikutip dari Goalkeeper Development, swivel vision dirancang untuk membantu penjaga gawang memaksimalkan koordinasi antara mata dan tangan. Swivel Vision bolong di tengah tanpa lensa dengan bagian sisi kanan dan kirinya tertutup. Hal ini untuk membatasi jumlah sensorik yang diterima mata sehingga bisa meningkatkan reaksi dan refleks kiper. Sejumlah klub-klub Eropa juga sudah menggunakan swivel vision untuk latihan penjaga gawang. Alat ini diperkenalkan oleh Pelatih Kiper Bayern Munich, Michael Rechner yang juga pendiri dari Goalkeeper Development. \"Kacamata ini menciptakan tantangan dalam bidang penglihatan Anda, sehingga lebih sulit untuk bereaksi dengan cepat dan akurat, mirip dengan hambatan rompi berbobot saat berlari. Saat Anda berlatih dengan kacamata ini dan kemudian melepaskannya, Anda merasa lebih gesit dan percaya diri secara psikologis, seolah-olah hambatan sudah hilang dan reaksi Anda lebih tajam,\" ujar Mostafa Dida Ambassador Goalkeeper Development dikutip dari Athletic. Emil bakal menjalani debut bersama Timnas Indonesia jika bermain melawan China. Emil yang musim lalu bermain untuk Palermo ini kemungkinan bakal bermain saat melawan Dragon Team. Maarten Paes yang biasa jadi pilihan utama di bawah mistar Garuda harus absen akibat akumulasi kartu.",
    "solution": "Ringkasan berita ini adalah mengenai Emil Audero Mulyadi, penjaga gawang Timnas Indonesia yang menggunakan kacamata Swivel Vision saat berlatih untuk meningkatkan koordinasi antara mata dan tangan.\n\nSolusi untuk masalah yang diangkat adalah bahwa Emil Audero Mulyadi menggunakan kacamata Swivel Vision sebagai alat bantu latihan untuk meningkatkan reaksi dan refleksnya sebagai penjaga gawang. Dengan demikian, ia dapat bereaksi lebih cepat dan akurat saat bermain.",
    "category": "Teknologi"
  },
  {
    "title": "ABG Jetis Bantul Babak Belur Dikeroyok di Imogiri",
    "url": "https://www.detik.com/jogja/berita/d-7939367/abg-jetis-bantul-babak-belur-dikeroyok-di-imogiri",
    "image": null,
    "time_published": "2025-05-29 18:53:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Seorang remaja menjadi korban pengeroyokan beberapa orang di Sriharjo, Imogiri, Bantul hingga harus mendapatkan perawatan medis. Saat ini polisi tengah menyelidiki kasus tersebut. Kasi Humas Polres Bantul, AKP I Nengah Jeffry menjelaskan, bahwa kejadian berawal saat korban, RFS (16), warga Canden, Jetis, Bantul kedatangan beberapa orang di rumahnya, Senin (26/5) sekitar pukul 18.00 WIB. Selanjutnya, korban diajak sebuah tempat di Sriharjo. \"Jadi korban ini dibawa rekan-rekannya ke Sriharjo dan sampai Sriharjo dikeroyok,\" katanya saat dihubungi detikJogja, Kamis (29/5/2025). SCROLL TO CONTINUE WITH CONTENT Akibat pengeroyokan itu, korban mengalami luka-luka di sekujur badan khususnya kepala. Bahkan, korban harus mendapatkan perawatan dari PKU Muhammadiyah Bantul. \"Akibat dikeroyok, korban mengalami luka robek dan berdarah di belakang telinga kanan, lebam di bahu kanan kiri serta luka memar di tangan kanan kiri dan badan bagian atas,\" ujarnya. Melihat anaknya terluka, ibu korban langsung melaporkan pengeroyokan terhadap anaknya ke Polres Bantul. Dia melapor di hari yang sama saat kejadian pengeroyokan. \"Untuk laporan sudah kami terima dan saat ini masih dalam penyelidikan,\" ucapnya. Jeffry menyebut bahwa para pelaku dan korban memang saling mengenal. Namun, untuk motifnya hingga kini masih belum diketahui. Para pelaku juga belum ditangkap.",
    "solution": "Ringkasan berita ini adalah tentang seorang remaja yang menjadi korban pengeroyokan beberapa orang di Sriharjo, Imogiri, Bantul. Korban mengalami luka-luka dan harus mendapatkan perawatan medis. Polisi sedang menyelidiki kasus tersebut, namun motif dan identitas pelaku belum diketahui.\n\nSolusi untuk masalah yang diangkat adalah penyelesaian kasus pengeroyokan tersebut dengan memastikan keamanan korban dan menemukan identitas serta motif pelaku.",
    "category": "kriminal"
  },
  {
    "title": "Piton Albino 4 Meter Ngumpet di Sepatbor Mobil, Melawan Saat Dievakuasi",
    "url": "https://www.detik.com/jogja/berita/d-7938985/piton-albino-4-meter-ngumpet-di-sepatbor-mobil-melawan-saat-dievakuasi",
    "image": null,
    "time_published": "2025-05-29 15:16:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Damkarmat Makassar mengevakuasi ular albino sepanjang 4 meter yang sembunyi di sepatbor mobil warga. Ular itu pertama kali ditemukan oleh sekuriti Bernama Akbar yang hendak memperbaiki sepatbor mobil yang terlihat turun. Dilansir detikSulsel, ular berwarna kuning itu ditemukan di mobil yang terparkir di pekarangan kos di Perumahan Pesona Pelangi, Jalan AP Pettarani, Kamis (29/5) dini hari. \"Tadi subuh pas mau ambil kunci karena tertinggal di dalam mobil, saya bantu itu pemiliknya. Tiba-tiba sepatbor kelihatan turun, jadi pas mau diperbaiki ternyata ada ular di dalam,\" kata Akbar kepada detikSulsel, Sabtu (29/5). SCROLL TO CONTINUE WITH CONTENT Padahal, mobil itu belum lama terparkir di pekarangan kos tersebut. Pemilik juga heran bisa ada ular sembunyi di mobilnya. \"Itu mobil terparkir di pekarangan kos, kebetulan saya sekuriti di situ, iya saya yang temukan pertama. Tidak (terparkir lama), selalu dipakai, baru mungkin seharian diparkir tapi pemilik kendaraan tidak sadari. Nanti ditahu tadi subuh,\" katanya. Dia menyebut warga tak berani mengevakuasi ular itu secara mandiri. Karena itu dia pihak warga langsung memanggil Damkar. \"Iya, khawatir karena besar sekali. Tidak ada yang berani tangkap, ularnya sembunyi di sepatbor mobil. Makanya kita panggil Damkar,\" katanya. Sementara itu, Anggota Tim Rescue Damkarmat Makassar, Muh Rahul, mengatakan laporan warga untuk evakuasi ular ini pertama diterima sekitar pukul 05.16 Wita. Proses evakuasi berlangsung selama sekitar 30 menit. \"Jadi ular itu berada di dalam mobil. Ular itu panjangnya kurang lebih 4 meter, jenisnya albino diduga peliharaan orang yang lepas, yang hobi pelihara,\" imbuhnya. \"Butuh waktu sekitar setengah jam karena ular ini sempat juga melawan dan mengunci badannya di dalam mesin. Iya agresif,\" katanya. Dia menduga ular itu merupakan peliharaan, karena itu pihaknya akan menunggu orang yang merasa kehilangan untuk mengambilnya. \"Seperti arahan pimpinan tadi kalau misalnya ada yang merasa punya dia harus melapor dulu ke Pak Kadis dan memberikan bukti-bukti. Kalau tidak ada yang mengaku akan diserahkan ke BKSDA,\" katanya.",
    "solution": "Ringkasan berita:\n\nSebuah ular albino panjang 4 meter ditemukan sembunyi di sepatbor mobil warga di Perumahan Pesona Pelangi, Jalan AP Pettarani, Makassar. Warga tidak berani mengevakuasi ular itu secara mandiri karena khawatir karena besar dan agresifnya. Oleh karena itu, mereka memanggil Damkarmat Makassar untuk mengevakui ular tersebut. Proses evakuasi berlangsung selama sekitar 30 menit.\n\nSolusi untuk masalah yang diangkat: Warga harus lebih waspada dan siap menghadapi bahaya aneka ragam (dalam hal ini, bahaya dari hewan peliharaan) saat melakukan aktivitas sehari-hari. Selain itu, penting juga bagi masyarakat untuk memiliki pengetahuan tentang cara menangani bahaya aneka ragam yang potensial terjadi dalam kehidupan sehari-hari.",
    "category": "hiburan"
  },
  {
    "title": "1,8 Juta Orang Dicoret dari Daftar Penerima Bansos, Ini Alasannya",
    "url": "https://www.detik.com/jogja/bisnis/d-7939261/1-8-juta-orang-dicoret-dari-daftar-penerima-bansos-ini-alasannya",
    "image": null,
    "time_published": "2025-05-29 17:52:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Menteri Sosial Saifullah Yusuf (Gus Ipul) mengungkap ada sekitar 1,8 juta orang yang dicoret dari daftar penerima bantuan sosial (bansos) pada triwulan kedua tahun ini. Keputusan ini diambil usai dilakukan verifikasi ulang pada Data Terpadu Sosial Ekonomi Nasional (DTSEN). \"Ada sekitar 1.800.000 keluarga penerima manfaat (KPM) yang selama ini menerima bantuan, karena hasil verifikasi menunjukkan bahwa mereka termasuk bagian daripada inclusion error,\" kata Gus Ipul kepada wartawan di Kantor Kemensos, Jakarta Selatan, dikutip dari detikNews, Kamis (29/5/2025). \"Maka pada triwulan kedua ini mereka tidak mendapatkan lagi bantuan,\" sambungnya. SCROLL TO CONTINUE WITH CONTENT Gus Ipul menyebut dalam penyusunan DTSEN ada warga yang tercatat inclusion error atau mereka yang semestinya tidak mendapatkan bantuan. Namun, ada pula exclusion error atau warga yang seharusnya mendapat bantuan tapi belum menerimanya. \"Jadi ada yang mendatangi rumahnya satu persatu melihat keadaannya, melihat situasinya. Memang sebelum ini mereka itu tentu menerima bantuan,\" jelas Gus Ipul. \"Tapi setelah dilakukan ground check dengan kriteria-kriteria tertentu oleh petugas atau pendamping BKH dan juga personil dari BPS daerah. Mereka dinyatakan sudah tidak layak lah untuk menerima bantuan,\" lanjut dia. Gus Ipul menerangkan bansos dari 1,8 juta orang itu kemudian dialihkan kepada keluarga lain yang lebih berhak menerimanya. Sebab, 1,8 juta orang itu ada yang sudah naik kelas taraf ekonominya. \"Jadi kalau yang graduasi itu adalah mereka penerima manfaat, mungkin masuk program keluarga harapan. Lalu dengan bantuan kita, pendampingan, mereka jadi graduasi,\" terang Gus Ipul. \"Mereka sudah lebih mandiri lah. Yang juga perlu diberikan perlindungan itu memang kelompok rentan ini, yang masih di dalam tadi itu ya (dalam kategori miskin ekstrem dan miskin),\" imbuhnya. Di sisi lain, Kementerian Sosial (Kemensos) telah menyalurkan bantuan sosial (bansos) triwulan kedua kepada 16,5 juta penerima hari ini. Penyaluran bantuan itu menggunakan data terbaru yang telah diverifikasi dan dimutakhirkan. \"Insyaallah per hari ini ada sekitar 16.500.000 KPM (keluarga penerima manfaat) untuk program keluarga harapan dan bansos atau bantuan pangan non-tunai yang disalurkan lewat (bank) Himbara dan juga lewat PT. Pos Indonesia,\" kata Gus Ipul. \"Sudah langsung disalurkan sebanyak16.500.000 itu, nah setelah itu nilainya kira-kira sekitar Rp10 triliun,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMenteri Sosial Saifullah Yusuf (Gus Ipul) mengungkapkan bahwa sekitar 1,8 juta orang dicoret dari daftar penerima bantuan sosial pada triwulan kedua tahun ini setelah dilakukan verifikasi ulang Data Terpadu Sosial Ekonomi Nasional (DTSEN). Penerima manfaat tersebut kemudian dialihkan kepada keluarga lain yang lebih berhak menerimanya. Selain itu, Kementerian Sosial menyalurkan bantuan sosial triwulan kedua kepada 16,5 juta penerima hari ini.\n\nSolusi:\nSolusi untuk masalah pengelolaan program bantuan sosial adalah perlu dilakukan pengawasan dan verifikasi terhadap data yang digunakan dalam penyusunan program tersebut. Hal ini dapat dilakukan dengan melakukan ground check pada lapangan untuk memastikan bahwa penerima manfaat benar-benar memerlukan bantuan dan tidak ada yang salah menangkap bantuan.",
    "category": "ekonomi"
  },
  {
    "title": "KA Gaya Baru Malam Selatan Mogok di Wates Kulon Progo",
    "url": "https://www.detik.com/jogja/berita/d-7938860/ka-gaya-baru-malam-selatan-mogok-di-wates-kulon-progo",
    "image": null,
    "time_published": "2025-05-29 14:07:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kereta Api (KA) 89 Gaya Baru Malam Selatan mengalami mogok di jalur perlintasan wilayah Wates, Kulon Progo, Daerah Istimewa Yogyakarta (DIY), siang ini. Detik-detik mogoknya KA tersebut sempat terabadikan video dan viral di sosial media. Video tersebut diunggah oleh akun Instagram @kulonprogonews1. Dijelaskan mogoknya KA tersebut terjadi di barat Stasiun Wates atau pintu perlintasan teteg kulon, wilayah Wates, Kulon Progo. \"KA GAYABARU Malam Selatan, macet di teteg kulon setelah lepas dari Stasiun Wates arah ke barat pada Kamis (29/5) siang,\" tulis akun tersebut seperti dilihat detikJogja, Kamis (29/5/2025). SCROLL TO CONTINUE WITH CONTENT Menanggapi kejadian itu, PT. Kereta Api Indonesia (Daop) 6 Yogyakarta menyampaikan permohonan maaf. Disebutkan proses perbaikan KA yang macet masih berlangsung hingga sekarang. Terkait penyebab KA bisa mogok, masih dalam pemeriksaan oleh petugas. \"PT KAI Daop 6 Yogyakarta menyampaikan permohonan maaf kepada pelanggan KA atas terganggunya perjalanan KA 89 Gayabaru Malam Selatan karena adanya kendala teknis pada lokomotif saat berangkat dari Stasiun Wates pada, Kamis (29/5) pukul 11.40 WIB,\" ucap Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih dalam pesan tertulis kepada wartawan siang ini. \"Para petugas teknis dari Unit Sarana Daop 6 Yogyakarta langsung melakukan penanganan atas kendala tersebut dan saat ini sedang proses penggantian lokomotif untuk siap diberangkatkan kembali,\" imbuhnya. Feni mengatakan pihaknya telah memberikan service recovery kepada penumpang KA yang terdampak gangguan tersebut. \"Atas keterlambatan perjalanan KA tersebut, KAI Daop 6 Yogyakarta telah memberikan service recovery kepada penumpang yang terdampak,\" ujarnya.",
    "solution": "Ringkasan berita:\n\nKA 89 Gaya Baru Malam Selatan mengalami mogok di jalur perlintasan wilayah Wates, Kulon Progo, DI Yogyakarta pada siang hari Kamis (29/5) karena adanya kendala teknis pada lokomotif saat berangkat dari Stasiun Wates. Mogok ini sempat viral di sosial media. PT Kereta Api Indonesia (Daop) 6 Yogyakarta menyampaikan permohonan maaf kepada pelanggan KA atas terganggunya perjalanan KA tersebut dan telah memberikan service recovery kepada penumpang yang terdampak.\n\nSolusi:\n\nPenyebab mogok KA dapat diperbaiki dengan melakukan penggantian lokomotif, sehingga KA dapat beroperasi normal kembali. Penumpang yang terdampak juga dapat memperoleh bantuan service recovery dari PT Kereta Api Indonesia (Daop) 6 Yogyakarta.",
    "category": "teknologi"
  }
]