[
  {
    "title": "Ketua Komisi A DPRD DIY Desak Pemda Alokasi APBD Dukung Sinau Pancasila",
    "url": "https://www.detik.com/jogja/jogja-kerta/d-7980788/ketua-komisi-a-dprd-diy-desak-pemda-alokasi-apbd-dukung-sinau-pancasila",
    "image": null,
    "time_published": "2025-06-24 23:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Ketua Komisi A DPRD Daerah Istimewa Yogyakarta (DIY), Eko Suwanto, meminta Pemerintah Daerah (Pemda) DIY untuk lebih serius melakukan Sinau Pancasila. Dia juga mendesak pemda untuk mengalokasikan APBD untuk mendukung Sinau Pancasila. \"Sinau Pancasila dan langkah menggelorakan nilai-nilai guna diimplementasikan dalam kehidupan kebangsaan enak dimulai dari belajar sejarah. Pemda DIY juga harus lebih serius melaksanakan Sinau Pancasila, baik secara formal, nonformal, dan informal agar nasionalisme Indonesia makin kokoh di tengah dinamika global saat ini. Pada saat yang sama kita juga desak pemda berikan alokasi anggaran yang memadai untuk mendukung Sinau Pancasila,\" kata Eko Suwanto dalam keterangan tertulis yang diterima detikJogja, Selasa (24/6/2025). Dalam kesempatan kunjungan Komisi A DPRD DIY ke Monumen Bajra Sandhi di Kelurahan Panjer, Kota Denpasar, Bali itu, Eko mengatakan monumen yang terletak di tanah seluas 13,8 hektare tersebut dapat menjadi inspirasi bagi Pemda DIY untuk merealisasikan museum tokoh bangsa saat memperjuangkan kemerdekaan Indonesia. SCROLL TO CONTINUE WITH CONTENT \"DIY sudah memiliki Perda Pendidikan Pancasila dan Wawasan Kebangsaan. Rasanya pas inspirasi dari museum perjuangan rakyat Bali dalam melawan penjajah Belanda segera dibangun, bisa jadi tempat belajar sejarah kaum muda,\" kata legislator dari Fraksi PDI Perjuangan itu. \"Kita lihat tadi diorama bagaimana perjuangan rakyat Bali yang dijalankan juga rakyat Yogyakarta yang berjuang membawa Indonesia merdeka. Ini luas sekali, kepala UPT, ini luasnya 13 hektare dan rasanya bisa jadi inspirasi bagi Pemda DIY, maupun kabupaten atau kota untuk tidak semata bangun museum, tapi juga produksi oksigen bagi semua orang,\" lanjutnya. Rombongan Komisi A DPRD DIY itu sebelumnya juga mengunjungi ke rumah ibunda Soekarno, Ida Ayu Rai Srimben. Mereka turut mengunjungi sekolah tempat mengajar ayah Soekarno, Raden Soekemi Sosrodihardjo, dan Istana Tampak Siring. Eko Suswanto juga terkesan saat berkunjung. Sebab dirinya tidak menemukan plastik. \"Jadi kita bisa minum teh dan kopi tanpa ada unsur plastik. Aspek lingkungan hidup ini menopang bagaimana pembangunan museum dilakukan. Ke depan penting bagi Pemda DIY mengembangkan situs bersejarah dalam rangka sinau Pancasila seperti yang sudah ada di Bali. Leluhur Bung Karno ada di Bali, media punya peran strategis untuk tetap sinau Pancasila,\" ungkapnya. Sementara itu anggota Komisi A DPRD DIY Fraksi PDI Perjuangan, D Radjut Sukasworo, menuturkan pembelajaran Pancasila harus terus dilakukan. Menurutnya, pembelajaran sejarah perlu dikaitkan dengan Pancasila. \"Di Yogyakarta, ada banyak narasi sejarah hadir di situs budaya, ada beragam perjuangan sebelum kemerdekaan yang penting dirangkum dan disinkronkan dengan nilai Pancasila. Di Bantul ada makam Imogiri, perjuangan para leluhur bangsa yang ada perlu dipahami. Museum sejarah bisa hadir dalam satu kesatuan langkah menjaga Pancasila lestari,\" kata D Radjut Sukasworo. Terpisah, anggota Komisi A DPRD DIY lainnya, Akhid Nuryati, menerangkan Monumen Bajra Sandhi atau Monumen Perjuangan Rakyat Bali mengingatkan akan pentingnya memahami proses sejarah para tokoh bangsa. \"Penampakan bangunan di Museum Perjuangan Rakyat Bali, disimbolkan tangga 17, tiangnya ada 8, panorama ada 45, tergambar setiap penampakan bangunan. Ini mengingatkan pentingnya terus pahami prosesi sejarah yang dilakukan oleh tokoh. Ada spirit memperjuangkan kemerdekaan dan Pancasila harus terus digelorakan agar di hati kita ini tidak akan lepas bagaimana digali dari isi Bumi Pertiwi agar Pancasila bisa dijalankan dan dikhidmati,\" kata Akhid Nuryati.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nKomisi A DPRD DIY meminta Pemda DIY untuk melakukan Sinau Pancasila dengan serius dan mengalokasikan APBD untuk mendukungnya. Mereka juga ingin menggunakan monumen Bajra Sandhi di Bali sebagai inspirasi untuk merealisasikan museum tokoh bangsa saat memperjuangkan kemerdekaan Indonesia.\n\nSolusi:\nUntuk membangun museum tokoh bangsa, Pemda DIY dapat mengalokasikan APBD dan melakukan pemetaan lokasi yang tepat untuk mendirikan museum tersebut. Selain itu, perlu dilakukan pendidikan dan kesadaran masyarakat tentang pentingnya Sinau Pancasila dan nilai-nilai guna dalam kehidupan kebangsaan.",
    "category": "politik"
  },
  {
    "title": "LBH Jogja Kritik Penggusuran di Jogja Dinilai Lebih Berpihak ke Investor",
    "url": "https://www.detik.com/jogja/berita/d-7980674/lbh-jogja-kritik-penggusuran-di-jogja-dinilai-lebih-berpihak-ke-investor",
    "image": null,
    "time_published": "2025-06-24 22:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Lembaga Bantuan Hukum (LBH) Jogja bicara soal maraknya penggusuran warga atas nama pembangunan di Jogja beberapa waktu terakhir. Menurut LBH, pembangunan yang berimbas pada penggusuran lebih berpihak pada investasi. Direktur LBH Jogja, Julian Duwi Prasetia, mengatakan arah kebijakan pembangunan di Jogja mengacu pada Kawasan Pariwisata Nasional Borobudur (KSPN) Borobudur dengan Sumbu Filosofi berada di dalamnya. \"Untuk mendukung kebijakan (KSPN), Jogja itu melakukan pembangunan dan penataan kawasan. Yang terlewat itu perihal partisipasi masyarakat serta transparansi informasi yang itu berimplikasi kepada hak-hak masyarakat,\" jelas Julian saat dihubungi detikJogja, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Kata Julian, LBH Jogja juga mendampingi beberapa kebijakan penggusuran terutama di kawasan wisata Sumbu Filosofi. Menurutnya, pola penggusuran di Jogja selalu menggunakan pola yang sama. \"Yang pernah dan masih kita dampingi ada PKL Malioboro, pendorong gerobak, sisi jalan perwakilan, Tegal Lempuyangan, PKL di Sarkem (Bong Suwung),\" papar Julian. \"Polanya itu biasanya warga itu di-stigma sebagai orang ilegal, orang tidak berhak, sehingga negara berhak semena-mena untuk menyingkirkan warga,\" sambungnya. Padahal, Julian bilang, kontribusi masyarakat terdampak pengembangan kawasan wisata terbilang banyak, hingga Malioboro menjadi salah satu destinasi prioritas. Penggusuran, ujarnya, sangat perdampak pada akses ekonomi masyarakat. Hal itu juga menjadi salah satu penyebab angka kemiskinan di Jogja tinggi serta jarak kesenjangan sosial semakin jauh. Ditambah lagi, akses warga atas tanah di Jogja semakin sulit. \"Kemudian tanpa informasi yang utuh, warga dipaksa menerima dan tanpa adanya mitigasi atau pemulihan hak warga menjadi korban atas kebijakan,\" ungkapnya. \"Belum lagi kita melihat akses tanah bagi warga Jogja semakin sulit, dengan pendapatan yang sangat kecil sedangkan harga tanah semakin tinggi,\" imbuh Julian. Dari kasus-kasus yang LBH dampingi, Julian menilai justru prioritas pemerintah dalam pembangunan hingga harus melakukan penggusuran itu lebih mendukung pada investor. Sehingga berdampak pada akses ekonomi masyarakat semakin minim. Ia mencontohkan penggusuran di kawasan Bong Suwung, Gedongtengan, 2024 lalu. Kemudian yang tengah berjalan penggusuran di kawasan Tegal Lempuyangan, Danurejan. Keduanya melibatkan tanah milik Keraton Jogja dan sama-sama tidak bepihak pada warga terdampak. \"Prioritas pendayagunaan dan pengelolaan tanah Keraton itu juga tidak berpihak kepada rakyat, tetapi juga kepada investor. Jadi selalu prioritas selalu kepentingan investasi didahulukan,\" tutur Julian. \"Meskipun kita melihat masyarakat itu sudah mendayagunakan tanah itu sejak lama, yang itu memberikan manfaat pada daerah maupun masyarakat. Jadi kontribusi hilang begitu saja,\" lanjutnya. Dari serangkaian kasus penggusuran di Jogja itu, dijelaskan Julian, selalu mengesampingkan hak-hak warga terdampak. Baik itu hak dari pra penggusuran, saat penggusuran, maupun pascapenggusuran. Ia memberikan contoh hak pra dan saat penggusuran yang harusnya diterima warga terdampak, yakni hak atas keterbukaan informasi dan pelibatan saat keputusan diambil. \"Pascapenggusuran harusnya tetap ada evaluasi, setelah ada penggusuran warga terdampak hanya mengurusi dirinya sendiri. Jadi keterlibatan negara hilang. Perlu ada asistensi, oh ternyata ekonominya semakin turun, semakin miskin,\" jelasnya. Untuk itu, Julian menilai, perlu adanya perbaikan regulasi dari pemerintah soal penggusuran ini. Regulasi ini bisa memastikan hak warga terdampak terpenuhi, baik secara materiil maupun immateriil. \"Seperti membuat mekanisme pengambilalihan itu secara jelas, penghitungan ganti rugi berserta opsi ganti rugi,\" papar Julian. \"Jadi kalau misal tidak ada intervensi kebijakan kedepan, kita akan banyak melihat rangkaian penyingkiran atas nama pembangunan, penataan, pengembalian, dan beautifikasi,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nLembaga Bantuan Hukum (LBH) Jogja mengungkapkan kekhawatiran tentang maraknya penggusuran warga di Jogja akibat pembangunan, khususnya di Kawasan Pariwisata Nasional Borobudur. Direktur LBH Jogja, Julian Duwi Prasetia, menyarankan perlu adanya perbaikan regulasi untuk memastikan hak warga terdampak terpenuhi dalam penggusuran, baik secara materiil maupun immateriil.\n\nSolusi untuk masalah ini adalah:\n\n1. Meningkatkan transparansi informasi dan partisipasi masyarakat dalam kebijakan pembangunan.\n2. Meningkatkan keterlibatan warga dalam proses pengambilalihan tanah.\n3. Membuat mekanisme penghitungan ganti rugi yang jelas dan memberikan opsi ganti rugi kepada warga terdampak.\n4. Meningkatkan kesadaran masyarakat tentang hak-hak mereka dan pentingnya perlindungan hukum.",
    "category": "ekonomi"
  },
  {
    "title": "Brakk! Ambulans Tabrak Pemotor di Tirtonirmolo Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7980654/brakk-ambulans-tabrak-pemotor-di-tirtonirmolo-bantul",
    "image": null,
    "time_published": "2025-06-24 21:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Kecelakaan antara ambulans dan motor terjadi di Jalan Bantul, tepatnya di simpang empat Kasongan, Nyemengan, Tirtonirmolo, Kasihan, Bantul. Akibatnya satu orang mengalami luka-luka. Kasi Humas Polres Bantul, AKP I Nengah Jeffry, mengatakan bahwa kejadian bermula saat ambulans bernomor polisi AB 9121 WK yang dikemudikan Budiman (53), warga Bambanglipuro, Bantul melaju dari arah selatan ke utara pukul 09.30 WIB. Saat itu, lampu APILL tidak menunjukkan warna hijau. \"Sampai di TKP ambulans menerobos lampu APILL dengan posisi menyalakan sirine dan rotator,\" katanya saat dihubungi detikJogja, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Di saat bersamaan, melaju motor bernomor polisi AB 3464 CT yang dikendarai Suharjono (63), warga Panggungharjo, Sewon, Bantul. Motor tersebut melaju dari arah timur ke barat. \"Motor melaju dari timur ke barat karena lampu APILL berwarna hijau. Karena jarak terlalu dekat ambulans menabrak samping kiri motor hingga pemotor terjatuh ke aspal jalan,\" ujarnya. Akibatnya, ambulans mengalami kerusakan berupa pecah pada bumper depan dan penyok pada bodi depan. Sedangkan motor mengalami kerusakan berupa pecah pada pada spakbor depan serta setang bengkok dan footstep sebelah kanan. \"Untuk sopir ambulans tidak luka dan untuk pemotor mengalami luka patah tulang rusuk, luka terbuka di telapak kaki kiri dan lecet di lutut kaki kanan,\" ucapnya. Menyoal apakah ambulans membawa pasien saat kejadian, Jeffry menyebut tidak ada. \"Tidak ada (pasien) yang dibawa ambulans),\" katanya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKecelakaan antara ambulans dan motor terjadi di Jalan Bantul, tepatnya di simpang empat Kasongan, Nyemengan, Tirtonirmolo, Kasihan, Bantul. Akibatnya, satu orang mengalami luka-luka. Ambulans yang melaju dari arah selatan ke utara pada pukul 09.30 WIB menabrak motor yang melaju dari timur ke barat karena lampu APILL berwarna hijau.\n\nSolusi:\nUntuk menghindari kecelakaan seperti ini, diperlukan peningkatan kesadaran pengemudi, terutama saat melewati titik-titik tembak larangan (TKP). Selain itu, perlu disiapkan infrastruktur yang lebih baik dan efisien untuk mengatur aliran lalu lintas di titik-titik tersebut. Hal ini dapat dilakukan dengan memperbaiki lampu-lampu di TKP dan meningkatkan visibilitas bagi pengemudi saat melaju dari arah yang berbeda.",
    "category": "Unknown"
  },
  {
    "title": "Dituduh Israel Tembakan Rudal Saat Gencatan Senjata, Iran Membantah",
    "url": "https://www.detik.com/jogja/berita/d-7980636/dituduh-israel-tembakan-rudal-saat-gencatan-senjata-iran-membantah",
    "image": null,
    "time_published": "2025-06-24 21:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Iran memberi respons usai dituduh Israel melakukan pelanggaran dengan menembakkan rudal \"beberapa jam\" saat gencatan senjata berlangsung. Begini bantahan Teheran. Dilansir detikNews, laporan televisi pemerintah Iran, seperti dilansir AFP, Selasa (24/6/2025), menyebutkan bahwa Staf Umum Militer Iran \"membantah adanya peluncuran rudal dari Iran ke wilayah pendudukan (Israel) dalam beberapa jam terakhir\". Sanggahan serupa juga disuarakan seorang pejabat senior keamanan Iran yang enggan disebutkan namanya, saat dimintai konfirmasi CNN. Sumber itu menegaskan setelah pukul 07.30 waktu setempat pada Selasa, \"tidak ada rudal yang ditembakkan ke musuh sejauh ini.\" SCROLL TO CONTINUE WITH CONTENT Media pemerintah Iran juga menyuarakan bantahan terhadap tuduhan yang disampaikan Israel, bahwa Teheran meluncurkan misil begitu gencatan senjata dimulai pada Selasa pagi. \"Berita bahwa Iran menembakkan rudal-rudal ke wilayah pendudukan setelah pemberlakuan gencatan senjata terhadap rezim Zionis dibantah,\" sebut kantor berita ISNA dalam laporannya via Telegram. Bantahan serupa juga dilaporkan media pemerintah Nour News. Israel sebelumnya menuduh Iran telah melanggar gencatan senjata, setelah dua rudal Teheran terdeteksi mengudara ke negara tersebut pada Selasa (24/6) pagi. Menteri Pertahanan (Menhan) Israel Katz telah memerintahkan respons tegas terhadap pelanggaran gencatan senjata oleh Teheran. \"Saya menginstruksikan militer Israel untuk merespons dengan tegas pelanggaran gencatan senjata oleh Iran dengan melancarkan serangan kuat terhadap target rezim di jantung Teheran,\" kata Katz dalam tanggapannya. Pernyataan Katz itu dirilis setelah militer Israel melaporkan dua rudal terdeteksi ditembakkan dari Iran pada Selasa (24/6) pagi, beberapa jam setelah Presiden Amerika Serikat (AS) Donald Trump mengumumkan gencatan senjata antara kedua negara. Rudal-rudal Teheran itu memicu suara sirene peringatan serangan udara yang meraung-raung di wilayah utara Israel. Militer Tel Aviv menyebut rudal-rudal Iran itu \"berhasil dicegat\".",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nIran memberi respons usai dituduh melakukan pelanggaran dengan menembakkan rudal \"beberapa jam\" saat gencatan senjata berlangsung. Menurut Staf Umum Militer Iran, tidak ada rudal yang ditembakkan ke musuh sejauh ini, dan bantahan serupa juga disuarakan oleh pejabat senior keamanan Iran.\n\nSolusi untuk masalah yang diangkat adalah Iran harus memulihkan kepercayaan internasionalnya dengan tidak melakukan tindakan agresif seperti menembakkan rudal tanpa izin.",
    "category": "politik"
  },
  {
    "title": "6 Dampak Perang Nuklir bagi Bumi dan Keberlangsungan Hidup Manusia",
    "url": "https://www.detik.com/jogja/berita/d-7980584/6-dampak-perang-nuklir-bagi-bumi-dan-keberlangsungan-hidup-manusia",
    "image": null,
    "time_published": "2025-06-24 20:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Konflik yang terjadi antara Iran dan Israel belakangan ini memicu kekhawatiran tersendiri bagi tidak sedikit orang, salah satunya jika perang nuklir terjadi. Lantas, ada dampak perang nuklir bagi bumi dan keberlangsungan hidup manusia apabila kondisi tersebut benar-benar timbul? Istilah perang nuklir mungkin menjadi hal yang tak asing lagi di telinga sebagian orang. KBBI mendefinisikan nuklir sebagai berkenaan dengan atau menggunakan inti atau energi (tenaga) atom. Nuklir juga didefinisikan dalam artian energi yang menggunakan inti atau energi (tenaga) atom, dapat digunakan sebagai pembangkit listrik, senjata, dan sebagainya. Mengacu dari buku 'Sistem Utilitas' oleh Didiek Hari Nugroho, dkk., nuklir termasuk dalam limbah cair radioaktif. Dijelaskan istilah tersebut merujuk pada industri yang melibatkan bahan radioaktif yang dikenal sangat berbahaya. Limbah nuklir berbahaya bagi keberlangsungan hidup manusia karena radiasi yang dihasilkan mampu memberikan efek tertentu. SCROLL TO CONTINUE WITH CONTENT Terutama bagi kesehatan manusia dan lingkungan dalam jangka waktu yang panjang. Oleh sebab itulah, nuklir sebagai bagian dari bahan radioaktif selama ini mendapatkan perhatian yang khusus. Bukan hanya bagi pihak-pihak tertentu, tapi juga dunia secara lebih luas. Tidak terkecuali pada skenario jika perang nuklir benar-benar terjadi. Sebagai gambaran terkait hal tersebut, artikel ini akan mengungkap berbagai fakta menariknya. Simak baik-baik penjelasannya berikut ini, ya. Sebelumnya, mari mengenal terlebih dahulu secara lebih dekat dengan perang nuklir. Seperti namanya, perang nuklir tentu melibatkan senjata nuklir. Menurut Britannica, senjata nuklir didefinisikan sebagai sebuah senjata yang jauh berbeda dengan senjata konvensional yang selama ini dikenal secara umum. Hal tersebut dikarenakan senjata nuklir memiliki energi ledakan yang begitu besar dan memberikan efek yang tak kalah hebatnya. Dua di antara efek yang bisa dihasilkan dari ledakan nuklir adalah suhu yang tinggi dan juga radiasi. Sementara itu, di dalam buku 'Sejarah 3' karya Drs Sardiman AM, MPd, turut dijelaskan sekilas gambaran mengenai senjata nuklir. Istilah senjata nuklir juga sering kali disebut sebagai senjata pemusnah massal. Hal tersebut dikarenakan ledakan nuklir merupakan ancaman terbesar bagi kehidupan manusia sampai sekarang. Adapun pengertian dari senjata nuklir adalah senjata yang mendapatkan tenaga dari reaksi nuklir dan memiliki efek pemusnah yang begitu dahsyat. Salah satu pengembangan senjata nuklir yang cukup populer adalah sempat diuji coba oleh Amerika Serikat pada masa Perang Dunia II. Uji coba tersebut dilakukan pada tahun 1945 yang dijatuhkan di Hiroshima dan Nagasaki, Jepang. Tak hanya Amerika Serikat, terdapat sejumlah negara lain yang juga memiliki senjata nuklir. Sebut saja Rusia, Inggris, Prancis, Cina, India, hingga Pakistan. Tidak hanya sederet negara tersebut, terdapat dua negara yang juga mengembangkan senjata nuklir. Negara yang dimaksud adalah Iran dan Irak. Lantas, apa yang terjadi jika perang nuklir benar-benar terjadi? Terkait dengan hal ini, terdapat beberapa efek yang akan ditimbulkan dari senjata nuklir itu sendiri. Dihimpun dari laman The International Campaign to Abolish Nuclear Weapons (ICAN), Britannica, hingga Campaign for Nuclear Disarmament, berikut sejumlah dampak yang ditimbulkan akibat senjata nuklir. Salah satu dampak yang dihasilkan oleh senjata nuklir tidak terlepas dari ledakan yang disebut juga sebagai bom atom. Istilah bom atom juga sering kali dikenal sebagai senjata pemusnah massal karena daya ledaknya yang begitu dahsyat. Dijelaskan bom atom akibat senjata nuklir melibatkan tenaga yang dilepaskan oleh pemisahan inti atom. Apabila satu neutron bebas menghantam inti atom yang berasal dari bahan radioaktif, maka kondisi tersebut dapat melepaskan dua atau tiga neutron. Kemudian energi yang dilepaskan dari neutron yang mengalami pelepasan ini akan memicu adanya neutron baru yang menghantam inti uranium atau plutonium. Dengan begitu, akan terjadi pelepasan lebih banyak energi dan neutron. Reaksi yang berantai ini akan menyebar dalam waktu yang hampir seketika. Ledakan bom atom yang begitu dahsyat dapat dicermati pada kejadian pemboman yang berlangsung di kawasan Hiroshima dan Nagasaki saat Perang Dunia II. Sebelumnya telah disinggung ledakan senjata nuklir dapat menciptakan suhu yang tinggi. Dikatakan suhu dari ledakan nuklir bisa mencapai berjuta-juta derajat celcius. Efek panas yang dihasilkan dari ledakan ini benar-benar bisa menumpas seluruh manusia. Terdapat skenario yang dapat menggambarkan ledakan nuklir. Misalnya saja orang-orang yang berada di dalam gedung atau tidak terlindungi dengan baik saat ledakan nuklir berlangsung, maka mereka akan kehilangan nyawanya seketika. Bahkan efek panas yang dihasilkan oleh ledakan nuklir membuat orang-orang yang sudah berlindung di bawah tanah sekalipun akan kehilangan nyawanya. Ini dikarenakan seluruh oksigen akan tersedot keluar dari atmosfer. Meskipun ledakan nuklir bisa merenggut nyawa orang-orang yang mengalaminya, tapi terdapat kemungkinan adanya korban yang bisa selamat. Hanya saja meski telah berhasil selamat biasanya korban ledakan nuklir tetap akan merasakan dampak yang tidak ringan. Satu di antaranya mereka bisa menderita luka bakar. Sebagian besar korban selamat akan mengalami luka bakar yang cukup fatal. Tidak hanya itu saja, mereka juga kemungkinan akan kehilangan indra penglihatan, cedera internal yang parah, hingga bagian tubuh yang mengeluarkan darah. Hal tersebut dapat diketahui salah satunya merujuk pada korban yang selamat dari ledakan Hiroshima dan Nagasaki. Orang-orang yang terkena reaksi radioaktif dari ledakan nuklir menunjukkan adanya luka bakar pada sekitar area kulitnya. Selanjutnya, dampak ledakan nuklir juga memicu gelombang kejut dalam waktu yang cenderung singkat. Dikatakan satu senjata nuklir mampu menghancurkan sebuah kota dan menghilangkan nyawa sebagian penduduk yang tinggal di kota tersebut. Bahkan bola api dari ledakan nuklir hanya memerlukan waktu sekitar 10 detik agar dapat mencapai ukuran maksimumnya. Saat ledakan nuklir memiliki gelombang kejut yang maksimal, maka akan berwujud ledakan, panas, sekaligus radiasi. Tak hanya terbentuk dalam waktu yang sangat singkat, gelombang kejut ledakan nuklir ini juga memiliki kecepatan yang luar biasa. Gelombang kejut yang dihasilkan bisa memiliki kecepatan ratusan kilometer hanya dalam setiap jamnya. Oleh sebab itulah, ledakan nuklir dikenal juga sebagai senjata pemusnah massal. Ini dikarenakan daya yang dihasilkan benar-benar luar biasa. Tak hanya mampu menghilangkan nyawa maupun meninggalkan luka bakar bagi korbannya, ternyata senjata nuklir juga dapat memberikan efek jangka panjang. Ini tak terlepas dari radiasi pengion yang dihasilkan oleh senjata tersebut. Dengan adanya radiasi tersebut, seseorang dapat merasakan efek samping dalam kurun waktu yang tidak sebentar. Korban yang selamat bisa saja terpapar penyakit tertentu, termasuk kanker dan juga kerusakan genetik. Tercatat sebuah data yang diungkap oleh kalangan dokter memperkirakan adanya sekitar 2,4 juta orang di seluruh dunia yang akhirnya kehilangan nyawanya. Para korban tersebut mengidap kanker setelah terpapar oleh uji coba nuklir atmosfer yang dilakukan pada era tahun 1945 dan 1980 silam. Inilah yang membuat senjata nuklir dianggap tidak hanya dianggap sebagai yang paling berbahaya dan merusak, tapi juga cenderung tidak manusiawi. Tidak hanya dapat memberikan dampak terhadap kelangsungan hidup manusia, senjata nuklir juga mampu berefek luar biasa terhadap lingkungan. Dijelaskan penggunaan kurang dari satu persen senjata nuklir di dunia bisa saja mengganggu iklim global. Selama beberapa dekade terakhir, para ilmuwan telah menaruh perhatian terhadap dampak nuklir terhadap gangguan iklim. Tidak hanya melibatkan ledakan, senjata nuklir juga dapat memicu asap, debu, hingga badai api yang begitu besar. Kondisi tersebut dapat berpengaruh pada rusaknya iklim dan lingkungan karena terjadi perubahan suhu dan curah hujan yang tiba-tiba. Oleh sebab itulah, apabila ledakan nuklir terjadi dapat berpengaruh pada menurunnya produksi pertanian akibat musim tanam yang lebih pendek dan juga stok ikan yang semakin menipis. Demikian tadi rangkuman penjelasan mengenai pengertian perang nuklir lengkap dengan dampaknya terhadap Bumi. Semoga informasi ini membantu.",
    "solution": "Berikut adalah ringkasan berita lengkap beserta solusinya untuk masalah yang diangkat:\n\n**Ringkasan Berita**\nPerang nuklir merupakan kegagalan yang mengancam keberadaan manusia. Dampak dari perang ini sangat negatif dan menyebabkan kerusakan lingkungan, penyakit, serta kematian yang melimpah. Ternyata perang nuklir dianggap tidak manusiawi karena dapat memberikan efek jangka panjang seperti radiasi pengion yang bisa merusak genetik seseorang, penyakit tertentu, dan lain-lain. Oleh sebab itu, sangat penting bagi kita semua untuk menjaga kesadaran dan menghindari perang nuklir agar tidak terjadi di masa depan.\n\n**Solusi**\nUntuk mencegah terjadinya perang nuklir, kita harus selalu menantang dan mengkritik keputusan para pemimpin dunia yang bisa saja melibatkan senjata nuklir. Terutama saat kita mendengar berita tentang adanya senjata baru yang lebih berbahaya dari sebelumnya, kita harus segera mengirimkan pesan kesadaran dan menuntukkan agar para pejabat di dunia tidak lagi mempertimbangkan keputusan dengan memakai senjata nuklir. Selain itu juga, kita dapat mendorong pendidikan dan edukasi mengenai dampak yang terjadi setelah perang nuklir sehingga lebih banyak orang yang sadar akan berbahaya dan dampaknya. Kita juga harus menyadari bahwa keamanan dan perlindungan bagi segala orang di dunia sangatlah penting, hingga kita semua dapat menjadi seorang warga yang baik dan memiliki tanggung jawab untuk mencegah adanya perang nuklir.\n\n**",
    "category": "** teknologi"
  },
  {
    "title": "Sederet Pertimbangan PSIM Jogja Undur Latihan Perdana Jadi 1 Juli",
    "url": "https://www.detik.com/jogja/sepakbola/d-7980541/sederet-pertimbangan-psim-jogja-undur-latihan-perdana-jadi-1-juli",
    "image": null,
    "time_published": "2025-06-24 20:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Manajemen PSIM Jogja menyatakan memundurkan latihan perdana yang semula digelar pada 23 Juni menjadi 1 Juli 2025. Begini sederet pertimbangannya. \"Setelah melalui pertimbangan manajerial dan administratif, kami memutuskan bahwa latihan perdana akan dilaksanakan pada Selasa, 1 Juli 2025, adalah langkah yang paling masuk akal,\" ujar Manajer PSIM, Razzi Taruna, dalam keterangannya, Minggu (22/6/2025). Razzi menerangkan penyesuaian jadwal ini merupakan keputusan yang mempertimbangkan berbagai faktor. Di antaranya faktor teknis dan administratif. SCROLL TO CONTINUE WITH CONTENT Salah satunya adalah pelatih kepala Laskar Mataram, Jean-Paul Gastel, ternyata baru tiba pada akhir Juni nanti. \"Faktor utamanya adalah pelatih kepala baru akan tiba di Jogja pada 27 Juni, salah satunya karena proses visa yang baru saja rampung,\" ungkapnya. Selain itu, faktor lain yang membuat manajemen PSIM memutuskan memundurkan jadwal latihan terkait kelengkapan skuad. Razzi menjelaskan manajemen ingin latihan perdana bisa diikuti sebanyak mungkin pemain yang tergabung. \"Untuk pemain lokal, sebagian besar sudah siap berkumpul. Namun, beberapa pemain asing kami masih dalam proses untuk bergabung,\" tambah Razzi. Razzi menambahkan, manajemen PSIM memfinalisasi beberapa detail teknis terkait latihan perdana. Mereka bakal berdiskusi dengan Van Gastel untuk menentukan format maupun lokasi latihan. \"Kami masih akan berdiskusi dengan tim pelatih mengenai teknisnya, apakah latihan akan terbuka untuk umum atau tertutup. Idealnya, kami ingin terbuka, tetapi keputusan akhir ada di tangan pelatih,\" jelas Razzi. \"Begitu pula dengan lokasi lapangan latihan, informasinya akan kami sampaikan lebih lanjut setelah ada keputusan final,\" pungkas pria berusia 24 tahun tersebut.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajemen PSIM Jogja memutuskan memundurkan latihan perdana dari 23 Juni menjadi 1 Juli 2025 karena beberapa faktor, antara lain pelatih kepala baru akan tiba pada akhir Juni, proses visa yang belum rampung, dan kekurangan kelengkapan skuad. Manajemen ingin melakukan diskusi dengan Van Gastel untuk menentukan format dan lokasi latihan.\n\nSolusi:\nSolusinya adalah mempertimbangkan keduanya: pertimbangan teknis dan administratif, serta kesempatan untuk semua pemain yang tergabung dalam tim PSIM Jogja. Dengan mempertimbangkan kedua aspek tersebut, manajemen dapat membuat keputusan yang lebih baik dan memastikan bahwa latihan perdana diatur dengan baik.",
    "category": "teknologi"
  },
  {
    "title": "Israel Tuduh Iran Luncurkan Rudal Saat Gencatan Senjata, Ancam Serang Teheran",
    "url": "https://www.detik.com/jogja/berita/d-7980471/israel-tuduh-iran-luncurkan-rudal-saat-gencatan-senjata-ancam-serang-teheran",
    "image": null,
    "time_published": "2025-06-24 19:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Israel menuding Iran melanggar gencatan senjata usai dua rudal terdeteksi melintas pada Selasa waktu setempat. Tel Aviv pun menginstruksikan militer untuk menggempur ibu kota Iran. \"Saya menginstruksikan militer Israel untuk merespons dengan tegas pelanggaran gencatan senjata oleh Iran dengan melancarkan serangan kuat terhadap target rezim di jantung Teheran,\" kata Menteri Pertahanan Israel, Israel Katz dalam sebuah pernyataan, seperti dilansir AFP yang dikutip detikNews, Selasa (24/6/2025). Sebelumnya, militer Israel mengumumkan ada dua rudal yang terdeteksi ditembakkan dari Iran pada Selasa (24/6) pagi. Laporan itu muncul beberapa jam setelah Presiden Amerika Serikat (AS), Donald Trump, menyatakan gencatan senjata antara dua negara Timur Tengah itu mulai berlaku. SCROLL TO CONTINUE WITH CONTENT Rudal dari Teheran tersebut memicu suara sirene peringatan serangan udara yang meraung-raung di wilayah utara Israel. \"Dua rudal diluncurkan dari Iran dan berhasil dicegat,\" ucap seorang pejabat militer Israel, yang enggan disebut namanya. Militer Israel mengatakan penduduk setempat dapat meninggalkan tempat perlindungan sekitar 15 menit setelah peringatan pertama dirilis. Sebelumnya, Trump menyatakan gencatan senjata yang terjadi antara Iran dan Israel bakal menjadi proses bertahap selama 24 jam, dimulai sekitar pukul 04.00 GMT, Selasa. Iran diminta menghentikan segala operasi militernya terlebih dahulu. Baru kemudian, lanjut Trump, Tel Aviv akan mengikuti dengan menyudahi operasi militernya sekitar 12 jam kemudian. Pemerintah Israel, dalam pernyataannya, telah mengonfirmasi pihaknya menyepakati \"gencatan senjata bilateral\" dengan Iran, yang diusulkan oleh Trump. Namun otoritas Iran belum secara resmi mengumumkan pihaknya menyepakati gencatan senjata yang sama. Dalam pernyataannya, otoritas Tel Aviv juga menegaskan bahwa: \"Israel akan menanggapi dengan tegas setiap pelanggaran gencatan senjata.\"",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nIsrael menuding Iran melanggar gencatan senjata usai dua rudal terdeteksi melintas pada Selasa waktu setempat. Tel Aviv menginstruksikan militer untuk menggempur ibu kota Iran dengan melancarkan serangan kuat terhadap target rezim di jantung Teheran.\n\nSolusi:\nUntuk mencegah perang antara Israel dan Iran, pihaknya sebaiknya melakukan komunikasi yang efektif dan transparan tentang rencana gencatan senjata. Selain itu, kebijakan diplomatik yang matang dan strategis dapat membantu mempersiapkan kedua belah pihak untuk menerima pelanggaran gencatan senjata dan menemukan solusi yang sesuai.",
    "category": "politik"
  },
  {
    "title": "Pembuang Sampah Mangkir Sidang Tipiring, Satpol PP Jogja Ancam Jemput Paksa",
    "url": "https://www.detik.com/jogja/berita/d-7980419/pembuang-sampah-mangkir-sidang-tipiring-satpol-pp-jogja-ancam-jemput-paksa",
    "image": null,
    "time_published": "2025-06-24 18:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Seorang warga Jogja berinisial SPR mangkir pada sidang tindak pidana ringan (Tipiring) dalam kasus pembuangan sampah liar di Jogja. Satpol PP mengancam akan melakukan jemput paksa di sidang selanjutnya. Kepala Seksi Penyidikan Satpol PP Kota Jogja, Ahmad Hidayat menjelaskan, SPR dijadwalkan menjalani sidang tipiring di Pengadilan Negeri (PN) Jogja pada Rabu (18/6/25) tapi dia tidak hadir. Padahal saat itu ada empat pelanggar lain yang hadir dan langsung dijatuhi sanksi denda. \"Makanya kan untuk memberi kepastian hukum dan keadilan pada pelanggar yang lain tadi yang bersangkutan kita jemput di rumahnya,\" jelas Hidayat saat dihubungi, Selasa (24/6/25). SCROLL TO CONTINUE WITH CONTENT Namun kata Hidayat, saat didatangi di rumahnya yang tidak jauh dari lokasi pembuangan sampah liar di kawasan Bausasran, hari ini (24/6), SPR ternyata tidak ada di tempat. \"Waktu kami datangi tadi itu cuma ada adiknya, sehingga kita tadi menitipkan surat panggilan kepada yang bersangkutan supaya hadir memenuhi panggilan ke Satpol PP,\" terang Hidayat. \"Jadi (personil Satpol PP) ditemui sama keluarganya. Besok kita panggil ulang hari Kamis (26/6), untuk disidangkan Senin (30/6) besok. Kalau tidak hadir lagi, akan kita jemput bersama aparat penegak hukum yang lain,\" sambungnya. Di sisi lain, menurut Hidayat, tercatat beberapa pelanggar yang sudah disidang Tipiring sejak berlakunya penindakan yustisi kembali per Mei 2025. Hidayat menambahkan, pihaknya masih menyiagakan personil untuk pemantauan dan pengawasan di beberapa titik yang disinyalir berpotensi menjadi tempat pembuangan sampah liar. \"Terakhir Rabu (18/6) kemarin ada lima (pelanggar) yang disidang, tapi satu mangkir. Kemudian ada satu lagi yang hari ini masih proses BAP,\" pungkas Hidayat.",
    "solution": "Ringkasan Berita:\n\nSeorang warga Jogja bernama SPR tidak hadir pada sidang tindak pidana ringan (Tipiring) di Pengadilan Negeri (PN) Jogja karena mangkir. Kepala Seksi Penyidikan Satpol PP Kota Jogja, Ahmad Hidayat, mengancam akan melakukan jemput paksa di sidang selanjutnya jika SPR tidak hadir kembali. Namun, saat didatangi di rumahnya, SPR tidak ada di tempat, hanya adiknya yang hadir dan SPR menitipkan surat panggilan kepada keluarganya.\n\nSolusi:\n\nUntuk masalah ini, dapat dilakukan beberapa langkah, seperti:\n\n1. Melibatkan lembaga pendidikan untuk membantu SPR memahami pentingnya kehadiran di sidang hukum.\n2. Menyediakan informasi yang jelas dan tepat waktu tentang proses sidang tipiring kepada SPR melalui surat panggilan atau keterangan langsung dari Satpol PP.\n3. Meningkatkan kesadaran masyarakat tentang pentingnya menjaga kebersihan lingkungan dan menghindari tindakan ilegal.",
    "category": "Hukum"
  },
  {
    "title": "7 Tempat Makan Penyetan di Jogja yang Murah dan Enak, Ada yang Legendaris!",
    "url": "https://www.detik.com/jogja/kuliner/d-7980342/7-tempat-makan-penyetan-di-jogja-yang-murah-dan-enak-ada-yang-legendaris",
    "image": null,
    "time_published": "2025-06-24 18:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Bukan hanya Kota Pelajar, Jogja juga terkenal dengan aneka macam kulinernya yang lezat lagi murah. Salah satu menu favorit di Jogja yang selalu diburu adalah penyetan. Berikut ini beberapa rekomendasi tempat makannya! Disadur dari buku Makanan Penyerta dan Pelengkap Hidangan Indonesia oleh Murdijati-Gardjito dkk, menu penyetan di antaranya adalah ayam, telur, tempe, dan tahu. Aneka lauk ini kemudian dikombinasikan dengan sambal penyet yang pedas. Guna menghadirkan sensasi 'segar', menu-menu penyetan biasanya dibarengi lalapan berupa potongan kol, timun, dan daun kemangi. Minuman yang biasa dipilih sebagai pendamping adalah es teh atau es jeruk. Namun, ada juga yang lebih menyenangi kopi hitam, tergantung selera. SCROLL TO CONTINUE WITH CONTENT Makanan penyetan bisa ditemukan di pinggir-pinggir jalan dalam bentuk warung kaki lima. Bisa pula dinikmati dalam tempat makan sederhana sampai restoran mewah. Saking banyaknya pilihan, detikers mungkin kebingungan menentukan tujuan di Jogja. Nah, di bawah ini detikJogja hadirkan sejumlah pilihan tempat makan penyetan di Jogja yang enak, tetapi murah meriah. Simak sampai tuntas, ya! Merupakan salah satu tempat makan legendaris di Jogja, Penyetan Mas Kobis tentu tak lewat dari daftar rekomendasi ini. Di Jogja, cabang Penyetan Mas Kobis ada banyak sehingga memberikan calon pengunjung banyak opsi. Seperti halnya warung penyetan lain, Penyetan Mas Kobis punya menu berupa ayam, telur, tahu, tempe, hingga ikan nila. Ada juga ati ampela dan aneka macam sayur khas penyetan. Ingin versi pedas? Tenang, kamu bisa request agar lauk pilihanmu digeprek, kok! Harga yang dipatok tidak akan membuat dompet detikers kering. Kamu bisa mendapatkan kombinasi lauk dan nasi hangat dengan harga belasan ribu rupiah saja. Minumannya pun murah dan dibanderol tidak sampai 10 ribu rupiah. Menarik, bukan? Terletak di pinggir jalan, Lesehan Pak Isnen adalah destinasi tempat makan penyetan yang menawarkan tempat nyaman dengan banyak pilihan lauk. Alamat tepatnya adalah Jalan Gajah Mada Nomor 45, Purwokinanti, Pakualaman, Kota Jogja. Dilihat dari Google Maps, Lesehan Pak Isnen memberi pilihan lauk berupa ayam, puyuh, bebek, ati ampela, kepala ayam, tahu, lele, bawal, hingga tongkol. Minuman yang tersedia sangat khas lesehan, yakni jeruk, teh, dan kopi. Salah satu daya tarik Lesehan Pak Isnen adalah kebolehan untuk mengambil nasi sepuasnya. Oleh karena itu, tak heran jika Lesehan Pak Isnen selalu ramai dikunjungi masyarakat. Harganya pun sangat murah, yakni belasan ribu rupiah saja. Warung Jepun adalah tempat makan penyetan selanjutnya yang memiliki pilihan lauk lengkap. Ketika datang, detikers akan langsung disambut bangunan tradisional joglo yang nyaman. Kamu bisa memilih makan dengan duduk di atas kursi atau lesehan. Dilihat dari Instagramnya, @warungjepun, di Jogja, Warung Jepun berlokasi di Gang Siti Sonya Nomor 63, Jalan Kaliurang Kilometer 5, Pogung Kidul, Sinduadi, Mlati, Sleman. Lokasinya yang strategis menjadikannya tempat makan favorit para mahasiswa. Buka setiap hari dari jam 09.00 sampai 18.00 WIB, Warung Jepun menyediakan menu-menu khas penyetan, seperti ayam, lele, ati, telur, dan ikan kakap. Ada juga menu lain seperti perkedel, terong bakar, kol, tahu, dan tempe. Kamu hanya perlu membayar belasan ribu rupiah saja untuk mendapatkan lauk, kremesan, sambal, plus lalapan, lho! Mendapat rating 4,8 dari hampir 1.000 ulasan di Google Maps menunjukkan bahwa Penyetan & Lalapan Akang adalah tempat makan yang menghadirkan pengalaman makan yang enak lagi menyenangkan. Lokasinya terletak di Jalan Prof Dr Ir Herman Johannes Nomor 1060, Sagan, Terban, Gondokusuman, Kota Jogja. Ada juga cabangnya di wilayah Seturan dan Jalan Kaliurang. Total, tujuh belas pilihan lauk tersedia di tempat makan satu ini. Ada pula tambahan jeroan, sate, dan menu pelengkap yang bervariasi sesuai selera masing-masing. Untuk minuman, yang bisa dipesan adalah teh, jeruk, tape, teh kampul, dan air mineral. Buka dari pukul 08.00 hingga tengah malam, Penyetan & Lalapan Akang menawarkan suasana tenteram-adem untuk makan. Bukan hanya nyaman, tempatnya cukup luas sehingga kamu tak akan merasa sumpek. Cocok banget untuk makan ramai-ramai bersama teman nongkrong! Warung sederhana di pinggir jalan dengan meja-kursi kayu yang kokoh membuat Penyetan Ibu Suradi sangat sesuai untuk melepas dahaga sekaligus menghilangkan lapar yang menyiksa. Tempat makan ini berlokasi di Jalan Ambarasri Nomor 334, Ambarukmo, Caturtunggal, Depok, Sleman. Aneka sambal tersedia untuk menemai pilihan lauk yang detikers inginkan, sebut saja sambal mentah hingga sambal terasi. Lauk yang bisa dipilih pun ada banyak, seperti bebek, burung puyuh, lele, ayam, dan ati ampela. Salah satu kelebihan Warung Makan Penyetan Sederhana Ibu Suradi adalah diperbolehkan mengambil nasi sendiri. Dijamin kenyang dan harganya terjangkau! Rekomendasi tempat makan penyetan Jogja selanjutnya adalah Lesehan D8 Kledokan yang berada di Kabupaten Sleman, tepatnya di Jalan Raya Kledokan, Tempel, Condongcatur, Depok, Sleman. Tempat makan satu ini buka hari Senin-Sabtu, pukul 10.00-18.00 WIB. Menu paling laris yang ditawarkan Lesehan D8 Kledokan adalah ayam plus terong seharga Rp 18.000 (sudah termasuk nasi dan sambal). Tenang, masih ada banyak pilihan menu lain untuk dinikmati, kok, seperti lele, telur, ati ampela, dan tahu-tempe. Tempatnya yang sederhana, dengan meja panjang besar khas lesehan, dijamin membuat detikers betah berlama-lama. Apa lagi, setelah perut kenyang dan rasa haus terpuaskan. Hati-hati malah mengantuk! Sambal Mentah Bu Saring buka setiap hari dari pukul 09.00 hingga 21.00 WIB. Tempat makan yang punya menu populer ati ampela dan ayam bakar ini berlokasi di Jalan Hayam Wuruk Nomor 39 B, Tegal Panggung, Danurejan, Kota Jogja. Pilihan menu yang bisa kamu pesan meliputi bebek, bandeng, lele, terong, puyuh, ati ayam, dan telur. Tak tanggung-tanggung, di sini detikers juga bisa memesan paru dan babat, lho! Ini adalah menu yang tidak semua warung penyetan miliki. Aneka macam hidangan di Sambal Mentah Bu Saring dihargai mulai dari belasan ribu rupiah saja. Tempat makannya simpel, tetapi bikin kerasan dan muat banyak orang sehingga tidak akan menyulitkan pengunjung yang datang berkelompok. Tempat parkirnya juga luas dan tertata rapi. Nah, itulah tujuh tempat makan penyetan di Jogja yang enak, tetapi tetap murah. Jadi, penyetan mana yang akan kamu tuju, detikers? Semoga bermanfaat, ya!",
    "solution": "Berikut adalah penyelesaian dan ringkasan dari artikel tersebut:\n\nRingkasan:\nArtikel ini membahas mengenai tempat makan penyetan di kota Jogja. Di dalamnya disebutkan sedikit dari tempat-tempat yang populer, seperti Penyetan & Lalapan, warung sederhana dengan meja kayu yang kokoh, dan banyak lagi.\n\nSolusi:\nJika kamu teringat ingin mencoba makan penyetan, kamu bisa memilih salah satu dari tempat yang telah disebutkan di artikel tersebut.",
    "category": "Unknown"
  },
  {
    "title": "Wanita Penganiaya Teman di Sleman Ditangkap Usai Buron 6 Tahun!",
    "url": "https://www.detik.com/jogja/berita/d-7980325/wanita-penganiaya-teman-di-sleman-ditangkap-usai-buron-6-tahun",
    "image": null,
    "time_published": "2025-06-24 18:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Tim Tangkap Buron (Tabur) Kejaksaan Tinggi (Kejati) Daerah Istimewa Yogyakarta (DIY) mengamankan seorang wanita terpidana kasus penganiayaan, Anggun Kurniasih (34). Ia diketahui telah masuk daftar pencarian orang (DPO) Kejaksaan Negeri (Kejari) Sleman sejak 2019. Kasi Penkum Kejati DIY, Herwatan, menjelaskan Anggun merupakan terpidana kasus tindak pidana penganiayaan terhadap Eka Widyawati yang terjadi 2018 silam. Anggun sudah menjalani serangkaian persidangan dan divonis 3 bulan penjara pada 2019. Kasus ini bermula saat Anggun bertemu Eka di sebuah tempat wisata di Sleman. Anggun menghampiri Eka yang kemudian memakinya. Setelahnya, Anggun melakukan tindakan penganiayaan terhadap Eka. SCROLL TO CONTINUE WITH CONTENT \"Terdakwa menjambak rambut dan memukul kepala korban, kemudian pada waktu korban hendak masuk ke dalam mobilnya terdakwa mengejarnya dan menjambak rambut serta memukulinya,\" jelas Herwatan melalui keterangannya, Selasa (24/6/2025). \"Akibat perbuatan terdakwa korban mengalami luka memar dan bengkak di kepala. Hubungannya (korban dan terdakwa) teman, terdakwa melakukan penganiayaan karena dendam lama,\" sambungnya. Kasus ini sudah naik ke persidangan. Majelis Hakim Pengadilan Negeri Sleman dalam amar putusannya memvonis Anggun bersalah dan menjatuhkan pidana penjara selama 3 bulan. Hal itu tertuang dalam putusan nomor 331/Pid.B/2018/PN.Smn tanggal 20 September 2018. Anggun dan Jaksa Penuntut Umum kemudian menyatakan banding. Namun Majelis Hakim Pengadilan Tinggi Yogyakarta dengan putusan nomor : 66/PID/2018/PT.YYG tanggal 3 Desember 2018 memutuskan menguatkan putusan Pengadilan Negeri Sleman nomor 331/Pid.B/2018/PN.Smn tanggal 20 September 2018. \"Atas putusan Majelis Hakim Pengadilan Tinggi Yogyakarta terdakwa Anggun Kurniasih menyatakan Kasasi, selanjutnya Mahkamah Agung dengan putusannya nomor: 263.K/Pid/2019 tanggal 4 April 2019 menyatakan menolak permohonan Kasasi dari pemohon kasasi/terdakwa Anggun Kurniasih,\" jelas Herwatan. Atas diterimanya putusan kasasi itu, Anggun tetap didakwa bersalah. Namun saat akan dieksekusi, Anggun ternyata tidak ada di kediamannya sebagaimana alamat dalam surat dakwaan yaitu beralamat di Glagaharjo, Cangkringan Sleman. Anggun masuk dalam DPO. Setelah 6 tahun buron, pada Selasa (24/6) pukul 08.30 WIB keberadaan Anggun ditemukan di Desa Mancingan, Parangkusumo, Kretek, Bantul. Anggun kemudian diamankan tanpa perlawanan. \"Pada saat diamankan terpidana sedang duduk santai tempat usahanya, tidak ada perlawanan dari terpidana,\" terangnya. Selanjutnya Anggun dibawa ke Kejari Sleman untuk dilakukan pemeriksaan kesehatan. Anggun kemudian di eksekusi di Lembaga Pemasyarakatan Kelas IIB Sleman. \"Tidak ada hukuman tambahan terhadap terdakwa,\" pungkas Herwatan.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nAnggun Kurniasih, seorang wanita 34 tahun, telah ditangkap oleh Tim Tangkap Buron (Tabur) Kejaksaan Tinggi Daerah Istimewa Yogyakarta setelah 6 tahun buron. Anggun diperdagangkan dengan kasus penganiayaan terhadap korban Eka Widyawati pada 2018. Sebelumnya, Anggun telah menjalani serangkaian persidangan dan divonis 3 bulan penjara pada 2019, namun kemudian menolak kasasi dan tetap didakwa bersalah. Kemudian, setelah 6 tahun buron, keberadaan Anggun ditemukan di Desa Mancingan, Parangkusumo, Kretek, Bantul, dan diamankan tanpa perlawanan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Anggun Kurniasih harus menyelesaikan kasus penganiayaan terhadap korban Eka Widyawati dengan menyerah dan memohon maaf kepada korban.\n* Pemerintah dan lembaga pemerintahan harus meningkatkan upaya tangkap terhadap pelaku kriminal yang berlindung di dalam sistem penjara.",
    "category": "Kriminal"
  },
  {
    "title": "Remaja Semarang Terseret Ombak Pantai Watu Kodok Gunungkidul Ditemukan Tewas",
    "url": "https://www.detik.com/jogja/berita/d-7980300/remaja-semarang-terseret-ombak-pantai-watu-kodok-gunungkidul-ditemukan-tewas",
    "image": null,
    "time_published": "2025-06-24 17:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Tim SAR gabungan berhasil menemukan wisatawan asal Semarang, Yuda (17) yang hilang terseret ombak di Pantai Watu Kodok, Tanjungsari, Gunungkidul. Korban ditemukan tewas sekitar 100 meter dari lokasi kejadian terseret ombak. \"SAR Gabungan pada sore hari ini berhasil menemukan korban laka laut yang berada di Pantai Watu Kodok kurang lebih pukul 14.00 tadi,\" kata Koordinator SAR Satlinmas Rescue Istimewa Wilayah II Pantai Baron, Marjono kepada wartawan, Selasa (24/6/2025). Marjono melanjutkan, lokasi penemuan Yuda berada tidak jauh dari lokasi kejadian kemarin. SCROLL TO CONTINUE WITH CONTENT \"Korban muncul dari TKP sekitar 50 meter dan geser ke sebelah barat sekitar 100 meter dan menepi pas di tengah-tengah Pantai Watu Kodok. Untuk kondisi korban sudah meninggal dunia,\" ujarnya. Setelah berhasil dievakuasi, Tim SAR Gabungan menyerahkan jenazah Yuda ke ke pihak keluarga. \"Dan dibawa ke RSUD Saptosari,\" ucapnya. Dengan demikian operasi pencarian di Pantai Watu Kodok resmi ditutup. Diberitakan sebelumnya, seorang wisatawan asal Semarang, Jawa Tengah terseret ombak saat bermain air di Pantai Watu Kodok, Kemadang, Tanjungsari, Gunungkidul. Saat ini Tim SAR masih melakukan pencarian terhadap wisatawan tersebut. Sekretaris SAR Satlinmas Rescue Istimewa Wilayah II Pantai Baron, Surisdiyanto mengatakan, bahwa awalnya korban, Yuda Dwi Prasetya (17), warga Karanganyar, Tuntang, Semarang bersama rekan-rekannya berangkat dari Semarang pukul 00.00 WIB. Selanjutnya korban dan rombongan tiba di Pantai Watu Kodok sekitar pukul 04.00 WIB. \"Sampai di Pantai Watu Kodok, korban bersama lima orang rekannya tidur di mobil,\" katanya saat dihubungi wartawan, Senin (23/6/2025). Sekitar pukul 05.30 WIB, korban dan rekan-rekannya bermain air di Pantai Watu Kodok. Namun, tak berselang lama empat orang rekan korban menepi, sedangkan korban bersama Muhamad Nabil Aswa (17), warga Sumurup, Tuntang, Semarang masih bermain air. \"Lalu saat ada ombak besar kedua korban terhantam ombak dan terbawa arus ke tengah laut,\" ujarnya.",
    "solution": "Ringkasan Berita:\nSeorang wisatawan asal Semarang, Yuda (17) yang hilang terseret ombak di Pantai Watu Kodok, Tanjungsari, Gunungkidul ditemukan tewas sekitar 100 meter dari lokasi kejadian. Tim SAR berhasil menemukan korban pada sore hari dan dievakuasi ke RSUD Saptosari.\n\nSolusi:\nUntuk mencegah kecelakaan serupa di masa depan, perlu dilakukan kesadaran akan bahaya potensi ombak di pantai, serta pelatihan dan pendidikan kepada wisatawan tentang pengamanan di pantai. Selain itu, perlu ada peningkatan infrastruktur dan fasilitas di pantai yang dapat menopang kehadiran wisatawan, seperti bangunan penyelamat, penyelamatan, dan fasilitas lainnya.",
    "category": "[hiburan]"
  },
  {
    "title": "Apakah BSU 2025 Sudah Cair? Cek Jadwal Pencairan dan Status di Link Ini!",
    "url": "https://www.detik.com/jogja/bisnis/d-7980265/apakah-bsu-2025-sudah-cair-cek-jadwal-pencairan-dan-status-di-link-ini",
    "image": null,
    "time_published": "2025-06-24 17:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Pencairan Bantuan Subsidi Upah (BSU) 2025 sudah ditunggu-tunggu masyarakat sejak awal Juni kemarin. Sedianya, bantuan ini akan diberikan kepada lebih dari 17 juta pekerja yang memenuhi syarat. Jadi, apakah BSU 2025 sudah cair? Dikutip laman resmi Kementerian Keuangan, BSU merupakan satu dari lima paket stimulus ekonomi yang dibagikan untuk periode Juni-Juli 2025. Harapannya, insentif ini dapat membantu menjaga pertumbuhan ekonomi Indonesia. \"Kita harapkan pada kuartal II pertumbuhan ekonomi tetap bisa dijaga mendekati 5 persen dari yang tadinya diperkirakan akan melemah akibat kondisi global,\" ujar Menteri Keuangan Sri Mulyani di Istana Merdeka, Senin (2/6/2025). SCROLL TO CONTINUE WITH CONTENT Besaran BSU per bulan yang disalurkan kepada masyarakat adalah Rp 300.000. Berhubung bantuan ini diperuntukkan untuk 2 bulan dengan sekali penyaluran, total nominal yang didapat menjadi Rp 600.000. Dana ini tentu dapat membantu masyarakat untuk memenuhi kebutuhan hidup yang kian hari kian mahal. Apalagi, kondisi geopolitik dunia sedang memanas sehingga berpotensi mengacaukan stabilitas ekonomi. Oleh karena itu, tidak mengherankan jika masyarakat terus mempertanyakan jadwal pencairan BSU. Jadi, BSU 2025 mulai cair kapan? Simak jadwal dan cara cek statusnya berikut ini. Perkembangan terbaru, per Selasa, 24 Juni 2025, pemerintah sudah sukses menyalurkan BSU kepada 2,45 juta pekerja/buruh yang masuk penerima tahap pertama. Sisanya, yakni 1,24 juta pekerja/buruh akan segera menyusul. \"Sampai dengan hari ini, Selasa, 24 Juni 2025 dari jumlah penerima BSU tahap satu yang ditetapkan sebanyak 3.697.836 penerima, sudah tersalurkan ke rekening penerima sebanyak 2.450.068 dan sisanya 1.247.768 masih dalam proses,\" terang Menteri Ketenagakerjaan Yassierli di kantornya, Jakarta Selatan, Selasa (24/6/2025). Selesai tahap 1, pemerintah akan langsung mengeksekusi penyaluran bantuan kepada penerima tahap kedua sebanyak 4,5 juta orang. Saat ini, 4,5 juta data tersebut tengah diverifikasi dan divalidasi agar tidak salah sasaran. \"Kita ingin sangat hati-hati dalam memastikan data dari BPJS Ketenagakerjaan itu sesuai dengan kriteria yang memang sudah ditetapkan. Kemudian tentu administrasi keuangan karena anggarannya itu adalah sesuatu yang belum kita rencanakan dari awal tahun,\" lanjut Menaker Yassierli. Sebagai informasi, tahun ini BSU menyasar 17,3 juta pekerja dan 565 ribu guru honorer di Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) maupun Kementerian Agama (Kemenag). Jumlah banyak ini menyebabkan proses verifikasi dan validasi juga turut berlangsung lama. Oleh karena itu, untuk sebagian penerima, bisa jadi baru menerima BSU pada Juli mendatang. Guna mendapat informasi terupdate, detikers disarankan senantiasa melakukan cek status penerima di situs resmi yang disediakan BPJS Ketenagakerjaan maupun Kemnaker. Bagi detikers yang belum menerima suntikan BSU 2025, dapat melakukan pengecekan status penerima secara berkala. Begini langkah-langkahnya sebagai panduan: Apabila situs tersebut tidak memproses permintaan detikers, mungkin karena gangguan internet atau arus padat, kamu dapat mencoba melakukan pengecekan via aplikasi Jamsostek Mobile (JMO). Begini caranya: Sebagaimana kita ketahui, terdapat sejumlah bank penyalur yang menjadi media penyaluran dana BSU dari pemerintah. Berdasar, Peraturan Menteri Ketenagakerjaan Nomor 10 Tahun 2022, bank penyalur BSU adalah: Lantas, bagaimana jika data rekening salah? Apakah masih bisa menggantinya? Disadur dari Instagram resmi BPJS Ketenagakerjaan, @bpjs.ketenagakerjaan, batas akhir perubahan rekening BSU adalah 17 Juni. \"Apabila yang dimaksud perubahan rekening Bantuan Subsidi Upah (BSU) tahun 2025, untuk batas akhir perubahan rekening Bantuan Subsidi Upah (BSU) dilakukan pada tanggal 17 Juni 2025, silakan konfirmasikan kepada HRD perusahaan,\" tulisnya di kolom komentar menanggapi pertanyaan warganet. Bila benar-benar salah atau rekening sudah mati, segera konfirmasikan ke HRD. Pertanyaan lain yang kerap membingungkan masyarakat adalah bisa tidaknya mendapat BSU 2025 jika tidak memiliki rekening bank. Menurut penjelasan BPJS Ketenagakerjaan, selain via bank Himbara (Mandiri, BNI, BRI, dan BTN), BSU 2025 juga dapat disalurkan melalui: \"Perihal bank penyalur program Bantuan Subsidi Upah (BSU) 2025, dapat kami informasikan penyalur BSU tahun 2025 terdiri dari Bank Himbara (Bank Mandiri, BNI, BRI, BTN), Bank Syariah Indonesia atau melalui POS Indonesia....,\" Dengan demikian, dapat disimpulkan bahwa BSU 2025 bisa tetap diperoleh melalui rekening BSI atau PT POS Indonesia. Demi menghapus keraguan, detikers disarankan bertanya kepada HRD perusahaan untuk mendapat informasi akurat. Nah, itulah jadwal pencairan BSU dan cara cek statusnya. Semoga menjawab pertanyaan detikers, ya!",
    "solution": "Ringkasan berita ini adalah tentang pencairan Bantuan Subsidi Upah (BSU) 2025 yang sudah ditunggu-tunggu oleh masyarakat Indonesia. Pemerintah telah menyalurkan BSU kepada 2,45 juta pekerja/buruh yang masuk penerima tahap pertama dan masih dalam proses penyaluran kepada sisanya.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\n1. Masyarakat dapat melakukan cek status penerima BSU secara berkala di situs resmi BPJS Ketenagakerjaan atau aplikasi Jamsostek Mobile (JMO) jika situs tersebut tidak memproses permintaan.\n2. Jika data rekening salah, masyarakat harus menggantinya sebelum batas akhir perubahan rekening BSU yaitu 17 Juni.\n3. Masyarakat dapat mendapatkan BSU 2025 melalui bank penyalur yang terdaftar seperti Bank Himbara (Mandiri, BNI, BRI, dan BTN), Bank Syariah Indonesia, atau PT POS Indonesia.",
    "category": "ekonomi"
  },
  {
    "title": "52 Adegan Rafy Bunuh Pacar Lalu Simpan Mayat hingga Tinggal Kerangka",
    "url": "https://www.detik.com/jogja/berita/d-7980160/52-adegan-rafy-bunuh-pacar-lalu-simpan-mayat-hingga-tinggal-kerangka",
    "image": null,
    "time_published": "2025-06-24 17:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Tersangka yang membunuh pacarnya lalu menyimpan mayatnya hingga tinggal kerangka, Muhammad Rafy Ramadhan (24) menjalani rekonstruksi di Polres Bantul. Rekonstruksi itu menampilkan 52 adegan. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan rekonstruksi pembunuhan terhadap Enggal Dika Puspita (23) sengaja dilakukan di halaman Polres Bantul untuk menjaga kondusivitas. \"Kami memang memilih lokasi yang berbeda yakni di halaman Polres Bantul untuk rekonstruksi kali ini, alasannya karena keamanan dan menjaga kondusivitas,\" katanya kepada wartawan, Selasa (24/6/2015). SCROLL TO CONTINUE WITH CONTENT Jeffry menyebut, rekonstruksi itu disaksikan langsung oleh keluarga korban. Jeffry mengungkapkan terdapat tambahan adegan dalam rekonstruksi tersebut. \"Dari rencana 41 adegan akhirnya berkembang menjadi 52 adegan,\" ujarnya. Secara rinci, Jeffry menjelaskan, rekonstruksi dimulai dari Rafy pulang dari bekerja. Adegan berlanjut dengan korban di dapur sedang menggoreng bakso dan tersangka sedang mencuci piring. \"Hingga akhirnya terjadi cekcok dan pada adegan 7 tersangka mencekik leher korban menggunakan kedua tangannya,\" ucapnya. Saat dicekik, korban sempat meminta maaf dengan isyarat menyimpulkan ke dua tangannya kepada tersangka. \"Korban juga sempat melakukan perlawanan dengan cara mencakar leher tersangka,\" katanya. Akibat cekikan itu, badan korban akhirnya lemas hingga terbaring di lantai. Sedangkan saat itu posisi Rafy masih mencekik leher pacarnya. \"Untuk memastikan korban sudah tidak bernyawa, tersangka lalu mengecek napas dari hidungnya serta nadi di pergelangan tangan korban,\" ujarnya. Setelah korban dipastikan sudah tewas, tersangka lalu menyeret korban ke dalam kamar gudang. Reka adegan diakhiri dengan tersangka mengendarai motor sembari membawa satu trash bag berisi tulang belulang yang dicuci dan satu trash bag berisi pakaian, rambut, selimut, dan jas hujan ke rumahnya di Kretek. \"Setelah sampai rumah, satu trash bag berisi tulang belulang yang sudah bersih ditaruh di kamar dan satu trash bag berisi pakaian, rambut, selimut dan jas hujan ditaruh di pekarangan selatan rumah,\" ucapnya. \"Tersangka lalu membakar satu trash bag berisi pakaian, rambut, selimut dan jas hujan yang terkena cairan mayat korban,\" lanjut Jeffry. Diberitakan sebelumnya, Rafy membunuh pacarnya pada 24 September 2024 di rumah kontrakan di Manding, Sabdodadi, Bantul. Korban dibunuh dengan cara dicekik selama sekitar 5 menit.",
    "solution": "Ringkasan berita ini adalah tentang rekonstruksi pembunuhan Enggal Dika Puspita oleh Muhammad Rafy Ramadhan yang membunuh pacarnya pada 24 September 2024 di rumah kontrakan di Manding, Sabdodadi, Bantul. Rekonstruksi tersebut disaksikan langsung oleh keluarga korban dan menampilkan 52 adegan.\n\nSolusi untuk masalah pembunuhan dan penyalahgunaan hukum adalah dengan penangkapan dan pengadilan terhadap Muhammad Rafy Ramadhan, sehingga dia dihukum sesuai dengan hukum peradilan.",
    "category": "Unknown"
  },
  {
    "title": "Syarat Cerai di Pengadilan Agama Beserta Biaya dan Cara Mengajukan Gugatan",
    "url": "https://www.detik.com/jogja/berita/d-7980139/syarat-cerai-di-pengadilan-agama-beserta-biaya-dan-cara-mengajukan-gugatan",
    "image": null,
    "time_published": "2025-06-24 17:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Mengurus perceraian bukanlah hal yang mudah, apalagi jika belum memahami syarat cerai di Pengadilan Agama secara lengkap. Banyak pasangan mengalami kebingungan saat ingin mengajukan gugatan karena belum mengetahui prosedur, dokumen yang dibutuhkan, hingga estimasi biaya yang harus disiapkan. Berdasarkan dokumen Evolusi Hukum Talak dan Cerai Gugat oleh Robiatun Adawiyah, terdapat dua jenis cerai yang dapat diajukan di Pengadilan Agama, yaitu cerai talak dan cerai gugat. Cerai talak adalah permohonan cerai yang diajukan oleh suami terhadap istrinya, yang dilakukan melalui sidang di Pengadilan Agama dan disertai ikrar talak. Sementara itu, cerai gugat adalah gugatan cerai yang diajukan oleh istri kepada suami, juga melalui proses peradilan. Perbedaan utama dari keduanya terletak pada siapa pihak yang mengajukan, yaitu cerai talak oleh suami, sedangkan cerai gugat oleh istri. Kedua jenis perceraian ini hanya sah apabila telah diputuskan melalui sidang resmi di Pengadilan Agama setelah upaya mediasi tidak berhasil. SCROLL TO CONTINUE WITH CONTENT Masing-masing jenis perceraian ini memiliki syarat yang berbeda. Begitu juga dengan biaya dan cara mengajukannya. Mari simak penjelasan berikut ini untuk mengetahui prosedurnya secara detail. Sebelum mengajukan cerai, baik melalui cerai gugat oleh istri maupun cerai talak oleh suami, ada beberapa dokumen yang harus dipenuhi sebagai persyaratan administrasi. Dokumen ini perlu disiapkan sejak awal agar proses pengajuan di Pengadilan Agama dapat berjalan lancar dan tidak mengalami kendala administratif. Berikut adalah syarat yang harus dilengkapi, sesuai dengan yang tercantum dalam laman resmi Pengadilan Agama Magelang: Dalam proses pengajuan cerai di Pengadilan Agama, pihak yang mengajukan permohonan atau gugatan diwajibkan untuk membayar sejumlah biaya yang disebut sebagai panjar biaya perkara. Biaya ini mencakup berbagai komponen seperti administrasi, pemanggilan para pihak, biaya materai, dan pencatatan putusan. Besaran biaya bisa berbeda tergantung pada jenis perkara dan lokasi domisili para pihak. Secara umum, berikut adalah kisaran biaya panjar untuk dua jenis perkara perceraian, yang dikutip detikJogja dari dokumen Keputusan Ketua Pengadilan Agama SlemanNomor: 270/Kpa.W12-A2/Sk.Hk2.6/1/2025 tentang Penetapan Panjar (Voorschot) Biaya Perkara dan Hak-Hak Kepaniteraan Lainnya pada Pengadilan Agama Sleman: Untuk perkara cerai talak, pemohon adalah pihak suami yang mengajukan permohonan cerai ke Pengadilan Agama. Berdasarkan dokumen panjar yang berlaku, biaya proses cerai talak berkisar antara Rp 500.000 hingga Rp 1.200.000, tergantung wilayah, jarak domisili para pihak, serta jumlah pemanggilan yang dibutuhkan. Biaya ini mencakup proses sidang, upaya mediasi, hingga pelaksanaan ikrar talak. Sementara itu, untuk perkara cerai gugat, pihak istri yang bertindak sebagai penggugat. Biaya panjar untuk cerai gugat biasanya sedikit lebih tinggi dibanding cerai talak karena melibatkan pengurusan gugatan tertulis dan pembuktian yang lebih kompleks. Kisaran biayanya berada pada rentang Rp 600.000 hingga Rp 1.500.000, tergantung kompleksitas dan lokasi pihak tergugat. Dalam sistem hukum Indonesia, proses perceraian hanya dapat dilakukan melalui sidang Pengadilan Agama bagi pasangan beragama Islam. Terdapat dua jenis perkara perceraian yang bisa diajukan, yaitu cerai talak (oleh suami) dan cerai gugat (oleh istri). Berikut ini adalah penjelasan lengkap mengenai langkah-langkah yang harus ditempuh dalam masing-masing jenis perkara, sebagaimana dijelaskan di dalam laman resmi Pengadilan Agama Yogyakarta Kelas IA. Cerai talak merupakan permohonan yang diajukan oleh suami untuk menceraikan istrinya. Berikut tahapan yang perlu dilakukan: Cerai gugat adalah gugatan perceraian yang diajukan oleh istri terhadap suami. Prosedurnya secara umum sama dengan cerai talak, namun posisi penggugat dan tergugat dibalik. Pastikan semua dokumen lengkap dan prosedur diikuti sesuai aturan agar tidak menemui kendala di tengah jalan. Jika perlu, jangan ragu untuk berkonsultasi langsung ke kantor Pengadilan Agama setempat.",
    "solution": "Berita ini membahas tentang prosedur pengajuan cerai di Pengadilan Agama Indonesia, terutama dua jenis perceraian yang dapat diajukan yaitu cerai talak dan cerai gugat. Berikut ringkasan dan solusi dari berita tersebut:\n\nRingkasan: Cerai talak adalah permohonan cerai yang diajukan oleh suami terhadap istri, sedangkan cerai gugat adalah gugatan perceraian yang diajukan oleh istri terhadap suami. Kedua jenis perkara ini memiliki syarat dan biaya yang berbeda. Untuk mengajukan cerai, pasangan harus mempersiapkan dokumen administrasi dan membayar biaya panjar yang berkisar antara Rp 500.000 hingga Rp 1.200.000 untuk cerai talak dan Rp 600.000 hingga Rp 1.500.000 untuk cerai gugat.\n\nSolusi: Pastikan pasangan mempersiapkan dokumen administrasi lengkap dan mengikuti prosedur pengajuan cerai di Pengadilan Agama Indonesia secara benar. Mereka juga dapat berkonsultasi langsung ke kantor Pengadilan Agama setempat jika perlu.",
    "category": "Hukum"
  },
  {
    "title": "Mediasi Gugatan Ijazah Jokowi di PN Sleman Deadlock, Sidang Dilanjutkan",
    "url": "https://www.detik.com/jogja/berita/d-7980050/mediasi-gugatan-ijazah-jokowi-di-pn-sleman-deadlock-sidang-dilanjutkan",
    "image": null,
    "time_published": "2025-06-24 16:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Sidang mediasi perkara ijazah Presiden ke-7 RI Joko Widodo (Jokowi) dengan tergugat Rektor UGM dkk di Pengadilan Negeri (PN) Sleman gagal menghasilkan kesepakatan. Sidang kemudian kembali dilanjutkan dengan agenda pembacaan gugatan. Wakil Ketua PN Sleman yang menjadi juru bicara perkara ini mengatakan sidang mediasi sudah dilaksanakan pada 10 Juni. Kemudian berlanjut pada 17 Juni dengan agenda kesepakatan mediasi namun tidak menemui hasil. \"Untuk agenda mediasi perkara No 106/Pdt.G/2025/PN Smn antara Ir. Komardin sebagai penggugat melawan Rektor UGM dkk sebagai para tergugat, pelaksanaan mediasi tanggal 17 Juni 2025 mediasi dinyatakan tidak mencapai kesepakatan atau gagal,\" kata Agung saat dihubungi detikJogja, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Agenda persidangan, kata Agung, lalu dilanjutkan pada hari ini karena mediasi gagal. Agenda sidang yakni pembacaan surat gugatan dari pihak penggugat yang pada pokoknya para tergugat melanggar UU No.14 tahun 2008 tentang Keterbukaan Informasi Publik. Di mana para tergugat tidak memberikan informasi secara rinci dan aktual sehingga terjadi kegaduhan informasi berkaitan dengan ijazah dan skripsi Jokowi. \"(Mediasi gagal) Sehingga sidang dilanjutkan pada hari Selasa, 24 Juni dengan agenda pembacaan gugatan dari pihak penggugat,\" jelasnya. Lebih lanjut, usai pembacaan surat gugatan sidang kemudian ditunda dan oleh hakim dilanjutkan pada 1 Juli melalui persidangan daring. \"Untuk kemudian sidang ditunda pada hari Selasa, 1 Juli dengan agenda jawaban dari pihak para tergugat melalui persidangan secara elektronik,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah mengenai keseluruhan proses Sidang mediasi perkara ijazah Presiden ke-7 RI Joko Widodo (Jokowi) dengan tergugat Rektor UGM dkk di Pengadilan Negeri (PN) Sleman yang gagal menghasilkan kesepakatan. Mediasi dilaksanakan pada 10 dan 17 Juni, namun tidak menemukan hasil. Prosesnya kemudian berlanjut pada pembacaan surat gugatan dan ditunda, sehingga sidang digantikan dengan persidangan daring yang akan melanjutkan dari 1 Juli di hadapan hakim.\n\nSolusi untuk masalah ini adalah agar para tergugat memenuhi ketentuan UU No.14 tahun 2008 tentang Keterbukaan Informasi Publik dan memberikan informasi secara rinci dan aktual terkait dengan ijazah dan skripsi Jokowi.",
    "category": "politik"
  },
  {
    "title": "6 Sekolah Kedinasan Buka Pendaftaran Tanpa Syarat Nilai UTBK 2025",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7980023/6-sekolah-kedinasan-buka-pendaftaran-tanpa-syarat-nilai-utbk-2025",
    "image": null,
    "time_published": "2025-06-24 16:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Setelah sekian lama dinantikan, pada akhir Juni 2025, tujuh sekolah kedinasan (sekdin) akan membuka pendaftaran. Menariknya, beberapa sekdin tidak mempersyaratkan nilai Ujian Tulis Berbasis Komputer (UTBK) 2025. Disadur dari laman Badan Kepegawaian Negara (BKN), tahun ini, pemerintah membuka sebanyak 3.252 alokasi formasi. Jumlah ini dibagi untuk 7 sekdin, yakni Sekolah Tinggi Meteorologi, Klimatologi, dan Geofisika (STMKG BMKG), Sekolah Tinggi Ilmu Statistik (STIS), Politeknik Siber dan Sandi Negara (PSSN BSSN), Institut Pemerintahan Dalam Negeri (IPDN), Sekolah Tinggi Intelijen Negara (STIN), Politeknik Keuangan Negara (PKN STAN), dan SIPENCATAR Kementerian Perhubungan. Lebih lanjut, berdasar Surat Kepala BKN Nomor 7909/B-KS.04.01/SD/K/2025, pendaftaran seleksi sekdin 2025 dimulai pada 29 Juni dan berakhir tanggal 18 Juli. Adapun seleksi administrasinya, berlangsung pada 29 Juni-21 Juli 2025. SCROLL TO CONTINUE WITH CONTENT Berhubung tanggal pendaftaran sekdin 2025 kian dekat, detikers disarankan segera mempersiapkan diri. Sebab, persyaratan antara satu sekdin dengan yang lain mungkin berbeda. Jadi, sekdin apa saja yang membuka pendaftaran tanpa syarat UTBK 2025? Berikut ini detikJogja rangkumkan informasi ringkasnya sebagai panduan. Simak sampai tuntas, ya! Dilihat detikJogja pada Selasa (24/6/2025), ketentuan resmi pendaftaran STMKG BMKG 2025 belum dicantumkan dalam situs resmi PTB (Penerimaan Taruna Baru). Namun, berkaca dari pendaftaran 2024, STMKG BMKG tidak mempersyaratkan UTBK. Berdasar surat nomor B/KP.01.00/004/SU/V/2024, syarat umum pendaftaran STMKG BMKG adalah: Disadur dari laman SPMB STIS, detikers dapat mendaftar di STIS tanpa nilai UTBK 2025. Berikut ini persyaratan umum yang harus dipenuhi: Sama seperti STMKG BMKG, situs resmi pendaftaran IPDN, yakni SPCP IPDN masih dikembangkan sehingga belum memberikan ketentuan resmi terkait penerimaan 2025. Hanya saja, berdasar pembukaan tahun 2024, IPDN tidak mempersyaratkan nilai UTBK. Diambil dari detikEdu, syarat pendaftar IPDN 2024 sebagai gambaran adalah: Mengacu pada syarat 2024, STIN tidak mempersyaratkan nilai UTBK bagi para pendaftarnya. Adapun syarat yang harus dipenuhi adalah: Dilihat dari dokumen unggahan PKN STAN di laman resminya, untuk pendaftaran 2025, tidak lagi dipersyaratkan nilai UTBK. Sebagai informasi, tahun lalu, PKN STAN masih mewajibkan para pendaftar jalur reguler untuk menyertakan hasil UTBK. Di antara ketentuan pendaftaran PKN STAN adalah: Dilihat dari laman resmi Seleksi Penerimaan Calon Taruna/Taruni (SIPENCATAR) Kemenhub, belum ada informasi resmi terkait persyaratan pendaftaran tahun ini. Namun, menengok pelaksanaan seleksi tahun 2024, SIPENCATAR Kemenhub tidak mempersyaratkan nilai UTBK. Mengenai PSSN, syarat resmi pendaftaran 2025 juga belum diumumkan. Hanya saja, tahun lalu PSSN memberi syarat sertifikat UTBK untuk para pendaftarnya. Informasi terbaru dapat detikers pantau secara berkala di akun resminya. Agar detikers tidak ketinggalan tahap-tahap pentingnya, di bawah ini detikJogja cantumkan jadwal lengkap seleksi Sekdin 2025: Demikian informasi ringkas mengenai 6 sekolah kedinasan yang tidak meminta nilai UTBK untuk syarat pendaftaran tahun ini. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah membuka pendaftaran tujuh sekolah kedinasan (sekdin) pada akhir Juni 2025. Beberapa sekdin tidak mempersyaratkan nilai Ujian Tulis Berbasis Komputer (UTBK) 2025, seperti STMKG BMKG, STIS, IPDN, STIN, PKN STAN, dan SIPENCATAR Kemenhub.\n\nSolusi:\nUntuk masalah yang diangkat, solusinya adalah mempersiapkan diri dengan memahami persyaratan pendaftaran masing-masing sekolah kedinasan. Dengan demikian, detikers dapat meningkatkan kemungkinan berhasil dalam seleksi.",
    "category": "Pendidikan"
  },
  {
    "title": "2 Penipu Modus Aplikasi Kencan Gondol Motor Emak-emak di Sleman Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7979942/2-penipu-modus-aplikasi-kencan-gondol-motor-emak-emak-di-sleman-ditangkap",
    "image": null,
    "time_published": "2025-06-24 15:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Dua pria ditangkap polisi atas dugaan tindak pidana penipuan dan penggelapan dengan modus melalui aplikasi kencan OMI. Pelaku ditangkap petugas pada 16 Juni lalu di dua lokasi berbeda. Para pelaku yang ditangkap yakni inisial DM (37) warga Gresik dan ORN (43) warga Bandung Barat. Sementara korban yakni ibu rumah tangga inisial HY (44) warga Tegalrejo, Kota Jogja. \"Modus pelaku ini mengajak kenalan lewat aplikasi OMI kemudian mengajak ketemu korban dengan iming-iming akan memberikan pinjaman kepada korban,\" kata Kapolsek Ngaglik AKP Yuliyanto saat rilis kasus di Polsek Ngaglik, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Yuliyanto bilang, awalnya ORN yang merupakan pengangguran mengajak DM untuk melakukan penipuan. ORN lalu mengunduh aplikasi OMI. Lalu pada 23 Mei, pelaku berkenalan dengan korban. Komunikasi berjalan dan pelaku menawarkan uang ke korban. \"Di aplikasi itu pelaku menawarkan ke korban butuh uang atau tidak dan kebetulan korban butuh karena untuk bayar uang sekolah anak,\" jelasnya. Gayung bersambut, korban dan pelaku sepakat bertemu di parkiran barat Monjali pada Kamis (12/6) sore. Di sana, kedua pelaku sudah menunggu dan kemudian ORN meminjam motor korban. \"Setelah bertemu, pelaku ORN meminjam motor korban untuk ke supermarket buat ambil uang di ATM dan beli rokok, selang 30 menit pelaku kembali dengan alasan ATM eror,\" katanya. Alasan yang sama juga digunakan oleh DM untuk meminjam motor korban ke ATM. Sementara ORN menunggu bersama korban. Di sela menunggu itu, ORN izin ke kamar mandi dan salat Maghrib. Akan tetapi setelah ditunggu, kedua orang itu tak kunjung kembali. \"HY menunggu di situ tapi keduanya tidak kembali. Saat dihubungi, nomor kontak pelaku sudah tidak aktif,\" katanya. Atas kejadian itu, korban melaporkan ke polisi. Hasil penyelidikan, kedua pelaku bisa ditangkap. Namun motor korban sudah dijual oleh para pelaku. \"DM ditangkap di kosnya daerah Jombor. Kemudian ORN di Terminal Jombor. ORN ini pengangguran yang tinggalnya nggak tentu, kadang di masjid, kadang di terminal,\" ungkapnya. Yuli melanjutkan, motor milik korban ternyata sudah sempat dijual oleh apra pelaku di daerah Jawa Tengah. Hasil penjualan itu digunakan untuk membeli ponsel dan memenuhi kebutuhan sehari-hari. \"Motor dijual di daerah Jawa Tengah Rp 2,3 juta dibelikan hp dan untuk kebutuhan sehari-hari dan sisanya Rp 350 ribu kami jadikan barang bukti,\" ujarnya. Untuk saat ini, polisi masih berupaya menemukan kendaraan korban yang telah dijual pelaku. Sementara kedua tersangka telah ditahan di Polsek Ngaglik dan terancam Pasal 378 jo 372 KUHP dengan ancaman kurungan 8 tahun penjara.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua pelaku tindak pidana penipuan dan penggelapan dengan modus melalui aplikasi kencan OMI telah ditangkap polisi. Korban adalah seorang ibu rumah tangga, sementara pelaku berdua merupakan pengangguran yang mengajak korban untuk melakukan penipuan dengan menawarkan pinjaman. Motor korban telah dijual oleh pelaku dan digunakan untuk memenuhi kebutuhan sehari-hari.\n\nSolusi:\nS solusi untuk masalah ini adalah agar orang-orang harus lebih waspada dan berhati-hati saat menggunakan aplikasi kencan online, serta tidak meninggalkan barang berharga kepada orang yang tidak dikenal. Selain itu, perlu ada kesadaran dan edukasi mengenai tindak pidana penipuan dan penggelapan untuk mencegah kejahatan ini terjadi lagi.",
    "category": "Hukum"
  },
  {
    "title": "Disdik Gunungkidul Buka Suara Usai Digeledah Polda Terkait Korupsi Rp 1,05 M",
    "url": "https://www.detik.com/jogja/berita/d-7979909/disdik-gunungkidul-buka-suara-usai-digeledah-polda-terkait-korupsi-rp-1-05-m",
    "image": null,
    "time_published": "2025-06-24 15:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Dinas Pendidikan (Disdik) Kabupaten Gunungkidul buka suara usai digeledah Polda DIY terkait dugaan korupsi kasus pengadaan komputer Teknologi Informasi dan Komunikasi (TIK). Kasus ini diduga merugikan keuangan negara sekitar Rp 1,05 miliar. Sekretaris Disdik Gunungkidul, Agus Subariyanta mengatakan pengadaan TIK yang tengah disidik Polda DIY itu terjadi pada tahun 2022. Pengadaan itu untuk SD Negeri di Gunungkidul. \"Kalau tidak salah pengadaan peralatan teknologi informasi dan komunikasi (TIK), di dalam paketnya itu hanya TIK, DAK (Dana Alokasi Khusus) 2022,\" kata Agus saat dihubungi wartawan, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Agus mengatakan, semua itu merujuk pada data di rencana umum pengadaan (RUP). Sedangkan metode pengadaannya menggunakan e-purchasing. \"Jadi itu di Bidang SD. Judulnya pengadaan peralatan teknologi informasi dan komunikasi dalam kurung TIK DAK tahun 2022 SD Negeri. Nilai Pagunya Rp 20,125 miliar,\" ujar dia. Saat ditanya peralatan TIK itu berupa apa, Agus mengaku tidak tahu. Agus bilang, data yang dia miliki tidak menjelaskan secara rinci. \"Di dalam paketnya ini tidak ada (rincian peralatan TIK apa), itu yang bersangkutan yang tahu,\" ucap dia. Agus menambahkan, saat ini aktivitas di Kantor Disdik Gunungkidul berlangsung seperti biasa setelah kemarin dilakukan penggeledahan oleh Polda DIY. \"Masih normal karena tidak diberi police line,\" pungkas dia. Diberitakan sebelumnya, Subdit Tipidkor Ditreskrimsus Polda Daerah Istimewa Yogyakarta (DIY) menggeledah Kantor Dinas Pendidikan (Disdik) Kabupaten Gunungkidul, Senin (23/6). Kasubdit III/Tipidkor Ditreskrimsus Polda DIY, AKBP Indra Waspada Y mengatakan penggeledahan itu untuk melengkapi proses penyidikan terkait pengadaan komputer TIK tahun 2022. \"Hari ini kami melakukan proses penyidikan proses pengadaan TIK di Dinas Pendidikan Gunungkidul, yang mana proses ini sudah sampai ke tahap penyidikan,\" katanya kepada wartawan di Wonosari, Gunungkidul, Senin (23/6/2025). Berdasarkan audit Badan Pengawasan Keuangan dan Pembangunan (BPKP), pengadaan itu berpotensi menimbulkan kerugian negara Rp 1 miliar lebih. \"Dari hasil audit investigasi BPKP potensi kerugian negara Rp 1.056.000.000. Nah, hari ini kami melengkapi dokumen dan barang bukti yang lain. Ini tadi kami membawa beberapa dokumen, elektronik laptop. Untuk handphone kami amankan dari salah satu pegawai di sini,\" ujar Indra, kemarin.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDinas Pendidikan (Disdik) Kabupaten Gunungkidul mengalami penggeledahan terkait kasus pengadaan komputer Teknologi Informasi dan Komunikasi (TIK) tahun 2022 yang diduga merugikan keuangan negara sekitar Rp 1,05 miliar. Sekretaris Disdik Agus Subariyanta tidak tahu apa saja peralatan TIK yang diperlukan, tetapi dia menyatakan bahwa data yang dimilikinya tidak menjelaskan secara rinci.\n\nSolusi:\nUntuk mengatasi masalah korupsi dan pengadaan komputer TIK yang tidak transparan, disarankan agar Disdik Gunungkidul melakukan audit yang lebih rutin dan transparan untuk memastikan bahwa pengadaan komputer TIK tersebut dilakukan dengan adil dan jujur. Selain itu, perlu ada peningkatan kesadaran dan pelatihan bagi pegawai-pegawai di Disdik tentang etika kerja dan pengelolaan keuangan yang baik.",
    "category": "Ekonomi"
  },
  {
    "title": "6 Tanda Kucing Mau Melahirkan, Ini Ciri-ciri dan Cara Membantunya",
    "url": "https://www.detik.com/jogja/berita/d-7979819/6-tanda-kucing-mau-melahirkan-ini-ciri-ciri-dan-cara-membantunya",
    "image": null,
    "time_published": "2025-06-24 14:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Setelah kurang lebih 2 bulan mengandung, induk kucing akan melahirkan anak-anaknya yang menggemaskan. Sebagai pemilik, ciri-ciri kucing mau melahirkan perlu diketahui agar kita sigap memberi bantuan. Menurut keterangan dari laman The Spruce Pets, sebagian besar induk kucing bisa melahirkan anak-anaknya tanpa campur tangan manusia. Namun, dalam prosesnya, mungkin terjadi komplikasi yang membuat kita perlu melakukan intervensi. Beberapa tipe komplikasi ini dapat berujung kematian induk kucing maupun anak-anaknya jika tak segera ditangani. Oleh karena itu, jika kucingmu sudah hamil cukup lama, detikers perlu bersiap-siap. Salah satunya dengan mempelajari tanda kucing mau melahirkan. SCROLL TO CONTINUE WITH CONTENT Simak selengkapnya di bawah ini, yuk! Dirujuk dari situs Veterinary Emergency Group dan Daily Paws, tanda kucing akan segera melahirkan anak adalah: Kucing kesayanganmu yang sehari-hari doyan makan mungkin mendadak menolak makanan favoritnya. Ini menjadi pertanda paling awal waktu kelahiran telah dekat. Apa yang harus dilakukan jika kondisi ini terjadi? Meskipun tidak mau makan, detikers tetap perlu menyediakan cadangan air yang cukup di dekatnya agar kucing senantiasa terhidrasi. Bila perlu, tawarkan makanan dengan aroma tajam untuk menggugah seleranya. Namun ingat, jangan pernah memaksa. Kira-kira seminggu sebelum melahirkan, induk kucing tidak akan berperilaku seaktif biasanya. Alih-alih, mereka jadi lebih sering menyendiri dan mengalihkan fokus untuk membangun 'sarang'. Sering kali, sarang ini diletakkan di bagian rumah yang sepi lagi terpencil. detikers dapat membantu dengan menawarkan benda-benda yang mungkin dibutuhkan. Sebut saja selimut lembut, kotak kardus kokoh, ataupun wadah plastik. Sediakan pula makanan, air, dan kotak pasir di dekat lokasi sarang tersebut. Kucing akan menunjukkan tanda-tanda kegelisahan dan mulai bertingkah dengan banyak mengeluarkan suara jelang waktu melahirkan. Kucing yang biasanya tampak tenang dan cenderung pemalas mungkin saja jadi sering mondar-mandir dan tampak cemas. Tidak hanya ditinjau dari segi perilaku saja, mendekati persalinan, induk kucing akan mengalami perubahan fisik, yakni di bagian kelenjar susu. Jika kamu perhatikan, kelenjar susu induk kucing akan membesar sebelum melahirkan. Di samping itu, putingnya mungkin mengeluarkan kolostrum atau dikenal sebagai first milk (susu pertama). Warna puting juga bertransformasi menjadi lebih gelap. Bulu di sekitarnya akan terlihat menipis dibanding saat biasa. Dalam kondisi normal, suhu tubuh kucing akan berada di kisaran 101 hingga 102,5 derajat fahrenheit atau 38-39 derajat celsius. Nah, sekitar 1 hari sebelum melahirkan, suhu tubuhnya akan merosot ke level 36-37 derajat celsius. Tanda lain kucing akan melahirkan adalah napas terengah-engah. Hal ini disebabkan karena tubuh induk kucing mulai mengalami kontraksi ringan sehingga diperlukan lebih banyak oksigen. Napas terengah-engah disertai perilaku mengeong tanpa henti adalah tanda umum kucing yang akan melahirkan. Namun, jika napasnya terkesan cepat, tetapi kucing tampak lemas atau aneh, sebaiknya segera bawa ke dokter untuk diperiksa. Dikutip dari laman Cats Protection, sebelum kucing benar-benar melahirkan, detikers dapat menghubungi dokter hewan langganan terlebih dahulu. Tanyakan apakah ada kebutuhan khusus yang diperlukan kucingmu saat melahirkan. Setelah tiba waktunya, cukup amati dan perhatikan kucingmu dari kejauhan. Jangan sampai, kamu terlalu dekat sehingga justru membuat kucing stres atau cemas. Sebagaimana telah disinggung sekilas di atas, kucing dapat melahirkan tanpa bantuan apa pun darimu. Rata-rata, kucing akan menyelesaikan proses persalinannya dalam waktu setengah hari alias 12 jam. Sembari melahirkan, induk kucing akan beristirahat sembari membersihkan anak-anaknya yang baru saja keluar. Sebagai informasi, anak kucing lahir dalam kantung ketuban. Nantinya, kantung ini akan dibersihkan oleh sang ibu dengan lidah. Tali pusar juga akan diurus sang ibu dengan giginya sehingga segera terlepas. Anak kucing yang sudah terbebas akan segera bergerak ke arah puting susu untuk menyusu. Nah, bila sang induk tidak segera melakukan hal-hal di atas, detikers dapat memberikan bantuan. Perlahan-lahan, robek kantung membran anak kucing, lalu rangsang pernapasannya dengan menggosok bagian hidung dan mulut. Kamu juga bisa membantu memotong tali pusar apabila induknya tidak melakukan hal ini. Umumnya, kucing dapat menuntaskan proses melahirkan anak secara mandiri. Hanya saja, pemilik kucing disarankan untuk tetap berada di sekitar sehingga bisa memberikan pertolongan apabila ada masalah. Kembali disadur dari The Spruce Pets, beberapa masalah yang mungkin terjadi saat kucing melahirkan adalah: Seperti halnya manusia, kucing akan mengalami kontraksi saat akan melahirkan. Umumnya, seekor anak kucing akan dikeluarkan setelah 5 hingga 30 menit. Namun, jika kontraksi berlangsung hingga 60 menit tanpa ada anak kucing yang dilahirkan, segera bawa ke dokter hewan. Kadang kala, ada anak kucing yang mati. Bila mengalami hal ini, segera pindahkan anak kucing tersebut ke tempat lain sehingga proses persalinan induk dapat berjalan tanpa gangguan. Normalnya, anak kucing lahir dengan bagian kepala terlebih dahulu. Namun, sekitar 40% kelahiran anak kucing justru dimulai dengan ekor atau disebut sungsang. Kadang kala, anak kucing tersangkut sehingga tak kunjung keluar. Bila sampai lebih dari 15 menit kondisi tersebut tak berubah, hubungi dokter hewan, ya! Sejatinya, pendarahan setelah melahirkan adalah hal yang normal. Namun, jika pendarahan berlebihan yang tak kunjung usai adalah tanda keadaan darurat. Jangan diabaikan dan segera minta pertolongan ahli. Demikian pembahasan lengkap mengenai 6 tanda kucing akan melahirkan dan cara membantunya. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini membahas tentang tanda-tanda bahwa induk kucing akan melahirkan anak-anaknya, serta cara membantu pemilik kucing dalam proses persalinan yang normal. Solusinya adalah dengan memahami tanda-tanda tersebut dan memberikan bantuan yang tepat saat melahirkan.",
    "category": "Hiburan"
  },
  {
    "title": "Siap Pimpin Iran, Reza Pahlavi Minta Dukungan Ambil Alih Kekuasaan Khamenei",
    "url": "https://www.detik.com/jogja/berita/d-7979806/siap-pimpin-iran-reza-pahlavi-minta-dukungan-ambil-alih-kekuasaan-khamenei",
    "image": null,
    "time_published": "2025-06-24 14:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Reza Pahlavi, putra Shah terakhir Iran yang diasingkan sejak revolusi tahun 1979, menyatakan siap memimpin Iran sementara untuk mengambil alih kekuasaan Ayatollah Ali Khamenei sebagai pemimpin tertinggi Iran. Dia pun meminta dukungan negara Barat mengubah rezim di Teheran itu. Dilansir detikNews seperti dilansir Politico pada Selasa (24/6/2025), Pahlavi meminta masyarakat Internasional membantu warga Iran untuk menggulingkan kediktatoran keagamaan Khamenei. Ketika diwawancarai Pahlavi di Paris, Perancis, pada Senin (23/6/2025) menerangkan upaya militer dibutuhkan untuk menggulingkan rezim tersebut. Guna mendukung kelompok oposisi, dia menyebutkan, butuh langkah praktis seperti internet, komunikasi lebih baik, dan aksi massa yang masif. SCROLL TO CONTINUE WITH CONTENT \"Saya ada di sini pada hari ini untuk menyerahkan diri kepada rekan-rekan senegara saya untuk memimpin mereka di jalan perdamaian,\" kata Pahlavi dalam konferensi pers pada Senin (23/6) waktu setempat. \"Kami adalah orang-orang yang bangga, orang-orang tua, dan orang-orang tangguh ... Inilah momen kita. Saya bersama Anda. Mari kita membangun Iran yang baru ini bersama-sama,\" cetusnya. Pahlavi telah berada di luar Iran selama 46 tahun terakhir usai monarki digulingkan revolusi Islam pada 1979. Sementara itu, pemerintahan Shah memiliki polisi keamanan negara yang ditakuti dan Pahlavi mendapat banyak kritikan dari kalangan aktivis oposisi yang menolak kembalinya monarki. Meski begitu, Pahlavi yang kini berusia 64 tahun mempunyai pendukung dari penganut monarki di dalam maupun luar Iran. Pendukungnya pun mengadvokasi perubahan rezim di Teheran dalam beberapa dekade. Saat ini, Pahlevi melirik peluang terbaiknya untuk mewujudkan tujuan tersebut. Keruhnya kekacauan di Iran semakin menjadi sejak perang antara negara tersebut dengan Israel pada 13 Juni lalu dan terlibatnya Amerika Serikat (AS) mengebom fasilitas nuklir di Teheran. Walaupun AS maupun Israel tidak bertujuan mengubah rezim tersebut, Pahlevi mengungkapkan upaya militer dapat menggulingkan kediktatoran Khamenei dan perubahan rezim semakin menguat di masyarakat internasional. Menurut Pahlavi, rezim Khamenei berpeluang besar untuk tumbang pada akhir tahun ini. Adalah sebuah kesalahan dalam penilaian Pahlavi bagi negara Barat, terutama di Eropa, yang menyuarakan deeskalasi konflik dan kembali ke meja perundingan \"Perundingan adalah sia-sia karena rezim ini telah membuktikan berkali-kali bahwa mereka tidak akan pernah mengubah perilakunya. Anda telah berunding cukup lama dengan rezim ini. Sudah saatnya kita berinvestasi pada rakyat Iran sebagai jaminan yang Anda untuk otoritas yang akan menjamin perdamaian bagi Anda, keamanan bagi dunia, dan yang terpenting kebebasan bagi negara saya sendiri,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nReza Pahlavi, putra Shah terakhir Iran yang diasingkan sejak revolusi tahun 1979, menyatakan siap memimpin Iran sementara dan mengambil alih kekuasaan Ayatollah Ali Khamenei sebagai pemimpin tertinggi Iran. Dia meminta dukungan negara Barat untuk mengubah rezim di Teheran dan membantu warga Iran menggulingkan kediktatoran keagamaan Khamenei.\n\nSolusi:\nUntuk memecahkan masalah ini, diperlukan langkah-langkah yang matang dan kooperatif. Solusinya adalah dengan mendukung kelompok oposisi Iran dengan berbagai cara, seperti internet, komunikasi lebih baik, dan aksi massa yang masif. Selain itu, perlu ada investor yang siap membantu warga Iran sebagai jaminan untuk otoritas yang akan menjamin perdamaian bagi dunia, keamanan bagi negara tersebut, dan kebebasan bagi negara Iran sendiri.",
    "category": "politik"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 24 Juni 2025: Gula-Minyak Goreng Turun",
    "url": "https://www.detik.com/jogja/bisnis/d-7979680/harga-sembako-jogja-hari-ini-24-juni-2025-gula-minyak-goreng-turun",
    "image": null,
    "time_published": "2025-06-24 14:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 24 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Hari ini, gula dan minyak goreng turun harga beberapa ratus rupiah. Jadi berapa? Temukan informasi lengkap harga sembako Jogja 24 Juni 2025 berdasar data PIHPS dan Bapanas via uraian berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Selasa (24/6/2025) pukul 12.11 WIB, tujuh bahan pokok berubah harga, yakni bawang merah, cabai merah besar, cabai merah keriting, gula pasir premium, daging ayam ras, gula pasir lokal, dan minyak goreng curah. Bawang merah sedang yang kemarin turun dari Rp 45.500 menjadi Rp 41.750 naik harga hari ini. Data PIHPS menunjukkan, bawang merah naik dari Rp 41.750 menjadi Rp 42.500 per kilogram atau sekitar 1,80%. Mengikuti jejak bawang merah, cabai merah besar juga naik harga usai kemarin turun. Tercatat, cabai merah besar bounce back ke harga per 20 Juni, Rp 42.500 sekilo. Di sisi lain, cabai merah keriting justru turun dari Rp 36.250 menjadi Rp 33.750/kg. Bahan pokok berikutnya yang berubah harga adalah daging ayam ras. Bila kemarin telur ayam ras naik, hari ini, giliran daging ayam ras yang naik, yakni menjadi Rp 31.000 setelah terakhir dibanderol Rp 30.250 sekilo. Gula pasir premium dan lokal kompak turun harga hari ini. Gula pasir premium turun menjadi Rp 18.250, sedangkan gula pasir lokal ke angka Rp 17.250. Bukan hanya gula, minyak goreng curah juga turun harga, dari Rp 18.000 menjadi Rp 17.900/kg. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 24 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Selasa, 24 Juni 2025 pukul 12.20 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 23-24 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Selasa, 24 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berita ini membahas tentang perubahan harga sembako (sembilan bahan pokok) di Jogja pada tanggal 24 Juni 2025. Berdasarkan data dari Pusat Informasi Harga Pangan Strategis Nasional (PIHPS), ada tujuh bahan pokok yang berubah harga, termasuk gula dan minyak goreng.\n\nSolusi untuk masalah perubahan harga sembako adalah dengan mengetahui informasi harga yang akurat dan memantau perkembangan harga secara terus-menerus. Dengan demikian, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya, serta pedagang dan produsen dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga.",
    "category": "ekonomi"
  },
  {
    "title": "Pemobil Tabrak 2 Pemotor hingga Tewas di Gunungkidul Kena Wajib Lapor",
    "url": "https://www.detik.com/jogja/berita/d-7979645/pemobil-tabrak-2-pemotor-hingga-tewas-di-gunungkidul-kena-wajib-lapor",
    "image": null,
    "time_published": "2025-06-24 13:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Satlantas Polres Gunungkidul menyebut pengemudi mobil yang menabrak 2 pemotor hingga tewas di Jalan Wonosari-Jogja, kawasan hutan Bunder, kemarin tidak ditahan. Pengemudi itu cuma dikenai wajib lapor. \"Untuk pengemudi sementara masih kita periksa,\" kata Kanit Gakkum Satlantas Polres Gunungkidul, Ipda Nur Ikhwan saat dihubungi wartawan, Selasa (24/6/2025). Pengemudi mobil Phanter itu bernama Yudi Wahyu Wibowo (52) asal Cacaban, Magelang Tengah, Kota Magelang, Jawa Tengah. SCROLL TO CONTINUE WITH CONTENT \"Tidak ditahan, prosesnya saat ini masih pengawasan terhadap pengemudi itu dan dikenakan wajib lapor,\" ujar Nur. Alasan Yudi tidak ditahan karena dia disebut bertanggung jawab atas perbuatannya. Yudi disebut telah mendatangi keluarga kedua korban. \"Karena yang bersangkutan mau menemui keluarga korban, apalagi saat ini masih berduka kan,\" ucapnya. Diberitakan sebelumnya, tabrakan beruntun yang melibatkan dua mobil dan dua motor terjadi di Jalan Wonosari-Jogja, tepatnya kawasan hutan Bunder, Gading, Playen, Gunungkidul. Akibatnya dua orang tewas. Kecelakaan itu terjadi karena mobil keluar jalur lalu menabrak kendaraan dari arah berlawanan. Peristiwa itu terjadi pada Senin (23/6) sekitar pukul 16.00 WIB. Kejadian bermula saat mobil bernomor polisi AB 1665 DI yang dikemudikan Lina Budiati (36), warga Patuk, Gunungkidul melaju dari arah Jogja ke Wonosari sekitar pukul 16.00 WIB. Saat itu, di belakang mobil Lina melaju dua unit motor. Adapun yang pertama adalah motor bernomor polisi AB 2603 BM yang dikendarai Andi Suryanto (41), warga Ponjong, Gunungkidul. Sedangkan motor kedua bernomor polisi AB 6916 OM yang dikemudikan oleh Miftah Annur (35), warga Wonosari, Gunungkidul. \"Sampai di TKP, tepatnya jalan menikung ke kanan dan sedikit menanjak dari arah berlawanan melaju mobil. Di mana mobil itu melambung terlalu ke kanan saat melaju,\" kata Kanit Gakkum Satlantas Polres Gunungkidul, Ipda Nur Ikhwan, saat dihubungi wartawan, Senin (23/6/2025). Mobil tersebut bernomor polisi AB 1952 BH. Sedangkan pengemudinya Yudi Wahyu Wibowo (52), warga Cacaban, Magelang Tengah, Kota Magelang, Jawa Tengah. \"Akhirnya mobil yang melaju dari arah berlawanan (Wonosari-Jogja) menabrak bagian samping kanan mobil Raize (Lina),\" ujarnya, kemarin.",
    "solution": "Ringkasan berita:\n\nPengemudi mobil Phanter bernama Yudi Wahyu Wibowo (52) asal Cacaban, Magelang Tengah, Jawa Tengah, dikenakan wajib lapor karena terlibat dalam tabrakan yang melibatkan dua mobil dan dua motor di Jalan Wonosari-Jogja. Dua orang tewas akibat kecelakaan itu. Yudi tidak ditahan karena dia bertanggung jawab atas perbuatannya dan telah mendatangi keluarga korban.\n\nSolusi:\nUntuk mencegah kecelakaan serupa di masa depan, diperlukan peningkatan kesadaran pengemudi tentang pentingnya mengikuti aturan lalu lintas dan menghindari perilaku berbahaya seperti melanggar batas kecepatan atau tidak menjaga jarak yang aman. Selain itu, diperlukan penerapan teknologi keamanan yang lebih canggih di mobil untuk mencegah kecelakaan.",
    "category": "Hukum"
  },
  {
    "title": "Usai Kanal YouTube, Giliran Akun Instagram Masjid Jogokariyan Kena Blokir",
    "url": "https://www.detik.com/jogja/berita/d-7979627/usai-kanal-youtube-giliran-akun-instagram-masjid-jogokariyan-kena-blokir",
    "image": null,
    "time_published": "2025-06-24 13:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Usai kanal YouTube Masjid Jogokariyan di Kota Jogja kena blokir, Jumat (20/5) lalu akibat dinilai melanggar aturan dan dianggap berafiliasi dengan kelompok ekstremis. Kini giliran sejumlah akun Instagram yang terkait Masjid Jogokariyan yang diblokir. Kabar itu diumumkan lewat akun Instagram baru milik Masjid Jogokariyan, @masjidjogokariyanid. Dalam unggahan itu diumumkan setidaknya empat akun terkait Masjid Jogokariyan kena blokir. Di antaranya akun resmi @masjidjogokariyan, akun remaja masjid @remajamasjidjogokariyan, lalu akun @kampoengramadhanjogokariyan, serta akun milik Himpunan Anak-anak Masjid Jogokariyan. SCROLL TO CONTINUE WITH CONTENT \"(Akun tersebut) telah diblokir secara sepihak oleh pihak platform dan tidak lagi bisa diakses hingga waktu yang belum ditentukan,\" tulis keterangan dalam unggahan @masjidjogokariyanid dilihat detikJogja, Selasa (24/6/2025). \"Untuk sementara waktu, seluruh informasi resmi kegiatan Masjid Jogokariyan dan unit-unitnya akan dipusatkan dan disiarkan melalui akun alternatif resmi kami,\" lanjutnya. Kabar ini turut dibenarkan Ketua Dewan Syuro Masjid Jogokariyan Ustaz M Jazir. Menurutnya pemblokiran pertama kali terjadi pada akun Himpunan Anak-anak Masjid Jogokariyan (Hamas). Ia menduga pemblokiran karena akronim nama himpunan tersebut. \"Itu dimulai dari akunnya pengajian anak-anak itu kan namanya Hamas, Himpunan Anak-anak Masjid Jogokariyan, mungkin gara-gara namanya itu,\" jelas Jazir saat dihubungi, Selasa (24/6). \"Makanya pertama dianu (dibekukan) itu akunnya anak-anak, terus merembet ke akunnya remaja masjid, akunnya masjid. Jadi nampaknya dikira 'Hamas' ini berafiliasi dengan Hamas Palestina mungkin,\" sambungnya. Pemblokiran akun Instagram itu, kata Jazir, terjadi pada dua hari lalu. Sebelum diblokir, menurutnya sudah ada beberapa kali peringatan dari pihak Instagram. Jazir meyakini, pemblokiran ini juga imbas dari pemblokiran kanal YouTube sebelumnya. \"Dua hari ini nampaknya, mulai dari akun anak-anak itu, Hamas itu. Tapi memang sudah beberapa kali diberi warning gitu, jadi setiap kita mengunggah acara yang berkait dengan tokoh-tokoh dari Palestina itu kita diingatkan,\" jelasnya. \"Terakhir kan YouTube-nya itu kita streaming wawancara dengan Husein Gaza itu. Wawancara tentang genosida di Gaza itu,\" imbuh Jazir. Lebih lanjut, Jazir mengatakan pihaknya kini tengah berusaha mengajukan banding terkait pemblokiran ini. \"Kita belum tahu (dibekukan berapa lama), ini sedang kita upayakan untuk banding. Ini acara pengacara media yang akan membantu. Kita juga membuat akun baru untuk memberikan pengumuman,\" katanya. Sebelumnya, Takmir Masjid Jogokariyan mengabarkan bahwa akun YouTube mereka telah diblokir dari pihak pengelola pada Jumat (20/6/2026). Pihak YouTube dalam pemberitahuannya atas pemblokiran itu menyatakan bahwa telah melakukan blokir karena kanal dianggap berafiliasi dengan kelompok radikal dan ekstremisme. Sekretaris Takmir Masjid Jogokariyan, Haidar Muhammad, menyebut terakhir konten yang diunggah di kanal tersebut membahas konflik di Palestina. \"Kan terakhir itu agenda live streaming sama ustaz Husein Gaza. Itu bahas Palestina dan Hamas kayaknya,\" jelasnya, saat dikonfirmasi Sabtu (21/6).",
    "solution": "Berikut adalah ringkasan berita:\n\nPemblokiran akun Instagram Masjid Jogokariyan yang terkait dengan kelompok ekstremis. Pemblokiran ini terjadi setelah kanal YouTube Masjid Jogokariyan diblokir karena dianggap berafiliasi dengan kelompok tersebut.\n\nSolusi untuk masalah ini adalah:\n- Pihak Masjid Jogokariyan harus meminta maaf kepada pihak Instagram dan memastikan bahwa tidak ada konten yang mengandung informasi yang merugikan atau ekstremis.\n- Pihak Masjid Jogokariyan juga harus meningkatkan kesadaran akan pentingnya menggunakan media sosial dengan bijak dan tidak menganduk informasi yang dapat merugikan.",
    "category": "Agama"
  },
  {
    "title": "Cek Link https://bsu.bpjsketenagakerjaan.go.id/, Ini Tanda BSU 2025 Sudah Cair",
    "url": "https://www.detik.com/jogja/bisnis/d-7979604/cek-link-https-bsu-bpjsketenagakerjaan-go-id-ini-tanda-bsu-2025-sudah-cair",
    "image": null,
    "time_published": "2025-06-24 13:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Sejak Senin malam, 23 Juni 2025, banyak netizen membagikan informasi di media sosial bahwasanya Bantuan Subsidi Upah (BSU) sudah cair. Sebenarnya, apa tanda yang menunjukkan BSU sudah benar-benar cair? Sebagai informasi, penyaluran BSU pada mulanya direncanakan dilakukan sebelum pekan kedua Juni dimulai. Namun, sampai memasuki pekan terakhir Juni, masyarakat masih banyak yang mempertanyakan penyalurannya karena tak kunjung dapat. Bukan tanpa sebab, jumlah penerima yang mencapai belasan juta orang menyebabkan pemerintah perlu melakukan verifikasi, validasi, dan finalisasi yang cukup lama. Hal ini dilakukan guna memastikan BSU diberikan kepada orang yang berhak. SCROLL TO CONTINUE WITH CONTENT Proses penyaluran tersebut begitu dinanti-nanti masyarakat. Oleh karenanya, ketika sudah cair, banyak orang membagikan momen tersebut ke media sosial. Nah, untuk menghindari hoax, yuk, pelajari tanda-tanda BSU 2025 sudah cair via uraian berikut! Tanda pertama yang paling jelas adalah kemunculan notifikasi masuknya dana BSU ke rekening terdaftar. Bagi detikers yang menginstall aplikasi mobile banking, notifikasi ini akan terpampang di bagian atas tampilan gawai sehingga terlihat mencolok. Tanda kedua adalah bertambahnya saldo bank. Oleh karena itu, kamu disarankan segera mengecek saldo rekening. Kamu dapat melakukan pengecekan melalui mesin ATM (Anjungan Tunai Mandiri) atau aplikasi perbankan digital. Apabila menemukan dana masuk sejumlah Rp 600.000 (sama dengan jumlah BSU), detikers perlu memeriksa detailnya. Sebab, bisa jadi uang tersebut bukanlah BSU melainkan salah transfer atau kemungkinan lain. Bila benar BSU, akan tertera tulisan 'BSU 2025'. Tanda ketiga adalah berubahnya perubahan di status resmi BPJS Ketenagakerjaan. Apabila sudah disalurkan, status detikers akan berubah menjadi 'tersalurkan'. Sementara itu, bila masih dalam proses, statusnya akan bertuliskan 'verifikasi'. Itulah tiga tanda yang bisa detikers pastikan untuk mengonfirmasi masuk atau belum dana BSU. Bila tidak yakin, kamu perlu menghubungi HRD perusahaan, mengingat, merekalah yang berurusan dengan BPJS Ketenagakerjaan terkait BSU 2025. Sudah disinggung sekilas di atas bahwa status pencairan BSU dapat dicek via laman resmi BPJS Ketenagakerjaan. Begini tata caranya: Apabila detikers belum menerima BSU 2025 sampai hari ini, tidak perlu khawatir. Pasalnya, penyaluran BSU memang dilakukan secara bergelombang sehingga waktunya bisa berbeda-beda antara satu individu dengan yang lain. Dikutip dari detikFinance, Menteri Ketenagakerjaan Yassierli mengungkap bahwa hingga 24 Juni 2025, BSU sudah disalurkan kepada 2,45 juta penerima. Artinya, masih ada 1,24 juta penerima lagi yang masih dalam proses penyaluran tahap pertama. \"Sampai dengan hari ini, Selasa, 24 Juni 2025 dari jumlah penerima BSU tahap satu yang ditetapkan sebanyak 3.697.836 penerima, sudah tersalurkan ke rekening penerima sebanyak 2.450.068 dan sisanya 1.247.768 masih dalam proses,\" ujarnya saat konferensi pers di kantornya, Jakarta Selatan, Selasa (24/6/2025). Adapun untuk penyaluran tahap dua, sebanyak 4,5 juta calon penerima sudah disiapkan datanya dan saat ini tengah diverifikasi dan divalidasi. Sebagai informasi, tahun ini, BSU menyasar kurang lebih 17 juta pekerja/buruh dan ratusan ribu guru honorer. Oleh karenanya, kamu mungkin belum menerima BSU lantaran tidak masuk penerima tahap pertama. Di samping itu, penyaluran BSU 2025 juga diprioritaskan untuk pekerja/buruh yang tidak sedang menerima bantuan sosial Program Keluarga Harapan (PKH). Pemberian Bantuan Pemerintah berupa subsidi Gaji/Upah diprioritaskan bagi Pekerja/Buruh yang tidak sedang menerima program keluarga harapan pada tahun anggaran berjalan sebelum Bantuan Pemerintah berupa subsidi Gaji/Upah yang disalurkan,\" bunyi pasal 5 Peraturan Menteri Ketenagakerjaan Nomor 5 Tahun 2025. detikers disarankan senantiasa memantau informasi terbaru di kanal-kanal resmi Kementerian Ketenagakerjaan maupun BPJS Ketenagakerjaan. Perlu kamu ketahui, nominal BSU 2025 adalah Rp 300.000 per bulan. Berhubung besaran dana tersebut diperuntukkan untuk Juni-Juli, maka total, penerima berhak mendapat Rp 600.000 yang disalurkan sekaligus. \"Bantuan Pemerintah berupa subsidi Gaji/Upah diberikan dalam bentuk uang sebesar Rp 300.000,00 (tiga ratus ribu rupiah) per bulan untuk 2 (dua) bulan yang dibayarkan sekaligus,\" bunyi ayat (1) pasal 6 Permenaker Nomor 5 Tahun 2025. Menaker Yassierli memastikan bahwa bantuan sebesar 600 ribu rupiah tersebut sudah bersih alias tidak dikenai potongan lagi. \"Tidak ada potongan. Jadi sesuai dengan anggaran yang kami minta kepada Kementerian Keuangan, sebesar itu lah yang kemudian diterima oleh para penerima upah,\" jelasnya. Demikian informasi ringkas mengenai tanda-tanda BSU 2025 sudah disalurkan dan cara cek statusnya. Semoga bermanfaat! Simak Video 'Kritik Said Iqbal Terhadap Program Bantuan Subsidi Upah': [Gambas:Video 20detik]",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSejak Senin malam, 23 Juni 2025, banyak netizen membagikan informasi di media sosial bahwasanya Bantuan Subsidi Upah (BSU) sudah cair. Masyarakat masih banyak yang mempertanyakan penyalurannya karena tak kunjung dapat. Oleh karenanya, untuk menghindari hoax, yuk, pelajari tanda-tanda BSU 2025 sudah cair.\n\nSolusi: Untuk mengonfirmasi apakah BSU sudah cair, kamu dapat memeriksa tiga tanda berikut:\n\n1. Kemunculan notifikasi masuknya dana BSU ke rekening terdaftar.\n2. Bertambahnya saldo bank dengan jumlah Rp 600.000 (sama dengan jumlah BSU).\n3. Berubahnya perubahan di status resmi BPJS Ketenagakerjaan, yaitu \"tersalurkan\" jika sudah disalurkan.\n\nJika kamu masih memiliki keraguan, kamu dapat menghubungi HRD perusahaan atau memantau informasi terbaru di kanal-kanal resmi Kementerian Ketenagakerjaan maupun BPJS Ketenagakerjaan.",
    "category": "ekonomi"
  },
  {
    "title": "Cara Menanam Pakcoy di Rumah dengan Mudah dan Cepat, Dijamin Subur!",
    "url": "https://www.detik.com/jogja/berita/d-7979556/cara-menanam-pakcoy-di-rumah-dengan-mudah-dan-cepat-dijamin-subur",
    "image": null,
    "time_published": "2025-06-24 13:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Pakcoy merupakan jenis sayuran hijau yang masih satu keluarga dengan sawi. Sayuran ini kerap disebut sebagai sawi sendok karena bentuk daunnya menyerupai sendok. Jika detikers menyukai sayuran hijau yang satu ini, mengapa tidak mencoba menanamnya sendiri di rumah? Cara menanam pakcoy di rumah sangat mudah dan bisa dipraktikkan oleh pemula. Salah satu cara menanam pakcoy yang populer adalah menggunakan metode hidroponik atau media tanam air. Menurut Sajidan dkk dalam buku Paradigma Baru Pembelajaran IPA Terapan, menanam sayuran dengan hidroponik lebih unggul karena praktis, perawatannya mudah, dan bisa panen lebih cepat. Penasaran seperti apa cara menanam pakcoy di rumah dengan sistem hidroponik? Yuk, simak penjelasan berikut ini yang dihimpun dari buku Bioenterpreneurship tulisan Meti Herlina, Proses Budidaya dan Penanganan Pasca Panen Sawi Pakcoy Pada Sistem Hidroponik tulisan Ambar Susanti, serta Bertanam Hidroponik untuk Pemula tulisan Puput Alvani. SCROLL TO CONTINUE WITH CONTENT Terdapat lima langkah mudah untuk menanam pakcoy di rumah agar tanaman subur dan hasil panennya melimpah. Langkah pertama dalam menanam pakcoy dengan sistem hidroponik adalah menyiapkan alat dan bahan yang dibutuhkan. Beberapa bahan yang harus tersedia antara lain rockwool sebagai media tanam, net pot sebagai wadah tanaman, nutrisi hidroponik, benih pakcoy, kain flanel sebagai sumbu, styrofoam untuk penyangga, serta ember atau wadah sebagai penampung larutan nutrisi. Selain itu, perlengkapan tambahan lain juga bisa disesuaikan dengan teknik hidroponik yang akan digunakan, seperti sistem NFT atau sumbu. Rockwool dipilih karena memiliki kemampuan menyerap dan menahan air dengan baik. Rockwool merupakan bahan buatan dari batuan yang dilelehkan dan dibentuk menjadi serat-serat kecil berongga dengan diameter sekitar enam hingga sepuluh mikrometer. Rockwool termasuk bahan non-organik namun sangat cocok untuk penyemaian benih karena mampu menjaga kelembaban optimal bagi pertumbuhan awal tanaman pakcoy. Pastikan semua peralatan dalam keadaan bersih untuk mencegah kontaminasi. Penyemaian benih pakcoy dilakukan menggunakan potongan rockwool berukuran sekitar dua kali dua sentimeter. Setiap potongan diberi satu biji benih di bagian tengah lubang tanam. Sebelum digunakan, rockwool terlebih dahulu dibasahi dengan air agar lembab. Setelah benih diletakkan, media tanam ditutup rapat dan disimpan di tempat yang gelap agar kelembabannya terjaga dan benih dapat berkecambah dengan baik. Benih akan mulai bertunas dalam beberapa hari. Setelah tunas muncul, tutup dilepas dan semaian dipindahkan ke tempat yang mendapat sinar matahari. Sinar ini dibutuhkan agar pertumbuhan tunas tidak hanya memanjang tetapi juga membentuk daun yang sehat. Ketika tunas telah mengeluarkan tiga hingga empat helai daun, bibit siap untuk dipindahkan ke media tanam yang lebih permanen dalam sistem hidroponik. Pemindahan bibit dilakukan dengan memotong potongan rockwool yang telah berisi bibit pakcoy lalu menempatkannya ke dalam net pot yang telah disusun pada sistem hidroponik seperti sistem NFT. Dalam sistem NFT, rockwool yang telah berisi tanaman ditempatkan pada talang yang mengalirkan larutan nutrisi secara berkesinambungan. Jarak tanam antar tanaman diatur sekitar dua puluh sentimeter agar setiap tanaman mendapatkan ruang tumbuh yang cukup. Dengan sistem ini, akar tanaman akan terus mendapatkan suplai air dan nutrisi tanpa tergenang. Sistem NFT sangat cocok untuk pakcoy karena mampu memberikan nutrisi secara efisien dan menjaga kestabilan pertumbuhan tanaman. Penting untuk memastikan rockwool dan net pot terpasang dengan stabil agar tanaman tidak mudah tergeser selama proses pertumbuhan berlangsung. Pemeliharaan tanaman pakcoy dalam sistem hidroponik melibatkan pemberian nutrisi secara rutin dan pengawasan kondisi tanaman. Nutrisi diberikan dalam bentuk larutan yang terdiri dari campuran nutrisi AB mix, pupuk NPK, pupuk majemuk, dan pupuk organik cair. Larutan ini disirkulasikan ke seluruh sistem agar terserap dengan baik oleh akar tanaman. Pastikan larutan nutrisi tetap tersedia dan tidak habis selama pertumbuhan. Pengendalian hama dilakukan secara manual dengan cara memetik serangga yang menyerang tanaman. Jika ditemukan tanaman yang terinfeksi penyakit, segera buang agar tidak menyebar ke tanaman lain. Pemeriksaan harian penting untuk memastikan pertumbuhan pakcoy berlangsung optimal. Lingkungan sekitar tanaman juga perlu dijaga agar tidak terlalu lembap atau terlalu panas, yang dapat mengganggu pertumbuhannya. Pakcoy dapat dipanen setelah berumur sekitar empat puluh hingga empat puluh lima hari setelah semai atau sekitar tiga hingga lima minggu setelah pindah tanam. Pakcoy yang siap panen memiliki daun oval yang melebar menyerupai sendok dengan arah tumbuh ke bawah. Ciri lain adalah pertulangan daun yang sudah berkembang dengan baik dan lebar daun antara sepuluh hingga lima belas sentimeter. Panen dilakukan dengan cara mencabut tanaman satu per satu secara hati-hati agar tidak merusak akarnya jika akan digunakan kembali. Untuk menjaga kesegaran dan kadar air tanaman, sebaiknya panen dilakukan pada pagi hari. Panen pakcoy tidak hanya memberikan hasil untuk konsumsi sendiri, tetapi juga berpotensi menjadi peluang usaha kecil dari rumah dengan modal yang terjangkau dan perawatan yang relatif mudah. Nah, itulah tadi penjelasan lengkap tentang cara menanam pakcoy di rumah dengan mudah dan cepat, serta dijamin subur dan hasilnya melimpah. Semoga bermanfaat dan selamat mencoba, detikers!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang cara menanam pakcoy di rumah dengan sistem hidroponik. Pakcoy merupakan jenis sayuran hijau yang mudah ditanam dan memiliki banyak manfaat, seperti dapat meningkatkan kesegaran dan kadar air tanaman. Berita ini juga menyebutkan langkah-langkah mudah untuk menanam pakcoy di rumah, mulai dari menyiapkan alat dan bahan yang dibutuhkan hingga pemeliharaan tanaman.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana cara menanam pakcoy di rumah dengan sistem hidroponik yang mudah dan cepat, serta dijamin subur dan hasilnya melimpah. Dengan menanam pakcoy di rumah, detikers dapat meningkatkan kesegaran dan kadar air tanaman, serta memiliki peluang usaha kecil dari rumah.",
    "category": "teknologi"
  },
  {
    "title": "Maling Jadi Bulan-bulanan Warga Usai Tepergok Curi Sangkar Burung di Sewon",
    "url": "https://www.detik.com/jogja/berita/d-7979552/maling-jadi-bulan-bulanan-warga-usai-tepergok-curi-sangkar-burung-di-sewon",
    "image": null,
    "time_published": "2025-06-24 13:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Postingan tentang  warga meringkus pencuri sangkar burung di Diro, Pendowoharjo, Sewon, Bantul ramai di media sosial (medsos). Polisi menyebut kejadian itu adalah percobaan pencurian dan berujung damai. Video yang menunjukkan maling itu tertangkap warga diunggah oleh akun Instagram @merapi_uncover. Nampak dalam video ada pria berjongkok di tengah kerumunan warga. Sejumlah warga juga nampak berusaha memukul pria tersebut. Namun, ada juga warga yang berusaha menghentikan aksi main hakim sendiri itu. SCROLL TO CONTINUE WITH CONTENT \"00:24 min ijin melaporkan maling sangkar / burung di daerah jalan bantul km 7,5 tepatnya desa diro, mengaku warga pajangan bantul sementara baru 1 yang tertangkap rekannya melarikan diri,\" kata akun Instagram @merapi_uncover seperti dilihat detikJogja hari ini. Kasi Humas Polres Bantul, AKP I Nengah Jeffry membenarkan adanya kejadian tersebut. Kejadian bermula saat warga memergoki seorang pria yang hendak mengambil sangkar burung milik warga Diro, Senin (23/6/2025) sekitar pukul 24.00 WIB. \"Iya benar, dan itu percobaan pencurian sangkar burung di Jalan Bantul, tepatnya masuk wilayah hukum Sewon,\" katanya saat dihubungi detikJogja, Selasa (24/6/2025). Jeffry melanjutkan, warga akhirnya meringkus pria yang melakukan percobaan pencurian itu dan selanjutnya menyerahkan ke Polsek Sewon. Pria itu berinisial CB (27) warga Kamijoro, Pajangan, Bantul. \"Sampai saat ini terduga pelaku masih berada di Polsek Sewon dan korban belum mau membuat laporan polisi,\" ujarnya. Sedangkan untuk sangkar burung itu ternyata sangkar burung murai. Jeffry menyebut sangkar itu harganya Rp 350 ribu. \"Tapi ini tadi akhirnya diselesaikan secara kekeluargaan dengan membuat surat pernyataan antara korban dan pelaku,\" ucapnya.",
    "solution": "Berita ini menceritakan tentang sebuah kejadian yang terjadi di Desa Diro, Pendowoharjo, Sewon, Bantul, yaitu seorang warga mencoba untuk mengambil sangkar burung murai tanpa izin dari pemiliknya dan akhirnya ditangkap oleh warga dan menyerahkannya kepada polisi. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nSebuah kejadian pencurian sangkar burung murai terjadi di Desa Diro, Pendowoharjo, Sewon, Bantul. Warga mencoba untuk mengambil sangkar tersebut tanpa izin dari pemiliknya dan akhirnya ditangkap oleh warga dan menyerahkannya kepada polisi.\n\nSolusi:\nUntuk mencegah kejadian seperti ini terjadi lagi, sebaiknya masyarakat dapat meningkatkan kesadaran akan pentingnya perlindungan harta benda dan privasi seseorang. Selain itu, juga perlu ada perlakuan yang lebih cepat dan efektif dari pihak berwenang untuk menghentikan kegiatan pencurian dan membantu korban dalam membuat laporan polisi.",
    "category": "Kriminal"
  },
  {
    "title": "Trump Bilang Serangan Iran ke Pangkalan AS di Qatar Sangat Lemah",
    "url": "https://www.detik.com/jogja/berita/d-7979504/trump-bilang-serangan-iran-ke-pangkalan-as-di-qatar-sangat-lemah",
    "image": null,
    "time_published": "2025-06-24 12:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Presiden Amerika Serikat (AS) Donald Trump menyebut serangan Iran terhadap pangkalan militer AS di Qatar \"sangat lemah\". Trump juga bilang Iran telah menyampaikan \"pemberitahuan awal\" sebelum menyerang pangkalan itu dengan rudal. Trump berterima kasih untuk itu. Dilansir detikNews, diketahui bahwa serangan Iran ke pangkalan militer AS merupakan balasan setelah AS mengebom fasilitas nuklir Iran. \"Iran secara resmi telah menanggapi Penghancuran Fasilitas Nuklir mereka dengan respons yang sangat lemah, yang kami sudah nantikan, dan telah kami lawan dengan sangat efektif,\" tulis Trump di media sosial Truth Social miliknya, setelah beberapa rudal diluncurkan ke pangkalan al-Udeid di Qatar. SCROLL TO CONTINUE WITH CONTENT \"Saya ingin berterima kasih kepada Iran karena telah memberikan pemberitahuan awal pada kami, yang memungkinkan tidak ada nyawa yang hilang, dan tidak ada yang terluka,\" ujar Trump, seperti dilansir kantor berita AFP, Selasa (24/6/2025). Trump meminta Iran untuk mengupayakan perdamaian dengan Israel. Dia berharap tak ada lagi serangan pembalasan lebih lanjut dari Teheran terhadap Amerika Serikat setelah serangannya terhadap pangkalan al-Udeid di Qatar. \"Iran telah mengeluarkan semuanya dari 'sistem' mereka, dan mudah-mudahan, tidak akan ada lagi KEBENCIAN,\" kata Trump. \"Mungkin Iran sekarang dapat melanjutkan ke Perdamaian dan Harmoni di Kawasan, dan saya akan dengan antusias mendorong Israel untuk melakukan hal yang sama,\" imbuh Trump. Sebelumnya, militer Iran mengatakan pihaknya melakukan serangan rudal terhadap pangkalan udara AS, al-Udeid di Qatar pada hari Senin (23/6). Serangan ikut mengakibatkan suara ledakan terdengar di seluruh ibu kota Qatar menyusul ancaman Teheran untuk membalas serangan udara AS ke situs-situs nuklirnya. Militer Iran menyebut serangan itu \"menghancurkan dan dahsyat\". Namun, para pejabat AS mengatakan tidak ada personel AS yang tewas atau terluka dalam serangan di pangkalan udara tersebut, yang merupakan instalasi militer AS terbesar di Timur Tengah.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPresiden Amerika Serikat (AS) Donald Trump menyebut serangan Iran terhadap pangkalan militer AS di Qatar \"sangat lemah\". Trump juga bilang Iran telah menyampaikan \"pemberitahuan awal\" sebelum menyerang pangkalan itu dengan rudal. Trump berterima kasih untuk itu.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mencegah serangan balasan dan memperkuat hubungan dengan Israel, Iran harus meninggalkan \"sistem\" kekerasan dan melanjutkan ke Perdamaian dan Harmoni di Kawasan. Sementara itu, AS harus terus menjaga keselamatan dan keamanan bagi penduduk Qatar dan menenangkan situasi di Timur Tengah.",
    "category": "politik"
  },
  {
    "title": "Sadis Majikan di Batam Siksa ART hingga Paksa Makan Kotoran Anjing",
    "url": "https://www.detik.com/jogja/berita/d-7979406/sadis-majikan-di-batam-siksa-art-hingga-paksa-makan-kotoran-anjing",
    "image": null,
    "time_published": "2025-06-24 12:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Polisi menangkap majikan berinisial R karena aksi sadisnya menganiaya Asisten Rumah Tangga (ART) berinisial I. Pihak keluarga korban menyebut korban disiksa secara fisik hingga dipaksa makan kotoran anjing. Dilansir dari detikSumut, Kasat Reskrim Polresta Barelang, AKP Debby Tri Andrestian, menyebut penganiayaan terhadap ART asal Sumba Barat, NTT ini bermula dari laporan serta video yang viral dan diterima pihak kepolisian. Polisi kemudian melakukan penyelidikan dan menetapkan dua orang sebagai tersangka. \"Tadi pagi kami melakukan gelar perkara dan menetapkan R majikan korban dan M rekan sesama ART sebagai tersangka,\" kata Kasat Reskrim Polresta Barelang, AKP Debby Tri Andrestian, Senin (23/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Dari penyelidikan kami menemukan adanya dugaan tindakan pidana yang dilakukan oleh saudari R dan M. Setelah keduanya diamankan, dilakukan pemeriksaan intensif,\" ujarnya. Sementara itu, perwakilan keluarga korban, Romo Chrisanctus Paschalis Saturnus atau Romo Pascal, menyebut penganiayaan itu diduga telah berlangsung selama satu tahun terakhir. Puncak kekerasan terjadi dalam dua bulan terakhir. \"Korban ini sudah satu tahun bekerja di rumah majikannya. Penganiayaan kami duga terjadi selama setahun, dan yang paling parah dua bulan terakhir,\" kata Romo Pascal, Senin (23/6/2025). R disebut bakal menganiaya korban jika merasa tak puas dengan hasil kerja korban. R bahkan diduga melakukan kekerasan ekstrem, termasuk memaksa korban memakan kotoran anjing dan meminum air parit. \"Penyebab penganiayaan banyak. Misalnya ngepel dirasa tak bersih, kerja lain juga salah. Korban mau makan dituduh mencuri. Korban juga dipaksa makan tahi anjing hingga minum air parit,\" ujarnya. Tak hanya itu, korban juga disebut selalu dipanggil dengan sebutan kasar. Ia juga diminta menanggung biaya tagihan listrik dan air jika terjadi lonjakan, hingga biaya pemeriksaan anjing milik pelaku. \"Pelaku R ini tidak pernah memanggil korban dengan namanya. Mulai dari nama hewan hingga sebutan pelacur. Kalau beras habis, tagihan naik, semua dibebankan ke korban,\" ujarnya. Romo Pascal ada juga ART lain yang dipaksa untuk ikut menganiaya korban. ART itu masih saudara dengan korban. \"Pelaku juga memaksa ART lain, yang masih saudaranya, untuk ikut menyiksa korban. Seperti menyeret ke kamar mandi, menginjak tubuhnya, dan sebagainya. Jadi penganiayaan dilakukan dengan alat maupun tangan,\" jelasnya. Penganiayaan ini terungkap setelah korban memberanikan diri menghubungi keluarganya di kampung dengan meminjam ponsel tetangga. Informasi itu kemudian diteruskan kepada keluarga yang ada di Batam. \"Korban meminjam HP tetangga lalu mengirim foto dan video ke keluarganya. Kemudian keluarga yang di Batam mengevakuasi korban,\" katanya. Saat ini, korban tengah dirawat di RS Elisabeth Batam dalam kondisi memprihatinkan. Tubuh korban penuh memar dan ia mengalami kekurangan darah serta gizi. \"Kondisi korban saat ini lemah, sedang dirawat oleh dokter. Sudah dilakukan CT scan, rontgen, dan akan USG karena ada keluhan di perut. Kata dokter, dia mengalami luka memar parah dan kekurangan gizi. Malam tadi juga sempat ditransfusi darah,\" kata Romo Pascal.",
    "solution": "Ringkasan berita ini adalah tentang penangkapan majikan yang menangani Asisten Rumah Tangga (ART) secara sadis dengan menganiaya korban secara fisik dan psikologis. Penyebab utama penganiayaan ini adalah karena ketidakpuasan dengan hasil kerja korban.\n\nSolusi untuk masalah ini adalah agar majikan tersebut dituduh dan dihukum sesuai dengan hukum, serta agar keluarga korban mendapatkan bantuan dan perlindungan yang tepat.",
    "category": "Hukum"
  },
  {
    "title": "Bupati Sleman Beri Lampu Hijau PSIM Berkandang di Maguwoharjo, tapi...",
    "url": "https://www.detik.com/jogja/sepakbola/d-7979352/bupati-sleman-beri-lampu-hijau-psim-berkandang-di-maguwoharjo-tapi",
    "image": null,
    "time_published": "2025-06-24 11:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Manajemen PSIM Jogja resmi mengajukan permohonan penggunaan Stadion Maguwoharjo, Sleman sebagai homebase untuk mengarungi Liga 1 2025/2026. Bupati Sleman Harda Kiswaya pun memberi lampu hijau namun dengan berbagai persyaratan ketat. Audiensi antara Manajemen Laskar Mataran dengan Bupati Sleman itu berlangsung Senin (23/6) kemarin. Dalam kesempatan itu, secara prinsip Harda telah memberi izin, tetapi dengan sejumlah syarat ketat yang tidak bisa ditawar. \"Pertama, manajemen PSIM Jogja wajib survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo. Tujuannya untuk memahami dan mengantisipasi potensi masalah atau kerusakan,\" ujar Harda melalui keterangan tertulis yang diterima detikJogja, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Kedua, lanjut Harda, PSS Sleman tetap menjadi prioritas untuk menggunakan Stadion Maguwoharjo. Untuk itu perlu ada kolaborasi pengaturan jadwal pemakaian stadion antara manajemen PSS dan PSIM. \"Jika ada jadwal pertandingan bersamaan, PSIM Jogja harus mengalah,\" sambungnya. Selain dua syarat teknis itu, Harda menegaskan prioritas utamanya adalah jaminan keamanan. Ia menginginkan kelompok suporter PSIM Jogja, Brajamusti dan The Maident, serta PSS Sleman, BCS, dan Slemania, berkomitmen untuk saling menjaga hubungan baik. Menanggapi syarat-syarat itu, Ketua Panitia Pelaksana (Panpel) PSIM, Wendy Umar Seno Aji menyebut langkah-langkah rekonsiliasi dengan suporter telah berjalan positif. Menurutnya, beberapa momen kebersamaan telah terjalin antara suporter PSIM dan PSS. \"Setelah pertandingan final Liga 2 di Kota Solo, Jawa Tengah, kami mengundang rekan-rekan BCS dan Slemania, mereka hadir. Kami bahkan bersama-sama menyanyikan anthem PSS,\" ujar Wendy. Selain itu, kata Wendy, suporter PSIM juga pernah diundang untuk menyaksikan laga kandang PSS di Stadion Maguwoharjo. Track record positif itu menjadi modal penting untuk memenuhi syarat yang diajukan Bupati Sleman. Sementara, Direktur Utama PSIM, Yuliana Tasno, menambahkan audiensi dan pengajuan izin ke Bupati Sleman ini merupakan tindak lanjut atas arahan Gubernur DIY, Sri Sultan Hamengku Buwono X beberapa waktu lalu \"Manajemen PSIM berkomitmen untuk segera menindaklanjuti seluruh arahan Bupati Sleman demi memuluskan rencana berkandang di Stadion Maguwoharjo,\" terang Yuliana.",
    "solution": "Ringkasan Berita:\n\nManajemen PSIM Jogja mengajukan permohonan penggunaan Stadion Maguwoharjo sebagai homebase untuk Liga 1 2025/2026. Bupati Sleman Harda Kiswaya memberi lampu hijau namun dengan syarat ketat, yaitu survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo, kolaborasi pengaturan jadwal pemakaian stadion antara manajemen PSS dan PSIM, dan jaminan keamanan. Syarat-syarat tersebut dianggap sebagai syarat penting untuk memenuhi permohonan.\n\nSolusi:\n\nUntuk memenuhi permohonan PSIM Jogja, dapat dilakukan beberapa langkah, seperti:\n\n1. Melakukan survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo untuk memahami dan mengantisipasi potensi masalah atau kerusakan.\n2. Membuat kolaborasi pengaturan jadwal pemakaian stadion antara manajemen PSS dan PSIM untuk menghindari konflik waktu pertandingan.\n3. Mengimplementasikan jaminan keamanan dengan memastikan kelompok suporter PSIM Jogja dan PSS Sleman berkomitmen untuk saling menjaga hubungan baik.",
    "category": "Politik"
  },
  {
    "title": "4 Ciri BSU BPJS Ketenagakerjaan 2025 Rp 600 Ribu Sudah Cair di Rekening",
    "url": "https://www.detik.com/jogja/bisnis/d-7979333/4-ciri-bsu-bpjs-ketenagakerjaan-2025-rp-600-ribu-sudah-cair-di-rekening",
    "image": null,
    "time_published": "2025-06-24 11:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Bantuan Subsidi Upah (BSU) BPJS Ketenagakerjaan 2025 sebesar Rp 600 ribu akan dicairkan secara bertahap ke rekening penerima. Meski belum semua pekerja menerimanya, sejumlah ciri BSU BPJS Ketenagakerjaan 2025 Rp 600 ribu cair bisa diketahui, terutama melalui mutasi rekening dan pembaruan status di laman resmi. Proses penyaluran ini dilakukan secara bertahap oleh pemerintah, dimulai sejak Juni dan akan berlanjut hingga akhir Juli 2025. Artinya, kamu masih berpeluang untuk menerima bantuan tersebut dalam waktu dekat jika belum ada tanda-tanda dana masuk. Agar tidak ketinggalan informasi, simak empat ciri dana BSU 2025 sudah cair berikut ini, lengkap dengan cara mengecek status pencairannya secara mandiri. SCROLL TO CONTINUE WITH CONTENT Setidaknya, terdapat empat ciri yang menandakan bahwa BSU BPJS Ketenagakerjaan 2025 sebesar Rp 600.000 sudah cair di rekening. Salah satu tanda paling awal bahwa dana Bantuan Subsidi Upah (BSU) 2025 telah masuk ke rekening penerima adalah munculnya notifikasi saldo masuk dari layanan perbankan. Banyak pengguna platform X membagikan tangkapan layar notifikasi otomatis yang mereka terima dari aplikasi mobile banking atau pesan SMS banking. Umumnya, notifikasi tersebut mencantumkan informasi berupa tanggal transaksi, nominal dana masuk, serta nama pengirim, yang biasanya menunjukkan instansi resmi pemerintah atau nama rekening sumber dana bantuan. Notifikasi ini muncul tanpa perlu dicek secara manual, sehingga sering menjadi penanda pertama bahwa dana BSU telah cair. Dalam banyak unggahan warganet, pesan yang mereka terima menampilkan nominal sesuai dengan besaran BSU yang diumumkan pemerintah, yaitu Rp 600.000, sehingga memperkuat keabsahan bantuan yang diterima. Selain notifikasi masuk, ciri lain yang juga menjadi indikator kuat bahwa BSU sudah cair adalah bertambahnya saldo di rekening bank penerima. Hal ini biasanya diketahui setelah penerima melakukan pengecekan langsung melalui aplikasi perbankan digital atau melalui mesin ATM. Banyak warganet di X menunjukkan mutasi rekening mereka yang memperlihatkan adanya dana masuk sebesar Rp 600.000, lengkap dengan keterangan transaksi yang identik dengan pencairan BSU. Berbeda dengan notifikasi yang sifatnya singkat dan ringkas, mutasi rekening memberikan rincian lebih detail mengenai sumber dana, waktu masuk, serta saldo akhir setelah dana ditransfer. Informasi ini sangat membantu penerima untuk memastikan bahwa dana yang diterima benar-benar berasal dari program BSU. Sebagian besar unggahan tangkapan layar juga menunjukkan bahwa pencairan bisa terjadi lebih dahulu dibanding pembaruan status di laman resmi. Oleh karena itu, banyak penerima baru menyadari BSU sudah cair setelah melihat perubahan pada saldo mereka. Salah satu tanda bahwa Bantuan Subsidi Upah (BSU) BPJS Ketenagakerjaan 2025 sudah cair adalah perubahan status di laman resmi. Hal ini dijelaskan langsung melalui akun resmi @KemnakerRI di platform X (sebelumnya Twitter). Dalam unggahannya, Kemnaker menyebut bahwa penyaluran BSU dilakukan secara bertahap mulai Juni hingga Juli 2025. \"Penyaluran BSU dilakukan bertahap mulai Juni sampai Juli, ya. Karena penerimanya banyak, mohon ditunggu infonya secara resmi,\" tulis @KemnakerRI. Akun tersebut juga menjelaskan bahwa selama status masih tertulis 'verifikasi', artinya data penerima sedang diproses. Jika dana sudah berhasil ditransfer, maka status akan berubah menjadi 'tersalurkan'. Dengan demikian, pekerja yang sudah lolos verifikasi dan memperbarui data rekening perlu rutin memantau status bantuan di laman resmi untuk mengetahui kapan BSU dicairkan. Ciri keempat yang dapat menjadi penanda bahwa Bantuan Subsidi Upah (BSU) 2025 telah cair adalah adanya pemberitahuan langsung dari pihak HRD perusahaan tempat penerima bekerja. Informasi ini sering kali menjadi sumber yang akurat karena HRD biasanya berkoordinasi langsung dengan pihak BPJS Ketenagakerjaan atau kementerian terkait, khususnya jika data karyawan diajukan secara kolektif oleh perusahaan. Pemberitahuan dari HRD bisa datang dalam berbagai bentuk. Umumnya, mereka menyampaikan informasi ini melalui kanal internal seperti grup WhatsApp perusahaan, email resmi, atau bahkan pengumuman di papan informasi kantor. Dalam beberapa kasus, pengumuman tersebut juga disampaikan saat briefing pagi atau pertemuan rutin karyawan. Jika hingga saat ini kamu belum mengalami salah satu dari empat ciri pencairan BSU 2025, langkah terbaik yang bisa dilakukan adalah mengecek langsung ke laman resmi BPJS Ketenagakerjaan. Pemerintah melalui BPJS Ketenagakerjaan telah menyediakan fasilitas daring untuk memudahkan calon penerima memantau status pencairan BSU secara mandiri. Laman ini memungkinkan kamu mengetahui apakah dana bantuan sudah masuk ke rekening atau masih dalam antrean verifikasi, tanpa harus menunggu informasi dari pihak lain. Berikut ini adalah cara cek status pencairan BSU 2025 melalui situs resmi: Demikianlah tadi sejumlah ciri bahwa BSU BPJS Ketenagakerjaan 2025 sudah cair di rekening. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah melalui BPJS Ketenagakerjaan telah menyediakan bantuan subsidi upah (BSU) sebesar Rp 600 ribu untuk pekerja yang lolos program ini. Penerima dapat mengecek status pencairannya secara mandiri di laman resmi BPJS Ketenagakerjaan.\n\nSolusi untuk masalah ini adalah dengan mengecek langsung ke laman resmi BPJS Ketenagakerjaan untuk memantau status pencairan BSU 2025 dan mengetahui apakah dana bantuan sudah masuk ke rekening atau masih dalam antrean verifikasi.",
    "category": "ekonomi"
  },
  {
    "title": "Pemotor Remaja Asal Mlati Tabrak Truk Tronton Parkir di Jalan Magelang",
    "url": "https://www.detik.com/jogja/berita/d-7979312/pemotor-remaja-asal-mlati-tabrak-truk-tronton-parkir-di-jalan-magelang",
    "image": null,
    "time_published": "2025-06-24 11:00:02",
    "scrape_time": "2025-06-25 03:00:02",
    "content": "Kecelakaan lalu lintas motor menabrak truk tronton yang sedang parkir terjadi di Kalurahan Tridadi, Sleman. Korban mengalami luka cukup parah dan motor sempat masuk ke kolong truk. Kapolsek Sleman, Kompol Khabibulloh, saat dikonfirmasi mengatakan kecelakaan tersebut terjadi pada Senin (23/6) malam sekitar pukul 21.00 WIB. Pemotor yakni remaja perempuan inisial AD (16) warga Mlati mengalami luka. \"Kecelakaan motor Vario dengan tronton di Jalan Magelang, tepatnya depan Bonek Aksesoris HP, Bangunrejo, Tridadi, Sleman. Motor sampai masuk kolong truk. Tidak ada korban jiwa tapi pemotor mengalami luka,\" kata Khabibulloh saat dihubungi wartawan, Selasa (24/6/2025). SCROLL TO CONTINUE WITH CONTENT Dia menjelaskan, kecelakaan bermula saat tronton yang dikemudikan S (48) warga Temanggung melaju menuju arah Jogja. Dalam perjalanan tersebut, dia kemudian menepikan kendaraannya dan berhenti untuk membeli pulsa. Beberapa saat kemudian, tiba-tiba ada motor yang menabrak bokong truk tersebut. Usai kejadian itu, warga melapor ke pihak kepolisian. Dari pemeriksaan awal, diduga kecelakaan terjadi karena pemotor kurang konsentrasi. \"Diduga pengendara motor kurang konsentrasi sehingga membentur bagian belakang truk,\" ucapnya. Akibat kecelakaan itu, baik truk maupun motor mengalami kerusakan. Terutama motor, bagian depan kendaraan tersebut rusak. \"Untuk pengendara motor mengalami luka lecet pada dahi, robek pada kepala, lecet pada paha kanan. Semalam sudah observasi RSUD Sleman,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKecelakaan lalu lintas motor menabrak truk tronton yang sedang parkir terjadi di Kalurahan Tridadi, Sleman. Korban mengalami luka cukup parah dan motor sempat masuk ke kolong truk.\n\nSolusi untuk Masalah:\nSolusi untuk masalah ini adalah meningkatkan kesadaran dan konsentrasi pengemudi saat berkendara, serta memastikan bahwa kendaraan parkir dalam kondisi yang aman dan stabil.",
    "category": "[kriminal]"
  }
]