[
  {
    "title": "Deadline Warga Lempuyangan Angkat Kaki Usai Terbit SP 3 dari KAI",
    "url": "https://www.detik.com/jogja/berita/d-7969463/deadline-warga-lempuyangan-angkat-kaki-usai-terbit-sp-3-dari-kai",
    "image": null,
    "time_published": "2025-06-18 07:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, menggelar audiensi tertutup dengan PT KAI Daop 6 Jogja, Selasa (17/6) sore. Audiensi ini menyusul terbitnya surat peringatan ketiga atau SP 3. Juru bicara warga Lempuyangan, Antonius Fokki Ardiyanto mengatakan dalam audiensi di kantor KAI Daop 6 Jogja ini pihaknya menyampaikan tuntutannya. \"Kalau kami ini kan mewakili warga, maka sikap warga di situ adalah meminta supaya bisa melaksanakan peringatan Agustusan untuk terakhir kalinya. Setelah itu, terserah KAI mau ngapain,\" jelasnya usai audiensi di kantor KAI Daop 6 Jogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Silakan (melakukan penertiban setelah Agustus), kalau itu memang dirasa perlu dilakukan oleh KAI, silakan,\" sambung Fokki. Adapun soal kompensasi, lanjut Fokki, warga meminta adanya pengukuran ulang terhadap bangunan yang dikompensasikan. Meski begitu ia tak menyampaikan besaran kompensasi yang diinginkan warga. \"Kalau kompensasi, warga itu mintanya supaya ada pengukuran ulang. Nah, hanya teknisnya seperti apa, ini yang akan kami rembuk,\" ungkap Fokki. \"Itu saja. Itu kan sebenarnya tidak muluk-muluk kan. Jadi, itu hanya minta mundur satu bulan saja. Yang namanya palilah itu kan habisnya masih Oktober,\" imbuhnya. Terkait hasil audiensi ini, Fokki bilang, warga akan berkumpul untuk membahas pemaparan KAI yang selanjutnya menentukan respons. \"Ketika ini warga mendengar, rencananya warga langsung akan melakukan komunikasi dan konsolidasi untuk membicarakan apa yang tadi disampaikan oleh KAI. Akan didiskusikan lagi dengan KAI,\" ujarnya. Diketahui, PT KAI melayangkan surat peringatan (SP) ketiga terkait pengosongan dan pembongkaran bangunan kepada warga Tegal Lempuyangan. Seperti diketahui, KAI telah mengirimkan surat peringatan pertama kepada warga Tegal Lempuyangan pada 21 Mei. Kemudian disusul SP kedua pada 4 Juni. \"Ya (SP3 sudah dikirimkan KAI) Kamis (12/6) lalu,\" kata Ketua RW 01 Bausasran Anton Handriutomo saat dihubungi wartawan, Selasa (17/6). Adapun isi SP3 dari PT KAI sama seperti surat peringatan sebelumnya. Yakni berisi tentang tindak lanjut usai peringatan di SP1 tidak dilakukan oleh warga. \"Bahwa sampai dengan surat ini dibuat, Saudara belum melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan secara mandiri,\" bunyi pernyataan dalam SP3. Surat itu juga kembali meminta warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" tulis PT KAI dalam SP3 itu. Kuasa Hukum warga dari LBH Jogja, Muhammad Raka Ramadan mengatakan sejak SP2 terbit hingga terbitnya SP3 tidak ada audiensi dengan dengan PT KAI. Dikonfirmasi mengenai SP3 ini, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih kembali mengatakan jika penerbitan SP3 ini sudah sesuai prosedur dari KAI Daop 6 dalam melaksanakan proses penertiban untuk penataan Stasiun Lempuyangan. \"Sudah dilakukan sosialisasi, dilanjutkan mediasi, karena tidak tercapai kesepakatan maka kemudian dikirimkan SP 1, dilanjutkan SP2 dan SP3, kemudian nantinya akan dilakukan penertiban,\" kata Feni melalui keterangan tertulis. Feni menegaskan pihaknya akan tetap menjalankan rencananya sesuai timeline dan prosedur dari KAI. Dengan kata lain, pihaknya menolak permintaan warga soal penundaan penertiban di bulan Agustus. \"Untuk sementara, kami mengikuti prosedur dari pusat, yaitu setelah SP3 berakhir masa tenggatnya, penertiban akan dilakukan. Kami akan memberikan waktu bagi warga untuk melakukan pengosongan secara sukarela setelah SP3 dikirimkan,\" paparnya. Begitupun soal kompensasi, Feni bilang kompensasi tetap akan mengacu pada prosedur yang telah berulang kali disampaikan dalam sosialisasi dan mediasi kepada warga. \"Kami tetap pada keputusan awal. Warga juga sudah memahami bahwa sesuai dengan sosialisasi sebelumnya, kompensasi yang diberikan adalah ongkos bongkar, dan tidak ada perubahan. Tetap mengacu pada prosedur yang berlaku di KAI,\" tegas Feni.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nWarga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, menggelar audiensi tertutup dengan PT KAI Daop 6 Jogja. Pihak warga menyampaikan tuntutan mereka, termasuk permintaan untuk melaksanakan peringatan Agustusan untuk terakhir kalinya dan pengukuran ulang kompensasi. PT KAI Daop 6 Jogja telah mengirimkan surat peringatan ketiga (SP3) kepada warga, yang meminta mereka melakukan pengosongan dan pembongkaran bangunan tambahan secara mandiri sebelum batas waktu yang ditentukan.\n\nSolusi:\nUntuk menyelesaikan masalah ini, dapat dilakukan beberapa langkah:\n\n1. PT KAI Daop 6 Jogja harus tetap menjalankan rencananya sesuai timeline dan prosedur dari KAI, termasuk penertiban jika warga tidak melakukan pengosongan dan pembongkaran bangunan tambahan secara mandiri.\n2. Warga Tegal Lempuyangan harus mempertimbangkan untuk melaksanakan peringatan Agustusan untuk terakhir kalinya dan melakukan pengosongan dan pembongkaran bangunan tambahan secara mandiri sebelum batas waktu yang ditentukan.\n3. KAI Daop 6 Jogja harus menyediakan informasi lebih lanjut tentang kompensasi kepada warga, termasuk pengukuran ulang untuk memastikan bahwa warga mendapatkan kompensasi yang sesuai dengan kebutuhan mereka.",
    "category": "politik"
  },
  {
    "title": "Terungkap! Ini 2 Pendaki Ilegal yang Viral Naik ke Puncak Gunung Merapi",
    "url": "https://www.detik.com/jogja/berita/d-7969469/terungkap-ini-2-pendaki-ilegal-yang-viral-naik-ke-puncak-gunung-merapi",
    "image": null,
    "time_published": "2025-06-18 04:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Balai Taman Nasional Gunung Merapi (BTNGM) akhirnya menemukan dua orang pendaki yang viral naik ke puncak Merapi. Kedua pendaki ilegal itu dipanggil untuk diperiksa. Kepala BTNGM Muhammad Wahyudi mengatakan, dari penelusuran, pihaknya berhasil menemukan dua orang pendaki yang naik ke puncak Merapi tersebut. Keduanya yakni berinisial Y (42) asal Magelang dan F (22) asal Sragen. \"Pelaku pendakian ilegal pada tanggal 8 Juni 2025 adalah dua orang yaitu Y (42 tahun, Magelang) dan F (22 tahun, Sragen). Keduanya berkomunikasi melalui media sosial TikTok yang kemudian berlanjut melalui WhatsApp,\" kata Wahyudi dalam keterangan tertulis kepada para wartawan, Selasa (17/6/2025), dilansir detikJateng. SCROLL TO CONTINUE WITH CONTENT Kedua orang tersebut dipanggil ke kantor BTNGM untuk dimintai keterangannya. Mereka pun memenuhi panggilan tersebut. \"Keduanya kita panggil dan Selasa (17/6) hari ini tadi pelaku pendakian ilegal telah memenuhi panggilan Balai Taman Nasional Gunung Merapi untuk dimintai keterangan,\" jelasnya. Kepada para pendaki ilegal tersebut, setelah selesai pengambilan keterangan, pihak BTNGM juga akan memberikan sanksi tegas. Wahyudi mengatakan, sanksi yang diberikan harus memiliki azas mendidik supaya pelaku tidak mengulangi lagi. \"Untuk kasus ini, setelah melihat hasil pemeriksaan, pelaku akan di berikan sanksi, salah satunya membersihkan Obyek Wisata Alam (OWA) Kalitalang selama 3 bulan,\" tegasnya. Selain itu, para pendaki ilegal juga akan diberikan sanksi blacklist selama 3 tahun tidak boleh mendaki atau masuk diseluruh kawasan konservasi. Jadi sanksi blacklist ini tak hanya berlaku di Gunung Merapi, tetapi juga gunung-gunung lainnya di Indonesia. Lebih lanjut, Wahyudi kembali menegaskan bahwa Gunung Merapi saat ini masih ditutup untuk aktivitas pendakian. Pendakian dilarang karena Merapi saat ini masih dalam status Siaga atau level III, dan didasari analisis dan kajian terhadap data aktivitas gunung vulkanik tersebut. Penutupan pendakian semata-mata untuk mencegah terjadinya kejadian yang tidak diinginkan. Untuk itu seluruh masyarakat diimbau untuk taat terhadap ketentuan larangan pendakian Gunung Merapi.",
    "solution": "Ringkas berita ini:\n\nDua orang pendaki ilegal yang viral naik ke puncak Gunung Merapi akhirnya ditemukan dan dipanggil untuk dimintai keterangan. Mereka akan diberikan sanksi tegas, termasuk membersihkan OWA Kalitalang selama 3 bulan dan diberikan blacklist selama 3 tahun tidak boleh mendaki atau masuk diseluruh kawasan konservasi.\n\nSolusi untuk masalah ini adalah meningkatkan kesadaran masyarakat tentang bahaya pendakian ilegal di Gunung Merapi, serta meningkatkan patrul dan pengawasan dari Balai Taman Nasional Gunung Merapi. Selain itu, pihak berwenang harus meningkatkan kesadaran akan sanksi yang diberikan kepada pelaku pendakian ilegal.",
    "category": "hukum"
  },
  {
    "title": "Renungan Harian Katolik Rabu, 18 Juni 2025 dan Bacaannya: Kesalehan",
    "url": "https://www.detik.com/jogja/berita/d-7969189/renungan-harian-katolik-rabu-18-juni-2025-dan-bacaannya-kesalehan",
    "image": null,
    "time_published": "2025-06-18 04:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 18 Juni 2025 merupakan hari biasa; dengan orang kudus Santo Leontius, Hipatios dan Teodulus, Martir; dan warna liturgi hijau. Mengangkat tema tentang kesalehan, mari simak renungan Katolik hari Rabu, 18 Juni 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Jarot Hadianto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Bacaan Injil hari ini menampilkan tiga kesalehan kristiani, yakni memberi sedekah, berdoa, dan berpuasa. Ketiganya merupakan tindakan yang sangat baik, sehingga dianjurkan untuk dilakukan oleh setiap murid Yesus. Memberi sedekah adalah bukti kasih kita terhadap sesama, terutama yang berkekurangan. Berdoa menandakan iman kita kepada Bapa, sosok yang selalu kita rindukan dan kita percaya. Sementara itu, berpuasa akan membantu kita terbebas dari ikatan nafsu duniawi. Akan tetapi, hal yang baik akan menjadi tidak baik kalau dilakukan dengan keliru, dengan motivasi dan tujuan yang keliru pula. Salah satunya kalau kesalehan-kesalehan itu dilakukan hanya untuk pamer. Rusaklah semuanya. Memberi sedekah, berdoa, maupun berpuasa dilakukan tidak dengan maksud dan tujuan yang sejati, tetapi agar dilihat, dipuji, dan dikagumi orang lain. Lakukanlah kebaikan dengan tulus, bukan demi pamrih, bukan demi pujian. Pujian dari manusia sering kali hanya basa-basi belaka. Sehebat apa pun kita, harus diingat bahwa kita ini makhluk lemah yang berasal dari abu dan akan kembali menjadi abu. Kesuksesan, keberhasilan, dan pencapaian yang kita raih semata-mata adalah berkat kebaikan Tuhan. Bersyukurlah pada-Nya, persembahkanlah semua kembali kepada-Nya juga. Tuhan Yang Maha Murah, semoga cahaya-Mu yang suci memenuhi hati kami, supaya kami tetap mengabdi Engkau dalam tingkah laku kami. Sebab Engkau telah menciptakan kami dengan bijaksana dan tetap membimbing serta memelihara kami. Demi Yesus Kristus, Putra-Mu dan pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Rabu, 18 Juni 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Ringkasan berita ini adalah tentang renungan harian Katolik yang mengangkat tema kesalehan dan memberikan contoh tiga kesalehan yang baik, yaitu memberi sedekah, berdoa, dan berpuasa. Namun, perlu diingat bahwa kesalehan-kesalehan tersebut tidak akan menjadi baik jika dilakukan dengan motivasi dan tujuan yang keliru.\n\nSolusi untuk masalah yang diangkat adalah: untuk melakukan kebaikan dengan tulus dan bukan demi pamrih atau pujian. Sebaiknya kita lakukan kebaikan dengan hati yang sejati dan memohon bantuan Tuhan agar kami dapat mengabdi-Nya dengan baik.",
    "category": "Agama"
  },
  {
    "title": "Ini Sosok Jean-Paul van Gastel Pelatih Baru PSIM Asal Belanda",
    "url": "https://www.detik.com/jogja/sepakbola/d-7969326/ini-sosok-jean-paul-van-gastel-pelatih-baru-psim-asal-belanda",
    "image": null,
    "time_published": "2025-06-17 21:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "PSIM Jogja baru saja meresmikan kepala pelatih baru asal Belanda, Jean-Paul van Gastel jelang Liga 1 2025/2026. Lalu, seperti apa rekam jejak Van Gastel? Nama Van Gastel tak begitu asing bagi pecinta sepakbola Belanda. Dilansir Transfermarkt, saat menjadi pemain, Van Gastel tercatat mencatatkan lima penampilan bersama Timnas Belanda pada 1996. Dia juga sudah membukukan dua gol untuk De Oranje. Adapun kariernya di Eredivisie atau kasta teratas Liga Belanda, nama Van Gastel melambung kala membela Feyenoord. Bersama Feyenoord, dia mengoleksi lima gelar juara. SCROLL TO CONTINUE WITH CONTENT Sementara karier kepelatihannya terbangun saat menjadi asisten pelatih dari nama-nama besar seperti Ronald Koeman dan Giovanni Van Bronckhorst di Feyenoord pada 2011 silam. Setelahnya, Van Gastel tercatat menangani klub di Liga Super China, Ghuangzhou City, dan terakhir menjabat sebagai asisten pelatih di klub raksasa Turki, Besiktas. Manajer PSIM, Razzi Taruna mengungkapkan alasan manajemen merekrut Van Gastel sebagai pelatih. Salah satunya, karena karier mentereng pelatih berusia 53 tahun itu sebagai pemain dan pelatih. \"Dia sempat jadi asistennya Ronald Koeman, Fred Rutten dan Giovanni van Bronckhorst di divisi 1 Belanda,\" jelas Razzi dalam keterangan resmi yang diterima detikJogja, Selasa (17/6/2025). \"Dia juga sempat melatih di divisi 2 Belanda, dan membawa klub tersebut promosi ke divisi 1 Belanda,\" tambah Razzi. Tak kalah pentingnya, Razzi menyebut, Van Gastel selaras dengan target PSIM yaitu stabilitas tim di Liga 1. Dengan kehadiran Van Gastel di kursi kepelatihan, PSIM optimistis mampu mencapai target tersebut dan bahkan memberi kejutan di kasta tertinggi sepakbola Indonesia. \"Beliau sangat percaya dengan proyek ini. Ini yang paling penting,\" ujar Razzi. \"Untuk target, pastinya seperti yang selalu kita sampaikan, bahwa untuk musim pertama ini, PSIM mengincar stabilitas. Artinya, kita mau bertahan dengan nyaman, tidak mau setiap minggunya berada di zona degradasi,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: PSIM Jogja baru saja meresmikan kepala pelatih baru asal Belanda, Jean-Paul van Gastel untuk musim Liga 1 2025/2026. Van Gastel memiliki rekam jejak sebagai pemain dan pelatih yang menonjol di Belanda, termasuk menjadi asisten pelatih dari nama-nama besar seperti Ronald Koeman dan Giovanni Van Bronckhorst.\n\nSolusi untuk masalah stabilitas tim di Liga 1: Dengan kehadiran Van Gastel sebagai kepala pelatih PSIM Jogja, tim ini dapat mencapai target stabilitas yang telah ditetapkan. Solusinya adalah dengan fokus pada stabilitas dan tidak ingin berada di zona degradasi setiap minggu. Dengan demikian, PSIM Jogja dapat meningkatkan kualitas permainan dan mencapai posisi yang lebih stabil dalam Liga 1.",
    "category": "hiburan"
  },
  {
    "title": "Erupsi Gunung Lewotobi, Desa Gelap Gulita-Warga Terjebak Abu",
    "url": "https://www.detik.com/jogja/berita/d-7969205/erupsi-gunung-lewotobi-desa-gelap-gulita-warga-terjebak-abu",
    "image": null,
    "time_published": "2025-06-17 20:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Gunung Lewotobi Laki-Laki meletus sore tadi. Letusan dahsyat membuat suasana di desa lereng Gunung Lewotobi tampak gelap gulita sore tadi. Dikutip dari detikBali, Selasa (17/6/2025), gunung di Kabupaten Flores Timur, Nusa Tenggara Timur (NTT), itu erupsi pada pukul 17.41 Wita. Kepada Desa Pululera, Paulus Sanga Tukan, mengatakan warganya terjebak di desa karena hujan abu dan kerikil menerjang wilayah itu. SCROLL TO CONTINUE WITH CONTENT \"Kami terkepung. Terjebak dalam hujanan pasir dan kerikil,\" katanya saat dihubungi detikBali. Salah satu warga Desa Nurabelen, Lyan, yang kini berada di pengungsian Konga, Kecamatan Titehena, mengatakan letusan kali ini lebih dahsyat dari sebelumnya. Letusan gunung ini menyebabkan desa di bawah lereng gunung seketika gelap. \"Ini tidak sama dengan kejadian sebelumnya, ngeri. Abu tutup kampung jadi gelap,\" katanya. Terpisah, pengamat Gunung Lewotobi Laki-laki, Yohanes Kolly Sorywutun, menyampaikan bahwa letusan terekam di seismogram dengan amplitudo maksimum 47,3 milimeter dan durasi sekitar 6 menit 53 detik. Erupsi kali ini disertai awan panas menyebar ke segala arah. Akibat erupsi ini, status Gunung Lewotobi Laki-Laki dinaikkan dari Level III Siaga menjadi Level IV Awas. Warga diminta tidak melakukan aktivitas dalam radius 7 kilometer (km) dari puncak kawah, serta radius sektoral hingga 8 kilometer ke arah barat daya dan timur laut. \"Masyarakat diharapkan tetap tenang dan mengikuti arahan Pemda Flores Timur serta tidak mempercayai isu-isu yan tidak jelas sumbernya,\" kata Yohanes melalui siaran pers. Ia turut mengingatkan potensi bahaya lain berupa banjir lahar hujan, terutama jika hujan deras mengguyur wilayah dengan aliran sungai berhulu di Gunung Lewotobi. Terutama daerah Dulipali, Padang Pasir, Nobo, Nurabelen, Klatanlo, Hokeng jaya, Boru, dan Nawakote. \"Masyarakat yang terdampak hujan abu Gunung Lewotobi Laki-laki diharapkan memakai masker atau penutup hidung-mulut untuk menghindari bahaya abu vulkanik pada sistem pernapasan,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nGunung Lewotobi Laki-Laki meletus sore tadi dengan letusan dahsyat yang membuat warga Desa Nurabelen terjebak dalam hujanan pasir dan kerikil. Letusan kali ini lebih dahsyat dari sebelumnya dan menyebabkan desa di bawah lereng gunung gelap. Warga diminta untuk tidak melakukan aktivitas dalam radius 7 kilometer dari puncak kawah dan mengikuti arahan Pemda Flores Timur. Masyarakat yang terdampak hujan abu Gunung Lewotobi Laki-Laki diharapkan memakai masker atau penutup hidung-mulut untuk menghindari bahaya abu vulkanik pada sistem pernapasan.\n\nSolusi untuk masalah ini adalah masyarakat harus tetap tenang dan mengikuti arahan Pemda Flores Timur, serta menggunakan masker atau penutup hidung-mulut untuk menghindari bahaya abu vulkanik pada sistem pernapasan.",
    "category": "teknologi"
  },
  {
    "title": "Resmi! PSIM Jogja Rekrut Meneer Belanda Jean-Paul van Gastel",
    "url": "https://www.detik.com/jogja/sepakbola/d-7969202/resmi-psim-jogja-rekrut-meneer-belanda-jean-paul-van-gastel",
    "image": null,
    "time_published": "2025-06-17 20:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "PSIM Jogja resmi menunjuk pelatih kepala asal Belanda, Jean-Paul van Gastel. Dia didapuk menjadi kepala pelatih PSIM untuk Liga 1 2025/2026. Van Gastel memiliki karier gemilang sebagai pemain, termasuk meraih gelar Eredivisie bersama Feyenoord dan lima kali membela Timnas Belanda. Reputasinya sebagai pelatih terbangun saat menjadi asisten dari nama-nama besar seperti Ronald Koeman dan Giovanni Van Bronckhorst di Feyenoord. Hal inilah yang menjadi pertimbangan Manajer PSIM Jogja, Razzi Taruna, memilih Van Gastel untuk melatih Rafinha dan rekan-rekannya. SCROLL TO CONTINUE WITH CONTENT \"Dia sempat jadi asistennya Ronald Koeman, Fred Rutten dan Giovanni van Bronckhorst di divisi 1 Belanda,\" jelas Razzi dalam keterangan resmi yang diterima detikJogja, Selasa (17/6/2025). Puncak prestasi Van Gastel sebagai pelatih kepala adalah saat sukses membawa klub NAC Breda promosi ke Eredivisie, kasta tertinggi Liga Belanda. \"Dia juga sempat melatih di divisi 2 Belanda, dan membawa klub tersebut promosi ke divisi 1 Belanda,\" tambah Razzi. Pengalamannya pun kian lengkap setelah menangani klub di Liga Super China, Ghuangzhou City, dan terakhir menjabat sebagai asisten pelatih di klub raksasa Turki, Besiktas. Lebih lanjut Razzi mengakui bahwa proses negosiasi untuk mendatangkan Van Gastel berjalan alot karena level pengalamannya yang mentereng. Namun, Van Gastel akhirnya setuju gabung PSIM karena visi misi yang bakal diemban \"Beliau sangat percaya dengan proyek ini. Ini yang paling penting,\" ujar Razzi. Untuk musim perdananya di Liga 1, manajemen PSIM menargetkan stabilitas tim sebagai prioritas utama. Dengan kehadiran pelatih sekaliber Jean-Paul van Gastel di kursi kepelatihan, PSIM optimistis mampu mencapai target tersebut dan bahkan memberi kejutan di kasta tertinggi sepak bola Indonesia. \"Untuk target, pastinya seperti yang selalu kita sampaikan, bahwa untuk musim pertama ini, PSIM mengincar stabilitas. Artinya, kita mau bertahan dengan nyaman, tidak mau setiap minggunya berada di zona degradasi,\" pungkas Razzi.",
    "solution": "Ringkasan berita ini adalah tentang pemasangan pelatih kepala PSIM Jogja, Jean-Paul van Gastel, yang didapuk untuk melatih tim di Liga 1 2025/2026.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah mengenai bagaimana PSIM Jogja berhasil menemukan pelatih kepala yang tepat untuk melatih tim mereka, yaitu Jean-Paul van Gastel. Solusinya adalah dengan memilih Van Gastel karena reputasinya sebagai pemain dan pelatih terbangun, serta pengalaman yang luas dalam mengelola klub di berbagai liga.",
    "category": "Hiburan"
  },
  {
    "title": "KAI-Warga Lempuyangan Kembali Audiensi, Ini Hasilnya",
    "url": "https://www.detik.com/jogja/berita/d-7969190/kai-warga-lempuyangan-kembali-audiensi-ini-hasilnya",
    "image": null,
    "time_published": "2025-06-17 20:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, kembali menggelar audiensi tertutup dengan KAI Daop 6 Jogja, Selasa (17/6) sore. Audiensi ini digelar menyusul terbitnya surat peringatan ketiga. Audiensi yang digelar tertutup di kantor KAI Daop 6 Jogja ini hanya mempertemukan dua pihak. Juru bicara warga Lempuyangan, Antonius Fokki Ardiyanto mengatakan dalam audiensi ini pihaknya menyampaikan tuntutannya. \"Kalau kami ini kan mewakili warga, maka sikap warga di situ adalah meminta supaya bisa melaksanakan peringatan Agustusan untuk terakhir kalinya. Setelah itu, terserah KAI mau ngapain,\" jelasnya usai audiensi di kantor KAI Daop 6 Jogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Silakan (melakukan penertiban setelah Agustus), kalau itu memang dirasa perlu dilakukan oleh KAI, silakan,\" sambung Fokki. Adapun soal kompensasi, lanjut Fokki, warga meminta adanya pengukuran ulang terhadap bangunan yang dikompensasikan. Meski begitu ia tak menyampaikan besaran kompensasi yang diinginkan warga. \"Kalau kompensasi, warga itu mintanya supaya ada pengukuran ulang. Nah, hanya teknisnya seperti apa, ini yang akan kami rembuk,\" ungkap Fokki. \"Itu saja. Itu kan sebenarnya tidak muluk-muluk kan. Jadi, itu hanya minta mundur satu bulan saja. Yang namanya palilah itu kan habisnya masih Oktober,\" imbuhnya. Terkait hasil audiensi ini, Fokki bilang, warga akan berkumpul untuk membahas pemaparan KAI yang selanjutnya menentukan respons. \"Ketika ini warga mendengar, rencananya warga langsung akan melakukan komunikasi dan konsolidasi untuk membicarakan apa yang tadi disampaikan oleh KAI. Akan didiskusikan lagi dengan KAI,\" ujarnya. Terpisah, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih menegaskan pihaknya akan tetap menjalankan rencananya sesuai timeline dan prosedur dari KAI. Dengan kata lain, pihaknya menolak permintaan warga soal penundaan penertiban di bulan Agustus. \"Untuk sementara, kami mengikuti prosedur dari pusat, yaitu setelah SP3 berakhir masa tenggatnya, penertiban akan dilakukan. Kami akan memberikan waktu bagi warga untuk melakukan pengosongan secara sukarela setelah SP3 dikirimkan,\" paparnya. Begitupun soal kompensasi, Feni bilang kompensasi tetap akan mengacu pada prosedur yang telah berulang kali disampaikan dalam sosialisasi dan mediasi kepada warga. \"Kami tetap pada keputusan awal. Warga juga sudah memahami bahwa sesuai dengan sosialisasi sebelumnya, kompensasi yang diberikan adalah ongkos bongkar, dan tidak ada perubahan. Tetap mengacu pada prosedur yang berlaku di KAI,\" tegas Feni.",
    "solution": "Ringkasan Berita:\n\nWarga Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja menggelar audiensi tertutup dengan KAI Daop 6 Jogja untuk menyampaikan tuntutan mereka. Mereka meminta supaya KAI melaksanakan peringatan Agustusan untuk terakhir kalinya dan melakukan pengukuran ulang terhadap bangunan yang dikompensasikan. Sementara itu, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih menegaskan bahwa pihaknya akan tetap menjalankan rencananya sesuai timeline dan prosedur dari KAI.\n\nSolusi:\nUntuk memecahkan masalah ini, dapat dilakukan beberapa langkah. Pertama, KAI Daop 6 Jogja perlu mendengarkan dan mempertimbangkan tuntutan warga Lempuyangan. Kedua, KAI Daop 6 Jogja perlu melakukan pengukuran ulang terhadap bangunan yang dikompensasikan untuk memastikan bahwa kompensasi yang diberikan adalah adil dan sesuai dengan kebutuhan warga. Ketiga, KAI Daop 6 Jogja dapat melakukan komunikasi yang lebih baik dengan warga Lempuyangan untuk menghindari konflik di masa depan.",
    "category": "Politik"
  },
  {
    "title": "Gempa M 2,5 Goyang Perairan Bantul Malam Ini",
    "url": "https://www.detik.com/jogja/berita/d-7969153/gempa-m-2-5-goyang-perairan-bantul-malam-ini",
    "image": null,
    "time_published": "2025-06-17 19:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Gempa bumi berkekuatan magnitudo 2,5 terjadi di Bantul malam ini. Gempa ini berpusat di perairan. \"Info Gempa Mag:2.5, 17-Jun-25,\" kata Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) dalam keterangan tertulisnya, Selasa (17/6/2025). Titik koordinat gempa berada di 8,86 Lintang Selatan, dan 110,16 Bujur Timur. Pusat gempa berada di 108 kilometer barat daya Bantul. SCROLL TO CONTINUE WITH CONTENT \"Kedalaman (gempa) 15 kilometer,\" jelasnya. Hingga berita ini ditulis belum diketahui dampak akibat gempa ini.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang gempa bumi yang terjadi di Bantul dengan magnitudo 2,5. Gempa ini berpusat di perairan dan memiliki kedalaman sekitar 15 kilometer. Namun, belum diketahui dampak akibat gempa ini.\n\nSolusi untuk masalah yang diangkat: Untuk mencegah kerusakan akibat gempa, diperlukan upaya pemantauan dan pengawasan gempa sebelum terjadi. Selain itu, penting juga untuk memiliki rencana darurat dan evakuasi jika perlu.",
    "category": "Teknologi"
  },
  {
    "title": "135+ Kata-kata buat Wali Kelas yang Menyentuh Hati dengan Ucapan Terima Kasih",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7969127/135-kata-kata-buat-wali-kelas-yang-menyentuh-hati-dengan-ucapan-terima-kasih",
    "image": null,
    "time_published": "2025-06-17 19:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Kata-kata buat wali kelas yang menyentuh hati dapat disampaikan di berbagai momen seperti kenaikan kelas, perpisahan sekolah, peringatan Hari Guru, atau pembagian rapor di akhir semester. Kata-kata ini bukan hanya untaian kalimat indah semata, tetapi juga dapat dijadikan sebagai momen menyampaikan ucapan terima kasih. Dikutip dari laman Moreland University, bagi sebagian guru mengajar bukan sekadar pekerjaan formal. Mereka menganggap proses mengajar dan mendidik adalah suatu panggilan dari dalam sanubarinya. Inilah salah satu alasan yang membuat mereka dilabeli \"Pahlawan Tanpa Tanda Jasa\", karena materi bukan satu-satunya tujuan mereka berangkat ke sekolah setiap harinya. Oleh karena itu, siswa sudah sewajarnya menyampaikan ucapan terima kasih kepada wali kelasnya baik dalam momen perpisahan atau di luar peringatan penting sekali pun. Untuk mempermudah, detikJogja sudah merangkum kata-kata buat wali kelas yang bisa dijadikan sebagai inspirasi. Simak selengkapnya berikut ini! SCROLL TO CONTINUE WITH CONTENT Mulai dari untaian kalimat yang menyentuh hati hingga yang singkat dan padat, itulah sederet contoh kata-kata buat wali kelas yang dapat dijadikan sebagai inspirasi. Semoga bermanfaat, detikers!",
    "solution": "Ringkasan berita ini adalah tentang pentingnya siswa menyampaikan ucapan terima kasih kepada wali kelas mereka, karena proses mengajar dan mendidik dianggap sebagai panggilan dari dalam sanubarinya. Oleh karena itu, siswa harus menunjukkan rasa syukur dan apresiasi kepada guru-guru yang telah membantu mereka.\n\nSolusi untuk masalah ini adalah dengan menyampaikan ucapan terima kasih kepada wali kelas secara reguler dan tidak terbatas pada momen perpisahan atau pemberian raport.",
    "category": "pendidikan."
  },
  {
    "title": "Ancaman Bom ke Pesawat Jemaah Haji RI Dikirim Via E-mail, Begini Isi Pesannya",
    "url": "https://www.detik.com/jogja/berita/d-7969089/ancaman-bom-ke-pesawat-jemaah-haji-ri-dikirim-via-e-mail-begini-isi-pesannya",
    "image": null,
    "time_published": "2025-06-17 19:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Pesawat Saudia Airlines yang mengangkut rombongan jemaah haji RI mendarat darurat di Bandara Kualanamu, Sumatera Utara, usai adanya ancaman bom. Ancaman itu dikirim anonim via e-mail. Seperti apa pesannya? Kabag Humas dan Umum Ditjen Perhubungan Udara Kemenhub, Endah Purnama Sari, mengungkap pesan itu dikirim oleh anonim pada pukul 07.30 WIB tadi. PT Angkasa Pura lalu melaporkan email ancaman itu ke Ditjen Perhubungan Udara Kemenhub. Surat elektronik itu berisi ancaman jika pesawat Saudia Airlines rute Jeddah-Jakarta bakal diledakkan. \"E-mail tersebut berisikan ancaman orang yang tidak dikenal yang akan meledakkan pesawat milik Saudia Airlines SV 5276 dengan rute Jeddah-Jakarta (Bandar Udara Soekarno-Hatta),\" kata Endah dilansir detiknews, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Diketahui pesawat itu mengangkut 442 jemaah haji kloter 12 JKS, dengan rincian 207 penumpang laki-laki dan 235 penumpang perempuan. Pihak Bandara Soekarno-Hatta pun telah mengaktifkan Ruang EOC (emergeny operation center) yang merupakan pusat komando dan pengendalian penanggulangan keadaan darurat di bandara. Pihak bandara juga menghubungi anggota Komite Keamanan Bandar Udara Soekarno-Hatta untuk berkumpul di ruang EOC yang untuk selanjutnya akan mengambil langkah-langkah penanganan terhadap adanya ancaman bom di dalam pesawat udara. Pilot lalu memutuskan untuk di Bandara Kualanamu untuk penanganan awal. Pesawat mendarat pukul 10.55 WIB. \"Pilot in Command (PIC) menginformasikan kepada petugas Air Traffic Controller JATSC untuk memutuskan divert (mengalihkan penerbangan) yang semula menuju Bandar Udara Soekarno-Hatta berpindah ke Bandar Udara Kualanamu di Medan untuk penanganan lebih awal,\" jelasnya. Para penumpang maskapai itu pun telah dievakuasi. Tim Jihandak melakukan penyisiran terhadap keberadaan bom di dalam pesawat udara.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPesawat Saudia Airlines dengan rute Jeddah-Jakarta (Bandar Udara Soekarno-Hatta) mendarat darurat di Bandara Kualanamu, Sumatera Utara, setelah terdapat ancaman bom dikirimkan anonim via e-mail. Ancaman itu mengancam akan meledakkan pesawat dengan 442 jemaah haji kloter 12 JKS yang terdiri dari penumpang laki-laki dan perempuan.\n\nSolusi:\nUntuk masalah ancaman bom di dalam pesawat udara, dapat dilakukan beberapa langkah untuk menangani situasi tersebut, seperti:\n\n1. Tim Jihandak melakukan penyisiran terhadap keberadaan bom di dalam pesawat udara.\n2. Pihak bandara mengaktifkan Ruang EOC (emergeny operation center) untuk mengendalikan penanggulangan keadaan darurat.\n3. Pilot memutuskan untuk mendarat di Bandara Kualanamu untuk penanganan awal.",
    "category": "Kriminal"
  },
  {
    "title": "Thailand Mulai Bersiap Evakuasi Warganya dari Iran-Israel",
    "url": "https://www.detik.com/jogja/berita/d-7969072/thailand-mulai-bersiap-evakuasi-warganya-dari-iran-israel",
    "image": null,
    "time_published": "2025-06-17 19:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Pemerintah Thailand mulai mempersiapkan langkah untuk mengevakuasi warganya dari Iran dan Israel. Militer telah diperintahkan agar mempersiapkan pesawat untuk evakuasi tersebut. Dilansir dari detikNews, diperkirakan ada 40 ribu warga negara Thailand tinggal di Israel. Sebagian besar dari mereka bekerja di sektor pertanian. Sedangkan di Iran, diperkirakan ada 300 warga Thailand. \"Kami siap mengevakuasi orang-orang dan telah berkoordinasi dengan militer untuk menyiapkan pesawat-pesawat guna membawa mereka pulang dari Israel dan Iran,\" kata juru bicara pemerintah Thailand, Jirayu Houngsub, saat berbicara kepada wartawan setelah rapat kabinet, seperti dilansir AFP, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Diketahui eskalasi Iran dan Israel meningkat beberapa hari terakhir. Kedua negara saling menembakkan rudal dalam pertempuran yang telah berlangsung lima hari ini. Iran dan Israel juga sama-sama menutup wilayah udara mereka sejak konflik pecah pekan lalu, ketika Tel Aviv mulai menyerang target-target militer dan nuklir di berbagai wilayah Iran pada Jumat (13/6). Teheran membalas dengan melancarkan serangan rudal dan drone ke wilayah Israel. Kedutaan Besar Thailand di Teheran juga mengumumkan di media sosialnya terkait adanya penampungan sementara bagi warga Thailand yang datang dari luar ibu kota Iran. Beberapa negara juga mengimbau warganya agar meninggalkan Israel dan China. Termasuk China yang meminta warganya segera meninggalkan Israel dan Iran. Warga China di Israel diminta mengungsi \"melalui perlintasan perbatasan darat\" menuju ke Yordania. China juga mengatakan bahwa beberapa warganya telah berhasil meninggalkan Iran. \"Saat ini, beberapa warga negara China telah dievakuasi dengan selamat ke negara-negara tetangga,\" kata juru bicara Kementerian Luar Negeri China, Guo Jiakun. Selain China, India juga menyerukan warganya untuk segera meninggalkan Teheran, ibu kota Iran. Otoritas New Delhi mengatakan \"sebagian warga India telah difasilitasi untuk meninggalkan Iran melalui perbatasan dengan Armenia\", ratusan kilometer (mil) di barat laut Teheran.",
    "solution": "Ringkasan berita ini adalah tentang eskalasi konflik Iran-Israel yang menyebabkan pemerintah Thailand mempersiapkan langkah evakuasi warganya dari kedua negara tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Warga Thailand di Israel dan Iran segera meninggalkan kedua negara tersebut untuk menghindari risiko bahaya.",
    "category": "politik"
  },
  {
    "title": "Staf Media Prabowo Kena Tipu-tipu Love Scam, Duit Puluhan Juta Raib",
    "url": "https://www.detik.com/jogja/berita/d-7968980/staf-media-prabowo-kena-tipu-tipu-love-scam-duit-puluhan-juta-raib",
    "image": null,
    "time_published": "2025-06-17 18:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Staf media pribadi Presiden Prabowo Subianto, Kani Dwi, menjadi korban penipuan love scamming. Pelaku perempuan berinisial MR membuat akun palsu dan berpura-pura menjadi pria yang berprofesi sebagai pilot. Komunikasi korban dan pelaku berawal dari komentar di akun Instagram korban, @kanidwi. Tersangka membuat akun media sosial Instagram @febrianalydrss_ atau Febrian. \"Berkomentar kalimat 'Salamin ke Pakwowo ya, Mbak,' yang dibalas oleh pelapor dengan 'Hi, Haloooooo. Okeeey, disalamken hehe.' Kemudian, pelapor berkomunikasi lebih lanjut melalui Instagram,\" ujar Direskrimsus polda Banten, Kombes Yudhis Wibisana, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Yudhis menyebut pada 1 Maret 2025, tersangka meminjam uang kepada korban sebesar Rp 13 juta. Kala itu, tersangka mengaku akan menggunakan uang itu untuk administrasi sepupunya yang hendak bekerja melalui orang dalam. \"Pelapor pun meminjamkan uang tersebut dan mentransfernya ke rekening BRI atas nama Indri Sintia,\" ujarnya. Selanjutnya, pelaku kembali meminjam uang pada tanggal 27 April 2025 sebesar Rp 35 juta. \"Febrian kembali meminjam uang sebesar Rp 35 juta dengan dalih pembayaran administrasi training untuk maskapai Emirates,\" kata Yudhis. Kecurigaan korban lalu mencuat usai mengecek alamat rumah pelaku di Lebak, Banten. Saat itu korban pernah mengirimkan bunga ke alamat yang dikirimkan pelaku. Namun, saat korban mendatangi alamat tersebut, lokasi itu diketahui fiktif. \"Sehingga pelapor langsung melaporkan kejadian tersebut ke Subdit V Siber Ditreskrimsus Polda Banten,\" ujarnya. Polisi pun sudah menetapkan MR sebagai tersangka. Dia dijerat dengan Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (ITE) dan/atau Pasal 378 KUHP tentang penipuan. \"Tersangka terancam pidana penjara paling lama 12 tahun dan/atau denda paling banyak Rp 12 miliar,\" pungkas Yudhis.",
    "solution": "Ringkasan berita ini adalah mengenai kasus penipuan love scamming terhadap staf media pribadi Presiden Prabowo Subianto, yaitu Kani Dwi. Pelaku perempuan bernama MR membuat akun palsu dan berpura-pura menjadi pria yang berprofesi sebagai pilot untuk menipu korban dan meminjamkan uang sebesar Rp 13 juta dan Rp 35 juta.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran masyarakat terhadap penipuan love scamming dan pentingnya melakukan pengecekan akun media sosial sebelum berkomunikasi dengan seseorang. Selain itu, korban juga harus lebih berhati-hati dalam memberikan informasi pribadi dan uang kepada seseorang yang tidak dikenal.",
    "category": "Kriminal"
  },
  {
    "title": "Ada Perubahan Jalur Zonasi Radius SPMB SMP Kota Jogja, Ini Rinciannya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7968941/ada-perubahan-jalur-zonasi-radius-spmb-smp-kota-jogja-ini-rinciannya",
    "image": null,
    "time_published": "2025-06-17 18:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Jalur Zonasi Radius pada Sistem Penerimaan Murid Baru (SPMB) Kota Jogja untuk jenjang SMP Tahun Ajaran 2025/2026 alami beberapa perubahan. Alasan perubahan ini untuk meminimalisir kecurangan yang muncul tahun-tahun sebelumnya seperti kasus numpang Kartu Keluarga (KK). Sebagai informasi, pada tahun ini nama zonasi radius berganti jalur domisili radius. Selain nama, sejumlah perubahan juga dilakukan pada jalur ini. Kepala Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) Kota Jogja, Budi Santosa Asrori mengatakan tahun ini pihaknya akan melakukan verifikasi ketat pada jalur domisili radius. Status famili lain pada KK tidak lagi bisa digunakan. SCROLL TO CONTINUE WITH CONTENT \"Jalur domisili radius diperuntukkan untuk calon anak didik yang tinggal bersama orang tua atau kakek-neneknya. Statusnya anak atau cucu. Kita akan melakukan verifikasi satu per satu,\" jelas Budi ditemui di Balai Kota Jogja, Selasa (17/6/2025). \"Famili lain tidak boleh, di (jalur) domisili radius sudah tidak bisa. Itu dikhususkan untuk anak yang memang tinggal di dekat sekolah. Seleksinya berdasarkan jarak rumah dengan sekolah. Kalau tahun lalu paling jauh jaraknya sekitar 500 meter,\" sambungnya. Meski begitu, secara keseluruhan, sistem penghitungan antara jarak sekolah dengan tempat tinggal anak tidak mengalami perubahan yang signifikan. Seleksi akan berdasarkan dengan jarak RW calon murid dengan sekolah yang dituju, yang datanya dikeluarkan oleh Dinas Pertanahan dan Tata Ruang Kota Yogyakarta, dan dapat diakses melalui laman https://dindikpora.jogjakota.go.id Kepala Bidang Pendidik, Tenaga Kependidikan, Data dan Sistem Informasi Disdikpora Kota Jogja, Mannarima menambahkan perbedaan lainnya terletak pada kuotanya. Kuota jalur zonasi tahun lalu sebesar 15 persen, pada tahun ini dipangkas menjadi 10 persen saja. \"Karena kami mengikuti aturan dari pemerintah pusat, untuk mengisi kuota jalur prestasi minimal 25 persen. Itu diatur detail dalam Permendikdasmen Nomor 3 Tahun 2025,\" ungkap Mannarima. Jalur domisili radius dibuka dengan pengajuan berkas secara mandiri untuk mengikuti proses seleksi jalur domisili radius pada 18 hingga 23 Juni 2025. Kemudian pengumpulan berkas dan verifikasi pengajuan akun di salah satu sekolah pada 20-23 Juni 2025. \"Hasil seleksi akan diumumkan secara online di website PPDB Kota Yogyakarta, pada tanggal 25 Juni 2025, pukul 10.00 WIB,\" papar Mannarima. Lebih lanjut Mannarima menjelaskan, secara garis besar tidak terdapat beberapa perbedaan yang signifikan dalam SPMB tahun ini pada jalur lainnya. \"Dulu namanya PPDB ya, untuk jalurnya kurang lebih sama, hanya memang namanya berbeda dan ada sedikit perubahan,\" terang Mannarima. \"Seperti daya tampung jalur afirmasi KSJPS (Keluarga Sasaran Jaminan Perlindungan Sosial) dulu namanya Kartu Menuju Sejahtera (KMS) tahun ini 15% tahun lalu 11%,\" sambungnya. Ia bilang siswa yang mendaftar jalur afirmasi KSJPS akan diterima semua. Sebab berdasarkan data yang dimiliki, daya tampung jalur tersebut lebih banyak dari jumlah calon peserta didik yang tercatat dalam kepesertaan KSJPS. \"Selain KSJPS juga ada afirmasi penyandang disabilitas, daya tampung 5%. Kemudian jalur lainnya yaitu domisili yang dibagi menjadi dua, radius 10% dan daerah 40%,\" urai Mannarima. \"Jalur prestasi khusus 5% untuk peserta yang punya prestasi di tingkat nasional, prestasi akademik 10%, prestasi umum 10% khusus penduduk luar daerah dan jalur mutasi kemaslahatan guru 5%,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang perubahan jalur zonasi radius dalam Sistem Penerimaan Murid Baru (SPMB) Kota Jogja untuk jenjang SMP Tahun Ajaran 2025/2026, yang meliputi penambahan verifikasi ketat pada jalur domisili radius dan perubahan lainnya dalam sistem seleksi.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Verifikasi ketat pada jalur domisili radius untuk meminimalisir kecurangan.\n- Pengajuan berkas secara mandiri untuk mengikuti proses seleksi jalur domisili radius.\n- Perubahan kuota jalur zonasi dari 15% menjadi 10%.\n- Peningkatan daya tampung jalur afirmasi KSJPS (Keluarga Sasaran Jaminan Perlindungan Sosial) untuk siswa yang mendaftar jalur tersebut.",
    "category": "pendidikan"
  },
  {
    "title": "Sudah Lolos Verifikasi, Berapa Lama BSU 2025 Cair Setelah Update Rekening?",
    "url": "https://www.detik.com/jogja/bisnis/d-7968919/sudah-lolos-verifikasi-berapa-lama-bsu-2025-cair-setelah-update-rekening",
    "image": null,
    "time_published": "2025-06-17 17:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Pekerja yang telah dinyatakan lolos verifikasi sebagai penerima Bantuan Subsidi Upah (BSU) 2025 kini mulai mempertanyakan kapan dana Rp 600.000 tersebut akan cair ke rekening masing-masing. Pertanyaan ini banyak datang dari mereka yang sudah melakukan pembaruan data rekening. Lantas berapa lama BSU 2025 cair setelah update rekening? Mari kita cari tahu! Kementerian Ketenagakerjaan (Kemnaker) sebelumnya menyampaikan bahwa BSU 2025 diberikan sebesar Rp 600.000 untuk dua bulan sekaligus, yakni bulan Juni dan Juli. Meskipun total bantuan tersebut dibagikan dalam satu tahap, proses pencairannya dilakukan secara bertahap. Menaker Yassierli sempat menyatakan bahwa pihaknya menargetkan penyaluran dimulai sebelum pekan kedua Juni. \"Ya sebelum Minggu kedua kita berharap itu (BSU) sudah disalurkan, sebelum Minggu kedua insyaAllah,\" ujarnya saat ditemui di kantor Kemnaker, Kamis (5/6/2025) seperti dilansir detikFinance. SCROLL TO CONTINUE WITH CONTENT Hingga pertengahan Juni, BSU belum juga cair secara menyeluruh. Menanggapi hal ini, Kepala Biro Humas Kemnaker, Sunardi Manampiar Sinaga, mengungkapkan bahwa pihaknya masih melakukan pemadanan dan validasi data agar penyaluran tepat sasaran. \"Masih pemadanan data, karena validasi data sangat penting supaya tidak salah,\" kata Sunardi kepada detikFinance, Senin (16/6/2025). Sementara itu, akun resmi @KemnakerRI di platform X (sebelumnya Twitter) juga memberikan penjelasan kepada publik yang bertanya soal status BSU. Disebutkan bahwa jika status penerima masih 'verifikasi', maka proses pengecekan data masih berlangsung. Setelah cair, status akan berubah menjadi 'tersalurkan'. Dalam cuitan lainnya, @KemnakerRI menambahkan, \"Penyaluran BSU dilakukan bertahap mulai Juni sampai Juli, ya. Karena penerimanya banyak, mohon ditunggu infonya secara resmi.\" Jadi, bagi pekerja yang sudah dinyatakan lolos verifikasi dan sudah memperbarui rekening, pencairan dana bisa berlangsung kapan saja selama masa penyaluran tahap bertahap yang berlangsung hingga akhir Juli. Disarankan untuk rutin memantau status bantuan melalui laman resmi Kemnaker atau akun digital masing-masing. Setelah melakukan pembaruan rekening dan dinyatakan lolos sebagai calon penerima, langkah selanjutnya yang bisa dilakukan adalah mengecek status pencairan BSU 2025 secara mandiri. Pemerintah melalui BPJS Ketenagakerjaan menyediakan laman resmi yang bisa diakses kapan saja untuk memastikan apakah bantuan sudah tersalurkan ke rekening masing-masing. Berikut langkah-langkahnya: Demikian informasi lengkap mengenai pencairan BSU 2025 yang dilakukan secara bertahap. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang pencairan Bantuan Subsidi Upah (BSU) 2025 yang dilakukan secara bertahap oleh Kementerian Ketenagakerjaan (Kemnaker). Berita ini membahas tentang masalahnya bahwa beberapa pekerja masih belum mengetahui kapan dana BSU tersebut akan cair ke rekening masing-masing, meskipun telah melakukan pembaruan data rekening dan dinyatakan lolos sebagai calon penerima.\n\nSolusi untuk masalah ini adalah, bagi pekerja yang sudah dinyatakan lolos verifikasi dan sudah memperbarui rekening, pencairan dana bisa berlangsung kapan saja selama masa penyaluran tahap bertahap yang berlangsung hingga akhir Juli. Disarankan untuk rutin memantau status bantuan melalui laman resmi Kemnaker atau akun digital masing-masing.",
    "category": "ekonomi"
  },
  {
    "title": "PSS Sleman Pertahankan Dominikus Dion, Dikontrak Sampai 2028",
    "url": "https://www.detik.com/jogja/sepakbola/d-7968907/pss-sleman-pertahankan-dominikus-dion-dikontrak-sampai-2028",
    "image": null,
    "time_published": "2025-06-17 17:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "PSS Sleman mempertahankan pemain mudanya, Dominikus Dion, untuk Liga 2 musim depan. Dion dikontrak jangka panjang hingga 2028. Penampilan impresif Dion di musim lalu menjadi salah satu alasan dia dipertahankan. Harapannya, Dion bisa menjadi kekuatan PSS mengarungi Liga 2 musim depan. \"Sejauh ini kami sangat serius menatap Liga 2. Kami mengamankan jasa Dominikus Dion dengan kontrak selama tiga tahun hingga 2028,\" ujar Presiden Direktur PT PSS, Gusti Randa, dalam keterangannya Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Apalagi, Dion baru saja mendapatkan panggilan mengikuti TC (Training Center/Pemusatan Latihan) Timnas U-23. Gusti pun mengakui jika Dion banyak diincar pemain Liga 1. \"Salah satunya dengan kami mengamankan calon pemain masa depan PSS dan baru dipanggil Timnas Indonesia yang kita tahu sedang diincar banyak klub Liga 1,\" tegasnya. Sosok Dion menjadi pilar penting Super Elja, julukan PSS, dalam menjalani kompetisi musim lalu. Mantan pemain EPA PSS ini selalu bermain dari starting eleven. Dion juga tampil konsisten di sektor tengah musim lalu. Dia dinilai punya kemampuan membaca permainan dan mengontrol tempo pertandingan dengan baik. \"Semoga dengan penambahan kontrak ini Dion bisa memberikan yang terbaik untuk PSS. Tentu juga bisa mewujudkan tujuan kita semua yaitu PSS segera beranjak dari Liga 2 dan kembali naik ke Liga 1,\" kata Gusti. Dengan adanya kepastian Dion berada di tim PSS, hal ini digadang-gadang bisa menjaga stabilitas skuad Super Elja. Pemain bernomor punggung 76 di PSS itu juga diharapkan dapat memberikan performa maksimal sejak pekan sepak mula Liga 2 2025/26 yang dijadwalkan bergulir pada awal September 2025.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPSS Sleman mempertahankan pemain dominikusnya, Dominikus Dion, hingga 2028 dengan kontrak jangka panjang. Dion dianggap sebagai kekuatan tim dalam menjalani Liga 2 musim depan.\n\nSolusi untuk masalah yang diangkat adalah: Pertahankan pemain dominikus hingga 2028 agar bisa memberikan performa maksimal dan membantu tim PSS bergerak maju di Liga 2.",
    "category": "Olahraga"
  },
  {
    "title": "Bek Muda Persik Kediri Dede Sapari Dikabarkan Gabung PSIM Jogja",
    "url": "https://www.detik.com/jogja/sepakbola/d-7968885/bek-muda-persik-kediri-dede-sapari-dikabarkan-gabung-psim-jogja",
    "image": null,
    "time_published": "2025-06-17 17:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Bek muda Persik Kediri, Dede Sapari, kabarnya akan memperkuat PSIM Jogja di Liga 1 musim depan. Dede telah mencapai kesepakatan lisan untuk gabung PSIM. Hal ini dibenarkan oleh agen pemain, Alle Gaucho. Dede Sapari kabarnya bakal dikontrak jangka panjang dengan durasi tiga tahun. \"Aku cuma masukin dua (ke PSIM), ada (Riyatno) Abiyoso sama Dede Sapari,\" ujar Alle saat dihubungi detikJogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kalau Dede itu durasi panjang, tiga tahun,\" tegasnya. Adapun Dede nantinya bakal diproyeksikan mengisi kuota U-23 musim depan. Mengingat usia Dede masih 21 tahun. \"Dede itu kenapa (kontrak) panjang, karena besok itu masih masuk kelompok umur dia. Dia masuk regulasi pemain muda, kemungkinan besar pasti main itu,\" ungkapnya. \"Dede kontrak direct, langsung tiga tahun. Jadi bukan satu plus dua, atau lainnya,\" tegas Alle. Diketahui, Dede sudah dilepas Persik dengan status bebas transfer baru-baru ini. Bersama Persik, Dede telah mencatatkan 20 penampilan di musim lalu.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nDede Sapari, seorang pemain sepak bola yang bermain untuk Persik Kediri, akan bergabung dengan PSIM Jogja di Liga 1 musim depan. Ia telah mencapai kesepakatan lisan dan dikontrak jangka panjang selama tiga tahun.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah masalah keuangan pemain sepak bola. Dede Sapari harus menemukan solusi untuk membiayai kontraknya dengan PSIM Jogja, karena ia masih muda (21 tahun) dan belum memiliki pengalaman yang cukup di lapangan. Solusinya adalah dengan bergabung dengan klub yang lebih besar dan memiliki sumber daya yang lebih luas.",
    "category": "ekonomi"
  },
  {
    "title": "Agen Ungkap Riyatno Abiyoso Sepakat Gabung PSIM Jogja: Tinggal Di-welcome",
    "url": "https://www.detik.com/jogja/sepakbola/d-7968876/agen-ungkap-riyatno-abiyoso-sepakat-gabung-psim-jogja-tinggal-di-welcome",
    "image": null,
    "time_published": "2025-06-17 17:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Winger Persik Kediri, Riyatno Abiyoso dikabarkan telah mencapai kesepakatan lisan untuk bergabung PSIM Jogja musim depan. Kabar ini diungkapkan oleh agen pemain bola, Alle Gaucho. Alle mengungkap, Riyatno menjadi satu dari dua pemain yang diurusi kepindahannya. Dia menyebut, Abiyoso sebentar lagi akan diperkenalkan sebagai pemain PSIM Jogja. \"Iya aku masukin dua (ke PSIM), salah satunya Riyatno (Abiyoso),\" ujar Alle saat dihubungi detikJogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Alle menambahkan, Abiyoso bakal dikontrak dua tahun di PSIM. Tepatnya hingga tahun 2027 mendatang. \"Abiyoso itu durasinya dua tahun,\" tutur Alle. Alle menuturkan, kemungkinan Abiyoso bakal diperkenalkan secara resmi oleh PSIM dalam waktu dekat. \"Ini sudah kesepakatan verbal (lisan). Jadi mungkin dalam waktu dekat tinggal di-welcome aja,\" kata Alle. Sebagai informasi, Abiyoso cukup menjadi andalan Persik Kediri di musim lalu. Winger berusia 26 tahun itu mencatatkan empat gol dan dua assist dari 30 penampilan. Sementara PSIM saat ini belum memperkenalkan satupun pemain barunya. Laskar Mataram baru mengumumkan empsy pemain bertahan yakni Rafinha, Yusaku Yamadera, Rio Hardiawan, dan Savio Sheva.",
    "solution": "Ringkasan berita: Winger Persik Kediri, Riyatno Abiyoso, telah mencapai kesepakatan lisan untuk bergabung dengan PSIM Jogja musim depan. Kesepakatan ini berlangsung selama dua tahun hingga 2027.\n\nSolusi untuk masalah yang diangkat: Solusi untuk masalahnya tergantung pada keinginan dan preferensi pribadi seseorang. Namun, dalam konteks ini, solusinya adalah menunggu kedatangan Riyatno Abiyoso ke PSIM Jogja dan melihat bagaimana ia akan berkontribusi pada tim tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Presiden Prabowo Nyatakan 4 Pulau Sah Milik Aceh",
    "url": "https://www.detik.com/jogja/berita/d-7968816/presiden-prabowo-nyatakan-4-pulau-sah-milik-aceh",
    "image": null,
    "time_published": "2025-06-17 17:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Presiden Prabowo Subianto telah mengambil keputusan terkait sengketa empat pulau yang diperebutkan Pemprov Sumatera Utara (Sumut) dan Aceh. Prabowo menyatakan keempat pulau tersebut sah milik Pemprov Aceh. Dilansir detikNews, Hal itu disampaikan Mensesneg Prasetyo Hadi dalam konferensi pers di kantor Presiden, Istana Kepresidenan, Jakarta, Selasa (17/6/2025). Hadir pula Wakil Ketua DPR Sufmi Dasco Ahmad, Mendagri Tito Karnavian, Gubernur Sumut Bobby Nasution dan Gubernur Aceh Muzakir Manaf atau Mualem. Prasetyo menyebut, rapat telah digelar terbatas untuk membahas sengketa empat pulau tersebut pada Selasa (17/6). Empat pulau tersebut yakni Pulau Panjang, Pulau Lipan, Pulau Mangkir Gadang, dan Pulau Mangkir Ketek. SCROLL TO CONTINUE WITH CONTENT \"Rapat terbatas dalam rangka mencari jalan keluar terhadap permasalahan dinamika 4 pulau di Sumut dan di Aceh,\" kata Prasetyo. Prasetyo menerangkan, keputusan diambil berdasarkan dokumen dan data pendukung. Pemerintah menyatakan empat pulau itu sah milik Pemprov Aceh. \"Berdasarkan laporan dari Kemendagri, berdasarkan dokumen data pendukung, kemudian tadi bapak Presiden telah memutuskan bahwa pemerintah berlandaskan kepada dasar-dasar dokumen yang dimiliki pemerintah telah mengambil keputusan bahwa keempat pulau yaitu Pulau Panjang, Pulau Lipan, kemudian Pulau Mangkir Gadang dan Pulau Mangkir Ketek secara administrasi berdasarkan dokumen yang dimiliki pemerintah adalah masuk wilayah administrasi Aceh,\" ujarnya. Berdasarkan keputusan Kemendagri, sengketa empat pulau itu muncul karena disebut berada di wilayah Sumut. Awalnya, keempat pulau itu adalah bagian dari wilayah Aceh. Melalui keputusan yang terbit pada 25 April 2025, Kemendagri mendukung klaim Gubernur Bobby. \"Proses perubahan status keempat pulau tersebut telah berlangsung sebelum 2022, jauh sebelum Gubernur Muzakir Manaf dan Wakil Gubernur Fadhlullah menjabat. Pada 2022, beberapa kali telah difasilitasi rapat koordinasi dan survei lapangan oleh Kementerian Dalam Negeri,\" kata Kepala Biro Pemerintahan dan Otonomi Daerah Sekretariat Daerah Aceh, Syakir, dalam keterangannya, Senin (26/5). Pemprov Aceh tidak menerima keputusan Kemendagri itu. Pemprov Aceh memperjuangkan peninjauan ulang keputusan itu. Kemendagri menerangkan, sengketa empat pulau itu berawal dari Pemprov Aceh yang mengajukan perubahan nama pulau pada 2009. Dirjen Administrasi Kewilayahan (Adwil) Kemendagri, Safrizal Zakaria Ali, mengatakan tim nasional pembakuan rupabumi Kemendagri saat itu menemukan adanya 213 pulau di wilayah Sumut. Keempat pulau yang menjadi sengketa itu, lanjutnya, termasuk dalam 213 pulau itu. \"Hasil verifikasi tersebut, mendapat konfirmasi dari Gubernur Sumatera Utara, lewat surat nomor sekian, nomor 125, tahun 2009 yang menyatakan bahwa provinsi Sumatera terdiri di 213 pulau, termasuk empat pulau yang tadi, yang empat pulau itu,\" jelas Safrizal saat jumpa pers di kantor Kemendagri, Jakarta Pusat, Rabu (11/6).",
    "solution": "Ringkasan Berita:\n\nPresiden Prabowo Subianto telah mengambil keputusan terkait sengketa empat pulau yang diperebutkan Pemprov Sumatera Utara (Sumut) dan Aceh. Keempat pulau tersebut, yaitu Pulau Panjang, Pulau Lipan, Pulau Mangkir Gadang, dan Pulau Mangkir Ketek, telah diakui sebagai wilayah administrasi Aceh oleh Presiden Prabowo Subianto berdasarkan dokumen dan data pendukung yang dimiliki pemerintah.\n\nSolusi:\n\nUntuk memecahkan masalah sengketa empat pulau ini, dapat dilakukan beberapa langkah, seperti:\n\n1. Menerapkan kebijakan yang transparan dan adil dalam pengelolaan wilayah administrasi.\n2. Mengadakan pertemuan atau rapat koordinasi dengan pihak-pihak yang terlibat untuk mencari solusi yang bersama-sama dapat dihadapi masalah ini.\n3. Menerapkan teknologi informasi dan komunikasi untuk meningkatkan kesadaran masyarakat tentang keputusan yang telah diambil.",
    "category": "Politik"
  },
  {
    "title": "8 Cara Menghindari Praktik Mafia Tanah, Jangan Mau Jadi Korban!",
    "url": "https://www.detik.com/jogja/berita/d-7968806/8-cara-menghindari-praktik-mafia-tanah-jangan-mau-jadi-korban",
    "image": null,
    "time_published": "2025-06-17 16:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Praktik mafia tanah yang merugikan harus dijegal dengan segala macam cara. Pemerintah perlu meningkatkan pengawasan dan pemantauan. Sementara itu, masyarakat juga harus membentengi diri dengan sejumlah cara agar tidak menjadi korban. Disadur dari laman resmi Kantor Pertanahan Kabupaten Kolaka, modus operandi mafia tanah bisa sangat beragam. Mafia tanah bisa memalsukan dokumen penting, seperti sertifikat tanah, surat warisan, maupun akta jual beli (AJB). Tak hanya itu, mafia tanah juga bisa mengeksploitasi korban dengan cara melakukan penipuan transaksi jual beli, penyerobotan tanah tanpa izin pemilik, hingga penguasaan tanah yang belum disertifikasi pemiliknya. Lalu, apa yang bisa kita lakukan untuk mencegah kasus demikian terjadi? SCROLL TO CONTINUE WITH CONTENT Berikut ini detikJogja himpunkan sejumlah cara menghindari praktik mafia tanah yang bisa detikers lakukan sebagai langkah antisipasi. Simak baik-baik dan terapkan guna mengamankan tanah kepemilikanmu, ya, Dab! Sebagaimana telah disinggung sekilas di atas, tanah yang tidak punya sertifikat bisa disikat mafia secara tiba-tiba. Tidak adanya sertifikat ini biasanya disebabkan ketidaktahuan pemilik mengenai status hukum tanah terkait. Oleh karena itu, detikers harus segera membuat sertifikat tanah dengan menghubungi kantor Badan Pertanahan Nasional (BPN) terdekat. Tenang saja, prosesnya dapat dilakukan secara online maupun offline secara mudah. \"Buat sertipikatnya mudah sekali, cepat, dengan PTSL (Pendaftaran Tanah Sistematis lengkap, red) tidak dipungut biaya aneh-aneh. Datanglah ke Kantor BPN setempat di mana Bapak/Ibu berada, insya Allah kami melayani dengan baik. Terbukti bahwa sertipikat asli yang dimiliki para korban bagaimana pun mampu menyelamatkan aset yang mereka miliki,\" jelas Agus Harimurti Yudhoyono (AHY), Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional, dikutip dari detikProperti, Selasa (17/6/2025). Dirujuk dari buku Cara Hebat Anti Mafia Tanah tulisan Brama Hardi Wardana, keaslian dokumen yang detikers miliki harus diverifikasi keasliannya. Dengan begitu, risiko mafia tanah memanfaatkan ketidaktelitian terkait dokumen bisa diminimalisir. Kamu bisa memeriksakan keaslian sertifikat tanah di kantor BPN sebagai contoh. Tidak hanya itu, di kantor BPN, detikers juga bisa sekaligus meminta prosedur pengecekan riwayat kepemilikan tanah untuk memastikan tanah bebas sengketa atau kepemilikan ganda. Pun juga dokumen-dokumen lain yang penting perlu diverifikasi. Sebut saja surat ukur, peta bidang tanah, dokumen izin peruntukan lahan, dan AJB. Apabila bingung mengurus sendiri, detikers dapat meminta bantuan notaris atau PPAT terpercaya. Sertifikat tanah ataupun dokumen pertanahan lain yang jatuh ke tangan mafia pasti akan disalahgunakan sehingga menimbulkan kerugian. Oleh karena itu, detikers perlu menyimpannya di tempat paling aman. Di rumah misalnya, pakai brankas dengan sistem kunci yang kompleks agar aman. Kamu juga dapat menyimpan dokumen-dokumen tersebut dengan memanfaatkan layanan safe deposit box di bank terdekat. Bukan cuma pemilik tanah saja yang bisa terkena penipuan dari mafia, melainkan juga calon pembeli. Oleh karena itu, detikers harus menghindari transaksi tanah yang terkesan aneh, seperti harga per meter terlalu murah padahal lokasinya strategis, dan lain sebagainya. Selalu lakukan cross check dan perbandingan harga sebelum membeli tanah. Mafia tanah juga sering kali merayu korbannya untuk mengambil jalan pintas dalam proses jual beli. Padahal, semua sudah diatur secara terperinci oleh negara. Jadi, lebih baik ikuti prosedur yang sah kendati butuh waktu lebih lama ketimbang tertipu. Pun juga ketika ingin menjual tanah, memecah sertifikat, ataupun balik nama, detikers harus mengikuti seluruh prosesnya secara detail. Bila tidak begitu paham, sewa jasa pengacara properti agar bisa memberikanmu nasihat-nasihat berguna. Tentunya, pilih jasa yang sudah terpercaya dan punya banyak testimoni apik. Sertifikat tanah yang dimiliki tidak boleh sembarangan dipinjamkan atau dititipkan kepada orang lain. Bahkan, kepada kerabat, teman dekat, atau pihak profesional lain, tanpa melakukan cek latar belakang dan legalitas orang tersebut terlebih dahulu. Salah-salah, sertifikat tanahmu bisa jadi digandakan atau dipalsukan sehingga menimbulkan kerugian dan masalah. \"Jika sudah memiliki sertipikat jangan sembarangan dititipkan atau dipinjamkan kepada siapa pun yang tidak berhak. Sering kali yang menjadi pelaku itu ada di sekitar korban. Amankan sertipikat yang sudah kita miliki tadi, ini mencegah terjadinya pemalsuan dan penggandaan dokumen yang tidak diperbolehkan,\" jelas Menteri ATR/BPN, AHY. Jika terpaksa menitipkan, semisal karena proses jual beli, maka detikers bisa membuat surat kuasa penitipan atau akta penitipan resmi. Dengan begitu, dokumenmu terjamin legalitasnya. Tips berikutnya untuk mencegah praktik mafia tanah adalah melakukan pengecekan status tanah secara berkala. Kamu bisa dengan mudah melakukan pengecekan dengan datang ke kantor BPN atau melalui aplikasi Sentuh Tanahku. Apabila ada perubahan yang mencurigakan, segera lapor. Tanah yang dibiarkan tidak terurus, terlebih tanpa adanya plang sertifikat atau patok batas, rentan dijadikan sasaran mafia tanah. Pun jika membuat patok batas, ikuti aturan yang telah ditetapkan dalam Peraturan Menteri ATR/BPN. \"Jangan telantarkan tanah kita, cek tanah kita, jangan biarkan bertahun-tahun tidak ada yang memanfaatkan terus tidak ada batasnya. Kalau bisa, pasang patok batas yang lebih permanen, sehingga tidak mudah digeser dan akhirnya diserobot siapa pun,\" kata AHY. Plang tanah adalah papan atau lembaran berisikan nama, nomor sertifikat, dan status tanah. Plang ini biasanya diletakkan di bagian tanah yang dekat jalan atau mudah dilihat. Bahan plang sering kali menggunakan logam atau plastik yang bisa bertahan lama. Terakhir, apabila menjumpai hal-hal yang mencurigakan, segera lapor. Kamu bisa secara khusus melapor kepada Satgas Anti-Mafia Tanah ataupun satuan penegak hukum lain. Sebelum melapor, pastikan memiliki bukti-bukti yang mendukung klaimmu. Jangan segan-segan untuk melapor, ya, Dab! Nah, itulah 8 cara menghindari praktik mafia tanah yang merugikan korban. Selalu bersikap awas dan hati-hati agar tidak terkena jebakan, ya, detikers!",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPraktik mafia tanah yang merugikan harus dijegal dengan segala macam cara. Pemerintah perlu meningkatkan pengawasan dan pemantauan untuk mencegah praktik ini. Sementara itu, warga diharapkan untuk lebih waspada dan hati-hati agar tidak terkena jebakan dari mafia tanah.\n\nSolusi:\n1. Lakukan pengecekan status tanah secara berkala.\n2. Pastikan memiliki bukti-bukti yang mendukung klaimmu sebelum melapor.\n3. Jangan segan-segan untuk melapor kepada Satgas Anti-Mafia Tanah atau satuan penegak hukum lain.\n4. Lakukan pengecekan tanah secara berkala dan pastikan tidak ada plang sertifikat atau patok batas yang hilang.\n5. Buat surat kuasa penitipan resmi jika memerlukan menitipkan sertifikat tanah.\n6. Pastikan memiliki sertifikat tanah yang asli dan legalitasnya terjamin.\n7. Lakukan pengecekan tanah secara berkala dan pastikan tidak ada perubahan yang mencurigakan.\n8. Selalu bersikap awas dan hati-hati agar tidak terkena jebakan dari mafia tanah.",
    "category": "hukum"
  },
  {
    "title": "Israel Berencana Bunuh Pemimpin Tertinggi Iran, Netanyahu: Bakal Akhiri Konflik",
    "url": "https://www.detik.com/jogja/berita/d-7968590/israel-berencana-bunuh-pemimpin-tertinggi-iran-netanyahu-bakal-akhiri-konflik",
    "image": null,
    "time_published": "2025-06-17 15:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Perdana Menteri Israel, Benjamin Netanyahu, menyinggung Pemimpin Tertinggi Iran Ayatollah Ali Khamenei. Netanyahu menegaskan kematian Khamenei akan menyudahi konflik sengit dua negara musuh bebuyutan itu. \"Ini tidak akan meningkatkan konflik, ini akan mengakhiri konflik,\" kata Netanyahu dilansir AFP dikutip detikNews, Selasa (17/6/2025). Hal tersebut diungkapkan dalam sebuah wawancara ketika ditanya tentang laporan, bahwa Presiden Amerika Serikat Donald Trump memveto rencana Israel untuk membunuh pemimpin tertinggi karena khawatir hal itu akan meningkatkan pertikaian Iran-Israel. SCROLL TO CONTINUE WITH CONTENT Netanyahu kemudian menyoroti apa yang tengah dilakukan Teheran menyebabkan ancaman perang nuklir makin dekat. Ia kemudian mengklaim Israel mencegah konflik mematikan itu terjadi. \"Perang selamanya adalah apa yang diinginkan Iran, dan mereka membawa kita ke ambang perang nuklir,\" kata Netanyahu. \"Faktanya, apa yang Israel lakukan adalah mencegah hal ini, mengakhiri agresi ini, dan kita hanya bisa melakukannya dengan melawan kekuatan jahat,\" tambahnya. Israel diketahui telah melancarkan serangan ke pusat Teheran mulai Jumat (13/6). Pemimpin Tertinggi Iran Ayatollah Ali Khamenei memperingatkan serangan balasan kepada Israel setelah sejumlah fasilitas nuklir dan militernya diserang. Teheran membalas dengan rentetan serangan drone dan rudal pada Jumat (13/6) malam dan Sabtu (14/6) pagi yang menargetkan wilayah Israel. Pada Sabtu (14/6) dini hari, Angkatan Udara Israel melancarkan rentetan serangan menargetkan pertahanan udara Iran, termasuk lokasi-lokasi peluncur rudal, untuk melumpuhkan kemampuan militer negara tersebut. Pada Senin (16/6), Iran telah menginformasikan kepada mediator Qatar dan Oman pihaknya menutup melakukan negosiasi gencatan senjata saat diserang Israel. Iran menyampaikan tidak akan berunding kala diserang.",
    "solution": "Ringkasan Berita:\nPerdana Menteri Israel, Benjamin Netanyahu, menyinggung Pemimpin Tertinggi Iran Ayatollah Ali Khamenei dan mengklaim bahwa kematian Khamenei akan menyudahi konflik sengit antara kedua negara. Netanyahu menambahkan bahwa serangan terhadap Khamenei tidak akan meningkatkan konflik, tapi akan mengakhiri konflik tersebut.\n\nSolusi untuk Masalah:\nUntuk mengakhiri konflik sengit antara Israel dan Iran, perlu dilakukan dialog dan negosiasi gencatan senjata yang adil dan aman. Solusi ini dapat dicapai melalui mediator yang independen dan tidak memiliki kepentingan pada salah satu pihak, sehingga dapat membantu mencapai kesepakatan yang memuaskan bagi kedua belah pihak.",
    "category": "Politik"
  },
  {
    "title": "Cek Info PIP 2025 Kapan Cair di https://pip.kemendikdasmen.go.id/, Ini Caranya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7968562/cek-info-pip-2025-kapan-cair-di-https-pip-kemendikdasmen-go-id-ini-caranya",
    "image": null,
    "time_published": "2025-06-17 15:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Penerima PIP (Program Indonesia Pintar) disarankan untuk senantiasa melakukan pengecekan pencairan dana melalui situs resmi dari Kemendikdasmen (Kementerian Pendidikan Dasar dan Menengah) yaitu https://pip.kemendikdasmen.go.id/. Begini tata caranya. Dilihat dari situs resminya, PIP adalah bantuan pemerintah berupa uang tunai, perluasan akses, dan kesempatan belajar. Bantuan ini tidak serta merta menyasar seluruh siswa, melainkan dikhususkan untuk peserta didik dari keluarga miskin atau rentan miskin. Lebih lanjut, dalam Peraturan Sekretaris Jenderal Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi Nomor 14 Tahun 2022 tentang Petunjuk Pelaksanaan Program Indonesia Pintar Pendidikan Dasar dan Pendidikan Menengah, diterangkan mengenai jadwal penyaluran PIP. SCROLL TO CONTINUE WITH CONTENT Sedianya, PIP dibagikan dalam 3 termin. Termin pertama pada bulan Februari-April. Termin kedua dibagikan selama bulan Mei hingga September. Adapun penyaluran termin ketiga dieksekusi pada periode Oktober-Desember. Dengan demikian, maka Juni termasuk dalam termin kedua penyaluran PIP. Lantas, bagaimana caranya mengetahui apakah dana PIP sudah masuk atau belum? Simak tata caranya yang telah detikJogja siapkan berikut ini! Sebelum melakukan pengecekan informasi, detikers harus menyiapkan NISN (Nomor Induk Siswa Nasional) dan NIK (Nomor Induk Kependudukan) terlebih dahulu. Bila sudah siap, ikuti langkah-langkah di bawah ini: Nominal yang akan didapat para penerima PIP berbeda-beda tergantung jenjang dan kelasnya. Sebagai contoh, dana PIP untuk anak SD kelas 1 tentu berbeda dengan yang didapat siswa SMA kelas 10. Dilihat dari unggahan Instagram @sobatpip, besaran dana PIP 2025 adalah: Telah disinggung sekilas di atas bahwa PIP diperuntukkan bagi keluarga miskin atau rentan miskin. Di samping itu, terdapat pula kriteria khusus yang mungkin mendapatkan PIP, meliputi: Bagi detikers yang sudah menerima dana PIP, dapat segera mencairkannya melalui ATM (Anjungan Tunai Mandiri) atau teller bank penyalur. Disadur dari situs resmi Puslapdik (Pusat Layanan Pembiayaan Pendidikan) Kemendikdasmen, tentunya, pencairan lewat ATM hanya bisa dilakukan jika siswa sudah menerima kartu debit. Sementara itu, siswa yang belum menerima kartu debit bisa mencairkan lewat teller. Bank penyalur yang digunakan untuk pencairan PIP adalah BRI (Bank Rakyat Indonesia) untuk jenjang SD dan SMP, BNI (Bank Negara Indonesia) untuk jenjang SMA, dan BSI (Bank Syariah Indonesia) untuk semua jenjang pendidikan di Aceh. Khusus siswa yang ingin mencairkan dana melalui teller, terdapat sejumlah dokumen persyaratan, yakni: Selain menarik dana secara mandiri, pencairan PIP juga bisa dikuasakan orang lain. Hanya saja, diperlukan dokumen tambahan, yakni surat kuasa dari orang tua/wali siswa, KK orang tua siswa, dan KTP penerima kuasa. Demikian informasi ringkas mengenai cara cek status penyaluran PIP di link resmi Kemendikdasmen. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang cara mengetahui status penyaluran dana PIP (Program Indonesia Pintar) bagi siswa yang telah menerima program ini.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\n1. Cek status penyaluran PIP melalui situs resmi Kemendikdasmen dengan mengetik https://pip.kemendikdasmen.go.id/\n2. Pastikan Anda memiliki NISN (Nomor Induk Siswa Nasional) dan NIK (Nomor Induk Kependudukan)\n3. Cek informasi tentang nominal dana PIP yang akan didapat berdasarkan jenjang dan kelas\n4. Untuk mencairkan dana, Anda dapat menggunakan ATM atau teller bank penyalur, tergantung pada kondisi kartu debit yang Anda miliki.",
    "category": "Pendidikan"
  },
  {
    "title": "Polisi Temukan Botol Miras Dalam Mazda Seruduk Motor di Jalan Magelang",
    "url": "https://www.detik.com/jogja/berita/d-7968470/polisi-temukan-botol-miras-dalam-mazda-seruduk-motor-di-jalan-magelang",
    "image": null,
    "time_published": "2025-06-17 14:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Kecelakaan lalu lintas antara sepeda motor Jupiter dengan mobil Mazda terjadi di Jalan Magelang Km 4, Mlati, Sleman. Dari hasil pemeriksaan, di dalam mobil ditemukan botol miras kosong. Kasi Humas Polresta Sleman, AKP Salamun, berkata kecelakaan tersebut terjadi pada Selasa (17/6) dini hari sekitar pukul 01.50 WIB. Dalam kecelakaan itu, pembonceng motor mengalami luka parah. \"Kecelakaan motor dengan mobil Mazda. Pemotor inisial R (45) warga Malang, lecet di bahu dan kepala dirawat di RSA UGM. Kemudian pembonceng inisial S (40) warga Pati cedera kepala di RSA UGM,\" kata Salamun kepada wartawan, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Salamun bilang, kecelakaan bermula saat motor Jupiter dan Mobil Mazda yang dikemudikan pemuda inisial AFT (21) warga Mlati sama-sama melaju dari arah selatan ke utara atau menuju Jombor dengan kecepatan sedang. \"Kedua kendaraan melaju dengan kecepatan sedang. Posisi motor di depan mobil,\" ujarnya. Di perjalanan itu, mobil tiba-tiba menyeruduk motor dan membuat pemotor terjatuh. \"Menjelang di TKP pengemudi mobil membentur bagian belakang Jupiter yang berada di depannya sehingga terjatuh,\" bebernya. Petugas Polsek Mlati kemudian mendatangi lokasi setelah mendapat laporan. Dari pemeriksaan awal polisi menemukan botol miras di dalam mobil. Salamun bilang, polisi saat ini masih melakukan penyelidikan terkait peristiwa tersebut. \"Petugas dari Polsek Mlati telah mendatangi TKP dan mengamankan TKP, dan benar ditemukan botol miras dalam kondisi kosong, selanjutnya dilakukan pemeriksaan lebih lanjut,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang kecelakaan lalu lintas antara sepeda motor Jupiter dengan mobil Mazda yang terjadi di Jalan Magelang Km 4, Mlati, Sleman. Pemotor salah satu kendaraan terluka parah dan pembonceng motor cedera kepala.\n\nSolusi untuk masalah yang diangkat adalah penting bagi pemerintah dan masyarakat untuk meningkatkan kesadaran dan kehati-hatian saat berkendara, serta memastikan bahwa kendaraan yang dikemudi memiliki pengemudi yang berpengalaman dan tidak bermiraz. Selain itu, perlu juga diperkuat upaya pencegahan dan pertanggungan tindak dalam kasus-kasus kecelakaan lalu lintas.",
    "category": "hukum"
  },
  {
    "title": "Pesawat Jeddah-Jakarta Mendarat Darurat usai Pilot Terima Ancaman Bom",
    "url": "https://www.detik.com/jogja/berita/d-7968469/pesawat-jeddah-jakarta-mendarat-darurat-usai-pilot-terima-ancaman-bom",
    "image": null,
    "time_published": "2025-06-17 14:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Pesawat Saudia Airlines yang melakukan penerbangan dari Jeddah ke Jakarta terpaksa mendarat darurat di Bandara Kualanamu di Kabupaten Deli Serdang, Sumatera Utara (Sumut). Pendaratan darurat itu dilakukan setelah pilot menerima ancaman adanya bom. \"Perihal ancaman bom pada pesawat Saudia Air SI-576 rute Jeddah-Jakarta, sehingga mendarat darurat di Bandara Kualanamu Medan,\" kata Kabid Humas Polda Sumut Kombes Ferry Walintukan, seperti dikutip dari detikSumut, Selasa (17/6/2025). Adapun ancaman tersebut, ujar Ferry, didapatkan pilot saat pesawat lepas landas dari bandara Jeddah. Pesawat itu mendarat darurat di Kualanamu pada pukul 10.55 WIB. SCROLL TO CONTINUE WITH CONTENT \"Ancaman diterima oleh pilot ketika pesawat sudah on air dari Bandara Jeddah. Pada pukul 10.55 WIB, pesawat sudah mendarat di Bandara Kualanamu dalam keadaan selamat,\" jelasnya. Hingga kini, Ferry menerangkan, upaya pengamanan tengah dilakukan. \"Upaya pengamanan masih berlangsung. Perkembangan situasi dan informasi akan segera dilaporkan,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPesawat Saudia Airlines melakukan penerbangan darurat dari Jeddah ke Jakarta karena menerima ancaman adanya bom. Pesawat itu mendarat di Bandara Kualanamu, Sumatera Utara. Pengamanan masih berlangsung dan perkembangan situasi akan dilaporkan.\n\nSolusi:\nUntuk mengatasi masalah tersebut, penting untuk tetap tenang dan sabar, serta mengikuti instruksi dari pilot dan pihak berwenang. Selain itu, perlu diwaspadai informasi yang tidak pasti dan berujung pada kepanikan atau kekhawatiran yang tidak perlu.",
    "category": "Kriminal"
  },
  {
    "title": "Jadwal Pendaftaran Magang Berdampak 2025: Ini Cara Daftar, Syarat-Daftar Mitra",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7968364/jadwal-pendaftaran-magang-berdampak-2025-ini-cara-daftar-syarat-daftar-mitra",
    "image": null,
    "time_published": "2025-06-17 14:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Program Magang Berdampak 2025 resmi diluncurkan oleh Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) pada 16 Juni 2025. Peluncuran ini sekaligus menjadi penanda dimulainya jadwal pendaftaran Magang Berdampak 2025 yang ditujukan bagi mahasiswa dari berbagai perguruan tinggi di Indonesia untuk mendapatkan pengalaman langsung di dunia kerja. Program ini tidak sekadar membuka akses magang, tetapi juga merupakan strategi transformasi pembelajaran tinggi yang menyatukan pembelajaran berbasis pengalaman, kontribusi sosial, dan keterhubungan dengan dunia kerja nyata. Mahasiswa yang lolos seleksi akan didampingi dosen pembimbing lapangan, menerima bantuan biaya hidup, serta mengikuti evaluasi secara berkala hingga akhir program. Berikut ini adalah informasi lengkap mengenai program Magang Berdampak 2025 yang dihimpun detikJogja dari laman resmi Kementerian Pendidikan Tinggi, Sains, dan Teknologi serta dokumen resmi Panduan Permintaan Akun Magang 2025, mari kita simak! SCROLL TO CONTINUE WITH CONTENT Berikut ini adalah jadwal penting yang perlu diperhatikan dalam pelaksanaan Program Magang Berdampak 2025. Jika detikers ingin mendaftarkan diri dalam program Magang Berdampak 2025, pastikan kamu memenuhi sejumlah persyaratan lengkap berikut ini. Apakah kamu sudah memenuhi seluruh syarat di atas, detikers? Nah, sekarang mari kita simak langkah-langkah pendaftarannya. Berdasarkan dokumen resmi Panduan Permintaan Akun Magang Berdampak 2025, alur seleksi mahasiswa calon peserta Magang Berdampak dilakukan melalui beberapa tahapan yang sistematis. Berikut ringkasan alur seleksi mahasiswa berdasarkan dokumen tersebut: A. Pendaftaran Akun Mahasiswa B. Validasi Akun oleh Perguruan Tinggi C. Pendaftaran ke Lowongan Magang D. Seleksi oleh Mitra E. Pengumuman Hasil Seleksi F. Pelaksanaan Magang Program Magang Berdampak 2025 membuka total 344 lowongan magang yang tersedia bagi mahasiswa di seluruh Indonesia. Lowongan ini tersebar di berbagai bidang dan ditawarkan oleh beragam mitra strategis dari sektor pemerintahan, industri kreatif, teknologi, pendidikan, hingga keuangan dan logistik. Dengan cakupan yang luas ini, mahasiswa memiliki banyak pilihan untuk memilih tempat magang yang paling sesuai dengan minat, latar belakang keilmuan, maupun rencana karier masa depan mereka. Mari simak daftar mitra Magang Berdampak 2025 berikut ini. Demikian penjelasan lengkap mengenai jadwal pendaftaran Magang Berdampak 2025. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang peluncuran Program Magang Berdampak 2025 oleh Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) yang bertujuan untuk membuka akses magang bagi mahasiswa di seluruh Indonesia. Berikut adalah solusi untuk masalah yang diangkat:\n\nMasalah: Bagaimana cara memenuhi persyaratan untuk mendaftar dalam Program Magang Berdampak 2025?\n\nSolusi: Memperhatikan jadwal penting dan persyaratan lengkap yang berbeda-beda sesuai dengan alur seleksi. Selain itu, memahami daftar mitra Magang Berdampak 2025 yang tersedia bagi mahasiswa.",
    "category": "pendidikan"
  },
  {
    "title": "Debt Collector Nekat Bikin Laporan Palsu ke Damkar buat Tagih Utang",
    "url": "https://www.detik.com/jogja/berita/d-7968346/debt-collector-nekat-bikin-laporan-palsu-ke-damkar-buat-tagih-utang",
    "image": null,
    "time_published": "2025-06-17 14:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Petugas Damkar Tangerang Selatan (Tangsel) mendapatkan laporan palsu soal permintaan evakuasi ular dari seorang warga. Warga yang merupakan debt collector (DC) itu ternyata meminta petugas untuk menagih utang pinjaman online (pinjol) Dilansir detikNews, laporan dan permintaan untuk mengevakuasi ular itu datang dari seorang warga melalui panggilan telepon. Tiga petugas Damkar Tangsel pun langsung menuju lokasi laporan di kawasan Ciputat Timur, Tangsel. Personel Damkar Tangsel pun membawa peralatan evakuasi ular. Sesampainya di lokasi, pembuat laporan itu meminta petugas untuk menagih utang pinjol. SCROLL TO CONTINUE WITH CONTENT \"Sesudah kita sampai lokasi, kita koordinasi dengan Pak RT, sudah konsultasi ke Pak RT juga, terus kita telepon ulang. Ternyata si pelapor ini menyuruh menagih utang nasabahnya,\" kata Danru Damkar Tangsel, Darus Salam, di akun Instagram @tangselsiaga, Selasa (17/6/2025). Pihak Damkar Tangsel sebelum diminta untuk menagih utang lebih dulu menghubungi kembali pelapor. Mereka juga melakukan konfirmasi dan berkonsultasi ke Ketua RT setempat. Pihak Damkar Tangsel pun menyesalkan adanya laporan fiktif itu. Darus berharap masyarakat menyampaikan laporan yang asli, bukan palsu. \"Sebuah pelecehan profesi ya. Ke depan kita harap masyarakat memberi laporan yang lebih otentik dan lebih realita ya,\" ucapnya. Atas kejadian tersebut, Damkar Tangsel pun bakal memperketat standar operasi penerimaan laporan untuk mencegah adanya laporan palsu. \"Kedua, arahan dari pimpinan, kita sekarang ada SOP laporannya ya, mulai dari nama lengkap, alamat lengkap, share lokasinya, hingga foto dan video,\" katanya. Selain itu, Tangsel Siaga turut mengingatkan masyarakat agar tidak melaporkan kejadian palsu atau fiktif. Sebab, laporan palsu merugikan masyarakat yang membutuhkan penanganan. Tangsel Siaga dapat dihubungi melalui call center 112 yang beroperasi 24 jam dan tanpa tarif. \"Melakukan prank sangat mengganggu dan membuang-buang waktu serta sumber daya petugas yang seharusnya menangani panggilan darurat yang sebenarnya. Selain itu, prank juga bisa dianggap sebagai tindakan kriminal yang dapat dikenakan sanksi,\" demikian pernyataan Tangsel Siaga.",
    "solution": "Ringkasan berita ini adalah tentang laporan palsu yang dikirimkan oleh seorang warga kepada petugas Damkar Tangerang Selatan (Tangsel) untuk menagih utang pinjol. Ia ternyata membuat laporan palsu tersebut dengan tujuan untuk menagih utang dari korban, dan ini menyebabkan tiga petugas Damkar Tangsel yang langsung menuju ke lokasi tersebut tanpa mengetahui bahwa laporan tersebut tidak asli.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah perlu dilakukan peningkatan standar operasi penerimaan laporan dari masyarakat untuk mencegah adanya laporan palsu. Salah satunya adalah dengan memberikan SOP (Standar Operasional Proses) yang jelas dan terstruktur, sehingga petugas dapat memeriksa kembali keabsahan laporan sebelum menangani kasus yang dilaporkan.",
    "category": "hukum"
  },
  {
    "title": "PT KAI Ultimatum Warga Lempuyangan Jogja, Beri Waktu 7 Hari untuk Angkat Kaki",
    "url": "https://www.detik.com/jogja/berita/d-7968302/pt-kai-ultimatum-warga-lempuyangan-jogja-beri-waktu-7-hari-untuk-angkat-kaki",
    "image": null,
    "time_published": "2025-06-17 13:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "PT KAI melayangkan surat peringatan (SP) ketiga terkait pengosongan dan pembongkaran bangunan kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Seperti diketahui, KAI telah mengirimkan surat peringatan pertama kepada warga Tegal Lempuyangan pada 21 Mei. Kemudian disusul SP kedua pada 4 Juni. \"Ya (SP3 sudah dikirimkan KAI) Kamis (12/6) lalu,\" kata Ketua RW 01 Bausasran Anton Handriutomo saat dihubungi wartawan, selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Adapun isi SP3 dari PT KAI sama seperti surat peringatan sebelumnya. Yakni berisi tentang tindak lanjut usai peringatan di SP1 tidak dilakukan oleh warga. \"Bahwa sampai dengan surat ini dibuat, Saudara belum melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan secara mandiri,\" bunyi pernyataan dalam SP3. Surat itu juga kembali meminta warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" tulis PT KAI dalam SP3 itu. Kuasa Hukum warga dari LBH Jogja, Muhammad Raka Ramadan mengatakan sejak SP2 terbit hingga terbitnya SP3 tidak ada audiensi dengan dengan PT KAI. Merespons SP3 dari KAI, warga akan mendatangi kantor Daop 6 Jogja. \"Nanti warga mau ke PT KAI untuk menanyakan dan menyampaikan keberatan,\" kata Raka saat dihubungi hari ini. Dikonfirmasi mengenai SP3 ini, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih kembali mengatakan jika penerbitan SP3 ini sudah sesuai prosedur dari KAI Daop 6 dalam melaksanakan proses penertiban untuk penataan stasiun Lempuyangan. \"Sudah dilakukan sosialisasi, dilanjutkan mediasi, karena tidak tercapai kesepakatan maka kemudian dikirimkan SP 1, dilanjutkan SP2 dan SP3, kemudian nantinya akan dilakukan penertiban,\" kata Feni melalui keterangan tertulis hari ini. Disinggung mengenai rencana warga yang akan mendatangai kantor Daop 6 nanti, Feni mengatakan pertemuan nanti bersifat tertutup antara pihaknya dan warga Tegal Lempuyangan. \"Sebenarnya memang akan ada dialog terbatas hanya antara KAI dan warga,\" ujar Feni.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT KAI telah melayangkan surat peringatan ketiga (SP3) kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja, karena belum melakukan pengosongan dan pembongkaran bangunan tambahan secara mandiri meskipun telah diterima SP1 dan SP2. Warga akan mendatangi kantor Daop 6 Jogja untuk menanyakan dan menyampaikan keberatan.\n\nSolusi:\nUntuk memecahkan masalah ini, dapat dilakukan beberapa langkah:\n\n1. Warga Tegal Lempuyangan harus segera melakukan pengosongan dan pembongkaran bangunan tambahan secara mandiri dan sesuai dengan perintah PT KAI.\n2. PT KAI harus tetap konsisten dalam menerapkan prosedur dan tidak boleh menunda-tundanya penertiban jika warga belum memenuhi permintaan pengosongan dan pembongkaran bangunan tambahan.\n3. Pihak KAI harus membuka dialog dengan warga Tegal Lempuyangan untuk memahami masalah mereka dan mencari solusi yang dapat dipercaya oleh kedua belah pihak.",
    "category": "Hukum"
  },
  {
    "title": "Cara Cek Serial Number di Laptop untuk Mengetahui Spesifikasi Lengkapnya",
    "url": "https://www.detik.com/jogja/berita/d-7968253/cara-cek-serial-number-di-laptop-untuk-mengetahui-spesifikasi-lengkapnya",
    "image": null,
    "time_published": "2025-06-17 13:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Jika detikers ingin mengetahui spesifikasi lengkap, status garansi, atau bahkan melakukan klaim asuransi terhadap perangkat yang hilang, maka memahami cara cek serial number di laptop menjadi langkah awal yang sangat penting. Serial number atau nomor seri merupakan identitas unik setiap perangkat yang bisa digunakan untuk berbagai keperluan teknis maupun administratif. Mengetahui serial number atau nomor seri laptop penting karena dapat membantu dalam berbagai situasi, seperti klaim garansi, dukungan teknis, dan klaim asuransi jika laptop hilang atau dicuri. Nomor seri juga digunakan untuk memastikan keaslian perangkat saat menjual, serta membantu teknisi mengidentifikasi model dan spesifikasi yang tepat untuk perbaikan atau peningkatan perangkat. Lalu, bagaimanakah cara untuk mengecek nomor seri laptop tersebut? Yuk, simak penjelasan lengkap yang dihimpun detikJogja dari laman resmi Microsoft, sejumlah laman resmi pabrikan laptop, serta The University of British Columbia, Aberystwyth University, dan LifeWire berikut ini! SCROLL TO CONTINUE WITH CONTENT Untuk mengecek serial number di laptop, kita bisa menggunakan software di laptop itu sendiri maupun mengeceknya secara fisik. Salah satu cara termudah dan aman untuk melihat serial number adalah melalui menu Pengaturan di sistem operasi Windows. Caranya, buka menu Start, lalu masuk ke Settings. Setelah itu, pilih System dan klik About di bagian bawah menu sebelah kiri. Pada halaman ini, pengguna dapat menemukan berbagai informasi penting terkait perangkat, termasuk nama perangkat, prosesor, RAM, serta serial number. Informasi serial number biasanya terletak di bagian 'Device specifications' atau 'Spesifikasi perangkat'. Metode ini sangat cocok digunakan oleh pengguna pemula karena tidak membutuhkan perintah teknis atau akses ke bagian fisik laptop. Jika nyaman menggunakan perintah teks, Command Prompt di Windows juga bisa digunakan untuk menampilkan serial number dalam hitungan detik. Cara ini sering menjadi pilihan teknisi karena cepat dan akurat. Langkah-langkahnya sangat sederhana: klik tombol Start, lalu ketik cmd di kolom pencarian dan tekan Enter. Setelah jendela Command Prompt terbuka, ketik perintah berikut: \"wmic bios get serialnumber\" Kemudian tekan Enter setelah menulis perintah di atas. Dalam beberapa detik, sistem akan menampilkan serial number laptop. Angka dan huruf ini bisa langsung kita salin dengan cara membloknya, lalu klik kanan dan pilih Copy. Metode ini sangat bermanfaat terutama jika stiker fisik di bagian bawah laptop sudah hilang atau rusak. Secara umum, hampir semua produsen laptop mencetak serial number pada stiker label di bagian bawah perangkat. Label ini biasanya bertuliskan 'Serial Number', 'S/N', atau 'SNID' yang diikuti oleh deretan angka dan huruf. Cara ini sangat mudah karena hanya perlu membalik laptop dan mencari label tersebut. Jika serial number tidak ditemukan di bagian bawah, cobalah membuka kompartemen baterai (jika baterai bisa dilepas). Beberapa model menempatkan label serial number di dalam area tersebut. Ini berguna ketika sistem operasi tidak bisa diakses atau laptop tidak menyala sama sekali. Bagi detikers yang masih menyimpan kotak asli dari laptop saat pembelian, serial number biasanya juga tercetak jelas di bagian luar kotak. Label ini sering berada di sisi samping atau belakang kotak kemasan dan berfungsi sebagai penanda resmi dari pabrikan. Selain itu, serial number juga bisa ditemukan pada kartu garansi atau dokumen registrasi yang disertakan dalam kemasan. Pastikan kamu menyimpan dokumen-dokumen ini karena bisa sangat membantu saat diperlukan untuk keperluan teknis, garansi, atau jual beli. Jika laptop tidak dapat mengakses sistem operasi tetapi masih bisa menyala, pengguna bisa mengecek serial number melalui BIOS. Untuk masuk ke BIOS, hidupkan laptop dan tekan tombol khusus (umumnya F2, Delete, atau Esc) segera setelah laptop mulai menyala. Di dalam BIOS, navigasikan ke tab informasi sistem atau 'System Information'. Di sana akan tertera berbagai informasi dasar perangkat, termasuk serial number. Meskipun tampilannya berbeda-beda tergantung merek dan tipe laptop, hampir semua BIOS menyertakan informasi ini sebagai bagian dari identifikasi perangkat. Beberapa produsen laptop menyediakan aplikasi khusus yang dapat menampilkan informasi perangkat secara lengkap, termasuk serial number. Aplikasi ini biasanya sudah terinstal sejak pertama kali laptop digunakan. Untuk mengaksesnya, cukup ketik nama aplikasi tersebut di menu Start, lalu buka dan cari bagian 'Device Information' atau 'Product Info'. Meskipun nama aplikasinya berbeda-beda tergantung merek laptop, fungsinya sama: memberikan detail perangkat termasuk serial number dan spesifikasi lainnya. Metode ini sangat cocok bagi pengguna yang ingin mendapatkan informasi teknis lengkap tanpa membuka perangkat secara fisik. Jika laptop telah didaftarkan saat pembelian, ada kemungkinan serial number juga tercantum dalam email konfirmasi atau akun pengguna di situs resmi produsen. Coba periksa kotak masuk email dengan kata kunci seperti 'registration', 'serial number', atau nama merek laptop kamu. Serial number juga kadang dicantumkan di faktur atau nota pembelian, terutama jika kita membelinya dari toko resmi atau distributor besar. Simpan baik-baik dokumen ini karena bisa sangat berguna jika suatu saat kehilangan akses ke perangkat atau perlu mengajukan klaim. Jika detikers menggunakan laptop Mac atau Macbook, cara paling mudah dan resmi untuk mengecek serial number adalah melalui menu About This Mac. Caranya sangat sederhana dan tidak memerlukan aplikasi tambahan atau akses ke pengaturan yang rumit. Tinggal klik logo Apple di pojok kiri atas layar. Kemudian pilih opsi 'About This Mac'. Jendela pop-up akan muncul menampilkan informasi dasar tentang Mac, termasuk versi macOS, jenis prosesor, dan RAM. Yang paling penting, serial number akan ditampilkan di bagian bawah jendela tersebut. Setelah menyimak seluruh penjelasan di atas, kamu sudah tidak bingung lagi mencari serial number laptop bukan, detiker? Semoga bermanfaat!",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang cara mengecek serial number di laptop untuk keperluan teknis, garansi, atau klaim asuransi. Berikut adalah beberapa cara untuk mengecek serial number laptop tersebut.\n\nSolusi:\n\n1.  Gunakan menu Pengaturan di sistem operasi Windows.\n2.  Gunakan Command Prompt di Windows untuk menampilkan serial number dalam hitungan detik.\n3.  Cari stiker label di bagian bawah laptop atau dalam kompartemen baterai.\n4.  Periksa dokumen registrasi yang disertakan dalam kemasan atau kotak asli laptop.\n5.  Gunakan aplikasi khusus dari produsen laptop untuk menampilkan serial number dan spesifikasi lainnya.",
    "category": "teknologi"
  },
  {
    "title": "Pemkab Sleman ke Konawe Selatan Urus Penyerobotan Lahan Transmigran",
    "url": "https://www.detik.com/jogja/berita/d-7968235/pemkab-sleman-ke-konawe-selatan-urus-penyerobotan-lahan-transmigran",
    "image": null,
    "time_published": "2025-06-17 13:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Warga transmigran asal Kabupaten Sleman mengaku mengalami konflik lahan di Konawe Selatan, Sulawesi Tenggara. Pemkab Sleman kemudian berangkat ke lokasi para transmigran tersebut. \"Hari ini saya bersama rombongan bapak Bupati Sleman, juga dari DIY, juga dari Kementerian Transmigrasi akan kunjungan kerja ke Konawe Selatan, Sulawesi Tenggara untuk memecahkan permasalahan transmigrasi penempatan tahun 2011,\" kata Kepala Dinas Tenaga Kerja (Disnaker) Sleman, Sutiasih saat dihubungi wartawan, Selasa (17/6/2025). Sutiasih bilang, pada awal pemberangkatan terdapat 25 keluarga (KK) yang ikut dalam program transmigrasi ke Konawe Selatan. Namun, seiring berjalannya waktu dan karena konflik lahan itu, belasan KK kemudian memutuskan kembali ke Sleman. SCROLL TO CONTINUE WITH CONTENT \"Saat itu kami berangkatkan ada 25 KK, tetapi ada permasalahan lahan usaha yang belum diberikan sehingga mereka pada pulang 12 KK, tersisa tinggal 13 KK,\" jelasnya. Para transmigran awalnya dijanjikan lahan 2 hektare per KK. Akan tetapi praktiknya tidak demikian. Pemkab, lanjut Sutiasih, sebelumnya sudah berupaya untuk menyelesaikan masalah ini. Dulu, pemerintah Konawe Selatan sudah mencoba mengganti lahan yang diserobot dengan sapi. \"Kemudian pemerintah sana itu menggantikan lahan usaha 2 dengan sapi. Tapi dari Sleman tidak mau, sampai sekarang belum terselesaikan, berarti sudah 14 tahun ya,\" jelasnya. Masalah bertambah dengan diserobotnya lahan usaha oleh perusahaan sawit. Total 6 KK yang lahannya diserobot. \"2 hektare per KK untuk lahan usaha. Terus ada lagi, jadi lahan satunya, jadi kan itu bertahap, lahan LU1 sudah diberikan, tapi dia digusur oleh PT lupa (namanya). Ada 6 KK yang digusur PT akan dipertanyakan juga kok semudah itu,\" ujarnya. Oleh karena itu, Sutiasih bersama rombongan dari Pemkab Sleman datang untuk berusaha mencari solusi masalah tersebut. \"Bupati akan berupaya untuk menyelesaikan. Kalau ada kebijakan lain kan harus diadendum, harus diubah, ya kan, tidak sepihak gitu. Itu akan dipertanyakan di sana,\" pungkasnya. Sebelumnya, sejumlah keluarga korban erupsi Gunung Merapi di Sleman mengikuti program transmigrasi pemerintah. Bukannya memperoleh kehidupan yang lebih baik, lahan yang mereka terima di lokasi transmigrasi kini diserobot sebuah perusahaan perkebunan sawit. Nestapa ibarat sudah jatuh tertimpa tangga itu diungkap oleh anggota Komisi XII DPR RI, Totok Daryanto. Legislator asal Jogja itu mendapat keluh kesah dari para transmigran saat berkunjung ke Konawe Selatan, Sulawesi Tenggara pada pertengahan Mei lalu. Saat itu dia bersama Komisi XII tengah melakukan sosialisasi kebijakan biomassa di Konawe Selatan. Saat itulah keluhan dari para transmigran asal Sleman itu didapatkan. Menurut Totok, para korban erupsi Merapi itu berangkat ke Konawe Selatan pada 2011. Seharusnya mereka masing-masing memperoleh tanah garapan seluas 2 hektare sesuai perjanjian. Hanya saja, pada kenyataannya tanah yang mereka peroleh untuk lahan garapan tidak seluas janji. \"Keluhan terkait belum terpenuhinya hak atas lahan yang dijanjikan sejak penempatan mereka di UPT Arongo, Desa Laikandonga, Kecamatan Ranomeeto Barat, pada 28 November 2011. Warga menyatakan hingga kini mereka belum menerima lahan seluas dua hektare per keluarga sebagaimana tercantum dalam nota kesepahaman (MoU) dengan pemerintah,\" kata Totok ditemui wartawan di Sleman, Minggu (15/6). Permasalahan yang dihadapi oleh transmigran itu belum selesai. Beberapa tahun kemudian, sebagian lahan yang mereka garap diklaim oleh sebuah perusahaan perkebunan. Menurut Totok, warga sudah mengadu ke pemerintah tapi tidak ada solusi. \"Warga sudah mengadu tapi tidak ada penyelesaian,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah tentang konflik lahan yang dihadapi oleh warga transmigran asal Kabupaten Sleman yang dipindahkan ke Konawe Selatan, Sulawesi Tenggara pada tahun 2011. Warga tersebut mengeluh bahwa lahan yang mereka terima tidak sesuai dengan janji perjanjian, dan beberapa dari mereka bahkan diserobot oleh perusahaan sawit.\n\nSolusi untuk masalah ini adalah dengan adanya kunjungan kerja Pemkab Sleman dan rombongan bapak Bupati ke Konawe Selatan untuk mencari solusi dan menyelesaikan masalah tersebut.",
    "category": "politik"
  },
  {
    "title": "Respons Gedung Putih soal Beredar Spekulasi AS Bakal Ikut Serang Iran",
    "url": "https://www.detik.com/jogja/berita/d-7968168/respons-gedung-putih-soal-beredar-spekulasi-as-bakal-ikut-serang-iran",
    "image": null,
    "time_published": "2025-06-17 13:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Peringatan Presiden Amerika Serikat (AS) Donald Trump agar Teheran dievakuasi memicu spekulasi bahwa AS mungkin bersiap untuk bergabung dengan Israel dalam menyerang Iran. Begini respons Gedung Putih soal spekulasi yang beredar tersebut. Dilansir detikNews, Gedung Putih menegaskan bahwa pasukan AS tetap dalam posisi defensif di kawasan Timur Tengah, meskipun ada peningkatan pengerahan militer saat Israel dan Iran terlibat aksi saling serang. Sebelumnya, Trump baru saja menyampaikan peringatan mengejutkan yang meminta agar Teheran, ibu kota Iran, dievakuasi. SCROLL TO CONTINUE WITH CONTENT Peringatan singkat yang disampaikan Trump via media sosial, seperti dilansir AFP, Selasa (17/6), memicu spekulasi bahwa AS mungkin bersiap untuk bergabung dengan Israel dalam menyerang Iran. Kecurigaan tersebut semakin meningkat setelah diumumkan bahwa Trump akan lebih awal meninggalkan KTT G7 di Kanada dan kembali ke Gedung Putih sehari lebih awal karena konflik Timur Tengah yang meningkat. Meski demikian, para pejabat Gedung Putih dan Pentagon menegaskan bahwa pasukan AS di kawasan tersebut tetap dalam posisi \"defensif\". Juru bicara Gedung Putih, Alex Pfeiffer, membalas salah satu postingan di media sosial yang mengklaim AS akan menyerang Iran, dengan menegaskan: \"Ini tidak benar\". \"Pasukan Amerika tetap mempertahankan posisi defensif mereka, dan itu tidak berubah,\" kata Pfeiffer dalam pernyataannya. Bos Pentagon atau Menteri Pertahanan AS, Pete Hegseth, menyampaikan hal serupa dalam wawancara dengan media terkemuka AS, Fox News. \"Kami memposisikan diri secara defensif di kawasan tersebut, untuk menjadi kuat, dalam mengupayakan kesepakatan damai, dan kami tentu berharap itulah yang terjadi di sini,\" kata Hegseth dalam wawancara televisi tersebut.",
    "solution": "Ringkasan Berita:\n\nPeringatan Presiden AS Donald Trump untuk Teheran dievakuasi memicu spekulasi bahwa AS akan bergabung dengan Israel dalam menyerang Iran. Namun, Gedung Putih dan Pentagon menegaskan bahwa pasukan AS di Timur Tengah tetap dalam posisi defensif dan tidak ada perubahan dalam posisi militer mereka.\n\nSolusi:\n\nUntuk mencegah konflik yang lebih besar, perlu dilakukan upaya diplomatis dan non-militaris untuk memecahkan masalah yang menimbulkan konflik ini. Dalam hal ini, perlu dilakukan dialog dan negosiasi antara negara-negara terlibat untuk mencari solusi damai yang sah bagi semua pihak.",
    "category": "politik"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 17 Juni 2025: Daging Ayam Stabil Rp 30 Ribuan/Kg",
    "url": "https://www.detik.com/jogja/bisnis/d-7968163/harga-sembako-jogja-hari-ini-17-juni-2025-daging-ayam-stabil-rp-30-ribuan-kg",
    "image": null,
    "time_published": "2025-06-17 12:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 17 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Daging ayam ras merupakan salah satu bahan pokok yang harganya stabil di Kota Jogja. Bagaimana dengan hari ini? Apakah daging ayam ras naik atau turun? Temukan informasi lengkap melalui daftar harga sembako Jogja 17 Juni 2025 berdasar data PIHPS dan Bapanas berikut. PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Selasa (17/6/2025) pukul 12.04 WIB, data PIHPS tidak menunjukkan adanya perubahan harga satu pun bahan pokok di Kota Jogja. Dengan demikian, harga yang akan detikers temukan di pasaran hari ini masih sama dengan kemarin, Senin (16/6/2025). Mengenai daging ayam ras segar, setidaknya selama satu pekan terakhir, harganya di pasar-pasar tradisional Jogja terbilang stabil. Pada 11 Juni, data PIHPS menyebut harga satu kilo daging ayam ada di angka Rp 30.750. Angka ini kemudian turun menjadi Rp 30.250 per 16 Juni. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 17 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Selasa, 17 Juni 2025 pukul 12.08 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 16-17 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Hari ini, daging ayam ras tampak turun Rp 200 rupiah dibanding kemarin, yakni dari Rp 30.333 menjadi Rp 30.167 per kilogram. Meskipun berulang kali naik turun, harga ayam ras sejak awal Juni 2025 selalu stabil di kisaran Rp 30.000. Pada 1 Juni 2025, satu kilogram daging ayam ras dibanderol Rp 30.167. Angka ini sempat naik menjadi Rp 30.500 pada 2 Juni sebelum turun lagi per 4 Juni. Bahkan, pada 6 Juni, harga daging ayam sempat merosot masuk level Rp 29.250. Pada 13 Juni 2025 lalu, harga ayam ras dipatok Rp 30.000 per kilogram. Setelah itu, angkanya naik turun antara Rp 30.333 dan Rp 30.167 sampai hari ini. Pergeseran harga ayam tersebut menunjukkan nilainya yang stabil di pasaran. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Selasa, 17 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDalam berita ini, disebutkan bahwa harga sembako (sembilan bahan pokok) di Kota Jogja tidak berubah setiap harinya akibat pengaruh berbagai faktor. Daging ayam ras, salah satu bahan pokok yang harganya stabil di Kota Jogja, tampak turun Rp 200 rupiah dibanding kemarin.\n\nSolusi untuk masalah ini adalah: Masyarakat dapat memantau perkembangan harga sembako melalui sumber-sumber kredibel seperti PIHPS dan Bapanas, serta memperhatikan faktor-faktor yang mempengaruhi naik-turunnya harga sembako, seperti produksi, distribusi, permintaan, dan persaingan.",
    "category": "ekonomi"
  },
  {
    "title": "Gantikan Kerokan, Guru Besar UGM Sarankan Pengobatan Ini Jika Masuk Angin",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7968157/gantikan-kerokan-guru-besar-ugm-sarankan-pengobatan-ini-jika-masuk-angin",
    "image": null,
    "time_published": "2025-06-17 12:53:00",
    "scrape_time": "2025-06-18 08:53:00",
    "content": "Guru Besar Antropologi Universitas Gadjah Mada (UGM) Yogyakarta, Profesor Dr Atik Triratnawati, menjabarkan khasiat kerokan dalam meredakan masuk angin. Namun, dia juga membedah pengobatan alternatif sebagai pengganti kerokan. \"Banyak pengobatan sederhana untuk menggantikan kerokan. Misalnya minum kopi panas, jahe panas, teh panas. Terus leren atau berhenti, istirahat. Ada juga yang bilang kalau saya kerokan nggak manjur, bisa diganti pijat. Itu cara sederhana. Karena kalau kerokan itu dia nyeri. Begitu dipijat seluruh tubuh, suhu turun dan sembuh. Jadi pijat itu alternatif juga. Mudah, murah, manjur,\" ungkap Atik saat dihubungi detikJogja, Senin 916/6/2025). \"Kalau anak muda itu biasanya dipakai tidur. Anak muda itu lebih banyak ilmu pengetahuan, seperti mengonsumsi suplemen, tambah vitamin, mineral, makan yang bergizi. Bisa juga dengan jamu sachet,\" katanya. SCROLL TO CONTINUE WITH CONTENT Selain itu, Atik tidak menyarankan kerokan dilakukan untuk menyembuhkan masuk angin. Sebab, ketika kulit dikerok, pori-pori kulit akan terbuka yang memudahkan jalan bagi virus untuk masuk. Selain itu, kerokan juga menimbulkan luka pada tubuh. \"Kalau pandangan medis selalu menganggap negatif. Pertama, pengobatan kerokan itu tidak diakui oleh medis. Kerokan dicoret karena dianggap tidak rasional. Orang medis menganggap kerokan itu menimbulkan perlukaan,\" jelasnya. \"Kemudian akan membuka pori-pori lebih lebar sehingga malah memudahkan virus baru untuk masuk. Padahal kalau medis tradisional tidak seperti itu. Kerokan membuka ruang-ruang, tidak ada perlukaan dari akibat kerokan,\" ucap Atik. Kepala Program Studi Antropologi UGM tersebut menjelaskan, kerokan jadi favorit saat masuk angin karena jadi cara tercepat menaikkan suhu tubuh. \"Kerokan itu penyembuhan yang sangat cepat. Dari data yang saya dapat, satu sampai dua jam pascadikerok, suhu sudah bisa naik dan akan menciptakan harmoni antara panas dan dingin di tubuh manusia,\" tuturnya. \"Orang Jawa punya konstruksi budaya terkait dengan masuk angin bahwa masuk angin diakibatkan tubuh terlalu dominan, terlalu kebanyakan kemasukan angin. Sehingga sehat itu harmoni antara panas dan dingin,\" tambahnya. Biasanya, kata Prof Atik, kerokan menggunakan koin yang dipadukan balsam atau minyak. Saat koin tersebut digosokkan ke tubuh, bakal menyebabkan warna merah keunguan. \"Maka kerokan difungsikan untuk menurunkan unsur dingin yang dominan di tubuh si sakit dengan cara menggores atau menggosok dengan koin kuno dengan balsam atau minyak yang lain. Semua goresan atau gosokan akan menimbulkan panas,\" ungkapnya. \"Jadi dengan kerokan maka unsur panas dingin di tubuh manusia cepat terbentuk,\" lanjut Atik. Atik melanjutkan, setelah kerokan, biasanya suhu tubuh akan meningkat. Sehingga, membuat tubuh menjadi lebih rileks saat masuk angin. \"Di riset yang dilakukan peneliti sebelumnya, kerokan itu mengakibatkan suhu tubuh naik setengah sampai dua derajat. Pascakerokan, pasti tubuh dinginnya akan hilang diganti dengan unsur panas,\" jelasnya. \"Karena panas di tubuh penderita naik. Itu yang menyebabkan keseimbangan terbentuk dan muncul rasa segar, enak, dan sakit hilang. Kemudian mereka merasa sembuh,\" tambahnya. Atik menerangkan, masuk angin adalah fenomena sosial budaya yang tumbuh di masyarakat. Sehingga, dikonstruksikan sebagai penyakit oleh komunitas itu. \"Maka penyakit menurut fenomena sosial budaya itu penyakit dilihatnya dari sisi si sakit, apa yang dirasakan si sakit, apa yang dikonstruksikan penyakitnya itu oleh si sakit. Pendeknya semua basisnya itu dari pasien dan komunitasnya. Karena pasien dibentuk oleh komunitas,\" jelasnya. Sebab, masuk angin sendiri tak tercatat sebagai penyakit resmi di dunia medis modern. Dalam medis, gejala-gejala masuk angin lebih mengerucut ke penyakit flu. \"Karena masuk angin itu tidak ada di dalam kamus medis modern. Jadi tidak ada penyakit masuk angin, kata dokter. Adanya common cold atau flu. Sehingga dokter menyembuhkan masuk angin dengan obat flu atau obat common cold, panas dingin itu,\" tuturnya.",
    "solution": "Ringkasan berita ini adalah tentang Profesor Dr Atik Triratnawati dari Universitas Gadjah Mada yang menjelaskan khasiat kerokan dalam meredakan masuk angin dan membedah pengobatan alternatif sebagai pengganti kerokan. Dia juga menyatakan bahwa masuk angin tidak ada di dalam kamus medis modern dan seharusnya dianggap sebagai penyakit sosial budaya.\n\nSolusi untuk masalah yang diangkat adalah dengan menggunakan obat flu atau obat common cold, panas dingin itu, yang dapat membantu mengurangi gejala-gejala masuk angin. Selain itu, dia juga menyampaikan bahwa ada banyak pengobatan sederhana yang dapat digunakan sebagai alternatif pengganti kerokan, seperti minum kopi panas, jahe panas, teh panas, dan lain-lain.",
    "category": "Hiburan"
  }
]