[
  {
    "title": "Maling Bugil Terekam CCTV Saat Beraksi di Rumah Warga Malang",
    "url": "https://www.detik.com/jogja/berita/d-7916380/maling-bugil-terekam-cctv-saat-beraksi-di-rumah-warga-malang",
    "image": null,
    "time_published": "2025-05-15 23:23:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Aksi pencurian terjadi di rumah warga Kelurahan Gadang, Kecamatan Sukun, Kota Malang, Jawa Timur. Seorang pelaku tepergok melakukan aksinya tanpa busana alias bugil. Aksi maling itu juga terekam CCTV. Dilansir detikJatim, korban yang bernama Nanang Widodo (42), mengungkapkan peristiwa itu terjadi pada Rabu (14/5/2025) dini hari. Nanang menyebut istrinya merupakan orang yang pertama kali memergoki pelaku. \"Istri kemudian membangunkan saya sambil memberitahu kalau ada pencuri di dalam kamar,\" terang Nanang ditemui wartawan, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Pelaku tepergok dalam kondisi jongkok. Tidak hanya itu, pelaku juga memainkan alat kelaminnya saat beraksi. \"Saat dipergoki istri saya, pelaku ini jongkok dengan kondisi telanjang sambil memainkan alat kelaminnya,\" tuturnya. Aksi maling itu juga terekam CCTV. Dari rekaman CCTV, terungkap bahwa ada dua pelaku yang melakukan aksi pencurian. Pelaku yang bugil itu terlihat masuk ke dalam rumah korban lewat garasi. Usai berhasil masuk ke dalam rumah, pelaku kemudian mengambil sejumlah barang milik korban dan memberikannya kepada rekan pelaku. \"Kondisi pintu garasi tidak terkunci, hanya diganjal dengan tumpukan kayu,\" jelasnya. Pelaku kemudian mencopot seluruh pakaiannya dan kembali memasuki rumah korban dan menuju ke kamar tidur depan. Di dalam kamar, pelaku mencuri HP serta uang tunai lalu kabur karena dipergoki pemilik rumah. \"Kemudian, pelaku ini kembali datang lalu mencopot pakaian serta celananya,\" bebernya. Nanang menyebut dirinya tak bisa mengejar pencuri itu karena sakit. Dia juga mengungkap ada beberapa barang di rumahnya yang hilang. \"Ternyata, beberapa barang hilang dicuri. Yaitu perangkat audio lengkap dengan speaker serta amplifier, HP dan uang tunai yang apabila ditotal senilai Rp 5 juta,\" terangnya. Selain itu, Nanang juga menyebut istrinya mengalami trauma karena aksi tak senonoh maling tersebut. \"Istri saya trauma sampai sekarang. Untuk ciri-ciri pelakunya, yaitu laki-laki usia kisaran 30 tahun dan ada tato di salah satu kakinya,\" terangnya. \"Belum saya laporkan ke polisi, hanya sebatas ketua RT maupun RW setempat. Namun oleh adik saya, kejadian ini sudah diviralkan di media sosial termasuk rekaman CCTV nya,\" tandasnya.",
    "solution": "Berita ini mengisahkan tentang aksi pencurian yang terjadi di rumah warga Kelurahan Gadang, Kecamatan Sukun, Kota Malang, Jawa Timur. Aksi maling tersebut dilakukan oleh seorang pelaku yang tepergok dan memainkan alat kelaminnya saat beraksi. Berita ini juga menyebutkan bahwa ada dua pelaku yang melakukan aksi pencurian tersebut.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah agar pelaku maling itu dapat ditangkap dan dipenjara untuk menghindari terjadi kejahatan yang serupa di masa depan. Selain itu, korban juga harus mendapatkan bantuan dari pihak berwajib untuk mengganti barang-barang yang hilang.",
    "category": "Kriminal"
  },
  {
    "title": "Siapkan Surprise di Laga Home Terakhir PSS Sleman, BCS: Kami Satu Tubuh",
    "url": "https://www.detik.com/jogja/sepakbola/d-7916292/siapkan-surprise-di-laga-home-terakhir-pss-sleman-bcs-kami-satu-tubuh",
    "image": null,
    "time_published": "2025-05-15 21:21:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Suporter PSS Sleman, Brigata Curva Sud (BCS), menyatakan telah mempersiapkan koreografi di laga kandang pamungkas melawan Persija Jakarta. Hanya saja, BCS masih menutup rapat terkait apa yang hendak ditampilkan. \"Konsepnya koreografi untuk kali ini surprise. Nanti bisa dilihat sendiri aja di stadion. Siap all out seperti biasa laga-laga krusial pasti all out,\" jelas Perwakilan BCS, Agus Priyo Nugroho, saat dihubungi wartawan, Kamis (15/5/2025). Ini menjadi kali pertama BCS membuat koreografi sejak Super Elja, julukan PSS kembali ke kandangnya, Stadion Maguwoharjo. SCROLL TO CONTINUE WITH CONTENT Apalagi, BCS dikenal sebagai suporter gaya ultras yang cukup atraktif saat mendukung PSS berlaga. Beberapa ide koreografi mereka acap mendapat sorotan masyarakat lokal hingga luar negeri. Diketahui juga, PSS akan menjamu Macan Kemayoran, sebutan Persija, pada Sabtu (17/5). Pertandingan ini menjadi momen krusial bagi Gustavo Tocantins cs, mengingat posisi mereka belum aman dari jurang degradasi. \"Mau bikin koreografi untuk PSS di laga home terakhir. Mengingat kami juga masih berada di jurang degradasi, kami selayaknya suporter menuntut pun juga harus memberi support dan apresiasi juga,\" jelas Agus. Super Elja harus menang melawan Persija. Sebab, jika sampai kalah, maka mereka jadi tim kedua yang terdegradasi menyusul PSIS Semarang. Agus menerangkan koreografi tersebut untuk membakar semangat pemain. Harapannya, Laskar Sembada, julukan lain PSS, bisa tampil membara di partai kandang pamungkas. \"Tidak semata-mata kami ini menyalahkan 100 persen pemain, itu tidak juga, karena gimana pun dia tetap pemain PSS yang menjadi bagian kami juga. Kami juga salah satu tubuh dari bagian PSS,\" katanya. \"Makanya teman-teman menyiapkan koreografi untuk di sisa laga kalau rezekinya bertahan ya bertahan, kalau degradasi insyaallah teman-teman sudah mengikhlaskan untuk menyambut musim depan,\" sambung Agus. Agus berharap PSS bisa meraih kemenangan dari Persija. Tentunya, agar asa lolos dari degradasi bisa terbuka lebar. \"Saya mewakili teman-teman BCS harapannya kami bisa ambil poin tiga supaya bisa memberi sedikit nafas untuk menentukan bertahan atau degradasi. Tapi kalau besok hasilnya kalau atau imbang para suporter sudah siap itu,\" pungkas Agus.",
    "solution": "Ringkasan berita ini adalah tentang kehadiran suporter PSS Sleman yang bernama Brigata Curva Sud (BCS) telah mempersiapkan koreografi untuk laga kandang pamungkas melawan Persija Jakarta. BCS ingin membakar semangat pemain PSS dengan melakukan koreografi unik dan menyerukan agar PSS berhasil meraih kemenangan dari Persija.\n\nSolusi untuk masalah yang diangkat adalah agar PSS berhasil meraih kemenangan dari Persija, sehingga mereka bisa bertahan dari degradasi ke Liga 2.",
    "category": "Unknown"
  },
  {
    "title": "PSIM Jogja Gelar Coaching Clinic, Erwan Mulai Lirik Calon Pemain EPA",
    "url": "https://www.detik.com/jogja/sepakbola/d-7916174/psim-jogja-gelar-coaching-clinic-erwan-mulai-lirik-calon-pemain-epa",
    "image": null,
    "time_published": "2025-05-15 19:47:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "PSIM Jogja berkolaborasi dengan SSB Indonesia Muda (IM) menggelar coaching clinic atau pelatihan singkat. Kegiatan ini bertujuan untuk memberikan edukasi kepada bibit-bibit muda pesepakbola. Pelatih PSIM Jogja, Erwan Hendarwanto, menyebut kegiatan ini cukup positif. Menurutnya, Daerah Istimewa Yogyakarta (DIY) memiliki potensi bakat-bakat muda di sepakbola. \"Tujuannya berkolaborasi dengan SSB, yang mana harapannya dari kolaborasi ini bisa memberikan tambahan semangat motivasi kepada mereka secara langsung terus memberikan edukasi terkait dengan latihan,\" tutur Erwan saat ditemui di Stadion Kridosono, Gondokusuman, Kota Jogja, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Di kegiatan ini, Erwan menuturkan materi yang diberikan kepada pemain muda dan pelatih. Seperti coaching education hingga berbagi ilmu dengan pemain. \"Tadi ikut terlibat dalam proses latihan ada tiga KU (Kelompok Umur). Ada U13,15,17 yang sepertinya dipersiapkan untuk Piala Soeratin. Kita mengikuti program yang disusun masing-masing pelatih. Materinya memberikan edukasi, coaching education dan memberikan sedikit ilmu agar mereka bisa berkembang menjadi pemain yang lebih baik,\" jelasnya. Lebih lanjut, Erwan tak menutup kemungkinan pemain-pemain potensial nantinya bisa gabung di akademi PSIM. Untuk nantinya bisa menjadi wakil di kompetisi Elite Pro Academy (EPA) Liga 1 musim depan. \"Kalau itu mungkin adanya kolaborasi ini bisa memberikan semangat ke SSB di Jogja kemudian klub-klub lokal di Jogja. Alhamdulillah PSIM sekarang di Liga 1 ada EPA tentu ada kesempatan untuk berkompetisi di EPA,\" jelas Erwan. Erwn menuturkan, pemain-pemain memiliki potensi yang bagus. Dia berharap, untuk mengembangkan potensi tersebut harus ada turnamen-turnamen atau kompetisi yang memadai di Jogja. \"Skill sebenarnya DIY menurut saya masih yang harus dipikirkan kompetisi yang berjenjang dan rutin. Beberapa tahun terakhir di Askot (PSSI) vakum, ini membuat potensi bagus mereka belum terasah,\" ungkap Erwan. \"Karena sebagus apapun pembinaan di usia muda muaranya di kompetisi yang akan membawa kemajuan pemain dan pelatih. Kalau potensi cukup menjanjikan,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah: PSIM Jogja berkolaborasi dengan SSB Indonesia Muda (IM) untuk mengadakan coaching clinic yang bertujuan untuk memberikan edukasi kepada bibit-bibit muda pesepakbola di Daerah Istimewa Yogyakarta. Pelatih PSIM Jogja, Erwan Hendarwanto, berharap kegiatan ini bisa memberikan tambahan semangat motivasi dan edukasi terkait dengan latihan kepada pemain muda.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat adalah kurangnya kompetisi di Daerah Istimewa Yogyakarta yang dapat membantu mengembangkan potensi pemain-pemain muda. Solusinya adalah perlu ada turnamen-turnamen atau kompetisi yang memadai di Jogja untuk membawa kemajuan pemain dan pelatih.",
    "category": "Pendidikan"
  },
  {
    "title": "Alasan Warga Lempuyangan Tolak Kompensasi yang Ditawarkan KAI",
    "url": "https://www.detik.com/jogja/berita/d-7916303/alasan-warga-lempuyangan-tolak-kompensasi-yang-ditawarkan-kai",
    "image": null,
    "time_published": "2025-05-15 21:50:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kota Jogja menegaskan menolak kompensasi terkait rencana penggusuran yang ditawarkan PT KAI. Warga beralasan telah membangun rumah mereka secara swadaya usai rusak parah saat gempa besar 2006. Hal itu disampaikan warga usai sosialisasi dari PT KAI yang digelar di Kantor Kelurahan Bausasran pagi tadi. Sosialisasi yang membahas kompensasi bagi warga ini pun berakhir deadlock atau tidak ada titik temu. Salah satu warga, Anik Sunarjo, menyebut warga menolak nilai kompensasi itu. Menurutnya, saat gempa besar 2006 mengguncang Jogja, bangunan yang ditinggali mengalami kerusakan yang cukup parah sehingga diperbaiki secara swadaya. SCROLL TO CONTINUE WITH CONTENT \"Kalau ini diklaim aset KAI, kenapa waktu gempa tidak ada tindak lanjut. Selanjutnya ada renovasi mandiri warga, PT KAI tak memberikan bantuan sedikitpun baik material maupun non material,\" ungkap Anik, Kamis (15/5/2025). Ketua RW 01 Bausasran, Anton Handriutomo, menjelaskan bahwa PT KAI telah memaparkan uang kompensasi yang akan diterima warga. Uang itu dihitung dari luasan bangunan di luar bangunan utama dan berbeda besarannya antara bangunan semi permanen atau permanen. Disebutkan, warga juga akan mendapatkan kompensasi tambahan rumah singgah sebesar Rp 10 juta, dan kompensasi uang angkut bongkaran Rp 2,5 juta. Namun, warga tetap menolak. \"Warga menolak sosialisasi musyawarah ongkos bongkar yang diberikan PT KAI. Untuk dari keraton akan memberikan bebungah Rp 750 juta untuk 14 rumah, atau per rumah Rp 53,7 juta,\" jelas Anton usai sosialisasi. Terkait penolakan warga, Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, menyebut masih akan dibahas secara internal untuk dicarikan solusinya. \"Kami sudah menyampaikan sosialisasi kepada warga bahwa ada semacam ongkos bongkar. Namun warga tetap menolak, karena bahasanya sudah menolak, maka kami akan bahas di internal untuk langkah apa yang akan kami ambil,\" ujarnya. \"Intinya kami telah menerima aspirasi dan masukan dari warga dan akan menjadi pembahasan internal untuk langkah selanjutnya. Itu dulu yang bisa kami sampaikan karena hasil pembahasan hari ini akan kami tindak lanjuti dulu di internal,\" imbuh Feni. Terpisah, satu-satunya perwakilan Keraton Jogja yang hadir dalam sosialisasi ini, Agus Langeng Basuki mengaku tidak memiliki kewenangan untuk memberikan keterangan kepada awak media. \"Mohon maaf karena saya ditugasi dengan kewenangan terbatas termasuk diminta untuk menyampaikan ke pihak lain, panjenengan ke sumber yang lain aja, karena saya tidak diberi kewenangan. Nanti ndak malah tidak pas,\" kata Agus.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga Tegal Lempuyangan, Bausasran, Kota Jogja menolak kompensasi terkait rencana penggusuran yang ditawarkan PT KAI. Warga ini telah membangun rumah mereka secara swadaya usai rusak parah saat gempa besar 2006 dan tidak ingin menerima kompensasi dari PT KAI.\n\nSolusi:\nUntuk mencari solusi, PT KAI dapat melakukan perundingan dengan warga untuk menemukan kompromi yang bisa dipertanggungani oleh kedua belah pihak. Warga juga dapat meminta bantuan dari lembaga sosial atau organisasi yang bergerak di bidang pembangunan rumah tangga untuk membantu mereka dalam mencari solusi yang lebih baik.",
    "category": "Ekonomi"
  },
  {
    "title": "Kasmudjo Tegaskan Tak Pernah Bimbing Skripsi Jokowi di UGM",
    "url": "https://www.detik.com/jogja/berita/d-7915584/kasmudjo-tegaskan-tak-pernah-bimbing-skripsi-jokowi-di-ugm",
    "image": null,
    "time_published": "2025-05-15 15:30:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Polemik kasus ijazah UGM milik Presiden ke-7 Joko Widodo atau Jokowi masih terus bergulir dan merembet ke persoalan skripsi. Ir Kasmudjo (76) mengaku dirinya bukan pembimbing skripsi Jokowi melainkan hanya sebagai pembimbing akademik. Kasmudjo bilang, di tahun Jokowi berkuliah, dirinya masih sebagai dosen golongan IIIb atau asisten dosen. Pada tingkatan itu dirinya belum boleh mengajar langsung dan hanya diperkenankan memberikan pendampingan kepada mahasiswa. Baru setahun setelah Jokowi lulus, dirinya mendapat pangkat IIId atau IVa pada 1986. Oleh karena itu, Kasmudjo tidak tahu-menahu soal proses pembuatan skripsi Jokowi. Dia menegaskan dirinya bukan dosen pembimbing skripsi Jokowi. SCROLL TO CONTINUE WITH CONTENT \"Mengenai ijazah, saya paling tidak bisa cerita karena saya tidak membimbing (skripsi), tidak mengetahui, tidak ada prosesnya pembimbingan itu. Karena pembimbingnya itu Prof. Sumitro, pembantunya dan yang nguji (skripsi) ada sendiri,\" kata Kasmodjo ditemui wartawan di kediamannya, Pogung Kidul, Sleman, Rabu (14/5/2025). Di sisi lain, Kasmudjo juga menegaskan tak tahu-menahu soal ijazah sarjana Jokowi yang belakangan dituduh palsu. Lagi pula, Kasmodjo juga tidak pernah melihat ijazah milik Jokowi. \"Jadi kalau mengenai (tuduhan) ijazah sampai palsu itu saya tidak bisa sama sekali cerita,\" katanya. \"Saya sama sekali belum pernah melihat ijazahnya itu seperti apa, ya saya mau ngomong apa,\" sambung Kasmudjo. Sebelumnya, dilansir detikNews, Selasa (13/5), momen silaturahmi Jokowi ke Kasmudjo itu diunggah di akun Instagram @jokowi. Dalam video itu terlihat Jokowi mengenakan kemeja putih lengan panjang dan celana hitam. \"Hari ini, saya berkunjung untuk bersilaturahmi dengan Dosen Pembimbing Akademik saat kuliah di Fakultas Kehutanan UGM, Bapak Ir. Kasmudjo,\" kata Jokowi dalam postingan tersebut. Dalam video itu terlihat Jokowi disambut oleh Kasmudjo dan istrinya. Jokowi pun sempat mencium tangan Kasmudjo. Jokowi menyebut kondisi kesehatan dosen pembimbing akademiknya semasa kuliah di UGM sehat. Jokowi pun mendoakan kesehatan Kasmudjo. \"Di usia 75 tahun, beliau masih sehat dan penuh semangat. Semoga Allah SWT senantiasa memberi kesehatan dan kekuatan kepada beliau,\" ucapnya. Terlihat Jokowi dan Kasmudjo berbincang akrab. Kasmudjo pun mengaku kaget saat mendapat kabar akan dikunjungi Jokowi. \"Alhamdulillah. Saya kaget dikabari adik, Jokowi mau ke sini,\" kata Kasmudjo. Jokowi juga sempat bersalaman dengan istri Kasmudjo dan menanyakan kabar. \"Alhamdulillah kabar baik. Tapi tempatnya Bapak juga cuma begini,\" ucap istri Kasmudjo.",
    "solution": "Berikut adalah ringkasan berita ini dan solusinya:\n\nRingkasan Berita:\nPolemik kasus ijazah UGM milik Presiden ke-7 Joko Widodo (Jokowi) masih terus bergulir. Ir Kasmudjo, seorang dosen di Universitas Gadjah Mada (UGM), mengaku tidak tahu tentang proses pembuatan skripsi Jokowi karena tidak pernah membimbing atau melihat ijazahnya.\n\nSolusi:\nUntuk menyelesaikan masalah ini, dapat dilakukan beberapa hal, seperti:\n\n1. Presiden Jokowi harus menyatakan kebenaran tentang ijazahnya dan proses pembuatan skripsinya.\n2. Ir Kasmudjo harus memberikan penjelasan yang jelas tentang hubungan dengan Jokowi dan bagaimana dia membantu Jokowi dalam masa kuliahnya.\n3. Masyarakat dapat tetap berhati-hati dalam mengambil informasi dari sumber yang tidak terpercaya.",
    "category": "Pendidikan"
  },
  {
    "title": "BCS Siapkan Koreografi Spektakuler di Laga Hidup Mati PSS Sleman Vs Persija",
    "url": "https://www.detik.com/jogja/sepakbola/d-7915581/bcs-siapkan-koreografi-spektakuler-di-laga-hidup-mati-pss-sleman-vs-persija",
    "image": null,
    "time_published": "2025-05-15 15:29:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "PSS Sleman melakoni laga home terakhir sekaligus laga hidup mati mereka kontra Persija Jakarta akhir pekan ini. Suporter PSS, Brigata Curva Sud (BCS), telah menyiapkan koregrafi di laga kandang pemungkas. BCS memang dikenal sebagai suporter gaya ultras yang cukup atraktif ketika mendukung PSS berlaga. Beberapa ide koreografi mereka pun kerap mendapat sorotan masyarakat lokal hingga mancanegara. Jelang laga kandang terakhir PSS vs Persija di Stadion Maguwoharjo, Sleman akhir pekan ini, BCS bakal menyuguhkan koreografi. Ini menjadi kali pertama mereka membuat koreografi sejak Laskar Sembada kembali di kandang. SCROLL TO CONTINUE WITH CONTENT \"Mau bikin koreografi untuk PSS di laga home terakhir. Mengingat kami juga masih berada di jurang degradasi, kami selayaknya suporter menuntut pun juga harus memberi support dan apresiasi juga,\" tutur perwakilan BCS, Agus Priyo Nugroho saat dihubungi wartawan, Kamis (15/5/2025). Laga lawan Persija tentu menjadi krusial bagi PSS. Sebab, jika kalah di laga ini PSS bakal menjadi tim kedua yang terdegradasi menyusul PSIS Semarang. Agus mengatakan koreografi yang dipersiapkan untuk membakar semangat pemain. Harapannya PSS bisa tampil maksimal di laga home terakhir. \"Tidak semata-mata kami ini menyalahkan 100 itu tidak juga, karena gimana pun dia tetap pemain PSS yang menjadi bagian kami juga. Kami juga salah satu tubuh dari bagian PSS,\" katanya. \"Makanya teman-teman menyiapkan koreografi untuk di sisa laga kalau rezekinya bertahan ya bertahan, kalau degradasi insyaallah teman-teman sudah mengikhlaskan untuk menyambut musim depan,\" sambung Agus. Namun, Agus masih enggan membocorkan koreografi macam apa yang bakal disuguhkan BCS pada laga Sabtu (17/5) lusa. \"Konsepnya koreografi untuk kali ini surprise. Nanti bisa dilihat sendiri aja di stadion. Siap all out seperti biasa laga-laga krusial pasti all out,\" jelasnya. Agus berharap PSS bisa meraih kemenangan dari Persija. Tentunya, agar asa lolos dari degradasi bisa terbuka lebar. \"Saya mewakili teman-teman BCS harapannya kami bisa ambil poin tiga supaya bisa memberi sedikit nafas untuk menentukan bertahan atau degradasi. Tapi kalau besok hasilnya kalau atau imbang para suporter sudah siap itu,\" pungkas Agus.",
    "solution": "Ringkasan berita ini adalah tentang suporter PSS Sleman yang akan menyiapkan koreografi untuk laga home terakhir mereka kontra Persija Jakarta. Mereka ingin membakar semangat pemain dan harap PSS bisa meraih kemenangan untuk menghindari degradasi.\n\nSolusi untuk masalah yang diangkat adalah suporter PSS harus memberikan dukungan dan apresiasi kepada pemain mereka untuk dapat menentukan hasil laga yang baik.",
    "category": "Hiburan"
  },
  {
    "title": "Kakek Kesakitan Bikin Kaget Damkar Ngawi, Ternyata Kelaminnya Terjebak Paralon",
    "url": "https://www.detik.com/jogja/berita/d-7916132/kakek-kesakitan-bikin-kaget-damkar-ngawi-ternyata-kelaminnya-terjebak-paralon",
    "image": null,
    "time_published": "2025-05-15 19:31:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Seorang kakek di Ngawi, Jawa Timur, membuat tim pemadam kebakaran (damkar) setempat terkaget-kaget. Sebab, ia datang dengan kondisi kemaluannya terjebak pipa paralon. Kakek itu diketahui bernama Suroso, warga Kecamatan Jogorogo. Pipa berdiameter 3/4 dim yang tersangkut membuat penisnya bengkak, menyebabkannya merintih kesakitan. \"Betul itu kejadian Selasa (13/5) pagi. Kakek itu datang merintih kesakitan dan membuat kaget kami semua. Kok bisa burungnya masuk ke lubang paralon yang kecil itu sampai kesakitan,\" ujar Kasi Penyelamatan dan Evakuasi Pemadam Kebakaran Kabupaten Ngawi, Purwanto, Rabu (14/5/2025), dilansir detikJatim. SCROLL TO CONTINUE WITH CONTENT Purwanto menerangkan, Suroso terungkap sudah memasang pipa paralon di kemaluan 2 hari sebelum akhirnya mendatangi Damkar Ngawi. \"Beliau itu memasang paralon di alat kemaluannya itu 2 hari sebelum laporan minta bantuan melepaskan. Karena dia merasakan sakit yang luar biasa dan tidak bisa buang air kecil akhirnya dia berinisiatif datang ke kami,\" ujarnya. Oleh damkar, kakek 65 tahun tersebut dirujuk ke Rumah Sakit Widodo agar mendapat penanganan lanjutan. Di rumah sakit, damkar berusaha melepaskan cincin paralon itu dari penis Suroso dibantu medis. \"Jadi dengan melibatkan petugas medis, pelapor kami bawa ke Rumah Sakit Widodo untuk proses lebih lanjut. Pelapor punya inisiatif langsung ke Damkar karena sering melihat Damkar dalam menangani aduan masyarakat,\" ungkap Purwanto. Proses melepas paralon dari penis kakek Suroso itu tidak bisa dibilang gampang. Tim Damkar bersama tim medis di RS Widodo Ngawi butuh waktu hingga kurang lebih 1 jam sampai akhirnya cincin paralon itu terlepas. \"Proses penanganan membutuhkan waktu hampir satu jam lamanya mulai pukul 04.30 WIB hingga 05.30 WIB,\" ucap Purwanto. Purwanto melanjutkan, Suroso mengungkapkan alasan kenapa dia nekat memasang paralon di kemaluannya. Ternyata, cara itu agar meredam birahi seksual yang sering muncul. \"Katanya untuk mengantisipasi supaya tidak berhalusinasi atau berfantasi seksual sehingga kemaluannya tidak bereaksi saat dimasukkan pipa paralon air itu,\" tutur Purwanto, Kamis (15/5/2025). Belakangan diketahui, lanjut Purwanto, Suroso sudah berstatus duda usai bercerai dari istrinya. \"Status kakek tersebut duda,\" tuturnya dimintai konfirmasi, Kamis (15/5/2025).",
    "solution": "Ringkasan berita:\n\nSeorang kakek 65 tahun di Ngawi, Jawa Timur, memasang pipa paralon di kemaluan sebagai cara untuk mengantisipasi supaya tidak berhalusinasi atau berfantasi seksual. Hal ini menyebabkan dia merintih kesakitan dan harus didamkar setempat yang akhirnya membantunya melepaskan cincin paralon itu dari penisnya. Proses melepas paralon itu membutuhkan waktu hampir satu jam.\n\nSolusi: Untuk mengantisipasi supaya tidak berhalusinasi atau berfantasi seksual, sebaiknya kakek tersebut mencari bantuan profesional atau terapis yang dapat membantu dia mengelola emosi dan pikiran yang berlebihan. Selain itu, juga disarankan untuk meningkatkan kesadaran akan pentingnya hubungan sehat dengan pasangan.",
    "category": "hukum"
  },
  {
    "title": "Bocah Sedayu Tewas Tenggelam di Kubangan Lumpur Bekas Tambang Pasir",
    "url": "https://www.detik.com/jogja/berita/d-7916212/bocah-sedayu-tewas-tenggelam-di-kubangan-lumpur-bekas-tambang-pasir",
    "image": null,
    "time_published": "2025-05-15 20:16:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Seorang bocah tewas tenggelam di lubang bekas penambangan pasir manual di Argodadi, Sedayu, Bantul. Korban saat itu tengah mencari ikan bersama dua kawannya. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, bahwa kejadian bermula saat AAG (10), bersama GWF (9) dan HSH(9) berusaha mencari ikan di kubangan bekas penambangan pasir sekitar pukul 14.00 WIB. Saat itu, ketiganya mencari ikan menggunakan jaring. \"Untuk menjaring itu kan masuk ke dalam kubangan air. Nah, saat korban dan saksi (GWF)menjaring tidak tahu kalau kubangan itu dalam dan tiba-tiba tenggelam,\" katanya kepada wartawan, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Mendapati kejadian itu, HSH berusaha menolong kedua rekannya. Namun dia hanya bisa terselamatkan hanya GWF. \"Korban tidak bisa diselamatkan oleh saksi karena sudah berada di dasar kubangan tersebut,\" ujarnya. HSH saat itu kemudian meminta bantuan kepada warga sekitar. Warga kemudian berdatangan ke lokasi kejadian dan langsung mencari korban. \"Setelah dicari, akhirnya korban bisa dievakuasi warga, tapi kondisi korban sudah meninggal dunia,\" ucapnya. \"Dari keterangan saksi-saksi korban ditemukan pada kedalaman sekitar 2,5 meter dan kondisi pada dasar kubangan terdapat banyak lumpur,\" katanya menambahkan. Jeffry menyebut jika keluarga korban sudah menerima kejadian tersebut sebagai musibah. Selain itu tidak akan menuntut secara hukum.",
    "solution": "Ringkasan berita ini adalah tentang kejadian seorang bocah yang tewas tenggelam di lubang bekas penambangan pasir manual di Argodadi, Sedayu, Bantul. Korban sedang mencari ikan bersama dua kawannya saat itu dan tidak bisa diselamatkan karena sudah berada di dasar kubangan tersebut.\n\nSolusi untuk masalah yang diangkat adalah pentingnya kesadaran dan kesabaran saat mencari benda atau sumber daya yang berisiko, serta perlu adanya pelatihan dan pengetahuan tentang keamanan saat bekerja di lingkungan yang berisiko. Selain itu, perlu ada sistem pengawasan dan pengelolaan yang baik untuk menghindari kejadian seperti ini.",
    "category": "hukum"
  },
  {
    "title": "Tiket Timnas Indonesia Vs China Mulai Dijual Hari Ini, Begini Cara Belinya",
    "url": "https://www.detik.com/jogja/sepakbola/d-7916021/tiket-timnas-indonesia-vs-china-mulai-dijual-hari-ini-begini-cara-belinya",
    "image": null,
    "time_published": "2025-05-15 18:29:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Laga Timnas Indonesia vs China dalam lanjutan ronde ketiga Grup C Kualifikasi Piala Dunia 2026 bakal berlangsung Kamis (5/6). Tiket penonton mulai bisa dibeli hari ini. Begini caranya. Dikutip dari detikSepakbola, Kamis (15/5/2025), Indonesia vs China bakal berlaga di Stadion Gelora Bung Karno (GBK), Jakarta, Kamis (5/6) kick off pukul 20.45 WIB. Timnas Indonesia harus amankan poin untuk jaga asa terus melaju di Kualifikasi Piala Dunia 2026. Skuad Garuda sementara duduk di peringkat keempat dengan 9 poin dari 8 laga. Sedangkan China di peringkat keenam dengan 6 poin. SCROLL TO CONTINUE WITH CONTENT Pembelian tiket untuk laga Indonesia vs China sudah dibuka sejak pukul 10.00 WIB hari ini, Kamis (15/5). Berikut daftar harga tiket dan cara membelinya. Tiket pertandingan Indonesia vs China dapat dibeli melalui aplikasi Livin Sukha dari Livin by Mandiri. Setelah log in, kamu bisa memilih menu Sukha lalu pilih event World Cup Qualifier: Indonesia vs China jadwal 5 Juni 2025. Setelah baca syarat dan ketentuan, lalu klik book now. Kamu akan masuk ke antrean pembelian tiket Indonesia vs China secara online. Setelah masa menunggu tuntas, kami akan diarahkan ke web resmi penjualan tiket Timnas Indonesia. Dari situ, kamu akan diminta memasukkan akun Garuda ID. Jumlah tiket ditentukan maksimal empat, untuk setiap pemesanan. Kemudian, kamu bisa memilih memilih zona menonton atau kategori tiket yang akan dibeli. Total harga akan ditampilkan (sesuai kategori tiket), lalu klik checkout. Setelahnya, kamu diminta untuk melengkapi data, termasuk mengisi akun Garuda ID dari masing-masing pemesan tiket. Selanjutnya, muncul metode pembayaran dan lanjut bayar hingga berhasil. Kamu bisa mengecek email masuk dari Livin by Mandiri untuk bukti pemesanan tiket Indonesia vs China.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang pertandingan Timnas Indonesia vs China dalam lanjutan ronde ketiga Grup C Kualifikasi Piala Dunia 2026, yang akan berlangsung pada Kamis (5/6) pukul 20.45 WIB. Berita juga menyediakan informasi tentang cara membeli tiket penonton untuk pertandingan tersebut.\n\nSolusi untuk masalah yang diangkat adalah memberikan informasi tentang cara membeli tiket penonton untuk pertandingan Timnas Indonesia vs China, sehingga penggemar dapat menikmati pertandingan ini secara langsung.",
    "category": "Hiburan"
  },
  {
    "title": "Wanita Pemilik Kontrakan Curhat ke Damkar gegara Pengontrak Tak Bayar Sewa",
    "url": "https://www.detik.com/jogja/berita/d-7916172/wanita-pemilik-kontrakan-curhat-ke-damkar-gegara-pengontrak-tak-bayar-sewa",
    "image": null,
    "time_published": "2025-05-15 19:46:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Seorang wanita pemilik rumah kontrakan datang ke kantor Pemadam Kebakaran (Damkar) Depok untuk curhat hingga viral di media sosial. Wanita itu curhat soal pengontrak rumahnya yang tak membayar sewa bulanan dan tidak mau diusir. Diminta konfirmasi, Komandan Regu Damkar Pos Merdeka, Nirawan mengatakan peristiwa itu terjadi pada Rabu (14/5) kemarin. Awalnya ia mengira wanita itu meminta bantuan penanganan kebakaran atau evakuasi. \"Ternyata setelah ditanya dia ingin curhat sama petugas Damkar dan minta solusi harus bagaimana,\" kata Nirawan saat dihubungi detikcom, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Nirawan menyadari curhat tersebut bukan tupoksi damkar dalam menangani. Damkar akhirnya mencari solusi untuk mengarahkan untuk menemui ketua lingkungan setempat. \"Kami arahkan untuk bertemu dengan pejabat di lingkungan terlebih dahulu seperti RT, RW, dan jika memang harus dibuatkan surat perjanjian, harus melibatkan RT/RW sebagai saksi. Karena apa pun yang terjadi di lingkungannya merupakan tanggung jawab ketua lingkungan,\" jelasnya. Wanita itu pun setuju dengan hal tersebut. Ia pun langsung bergegas menemui ketua lingkungan setempat dalam mencari solusi menangani masalahnya. \"Dan akhirnya korban setuju dengan itu, dan langsung berangkat dari Pos Damkar Merdeka ke rumah Pak RT. Untuk isi surat perjanjian saya serahkan ke ibu pemilik kontrakan yang nanti didiskusikan ke Pak RT/RW setempat,\" tutupnya. Momen wanita pemilik kontrakan curhat ke damkar tersebut diunggah akun Instagram Damkar Depok @depokfirerescue113. Tampak wanita itu sedang curhat dan seorang anggota damkar menyimaknya. \"Seorang warga datang ke Kantor Damkar Pos Merdeka Kota Depok untuk meminta solusi perihal masalahnya, dalam menghadapi pengontrak yang menempati rumahnya, karena sudah telat bayar dalam masa perjanjian dan tidak mengosongkan kontrakannya juga setelah diminta keluar sama ibu pemilik kontrakan tersebut,\" tulis akun Instagram @depokfirerescue113, Kamis (15/5).",
    "solution": "Ringkasan berita:\n\nSeorang wanita pemilik rumah kontrakan datang ke Kantor Pemadam Kebakaran (Damkar) Depok untuk curhat tentang masalahnya dengan pengontrak yang tidak membayar sewa bulanan dan tidak mau diusir. Komandan Regu Damkar Pos Merdeka, Nirawan, membantu mencari solusi bersama wanita itu dan akhirnya menemukan cara untuk mengatasi masalah tersebut.\n\nSolusi:\n\n- Meminta penolakan dari pengontrak untuk meninggalkan rumah\n- Menemui ketua lingkungan setempat untuk mencari solusi\n- Membuat surat perjanjian dengan RT/RW sebagai saksi",
    "category": "hukum"
  },
  {
    "title": "Roy Suryo Diperiksa Polda Metro soal Tudingan Ijazah Palsu Jokowi",
    "url": "https://www.detik.com/jogja/berita/d-7915520/roy-suryo-diperiksa-polda-metro-soal-tudingan-ijazah-palsu-jokowi",
    "image": null,
    "time_published": "2025-05-15 15:01:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Roy Suryo diperiksa Polda Metro Jaya terkait laporan dari Presiden ke-7 Joko Widodo (Jokowi) soal tudingan ijazah palsu. Penyidik meminta klarifikasi dari Roy Suryo hari ini. \"Update jadwal pemeriksaan klarifikasi pada hari Kamis, RS (Roy Suryo) hadir,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary, Kamis (15/5/2025), dilansir detikNews. Sementara satu orang lainnya yaitu ES tidak hadir. Pemeriksaan klarifikasi masih berlangsung hingga siang hari ini. SCROLL TO CONTINUE WITH CONTENT \"RS tiba ke ruangan pemeriksaan pukul 10.05 WIB, mulai klarifikasi pukul 10.15 WIB sampai sekarang,\" jelasnya. Sebelumnya, sejumlah saksi telah diperiksa penyidik Ditreskrimum Polda Metro Jaya terkait laporan Presiden ke-7 Jokowi soal tudingan ijazah palsu. Kemarin, seorang podcaster, Mikhael Sinaga, diperiksa Polda Metro Jaya hingga merasa kelelahan. \"Kan tadi saya sudah diperiksa, 50-an pertanyaan oleh pemeriksa. Jadi malam ini belum selesai pemeriksaannya dan akan dilanjutkan di hari Senin. Karena materi yang mau ditanyakan cukup banyak dan saya merasa sudah kelelahan karena diperiksa sejak pagi tadi,\" kata Mikhael kepada wartawan di Polda Metro Jaya, Jakarta, Rabu (14/5). Michael menjelaskan dirinya ditanya pihak penyelidik mengenai podcast-nya di SentanaTV. Dia juga mengaku ditanya soal peristiwa pada 26 Maret 2025. \"Hanya mengklarifikasi peristiwa tanggal 26 Maret yang dilaporkan oleh Bapak Ir Joko Widodo. Di mana, tanggal 26 Maret itu saya berada di rumah, beristirahat, dan tidak melakukan kegiatan jurnalistik apa-apa,\" ucapnya. Dirkrimum Polda Metro Jaya Kombes Wira Satya Triputra mengatakan pemeriksaan dilakukan untuk mendalami pengetahuan para saksi terkait konstruksi kasus yang dilaporkan. \"Pokoknya diambil keterangan dulu. (Hal yang digali polisi) ya, sepanjang pengetahuan mereka,\" kata Wira kepada wartawan di Polda Metro Jaya, Kamis (8/5). Sebagai informasi, ada tiga orang saksi yang telah diperiksa, yakni Rustam Effendi, Kurnia Tri Royani, dan Damai Hari Lubis. Sementara itu, Wakil Ketua Tim Pembela Ulama dan Aktivis (TPUA) Rizal Fadhillah absen dari pemeriksaan. Laporan Jokowi sudah teregister dan ditangani Subdit Kamneg Ditreskrimum Polda Metro Jaya. Jokowi melapor terkait Pasal 310 dan 311 KUHP dan Pasal 27A, 32, dan 35 Undang-Undang tentang Informasi dan Transaksi Elektronik. Jokowi melaporkan dugaan fitnah terkait tuduhan ijazah palsu ke Polda Metro Jaya. Saat ini, pihak kepolisian telah menerima laporan tersebut. Dalam laporan yang dilayangkan, total ada lima orang terlapor dengan inisial RS, ES, RS, T, dan K. Diberitakan sebelumnya, Presiden Ke-7 RI, Joko Widodo (Jokowi) dan Relawan Alap-alap Jokowi melaporkan Roy Suryo cs ke polisi. Pokok laporan masih terkait dengan tuduhan ijazah palsu dan pencemaran nama baik. Jokowi melaporkan 5 orang ke Polda Metro Jaya terkait tudingan ijazah palsu pada Rabu (30/4). Sementara di daerah, Relawan Alap-alap Jokowi melaporkan Roy Suryo hingga dr Tifa ke Polresta Sleman, Polresta Solo, dan Polrestabes Semarang. Terkait hal itu, Roy Suryo angkat bicara. Pertama, soal pelaporan oleh Relawan Alap-alap Jokowi terkait dugaan pencemaran nama baik dan penghasutan soal ijazah, Roy Suryo tak mempermasalahkan hal tersebut. \"Soal 'Laporan Alap-alap' itu silakan saja, mestinya kepolisian lebih cerdas dan mengerti pengertian soal 'Locus delicti'-nya. Makin lucu,\" kata Roy Suryo saat dihubungi detikJogja melalui pesan singkat, Kamis (1/5). \"Kalau kemarin saya sempat komentar soal dilaporkannya kami bertiga (Roy, Dr Rismon Sianipar dan dr Tifa) dengan kata 'lucu', maka ini memang semakin menunjukkan kelucuannya tersebut,\" imbuh dia. Kedua, Jokowi melaporkan lima orang ke Polda Metro Jaya terkait kasus ijazah palsu itu. Lima yang dilaporkan adalah inisial RS, RS, T, ES, dan K. Menurut Roy Suryo yang dilaporkan Jokowi itu dirinya, Rismon Sianipar, Tifa atau dr Tifa, Eggi Sudjana, dan Kurnia Tri. Mereka dipidanakan dengan pasal Pasal 310 KUHP tentang pencemaran nama baik serta Pasal 311 KUHP tentang fitnah. Selain itu juga Pasal 27A, Pasal 32, dan Pasal 35 UU ITE. \"Meski belum dipastikan, kabarnya Jacub Hasibuan selaku lawyer-nya menyatakan yang dilaporkan selain RS, RS, dr T kini ditambah ES (Eggy Sudjana) dan K (Kurnia Tri Royani),\" ujarnya. \"Tetapi sekali lagi mempidanakan ibu-ibu ini adalah sebuah sikap yang tidak elegan alias memalukan,\" sambung dia. Di sisi lain, eks Menpora (Menteri Pemuda dan Olahraga) era Presiden Ke-6 Susilo Bambang Yudhoyono (SBY) itu, menyatakan siap untuk menjalani proses hukum yang berjalan. Dia menyatakan siap membongkar skripsi palsu yang disusun Jokowi beserta ijazahnya. \"Meski demikian kami siap menjalani proses dan akan membongkar habis kasus skripsi palsu dan dugaan ijazahnya juga otomatis palsu. Kalau skripsinya tersebut sudah terbukti secara teknis palsu ini,\" pungkasnya. Simak Video 'Pengacara Mahasiswi ITB Minta Perkara Meme Prabowo-Jokowi Dihentikan': [Gambas:Video 20detik] Saksikan Live DetikSore:",
    "solution": "Ringkasan Berita:\n\nPresiden RI Jokowi melaporkan dugaan fitnah terkait tuduhan ijazah palsu ke Polda Metro Jaya. Dua orang yang dilaporkan, yaitu Roy Suryo dan Rismon Sianipar, dituntut sebagai pelaku kasus ini. Namun, mereka berdua tidak mengaku bertanggung jawab atas tuduhan tersebut. Pengacara Mahasiswi ITB Minta Perkara Meme Prabowo-Jokowi Dihentikan.\n\nSolusi:\n\n- Roy Suryo dan Rismon Sianipar sebaiknya mempertimbangkan untuk mengakui kebenaran tuduhan ijazah palsu agar proses hukum dapat berjalan dengan lebih lancar.\n- Jokowi sebaiknya memperhatikan keseimbangan antara kebenaran dan keadilan dalam melaporkan tuduhan yang dilakukan terhadap Roy Suryo dan Rismon Sianipar.",
    "category": "politik"
  },
  {
    "title": "Roy Suryo Diperiksa soal Ijazah Jokowi, Ada Pertanyaan Polisi yang Tak Dijawab",
    "url": "https://www.detik.com/jogja/berita/d-7915726/roy-suryo-diperiksa-soal-ijazah-jokowi-ada-pertanyaan-polisi-yang-tak-dijawab",
    "image": null,
    "time_published": "2025-05-15 16:28:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Roy Suryo diperiksa Polda Metro Jaya terkait kasus tudingan ijazah palsu Joko Widodo (Jokowi). Roy Suryo mengaku ada pertanyaan dari penyidik kepolisian yang tidak dia jawab. Dikutip dari detikNews, Roy Suryo mengaku menerima 24 pertanyaan dari penyidik. \"Nah, jadi, klarifikasi saya tadi, alhamdulillah berjalan cukup lancar. Nah, saya sendiri tadi, ya, sudah sampai pertanyaan ke-24, ya, gitu, dan sudah sampai ke pertanyaan-pertanyaan yang lebih banyak soal identitas tadi,\" kata Roy Suryo kepada wartawan di Mapolda Metro Jaya, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Roy Suryo mengatakan menerima undangan klarifikasi pada 26 Maret lalu. Dia mengatakan hanya menjawab apa yang menjadi materi penyidikan. \"Jadi, ketika ada pertanyaan lain, ya, saya keberatan untuk jawab. Itu hak loh ya, hak warga negara, sesuai dengan Undang-Undang Dasar 1945, itu hak untuk kita menyampaikan apakah undangan atau pertanyaan itu sesuai nggak,\" jelasnya. Dia mengaku, ketika diberi pertanyaannya tidak sesuai dengan surat undangan, dia pun menyampaikan keberatan. Roy Suryo juga mempertanyakan terkait undangan tersebut tidak ada terlapornya. \"Padahal kan sudah disebut, di mana-mana sudah ember, tuh, ya, lawyer-nya mengatakan terlapornya adalah ini, ini, ini. Tapi dalam surat itu nggak ada. Jadi, kalau dalam surat itu nggak ada, ya kita nggak wajib gitu, melakukan klarifikasi. Pelapornya ada. Pasal-pasalnya banyak banget, gitu. Tapi terlapornya nggak ada,\" tuturnya. Menurutnya, terlapor dalam suatu laporan penting, sehingga dia memperingatkan agar jangan asal berkenan dimintai keterangan. \"Saudara, kita sampai dengan tiga tahap, kita nggak wajib memberikan, karena bisa jadi kita nanti nggak diakui keterangan kita, karena itu, Saudara. Apalagi yang terlapor itu misalnya kita sendiri, ya,\" imbuhnya. \"Jadi kita nggak usah ngasih jawaban, karena kita berhak untuk diam, berhak untuk tidak memberikan keterangan, kalau memang itu tidak tertulis. Jadi, terlapornya tidak ada. Ini penting banget, ya, terlapornya ada,\" lanjutnya. Dia juga menyinggung tentang pasal Undang-Undang Informasi dan Transaksi Elektronik (UUITE) dalam pelaporan itu. Dia mengingatkan jangan sampai memaksa menjalankan hukum yang tidak semestinya. \"Jangan sembarangan menggunakan pasal untuk memidanakan orang, ya. Undang-Undang Informasi Transaksi Elektronik dibuat dengan niat baik, agar Indonesia itu terlepas dari, dikucilkan ke dunia internasional, karena kita tidak memiliki undang-undang dalam bidang e-commerce. Jadi pasal-pasal itu adalah misalnya, untuk 32 dan 35, itu misalnya untuk seseorang ngirim bukti transfer, tapi bukti transfernya direkayasa, Rp 1 juta dijadikan Rp 10 juta. Jangan sampai orang itu kemudian dipaksa untuk menjalankan hukum yang tidak pada semestinya,\" terangnya. Diketahui, Polda Metro Jaya masih menyelidiki laporan Presiden ke-7 Joko Widodo (Jokowi) soal tudingan ijazah palsu. Hari ini penyidik meminta klarifikasi dari Roy Suryo (RS). \"Update jadwal pemeriksaan klarifikasi pada hari Kamis, RS (Roy Suryo) hadir,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary, Kamis (15/5/2025), dilansir detikNews. Sementara satu orang lainnya yaitu ES tidak hadir. Pemeriksaan klarifikasi masih berlangsung hingga siang hari ini. \"RS tiba ke ruangan pemeriksaan pukul 10.05 WIB, mulai klarifikasi pukul 10.15 WIB sampai sekarang,\" jelasnya. Sebelumnya, sejumlah saksi telah diperiksa penyidik Ditreskrimum Polda Metro Jaya terkait laporan Presiden ke-7 Jokowi soal tudingan ijazah palsu. Kemarin, seorang podcaster, Mikhael Sinaga, diperiksa Polda Metro Jaya hingga merasa kelelahan. \"Kan tadi saya sudah diperiksa, 50-an pertanyaan oleh pemeriksa. Jadi malam ini belum selesai pemeriksaannya dan akan dilanjutkan di hari Senin. Karena materi yang mau ditanyakan cukup banyak dan saya merasa sudah kelelahan karena diperiksa sejak pagi tadi,\" kata Mikhael kepada wartawan di Polda Metro Jaya, Jakarta, Rabu (14/5). Mikhael menjelaskan dirinya ditanya pihak penyelidik mengenai podcast-nya di SentanaTV. Dia juga mengaku ditanya soal peristiwa pada 26 Maret 2025. \"Hanya mengklarifikasi peristiwa tanggal 26 Maret yang dilaporkan oleh Bapak Ir Joko Widodo. Di mana, tanggal 26 Maret itu saya berada di rumah, beristirahat, dan tidak melakukan kegiatan jurnalistik apa-apa,\" ucapnya. Dirkrimum Polda Metro Jaya Kombes Wira Satya Triputra mengatakan pemeriksaan dilakukan untuk mendalami pengetahuan para saksi terkait konstruksi kasus yang dilaporkan. \"Pokoknya diambil keterangan dulu. (Hal yang digali polisi) ya, sepanjang pengetahuan mereka,\" kata Wira kepada wartawan di Polda Metro Jaya, Kamis (8/5). Sebagai informasi, ada tiga orang saksi yang telah diperiksa, yakni Rustam Effendi, Kurnia Tri Royani, dan Damai Hari Lubis. Sementara itu, Wakil Ketua Tim Pembela Ulama dan Aktivis (TPUA) Rizal Fadhillah absen dari pemeriksaan. Laporan Jokowi sudah teregister dan ditangani Subdit Kamneg Ditreskrimum Polda Metro Jaya. Jokowi melapor terkait Pasal 310 dan 311 KUHP dan Pasal 27A, 32, dan 35 Undang-Undang tentang Informasi dan Transaksi Elektronik. Jokowi melaporkan dugaan fitnah terkait tuduhan ijazah palsu ke Polda Metro Jaya. Saat ini, pihak kepolisian telah menerima laporan tersebut. Dalam laporan yang dilayangkan, total ada lima orang terlapor dengan inisial RS, ES, RS, T, dan K.",
    "solution": "Ringkasan berita ini mengenai kasus tudingan ijazah palsu terhadap Presiden ke-7 Joko Widodo (Jokowi) yang melibatkan beberapa orang, termasuk Roy Suryo dan Mikhael Sinaga. Kasus ini masih dalam tahap penyelidikan oleh Polda Metro Jaya.\n\nSolusi untuk masalah yang diangkat adalah agar pihak kepolisian dapat menyelesaikan kasus ini dengan cepat dan adil, serta memastikan bahwa tidak ada individu yang dipaksakan untuk menjalankan hukum yang tidak semestinya. Selain itu, perlu juga dilakukan edukasi tentang hak-hak dan kewajiban warga negara dalam melakukan klarifikasi dan menyampaikan informasi.",
    "category": "politik"
  },
  {
    "title": "WNA Hajar Sopir Taksi Online hingga Babak Belur, Sempat Kabur Saat Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7916086/wna-hajar-sopir-taksi-online-hingga-babak-belur-sempat-kabur-saat-ditangkap",
    "image": null,
    "time_published": "2025-05-15 19:13:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Seorang warga negara asing (WNA) asal Inggris, Brandon Joseph, ditangkap polisi di Bali. Joseph ditangkap setelah menghajar seorang sopir taksi online hingga babak belur. Dikutip dari detikBali, peristiwa penganiayaan itu terjadi area parkir kawasan Savaya, Jalan Belimbing Sari, Banjar Tambiyak, Kecamatan Kuta Selatan, Kabupaten Badung, Kamis (15/5/2025). \"Terjadi penganiayaan terhadap pengemudi taksi online yang dilakukan oleh warga asing asal Inggris di kawasan parkir Savaya,\" kata Kepala Seksi (Kasi) Humas Polresta Denpasar, AKP I Ketut Sukadi, dalam keterangannya kepada detikBali. SCROLL TO CONTINUE WITH CONTENT Sukadi mengungkapkan penganiayaan yang dilakukan Joseph terjadi pukul 08.30 Wita. Saat itu, warga Inggris bertubuh tinggi dan kekar itu baru saja turun dari mobil dan terlihat kebingungan. Joseph lantas ditawari jasa tumpangan oleh korban Herlindo Emmnuel Nino (31). Namun, tanpa basa-basi, Joseph melayangkan pukulan ke wajah Herlindo. Sopir taksi online itu marah dan menanyakan mengapa dirinya dipukul. Bukannya mendapat jawaban, Herlindo kembali dihajar tepat di wajahnya oleh Joseph. Akibatnya, Herlindo menderita sejumlah luka. \"Pelaku (Joseph) kembali memukul korban pada bagian bibir hingga gigi depan korban patah,\" kata Sukadi. Aksi Joseph itu disaksikan beberapa rekan Herlindo sesama sopir taksi online. Joseph lalu dihampiri beberapa sopir taksi online yang marah saat melihat Herlindo dihajar. Joseph ketakutan. Dia lalu kembali ke mobil yang sebelumnya ia tumpangi dan mengunci diri di sana. Para sopir taksi online rekan Herlindo semakin marah dan memaksa Joseph keluar mobil. \"Hingga akhirnya petugas (polisi) datang le lokasi kejadian. Joseph sudah sempat kami amankan. Namun, berhasil kabur,\" ungkapnya. Sempat mencoba kabur, Joseph berhasil dilumpuhkan oleh massa para sopir taksi online. Joseph sempat dibawa ke pos keamanan sebelum akhirnya dilaporkan Herlindo ke Polsek Kuta Selatan dan digiring ke Mapolresta Denpasar. Sukadi mengatakan kasus itu kini sedang diselidiki. \"Korban dan pelaku dibawa ke Mapolresta Denpasar untuk menjalani proses penyelidikan lebih lanjut,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang warga negara asing (WNA) asal Inggris, Brandon Joseph, ditangkap polisi di Bali setelah menghajar seorang sopir taksi online hingga babak belur. Pelaku kejahatan itu lalu kembali ke mobil dan mengunci diri di sana. Sopir taksi online rekan korban semakin marah dan memaksa Joseph keluar mobil, sampai akhirnya dia dilumpuhkan oleh massa. Joseph berhasil dibawa ke pos keamanan sebelum kabur dan akhirnya dilaporkan ke Polsek Kuta Selatan.\n\nSolusi untuk masalah yang diangkat adalah agar orang-orang memiliki kesadaran dan ketelatenan dalam berinteraksi dengan orang lain, serta jika terjadi kekerasan, segera melaporkan ke pihak berwenang.",
    "category": "Kriminal"
  },
  {
    "title": "Kabur Usai Tabrak Lansia Pejalan Kaki di Sleman, Pemobil Asal Klaten Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7915926/kabur-usai-tabrak-lansia-pejalan-kaki-di-sleman-pemobil-asal-klaten-ditangkap",
    "image": null,
    "time_published": "2025-05-15 17:48:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Warga Klaten berinisial SR (45) ditangkap polisi usai kabur setelah menabrak seorang lansia pejalan kaki di Condongcatur, Depok, Sleman pada awal pekan ini. SR diketahui sempat membawa korban ke rumah sakit bersama warga. Namun, setelah itu dia kabur. Adapun peristiwa itu sebelumnya viral di media sosial setelah diunggah oleh akun Instagram @merapi_uncover. Di postingan itu, diunggah video kondisi korban saat dirawat di rumah sakit. Adapun kecelakaan itu terjadi pada Selasa (13/5) lalu. \"DITUNGGU ITIKAD BAIKNYAIbu\" ditabrak mobil.. Pengemudinya entah kaburr.Kronologinya depan masjid Al Muflihun Manukan, Condongcatur.Keadaan Ibunya gk tau rumah dan keluarganya. Skrg di JIH pagi ini jam 05;30,\" tulis keterangan dalam postingan itu seperti dilihat detikJogja, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Terkait kejadian itu, Kasat Lantas Polresta Sleman, AKP Mulyanto, mengatakan saat ini telah menangkap satu orang pelaku. Dia adalah pengemudi mobil pria inisial SR (45) warga Klaten. Sementara korban, wanita inisial TM (65) warga Depok, Sleman. \"Kecelakaan lalu lintas yang terjadi di wilayah hukum Polresta Sleman tepatnya di Jalan Cenderawasih, Manukan, Condongcatur, Depok, Sleman, pada Selasa (13/5) pukul 05.30 WIB. Untuk korban dirawat di RS JIH,\" kata Mulyanto saat rilis kasus di Polresta Sleman, Kamis (15/5/2025). Mulyanto menjelaskan, peristiwa itu bermula saat SR yang mengendarai mobil Avanza melintas di Jalan Cendrawasih. Di saat bersamaan korban TM berjalan kaki di pinggir jalan. Berdasarkan pemeriksaan, tersangka beralasan kurang berkonsentrasi sehingga menabrak korban. \"Dari arah belakang itu pelaku SR yang kurang konsentrasi sehingga menabrak ibu-ibu yang berjalan ini sehingga mengalami luka-luka dan dirawat di rumah sakit sampai saat ini,\" jelasnya. Usai kecelakaan itu, pelaku sempat terlihat bertanggung jawab dengan membantu mengantarkan korban ke rumah sakit bersama warga lainnya. Akan tetapi sesampainya di rumah sakit, pelaku kabur. \"Setelah dari tempat kejadian pengemudi ini tidak sendiri, itu bersama masyarakat sekitar yang turut serta mengantar. (Sampai di rumah sakit) Pamitnya sama ini masyarakat yang dampingi korban ini adalah parkir ya, mau parkir. Tapi faktanya tidak, malah kabur,\" ujarnya. Usai kejadian tersebut viral, pihak kepolisian kemudian melakukan penyelidikan. Akhirnya pelaku bisa diamankan di salah satu rental di daerah Maguwoharjo. \"Untuk tertangkapnya di rental daerah Maguwoharjo, untuk kita amankan dari rental Maguwoharjo. Jadi kendaraan ini adalah kendaraan rental,\" jelasnya. Meski demikian, pelaku masih belum ditahan oleh pihak kepolisian. Sebab, polisi masih menunggu hasil pemeriksaan medis korban untuk menentukan apakah korban menderita luka berat atau tidak. \"Tidak kita lakukan penahanan karena kami belum ada kepastian terkait dengan luka daripada korban sendiri. Sesuai dengan aturan, syarat-syarat untuk melakukan penahanan secara objektif dan subjektif harusnya kita penuhi. Sehingga kami belum berani melakukan penahanan terhadap yang bersangkutan,\" jelasnya. Meski demikian, polisi menjerat pelaku dengan Pasal 310 ayat 2 dan/atau Pasal 3 jo Pasal 312 UU LLAJ. \"Untuk ancaman hukuman, bilamana nanti ternyata masuk dalam luka berat. Ancaman hukuman kurungan 5 tahun denda Rp 10.000.000 itu untuk kalau kategori luka berat,\" pungkasnya.",
    "solution": "Ringkas berita ini: Warga Klaten ditangkap polisi usai kabur setelah menabrak seorang lansia pejalan kaki di Condongcatur, Depok, Sleman. Pelaku, warga Klaten dengan inisial SR (45), sempat membantu korban ke rumah sakit bersama warga lainnya setelah terjadi kecelakaan, namun kabur setelah itu.\n\nSolusi untuk masalah yang diangkat: Pastikan selalu ada tanggung jawab dan bertanggung jawab dalam menghadapi kecelakaan lalu lintas.",
    "category": "Unknown"
  },
  {
    "title": "Mediasi Buntu, Warga Lempuyangan Tolak Kompensasi yang Ditawarkan KAI",
    "url": "https://www.detik.com/jogja/berita/d-7915526/mediasi-buntu-warga-lempuyangan-tolak-kompensasi-yang-ditawarkan-kai",
    "image": null,
    "time_published": "2025-05-15 15:03:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "PT KAI menggelar sosialisasi lanjutan dengan warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja, di kantor Kelurahan Bausasran siang ini. Sosialisasi yang membahas kompensasi bagi warga ini pun berakhir deadlock atau tidak ada titik temu. Pantauan detikJogja, Kamis (15/5/2025), acara sosialisasi yang digelar mulai pukul 09.00 WIB itu juga dihadiri perwakilan dari pihak Keraton Jogja. Sedangkan warga Lempuyangan juga didampingi perwakilan LBH Jogja. Sosialisasi berjalan tertutup, gerbang kelurahan dikunci, dan dijaga keamanan. Ketua RW 01 Bausasran, Anton Handriutomo, mengatakan dalam sosialisasi dipaparkan uang kompensasi yang akan diterima warga. Uang itu dihitung dari luasan bangunan di luar bangunan utama dan berbeda besarannya antara bangunan semi permanen atau permanen. SCROLL TO CONTINUE WITH CONTENT Disebutkan, warga juga akan mendapatkan kompensasi tambahan rumah singgah sebesar Rp 10 juta, dan kompensasi uang angkut bongkaran Rp 2,5 juta. \"Warga menolak sosialisasi musyawarah ongkos bongkar yang diberikan PT KAI. Untuk dari keraton akan memberikan bebungah Rp 750 juta untuk 14 rumah, atau per rumah Rp 53,7 juta,\" jelas Anton usai sosialisasi. Salah satu warga, Anik Sunarjo, membeberkan alasan penolakan warga terkait nilai kompensasi itu. Menurutnya, saat gempa besar 2006 mengguncang Jogja, bangunan yang ditinggali mengalami kerusakan yang cukup parah sehingga diperbaiki secara swadaya. \"Kalau ini diklaim aset KAI, kenapa waktu gempa tidak ada tindak lanjut. Selanjutnya ada renovasi mandiri warga, PT KAI tak memberikan bantuan sedikitpun baik material maupun non material,\" ungkap Anik. Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, mengatakan sosialisasi ini adalah langkah lanjutan dari sosialisasi yang kami dilakukan sebelumnya. Terkait penolakan warga, akan dibahas secara internal untuk dicarikan solusinya. \"Kami sudah menyampaikan sosialisasi kepada warga bahwa ada semacam ongkos bongkar. Namun warga tetap menolak, karena bahasanya sudah menolak maka kami akan bahas di internal untuk langkah apa yang akan kami ambil,\" ujarnya. \"Intinya kami telah menerima aspirasi dan masukan dari warga dan akan menjadi pembahasan internal untuk langkah selanjutnya. Itu dulu yang bisa kami sampaikan karena hasil pembahasan hari ini akan kami tindak lanjuti dulu di internal,\" imbuh Feni. Terpisah, satu-satunya perwakilan Keraton Jogja yang hadir dalam sosialisasi ini, Agus Langeng Basuki mengaku tidak memiliki kewenangan untuk memberikan keterangan kepada awak media. \"Mohon maaf karena saya ditugasi dengan kewenangan terbetas termasuk diminta untuk menyampaikan ke pihak lain, panjenengan ke sumber yang lain aja, karena saya tidak diberi kewenangan. Nanti ndak malah tidak pas,\" kata Agus.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT KAI menggelar sosialisasi lanjutan dengan warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja, tentang kompensasi bagi warga karena luasan bangunan di luar bangunan utama. Namun, sosialisasi ini berakhir dengan deadlock dan tidak ada titik temu. Warga menolak sosialisasi musyawarah ongkos bongkar yang diberikan PT KAI, sehingga akan dibahas secara internal untuk mencari solusi.\n\nSolusi:\nUntuk mengatasi masalah kompensasi bagi warga karena luasan bangunan di luar bangunan utama, dapat dilakukan beberapa langkah:\n\n1. PT KAI dapat melakukan penyelidikan lebih lanjut tentang nilai aset bangunan yang dipertaruhkan dan memastikan bahwa harga kompensasi yang diberikan sesuai dengan nilai sebenarnya.\n2. Warga dapat memberikan informasi yang jelas dan transparan tentang alasan penolakannya terhadap sosialisasi musyawarah ongkos bongkar, sehingga PT KAI dapat memahami perspektif mereka dan mencari solusi yang sesuai.\n3. PT KAI dapat melakukan komunikasi yang efektif dengan warga dan memastikan bahwa informasi tentang kompensasi yang diberikan disampaikan secara jelas dan transparan.",
    "category": "ekonomi"
  },
  {
    "title": "Momen Walkot Jogja Hasto Nangis Dengar Curhatan Warga TKP Abu Bakar Ali",
    "url": "https://www.detik.com/jogja/berita/d-7915883/momen-walkot-jogja-hasto-nangis-dengar-curhatan-warga-tkp-abu-bakar-ali",
    "image": null,
    "time_published": "2025-05-15 17:30:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Wali Kota Jogja Hasto Wardoyo menitikkan air matanya usai mendengar keluh kesah pedagang dan juru parkir (Jukir) tempat khusus parkir (TKP) Abu Bakar Ali (ABA). Momen itu terjadi dalam dialog di TKP ABA siang ini. Dialog antara Pemkot Jogja dan warga TKP Abu Bakar Ali di lantai 3 TKP ABA itu berlangsung tanpa sekat. Semua duduk lesehan dengan menggelar tikar dan memakai pengeras suara. Awalnya dialog berjalan santai dengan masing-masing saling memberikan statemen. Kemudian usai masuk ke sesi mendengar keluh kesah warga, tangis warga pun pecah. Hasto pun juga tampak menitikkan air matanya. SCROLL TO CONTINUE WITH CONTENT \"Di sini kan sudah ramai enak, nanti di sana (lokasi baru) kalau sepi gimana pak? Kami masih punya anak yang masih sekolah,\" curhat salah satu warga, Mbak Tun, kepada Hasto diiringi tangisan, Kamis (15/5/2025). Kemudian saat giliran Hasto merespons ungkapan para warga, ia sempat terdiam dan menyeka air matanya. Setelahnya, baru Hasto kembali melanjutkan responsnya. \"Mbak Tun tadi, terima kasih Mbak Tun yang disampaikan. Saya tentu dengan apa yang disampaikan tadi lebih memahami, soal ada tanggungan anak,\" ungkap Hasto. Setelah dialog selesai, Hasto pun menyalami warga satu persatu didampingi jajaran pemerintah kota Jogja, termasuk Wakil Wali Kota Jogja Wawan Hermawan. Kepada awak media, Hasto membeberkan alasan ia menangis saat mendengar curhatan warga. \"Ya spontan aja (ikut menangis), karena kalau mendengar mereka kan saya membayangkan jadi dia,\" ujar Hasto usai dialog dengan warga. \"Ada satu kalimat (dari warga), membuat pasar baru kan tidak mudah. Saya yang pernah jadi Bupati juga merasakan bahwa tantangan yang besar lah untuk membuat kompleksitas baru. Bagi saya itu pesan yang sangat kuat sekali,\" imbuhnya. Sebelumnya, Hasto menjelaskan jika pertemuan ini dilakukan untuk menindaklanjuti kontrak pengelolaan yang telah habis pada Selasa (13/5) lalu. Dalam kesempatan itu ia menyampaikan jika tindak lanjut harus dilakukan dan warga harus pindah karena bangunan TKP ABA akan segera dibongkar. \"Saya sampaikan kita bisa menggunakan lokasi yang dekat dari ini di eks menara kopi (Kotabaru) yang tidak jauh dari sini dan memungkinkan untuk diupgrade dalam arti tempat itu marketable,\" paparnya. \"Secepatnya (dibongkar), sambil jalan. Ini kan sudah kontrak untuk pindah, dalam arti pemenang lelangnya sudah ada, ini kan harus dibongkar sesuai dengan pekerjaan yang sudah dilelangkan oleh Provinsi,\" sambung Hasto. Dengan opsi yang diberikan ini, Hasto bilang, warga pun meminta untuk tetap mencari nafkah di TKP ABA sembari menunggu lokasi relokasi siap. \"Tawaran mereka dalam proses pembongkaran ini kan kalau bisa tidak langsung stop berhenti. Pembongkaran kan akan mulai dari atas, sepanjang masih aman ya masih bisa di bawah untuk persiapan,\" ungkapnya. Permintaan itu dibenarkan Pengelola TKP ABA, Doni Rulianto. Tujuannya agar warga TKP ABA masih bisa mengumpulkan modal dulu sebelum benar-benar pindah. \"Tadi juga disampaikan aspirasi warga, sambil menyiapkan benar benar eks menara kopi sudah dibersihakan, sudah rapi, dan layak untuk bisa digunakan, harapan kami masih bisa cari nafkah di sini,\" ujar Doni.",
    "solution": "Ringkasan berita ini adalah tentang pertemuan antara Wali Kota Jogja Hasto Wardoyo dengan warga TKP Abu Bakar Ali (ABA) yang merasa tidak puas dengan keputusan untuk menutup tempat parkir tersebut dan meminta waktu lebih lama untuk pindah ke lokasi baru.\n\nSolusi untuk masalah ini adalah bahwa Pemkot Jogja Hasto Wardoyo menawarkan warga TKP ABA opsi untuk tetap mencari nafkah di TKP ABA selama proses pembongkaran dan relokasi ke lokasi baru, serta memastikan bahwa tempat itu sudah aman dan siap digunakan sebelum pindah. Dengan demikian, warga dapat merasa lebih aman dan memiliki waktu yang cukup untuk menyiapkan diri.",
    "category": "politik"
  },
  {
    "title": "Mahasiswa UGM Kemah di Balairung, Tuntut Benahi Penanganan Kekerasan Seksual",
    "url": "https://www.detik.com/jogja/berita/d-7915824/mahasiswa-ugm-kemah-di-balairung-tuntut-benahi-penanganan-kekerasan-seksual",
    "image": null,
    "time_published": "2025-05-15 17:13:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Aliansi Mahasiswa Universitas Gadjah Mada (UGM) Yogyakarta menggelar protes dengan cara berkemah sebagai aksi damai di depan Balairung atau gedung rektorat. Mereka menuntut pejabat rektorat bertanggung jawab atas karut-marutnya penanganan berbagai kasus kekerasan seksual di kampus yang dinilai kurang inklusif. Pantauan detikJogja di halaman Balairung UGM, Sleman, pukul 15.30 WIB, sejumlah mahasiswa masih bertahan di dalam tenda. Mereka mendirikan satu tenda besar dan beberapa tenda kecil. Selain itu, mereka membawa spanduk besar bertulis 'Universitas Gagal Merakyat', 'Bersama Rakyat UGM Full Melawan'. Dari informasi yang diterima, ini merupakan hari kedua para mahasiswa bertahan berkemah di halaman Balairung. SCROLL TO CONTINUE WITH CONTENT Perwakilan Aliansi Mahasiswa UGM, Singo, mengatakan hari ini merupakan aksi hari kedua setelah dimulai pada Rabu (14/5) kemarin. Dia bilang, mereka akan tetap bertahan sampai pimpinan kampus yakni Rektor UGM Prof Ova Emilia turun menemui mereka dan mengabulkan segala tuntutannya. \"Tuntutan kami itu sampai rektor turun. Bukan turun dalam arti turun jabatan, tapi turun menemui kami, menyepakati tuntutan-tuntutan kami,\" kata Singo saat ditemui wartawan, Kamis (15/5/2025). Singo bilang ada dua hal yang menjadi pokok tuntutan para mahasiswa. Pertama soal penanganan kekerasan seksual di kampus. Dia menilai kampus masih belum bisa menyediakan ruang aman bagi para korban untuk melapor. Sebab, dia mengklaim masih banyak kasus kekerasan seksual yang terjadi namun para korban masih belum berani melapor. Oleh karena itu, aliansi menuntut adanya perbaikan sistem. \"Menurut kami itu kurang inklusif karena sebenarnya banyak kasus-kasus itu, tapi anak-anak masih tertahan. Jadi kan ada yang perlu diperbaiki. Ini. Belum ada rasa aman untuk melapor. Belum jadi tempat yang aman,\" katanya. Aliansi mendesak Satgas PPKS transparan terhadap korban, mendengarkan suara korban, dan bertindak tegas terhadap pelaku kekerasan seksual. \"Satgas PPKS ini sebagaimana yang kemarin terjadi di (Fakultas) Farmasi itu kan sempat ketahan mahasiswa mau ngelapor tapi 4 tahun. Itu kan berarti menunjukkan bahwa masih belum efektif. Jadi mahasiswa itu masih ragu-ragu untuk melaporkan. Jadi kan institusinya kan masih perlu diperbaiki,\" tegasnya. Dia juga menuntut rektorat sikap kritis kampus dalam menyikapi dinamika negara. Singo menilai selama ini kampus hanya bermain di area abu-abu. \"Kampus ini selalu bersikap abu-abu ketika ada kebijakan yang nggak benar, kayak RUU TNI. Habis itu rencananya ada RUU Polri, ada student loan dan lain-lain sebagainya. Jadi kampus ini sebenarnya masih abu-abu banget,\" ujarnya. \"Yang kami harapkan kan UGM kan tempat keresahan intelektual. Ya, seharusnya bisa punya stand point yang jelas bagaimana mereka ini menanggapi kebijakan,\" tegasnya. Menanggapi aksi tersebut, Wakil Rektor Bidang Kemahasiswaan, Pengabdian kepada Masyarakat, dan Alumni UGM, Dr. Arie Sujito, menyampaikan aksi mahasiswa merupakan bentuk ekspresi kepedulian dan sikap kritis dalam merespons berbagai persoalan aktual. Menurutnya, keterlibatan mahasiswa dalam menyuarakan pendapat merupakan bagian dari tanggung jawab sosial yang harus dihargai. \"Aksi itu bagian dari kepedulian dan sikap kritis mahasiswa melihat realitas situasi ekonomi, sosial, dan politik makro, termasuk beberapa isu. Itu hal yang lumrah saja menurut saya. Dan saya yakin mahasiswa juga punya tanggung jawab secara sosial atas situasi yang dianggap perlu diperbaiki,\" kata Arie dalam keterangannya. Lebih lanjut, Arie menekankan pentingnya menjaga nilai-nilai non-kekerasan dalam penyampaian aspirasi agar tidak memicu reaksi yang kontraproduktif. Ia menyatakan bahwa isu-isu yang disampaikan mahasiswa, seperti ancaman terhadap demokrasi, kekhawatiran akan remiliterisasi, meningkatnya pengangguran, serta dampak krisis terhadap masyarakat, merupakan persoalan nyata yang perlu mendapat perhatian bersama. \"UGM punya tanggung jawab untuk bisa merespons dengan porsinya. Kami meyakini krisis ini memang perlu menjadi perhatian secara serius. Semoga saja ini akan makin membaik,\" tuturnya.",
    "solution": "Berita ini membahas tentang aksi protes mahasiswa Universitas Gadjah Mada (UGM) Yogyakarta yang berkemah di depan Balairung UGM untuk menuntut pejabat rektorat bertanggung jawab atas penanganan kekerasan seksual di kampus. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Aliansi Mahasiswa Universitas Gadjah Mada (UGM) Yogyakarta menggelar protes dengan cara berkemah di depan Balairung UGM untuk menuntut pejabat rektorat bertanggung jawab atas penanganan kekerasan seksual di kampus. Mereka mendirikan tenda besar dan beberapa tenda kecil, membawa spanduk besar, dan menuntut adanya perbaikan sistem penanganan kekerasan seksual.\n\nSolusi: Solusinya adalah agar pejabat rektorat UGM bertanggung jawab atas penanganan kekerasan seksual di kampus dengan meningkatkan sistem penanganan yang lebih inklusif dan efektif, sehingga para korban dapat melapor dan mendapatkan bantuan yang tepat.",
    "category": "politik"
  },
  {
    "title": "Jorok! Tumpukan Sampah Kotori Jalan di Ring Road Banguntapan Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7915795/jorok-tumpukan-sampah-kotori-jalan-di-ring-road-banguntapan-bantul",
    "image": null,
    "time_published": "2025-05-15 17:03:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Unggahan berupa banyaknya sampah di jalur lambat ring road selatan, Tamanan, Banguntapan, Bantul, ramai di media sosial (medsos). Dinas Lingkungan Hidup (DLH) Kabupaten Bantul mengaku memang masih ada pembuangan sampah liar di ring road, padahal dua kali sepekan pihaknya melakukan pembersihan. \"Dibantu komentar dan responnya atas realitas ini. Loc: Ringroad selatan,\" kata akun X @merapi_uncover seperti dilihat detikJogja, Kamis (15/5). Sedangkan berdasarkan pantauan detikJogja, Kamis (15/5/2025) pukul 14.30 WIB, tampak ratusan kantong sampah memenuhi pinggir jalur lambat ring road selatan, tepatnya di sekitar Kantor DPD Askosnas DIY. Bahkan, sampah-sampah itu hampir mencapai ruas jalan. SCROLL TO CONTINUE WITH CONTENT Selain itu, muncul bau tak sedap ketika melintas di jalur tersebut. Sebab, tidak sedikit kantong sampah yang robek sehingga sampah di dalamnya berburai keluar. Kepala DLH Bantul, Bambang Purwadi Nugroho, saat dimintai konfirmasi mengaku telah mengetahui adanya pembuangan sampah liar di ring road selatan. Bahkan, Bambang tidak mempungkiri masih adanya praktik membuang sampah sembarangan hingga hari ini. \"Ya saat ini masih terjadi pembuangan sampah liar di ring road selatan. Salah satu titiknya di dekat kantor Askonas DIY itu,\" kata Bambang saat dihubungi detikJogja. Namun Bambang mengaku akan segera membersihkan sampah-sampah itu. Mengingat dalam sepekan DLH Bantul melakukan pembersihan sampah liar sebanyak dua kali. \"DLH bantul sudah melakukan evakuasi sampah tersebut secara rutin seminggu 2 kali. Bahkan, minggu yang lalu sampah di lokasi tersebut dibersihkan Satpol PP Bantul dan DLH dalam rangka Hari Bumi 2025,\" ujarnya. Menyoal masih adanya pembuangan sampah liar di jalur lambat ring road selatan, Bambang mengaku tengah menggencarkan pembinaan dan edukasi kepada masyarakat. Bambang juga menyebut edukasi tersebut akan melibatkan banyak pihak. \"Saat ini kami terus melakukan pembinaan dan edukasi kepada masyarakat lewat petugas fasilitator lingkungan hidup di masing-masing kapanewon. Selain itu, kami juga bekerja sama dengan LSM dan perguruan tinggi di DIY untuk menerapkan mahasiswa KKN tematik dalam mengatasi persoalan sampah,\" ucapnya. Bambang juga saat ini terus mendorong pembentukan bank sampah di masing-masing Pedukuhan maupun tingkat RT. Sehingga pengolahan sampah akan selesai di tingkat RT atau Pedukuhan. \"Juga ada opsi ke depan kita lakukan kembali operasi yustisi bersama Satpol PP,\" katanya. Kumpulan artikel pilihan oleh redaksi detikjogja",
    "solution": "Ringkasan berita ini mengisahkan tentang masalah pembuangan sampah sembarangan di jalur lambat ring road selatan Tamanan, Banguntapan, Bantul. Pengelola penggunaan lingkungan hidup Kabupaten Bantul, yaitu Dinas Lingkungan Hidup (DLH) Bantul mengaku masih ada pembuangan sampah liar di lokasi tersebut meskipun telah melakukan pembersihan sebanyak dua kali sepekan. Oleh karena itu, DLH Bantul akan meningkatkan kesadaran masyarakat dengan adanya program edukasi serta perbaikan sistem pengolahan sampah.\n\nSolusi: Pengelolaan sampah yang lebih baik dan edukasi kepada masyarakat untuk mengurangi pembuangan sampah sembarangan di lokasi tersebut, sehingga dapat menjaga kebersihan lingkungan hidup. Selain itu, peningkatan kesadaran masyarakat dalam menjaga lingkungan sekitar serta perbaikan sistem pengolahan sampah juga diperlukan untuk mengurangi dampak negatif dari pembuangan sampah sembarangan.",
    "category": "politik"
  },
  {
    "title": "Lurah Triharjo Telusuri Kabar Viral Buaya di Kali Progo: Ada tapi Kecil",
    "url": "https://www.detik.com/jogja/berita/d-7915901/lurah-triharjo-telusuri-kabar-viral-buaya-di-kali-progo-ada-tapi-kecil",
    "image": null,
    "time_published": "2025-05-15 17:36:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Kabar soal keberadaan buaya di Kali Progo, Triharjo, yang diunggah di akun Instagram resmi Pemkab Bantul membuat warga bingung. Lurah setempat lantas menelusuri informasi yang ternyata hanya repost dari akun lain itu. Lurah Triharjo, Suwardi mengaku sudah bertanya ke sejumlah warga terkait informasi tersebut. Menurutnya ada beberapa warga yang mengaku pernah melihatnya. \"Ternyata video yang viral soal buaya di Sungai Progo Juwoni itu benar adanya,\" kata Suwardi saat dihubungi wartawan, Kamis (15/5/2025). SCROLL TO CONTINUE WITH CONTENT Suwardi mengaku sudah melakukan konfirmasi langsung terhadap warga yang mengaku melihatnya. \"Ada warga yang mengaku melihat buaya di Sungai Progo Juwono, tapi ukurannya kecil,\" ujarnya. Tidak mau percaya satu orang saja, Suwardi mengaku mencari warga lain yang pernah melihat buaya di Sungai Progo. Akhirnya, ada warga lain yang mengaku pernah melihat buaya di Sungai tersebut. \"Lalu ada warga Ngekrip (Pedukuhan Juwono) yang melihat buaya dengan ukuran sekitar 1,5 meter hingga dua meter di Sungai Progo itu,\" ucapnya. Berkaca dari semua itu, Suwardi mengaku telah membuat kesepakatan dengan warga yang kerap beraktivitas di Sungai Progo. Salah satunya saat beraktivitas tidak boleh sendirian. \"Jadi kalau posisinya di bantaran Sungai Progo tidak boleh sendirian. Selain itu harus membawa peralatan untuk keamanan diri sendiri,\" katanya. Diberitakan sebelumnya, postingan bernarasi munculnya buaya di aliran Sungai Progo, Triharjo, Pandak, Bantul ramai di media sosial (medsos). Info tersebut diunggah oleh akun Instagram resmi milik Pemkab Bantul. \"Hallo sedulur Bantul, disalah satu grup mancing Facebook telah heboh DIPERKIRAKAN adanya buaya di Sungai Progo Juwono Triharjo Pandak Bantul. Sedulur tetap berhati hati dan selalu waspada njih jika sering mancing di Sungai Progo,\" kata akun Instagram @pemkabbantul. Lurah Triharjo, Suwardi telah melakukan penelusuran dan tidak ada warga yang mengetahuinya, saat ini warga tengah mencari siapa pengunggah video tersebut. Suwardi mengatakan, bahwa sudah meminta keterangan sejumlah tokoh masyarakat dan warga yang biasa bekerja di bantaran Sungai Progo. Namun, tidak ada warga yang mengetahui kejadian tersebut. \"Orang yang sering bekerja di sekitar lokasi munculnya buaya sudah saya tanyai tapi tidak ada yang tahu,\" katanya saat dihubungi wartawan, Rabu (14/5/2025). Adapun Kepala Bidang (Kabid) Pengelolaan Informasi dan Komunikasi Publik Diskominfo Bantul, Arif Darmawan mengatakan, bahwa Diskominfo belum melakukan penelusuran di Sungai Progo Triharjo terkait kebenaran kemunculan buaya. Menurutnya, Diskominfo sebatas mengunggah ulang postingan akun medsos lain. \"Kemarin repost dari FBnya (Facebook) saja,\" katanya saat dihubungi detikJogja, Kamis (15/5/2025).",
    "solution": "Ringkasan berita:\n\nLurah Triharjo, Suwardi, mengaku sudah menemukan bukti adanya keberadaan buaya di Sungai Progo Juwono. Ia telah melakukan penelusuran dan menemukan beberapa warga yang mengaku pernah melihat buaya dengan ukuran sekitar 1,5 meter hingga dua meter. Suwardi kemudian membuat kesepakatan dengan warga untuk beraktivitas aman di Sungai Progo.\n\nSolusi:\n\nSuwardi merekomendasikan warga untuk tidak sendirian saat beraktivitas di Sungai Progo dan membawa peralatan keamanan diri sendiri. Hal ini bertujuan untuk meningkatkan keselamatan dan kenyamanan bagi warga yang bekerja atau beraktivitas di Sungai Progo.",
    "category": "hiburan"
  },
  {
    "title": "Apakah Terong Susu Bisa Dimakan? Cek Fakta dan Manfaatnya",
    "url": "https://www.detik.com/jogja/kuliner/d-7915945/apakah-terong-susu-bisa-dimakan-cek-fakta-dan-manfaatnya",
    "image": null,
    "time_published": "2025-05-15 17:55:00",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Jika mendengar nama terong, detikers mungkin akan langsung terpikir buah berwarna ungu berbentuk lonjong. Namun, pernahkah detikers mendengar atau melihat terong susu? Buah dengan bentuk unik satu ini mengundang banyak tanda tanya, termasuk boleh tidaknya dikonsumsi. Disadur dari buku Kitab Tanaman Obat Nusantara oleh Herlina Widyaningrum, terong susu punya nama ilmiah Solanum mammosum L. Masyarakat Indonesia mengenalnya dengan nama terong susu, sedangkan di luar negeri disebut nipple fruit atau titty fruit. Buah terong susu berbentuk lonjong dengan diameter kurang lebih 10 sentimeter berwarna kuning. Sekilas, buah ini tampak seperti lampu teplok terbalik dengan kaki-kaki penopang. SCROLL TO CONTINUE WITH CONTENT Lebih lanjut, menurut keterangan dari laman Cabi Digital Library, terong susu dianggap sebagai tanaman asli Meksiko, Amerika Tengah dan Selatan, serta Karibia. Tanaman ini kemudian menyebar ke India, Hindia Timur, dan beberapa tempat lain. Terong susu bisa saja detikers temukan di berbagai tempat, mulai dari pinggir jalan, ladang tebu, hingga padang gembala. Ketika melihat buahnya yang unik, mungkin timbul keinginan di hati detikers untuk mencicipi rasa terong susu. Pertanyaannya, bisakah terong susu dimakan? Menurut penjelasan dari laman National Parks Singapura, buah terong susu itu beracun sehingga tidak bisa dimakan. Oleh karena itu, tanaman satu ini kebanyakan ditanam dengan tujuan dekorasi karena punya morfologi unik. Lebih lanjut, disadur dari laman Hongkong Hospital Authority, terong susu punya komponen racun berjenis alkaloid steroid, seperti solasonin, solamargine, dan solanina. Bila tak sengaja mengonsumsinya, solasonin dan solamargin bisa menyebabkan kerusakan jaringan dan mengganggu integritas membran sel. Di sisi lain, solanina yang masuk saluran pencernaan dilaporkan mengganggu fungsi kolinesterase. Beberapa tanda keracunan terong susu meliputi mual, muntah, diare, nyeri perut, pusing, ataksia, bicara tidak jelas, delirium, dan gagal napas (kasus berat). Sebenarnya, tidak hanya buah terong susu saja yang bisa melukai. Batangnya tertutup dengan rambut kelenjar halus dan mungkin berduri. Daunnya yang berwarna hijau lebar juga dilindungi dengan duri-duri menghadap ke atas. Duri daun terong susu terletak tepat di rangka daun, baik bagian bawah maupun atas. Kesimpulannya, terong susu tidak boleh dimakan begitu saja. Selain karena racun yang dikandungnya, duri0duri dari tanaman ini juga bisa melukai detikers. Kembali diringkas dari buku Kitab Tanaman Obat Nusantara oleh Herlina Widyaningrum, biji terong susu dapat dimanfaatkan sebagai obat cacing. Caranya adalah dengan memakai kurang lebih 2 gram serbuk biji terong susu yang telah dikeringkan. Serbuk biji tersebut kemudian digoreng, ditumbuk halus, lalu diseduh dengan  gelas air matang panas. Baru setelah dingin, lakukan penyaringan. Hasil saringan baru dapat detikers minum sekaligus sebelum tidur. Lebih lanjut, dirujuk dari laman Biodiversity Warriors dari Yayasan Kehati, buah terong susu juga bisa dimanfaatkan untuk mengobati darah tinggi. Pertama-tama, buat lubang ujung buah terong susu dengan jarum. Lalu, buah tersebut direbus sampai mendidih dan airnya diminum 2 gelas sehari. Apakah terong susu masih punya manfaat lain bagi tubuh manusia? Berdasar keterangan dari buku Tanaman Hiasan: Khasiat Makanan & Ubatan oleh Ong Hean Chooi, air rebusan buah terong susu dimanfaatkan untuk merawat asma dan selesma. Jus buahnya juga bisa dipergunakan untuk digosok di dada. Tidak terbatas pada biji dan buahnya, daun terong susu juga punya khasiat kesehatan. Air rebusan daun tanaman ini diminum untuk mengatasi masalah ginjal dan merawat sifilis. Air rebusan maupun serbuk daunnya bisa pula dimanfaatkan untuk ditempel pada bagian tubuh yang bengkak atau luka. Meskipun terdapat banyak manfaat dari tanaman terong susu, detikers disarankan berkonsultasi dengan dokter atau ahli terlebih dahulu sebelum mengonsumsinya. Hal ini perlu diperhatikan untuk menekan kemungkinan keracunan. Demikian pembahasan lengkap mengenai bahaya atau tidaknya jika mengonsumsi terong susu. Semoga bisa menambah wawasan detikers, ya!",
    "solution": "Berita ini membahas tentang bahaya konsumsi terong susu yang mengandung racun berjenis alkaloid steroid, serta manfaatnya sebagai obat cacing dan tanaman hias. Solusinya adalah tidak boleh mengonsumsinya karena racunnya, serta berkonsultasi dengan dokter atau ahli sebelum mengonsumsi.",
    "category": "Hiburan"
  }
]