[
  {
    "title": "Puluhan Armada Mengaspal di Jogja, Siapa Pemilik Bajaj Maxride?",
    "url": "https://www.detik.com/jogja/bisnis/d-7949159/puluhan-armada-mengaspal-di-jogja-siapa-pemilik-bajaj-maxride",
    "image": null,
    "time_published": "2025-06-04 23:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Puluhan Bajaj Maxride kini telah mengaspal di Jogja, menjadi salah satu pilihan moda transportasi umum. Berikut kisah berdirinya Maxride serta sosok tentang pemiliknya City Manager Maxride, Bayu Subolah menceritakan awal mula berdirinya Maxride. Tepatnya di Makassar pada 2023. Dia bilangMaxride berdiri setelah melihat kondisi transportasi di Makassar yang saat itu juga terdapat becak kayu dan becak motor (bentor). \"Kita awal mulai Maxride di Oktober 2023, kota pertama di Makassar. Kita lihat itu bentor sama becak kayu sebetulnya mulai ditinggalkan karena para konsumen lebih memilih opsi roda dua dan empat yang sudah online. Jadi roda tiga itu sudah mulai tergerus yang sebenarnya roda tiga ini market konvensional yang sudah lama,\" ujar Bayu kepada detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kita lihat di Jakarta dan kota lain, jauh sebelum ada ojek dan ojol itu orang lebih menggunakan transportasi roda tiga. Terus makin ke sini dikonversi menjadi bentor,\" lanjutnya. Lalu tercetus ide agar roda tiga ini bisa naik kelas. Maka itu, Bayu melanjutkan, muncul ide untuk membuat platform agar roda tiga bisa dikembangkan menjadi moda transportasi online. \"Dengan cara kita sediakan platform yang bisa mengakomodasi atau bersaing dengan moda transportasi lain, kita hadirkan Maxride,\" tuturnya. Setelah mendapat respons positif di Makassar dengan menghadirkan 800 unit bajaj, Maxride mulai mengembangkan sayap ke beberapa kota lain seperti Medan dan Jogja. \"Secara regulasi kita juga mumpuni untuk mulai di Makassar, dan pemerintah sana cukup support karena menjadi solusi bagi mereka bagaimana pengemudi bentor dalam tanda kutip susah diatur menjadi mudah diatur,\" kata Bayu. \"Kemudian kita buka Desember 2024 di Medan, terus April ini kita buka di Jogja. Selanjutnya kita ada rencana ke Solo, Semarang, Surabaya, dan Manado,\" imbuhnya. Di Medan, terdapat 500 unit bajaj Maxride. Kemudian di Jogja baru ada 50 bajaj Maxride dan kemungkinan akan bertambah menjadi 100 unit di bulan Juni. \"Di Jogja sudah ada 50 unit beroperasi. Kemungkinan nambah untuk unitnya, tapi tergantung pembeli. Kita menjual unit terus bergabung menjadi mitra Maxride. Pastinya akan bertambah,\" kata Bayu. Meski bajaj Maxride belum lama hadir di Jogja, Bayu menyebut antusias masyarakat Jogja cukup besar. Dia menyebut Maxride hadir dengan tarif yang terjangkau. \"Lumayan tinggi karena animo masyarakat melihat kebermanfaatannya Maxride ini cukup tinggi,\" kata Bayu. \"Sebenarnya dari sisi harga, potongan ke driver juga cukup rendah. Karena Maxride nggak hanya bicara soal bisnis tapi kebermanfaatan. Komisi kami sangat rendah dibandingkan ojol-ojol lainnya cuma 11 persen. Rata-rata happy driver karena pendapatan maksimal. Karena take home pay mereka itu cukup tinggi,\" lanjutnya. Bayu juga mengungkapkan siapa sosok di balik Maxride saat ini. \"Saat ini General Manager kami Pak Antonio Gratiano, beliau orang Jakarta dan saat ini dia membawahi operasional seluruh Indonesia,\" ungkap Bayu. Lebih lanjut, dengan hadirnya Maxride di Indonesia, Bayu berharap bisa mempermudah masyarakat mendapatkan moda transportasi umum yang nyaman dan terjangkau. \"Banyak konsumen yang masih menggunakan roda tiga, terutama ibu-ibu dari pasar, anak-anak sekolah tapi membutuhkan moda transportasi yang lebih aman, terjangkau dan nyaman,\" tutur Bayu. \"Responsnya luar biasa saat di Makassar dan Medan. Begitu juga dengan Jogja, animo di Jogja ini saya rasakan memang lebih dari kota-kota lainnya,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang perkenalan Maxride sebagai moda transportasi umum yang baru hadir di Jogja, dengan memperkenalkan bajaj Maxride sebagai alternatif bagi masyarakat untuk mencapai tujuan. Berikut adalah solusi untuk masalah yang diangkat dalam berita tersebut:\n\nSolusi: Munculnya Maxride sebagai moda transportasi umum yang nyaman dan terjangkau dapat menjadi solusi bagi masalah kekurangan moda transportasi umum di Jogja, sehingga masyarakat dapat memiliki pilihan yang lebih aman, terjangkau, dan nyaman untuk mencapai tujuan.",
    "category": "Teknologi"
  },
  {
    "title": "Jadi Driver Maxride Jogja, Darsono Pernah Disetop Polisi Ditanya soal Izin",
    "url": "https://www.detik.com/jogja/berita/d-7949077/jadi-driver-maxride-jogja-darsono-pernah-disetop-polisi-ditanya-soal-izin",
    "image": null,
    "time_published": "2025-06-04 22:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Sudah tiga minggu ini Darsono (56) menggeluti pekerjaan barunya sebagai driver Maxride. Meski Maxride belum mengantongi izin di Jogja, Darsono mengaku tak kesulitan untuk mendapat penumpang. Namun, masalah izin itu pernah membuatnya disetop polisi. Dia tak menjelaskan detail kapan peristiwa itu terjadi. Namun, Darso ingat hal itu terjadi saat dirinya sedang narik di TPA Abu Bakar Ali. \"Saya pernah waktu di (TPA) Abu Bakar Ali dihentikan polisi. Saya jawab dan tunjukin kalau udah ada izinnya,\" ungkap saat berbincang dengan detikJogja di Bumijo, Jetis, Kota Jogja, Senin (2/6/2025). SCROLL TO CONTINUE WITH CONTENT Darso juga tak bisa menjawab banyak soal izin itu. Dia meminta agar permasalahan izin ditanyakan langsung ke kantornya. \"Kalau lebih baiknya ke kantor aja. Kalau saya kan cuma sebagai pejalan jasa aja, monggo silakan dicek. Akhirnya diloloskan, saya kasih SIM C. Nggak tahu gimana diloloskan, dibilang hati-hati gitu, jelasnya. Secara umum, dia yang sebelumnya penarik becak motor (bentor) itu mengaku untung bisa menjadi driver Maxride. Selama tiga pekan narik, Darso mengaku tak kesulitan pendapat penumpang. \"Saya udah sekitar tiga minggu. Ngikutin kemajuan lah, tadinya saya bentor (becak montor) terus ada ini saya pindah ini,\" jelasnya. \"Kalau saya sehari tadi bisa narik, kalau saya nggak males bisa 30 tarikan. Hari ini pakai istirahat saya narik 10 kali, ada yang sampai 19-18 tarikan. Itu belum yang tak ambil, kalau ambil semua bisa sampai 20-30,\" sambungnya. Sebelumnya, Kepala Dishub DIY Chrestina Erni Widyastuti mengaku sudah mencoba melakukan klarifikasi langsung ke Maxride terkait izin. Hal ini dilakukan sejak awal kemunculannya di Jogja. \"Temen-temen (Dishub) ada yang datang untuk klarifikasi secara informal tapi saya lupa tanggalnya. Kemudian kami bersama sama dengan OPD terkait pengin mengklarifikasi,\" jelas Erni saat dihubungi, Kamis (29/5). Erni menyebut Maxride hanya mengantongi Surat Tanda Coba Kendaraan (STCK), atau Erni mengibaratkan jika kendaraan baru disertai dengan STNK sementara. Ia juga sudah berkoordinasi soal ini ke Dinas Perizinan dan Penanaman Modal (DPPM) DIY. \"Semestinya kalau yang sementara tidak boleh digunakan untuk angkutan penumpang. Kami sudah berkoordinasi dengan kepolisian juga sama,\" ujarnya. \"Kami juga komunikasi dari DPPM provinsi (DIY) ini (izin) belum (ada). Kalau Surat Registrasi Uji Tipe SRUT-nya malah mobil,\" sambung Erni. Sementara itu, City Manager Maxride dan Maxauto, Bayu Subolah mengatakan Maxride ialah aplikasi yang mirip dengan aplikasi ojek online pada umumnya. Dia bilang izin untuk beroperasi di Indonesia sesuai Peraturan Menteri Perhubungan (Permenhub) Nomor 12 Tahun 2019 sudah mereka kantongi. \"Seperti yang disampaikan Dishub kan memang saat ini berpatokan pada PM (Permenhub) 12, kami sudah memenuhi kriteria-kriteria yang sudah ditentukan di PM 12,\" kata Bayu saat ditemui detikJogja di kantor Maxride di Jombor, Sleman, Jumat (30/5). \"Maxride sendiri di Jogja beroperasi tanpa trayek, tidak ada jadwal, sama seperti ojol pada umumnya, cuma jenisnya roda 3. Sehingga kalau disebutkan kami membutuhkan KIR, sebetulnya kami tidak ber-KIR karena bukan kendaraan plat kuning,\" sambung dia.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang masalah izin yang dialami oleh driver Darsono yang bekerja sebagai driver Maxride di Jogja. Meskipun tidak memiliki izin resmi, Darsono dapat mendapat penumpang dan mengakui bahwa dia telah disetop polisi. Ia meminta agar permasalahan izin ditanyakan langsung ke kantornya. Kepala Dishub DIY Chrestina Erni Widyastuti menyebutkan bahwa Maxride hanya memiliki Surat Tanda Coba Kendaraan (STCK) dan tidak memiliki izin resmi untuk beroperasi sebagai angkutan penumpang.\n\nSolusi:\n\nUntuk masalah ini, disarankan agar pihak Dishub DIY dan polisi melakukan penyelidikan lebih lanjut tentang keberadaan STCK yang dimiliki oleh Maxride. Selain itu, perlu ada koordinasi dengan Dinas Perizinan dan Penanaman Modal (DPPM) DIY untuk menyelesaikan masalah ini. Selain itu, perlu juga diperhatikan bahwa Maxride hanya memiliki Surat Tanda Coba Kendaraan (STCK) dan tidak memiliki izin resmi untuk beroperasi sebagai angkutan penumpang.",
    "category": "ekonomi"
  },
  {
    "title": "Jadi Driver Bajaj Maxride di Jogja, Darsono Sewa Rp 75 Ribu Per Hari",
    "url": "https://www.detik.com/jogja/berita/d-7949065/jadi-driver-bajaj-maxride-di-jogja-darsono-sewa-rp-75-ribu-per-hari",
    "image": null,
    "time_published": "2025-06-04 21:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Bajaj Maxride mulai ramai di Jogja belakangan ini. Moda transportasi roda tiga itu pun menjadi pesaing untuk ojek online sepeda motor. Berbeda dengan ojek online yang menggunakan kendaraan pribadi drivernya. Bajaj Maxride menerapkan sistem sewa setiap harinya. hal ini seperti disampaikan salah satu driver Bajaj Maxride, Darsono (56). Sudah tigak minggu ini Darsono menjadi pengemudi Bajaj Maxride. \"Saya udah sekitar tiga minggu. Ngikutin kemajuan lah, tadinya saya bentor (becak montor) terus ada ini saya pindah ini,\" beber Darsono saat berbincang dengan detikJogja di Bumijo, Jetis, Kota Jogja, Senin (2/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kalau saya sehari tadi bisa narik, kalau saya nggak males bisa 30 tarikan. Hari ini pakai istirahat saya narik 10 kali, ada yang sampai 19-18 tarikan. Itu belum yang tak ambil, kalau ambil semua bisa sampai 20-30,\" ungkapnya. Darsono mengaku, menjadi driver Bajaj Maxride jauh lebih menjanjikan dibandingkan saat dirinya menjadi pengemudi bentor. \"Kalau untung tergantung kitanya, kalau kita sregep narik pasti untung. Kalau bentor gini, kalau hotel ramai itu dapat tarikan. Kalau hotel nggak ada tamu kadang seminggu sekali naik tiga sampai empat kali. Karena tamu hotel rata-rata online, kita kalah sama yang online. Jadinya kalau untung, ya bisa berkali-kali lipat ini,\" tutur Darsono. Tetapi, keuntungan yang didapatkan Darsono tidak sepenuhnya untuk dirinya sendiri. Dia juga harus membayar sewa untuk Bajaj yang dikemudikannya. Besaran uang sewa yakni Rp 75 ribu per harinya. \"Kalau sekarang saya narik 10 kali dapat uang Rp 170 ribuan, tapi belum bayar sewa ini Rp 75 ribu sama Rp 60 ribu buat bensin, masih sisa dikit tapi lumayan. Kalau bentor belum tentu sehari narik. Saya pernah itu bentor seminggu cuma narik satu kali,\" ungkap.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBajaj Maxride menjadi pesaing ojek online sepeda motor dengan sistem sewa setiap harinya. Driver Bajaj Maxride, Darsono, mengatakan bahwa menjadi driver Bajaj Maxride jauh lebih menjanjikan daripada menjadi pengemudi bentor. Ia harus membayar sewa untuk Bajaj yang dikemudikannya, tetapi keuntungan yang didapatkan masih cukup lumayan.\n\nSolusi untuk masalah ini adalah agar driver-driver Bajaj Maxride dapat meningkatkan efisiensi dan produktivitas dalam melakukan penarikan, serta memperhatikan kesejahteraan diri sendiri. Dengan demikian, mereka dapat mendapatkan keuntungan yang lebih baik dan hidup dengan lebih stabil.",
    "category": "ekonomi"
  },
  {
    "title": "Heboh Gajah Jalan Santuy Putari Gembira Loka Jogja, Ternyata...",
    "url": "https://www.detik.com/jogja/berita/d-7948834/heboh-gajah-jalan-santuy-putari-gembira-loka-jogja-ternyata",
    "image": null,
    "time_published": "2025-06-04 19:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Sebuah video yang memperlihatkan beberapa ekor gajah jalan santai di jalan raya Kota Jogja pagi tadi bikin heboh di media sosial. Pihak Gembira Loka (GL) Zoo mengonfirmasi kegiatan itu merupakan kegiatan rutin sebelum prosesi Garebeg. Video yang diunggah akun Instagram @merapiuncover itu memperlihatkan empat ekor gajah berjalan di tepi jalan yang disebut jalan Warung Boto. Gajah-gajah itu terlihat dipandu beberapa pemandu. Saat dikonfirmasi, Manajer Marketing GL Zoo Yosi Hermawan mengatakan kegiatan gajah tersebut adalah rutinitas sebelum gajah mengikuti prosesi Garebeg Besar pada Sabtu (7/6) mendatang. Ada empat ekor gajah yang akan mengiringi gunungan dalam prosesi Garebeg. SCROLL TO CONTINUE WITH CONTENT \"Itu memang upaya kita untuk membiasakan gajah menghadapi acara tahunan, salah satunya Gebereg besar besok itu,\" jelas Yosi saat dihubungi, Rabu (4/6/2025). \"Untuk membiasakan memang treatment gajah dilaksanakan jalan-jalan, dan ini salah satu upaya semua kondusif. Memang secara rute kita melewati jalan raya supaya harapannya tidak terjadi apa-apa ketika di jalan (saat Garebeg),\" imbuhnya. Yosi mengatakan, jalan-jalan bagi gajah di luar kompleks Zoo ini dilakukan satu bulan atau beberapa pekan sebelum Garebeg. Gajah akan diajak keluar setiap pagi atau 2-3 hari sekali bergantung rekomendasi dari dokter setelah pengecekan. \"Rutenya mutar Gembira Loka, mulai jalan Veteran ke selatan, perempatan Warung Boto ke timur muteri jalan Kebun Raya, kemudian ke jalan Kusumanegara, kembali ke Jalan Veteran,\" jelasnya. Empat ekor gajah itu, kata Yosi, merupakan gajah yang biasa ikut prosesi Garebeg. Ia menegaskan gajah tidak akan keluar dari zoo selain untuk acara budaya Garebeg. \"Secara usia memang tidak ada kriteria, tapi dipilih gajah yang sudah dewasa. Kebetulan yang sering ikut event budaya ya gajah yang itu itu aja. Kami tegaskan juga, gajah ini hanya keluar di event budaya seperti Garebeg,\" tegasnya. Lebih lanjut Yosi mengatakan saat ini GL Zoo memiliki 14 ekor gajah. Gajah-gajah ini memang setiap hari diberi treatmen jalan-jalan namun hanya di dalam GL Zoo. Hal ini dilakukan karena menyesuaikan aktivitas gajah di alam liar. \"Treatment gajah ini memang di alam liar sering jalan sekian kilo, nah ini salah satu upaya memfasilitasi gajah,\" jelas Yosi. \"Rutin bisa setiap hari atau seminggu sekali, berdasarkan situasi dan kondisi satwa itu sendiri, tapi (aktivitas gajah jalan-jalan) tidak bisa diekspos pengunjung,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPihak Gembira Loka (GL) Zoo mengkonfirmasi bahwa video viral memperlihatkan empat ekor gajah jalan santai di jalan raya Kota Jogja sebelum prosesi Garebeg Besar. Manajer Marketing GL Zoo, Yosi Hermawan, menjelaskan bahwa kegiatan ini adalah rutinitas sebelum gajah mengikuti prosesi Garebeg untuk membiasakan mereka dengan acara tahunan tersebut.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana cara membiasakan gajah dengan acara budaya Garebeg. Solusinya adalah dengan melakukan kegiatan jalan-jalan sebelum prosesi Garebeg untuk membiasakan gajah dengan lingkungan dan acara tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Fakta Baru Koboi Lendah Tembak Polisi di Kulon Progo, Korban Dikira Klitih",
    "url": "https://www.detik.com/jogja/berita/d-7948828/fakta-baru-koboi-lendah-tembak-polisi-di-kulon-progo-korban-dikira-klitih",
    "image": null,
    "time_published": "2025-06-04 19:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Kasus penembakan terhadap dua anggota Brimob di Kulon Progo, Daerah Istimewa Yogyakarta (DIY), terus bergulir. Polisi menguak sejumlah fakta baru, mulai dari motif hingga penggunaan senjata airsoft gun (sebelumnya tertulis Airgun) yang ternyata tak berizin. Kasat Reskrim Polres Kulon Progo, Iptu Andriana Yusuf, menerangkan berdasarkan hasil pemeriksaan sementara diketahui bahwa motif penembakan yang dilakukan oleh KI (35) warga Jatirejo, Lendah, Kulon Progo, gegara salah paham. Pelaku yang saat itu terpengaruh minuman beralkohol mengira dua anggota Brimob yang sedang melintas di sekitar rumahnya adalah klitih atau pelaku kejahatan jalanan. \"Awal mula jam 9 (malam), diduga pelaku sudah melakukan kegiatan minum-minuman keras di rumahnya. Kemudian jam 12 (malam) keluar, dengan alasan mau nyari angin. Setelah itu bertemu dengan dua orang ini (anggota Brimob) yang memang menurut keterangan pelaku diduga adalah rombongan kejahatan jalanan,\" ujar Yusuf saat dimintai konfirmasi wartawan di Mapolres Kulon Progo, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Tapi itu bukan kejahatan jalanan, karena kejahatan jalanan itu berkelompok. Sedangkan personel ini hanya satu motor, dua orang. Sehingga di sana ada kejadian penyalahgunaan airsoft gun,\" imbuhnya. Yusuf menerangkan, pelaku menembakkan airsoft gun sebanyak 8 kali. Beberapa di antaranya diarahkan langsung ke anggota Brimob. Beruntung tembakan hanya bersarang di bagian jaket dan tidak sampai melukai tubuh anggota Brimob tersebut. \"Total ada 8 kali. Yang mengenai korban 1, tapi tidak menyebabkan luka, hanya masuk jaket. Kemudian dua ke atas, dua mengarah ke anggota personel. Setelah diamankan, trigger masih masuk, menembakkan beberapa kali. Setelah itu bisa diamankan di Polsek Lendah, dan kemudian dilimpahkan ke Polres Kulon Progo,\" terangnya. Yusuf menjelaskan, pelaku menembak dengan peluru jenis gotri berbahan besi. Dari hasil penyelidikan diketahui bahwa peluru tersebut dibeli di marketplace online. Sedangkan untuk senjata airsoft gun didapat pelaku dari platform Facebook. Belakangan diketahui senjata ini diperoleh secara ilegal atau tidak memiliki izin resmi. \"Pelurunya gotri, dengan dia membeli peluru itu seharga Rp 80 ribu rupiah di aplikasi Shopee. Sedangkan airsoft gun dibeli di Facebook tahun 2023. Ini termasuk ilegal, karena tidak dilengkapi surat izin,\" ucapnya. Yusuf mengatakan, pelaku mengaku beli senjata tersebut untuk dikoleksi. Sejauh ini pelaku baru dua kali memakai senjata itu, pertama untuk dijajal di belakang rumahnya dan yang kedua ditembakkan ke anggota Brimob. \"Pengakuan tersangka untuk bergaya, untuk fashion dan tidak pernah digunakan. Baru satu kali digunakan di belakang rumahnya, dan ini jadi dua kali (termasuk menembak anggota Brimob),\" jelasnya. Yusuf mengatakan kasus ini masih dalam proses investigasi. Adapun pelaku telah ditetapkan sebagai tersangka dan terancam Undang-Undang Darurat. \"Progres kini kami masih melakukan profiling terhadap pelaku, jangan sampai pelaku ini adalah kelompok kejahatan tertentu. Tapi belum mengarah ke situ. Untuk pelaku akan diancam UU Darurat dengan ancaman maksimal 10 tahun penjara,\" terangnya. Diberitakan sebelumnya, seorang pria berinisial KI (35) diciduk polisi karena diduga menyerang anggota Resmob di Kulon Progo. Pelaku sempat menembak korban dengan senjata jenis airsoft gun. Peristiwa ini terjadi di sekitar kediaman pelaku di Botokan, Jatirejo, Lendah, Kulon Progo, pada Sabtu (31/5/2025) sekitar pukul 00.30 WIB. Adapun korban berinisial AP (33) warga Sewon, Bantul, merupakan salah satu anggota Resmob Polda DIY. \"Untuk korban bertugas sebagai Resmob di Polda DIY,\" ucap Kasi Humas Polres Kulon Progo, Iptu Sarjoko saat dimintai konfirmasi wartawan lewat pesan singkat, Minggu (1/6) pagi.",
    "solution": "Ringkasan berita ini adalah tentang kasus penembakan terhadap dua anggota Brimob di Kulon Progo, Daerah Istimewa Yogyakarta (DIY), yang masih dalam proses investigasi. Pelaku yang diduga melakukan penembakan tersebut menggunakan senjata airsoft gun yang tidak berizin dan mengaku beli untuk dikoleksi.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran masyarakat tentang pentingnya menggunakan senjata yang aman dan bertanggung jawab, serta meningkatkan penegakan hukum terhadap pelaku yang melakukan kejahatan ringan tetapi dapat membahayakan keselamatan masyarakat.",
    "category": "Kriminal"
  },
  {
    "title": "Info Dab! Garebeg Besar Keraton Jogja Bakal Digelar Sabtu Besok",
    "url": "https://www.detik.com/jogja/budaya/d-7948636/info-dab-garebeg-besar-keraton-jogja-bakal-digelar-sabtu-besok",
    "image": null,
    "time_published": "2025-06-04 18:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Memperingati Hari Raya Iduladha 2025, Keraton Yogyakarta kembali menggelar rangkaian Hajad Dalem Garebeg Besar atau Grebeg Besar. Acara dimulai hari ini dengan prosesi Numplak Wajik, lalu inti acara akan digelar pada Sabtu (7/6). Dilansir dari media sosial Instagram resmi @Kratonjogja, Keraton Yogyakarta membagikan jadwal rangkaian Hajad Dalem Garebeg Besar 2025/jumeneng 1958. \"Karaton Ngayogyakarta Hadiningrat akan memperingati Iduladha 2025/Je 1958 melalui serangkaian Hajad Dalem yang diawali dengan Numplak Wajik dan puncaknya adalah Garebeg Besar,\" bunyi keterangan dalam aku @kratonjogja dilihat detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Rangkaian acara dimulai pada Minggu (1/6) lali yakni gladi bersih prajurit di Kagungan Dalem Kamandungan Kidul-Pagelaran-Masjid Gedhe. Kemudian prosesi Numplak Wajik yang dilaksanakan Rabu (4/6) di Panti Pareden kompleks Magangan Keraton Yogyakarta. Kemudian acara inti yakni Garebeg Besar akan digelar pada Sabtu (7/6). Gunungan akan dibawa dari Pagelaran menuju tiga lokasi yakni Masjid Gedhe, Kompleks Kepatihan, dan Pura Pakualaman. \"Masyarakat dapat menyaksikan jalannya prosesi secara langsung melalui Instagram dan TikTok Kraton Jogja sesuai waktu pelaksanaan ataupun hadir secara luring di lokasi,\" jelas Keraton Jogja. \"Adapun untuk menyaksikan secara langsung jalannya Garebeg Besar, Sahabat dapat menyaksikan melalui Kagungan Dalem Pagelaran atau Halaman Masjid Gedhe,\" lanjutnya. Selain digelar prosesi Garebeg Besar, dalam memperingati Iduladha 2025 wisata Keraton Jogja akan tutup selama dua hari pada Jumat (06/06) dan Sabtu (07/06). Sementara Wisata Tamansari dan Wahanarata akan tutup satu hari pada Jumat (6/6).",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang rangkaian acara yang dilakukan oleh Keraton Yogyakarta untuk memperingati Hari Raya Iduladha 2025. Acara ini dimulai dengan prosesi Numplak Wajik dan akan diakhiri dengan Garebeg Besar pada Sabtu (7/6). Masyarakat dapat menyaksikan acara secara langsung melalui Instagram, TikTok, atau hadir secara langsung di lokasi.\n\nSolusi untuk masalah yang diangkat adalah bagaimana Keraton Yogyakarta merayakan Hari Raya Iduladha 2025 dengan cara yang unik dan menarik bagi masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Analisis Pakar UGM soal Heboh Buaya di Sungai Progo: Rebutan Habitat",
    "url": "https://www.detik.com/jogja/berita/d-7948540/analisis-pakar-ugm-soal-heboh-buaya-di-sungai-progo-rebutan-habitat",
    "image": null,
    "time_published": "2025-06-04 17:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Pakar Biologi Universitas Gadjah Mada (UGM) buka suara soal kemunculan buaya di Sungai Progo, Triharjo, Pandak, Bantul beberapa waktu lalu. Kemunculan buaya tersebut bisa jadi karena ekosistem buaya yang mulai menyempit. Dosen Fakultas Biologi UGM, Donan Satria Yudha menyebut sebetulnya beberapa sungai di DIY bukan merupakan habitat asli dari buaya. Jadi, kemungkinan munculnya buaya di Sungai Progo disebabkan oleh perebutan habitat dengan manusia atau juga buaya lain. \"Berdasarkan catatan sejarah, sudah cukup lama perairan atau sungai di DIY tidak ada buayanya. Ini bisa terjadi karena perburuan dan perebutan habitat dengan manusia,\" tutur Donan saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Donan menambahkan, ekosistem buaya yang makin menyempit menjadi salah satu faktor perebutan wilayah antara buaya dan manusia. \"Ada kemungkinan ekosistem buaya yang menyempit karena buaya saling berebut wilayah antarbuaya itu sendiri, dan juga rebutan wilayah buaya dengan manusia,\" lanjutnya. Lebih lanjut, Donan juga mengungkapkan kemungkinan lainnya yang menjadi faktor penyebab kemunculan buaya di Sungai Progo. Bisa karena faktor alami maupun nonalami. \"Keberadaan buaya beberapa waktu terakhir di wilayah DIY, ada info merupakan peliharaan yang lepas atau disebut faktor tidak alami karena manusia,\" jelasnya. \"Jika kita berbicara secara alami, maka keberadaan buaya di perairan/sungai di DIY karena faktor perebutan wilayah dengan buaya lain. Buaya Muara tersebut mungkin berpindah dari wilayah lain, bisa dari Jawa Tengah atau Jawa Barat ke sungai di DIY karena kalah dengan buaya lain,\" imbuh Donan. Dilihat dari kondisi fisik Sungai Progo, Donan menyebut, bisa jadi Sungai Progo menjadi habitat dari Buaya Muara. \"Dari sisi historis saya belum tahu pasti, kemungkinan iya, tapi jika dilihat dari kondisi fisik muara dan hilir Sungai Progo tersebut, maka kondisi fisik Sungai Progo cocok sebagai habitat Buaya Muara,\" jelas Donan. Karena itu, menurut Donan, kemunculan buaya di Sungai Progo sebetulnya bukan hal yang mengejutkan. Dia mengimbau warga sekitar untuk berhati-hati saat melakukan kegiatan di sekitar sungai. \"Sungai salah satunya Sungai Progo merupakan habitat alami buaya, maka warga yang ke sungai harus berhati-hati. Jika tidak penting, maka tidak perlu ke sungai, karena kita harus berbagi habitat dengan buaya,\" tutupnya. Sebelumnya, Pemerintah Kalurahan Triharjo, Pandak, Bantul, meminta warga yang beraktivitas di Sungai Progo supaya tidak sendirian. Imbauan disampaikan setelah ada buaya yang terekam berkeliaran.",
    "solution": "Berita ini mengisahkan tentang kemunculan buaya di Sungai Progo, Triharjo, Pandak, Bantul beberapa waktu lalu. Pakar biologi Universitas Gadjah Mada (UGM), Donan Satria Yudha menyatakan bahwa kemungkinan munculnya buaya di Sungai Progo disebabkan oleh perebutan habitat dengan manusia atau juga buaya lain. Solusi untuk masalah ini adalah warga sekitar harus berhati-hati saat melakukan kegiatan di sekitar sungai dan berbagi habitat dengan buaya.",
    "category": "teknologi"
  },
  {
    "title": "DKP Sebut Warga Lihat 2 Buaya Beda Ukuran di Kali Progo, Bakal Dipantau 10 Hari",
    "url": "https://www.detik.com/jogja/berita/d-7948437/dkp-sebut-warga-lihat-2-buaya-beda-ukuran-di-kali-progo-bakal-dipantau-10-hari",
    "image": null,
    "time_published": "2025-06-04 16:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Kemunculan seekor buaya di Kali Progo, Triharjo, Kapanewon Pandak, Bantul, pada Minggu (1/6) sempat membuat heboh warga. Dinas Kelautan dan Perikanan (DKP) DIY melakukan melakukan pemantauan selama 10 hari. Kepala Bidang Kelautan Pesisir dan Pengawasan DKP DIY, Veronica Vony Rorong, mengatakan DKP berkolaborasi dengan BKSDA hingga relawan telah melakukan pemantauan di lokasi, kemarin. Hasilnya, buaya tak muncul ke permukaan. \"Hasil pengecekannya kemarin berdasarkan laporan ada indikasi terdapat buaya. Setelah kami melakukan pengamatan sampai kemarin sore (buaya) belum keluar,\" ujar Vony saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Dari hasil laporan teman-teman kemarin baru didalami, tinggal nanti kami melakukan pengamatan selama 10 hari. Semoga sebelum 10 hari sudah ada hasil,\" ujarnya. Sementara menurut laporan dari warga, Vony menyebut terdapat dua buaya yang nampak di Kali Progo. Namun, laporan ini masih didalami oleh DKP dengan melakukan pengamatan dalam 10 hari ke depan. \"Ada dua ukuran berdasarkan laporan dari warga ada yang besar dan kecil. Untuk jenisnya juga belum diketahui. Kami akan memastikan setelah 10 hari pengamatan. Semoga 10 hari pengamatan itu bisa segera muncul,\" tuturnya. Terkait proses penanganan, Vony menjelaskan DKP bersama dengan pihak-pihak terkait turun langsung untuk penangkapan buaya. \"Masih berproses terkait penanganan. Meski masih dalam proses, DKP siap begitu ada laporan dari masyarakat, kami langsung tindak lanjut ke lapangan dengan mengajak mitra-mitra berkolaborasi. DKP turun tangan dalam proses penangkapan,\" jelas Vony. \"Intinya kami akan berkolaborasi dengan BKSDA, relawan, kemudian mitra-mitra terkait dalam penanganan ini. Cuma mungkin DKP yang menjadi leader-nya. Karena ini baru pengalaman pertama kami, tapi dengan mitra-mitra ada lembaga konservasi seperti kebun binatang, atau dari relawan yang biasa menangkap, dan perwakilan KKP kan ada juga, kami akan bersama-sama,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeekor buaya diperkirakan muncul di Kali Progo, Triharjo, Bantul, dan Dinas Kelautan dan Perikanan DIY (DKP) DIY melakukan pemantauan selama 10 hari. Hasil pengecekan yang dilakukan oleh DKP belum menemukan buaya, tetapi masyarakat mengklaim melihat dua buaya di Kali Progo.\n\nSolusi untuk masalah ini adalah dengan melakukan penanganan dan pemantauan yang lebih ketat agar buaya tersebut dapat diisolasi atau diperiksa kembali.",
    "category": "Teknologi"
  },
  {
    "title": "13 Area Perairan Gunungkidul Jadi Kawasan Konservasi, Berikut Lokasinya",
    "url": "https://www.detik.com/jogja/berita/d-7948393/13-area-perairan-gunungkidul-jadi-kawasan-konservasi-berikut-lokasinya",
    "image": null,
    "time_published": "2025-06-04 16:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Dinas Kelautan dan Perikanan (DKP) Kabupaten Gunungkidul menyebut bahwa 13 titik di perairan Gunungkidul telah berlabel kawasan konservasi dan menjadi taman perairan. Karena itu, Bupati Gunungkidul meminta investor dan masyarakat tidak membangun gedung di wilayah tersebut. Kepala Bidang (Kabid) Perikanan Tangkap DKP Gunungkidul, Wahid Supriyadi mengatakan, bahwa Kementerian Kelautan dan Perikanan (KKP) telah mengeluarkan Keputusan Menteri Kelautan dan Perikanan Republik Indonesia Nomor 25 Tahun 2025 tentang Kawasan Konservasi di Perairan di Wilayah Gunungkidul, Daerah Istimewa Yogyakarta (DIY). Keputusan tersebut diteken Menteri KKP, Sakti Wahyu Trenggono tanggal 9 Mei. \"Jadi baru penetapan saja dulu kalau perairan di Gunungkidul jadi kawasan konservasi,\" katanya saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Adapun total kawasan konservasi itu memiliki luasan 4.973,86 hektare dan membentang di sepanjang Pantai Gunungkidul. Selanjutnya, kawasan tersebut akan dikelola menjadi taman perairan. \"Baru setelah itu (penetapan) akan diusulkan intervensi kegiatan untuk mendukung kawasan konservasi dalam wujud taman perairan tersebut. Taman perairan itu tersebar di 13 titik,\" ujarnya. Berikut titiknya: \"Untuk di Siung Wediombo terdiri atas zona inti dengan luas 16,05 hektare; zona pemanfaatan terbatas dengan luas 3.234,62 hektare dan zona lain sesuai peruntukan kawasan berupa zona rehabilitasi dengan luas 1,13 hektare,\" Wahid. Menurut Wahid, sebagai bentuk pemanfaatan kawasan konservasi perairan nanti sore bakal ada pelepasan penyu di Pantai Wediombo, Gunungkidul. Mengingat pada bulan Mei tepatnya tanggal 17, 20 dan 21 ada temuan ratusan telur penyu di pinggir Pantai Gunungkidul. \"Ini nanti yang dilepasliarkan yang ditemukan tanggal 17 Mei dan sudah menetas. Rinciannya kemarin dari 108 telur yang menetas 100, mati di sarang 1 ekor dan gagal menetas 7 butir,\" ucapnya. Sementara itu, Bupati Gunungkidul, Endah Subekti Kuntariningsih mengatakan, bahwa penyu merupakan kekayaan hayati yang mudah punah. Karena itu, Pemkab Gunungkidul berupaya melakukan konservasi. \"Dan tadi kami diskusi dengan Sekda, jadi wilayah khusus konservasi tidak boleh digunakan oleh investor atau masyarakat untuk tidak membangun gedung. Kenapa? Agar penyu bisa bertelur dan berkembang biak di sana,\" katanya.",
    "solution": "Ringkasan berita ini adalah tentang pemerintah Kabupaten Gunungkidul yang telah menetapkan 13 titik di perairan kabupaten tersebut sebagai kawasan konservasi dan taman perairan untuk melindungi penyu yang mudah punah. Berikut adalah solusinya:\n\nSolusi: Pemerintah Kabupaten Gunungkidul dapat melakukan pemanfaatan kawasan konservasi secara bertanggung jawab dan berkelanjutan, sehingga keberlangsungan hidup penyu dapat terjaga dan terjamin. Pemkab Gunungkidul juga dapat meningkatkan kesadaran masyarakat tentang pentingnya melindungi penyu dan ekosistem perairan.",
    "category": "teknologi"
  },
  {
    "title": "PT KAI Layangkan Surat Peringatan Kedua ke Warga Lempuyangan",
    "url": "https://www.detik.com/jogja/berita/d-7948357/pt-kai-layangkan-surat-peringatan-kedua-ke-warga-lempuyangan",
    "image": null,
    "time_published": "2025-06-04 16:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "PT KAI kembali melayangkan surat peringatan (SP) pengosongan dan pembongkaran bangunan yang kedua kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. \"SP 2 sudah di keluarkan, pagi tadi,\" ujar Ketua RW 01 Bausasran Anton Handriutomo saat dihubungi, Rabu (4/6/2025). Anton juga menyebut telah ada pertemuan antara warga dengan PT KAI kamarin (3/6), namun ia enggan membeberkan lebih lanjut mengenai isi pertemuan itu dan berdalih akan memberikan keterangan resmi ke awak media besok (5/6). SCROLL TO CONTINUE WITH CONTENT \"(Besok) Jumpa pers terkait SP 2 KAI kepada warga Lempuyangan yang terdampak beautifikasi Stasiun Lempuyangan, menyusul deadlock-nya pembicaraan antara warga dan KAI yang di mediasi Kraton Selasa 3 Juni 2025,\" ungkapnya. Adapun isi SP 2 dari PT KAI yang dikirimkan Anton kepada awak media, berisi tentang tindak lanjut usai peringatan di SP1 tidak dilakukan oleh warga. \"Bahwa sampai dengan surat ini dibuat, Saudara belum melakukan pengosongan dan/atau pembongkaran bangunan tambahan secara mandiri,\" bunyi SP2 yang dibagikan Anton. Surat itu kembali meminta warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau pembongkaran bangunan tambahan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" tegas PT KAI dalam SP2 itu. Sementara, Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, membenarkan terbitnya SP 2 tersebut. Menurutnya, penerbitan SP 2 itu sudah sesuai prosedur. \"KAI Daop 6 melaksanakan sesuai prosedur yang ada di perusahaan. Kita sudah melaksanakan sosialisasi, kemudian dilanjutkan dengan mediasi,\" jelas Feni saat dikonfirmasi, hari ini. \"Namun karena tidak tercapai kesepakatan maka sesuai prosedur kita mengirimkan surat peringatan 1, dilanjutkan dengan surat peringatan 2 dan 3 sebelum dilakukan penertiban,\" sambungnya. Saat disinggung mengenai isi pertemuan kemarin yang disebut warga berakhir deadlock, Feni enggan mengomentarinya \"Kami tetap melaksanakan sesuai prosedur perusahaan,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang PT KAI yang melayangkan surat peringatan (SP) pengosongan dan pembongkaran bangunan yang kedua kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Warga tersebut telah diberi kesempatan untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima, tetapi belum melakukan hal itu.\n\nSolusi untuk masalah ini adalah warga harus segera melakukan pengosongan dan pembongkaran bangunan tambahan sesuai dengan surat peringatan dari PT KAI. Jika tidak dilakukan, PT KAI akan melakukan penertiban.",
    "category": "Hukum"
  },
  {
    "title": "Wanita Tewas Terikat Ternyata Dibunuh Suami, Pelaku Bikin Alibi Dirampok",
    "url": "https://www.detik.com/jogja/berita/d-7948259/wanita-tewas-terikat-ternyata-dibunuh-suami-pelaku-bikin-alibi-dirampok",
    "image": null,
    "time_published": "2025-06-04 15:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Misteri tewasnya wanita berinisial PS (35) yang ditemukan dengan tangan terikat dan suaminya pingsan dalam karung di Kota Serang, Banten, terungkap. Korban ternyata dibunuh suaminya yang membuat rekayasa seolah-olah dirampok. \"Benar (suaminya), pelaku sudah diamankan tadi malam,\" kata Kapolresta Serang Kota Kombes Yudha Satria, kepada wartawan, dikutip dari detikNews, Rabu (4/6/2025). Yudha belum memerinci motif pelaku membunuh istrinya di perumahan di Kelurahan Teritih, Kecamatan Walantaka, Kota Serang, Banten, Minggu (1/5) lalu. \"Nanti kita rilis,\" ujarnya. SCROLL TO CONTINUE WITH CONTENT Sementara itu, pengacara korban, Toni Lembas Pasaribu, juga membenarkan pelkau adalah suami korban. Dia menyebut pelaku sudah berada di Polres Serang Kota. \"Iya, pelakunya suaminya sendiri,\" kata Toni. Kasus pembunuhan ini terungkap saat pemeriksaan penyidik terhadap pelaku sebagai saksi korban. Di mana saat dimintai keterangan polisi, keterangan korban terus berubah-ubah. \"Diperiksa sebagai saksi korban, pertama dia masih memberikan keterangan sebagaimana yang beredar di media. Namun lama-kelamaan keterangan tidak konsisten, jadi tidak sesuai dengan fakta di lapangan,\" katanya. Toni kemudian meminta keluarga besar untuk membujuk pelaku mengakui perbuatannya. Akhirnya kepada keluarganya pelaku mengaku membunuh korban dan diserahkan ke polisi. \"Sudah dibujuk, pukul 7 (malam tadi) akhirnya dia mengakui dan pukul 8 kami serahkan ke Polres Serang Kota,\" katanya. Dari keterangan pelaku, motif pembunuhan itu karena tuduhan selingkuh. Pelaku mengaku marah dan nekat membunuh korban. \"Mereka bercanda, istrinya nyeletuk, 'Kok kamu nggak pernah ngasih uang lagi ke aku, apa kau sudah kasih ke perempuanmu'. Jadi emosi, semakin ribut, akhirnya pelaku kalap, dicekik istrinya ini dengan tangannya, kemudian ngambil tali diikat,\" ungkapnya. Setelahnya, pelaku membuat rekayasa seolah-olah menjadi korban perampokan. Pelaku juga sempat berniat bunuh diri dengan membenturkan kepalanya ke tembok dan mengikat leher dengan tali. \"Setelah istrinya meninggal, dia berusaha untuk bunuh diri, makanya kepalanya bonyok-bonyok, dihantam kepala ke dinding, dia mukulin kepalanya sendiri. Dia kemudian alibi seolah-olah menjadi korban perampokan, diambil barang-barang korban seakan ada yang hilang,\" katanya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini meliputi kasus pembunuhan suami yang diperdagangkan dengan menyembunyikan identitas korban dan membuat polisi meminta bantuan masyarakat untuk menemukan pelaku. Pelaku sendiri mengakui melakukan kejahatan tersebut karena tuduhan selingkuh dan kemudian berusaha bunuh diri.\n\nSolusi untuk masalah ini adalah dengan penangkapan dan pengadilan pelaku, sehingga kasus pembunuhan dapat diresolusi dan masyarakat dapat merasa aman lagi. Selain itu, juga perlu adanya pendidikan dan kesadaran akan pentingnya hubungan yang sehat dalam pasangan, serta menghadapi tuduhan selingkuh dengan cara yang tepat.",
    "category": "Kriminal"
  },
  {
    "title": "5 Contoh Teks MC Sholat Idul Adha Lengkap dari Awal-Akhir",
    "url": "https://www.detik.com/jogja/berita/d-7948252/5-contoh-teks-mc-sholat-idul-adha-lengkap-dari-awal-akhir",
    "image": null,
    "time_published": "2025-06-04 15:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Sholat Idul Adha merupakan salah satu momen ibadah yang diikuti oleh jamaah dalam jumlah besar, di mana masyarakat tumpah ruah memadati masjid dan lapangan untuk melaksanakan sholat berjamaah. Karena keramaian dan kesibukan acara, keberadaan MC sangat penting agar jalannya ibadah dan rangkaian acara dapat berjalan tertib dan lancar. Dikutip dari buku MC dan Protokoler tulisan Abdul Kholik dkk, MC atau pembawa acara adalah seseorang yang membawakan narasi atau informasi dalam suatu kegiatan serta memandu jalannya acara agar berlangsung dengan tertib dan lancar. Ia memiliki peran penting dalam menciptakan suasana sesuai dengan karakteristik acara. Dalam pelaksanaan sholat Idul Adha, MC berperan penting sebagai pengatur alur kegiatan sebelum dan sesudah sholat. Ia membantu menyampaikan informasi kepada jamaah, seperti susunan acara, pengumuman penting, serta menyambut dan menutup rangkaian ibadah dengan bahasa yang sopan dan sesuai suasana religius. Dengan begitu, kehadiran MC mendukung ketertiban dan kekhusyukan pelaksanaan sholat Idul Adha. SCROLL TO CONTINUE WITH CONTENT Pada kesempatan ini, detikJogja akan membagikan sejumlah contoh teks MC sholat Idul Adha. Mari simak inspirasinya berikut ini! BismillahirrahmanirrahimAssalamu'alaikum warahmatullahi wabarakatuh. Puji syukur ke hadirat Allah SWT atas limpahan nikmat dan karunia-Nya. Hari ini, Jumat, 6 Juni 2025, bertepatan dengan 10 Dzulhijjah 1446 H, kita berkumpul bersama untuk menunaikan ibadah sholat Idul Adha, sebuah syiar agung dalam Islam. Berikut susunan kegiatan kita hari ini: Marilah kita buka kegiatan sholat Idul Adha ini dengan membaca basmalah.Bismillahirrahmanirrahim. Kami undang Ketua Panitia Pelaksana untuk menyampaikan sambutan.Kepada Bapak/Ibu (...), kami persilakan. Kini tibalah saatnya kita melaksanakan sholat Idul Adha 1446 H yang akan dipimpin oleh Ustadz (...), dilanjutkan khutbah.Kepada beliau kami persilakan. Alhamdulillah, seluruh rangkaian kegiatan berjalan dengan lancar. Saya selaku MC dan mewakili panitia, mengucapkan Selamat Hari Raya Idul Adha.Mohon maaf atas segala kekurangan.Wassalamu'alaikum warahmatullahi wabarakatuh. Assalamu'alaikum warahmatullahi wabarakatuh.Allahu Akbar, Allahu Akbar, Allahu Akbar, Laa ilaaha illallahu wallahu akbar, Allahu akbar walillahilhamd. Alhamdulillah, puji syukur kita panjatkan ke hadirat Allah SWT yang telah melimpahkan rahmat dan karunia-Nya sehingga kita dapat berkumpul di hari Jumat yang penuh berkah, 6 Juni 2025, untuk melaksanakan ibadah sholat Idul Adha secara berjamaah. Tak lupa, shalawat serta salam semoga selalu tercurah kepada junjungan kita Nabi Muhammad SAW. Jamaah yang dirahmati Allah, pada kesempatan yang mulia ini, berikut susunan acara pelaksanaan sholat Idul Adha hari ini: Pertama, kita akan memulai dengan pembukaan, kemudian dilanjutkan dengan sambutan dari ketua panitia, setelah itu pelaksanaan sholat Idul Adha yang akan diimami oleh ustadz yang telah ditunjuk, kemudian khutbah Idul Adha, dan terakhir penutup. Untuk itu, tanpa berpanjang kata, marilah kita buka acara ini bersama-sama dengan membaca basmalah. Bismillahirrahmanirrahim. Selanjutnya, untuk memulai acara secara resmi, kami persilakan Bapak/Ibu (...) selaku ketua panitia memberikan sambutan. Kepada Bapak/Ibu kami persilakan. (Tunggu sambutan selesai) Terima kasih kami ucapkan kepada Bapak/Ibu atas sambutannya yang sangat memotivasi dan memberikan semangat bagi kita semua. Beranjak ke acara inti, yakni pelaksanaan sholat Idul Adha. Kepada ustadz (...) yang akan memimpin sholat, kami persilakan. (Setelah sholat) Alhamdulillah, sholat Idul Adha telah kita laksanakan dengan lancar dan penuh khusyu. Selanjutnya, mari kita simak bersama khutbah Idul Adha yang akan disampaikan oleh Bapak Ustadz (...). (Setelah khutbah) Demikian khutbah yang telah kita dengarkan. Semoga pesan dan maknanya dapat kita amalkan dalam kehidupan sehari-hari. Sebagai penutup, kami mewakili panitia mengucapkan terima kasih atas kehadiran dan partisipasi semua jamaah. Mohon maaf atas segala kekurangan selama pelaksanaan acara. Wassalamu'alaikum warahmatullahi wabarakatuh. Assalamu'alaikum warahmatullahi wabarakatuh.Allahu Akbar, Allahu Akbar, Allahu Akbar, Laa ilaaha illallahu wallahu akbar, Allahu akbar walillahilhamd. Puji syukur kita panjatkan ke hadirat Allah SWT yang telah memberikan kita kesehatan, kesempatan, dan rahmat-Nya sehingga kita bisa berkumpul di pagi Jumat yang penuh berkah, tanggal 6 Juni 2025, untuk bersama-sama melaksanakan sholat Idul Adha. Semoga sholawat dan salam selalu tercurah kepada Nabi Muhammad SAW. Jamaah yang dimuliakan Allah, pada pagi hari ini kita akan melaksanakan rangkaian acara sholat Idul Adha dengan susunan sebagai berikut: pertama pembukaan, kemudian sambutan dari ketua panitia, dilanjutkan dengan pelaksanaan sholat Idul Adha, setelah itu khutbah, dan diakhiri dengan penutup. Mari kita buka acara ini dengan basmalah bersama-sama. Bismillahirrahmanirrahim. Setelah pembukaan ini, izinkan saya mempersilakan Bapak/Ibu (...) selaku ketua panitia untuk menyampaikan sambutannya. Kepada Bapak/Ibu, kami persilakan. (Tunggu sambutan selesai) Terima kasih atas sambutan yang sangat baik dan penuh semangat tersebut. Kini kita akan memasuki bagian inti acara, yaitu pelaksanaan sholat Idul Adha yang akan dipimpin oleh Bapak Ustadz (...). Kepada beliau kami persilakan untuk memimpin sholat. (Setelah sholat) Alhamdulillah, sholat telah selesai kita tunaikan. Selanjutnya, mari kita simak bersama khutbah yang akan disampaikan oleh Bapak Ustadz (...). (Setelah khutbah) Demikian khutbah yang disampaikan. Semoga kita dapat mengambil hikmah dan menerapkannya dalam kehidupan sehari-hari. Sebagai penutup, kami dari panitia mengucapkan terima kasih atas perhatian dan kerjasama semua jamaah. Mohon maaf apabila ada kekurangan selama acara ini berlangsung. Wassalamu'alaikum warahmatullahi wabarakatuh. Assalamu'alaikum warahmatullahi wabarakatuh.Allahu Akbar, Allahu Akbar, Allahu Akbar, Laa ilaaha illallahu wallahu akbar, Allahu akbar walillahilhamd. Segala puji hanya bagi Allah SWT yang telah memberikan kita kesempatan untuk berkumpul di hari Jumat penuh keberkahan, tanggal 6 Juni 2025, dalam rangka melaksanakan sholat Idul Adha. Semoga kita semua senantiasa diberikan taufik dan hidayah-Nya. Sholawat serta salam semoga selalu tercurah kepada Nabi Muhammad SAW. Jamaah yang dimuliakan Allah, pagi ini kita akan menjalankan rangkaian acara sholat Idul Adha dengan urutan sebagai berikut: pembukaan, sambutan ketua panitia, pelaksanaan sholat Idul Adha, khutbah, dan penutup. Mari kita awali acara ini dengan membaca basmalah secara bersama-sama. Bismillahirrahmanirrahim. Untuk memulai rangkaian acara, kami persilakan kepada Bapak/Ibu (...) selaku ketua panitia untuk memberikan sambutan. Kepada Bapak/Ibu kami persilakan. (Tunggu sambutan selesai) Terima kasih atas sambutannya yang penuh semangat dan motivasi. Selanjutnya, kita akan melaksanakan sholat Idul Adha yang akan dipimpin oleh Bapak Ustadz (...). Kepada beliau kami persilakan untuk memulai. (Setelah sholat) Alhamdulillah, sholat Idul Adha telah kita tunaikan dengan khusyuk. Sekarang mari kita dengarkan khutbah Idul Adha yang akan disampaikan oleh Bapak Ustadz (...). (Setelah khutbah) Demikian khutbah yang telah kita terima. Semoga maknanya bisa kita hayati dan amalkan. Akhir kata, kami dari panitia mengucapkan terima kasih atas kehadiran dan partisipasi semua jamaah. Mohon maaf jika ada kekurangan selama pelaksanaan acara. Wassalamu'alaikum warahmatullahi wabarakatuh. Assalamu'alaikum warahmatullahi wabarakatuh.Allahu Akbar, Allahu Akbar, Allahu Akbar, Laa ilaaha illallahu wallahu akbar, Allahu akbar walillahilhamd. Alhamdulillah, pagi ini kita semua berkumpul di hari Jumat, 6 Juni 2025, untuk melaksanakan sholat Idul Adha bersama. Semoga Allah menerima segala amal dan ibadah kita. Tidak lupa shalawat serta salam semoga tetap tercurah kepada Nabi Muhammad SAW. Untuk pelaksanaan acara sholat Idul Adha hari ini, susunan kegiatan adalah sebagai berikut: pertama pembukaan, kemudian sambutan ketua panitia, selanjutnya sholat Idul Adha yang akan dipimpin oleh ustadz, kemudian khutbah, dan diakhiri dengan penutup. Mari kita buka acara ini dengan membaca basmalah bersama. Bismillahirrahmanirrahim. Setelah pembukaan, kita persilakan Bapak/Ibu (...) sebagai ketua panitia menyampaikan sambutan. Silakan Bapak/Ibu. (Tunggu sambutan selesai) Terima kasih atas sambutan yang sudah disampaikan. Saatnya kita melaksanakan sholat Idul Adha yang akan dipimpin oleh Bapak Ustadz (...). Kepada beliau kami persilakan. (Setelah sholat) Alhamdulillah, sholat telah selesai. Kini kita lanjutkan dengan mendengarkan khutbah Idul Adha dari Bapak Ustadz (...). (Setelah khutbah) Terima kasih atas khutbah yang telah disampaikan. Semoga kita bisa mengambil pelajaran dan keberkahan. Kami atas nama panitia mengucapkan terima kasih atas kehadiran seluruh jamaah. Mohon maaf atas segala kekurangan. Wassalamu'alaikum warahmatullahi wabarakatuh. Demikianlah tadi beberapa contoh teks MC sholat Idul Adha yang dapat menjadi inspirasi. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah:\n\nMC sholat Idul Adha untuk membantu imam atau pengacara dalam menyampaikan kehadiran para tamu di acara tersebut. \n\nSolusinya adalah dengan mempersiapkan MC sebelumnya dan memberikannya tugas untuk melaksanakan acara.",
    "category": "agama"
  },
  {
    "title": "HNW Ungkap Majelis Syuro Putuskan Muzzamil Jadi Presiden PKS",
    "url": "https://www.detik.com/jogja/berita/d-7948246/hnw-ungkap-majelis-syuro-putuskan-muzzamil-jadi-presiden-pks",
    "image": null,
    "time_published": "2025-06-04 15:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Wakil Ketua Majelis Syuro PKS, Hidayat Nur Wahid (HNW), mengatakan pihaknya telah menggelar Majelis Syuro sejak kemarin hingga hari ini. Majelis Syuro disebut telah menetapkan Ketua Majelis Syuro dan Presiden PKS yang baru. Hasilnya, posisi Ketua Majelis Syuro diemban oleh Sohibul Iman dan Presiden PKS dijabat oleh Al Muzzamil Yusuf. \"Iya benar Majelis Syuro PKS sudah digelar dengan damai dan demokratis sejak kemarin (3 Juni) sampai tadi jelang zuhur (4 Juni 2025),\" kata HNW dilansir dari detikNews, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Keputusannya antara terpilihnya M Shohibul Iman (mantan Rektor University Paramadina, mantan Waket DPR, mantan Presiden PKS dan mantan Waket Majlis Syura PKS),\" ujar HNW. Diketahui Al Muzzamil Yusuf merupakan mantan Ketua DPP PKS bidang politik dan hukum. HNW menyebut DPP akan menggelar konferensi pers untuk mengumumkan hal itu. \"Juga tadi siang terpilihnya Dr Al Muzzammil Yusuf, MSi (mantan Ketua Umum PKS, dan mantan Ketua DPP PKS bidang PolHuKam). Untuk detilnya saya kira DPP PKS akan segera konferensi pers,\" katanya.",
    "solution": "Ringkasan Berita:\nWakil Ketua Majelis Syuro PKS, Hidayat Nur Wahid (HNW), mengatakan bahwa Majelis Syuro PKS telah menetapkan Ketua Majelis Syuro dan Presiden PKS yang baru. Posisi Ketua Majelis Syuro diemban oleh Sohibul Iman, sedangkan Presiden PKS dijabat oleh Al Muzzamil Yusuf.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah perubahan kepemimpinan dalam partai politik PKS. Untuk mengatasi masalah ini, dapat dilakukan beberapa langkah seperti:\n\n1. Mengadakan konferensi pers oleh DPP PKS untuk mengumumkan hasil Majelis Syuro.\n2. Meningkatkan transparansi dan demokrasi dalam proses pemilihan kepemimpinan partai.\n3. Membangun kepercayaan dan kerjasama antara anggota partai dengan pihak baru yang diangkat sebagai Ketua Majelis Syuro dan Presiden PKS.",
    "category": "politik"
  },
  {
    "title": "Niat Puasa Arafah 9 Dzulhijjah 2025: Arab, Latin, dan Artinya",
    "url": "https://www.detik.com/jogja/berita/d-7948088/niat-puasa-arafah-9-dzulhijjah-2025-arab-latin-dan-artinya",
    "image": null,
    "time_published": "2025-06-04 14:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Setiap tanggal 9 Dzulhijjah, umat Islam disunnahkan mengerjakan puasa Arafah. Sebelum memulai ibadah ini, umat Islam perlu melandasinya dengan niat dahulu. Berikut ini niat puasa Arafah 9 Dzulhijjah lengkap Arab, Latin, dan artinya. Mengingat urgensinya yang begitu penting, banyak ahli hadits menempatkan riwayat tentang niat di urutan pertama kitabnya. Misal, Imam Bukhari menulis hadits berikut:         SCROLL TO CONTINUE WITH CONTENT Artinya: \"Sesungguhnya amalan-amalan itu tergantung pada niatnya, dan setiap orang hanya mendapatkan apa yang diniatkannya.\" (HR Bukhari no 1 dan Muslim no 1907) Tidak hanya Imam Bukhari, Imam an-Nawawi dalam Arba'in Nawawiyah juga memasukkan hadits niat paling awal. Redaksi haditsnya adalah:            :        :         .                       . Artinya: \"Dari Amirul Mu'minin, Abi Hafs Umar bin al-Khattab RA, dia berkata, 'Saya mendengar Rasulullah SAW bersabda: 'Sesungguhnya setiap perbuatan tergantung niatnya. Dan sesungguhnya setiap orang (akan dibalas) berdasarkan apa yang dia niatkan. Siapa yang hijrahnya karena (ingin mendapatkan keridhaan) Allah dan Rasul-Nya, maka hijrahnya kepada (keridhaan) Allah dan Rasul-Nya. Dan siapa yang hijrahnya karena menginginkan kehidupan yang layak di dunia atau karena wanita yang ingin dinikahinya, maka hijrahnya (akan bernilai sebagaimana) yang dia niatkan.\" Kedua hadits di atas menunjukkan posisi penting niat dalam ibadah seorang hamba. Tanpa niat yang lurus untuk Allah SWT, maka puasa Arafah seseorang bisa jadi sia-sia. Pasalnya, seorang muslim hanya akan mendapat balasan sesuai niatnya saja. Lalu, seperti apa niat puasa Arafah 9 Dzulhijjah? Cek selengkapnya di bawah ini! Diambil dari buku Dahsyatnya Puasa Sunah: Kunci Utama Meraih Sukses Dunia & Akhirat oleh H Amirulloh Syarbini dan Hj Lis Nur'aeni Afgani, niat puasa Arafah 9 Dzulhijjah adalah:       Arab Latin: Nawaitu shauma 'arafah sunnatan lillaahi ta'aalaa.Artinya: \"Saya niat puasa Arafah, sunnah karena Allah Ta'ala.\" Para ulama sepakat bahwasanya niat tidak wajib dibaca. Niat sendiri tempat asalnya adalah hati. Mengenai kesunnahan melafalkan niat, terjadi perselisihan pendapat di antara ulama. Disadur dari buku Catatan Fikih Puasa Sunnah oleh Hari Ahadi, Al-Faqih Abu Bakr ad-Dimyathi asy-Syafi'i, seorang ulama Syafi'iyyah yang terkenal, berkata:              Artinya: \"Sesungguhnya niat terletak di hati bukan pada lafal. Memaksakan diri untuk mengucapkan niat termasuk perbuatan yang tidak perlu dilakukan.\" (I'anah ath-Thalibin, I/90) Ulama Syafi'iyyah lain, Imam Nawawi, memberi penjelasan serupa:       .      Artinya: \"Tidak sah puasa seseorang kecuali dengan niat. Tempat niat di dalam hati, tidak dipersyaratkan untuk dilafalkan, tanpa ada khilaf (perselisihan) dalam masalah ini.\" (Raudhah ath-Thalibin, II/350) Nabi Muhammad SAW tidak pernah mengajarkan lafal niat kepada para sahabatnya. Menurut Syaikhul Islam Ibnu Taimiyyah, jikalau Nabi SAW pernah mengajarkan, tentu sudah ditemukan riwayat shahih mengenai bacaannya. Wallahu a'lam bish-shawab. Dalam syariat Islam, puasa sunnah dibedakan menjadi dua. Pertama, puasa sunnah yang tidak terikat waktu khusus. Kedua, puasa yang pelaksanaannya terikat waktu khusus, seperti puasa Arafah dan puasa Asyura. Untuk jenis puasa kedua, niat harus dilakukan sejak malam atau sebelum masuk waktu puasa yang ditandai dengan adzan subuh. Apabila detikers terlewat, misal karena tertidur dan baru bisa berniat di pagi hari, puasanya tetap sah. Namun, sah sebagai puasa sunnah mutlak, bukan puasa Arafah. Sebab, puasa Arafah mempersyaratkan hari yang berarti harus komplet dimulai sejak subuh hingga terbenam Matahari. Syaikh Muhammad bin Shalih al-Utsaimin menjelaskan:      :                 :              Artinya: \"Puasa sunnah yang tertentu waktunya memiliki hukum yang sama seperti puasa wajib (yaitu harus berniat dari malam/sebelum subuh). Jadi umpamanya, seseorang ingin berpuasa enam di bulan Syawal, maka dia harus berniat dari sebelum subuh. Tidak sah (puasa enamnya) jika dia baru berniat di waktu siang, meskipun sah sebagai puasa sunnah yang tidak terikat.\" (Fath Dzil Jalali wal Ikram, VII/89) Sementara itu, menurut penjelasan dari artikel tentang niat puasa Arafah dalam situs NU Online, apabila tidak sengaja terlewat, detikers tetap bisa berniat pada siang hari. Dengan catatan, belum melakukan pembatal-pembatal puasa. Adapun bacaan niatnya adalah sebagai berikut:           Arab Latin: Nawaitu shauma hdzal yaumi 'an ad'i sunnati Arafah lillhi ta'l.Artinya: \"Aku berniat puasa sunnah Arafah hari ini karena Allah SWT.\" Wallahu a'lam bish-shawab. Demikian pembahasan lengkap mengenai niat puasa Arafah 9 Dzulhijjah yang bisa detikers jadikan panduan. Semoga bermanfaat, ya!",
    "solution": "Ringkasan:\n\nDetikers yang berpuasa Arafah 9 Dzulhijjah terlewat mengikuti waktu subuh. Maka apa sekarang? Jawabannya adalah puasanya tetap sah, asalkan belum melakukan pembatal-pembatal puasa.\n\nSolusi:\n\n- Sengaja berniat dari malam atau sebelum masuk subuh.\n- Dalam hal tidak sengaja terlewat dan baru bisa berniat di siang hari, detikers tetap bisa berniat apabila belum melakukan pembatal-pembatal puasa.",
    "category": "Unknown"
  },
  {
    "title": "Lurah Ungkap Kesaksian Warga soal Buaya Kali Progo: Seperti Mau Mangsa Burung",
    "url": "https://www.detik.com/jogja/berita/d-7948016/lurah-ungkap-kesaksian-warga-soal-buaya-kali-progo-seperti-mau-mangsa-burung",
    "image": null,
    "time_published": "2025-06-04 14:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Lurah Triharjo, Kapanewon Pandak, Bantul, menyebut buaya muncul di Kali Progo, Juwono, diduga karena mencari mangsa untuk dimakan. Pasalnya, di pinggir sungai tersebut kerap menjadi tempat berkumpulnya burung-burung. Lurah Triharjo, Suwardi, mengatakan dirinya telah menanyai beberapa orang yang kerap melihat buaya di pinggir Kali Progo. Hasilnya, sebagian besar melihat buaya itu saat ada kawanan burung di pinggir sungai. \"Jadi kemungkinan buayanya itu keluar saat mencari makan berupa burung,\" katanya saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Suwardi melanjutkan, masih berdasarkan keterangan warga, buaya tersebut keluar dengan cara mengendap-endap. Karena seperti hendak menyergap mangsa, maka warga bisa menyimpulkan jika buaya itu mau mencari makan. \"Terus buaya itu seperti mengendap-endap kalau burung muncul di pinggir Sungai Progo, jadi seperti mau memangsa itu,\" ujarnya. Diberitakan sebelumnya, Pemerintah Kalurahan Triharjo menyebut jika Dinas Kelautan dan Perikanan (DKP) Daerah Istimewa Yogyakarta (DIY) dan Balai Konservasi Sumber Daya Alam (BKSDA) sudah mendatangi lokasi kemunculan buaya di Kali Progo, Juwono. Namun, petugas hanya sebatas melakukan survei dan belum ada upaya lebih lanjut di lapangan. \"Dari DKP DIY dan BKSDA Bantul sudah ke lokasi kemarin (3/6) sore,\" kata Lurah Triharjo, Suwardi saat dihubungi detikJogja, Rabu (4/6). Kedatangan petugas tersebut, kata Suwardi, untuk mencari saksi-saksi yang sering melihat kemunculan buaya di Kali Progo. Selain itu, pemantauan petugas di Kali Progo itu berlangsung sekitar 30-40 menit. \"Di lokasi itu mengecek lokasi kemunculan buaya dan mencari orang-orang yang sering lihat buaya di Sungai Progo dan ada tiga orang. Ketiganya hanya ditanya-tanya saja kemarin,\" ujarnya.",
    "solution": "Ringkasan Berita:\nLurah Triharjo dari Kapanewon Pandak, Bantul, melaporkan bahwa ada buaya yang muncul di Kali Progo, Juwono. Warga setempat menyatakan bahwa buaya ini keluar untuk mencari mangsa, terutama ketika ada kawanan burung di pinggir sungai. Petugas dari Dinas Kelautan dan Perikanan Daerah Istimewa Yogyakarta (DKP) DIY dan Balai Konservasi Sumber Daya Alam (BKSDA) Bantul melakukan survei di lokasi kemunculan buaya, namun belum ada upaya lebih lanjut di lapangan.\n\nSolusi:\nUntuk mengatasi masalah yang diangkat dalam berita ini, dapat dilakukan beberapa upaya, seperti:\n\n1. Mengatur dan mengelola populasi buaya di Sungai Progo untuk mencegah peningkatan frekuensi kemunculannya.\n2. Melakukan edukasi bagi warga tentang pentingnya menjaga keseimbangan ekosistem sungai dan menghindari interferensi dengan habitat buaya.\n3. Membangun infrastruktur yang memadai untuk mendukung keberlangsungan hidup buaya di Sungai Progo.",
    "category": "Hiburan"
  },
  {
    "title": "Kasus Penganiayaan Santri di Ponpes Gus Miftah Berakhir Damai",
    "url": "https://www.detik.com/jogja/berita/d-7948014/kasus-penganiayaan-santri-di-ponpes-gus-miftah-berakhir-damai",
    "image": null,
    "time_published": "2025-06-04 14:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Kasus dugaan penganiayaan dan pencurian yang melibatkan santri dari Pondok Pesantren (Ponpes) Ora Aji asuhan Gus Miftah di Kalasan, Sleman, berakhir damai. Kedua belah pihak sepakat untuk menyelesaikan permasalahan ini secara kekeluargaan dan mencabut laporan di Polresta Sleman. Ketua tim kuasa hukum santri inisial KDR, Heru Lestarianto, yang sebelumnya melaporkan kasus dugaan penganiayaan mengatakan proses perdamaian dilakukan di Polresta Sleman pada Selasa (3/6). Dalam proses restorative justice (RJ) itu, orang tua KDR hadir langsung ke Ponpes Ora Aji. \"RJ di Polresta Sleman, kemarin. Jadi orang tua korban sama korban ke sini, terus dapat nasihat dari pihak-pihak tertentu yang menurut dia, ya sudahlah sebaiknya berdamai saja. Terus menyampaikan kepada kita terus ketemu di pondok Ora Aji setelah itu melakukan RJ di Polresta Sleman,\" kata Heru saat dihubungi wartawan, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Heru menyebut pihak kuasa hukum hanya mendampingi proses berlangsungnya restorative justice. Oleh karena itu, dirinya tidak mengetahui soal kompensasi atau lain sebagainya. \"Jadi kalau masalah kompensasi dan lain-lain itu tidak melalui penasihat hukum sehingga itu langsung dengan keluarga. Jadi kita ngurus masalah RJ-nya saja kemarin,\" jelas dia. Sementara itu, kuasa hukum Yayasan Ponpes Ora Aji, Adi Susanto, menuturkan setelah dilakukan komunikasi kedua belah pihak bersepakat untuk berdamai. \"Dengan semangat kekeluargaan kedua belah pihak sudah sepakat menyelesaikan permasalahan ini dengan kekeluargaan dan musyawarah,\" kata Adi dalam keterangan tertulisnya. Selanjutnya, kedua belah pihak juga mencabut laporan masing-masing ke pihak kepolisian dengan nomor:STTLP/22/II/2025/SEK KLS/POLRESTA SLM/POLDA DIY. Dilanjut pencabutan laporan polisi dengan nomor:REG/61/II/2025/SPKT/RESTA SLEMAN/POLDA DIY. Dihubungi terpisah, Kapolresta Sleman, Kombes Edy Setyanto Erning Wibowo, membenarkan adanya kesepakatan damai antara kedua belah pihak. Baik itu terkait dengan perkara dugaan penganiayaan dengan terlapor 13 santri dan dugaan pencurian dengan terlapor KDR. \"Kedua belah pihak telah sepakat menyelesaikan permasalahannya secara damai. Baik permasalahan penganiayaan maupun pencurian, masing-masing telah mencabut laporannya,\" kata Kombes Edy saat dihubungi wartawan, Rabu (4/6). Edy mengatakan dengan dilakukan restorative justice ini, maka kedua perkara tersebut dinyatakan diselesaikan. \"Dilakukan RJ, laporan polisi dicabut dan perkara diselesaikan,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Kasus dugaan penganiayaan dan pencurian di Ponpes Ora Aji asuhan Gus Miftah berakhir dengan kedua belah pihak sepakat menyelesaikan permasalahan secara kekeluargaan. Proses perdamaian dilakukan melalui restorative justice (RJ) di Polresta Sleman, yang memungkinkan orang tua korban dan korban itu sendiri berbicara langsung dengan pihak-pihak tertentu untuk mencapai kesepakatan damai.\n\nSolusi: Dengan dilakukan proses perdamaian melalui RJ, kedua belah pihak sepakat menyelesaikan permasalahan penganiayaan dan pencurian secara damai. Oleh karena itu, disarankan untuk melakukan komunikasi yang efektif dan terbuka antara kedua belah pihak untuk mencapai kesepakatan yang seimbang.",
    "category": "Hukum"
  },
  {
    "title": "4 Pelajar Sleman Diserang OTK Saat ke Sekolah, 2 Luka Sajam-Duit Dirampas",
    "url": "https://www.detik.com/jogja/berita/d-7947986/4-pelajar-sleman-diserang-otk-saat-ke-sekolah-2-luka-sajam-duit-dirampas",
    "image": null,
    "time_published": "2025-06-04 13:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Empat orang pelajar di Kapanewon Pakem, Sleman, diserang oleh orang tak dikenal (OTK). Mereka diancam dengan pisau cutter dan uang milik korban dirampas. Kapolsek Pakem AKP Samiyono mengatakan peristiwa tersebut terjadi pada Selasa (3/6) pagi saat para korban hendak ke sekolah. Aksi tersebut dilakukan dekat salah satu sekolah swasta di Pakem. \"Diketahui Selasa (3/6) sekitar jam 08.10 WIB, tepatnya di sebelah salah satu SMK swasta di Pakem,\" kata Samiyono saat dihubungi wartawan, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Dia bilang, para korban diancam dengan pisau cutter dan uang milik korban dirampas. Nominal uang yang dirampas bervariasi. Selain itu, pelaku juga melukai dua orang korban. \"Ada empat korban. Korban inisial A, luka sayat di perut, satu lagi korban anak inisial R luka tusuk di bawah lutut kiri. Selain itu uang dari empat korban dirampas ada yang Rp 5 ribu, Rp 20 ribu, Rp 30 ribu, Rp 14 ribu,\" jelasnya. Samiyono menjelaskan, kejadian itu bermula saat korban A sedang berjalan menuju pintu gerbang sekolah. Tiba-tiba datang tiga orang pelaku dengan menggunakan satu sepeda motor. Mereka kemudian meminta korban untuk berhenti. Salah satu pelaku kemudian menanyakan asal sekolah korban dan kemudian mencoba merampas uang milik korban. \"Pelaku mengatakan kowe duwe duit piro (kamu punya uang berapa) sambil mengeluarkan pisau cutter lalu korban mengeluarkan uang sebesar Rp 5 ribu langsung dirampas sambil mengayunkan pisau cutter yang mengenai perut korban A,\" jelasnya. Pelaku lain juga merampas uang milik korban lainnya yang kebetulan melintas. Pelaku, lanjut Samiyono, juga menggunakan pisau cutter untuk menakut-nakuti korban. \"Terduga pelaku menggunakan sepeda motor matik tanpa plat nomor depan belakang serta berboncengan tiga. Saat ini dilakukan pengusutan lebih lanjut,\" ujarnya. Saat ini kasus tersebut masih dalam penanganan penyidik Polsek Pakem. \"Sudah ditangani sekarang dalam lidik,\" pungkasnya. Diketahui, kasus ini viral di media sosial Instagram dan diunggah akun media sosial Instagram @merapi_uncover. Dalam postingan itu diunggah foto kondisi pelajar yang mengalami luka seperti sabetan di area perut dan ada yang di kaki. Disebutkan juga lokasi kejadian berada di salah satu SMK swasta di Kapanewon Pakem. \"permisi min , saya mau melaporkan kejadian di samping SMK Swasta daerah Pakem Sleman , pelajar sekolah di serang sama oknum tidak di kenal ..( menggunalan pcx hitam tanpa plat nomer ) kejadian tersebut pada pagi hari ketika korban mau masuk sekolah,\" tulis keterangan dalam postingan tersebut seperti dilihat detikJogja, Rabu (4/6).",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nEmpat orang pelajar di Kapanewon Pakem, Sleman, diserang oleh orang tak dikenal (OTK) saat mereka sedang menuju sekolah. Pelaku menggunakan pisau cutter untuk menakut-nakuti korban dan merampas uang milik mereka. Dua korban dilukai, sementara yang lain hanya dirampas uang.\n\nSolusi:\nUntuk mencegah kasus-kasus seperti ini terjadi lagi, penting untuk meningkatkan kesadaran dan keamanan di sekolah-sekolah serta daerah-daerah tempat pelajar berada. Hal ini dapat dilakukan dengan menyiapkan sistem keamanan yang lebih baik, seperti CCTV, penjaga aman, atau program pendidikan keamanan untuk siswa-siswa.",
    "category": "Kriminal"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 4 Juni 2025: Bawang Merah Naik Jadi Segini",
    "url": "https://www.detik.com/jogja/bisnis/d-7947934/harga-sembako-jogja-hari-ini-4-juni-2025-bawang-merah-naik-jadi-segini",
    "image": null,
    "time_published": "2025-06-04 13:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 4 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Update sembako Jogja hari ini diwarnai dengan kenaikan harga bawang merah yang kedua kalinya sejak awal Juni 2025. Berapa kenaikannya? Temukan informasi lengkapnya melalui daftar harga sembako Jogja 4 Juni 2025 berdasar data PIHPS dan Bapanas berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Rabu (4/6/2025) pukul 11.21 WIB, data PIHPS tidak menunjukkan pergerakan harga satu pun bahan pokok di Kota Jogja. Artinya, detikers akan menemukan harga yang sama dengan kemarin, Selasa (3/6/2025), di pasar-pasar tradisional Jogja hari ini. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 4 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Rabu, 4 Juni 2025 pukul 11.35 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 3-4 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Tabel harga yang ada di laman Bapanas menunjukkan naiknya harga bawang merah hari ini, yakni dari Rp 33.125 menjadi Rp 34.250 per kilogram. Kenaikan harga bawang merah hari ini adalah kali kedua sejak awal Juni 2025 dimulai. Bawang merah mengawali Juni 2025 dengan harga Rp 32.875. Angka ini sempat turun sedikit pada 2 Juni menjadi Rp 32.750. Lalu, harganya naik sedikit menjadi Rp 33.125 sebelum akhirnya ngegas lagi hari ini. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Rabu, 4 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang perubahan harga sembako di Kota Jogja, terutama kenaikan harga bawang merah yang kedua kali sejak awal Juni 2025. Berdasarkan data PIHPS dan Bapanas, harga bawang merah naik dari Rp 33.125 menjadi Rp 34.250 per kilogram.\n\nSolusi:\nUntuk mengatasi masalah kenaikan harga sembako, dapat dilakukan beberapa hal seperti: (1) mempertimbangkan untuk membeli bahan makanan dalam jumlah yang cukup besar dan tidak terlalu banyak, sehingga dapat menurunkan biaya per unit; (2) mencari alternatif harga sembako yang lebih murah; dan (3) mempertimbangkan untuk membeli bahan makanan yang kurang populer atau memiliki ketersediaan yang lebih banyak.",
    "category": "ekonomi"
  },
  {
    "title": "PSS Bakal Latihan Juli, Ingin Ikuti Jejak Bhayangkara FC Semusim Saja di Liga 2",
    "url": "https://www.detik.com/jogja/sepakbola/d-7947907/pss-bakal-latihan-juli-ingin-ikuti-jejak-bhayangkara-fc-semusim-saja-di-liga-2",
    "image": null,
    "time_published": "2025-06-04 13:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Setelah enam tahun berkompetisi di Liga 1, PSS Sleman harus rela turun kasta ke Liga 2 musim depan. Super Elja mulai gerak cepat mempersiapkan tim dengan rencana mulai latihan perdana bulan Juli. Manajer PSS, Leonard Tupamahu, berujar saat ini manajemen tengah berusaha mempersiapkan tim dengan baik, seperti pemilihan pemain dengan kualitas terbaik. Dia juga berharap PSS bisa mengikuti jejak Bhayangkara FC yang semusim saja di Liga 2. \"Saya sih berharapnya seperti Bhayangkara FC. Saya berdoanya kami bisa seperti itu semusim saja di Liga 2. Makanya saat ini kami lagi cari pemain yang terbaik, supaya bisa berprestasi timnya,\" ujar Leo saat dihubungi, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Namun, Leo sadar perjalanan PSS tentu tak bakal mudah di Liga 2. Meski begitu, dia tetap berharap PSS nantinya bisa kembali ke kasta tertinggi sepakbola Indonesia. \"Cuma kan namanya perjalanan, bukannya saya nggak yakin gitu, tapi namanya perjalanan pasti nanti ada batu kerikilnya mungkin kan. Jadi ya kita sih berharap bisa seperti Bhayangkara, turun terus naik lagi,\" sambungnya. Disinggung soal persiapan, Leo mengatakan kemungkinan PSS mulai latihan di bulan Juli. Namun sebelum itu, PSS tentunya akan memperkenalkan jajaran pelatih dan pemain untuk Liga 2. \"Sekitar Juli mungkin karena kan kompetisi mungkin bulan September, kalau persiapan dari sekarang bulan Juni ini kayaknya terlalu cepat. Paling nggak satu setengah sampai dua bulan persiapan sebelum kompetisi dimulai. Saya rasa sudah pas itu seharusnya,\" jelas Leo. \"Paling jelek-jeleknya banget Liga 2 dimulai satu bulan setelah Liga 1. Mungkin awal September Liga 2, jadi palingan Juli lah kami persiapan,\" pungkasnya.",
    "solution": "Berita ini menggambarkan masalah PSS Sleman yang harus turun ke Liga 2 musim depan setelah enam tahun berkompetisi di Liga 1. Solusinya adalah dengan mempersiapkan diri dengan baik, seperti pemilihan pemain dengan kualitas terbaik, dan berharap bisa mengikuti jejak Bhayangkara FC yang berhasil semusim saja di Liga 2.",
    "category": "Olahraga"
  },
  {
    "title": "Viral Pelajar di Pakem Sleman Kena Sabet OTK Saat Berangkat Sekolah",
    "url": "https://www.detik.com/jogja/berita/d-7947889/viral-pelajar-di-pakem-sleman-kena-sabet-otk-saat-berangkat-sekolah",
    "image": null,
    "time_published": "2025-06-04 13:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Beredar di media sosial kejadian pelajar mengaku diserang orang tak dikenal (OTK) saat hendak masuk sekolah di Sleman. Polisi kemudian turun tangan menelusuri kejadian itu. Peristiwa tersebut diunggah oleh akun media sosial Instagram @merapi_uncover. Dalam postingan itu diunggah foto kondisi pelajar yang mengalami luka seperti sabetan di area perut dan ada yang di kaki. Disebutkan juga lokasi kejadian berada di salah satu SMK swasta di Kapanewon Pakem. SCROLL TO CONTINUE WITH CONTENT kejadian tersebut pada pagi hari ketika korban mau masuk sekolah,\" tulis keterangan dalam postingan tersebut seperti dilihat detikJogja, Rabu (4/6/2025). Saat dimintai konfirmasi, Kapolsek Pakem, AKP Samiyono membenarkan adanya peristiwa tersebut. Dia bilang, pelajar tersebut disabet dengan pisau cutter dan pelaku merampas uang milik para korban. Pihaknya saat ini masih melakukan penyelidikan untuk mengejar pelaku. \"Betul, sudah ditangani sekarang dalam lidik,\" kata Samiyono saat dimintai konfirmasi wartawan, Rabu (4/6/2025). Samiyono bilang, kejadian tersebut terjadi pada Selasa (3/6) sekitar pukul 08.10 WIB. Aksi para pelaku ini tergolong nekat karena dilakukan di samping sekolah para korban. \"Dilakukan di sebelah SMK swasta di Pakem. Ada empat korban,\" ujarnya. Kejadian itu bermula saat korban A sedang berjalan menuju pintu gerbang sekolah. Tiba-tiba datang tiga orang pelaku dengan menggunakan satu sepeda motor. Mereka kemudian meminta korban untuk berhenti. Salah satu pelaku kemudian menanyakan asal sekolah korban dan kemudian mencoba merampas uang milik korban. Pelaku lain juga merampas uang milik korban lainnya yang kebetulan melintas. Pelaku, lanjut Samiyono, menggunakan pisau cutter untuk menakut-nakuti korban. \"Terduga pelaku menggunakan sepeda motor matik tanpa pelat nomor depan belakang serta berboncengan tiga. Saat ini dilakukan pengusutan lebih lanjut,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelajar diserang oleh orang tak dikenal (OTK) saat hendak masuk sekolah di SMK swasta di Kapanewon Pakem, Sleman. Pelaku menggunakan pisau cutter untuk menakut-nakuti korban dan merampas uang milik mereka. Polisi sedang melakukan penyelidikan untuk mengejar pelaku.\n\nSolusi:\nUntuk mencegah kasus-kasus seperti ini terjadi lagi, perlu dilakukan upaya pencegahan dan penegakan hukum yang efektif. Dalam hal ini, polisi harus segera menangkap pelaku dan menghukumkan mereka sesuai dengan hukum. Selain itu, perlu juga dilakukan pendidikan bagi masyarakat tentang pentingnya keselamatan dan keamanan di tempat sekolah.",
    "category": "Kriminal"
  },
  {
    "title": "Malam Takbiran Idul Adha 2025 Tanggal Berapa? Ini Jadwal dan Lafadznya",
    "url": "https://www.detik.com/jogja/berita/d-7947844/malam-takbiran-idul-adha-2025-tanggal-berapa-ini-jadwal-dan-lafadznya",
    "image": null,
    "time_published": "2025-06-04 12:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Dalam menyambut datangnya Hari Raya Idul Adha, masyarakat Indonesia biasanya akan menyelenggarakan malam takbiran untuk menyemarakkan hari raya tersebut. Namun, yang menjadi pertanyaan adalah malam takbiran Idul Adha 2025 tanggal berapa? Menurut KBBI, pengertian takbiran adalah pujian kepada Allah SWT dengan menyerukan takbir. Biasanya takbiran dilakukan oleh umat Islam untuk menyambut datangnya dua hari raya besar yaitu Hari Raya Idul Fitri dan Hari Raya Idul Adha. Dikutip dari buku 'Memantaskan Diri Menyambut Bulan Ramadhan' karya Abu Maryam Kautsar Amru, takbiran biasanya dilakukan di Indonesia memiliki perbedaan cara antara Hari Raya Idul Fitri dan Hari Raya Idul Adha. Khusus Hari Raya Idul Adha sebagian wilayah akan mengumandangkan takbiran lebih panjang waktunya dibandingkan dengan Idul Fitri. SCROLL TO CONTINUE WITH CONTENT Untuk diketahui, takbiran Idul Fitri biasanya mulai dikumandangkan di malam terakhir bulan Ramadhan. Kemudian takbiran tersebut terus menggema sampai sholat Idul Fitri dilaksanakan. takbiran Idul Fitri selesai ditandai dengan berakhirnya sholat Idul Fitri. Lain halnya dengan takbiran Idul Adha yang biasanya dilakukan terus-menerus, meski sholat Idul Adha selesai ditunaikan. Bahkan sebagian kalangan muslim terus mengumandangkan takbiran meski hewan kurban sudah disembelih. Oleh sebab itulah, takbiran Idul Adha menjadi hal yang cukup dinanti-nantikan oleh tidak sedikit kaum muslim. Terutama mereka yang merindukan gema takbiran di sepanjang Hari Raya Idul Adha. Lantas kapan malam takbiran Idul Adha 2025 akan berlangsung? Sebagai cara agar tak ketinggalan dalam melantunkannya, terdapat panduan lafadz takbiran Idul Adha yang perlu diketahui. Simak penjelasannya berikut ini. Sebelum mengetahui jadwal takbiran Idul Adha 2025 berkumandang, terlebih dahulu mari memahami waktu yang tepat untuk membacanya. Dijelaskan dalam buku 'Tuntunan Lengkap 99 Salat Sunah Superkomplet' oleh Ibnu Watiniyah, bahwa salah satu amalan sunnah yang sangat dianjurkan pada Idul Adha adalah melantunkan atau mengumandangkan takbiran. Adapun waktu takbiran Idul Adha berkumandang dapat dilakukan setelah terbenamnya Matahari di Hari Raya Idul Adha. Kemudian waktu takbiran Idul Adha bisa berhenti di tanggal 13 Dzulhijjah saat Ashar. Hal tersebut senada dengan informasi yang disampaikan dalam buku 'Fikih Madrasah Ibtidaiyah Kelas IV' Yusak Burhanudin dan Muhammad Najib, bahwa takbiran Idul Adha bisa dilantunkan sejak tanggal 9 Dzulhijjah malam hari atau setelah terbenamnya Matahari. Sementara itu, waktu berakhirnya takbiran Idul Adha berlangsung pada tanggal 13 Dzulhijjah. Hal inilah yang menandakan lantunan takbiran Idul Adha lebih lama dibandingkan dengan yang dikumandangkan saat Idul Fitri. Meskipun begitu, mungkin ada sedikit perbedaan waktu yang diyakini oleh sebagian kalangan muslim terkait dengan hal ini. Wallahu a'lam. Seperti yang telah disinggung sebelumnya, lantunan takbiran Idul Adha bisa dimulai pada malam Idul Adha yang ditandai dengan tanggal 9 Dzulhijjah setelah Matahari terbenam. Mengapa demikian? Hal tersebut dikarenakan pergantian waktu di dalam tahun Hijriah atau Islam dan Masehi memiliki perbedaan. Apabila waktu pergantian hari di kalender Masehi berlangsung pada tengah malam atau biasanya ditandai dengan pukul 00.00 waktu setempat, maka berbeda dengan kalender Hijriah atau Islam yang terjadi tepat di waktu Maghrib atau setelah Matahari tenggelam. Oleh sebab itulah, perlu dipahami terlebih dahulu penanggalan dalam tahun Masehi agar dapat memudahkan setiap muslim dalam mengingatnya. Tidak hanya berkaitan dengan waktu dimulainya takbiran Idul Adha, tapi juga berakhirnya. Mengacu dari Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Kementerian Agama (Kemenag) RI, berikut rincian jadwal malam takbiran Idul Adha 2025. Sebagaimana diuraikan sebelumnya, malam Idul Adha jatuh di tanggal 9 Dzulhijjah pada saat Maghrib atau setelah Matahari terbenam. Waktu tersebut sekaligus menandai peralihan menuju tanggal 10 Dzulhijjah yang selama ini dikenal sebagai Hari Raya Idul Adha. Berdasarkan kalender tersebut, dapat diketahui bahwa 9 Dzulhijjah 1446 Hijriah jatuh pada tanggal 5 Juni 2025. Hal ini menandakan malam Idul Adha 2025 akan berlangsung di malam hari Kamis, 5 Juni 2025. Artinya, takbiran Idul Adha bisa dimulai pada waktu tersebut. Sebagai pengingat, berikut uraian tanggalnya: Takbiran Idul Adha 2025 dimulai: Kamis, 5 Juni 2025 (setelah matahari tenggelam atau waktu Maghrib) Setelah mencermati waktu dimulainya takbiran Idul Adha 2025, mungkin tidak sedikit kaum muslim yang turut dibuat penasaran dengan tanggal lantunan takbiran sebaiknya disudahi. Sebelumnya telah dijelaskan bahwa takbiran Idul Adha biasanya akan berakhir pada tanggal 13 Dzulhijjah saat sholat Ashar. Masih merujuk dari kalender yang sama, dapat diketahui bahwa tanggal 13 Dzulhijjah 1446 Hijriah berlangsung pada Senin, 9 Juni 2025. Ini menunjukkan kaum muslim dapat menyudahi lantunan takbiran Idul Adha di tanggal tersebut. Berikut rincian tanggalnya untuk dijadikan sebagai panduan: Takbiran Idul Adha 2025 berakhir: Senin, 9 Juni 2025 (waktu Ashar) Terdapat setidaknya dua versi bacaan takbiran Idul Adha, yaitu pendek dan juga panjang. Terkait dengan sunnah untuk mengumandangkan takbiran bisa dilakukan saat sholat Id. Seperti diungkap dalam buku 'Sempurnakan Shalat Fardhu dengan Shalat Sunah' karya Khalifa Zain Nasrullah, bahwa terdapat sebuah riwayat hadits yang menerangkan tentang sunnah bertakbiran sebelum menunaikan sholat Id. Diriwayatkan dari Ibnu Umar r.a. bahwa: \"Rasulullah SAW pernah berangkat sholat Id (Idul Fitri dan Idul Adha) bersama al-Fadhl bin Abbas, Abdullah bin Abbas, Ali Ja'far, al-hasan, al-Husain, Usamah bin Zaid, Zaid bin Haritsah, dan Ayman bin Ummi Ayman. Mereka mengangkat suara membaca tahlil (laa ilaha illallah) dan takbir (Allahu Akbar).\" (HR. Baihaqi) Sementara itu, Syamsul Rijal Hamid dalam bukunya ''Ensiklopedia Hadits Ibadah Shalat Sunnah dan Perkara Lain Mengenai Shalat' menerangkan tentang sebuah riwayat yang turut menjelaskan sunnah bertakbiran. Sebagaimana diriwayatkan dari Anas bin Malik r.a. bahwa Rasulullah SAW bersabda: \"Hiasilah hari-hari rayamu dengan takbir.\" (HR. Thabrani) Mengingat takbiran Idul Adha merupakan amalan sunnah yang begitu dianjurkan, maka hendaknya kaum muslim tidak melewatkannya begitu saja. Sebelumnya, telah dijelaskan bahwa ada dua bacaan takbiran Idul Adha yang bisa diamalkan, yaitu versi pendek dan panjang. Dirangkum dari buku yang sama, yaitu 'Sempurnakan Shalat Fardhu dengan Shalat Sunah' dan 'Buku Tuntunan Lengkap Salat Wajib, Sunah, Doa, dan Zikir' karya Zakaria R Rachman, berikut bacaan lafadz takbiran yang dimaksud.               Allaahu Akbar, Allaahu Akbar, Laa ilaaha illallaah wal-laahu akbar. Allaahu akbar wa lillaahil-hamd. Artinya: \"Allah Maha Besar, Allah Maha Besar, tidak ada sesembahan yang berhak untuk disembah dengan benar selain Allah dan Allah Maha Besar. Allah Maha Besar dan segala pujian hanya untuk-Nya.\"            .                .               .                            Allaahu akbar. Allaahu akbar. Allaahu akbar. Laa ilaaha illallaahu wallaahu akbar. Allaahu akbar walillaahil hamdu, Allahu akbar kabiiran wal hamdu lillaahi katsiiran, wa subhaanallaahi bukratan wa ashiilan, laa ilaaha illallaahu wa laa na'budu illaa iyyaahu mukhlishiina lahud diina walau karihal kaafiruun. Laa ilaaha illaallaahu wahdahu, shadaqa wadahu, wanashara 'abdahu, wa-a 'azza jundahuu wa hazamal ahzaaba wahdah. Laa ilaaha illallaahu wallaahu akbar Allaahu akbar walillaahil hamdu. Artinya: \"Allah Maha Besar. Allah Maha Besar. Allah Maha Besar. Tidak ada Tuhan selain Allah, Allah Mahabesar dan segala puji bagi Allah, Allah Maha Besar dan Maha Agung, dan segala puji bagi Allah. Maha Suci Allah pada pagi dan petang, tiada Tuhan melainkan Allah dan tidak ada yang kami sembah kecuali hanya Allah. Dengan ikhlas kami beragama kepada-Nya, walaupun orang-orang kafir membenci. Tidak ada Tuhan melainkan Allah sendiri-Nya, benar janji-Nya, dan Dia menolong akan hamba-Nya, dan Dia mengusir musuh nabi-Nya dengan sendirinya. Tiada Tuhan melainkan Allah, Allah Maha Besar Allah Maha Besar, dan bagi-Nya segala puji.\" Demikian tadi rangkuman mengenai jadwal takbiran Idul Adha 2025 lengkap dengan waktu yang tepat untuk melafalkannya dan lafadz yang bisa dikumandangkan. Semoga membantu.",
    "solution": "Berita ini mengenai takbiran Idul Adha 2025, terutama membahas tentang jadwal idlul adha 2025 yang tepat dan lafadz yang bisa dikumandangkan, sehingga pertanyaan masalahnya terkait dengan hal ini.",
    "category": "agama"
  },
  {
    "title": "PSS Coba Pertahankan Hokky Caraka-Dion, Manajer: Ada Kontrak Sampai 2026",
    "url": "https://www.detik.com/jogja/sepakbola/d-7947784/pss-coba-pertahankan-hokky-caraka-dion-manajer-ada-kontrak-sampai-2026",
    "image": null,
    "time_published": "2025-06-04 12:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "PSS Sleman mencoba mempertahankan dua putra daerah yang menjadi andalan mereka jelang Liga 2 musim depan. Mereka adalah Hokky Caraka dan Dominikus Dion. Manajer PSS, Leonard Tupamahu, mengungkapkan baik Hokky maupun Dion masih terikat kontrak dengan PSS hingga 2026. \"Hokky sama Dion masih ada kontrak, kontrak mereka sampai 2026. Jadi artinya ya masih ada kontrak, kalau masih ada kontrak ya mau bicara apa,\" tutur Leo saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Leo menuturkan, Hokky dan Dion juga belum buka komunikasi lagi dengan manajemen. Ini berarti, mereka masih berstatus pemain PSS hingga 2026. \"Dari pemainnya sejauh ini belum ada bicara ke saya mau minta keluar,\" ungkapnya. \"Kecuali mereka datang ke saya mau minta keluar, tapi sejauh ini pemainnya nggak ada yang datang ke saya dan bicara ke saya,\" lanjut Leo. Perihal kontrak jangka panjang kedua pemain ini, Leo mengatakan, sudah menjelaskan kepada pemain sebelum Liga 1 selesai. Artinya, mereka kemungkinan punya peluang dipertahankan untuk musim depan. \"Saya udah bicara jauh-jauh hari sama pemain ini, Dion sama Hokky. Dari sebelum liga selesai saya udah bicara ke mereka soal situasi ini,\" tegasnya. Diketahui, Hokky dan Dion memang produk jebolan akademi PSS. Kiprah mereka sebagai putra daerah banyak mencuri perhatian. Sebut saja Hokky yang berhasil tembus skuad Tim Nasional (Timnas) Indonesia kelompok umur hingga senior. Bersama PSS sendiri, striker asal Gunungkidul itu sudah mencatatkan tujuh gol dan empat assist dari 68 penampilan. Kemudian Dion, namanya melambung pada musim lalu. Pemain asal Sleman ini selalu menjadi andalan PSS dengan mengoleksi 30 penampilan. Dion juga membukukan tiga gol dan satu assist. Dion pun sempat masuk dalam daftar nominasi Pemain Muda Terbaik Liga 1 2024/2025.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPSS Sleman mencoba mempertahankan dua putra daerah mereka, Hokky Caraka dan Dominikus Dion, yang masih terikat kontrak dengan PSS hingga 2026. Manajer PSS, Leonard Tupamahu, menyatakan bahwa Hokky dan Dion belum buka komunikasi lagi dengan manajemen dan belum meminta untuk keluar dari klub.\n\nSolusi:\nUntuk masalah ini, dapat dilakukan beberapa langkah, seperti:\n\n1. PSS Sleman melakukan pemantauan lebih lanjut terhadap kesejahteraan Hokky dan Dion, serta mencari opsi penyelesaian konflik dengan pribadi.\n2. Manajer PSS dapat melakukan komunikasi yang lebih baik dengan Hokky dan Dion untuk memahami keinginan mereka dan menemukan solusi yang memuaskan bagi semua pihak.\n3. PSS Sleman dapat melakukan evaluasi terhadap strategi manajemen untuk meningkatkan kemampuan mereka dalam menjaga kontrak pemain daerah.",
    "category": "Hiburan"
  },
  {
    "title": "Lurah Sebut DKP-BKSDA Cek Lokasi Buaya Muncul di Kali Progo, Ini yang Dilakukan",
    "url": "https://www.detik.com/jogja/berita/d-7947755/lurah-sebut-dkp-bksda-cek-lokasi-buaya-muncul-di-kali-progo-ini-yang-dilakukan",
    "image": null,
    "time_published": "2025-06-04 12:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Pemerintah Kalurahan Triharjo menyebut jika Dinas Kelautan dan Perikanan (DKP) Daerah Istimewa Yogyakarta (DIY) dan Balai Konservasi Sumber Daya Alam (BKSDA) sudah mendatangi lokasi kemunculan buaya di Kali Progo, Juwono, Kalurahan Triharjo, Kapanewon Pandak, Bantul. Namun, petugas hanya sebatas melakukan survei dan belum ada upaya penangkapan buaya tersebut. \"Dari DKP DIY dan BKSDA Bantul sudah ke lokasi kemarin (3/6) sore,\" kata Lurah Triharjo, Suwardi, saat dihubungi detikJogja, Rabu (4/6/2025). Kedatangan petugas tersebut, kata Suwardi, untuk mencari saksi-saksi yang sering melihat kemunculan buaya di Kali Progo, Juwono. Selain itu, pemantauan petugas di Kali Progo itu berlangsung antara 30-40 menit. SCROLL TO CONTINUE WITH CONTENT \"Di lokasi itu mengecek lokasi kemunculan buaya dan mencari orang-orang yang sering lihat buaya di Sungai Progo dan ada tiga orang. Ketiganya hanya ditanya-tanya saja kemarin,\" ujarnya. Sedangkan untuk langkah selanjutnya, Suwardi mengaku belum ada hingga saat ini. Padahal, warga Juwono khususnya yang kerap beraktivitas di pinggir Kali Progo mengaku resah. \"Di sana kesimpulannya akan dimusyawarahkan di tingkat Provinsi, karena posisinya sekarang ini baru ada pelimpahan tugas dari BKSDA ke DKP,\" ucapnya. \"Jadi ya kita menunggu informasi dari DKP DIY. Tapi yang penting kemarin sudah disampaikan dari warga agar ada penanganan lebih lanjut karena warga resah,\" lanjut Suwardi. Akan tetapi, Suwardi mengungkapkan jika sebagian warga masih beraktivitas di pinggir Kali Progo. Namun, mereka tidak boleh beraktivitas sendirian. \"Kalau warga masih beraktivitas seperti biasa, tapi kami imbau agar jangan sendirian,\" ucapnya. Diberitakan sebelumnya, seekor buaya kembali muncul di Kali Progo, Juwono, Triharjo, Pandak, Bantul. Pemerintah Kalurahan Triharjo meminta warganya tidak sendirian saat beraktivitas di sungai tersebut. Lurah Triharjo, Suwardi menjelaskan, bahwa mendapat laporan dari salah satu warga Juwono terkait kemunculan buaya di Kali Progo, Minggu (1/6). \"Iya, betul. Kemarin siang muncul buaya di Sungai Progo, Juwono. Jadi ada warga yang sedang mengumpulkan pasir secara manual dan tahu ada buaya itu,\" katanya saat dihubungi wartawan, Senin (2/6).",
    "solution": "Berita ini berisikan tentang kemunculan buaya di Kali Progo, Juwono, Kalurahan Triharjo, Kapanewon Pandak, Bantul. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPemerintah Kalurahan Triharjo menyatakan bahwa Dinas Kelautan dan Perikanan (DKP) Daerah Istimewa Yogyakarta (DIY) dan Balai Konservasi Sumber Daya Alam (BKSDA) Bantul telah mendatangi lokasi kemunculan buaya di Kali Progo, Juwono. Namun, petugas hanya melakukan survei dan belum ada upaya penangkapan buaya tersebut.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat dilakukan beberapa langkah, seperti:\n\n1. Dinas Kelautan dan Perikanan (DKP) Daerah Istimewa Yogyakarta (DIY) dan Balai Konservasi Sumber Daya Alam (BKSDA) Bantul harus melakukan upaya penangkapan buaya tersebut secara efektif.\n2. Pemerintah Kalurahan Triharjo harus meningkatkan kesadaran masyarakat tentang bahaya buaya di Kali Progo, Juwono, dan memberikan informasi yang akurat tentang cara menghindari kemunculan buaya tersebut.\n3. Warga setempat harus diimbangi dengan upaya penangkapan buaya tersebut dan diberi informasi tentang cara beraktivitas aman di sungai.",
    "category": "Pendidikan"
  },
  {
    "title": "Harga Emas Hari Ini di Jogja 4 Juni 2025, LM Anjlok-Pegadaian Naik Tajam!",
    "url": "https://www.detik.com/jogja/bisnis/d-7947704/harga-emas-hari-ini-di-jogja-4-juni-2025-lm-anjlok-pegadaian-naik-tajam",
    "image": null,
    "time_published": "2025-06-04 11:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Harga emas hari ini di Jogja pada 4 Juni 2025 keluaran Logam Mulia anjlok Rp 16.000, sedangkan harga emas Antam di Pegadaian justru melonjak Rp 36.000. Terpantau harga emas Antam Logam Mulia awalnya ada di level Rp 1.940.000 turun ke angka Rp 1.924.000 dan Antam Pegadaian dari harga Rp 1.959.000 menjadi Rp 1.995.000, masing-masing untuk berat 1 gram. Kemudian terdapat pilihan UBS Pegadaian yang juga naik Rp 27.000 semula Rp 1.904.000 kini menyentuh harga Rp 1.931.000. Sementara itu, ada emas Antam Mulia Retro Pegadaian turut meroket Rp 30.000 dari harga Rp 1.925.000 menjadi Rp 1.955.000. Satuan harga emas yang terkecil dan paling rendah tersedia dalam ukuran 0,5 gram dapat dibeli dengan harga Rp 1.012.000 untuk emas Antam Logam Mulia. Sebagai informasi, harga emas hari ini bisa berubah sewaktu-waktu. Hal ini dapat dipengaruhi oleh nilai emas yang didasarkan pada pasar internasional. SCROLL TO CONTINUE WITH CONTENT Melalui artikel ini, detikJogja telah merangkum harga emas hari ini 4 Juni 2025 secara lengkap. Temukan penjelasan daftar harga emas keluaran Logam Mulia dan Pegadaian di Jogja berikut ini. Berdasarkan update terakhir pada 4 Juni 2025 pukul 10.00 WIB di laman resmi Logam Mulia, berikut uraian lengkap harga emas hari ini di Jogja: Sebagai informasi, harga yang tertera di atas merupakan harga dasar yang ditetapkan oleh Logam Mulia. Apabila detikers melakukan transaksi pembelian emas di sejumlah butik atau toko resmi emas, maka akan dikenakan pajak PPh 0,25% dari harga emas yang dibeli. Secara umum, terdapat berbagai produk emas batangan yang disediakan oleh Pegadaian. Namun, ada tiga jenis yang selama ini menjadi favorit bagi masyarakat. Ketiganya adalah emas Antam, emas UBS, dan emas Antam Mulia Retro. Adapun rincian harganya pada hari ini 4 Juni 2025 pukul 10.05 WIB adalah sebagai berikut: Setelah mengetahui rangkuman harga emas hari ini di Jogja, tidak ada salahnya bagi detikers untuk memahami secara lebih dekat mengenai tips membeli dan menyimpan emas. Selama ini mungkin ada sebagian orang yang tidak terlalu menaruh perhatian saat membeli emas maupun sudah memilikinya. Padahal ada sejumlah tips yang perlu untuk diterapkan, mengingat emas yang dibeli sebagai wujud dari investasi. Masih merujuk dari laman resmi Logam Mulia dan Galeri 24, berikut beberapa tips membeli emas dan penyimpannya yang dapat dilakukan oleh masyarakat: Tips membeli emas pertama yang perlu untuk diperhatikan adalah dengan membeli di tempat terpercaya. Terdapat berbagai butik emas yang resmi dan terpercaya untuk dipilih oleh masyarakat dalam melakukan transaksi pembelian emas. Hal ini dilakukan untuk meminimalisir terjadinya pembelian emas palsu yang dijual oleh oknum tidak bertanggung jawab. Tak hanya membeli di tempat terpercaya, terdapat tips selanjutnya yang perlu untuk diterapkan. Tips yang dimaksud adalah melakukan pengecekan terhadap keasliannya. Caranya sangat mudah dan bisa dilakukan secara online. Apabila emas yang dibeli adalah antam, maka QR Code yang ada di kemasannya dapat dipindai melalui aplikasi CertiCard. Kemudian emas UBS juga memiliki teknologi serupa yaitu dengan melakukan scan QR Code melalui aplikasi UBS Gold. Sebelum secara resmi melakukan transaksi pembelian emas, detikers perlu untuk mengecek terlebih dahulu kemasan emas tersebut. Apabila menemukan ada kemasan yang rusak, jangan ragu memberitahukan kepada petugas tempat membeli emas. Namun, kemasan emas yang tersedia di tempat terpercaya biasanya dalam kondisi bagus dan jarang memiliki kerusakan. Kemudian penting untuk menyimpan emas di tempat yang aman. Penyimpanan emas menjadi suatu hal yang perlu diberikan perhatian lebih. Alasannya karena emas yang disimpan dengan baik cenderung terjaga kualitasnya. Setidaknya ada dua hal yang bisa dilakukan untuk menyimpan emas dengan baik. Pertama dengan tidak menyimpannya di tempat yang lembab dan berair dan kedua tidak menumpuknya dengan benda berat lainnya. Tips membeli emas lainnya yang tak kalah penting adalah dengan tidak merusak kemasan emas. Mengapa demikian? Pada bungkus emas jenis tertentu dilengkapi dengan teknologi berupa QR Code. Seperti yang telah dipaparkan sebelumnya QR Code diperlukan untuk mengecek keaslian emas. Saat kemasan emas rusak, dikhawatirkan QR Code tidak bisa terbaca, sehingga ada kemungkinan harga emas menjadi turun saat dijual kembali. Itulah tadi rangkuman harga emas hari ini di Jogja, 4 Juni 2025. Semoga dapat menjadi acuan bagi detikers, ya.",
    "solution": "Ringkas berita ini:\n\nHarga emas hari ini di Jogja, 4 Juni 2025, menunjukkan perbedaan besar antara harga Logam Mulia dan Pegadaian. Harga emas Logam Mulia turun Rp 16.000, sementara harga emas Pegadaian naik Rp 36.000. Harga emas yang tersedia juga beragam mulai dari 0,5 gram hingga 1 gram.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mengatasi perbedaan besar antara harga Logam Mulia dan Pegadaian, detikers dapat memilih untuk membeli emas di tempat terpercaya dan melakukan pengecekan keaslian emas sebelum melakukan transaksi pembelian. Selain itu, mereka juga perlu menyimpan emas dengan baik di tempat yang aman dan tidak merusak kemasan emas.",
    "category": "ekonomi"
  },
  {
    "title": "Gudang Pakan di Sewon Dibobol Maling, Duit Rp 124 Juta Dalam Brankas Raib",
    "url": "https://www.detik.com/jogja/berita/d-7947664/gudang-pakan-di-sewon-dibobol-maling-duit-rp-124-juta-dalam-brankas-raib",
    "image": null,
    "time_published": "2025-06-04 11:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Gudang pakan ternak di Gatak, Timbulharjo, Kapanewon Sewon, Bantul, dibobol maling dengan modus membuat lubang di tembok. Akibatnya, uang seratusan juta yang tersimpan di dalam brankas raib. Kasi Humas Polres Bantul, AKP I Nengah Jeffry, menjelaskan bahwa kejadian bermula saat saksi, Zainudin (45) warga Imogiri, Bantul, datang ke tempat kerjanya itu, Selasa (3/6) sekitar pukul 08.00 WIB. Selanjutnya, Zainudin langsung membuka pintu gudang pakan ternak. \"Tapi tidak bisa dibuka-buka,\" kata Jeffry saat dihubungi wartawan, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Mendapati hal tersebut, Zainudin mengecek bagian belakang gudang. Namun, sesampainya di belakang gudang Zainudin malah mendapati tembok dalam kondisi rusak. \"Saat ke belakang saksi mendapati bagian belakang gudang sudah dibobol temboknya, jadi ada lubang di tembok itu,\" ujarnya. Hal tersebut membuat saksi langsung berinisiatif masuk ke dalam gudang. Sesampainya di dalam gudang ternyata kondisinya sudah banyak benda berserakan dan brankas uang dalam kondisi rusak. \"Setelah dicek, barang-barang di dalam gudang sudah berserakan dan brankas sudah dijebol,\" ucapnya. Pengelola gudang kemudian melaporkan kejadian itu ke Polres Bantul. \"Untuk kerugian akibat pencurian itu Rp 124,6 juta dan semuanya berupa uang tunai,\" ungkapnya. Jeffry menambahkan, bahwa Polres Bantul telah menerima laporan tersebut. Polisi telah mendatangi lokasi kejadian untuk melakukan olah TKP. \"Masih lidik (penyelidikan), jika ada perkembangan nanti disampaikan,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah tentang kejadian pencurian di gudang pakan ternak di Gatak, Timbulharjo, Kapanewon Sewon, Bantul. Pencuri menggunakan modus membuat lubang di tembok untuk masuk ke dalam gudang dan mencuri uang sebesar Rp 124,6 juta.\n\nSolusi untuk masalah ini adalah agar pihak berwenang dapat melakukan penyelidikan yang cepat dan efektif untuk menemukan pelaku pencurian dan memulihkan kehilangan uang. Selain itu, perlu diambil tindakan untuk meningkatkan keselamatan dan keamanan gudang-gudang yang ada di daerah tersebut.",
    "category": "Kriminal"
  },
  {
    "title": "Kisruh Partai Ummat DIY, Plt DPW: Kepengurusan Definitif Ditetapkan Juli",
    "url": "https://www.detik.com/jogja/berita/d-7947624/kisruh-partai-ummat-diy-plt-dpw-kepengurusan-definitif-ditetapkan-juli",
    "image": null,
    "time_published": "2025-06-04 10:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Dewan Pimpinan Wilayah (DPW) Partai Ummat Daerah Istimewa Yogyakarta (DIY) menyatakan tetap solid di bawah komando Amien Rais dan Ridho Rahmadi. Pernyataan ini merespons aksi sejumlah pengurus Partai Ummat di wilayah DIY yang menyatakan membubarkan diri. Partai Ummat juga telah membentuk Pelaksana Tugas (Plt) DPW Partai Ummat DIY. Plt Ketua DPW Partai Ummat DIY periode 2025-2030 dipegang oleh Ichwan Tamrin. Ichwan menjelaskan, Dewan Pengurus Pusat (DPP) Partai Ummat telah menerbitkan Surat Keputusan Pelaksana Tugas DPW DIY untuk Periode 2025-2030. Sehingga Plt DPW Partai Ummat DIY yang baru akan segera menyusun kepengurusan secara definitif sekaligus mengusulkan kepengurusan Dewan Pengurus Daerah (DPD) di tingkat kabupaten/kota. SCROLL TO CONTINUE WITH CONTENT \"Sesuai hasil Musyawarah Majelis Syura dibutuhkan Plt untuk mengisi kekosongan kepengurusan sambil membentuk kepengurusan yang definitif hingga bulan Juli 2025. Karena itu DPP akan segera menetapkan kepengurusan seluruh DPW se-Indonesia hingga Juli 2025 termasuk DPW Yogyakarta,\" kata Ichwan kepada wartawan di Banguntapan, Bantul, Selasa (3/6/2025) malam. Ichwan menambahkan, selain menunjuk dirinya, DPP Partai Ummat juga menunjuk Widy Winanto Ariawan selaku Sekretaris Wilayah dan Ripno sebagai Bendahara Wilayah periode 2025-2020. \"Rencananya Plt akan segera mengajukan susunan kepengurusan untuk mengisi komisi-komisi dan kepengurusan di tingkat kabupaten/kota kepada DPP paling lambat bulan Agustus 2025,\" katanya. \"Hingga kini Partai Ummat tetap solid di bawah kepemimpinan Prof Amien Rais sebagai Ketua Majelis Syuro dan Ridho Rahmadi sebagai Ketua Umum Partai Ummat,\" lanjutnya. Ichwan juga merespons keberatan DPW periode sebelumnya yang menyebut perubahan AD/ART telah melanggar AD/ART. Menurut Ichwan, keberatan itu tidak berdasar. Dia bilang kepengurusan DPW DIY dan DPW lainnya periode 2020-2025 sudah berakhir pada 16 Februari 2025 sesuai hasil Musyawarah Majelis Syura. \"Itu tidak berdasar, karena perubahan dan penetapan AD/ART merupakan wewenang Majelis Syura baik ada usulan dari DPP/DPW maupun tidak ada usulan. Hal itu sudah sesuai dengan AD/ART yang lama maupun yang baru,\" ujar Ichwan. Ichwan pun merespons aksi buang Kartu Tanda Anggota (KTA) yang dilakukan eks pengurus. Ichwan yakin bahwa hubungan partai dengan eks pengurus itu nantinya bisa diperbaiki. \"Jadi insyaallah saudara-saudara kita yang membuang KTA tidak apa-apa. Kami masih berharap semuanya nanti baik-baik saja,\" ucapnya. Dia meyakini pihaknya masih bisa membuka komunikasi dengan para eks pengurus. Harapannya, kondisi partai bisa kembali kondusif. \"Semuanya nanti masih bisa dikondisikan,\" ucapnya. Diberitakan sebelumnya, pengurus Partai Ummat di wilayah DIY menyatakan membubarkan diri dengan aksi simbolis membuang Kartu Tanda Anggota (KTA). Mereka blak-blakan mengungkap alasannya tidak puas dengan keputusan pengurus pusat Partai Ummat. Eks Sekretaris DPW Partai Ummat DIY, Iriawan Argo Widodo mengatakan aksi ini didasari ketidakpuasan terhadap keputusan pengurus pusat Partai Ummat pada 16 Februari 2025 lewat pengubahan pengubahan AD/ART Partai Ummat. Saat itu, menurut Argo, dikeluarkan keputusan Majelis Syura Partai Ummat yang menyatakan seluruh pengurus didemisioner. Dia bilang Rakernas dan Musnas juga ditiadakan, sehingga otomatis mengangkat kembali menantu Amien Rais, Ridho Rahmadi, sebagai Ketua Umum. \"Saat itu seluruh kepengurusan, menurut keputusan tersebut, kosong. Ketika itu saya masih Sekretaris DPW, meskipun dari pengurus pusat saat itu memberhentikan tapi belum sah,\" kata Argo melalui keterangannya, Senin (2/6). Argo bilang, berbagai upaya sudah coba ditempuh dengan menggandeng beberapa DPW dari provinsi lain. Namun AD/ART baru itu akhirnya disahkan oleh Kementerian Hukum pada 7 Mei 2025 dan diserahkan ke DPP pada 15 Mei 2025. \"Tiba-tiba kami mendengar ada pengumuman Surat Keputusan dari Kementerian Hukum yang sudah mengakui AD/ART baru. Otomatis secara legal formal kami tidak bisa menggugat,\" ungkapnya. \"Kami merasa sedih dan kecewa, dulu kami berjuang memperjuangkan nilai-nilai keadilan. Ternyata di dalam internal kami malah tidak ada keadilan,\" sambung Argo. Dengan alasan itu, Argo mengatakan seluruh pengurus Partai Ummat dari tingkat DPW, DPD, hingga ranting di DIY membuat aksi membubarkan diri dengan simbolis membuang KTA. \"Sehingga hari ini pernyataan resmi membubarkan diri, karena harapan untuk bisa memperbaiki sudah tidak bisa,\" tegas Argo. \"Secara keseluruhan ada hampir 500 pengurus struktural Partai Ummat di DIY, dari tingkat provinsi, kota/kabupaten, kecamatan, dan kelurahan, semua membubarkan diri,\" lanjutnya. Menurut Eks Wakil Ketua Umum DPP Partai Ummat, Nazaruddin, selain di DIY, aksi ini juga digelar oleh beberapa pengurus di daerah lain yang juga kontra dengan keputusan itu. \"Maka sekarang kepengurusan yang eksis tinggal Ketua Umum, yang kemudian menunjuk Plt Sekjen,\" ujar dia. Nazaruddin menduga pengubahan AD/ART merupakan salah satu upaya sepihak untuk memuluskan Ridho Rahmadi agar diangkat menjadi Ketum kembali tanpa harus melewati mekanisme laporan pertanggungjawaban. \"Baik itu pertanggungjawaban keuangan, maupun politik. Padahal di AD/ART lama atau yang baru mereka bikin, Majelis Syura tidak punya kewenangan untuk itu,\" pungkasnya. Hingga berita ini diturunkan, Amien Rais dan Ridho Rahmadi belum bisa dimintai konfirmasi. detikJogja hari ini sudah menyambangi kediaman masing-masing, tapi keduanya tidak dapat ditemui. Menurut asisten pribadi Amien Rais, Amien Rais dan Ridho Rahmadi tidak berkenan mengomentari permasalahan di Partai Ummat DIY karena hal itu sudah disampaikan dalam konferensi pers Partai Ummat DIY di Bantul pada Selasa (3/6) malam. \"Betul, Bapak MAR (Amien Rais) dan bapak Ridho Rahmadi sama (tidak berkomentar),\" kata asisten tersebut kepada detikJogja melalui pesan singkat, Rabu (4/6/2025).",
    "solution": "Ringkasan Berita:\nDewan Pimpinan Wilayah (DPW) Partai Ummat Daerah Istimewa Yogyakarta (DIY) menyatakan tetap solid di bawah kepengurusan Ketua Umum Amien Rais dan Ridho Rahmadi. Sebelumnya, beberapa pengurus Partai Ummat dari DIY melakukan aksi membubarkan diri sebagai protes terhadap pengubahan AD/ART yang menunjukkan bahwa Majelis Syura tidak punya kewenangan untuk mengambil keputusan tersebut.\n\nSolusi:\nUntuk memperbaiki masalah ini, diperlukan diskusi dan dialog yang efektif antara Partai Ummat dengan para pengurus yang membubarkan diri. Selain itu, penting juga untuk meningkatkan transparansi dan keadilan dalam proses pengambilan keputusan di Partai Ummat.",
    "category": "Politik"
  },
  {
    "title": "Prakiraan Cuaca Jogja Hari Ini: Intensitas Hujan Meningkat",
    "url": "https://www.detik.com/jogja/berita/d-7947615/prakiraan-cuaca-jogja-hari-ini-intensitas-hujan-meningkat",
    "image": null,
    "time_published": "2025-06-04 10:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca wilayah Daerah Istimewa Yogyakarta (DIY) hari ini. Intensitas hujan meningkat dibanding kemarin di sejumlah wilayah. Dilansir dari media sosial Instagram resmi BMKG DIY, @infobmkgyia Rabu (4/6/2025), hujan dengan intensitas ringan berpotensi mengguyur sebagian besar wilayah Kota Jogja mulai sore hari. Tak ada potensi hujan di sebagian besar wilayah Sleman hari ini, cuaca diperkirakan akan cerah berawan sepanjang hari. Termasuk di kawasan Candi Prambanan dan sekitarnya. SCROLL TO CONTINUE WITH CONTENT Namun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan, berpotensi diguyur hujan dengan intensitas sedang mulai siang hari. Hujan dengan intensitas ringan diprediksi mengguyur sebagian wilayah Bantul pada malam hari. Termasuk di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis. Hujan dengan intensitas ringan diperkirakan mengguyur sebagian wilayah Kulon Progo mulai sore hari. Termasuk kawasan wisata pantai di Kulon Progo, hingga Yogyakarta International Airport (YIA). Namun di kawasan Perbukitan Menoreh berpotensi diguyur hujan dengan intensitas sedang yang turun mulai siang hari. Disusul hujan ringan setelahnya. Hujan dengan intensitas ringan berpotensi mengguyur sebagian wilayah Gunungkidul pada hari ini. Termasuk di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti Pantai Indrayanti.",
    "solution": "Ringkasan berita ini adalah tentang prakiraan cuaca Daerah Istimewa Yogyakarta (DIY) hari ini. Berdasarkan informasi yang diberikan, intensitas hujan di beberapa wilayah DIY akan meningkat, sehingga mungkin ada gangguan pada aktivitas sehari-hari.\n\nSolusi untuk masalah yang diangkat adalah untuk mempersiapkan diri dengan baik terhadap cuaca berubah, seperti membawa baju yang nyaman dan tidak bergantung pada hujan. Selain itu, juga perlu memantau prakiraan cuaca secara berkala untuk mendapatkan informasi yang akurat tentang intensitas hujan di daerah tersebut.",
    "category": "Cuaca"
  },
  {
    "title": "Apakah Sholat Idul Adha Wajib? Ini Hukum, Niat, dan Tata Cara Mengerjakannya",
    "url": "https://www.detik.com/jogja/berita/d-7947588/apakah-sholat-idul-adha-wajib-ini-hukum-niat-dan-tata-cara-mengerjakannya",
    "image": null,
    "time_published": "2025-06-04 10:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Ketika Hari Raya Idul Adha tiba, umat Islam akan berbondong-bondong pergi ke lapangan untuk menunaikan sholat Id. Sebenarnya, secara hukum, sholat Idul Adha itu wajib, sunnah, fardhu kifayah, atau apa? Tahun ini, sholat Idul Adha di Indonesia akan dikerjakan serentak pada Jumat, 6 Juni 2025. Pemilihan tanggal ini dilatarbelakangi penentuan 1 Dzulhijjah 1446 H yang oleh pemerintah melalui Kementerian Agama ditetapkan jatuh pada Rabu, 28 Mei 2025. \"Hasil pengamatan hilal di 114 titik lokasi di seluruh Indonesia menunjukkan bahwa hilal telah terlihat di Aceh Jaya oleh Bapak Nabil yang telah disumpah. Berdasarkan data tersebut, kami menetapkan 1 Zulhijah 1446 H jatuh pada Rabu, 28 Mei 2025,\" ucap Menteri Agama Nasaruddin Umar, dikutip detikJogja dari laman resmi Kemenag, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Berhubung tanggal pelaksanaan sholat Idul Adha semakin dekat, detikers harus memiliki pemahaman menyeluruh mengenai hukum, niat, dan cara mengerjakannya. Di bawah ini detikJogja siapkan pembahasan ringkasnya. Diringkas dari buku Panduan Sholat Rasulullah oleh Imam Abu Wafa, para ulama berbeda pendapat terkait hukum sholat Idul Adha. Berikut uraian ringkas masing-masingnya. Pendapat ini dipedomani oleh Mazhab Hanafi. Ulama yang memegang pendapat ini berargumen bahwa Nabi SAW tidak pernah meninggalkan sholat Id sama sekali. Di samping itu, Nabi Muhammad SAW juga tidak berjamaah pada sholat sunnah, kecuali sholat Tarawih dan sholat gerhana. Ada juga ulama yang menyatakan sholat Id hukumnya sunnah muakkad. Pendapat kedua ini dipegang oleh ulama-ulama Syafi'iyyah dan Malikiyyah. Landasan yang dipergunakan adalah hadits dari Nabi Muhammad SAW:        :       \" .  :      : ,    Artinya: \"Rasulullah SAW bersabda: 'Lima kali sholat sehari semalam'. Ia (seorang Arab badui) berkata: 'Apakah ada kewajiban bagiku selainnya?' Beliau menjawab: 'Tidak, melainkan jika kamu ingin mengerjakan yang sunnah.'\" (HR Muslim no 11) Mazhab Hanbali menyebut sholat Id berhukum fardhu kifayah. Para ulama yang mengikuti pendapat ini berdalil dengan keumuman firman Allah SWT:    Artinya: \"Maka, laksanakanlah sholat karena Tuhanmu dan berkurbanlah!\" (QS al-Kautsar: 2) Di Indonesia, masyarakat lebih banyak menganut pendapat kedua, yakni sunnah muakkad. Hal ini tidak mengherankan, mengingat mayoritas masyarakat Indonesia mengikuti Mazhab Syafi'i. Pendapat sunnah muakkad ini juga dianut oleh dua organisasi Islam besar Indonesia, Muhammadiyah dan Nahdlatul Ulama. Dirujuk dari situs Muhammadiyah, hukum sunnah muakkad sholat Id semakin ditegaskan dengan tidak adanya sanksi hukum bagi orang yang meninggalkan. Pasalnya, jika termasuk ibadah wajib mutlak, tentu akan ada sanks bagi orang yang lalai. Menurut penjelasan dalam buku Panduan Lengkap Shalat Hari Raya oleh Ustadz Dr Firanda Andirja, Lc MA, ulama yang mengambil pendapat sunnah muakkad juga melandaskan argumennya dengan hadits:             Artinya: \"Maka ajarkanlah mereka bahwa sesungguhnya Allah telah mewajibkan kepada mereka lima sholat di setiap hari dan malamnya.\" (HR Bukhari no 1395 dan Muslim no 19) Wallahu a'lam bish-shawab. Diambil dari buku Shalat-Shalat Sunnah oleh Siti Barokah, lafal niat sholat Idul Adha adalah:         ( / )   Arab Latin: Ushalli sunnatan li'iidil adhaa rak'ataini mustaqbilal-qiblati adaaan (imaaman/ma'muuman) lilaahi ta'aalaa. Artinya: \"Aku niat sholat sunnah Idul Adha sebanyak 2 rakaat dengan menghadap kiblat (pada waktunya), (menjadi imam/makmum) karena Allah ta'ala.\" Berdasar keterangan dalam buku Shalatlah Sebagaimana Melihatku Shalat! oleh Yulian Purnama, para ulama sepakat bahwa melafalkan niat tidaklah wajib. Adapun mengenai sunnah atau tidaknya mengucapkan niat, terdapat perbedaan pendapat. Ulama Malikiyyah, Imam Ahmad, Syaikhul Islam Ibnu Taimiyyah, Ibnu Qayyim, dan salah satu pendapat dari ulama Hanafiyyah menyatakan tidak disyariatkan mengucap niat. Adapun ulama Syafi'iyyah berikut salah satu pendapat Mazhab Hanafi dan Hanbali menyebutnya disunnahkan. Hanya saja, perlu detikers ketahui bahwa Nabi SAW tidak pernah mengajarkan lafal niat, baik untuk sholat wajib maupun sholat Id. Pun juga tidak untuk puasa, mandi, dan lain sebagainya. Sebagai penutup, berikut ini komentar dari Imam Ibnu Abil Izz al-Hanafi:                               !    :   .     Artinya: \"Tidak ada seorang imam pun, baik itu asy-Syafi'i atau selain beliau, yang mensyaratkan pelafalan niat. Niat itu tempatnya di hati berdasarkan kesepakatan mereka (para imam). Hanya segelintir orang-orang belakangan saja yang mewajibkan pelafalan niat dan berdalih dengan salah satu pendapat dari mazhab Syafi'i. Imam An Nawawi rahimahullah berkata itu sebuah kesalahan. Selain itu, sudah ada ijma dalam masalah ini.\" (Al-Ittiba', 62) Wallahu a'lam bish-shawab. Menurut uraian dalam buku Fikih Muyassar terjemahan Fathul Mujib, sholat Id, baik Idul Fitri maupun Idul Adha, sama-sama berjumlah 2 rakaat. Landasannya adalah hadits:                 Artinya: \"Sholat Idul Fitri dan Idul Adha itu masing-masing dua rakaat, dilaksanakan dengan lengkap (dua rakaat), bukan dengan qashar, menurut lisan Nabi kalian. Sungguh merugi orang yang berbuat dusta.\" (HR Ahmad 1/37, an-Nasa'i 1/232, dan al-Baihaqi 3/200. Hadits ini shahih) Tata caranya untuk imam, sebagaimana kembali dilihat dari buku Panduan Lengkap Shalat Hari Raya oleh Ustadz Dr Firanda Andirja, Lc MA, adalah: Sebagai catatan, 4 nama surat yang dimasukkan di atas didasarkan atas kebiasaan Nabi Muhammad SAW. Namun, tetap boleh-boleh saja jika memilih surat lain. Mengenai bilangan takbir tambahan dalam sholat Id, para ulama berbeda pendapat. Adapun menurut mazhab Syafi'iyyah, jumlahnya adalah 7 pada rakaat pertama dan 5 pada rakaat kedua. Total, ada 12 takbir tambahan dalam sholat Id. Dalil yang dipakai adalah:          Artinya: \"Beliau bertakbir pada sholat 2 hari raya 12 takbir selain takbiratul istiftah (takbiratul ihram).\" (HR ad-Daruquthni no 1720 dalam sunannya) Demikian pembahasan ringkas mengenai hukum sholat Idul Adha, lengkap dengan bacaan niat dan tata cara mengerjakannya. Semoga bermanfaat, ya, detikers!",
    "solution": "Berita ini termasuk dalam kategori: **Hukum**\n\nRingkasan:\nSholat Idul Adha, baik Idul Fitri maupun Idul Adha, sama-sama berjumlah 2 rakaat. Landasannya adalah hadits yang disebutkan di atas tentang Nabi Muhammad SAW.\n\nSolusi:\n- Sholat Idul Adha dilaksanakan dengan mengikuti tata caranya untuk imam.\n- Catatan penting dalam sholat Idul Adha, yaitu jumlah takbir tambahan. Para ulama berbeda pendapat tetapi umumnya ada 12 takbir tambahan, yaitu 7 pada rakaat pertama dan 5 pada rakaat kedua.\n\nSemoga bermanfaat, ya detikers!",
    "category": "Unknown"
  },
  {
    "title": "Pemotor Tewas Usai Tabrak Truk Parkir di Jalan Wates Kulon Progo",
    "url": "https://www.detik.com/jogja/berita/d-7947517/pemotor-tewas-usai-tabrak-truk-parkir-di-jalan-wates-kulon-progo",
    "image": null,
    "time_published": "2025-06-04 09:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Seorang pemotor meninggal dunia dalam kecelakaan lalu lintas di Kulon Progo, Daerah Istimewa Yogyakarta (DIY). Korban mengembuskan napas terakhirnya setelah sepeda motornya menabrak sebuah truk yang terparkir di tepi jalan. Peristiwa ini terjadi di Jalan Wates-Jogja, tepatnya timur Jembatan Durungan, Giripeni, Wates, Kulon Progo pada Selasa (3/6) sekitar pukul 21.15 WIB. Korban meninggal berinisial SA (59) laki-laki warga Wates. \"Korban meninggal dunia dalam perawatan di RSUD Wates,\" ucap Kanit Gakkum Satlantas Polres Kulon Progo, Ipda Tanto Kurniawan, saat dimintai konfirmasi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Tanto menerangkan kecelakaan bermula saat korban yang sedang mengendarai sepeda motor Honda Beat bernomor polisi AB 5493 OL sedang berjalan dari arah Wates ke Pengasih atau barat ke timur. Sampai di TKP, motor tersebut menabrak truk Mitsubishi Tronton nomor polisi E 9168 AD yang sedang terparkir di tepi jalan. \"Saat melaju dari arah barat ke timur, sepeda motor menabrak truk yang terparkir dengan posisi roda kanan masih berada di badan jalan. Sebagai informasi sepeda motor berjalan dengan kecepatan 70 km/jam dan pemotor mengenakan helm,\" ucapnya. Tanto mengatakan kerasnya benturan menyebabkan korban terkapar di tepi jalan. Korban sempat dievakuasi ke RSUD Wates, tapi akhirnya dinyatakan sudah tak bernyawa. \"Pemotor mengalami pendarahan dan patah tulang, dan dinyatakan meninggal dunia dalam perawatan di RSUD Wates,\" jelasnya. Sedangkan untuk sopir truk beserta kernet yakni BA (56) laki-laki warga Rawalo, Banyumas, dan IF (32) laki-laki warga Jatilawang, Banyumas, selamat tanpa luka. Peristiwa ini pun masih dalam pemeriksaan kepolisian.",
    "solution": "Berita ini membahas tentang kecelakaan lalu lintas yang menabrak truk dan akhirnya mengakibatkan korban meninggal dunia. Solusinya adalah untuk meningkatkan kesadaran dan keselamatan di jalan raya, serta memastikan bahwa semua pengemudi menggunakan helm dan berperilaku bertanggung jawab saat mengendarai kendaraan.",
    "category": "hukum"
  },
  {
    "title": "Fakta-fakta Kisruh Partai Ummat DIY",
    "url": "https://www.detik.com/jogja/berita/d-7947374/fakta-fakta-kisruh-partai-ummat-diy",
    "image": null,
    "time_published": "2025-06-04 08:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Setelah pengurus Partai Ummat di wilayah Daerah Istimewa Yogyakarta (DIY) membubarkan diri lewat aksi simbolis membuang kartu tanda anggota (KTA), muncul Plt Dewan Pimpinan Wilayah (DPW) Partai Ummat DIY yang menyatakan partainya tetap solid. Berikut sederet fakta kisruh partai tersebut. Diketahui, sejumlah pengurus Partai Ummat di wilayah DIY menyatakan membubarkan diri dengan aksi simbolis membuang Kartu Tanda Anggota (KTA) pada Senin (2/6) lalu. Eks Sekretaris DPW Partai Ummat DIY, Iriawan Argo Widodo mengatakan aksi itu didasari ketidakpuasan terhadap keputusan pengurus pusat Partai Ummat pada 16 Februari 2025 lewat pengubahan pengubahan AD/ART Partai Ummat. SCROLL TO CONTINUE WITH CONTENT Saat itu, menurut Argo, dikeluarkan keputusan Majelis Syura Partai Ummat yang menyatakan seluruh pengurus didemisioner. Dia bilang Rakernas dan Musnas juga ditiadakan, sehingga otomatis mengangkat kembali menantu Amien Rais, Ridho Rahmadi, sebagai ketua umum. \"Saat itu seluruh kepengurusan, menurut keputusan tersebut, kosong. Ketika itu saya masih Sekretaris DPW, meskipun dari pengurus pusat saat itu memberhentikan tapi belum sah,\" kata Argo melalui keterangannya, Senin (2/6/2025). Argo bilang, berbagai upaya sudah coba ditempuh dengan menggandeng beberapa DPW dari provinsi lain. Namun AD/ART baru itu akhirnya disahkan oleh Kementerian Hukum pada 7 Mei 2025 dan diserahkan ke DPP pada 15 Mei 2025. \"Tiba-tiba kami mendengar ada pengumuman Surat Keputusan dari Kementerian Hukum yang sudah mengakui AD/ART baru. Otomatis secara legal formal kami tidak bisa menggunggat,\" ungkapnya. \"Kami merasa sedih dan kecewa, dulu kami berjuang memperjuangkan nilai-nilai keadilan. Ternyata di dalam internal kami malah tidak ada keadilan,\" sambung Argo. Dengan alasan itu, Argo mengatakan seluruh pengurus partai Ummat dari tingkat DPW, DPD, hingga ranting di DIY membuat aksi membubarkan diri dengan simbolis membuang KTA. \"Sehingga hari ini pernyataan resmi membubarkan diri, karena harapan untuk bisa memperbaiki sudah tidak bisa,\" tegas Argo. \"Secara keseluruhan ada hampir 500 pengurus struktural Partai Ummat di DIY, dari tingkat provinsi, kota/kabupaten, kecamatan, dan kelurahan, semua membubarkan diri,\" lanjutnya. Menurut Eks Wakil Ketua Umum DPP Partai Ummat, Nazaruddin, selain di DIY, aksi ini juga digelar beberapa pengurus di daerah lain yang juga kontra dengan keputusan itu. \"Maka sekarang kepengurusan yang eksis tinggal Ketua Umum, yang kemudian menunjuk Plt Sekjen,\" ujar dia, Senin (2/6). Nazaruddin menduga pengubahan AD/ART merupakan salah satu upaya sepihak untuk memuluskan Ridho Rahmadi agar diangkat menjadi Ketum kembali tanpa harus melewati mekanisme laporan pertanggungjawaban. \"Baik itu pertanggungjawaban keuangan, maupun politik. Padahal di AD/ART lama atau yang baru mereka bikin, majelis syura tidak punya kewenangan untuk itu,\" ucap Nazaruddin. Di sisi lain, Partai Ummat telah membentuk Pelaksana Tugas (Plt) DPW Partai Ummat DIY. Selasa (3/6) kemarin, Plt Ketua DPW Partai Ummat DIY periode 2025-2030, Ichwan Tamrin, buka suara kepada wartawan di Banguntapan, Bantul. \"Hingga kini Partai Ummat tetap solid di bawah kepemimpinan Prof Amien Rais sebagai Ketua Majelis Syuro dan Ridho Rahmadi sebagai Ketua Umum Partai Ummat,\" kata Tamrin di Bantul, Selasa (3/6/2025). Tamrin juga merespons keberatan DPW periode sebelumnya yang menyebut perubahan AD/ART telah melanggar AD/ART. Menurut Ichwan, keberatan itu tidak berdasar. Dia bilang kepengurusan DPW DIY dan DPW lainnya periode 2020-2025 sudah berakhir pada 16 Februari 2025 sesuai hasil Musyawarah Majelis Syura. \"Itu tidak berdasar, karena perubahan dan penetapan AD/ART merupakan wewenang Majelis Syura baik ada usulan dari DPP/DPW maupun tidak ada usulan. Hal itu sudah sesuai dengan AD/ART yang lama maupun yang baru,\" ujar Tamrin. Tamrin menjelaskan, Dewan Pengurus Pusat (DPP) Partai Ummat telah menerbitkan Surat Keputusan Pelaksana Tugas DPW DIY untuk Periode 2025-2030. Sehingga Plt DPW Partai Ummat DIY yang baru akan segera menyusun kepengurusan secara definitif sekaligus mengusulkan kepengurusan Dewan Pengurus Daerah (DPD) di tingkat Kabupaten/Kota. \"Sesuai hasil Musyawarah Majelis Syura dibutuhkan Plt untuk mengisi kekosongan kepengurusan sambil membentuk kepengurusan yang definitif hingga bulan Juli 2025. Karena itu DPP akan segera menetapkan kepengurusan seluruh DPW se-Indonesia hingga Juli 2025 termasuk DPW Yogyakarta,\" ucapnya. Tamrin menambahkan, selain menunjuk dirinya, DPP Partai Ummat juga menunjuk Widy Winanto Ariawan selaku Sekretaris Wilayah dan Ripno sebagai Bendahara Wilayah periode 2025-2020. \"Rencananya Plt akan segera mengajukan susunan kepengurusan untuk mengisi komisi-komisi dan kepengurusan di tingkat kabupaten/kota kepada DPP paling lambat bulan Agustus 2025,\" katanya. Tentang pengurus buang KTA akan 'dikondisikan' di halaman selanjutnya. Plt Ketua DPW Partai Ummat DIY Ichwan Tamrin juga merespons aksi buang Kartu Tanda Anggota (KTA) yang dilakukan eks pengurus. Dia yakin hubungan partai dengan eks pengurus itu nantinya bisa diperbaiki. \"Jadi insyaallah saudara-saudara kita yang membuang KTA tidak apa-apa. Kami masih berharap semuanya nanti baik-baik saja,\" ucapnya kepada wartawan di Banguntapan, Bantul, Selasa (3/6/2025). Dia meyakini pihaknya masih bisa membuka komunikasi dengan para eks pengurus. Harapannya, kondisi partai bisa kembali kondusif. \"Semuanya nanti masih bisa dikondisikan,\" ucapnya. Tamrin mengakui bahwa dirinya baru hari ini mendapat mandat dari partai untuk menjadi pelaksana tugas Ketua DPW Partai Ummat DIY. Namun dia memastikan hal itu tidak ada kaitannya dengan aksi buang KTA oleh para pengurus. \"Betul adanya bahwa SK ditetapkan tanggal 3 Juni. Tetapi tanggal 3 Juni ini bukan kita merespons itu (pengurus mundur dan buang KTA), nuwun sewu (maaf),\" katanya Dia beralasan bahwa Pimpinan Pusat Partai Ummat sudah berencana menunjuknya sebagai Plt ketua di tingkat DPW sejak pekan lalu. \"Nah, saya komunikasi dalam rangka sepekan ini dengan pak Sekjen. Akhirnya diputuskanlah untuk Minggu depan mas Tamrin. Jadi kalau ada yang membuang KTA dan lain sebagainya tidak ada runtutannya itu, mohon maaf, itu mungkin hanya kebetulan saja,\" ujarnya.",
    "solution": "Ringkasan:\nPelaksana Tugas (Plt) Dewan Pengurus Pusat (DPP) Partai Ummat telah menunjuk dirinya sebagai Plt Ketua DPW Yogyakarta. Menurutnya, aksi buang Kartu Tanda Anggota yang dilakukan eks pengurus itu tidak apa-apa dan dapat dikondisikan. Namun, Plt Ketua DPW Partai Ummat Ichwan Tamrin juga menyatakan bahwa kondisi partai bisa kembali kondusif.\n\nSolusi:  Aksi buang Kartu Tanda Anggota yang dilakukan eks pengurus itu tidak harus dijawab dengan tindakan keras. Sebaliknya, Plt DPW Partai Ummat dapat menunjukkan ketulusannya dalam mengembangkan partai melalui komunikasi yang baik dan kerja sama.",
    "category": "politik"
  },
  {
    "title": "Tanggal 4 Juni 2025 Memperingati Hari Apa? Ada 4 Peringatan Tahunan!",
    "url": "https://www.detik.com/jogja/berita/d-7946496/tanggal-4-juni-2025-memperingati-hari-apa-ada-4-peringatan-tahunan",
    "image": null,
    "time_published": "2025-06-04 07:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Hampir setiap hari, terdapat hari penting yang diperingati di berbagai belahan dunia. Pada 4 Juni 2025, masyarakat di berbagai penjuru dunia merayakan Hari Berlari Sedunia atau World Running Day. Namun, tidak hanya itu, masih ada sejumlah peringatan tahunan lainnya yang turut diperingati pada tanggal tersebut. Menurut Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Ditjen Bimas Islam Kemenag RI, 4 Juni 2025 adalah hari Rabu dalam penanggalan Masehi. Kemudian dalam Kalender Jawa, jatuh pada hari pasaran Rabu Pahing, 7 Besar 1958 (Za'). Sedangkan dalam penanggalan Hijriah, hari tersebut bertepatan dengan 8 Dzulhijjah 1446 H. Lantas, tanggal 4 Juni 2025 memperingati hari apa? Berikut adalah beberapa hari penting nasional dan internasional yang diperingati hari ini! SCROLL TO CONTINUE WITH CONTENT Menurut National Day Calendar, Days of The Year, dan National Today, terdapat peringatan penting pada 4 Juni 2025 seperti Hari Anak-anak Tak Berdosa Korban Agresi Internasional hingga Hari Teknologi Alat Bantu Sedunia. Mari cermati penjelasan lengkapnya! Pada setiap tanggal 4 Juni, masyarakat global mengenang Hari Anak-anak Tak Berdosa Korban Agresi Internasional. Hari ini ditetapkan oleh Majelis Umum PBB pada tahun 1982 sebagai bentuk solidaritas terhadap anak-anak Palestina yang menjadi korban dalam konflik di Timur Tengah, khususnya selama Perang Lebanon. Kini, cakupan peringatannya telah meluas untuk mencakup seluruh anak-anak di dunia yang menjadi korban kekerasan dan konflik bersenjata. Anak-anak yang hidup di wilayah konflik sering kali harus menghadapi kenyataan pahit seperti kehilangan keluarga, trauma berkepanjangan, dan risiko eksploitasi. Berdasarkan data terkini, sekitar 536 juta anak tinggal di daerah konflik atau bencana. Jumlah ini mencakup 50 juta anak yang terpaksa mengungsi, menjadikan mereka rentan terhadap kekerasan fisik, pelecehan seksual, dan berbagai bentuk penindasan. Peringatan ini menjadi ajakan bagi semua orang untuk bertindak. Banyak organisasi menggelar aksi sosial dan edukasi publik pada hari ini. Individu dapat mendukung melalui donasi, menjadi relawan, atau sekadar membagikan informasi penting di media sosial menggunakan tagar #DayOfInnocentChildrenVictims. Bagi penyintas kekerasan masa kecil, hari ini juga bisa menjadi waktu yang tepat untuk menyuarakan kisah mereka demi menginspirasi perlindungan terhadap generasi muda. Hari Berlari Sedunia atau Global Running Day dirayakan setiap Rabu pertama di bulan Juni. Tahun ini, peringatannya jatuh tepat pada tanggal 4 Juni 2025. Tujuannya sederhana tapi bermakna, yaitu mendorong masyarakat dari berbagai latar belakang untuk hidup lebih aktif melalui aktivitas lari. Tidak diperlukan kemampuan atletik khusus. Bahkan berjalan cepat di taman pun bisa menjadi bentuk partisipasi. Meski awalnya dikenal sebagai National Running Day di Amerika Serikat pada tahun 2009, peringatan ini berkembang menjadi acara global pada tahun 2016. Sejak saat itu, jutaan orang dari ratusan negara turut berlari sebagai bentuk dukungan terhadap gaya hidup sehat. Tidak hanya orang dewasa, anak-anak pun dilibatkan dalam kegiatan Million Kid Run agar mereka terbiasa aktif sejak dini. Banyak komunitas menyelenggarakan acara lari bersama, lomba 5K, bahkan tantangan virtual bagi mereka yang tidak bisa hadir secara langsung. Melalui kegiatan ini, peserta juga mempererat hubungan sosial dan meningkatkan kesehatan mental. Bagi banyak orang, lari bukan hanya olahraga tetapi juga bentuk terapi emosional yang menyenangkan dan mudah diakses. Tanggal 4 Juni juga menjadi momen istimewa bagi para pencinta anjing, khususnya ras corgi. Hari Corgi Internasional dirayakan untuk menebarkan kecintaan terhadap anjing kecil yang penuh semangat ini. Perayaan ini digagas oleh Omaha Corgi Crew, sebuah komunitas penggemar corgi yang berdiri sejak 2011 dan aktif mempromosikan adopsi serta penyelamatan anjing ras tersebut. Anjing corgi dikenal dengan tubuh mungil, kaki pendek, serta sifat ramah dan cerdas. Mereka awalnya dibesarkan di Wales sebagai anjing penggembala karena posturnya memudahkan mereka bergerak di antara kaki hewan ternak besar. Di kalangan masyarakat, corgi mendapat julukan 'anjing peri' karena kisah legenda yang menyebutkan mereka pernah menjadi tunggangan para makhluk gaib. Peringatan ini dirayakan dengan berbagai cara. Komunitas anjing kerap mengadakan parade corgi, sesi adopsi bersama, atau kampanye penggalangan dana bagi tempat penampungan anjing. Meskipun pusat peringatannya berada di Amerika Serikat, penggemar corgi dari seluruh dunia ikut berpartisipasi secara daring dengan membagikan foto dan cerita tentang hewan kesayangan mereka. Hari Teknologi Alat Bantu Sedunia merupakan peringatan yang masih tergolong baru karena pertama kali dirayakan pada 2024. Diprakarsai oleh organisasi Unlock the Everyday, hari ini bertujuan meningkatkan kesadaran tentang pentingnya akses terhadap teknologi bagi penyandang disabilitas di seluruh dunia. Tanggal 4 Juni dipilih untuk menyoroti kesenjangan besar antara kebutuhan dan ketersediaan teknologi alat bantu. Teknologi alat bantu mencakup berbagai perangkat dan sistem seperti alat bantu dengar, pembaca layar, teks ke suara, braille, hingga panduan membaca. Meskipun lebih dari 2,5 miliar orang membutuhkannya, hanya sebagian kecil dari mereka di negara berpendapatan rendah yang mampu mengaksesnya. Hal ini sangat berbeda dengan negara maju yang memiliki akses hingga 90 persen. Hari ini dirayakan dengan cara yang beragam. Beberapa orang mengadakan seminar atau lokakarya untuk memperkenalkan alat bantu terbaru. Ada pula yang berbagi cerita inspiratif tentang bagaimana alat bantu telah mengubah hidup mereka. Melalui kampanye sosial media dan aksi nyata, Hari Teknologi Alat Bantu Sedunia mendorong dunia untuk lebih inklusif dan setara bagi semua kalangan. Nah, itulah tadi sejumlah peringatan yang terdapat pada 4 Juni 2025. Semoga bermanfaat, detikers!",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang peringatan hari penting yang jatuh pada tanggal 4 Juni 2025, yaitu Hari Anak-anak Tak Berdosa Korban Agresi Internasional, Hari Berlari Sedunia atau Global Running Day, dan Hari Teknologi Alat Bantu Sedunia. Peringatan-peringatan ini bertujuan untuk meningkatkan kesadaran tentang pentingnya perlindungan anak-anak yang menjadi korban kekerasan dan konflik, promosi gaya hidup sehat melalui olahraga seperti berlari, dan meningkatkan akses terhadap teknologi bagi penyandang disabilitas.\n\nSolusi untuk masalah yang diangkat:\n\n- Meningkatkan kesadaran tentang perlindungan anak-anak yang menjadi korban kekerasan dan konflik dengan peringatan Hari Anak-anak Tak Berdosa Korban Agresi Internasional.\n- Mendorong masyarakat untuk promosi gaya hidup sehat melalui olahraga seperti berlari dengan peringatan Hari Berlari Sedunia atau Global Running Day.\n- Meningkatkan akses terhadap teknologi bagi penyandang disabilitas dengan peringatan Hari Teknologi Alat Bantu Sedunia.",
    "category": "Teknologi"
  }
]