[
  {
    "title": "13 Pengurus-Santri Ponpes Gus Miftah Dipolisikan Terkait Dugaan Penganiayaan",
    "url": "https://www.detik.com/jogja/berita/d-7939610/13-pengurus-santri-ponpes-gus-miftah-dipolisikan-terkait-dugaan-penganiayaan",
    "image": null,
    "time_published": "2025-05-29 23:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Sebanyak 13 orang yang terdiri dari pengurus dan santri Pondok Pesantren (Ponpes) Ora Aji, Kalasan, milik Miftah Maulana Habiburrahman atau Gus Miftah dilaporkan ke Polresta Sleman terkait dugaan penganiayaan. Korbannya sekaligus pelapor dalam perkara ini pria berinisial KDR (23) warga Kalimantan. Ketua tim kuasa hukum KDR, Heru Lestarianto, menyebut aksi penganiayaan terhadap kliennya terjadi pada 15 Februari 2025. Pemicunya, KDR dituduh telah melakukan pencurian hasil penjualan air galon yang dikelola ponpes total senilai Rp 700 ribu. \"Penganiayaan itu didasari (klien kami) disuruh mengaku uang dari hasil penjualan galon itu ke mana duitnya. Jadi semua yang dituduhkan ke klien kami itu total Rp 700 ribu,\" kata Heru saat dihubungi wartawan, Kamis (29/5/2025). SCROLL TO CONTINUE WITH CONTENT Kepada tim kuasa hukum, korban mengaku jika ia dianiaya dalam dua waktu berbeda. Setiap kalinya penganiayaan dilakukan, KDR dibawa ke dalam salah satu ruangan di lingkungan ponpes. Korban mengaku dipukuli beramai-ramai hingga disetrum. \"Di ponpes itu kan ada kamar. Nah itu dimasukin ke kamar lalu 13 orang ini menghajar, informasinya diikat,\" ujarnya. \"Dengan cara dipukuli beramai-ramai, disetrum, dipukuli dengan menggunakan selang,\" imbuhnya. Menurut Heru, orang tua kliennya setelah itu juga sudah mendatangi ke ponpes untuk memberikan uang ganti dengan nominal total Rp 700 ribu. \"Jadi yang dituduhkan ke klien kami itu ada yang Rp 20 ribu, Rp 60 ribu, terus kekumpul hingga Rp 700 ribu sehingga keluarga sudah ke sana, sudah dikembalikan,\" jelasnya. Heru melanjutkan, kliennya sudah membuat laporan polisi di Polsek Kalasan dengan Nomor: STTLP/22/II/2025/SEK KLS/POLRESTA SLM/POLDA DIY tertanggal 16 Februari 2025. Akan tetapi, penanganan kasus selanjutnya dialihkan ke Polresta Sleman. Dari informasi penyidik, 13 orang yang terdiri dari 9 dewasa dan 4 orang bawah umur telah ditetapkan tersangka namun belum ditahan. \"Namun dari 13 orang yang ditetapkan tersangka itu, belum ada satu pun yang ditahan karena pihak yayasan mengajukan penangguhan penahanan,\" kata Heru. Heru mengatakan, korban sempat dibawa ke RS Bhayangkara. Namun, oleh keluarga langsung dibawa pulang dan saat ini korban telah dibawa oleh keluarganya kembali ke kampung halamannya di Kalimantan untuk mendapatkan perawatan lanjutan oleh psikiater. \"Sempat di RS Bhayangkara tapi langsung dibawa pulang untuk perawatan lebih lanjut karena kondisinya kayak orang linglung, makanya sekarang lanjut ke psikiater,\" ujarnya. Tim kuasa hukum sungguh menyayangkan peristiwa dugaan kekerasan ini, apalagi ini terjadi di lingkungan sebuah lembaga pendidikan mengedepankan pembinaan agama. \"Yang kami sayangkan dari kenapa dari pihak pengasuh, dari pondok kok sama sekali tidak ada komentar apa pun, cuma lawyernya dan yayasan. Sedangkan ini kan adalah santrinya,\" katanya. Pihak keluarga ingin agar kasus ini bisa dituntaskan. Apalagi kejadian tersebut berlangsung di lingkungan pondok pesantren. \"Dari keluarga korban berharap kasus ini bisa dituntaskan segera, karena tidak layak ketika sebuah pondok pesantren yang merupakan lembaga pendidikan yang seharusnya mengedepankan pembinaan agama malah membiarkan peristiwa kekerasan tersebut terjadi di dalamnya,\" kata dia. Terpisah, Kapolresta Sleman, Kombes Edy Setianto Erning Wibowo saat dimintai konfirmasi terkait kasus tersebut mengatakan bahwa pihaknya masih berproses menangani peristiwa ini. \"Itu kita tangani, sekarang berkas sudah jalan,\" kata Edy saat dihubungi wartawan, Kamis (29/5). Edy tak membantah soal sudah adanya penetapan tersangka dalam perkara ini. Terkait mereka yang belum ditahan, Edy hanya bilang sebagian pelaku masih berstatus bawah umur dan proses penanganan perkara masih berlangsung. \"Itu akan ada di bawah umur. Kemudian itu kemarin dari korbannya sendiri mau mengajukan RJ (restorative justice), tapi kita tunggu, kita menunggu laporannya dari mereka,\" pungkasnya. Terkait kasus ini, wartawan telah mencoba menghubungi pengasuh Ponpes Ora Aji, Miftah Maulana Habiburrahman atau Gus Miftah untuk mengonfirmasi perihal dugaan kasus ini. Namun demikian, hingga berita ini ditulis yang bersangkutan belum merespons.",
    "solution": "Berikut adalah ringkasan berita:\n\nSebanyak 13 orang pengurus dan santri Pondok Pesantren Ora Aji, Kalasan, milik Miftah Maulana Habiburrahman atau Gus Miftah dilaporkan ke Polresta Sleman terkait dugaan penganiayaan. Korban, seorang pria berinisial KDR (23) warga Kalimantan, mengaku terkena aksi penganiayaan pada 15 Februari 2025. Ia diduga disuruh mengaku uang dari hasil penjualan air galon yang dikelola ponpes total senilai Rp 700 ribu.\n\nSolusi: Pihak polda seharusnya segera menangani perkara ini dan menyelidiki kejadian tersebut untuk membuktikan atau membantah tuduhan penganiayaan. Selain itu, perlu adanya komentar yang jelas dari pihak pengasuh pondok pesantren tentang kasus ini.",
    "category": "Kriminal"
  },
  {
    "title": "Pakar Unisa Jelaskan Sebab Daging Babi Haram Secara Ilmiah: DNA Mirip Manusia",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7939502/pakar-unisa-jelaskan-sebab-daging-babi-haram-secara-ilmiah-dna-mirip-manusia",
    "image": null,
    "time_published": "2025-05-29 21:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Bagi umat Islam, babi menjadi salah satu hewan yang diharamkan untuk dikonsumsi. Ketua Halal Center Universitas Aisyiyah (Unisa) Jogja, Agil Dhiemitra Aulia Dewi menjelaskan penyebabnya, baik dari sisi agama maupun ilmiah. Agil menjelaskan, dalam kitab suci umat Islam Al Qur'an secara tegas melarang untuk mengonsumsi babi. \"Daging babi haram dimakan menurut Islam, dan dalilnya terdapat dalam Al-Qur'an, khususnya di surat Al-Baqarah ayat 173. Ayat ini secara tegas menyatakan bahwa Allah mengharamkan bangkai, darah, daging babi, dan hewan yang disembelih dengan menyebut nama selain Allah,\" ujar Agil saat dihubungi detikJogja, Kamis (29/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Kemudian di antaranya adalah Surat Al-Baqarah ayat 173, Surat Al-Maidah ayat 3, dan Surat An-Nahl ayat 115. Ayat-ayat ini menyebutkan bahwa daging babi termasuk dalam kategori makanan yang haram untuk dikonsumsi oleh umat Islam,\" lanjutnya. Selain dari ayat-ayat Al Qur'an, beberapa ulama juga sepakat babi merupakan salah satu hewan najis. Hal ini sama halnya dengan air liur anjing. \"Untuk hukum najis nya babi sendiri, adalah kesepakatan umum ulama menyatakan demikian, misal dalam Mahzab Asy-Syafi'iyah. Banyak pendapat najis babi adalah najis berat disamakan dengan air liur anjing yang harus dicuci tujuh kali,\" kata Agil. Dari segi ilmiah dan kesehatan, Agil menyebut babi memiliki DNA yang mendekati kemiripan dengan manusia. Maka, babi sebetulnya mudah terserang virus penyakit dan berpotensi menularkannya ke manusia. \"Babi juga merupakan hewan yang memiliki DNA yang mendekati kemiripan dengan manusia. Beberapa virus atau penyakit yang sudah bisa menyerang babi, akan berevolusi dan memiliki kemampuan menyerang manusia, seperti beberapa kasus lampau virus H5N1 ke burung, babi, dan menular ke manusia,\" jelas Agil. \"Babi merupakan hewan yang hidup dengan kebiasaan dan lingkungan kotor, pemakan segala, terkadang kotoran sendiri dan juga kerap berperilaku kanibalis. Jadi bisa ada cacing pita dan parasit lain,\" lanjutnya. Agil menyebut beberapa penelitian juga menunjukkan beberapa penyakit bisa disebabkan akibat mengonsumsi babi jika tidak diolah dengan benar. \"Dari sisi kandungan gizi daging babi seperti halnya hewan lainnya memiliki kandungan protein lemak, mineral dan vitamin (larut lemak),\" tuturnya. \"Baik tidaknya konsumsi, banyak kajian dan penelitian di dalam dan di luar negeri yang menyimpulkan untuk tidak mengonsumsi daging babi, terutama jika tidak dimasak dengan proper,\" pungkasnya.",
    "solution": "Ringkasan berita ini membahas tentang peraturan makanan Islam yang melarang konsumsi daging babi karena dianggap haram. Penyebab utama dari larangan ini adalah adanya ayat-ayat Al-Qur'an yang menyatakan haramnya, serta kesepakatan ulama tentang hal ini.\n\nSolusi untuk masalah yang diangkat adalah tidak mengonsumsi daging babi dan memilih makanan lain yang halal. Selain itu, penting juga untuk memahami penjelasan dari ulama dan ilmuwan tentang alasan-alasannya.",
    "category": "Agama"
  },
  {
    "title": "5 Jenis Gulma Berbahaya yang Wajib Diwaspadai dan Cara Mengatasinya, Apa Saja?",
    "url": "https://www.detik.com/jogja/berita/d-7939500/5-jenis-gulma-berbahaya-yang-wajib-diwaspadai-dan-cara-mengatasinya-apa-saja",
    "image": null,
    "time_published": "2025-05-29 21:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Tumbuhan pengganggu alias gulma harus diwaspadai agar tidak menimbulkan efek negatif. Apa lagi, beberapa jenis gulma berbahaya sehingga dampak buruknya lebih luas lagi. Nah, berikut ini beberapa jenis gulma berbahaya dan cara mengatasinya. Sebelum membahas lebih dalam, apa itu gulma? Kamus Besar Bahasa Indonesia (KBBI) Daring mendefinisikan gulma sebagai tumbuhan yang termasuk bangsa rumput. Tumbuhan-tumbuhan ini hidup mengganggu kehidupan tanaman utama. Lebih lanjut, menurut keterangan dari buku Gulma & Pengendaliannya oleh Uum Umiyati dan Dedi Widayat, beberapa masalah yang ditimbulkan gulma adalah menurunkan hasil panen, menambah biaya usaha tani, dan mempersukar pekerjaan perawatan. Mereka juga bisa tiba-tiba tumbuh cepat menutupi sebagian besar lahan pertanian sehingga tidak bisa difungsikan sebelum diolah. SCROLL TO CONTINUE WITH CONTENT Kembali pada judul artikel, diksi 'berbahaya' yang dipakai merujuk pada dua hal, yakni berbahaya untuk manusia dan hewan serta tanaman. Pasalnya, tidak hanya menghambat pertumbuhan tanaman utama, gulma juga mungkin saja menimbulkan keracunan atau alergi terhadap manusia maupun hewan ternak. Memangnya, apa saja jenis gulma berbahaya yang wajib diwaspadai? Simak pembahasan ringkas beberapa jenisnya di bawah ini, yuk! Dikutip dari buku Pengelolaan Alang-Alang di Lahan Petani oleh Heru Suryaningtyas dkk, alang-alang termasuk dalam 10 gulma paling buruk di dunia. Tumbuhan satu ini bisa menyebabkan masalah serius terhadap 35 jenis tanaman, seperti kentang, kapas, dan karet. Alang-alang mampu menekan pertumbuhan beberapa tanaman pangan akibat zat alelopati yang dihasilkannya. Zat beracun ini dihasilkan dari daun dan rimpang alang-alang, baik dalam kondisi segar maupun membusuk. Tidak hanya menekan pertumbuhan, kehadiran alang-alang juga berpotensi menyebabkan tanaman mati muda. Bila tidak sampai membunuh, alang-alang akan menyaingi tanaman utama dalam memanfaatkan unsur hara dan air dalam tanah, utamanya pada musim kering, sehingga sangat mengganggu. Gulma beracun berikutnya adalah rumput grinting. Yang membuatnya berbahaya, selain karena zat alelopati, adalah kemampuannya bertahan hidup. Disadur dari skripsi berjudul Inventarisasi dan Potensi Gulma pada Perkebunan Karet (Hevea brasiliensis (Willd.ex A.Juss) Mull. Arg) di Kecamatan Sidorejo Kota Salatiga oleh Septi Lailia Suknia dari UIN Walisongo Semarang, rumput satu ini terkenal sulit dibasmi dengan teknik mekanik maupun kimia. Kombinasi kemampuan sulit mati dan variasi habitat yang luas membuatnya jadi lawan tangguh para petani. Dilihat dari buku Gulma Tanaman Hortikultura Kota Tarakan oleh Aditya Murtilaksono dkk, rumput grinting punya akar serabut, berwarna cokelat, memiliki batang bulat, dan tumbuh menjalar di atas permukaan tanah. Tumbuhan gulma satu ini punya ciri khas daun majemuk bermodel pinnately compound. Diduga punya efek alelopati serta menyebabkan keracunan atau bahkan kematian pada hewan ternak, tumbuhan kirinyuh adalah salah satu gulma yang perlu diwaspadai. Diringkas dari Jurnal Litbang Pertanian berjudul 'Tumbuhan Kirinyu Chromolaena Odorata (L) (Asteraceae: Asterales) Sebagai Insektisida Nabati untuk Mengendalikan Ulat Grayak Spodoptera litura' oleh M Thamrin dkk, gulma kirinyuh dikenal sebagai siam weed dalam bahasa Inggris. Tumbuhan satu ini tersebar sangat luas di Indonesia. Daun oval lebar khasnya bisa dijumpai di berbagai macam kondisi geografis, mulai dari lahan kering, pegunungan, rawa, hingga tipe lahan basah lain. Gulma ini mampu tumbuh cepat sehingga dapat menghalangi perkembangan tanaman lain. Dilihat dari dokumen unggahan Repository Poltekkes, rumput teki tumbuh hampir di semua tipe tanah, ketinggian, maupun kelembapan. Hanya saja, gulma satu ini diketahui tidak bisa bertahan hidup di tanah dengan kadar garam tinggi. Lebih lanjut, menurut informasi dari buku Gulma Pertanian Sebagai Herbal Alami dalam Mendukung Gerakan Masyarakat Hidup Sehat oleh Nita dkk, beberapa dampak negatif kehadiran rumput teki di sektor pertanian adalah: Gulma kelima yang juga beracun sehingga menghambat pertumbuhan tanaman budidaya adalah sembung rambat. Menurut informasi dari Jurnal Protobiont bertajuk 'Potensi Ekstrak Daun Sembung Rambat (Mikania micrantha H.B.K) Sebagai Bioherbisida terhadap Gulma Maman Ungu (Cleome rutidosperma D.C) dan Rumput Bahia (Paspalum notatum flugge)' oleh Pebriani dkk, sembung rambat punya senyawa alelokimia berupa fenol, terpenoid, dan flavonoid. Cukup dikatakan, ketiga senyawa tersebut berperan merusak tumbuh kembang tanaman budidaya. Oleh karena itu, sembung rambat harus segera diatasi. Apalagi, tanaman ini terkenal punya kapasitas reproduksi vegetatif dan seksual yang tinggi. Di samping itu, sembung rambat juga tumbuh sangat cepat. Lalu, apa yang bisa dilakukan untuk mengatasi gulma-gulma tersebut? Dirangkum dari laman resmi Jurusan Manajemen Pertanian Lahan Kering (MPLK) Politeknik Pertanian Negeri Kupang, berikut beberapa cara mengatasi gulma: Sebelum mengobati lahan yang 'sakit', sebaiknya dilakukan tindakan pencegahan untuk mereduksi kemungkinan tumbuh gulma. detikers bisa coba membersihkan bibit-bibit ataupun biji-biji gulma, memberantas gulma di sisi sungai atau saluran pengairan, maupun mencegah prosedur pengangkutan tanaman beserta tanahnya karena bisa membuat gulma terbawa dan menyebar. Terdapat banyak metode fisik yang umum diterapkan untuk menyelesaikan masalah gulma. Mulai dari mengolah tanah dengan alat-alat seperti cangkul hingga menggenangi lahan agar gulma terberantas. Di samping itu, metode pembabatan, pembakaran, maupun pengaplikasian mulsa juga bisa dieksekusi. Gulma juga bisa dikendalikan atau diatasi secara biologis dengan memanfaatkan organisme lain. Bahkan, beberapa gulma dapat dipergunakan untuk menghambat pertumbuhan gulma lain. Di samping itu, kelompok insekta, fungi, dan bakteri juga dapat dimanfaatkan untuk memberantas gulma. Pengendalian gulma secara kimiawi berarti menggunakan herbisida. Herbisida sendiri adalah senyawa kimia yang bertujuan mematikan atau menekan pertumbuhan gulma. Keunggulan metode ini adalah hasil yang cepat dan efektif, terlebih bila diaplikasikan di lahan luas. Demikian pembahasan ringkas mengenai 5 jenis gulma berbahaya yang harus detikers waspadai karena dapat menimbulkan hal-hal tidak diinginkan. Semoga bermanfaat!",
    "solution": "Ringkasan Berita:\nGulma mengancam lahan pertanian Indonesia karena gulma dapat menimbulkan kerusakan pada tanaman. Beberapa jenis gulma beracun yang harus diwaspadai adalah sembung rambat, rumput teki, sembung rambat, rumput teki, dan sembung rambat.\n\nSolusi untuk mengatasi masalah gulma-gulma tersebut meliputi tindakan pencegahan, pengendalian fisik, pembabatan, pembakaran, pengaplikasian mulsa, dan penggunaan organisme lain seperti insekta, fungi, dan bakteri. Selain itu, metode pengendalian gulma secara kimiawi juga bisa diterapkan dengan menggunakan herbisida.",
    "category": "teknologi"
  },
  {
    "title": "Komika Arafah Rianti dan Steven Wongso Putus: Kalau Jodoh Tak ke Mana",
    "url": "https://www.detik.com/jogja/berita/d-7939415/komika-arafah-rianti-dan-steven-wongso-putus-kalau-jodoh-tak-ke-mana",
    "image": null,
    "time_published": "2025-05-29 20:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Komika Arafah Rianti mengakhiri hubungan dengan selebgram Steven Wongso. Arafah menyebut meski putus, hubungannya dengan Steven baik. \"Komunikasi masih lancar banget karena nggak ada yang gimana-gimana, cuma ya kayak menurut aku ada ketidakcocokan. Kebahagiaan orang kan beda-beda, semoga kita selalu bahagia terus,\" kata Arafah Rianti ditemui di kawasan Kebon Jeruk, Jakarta Barat, dikutip dari detikHot, Kamis (29/5/2025). \"Aku sama mantan aku juga semuanya baik-baik aja, nggak ada yang gimana-gimana,\" sambungnya. SCROLL TO CONTINUE WITH CONTENT Arafah mengakui kabar putusnya dia dengan Steven sempat membuat netizen heboh. Meski begitu, Arafah menyebut tak ada perselisihan dengan Steven Wongso. \"Cuma karena banyak yang kecewa atau apa, jadinya pada ya pada selek-selek gitu, padahal kita berdua aman saja. Kalau nanti jodoh pun gak ke mana,\" tutur Arafah. Dia mengakui ada pihak yang berkomentar negatif sehingga memperkeruh suasana. Dia mengaku tetap berkomunikasi baik dengan Steven Wongso dan berusaha memperbaiki diri. \"Aku juga nggak ke mana-mana gitu, dia juga nggak sama siapa-siapa, eh nggak tahu sih. Ya kita saling memperbaiki diri teruslah. Kalau jodoh nggak ke mana. Ya nggak sih? Jadi santai-santai aja,\" ucapnya sambil tertawa. Kabar putusnya Arafah dengan Steven ini pun membuat netizen kecewa, karena keduanya sudah seiman. Terkait hal ini, Arafah pun mengingatkan agar menjunjung toleransi dan menghormati keyakinan masing-masing. \"Ya aku nggak bisa mengomentari ya karena kan keyakinan orang beda-beda, jadi kayak apa yang membuat dia tenang kan itu yang diambil. Aku nggak bisa banyak ngomong sih kalau masalah kepercayaan. Kita harus bisa toleransi, dan semoga aja dia dapat kepercayaan yang terbaik bagi dia dan hidupnya,\" tutup Arafah Rianti.",
    "solution": "Ringkasan Berita:\n\nKomika Arafah Rianti mengakhiri hubungan dengan selebgram Steven Wongso karena ada ketidakcocokan dalam kehidupan bersama. Meski putus, hubungannya dengan Steven tetap baik dan berkomunikasi lancar. Arafah juga mengingatkan agar menjunjung toleransi dan menghormati keyakinan masing-masing.\n\nSolusi:\n\nUntuk masalah ketidakcocokan dalam kehidupan bersama, yang perlu dilakukan adalah:\n\n1. Membuka komunikasi yang jujur dan terbuka.\n2. Mengakui ketidakcocokan dan mencari solusi bersama.\n3. Menjunjung toleransi dan menghormati keyakinan masing-masing.",
    "category": "Hiburan"
  },
  {
    "title": "Eliano Reijnders Absen Saat Indonesia Lawan China dan Jepang, Ini Alasannya",
    "url": "https://www.detik.com/jogja/sepakbola/d-7939411/eliano-reijnders-absen-saat-indonesia-lawan-china-dan-jepang-ini-alasannya",
    "image": null,
    "time_published": "2025-05-29 20:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Eliano Reijnders dipastikan absen pada laga Timnas Indonesia kontra China dan Jepang di ronde ketiga Kualifikasi Piala Dunia 2026. Pemain asal klub PEC Zwolle ini sedang menunggu kelahiran buah hatinya. Dikutip dari detikSepakbola, Timnas Indonesia dijadwalkan menjamu China di Stadion Utama Gelora Bung Karno (SUGBK) pada 5 Juni 2025. Lima hari setelahnya, skuad Garuda dijamu Jepang di Suita Football City Stadium. Eliano absen karena akan tetap berada di sisi keluarga menjelang kelahiran anaknya, yang diperkirakan berlangsung selama periode pertandingan tersebut. SCROLL TO CONTINUE WITH CONTENT \"Kami sepenuhnya mendukung Eliano untuk mendampingi keluarganya dalam momen penting dan penuh kebahagiaan ini. Keluarga adalah prioritas utama. Tim pelatih melakukan penyesuaian skuad, dan kami tetap optimis dengan kekuatan tim yang akan mewakili Indonesia dalam pertandingan mendatang,\" kata Patrick Kluivert seperti dikutip dari laman federasi, Kamis (29/5/2025). Sementara itu, Eliano berterima kasih atas pengertian yang telah diberikan kepadanya. Pemain berusia 24 tahun itu tetap memberikan dukungan dan doa untuk perjuangan Timnas Indonesia agar dapat meraih hasil maksimal dalam dua laga tersebut. \"Terima kasih atas pengertian dan dukungan dari seluruh pendukung sepak bola Tanah Air. Saya juga harap timnas dapat memberikan hasil terbaik di pertandingan Juni mendatang,\" ucap Eliano.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nEliano Reijnders, pemain Timnas Indonesia, akan absen pada laga kontra China dan Jepang karena sedang menunggu kelahiran anaknya. Tim pelatih melakukan penyesuaian skuad dan tetap optimis dengan kekuatan tim.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kesejahteraan Eliano Reijnders sebagai ayah baru yang harus menjaga anaknya setelah kelahirannya. Solusinya adalah Timnas Indonesia melakukan penyesuaian skuad dan tetap optimis dengan kekuatan tim, sehingga tidak akan mempengaruhi performa tim dalam pertandingan mendatang.",
    "category": "Hiburan"
  },
  {
    "title": "120 Ucapan Selamat Libur Panjang Bahasa Inggris dan Artinya, Happy Holiday!",
    "url": "https://www.detik.com/jogja/berita/d-7939400/120-ucapan-selamat-libur-panjang-bahasa-inggris-dan-artinya-happy-holiday",
    "image": null,
    "time_published": "2025-05-29 20:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Libur panjang menjadi momentum yang dinanti-nantikan oleh banyak orang, sehingga saat hal tersebut berlangsung senantiasa disambut dengan penuh sukacita. Untuk menyemarakkan libur panjang, terdapat sejumlah ucapan selamat libur panjang bahasa Inggris yang dapat dibagikan kepada orang terdekat. Berikut rangkumannya. Biasanya libur panjang akan dimaknai berbeda-beda bagi setiap orang. Ada yang memanfaatkannya untuk melepas penat setelah rutinitas yang melelahkan, tapi tidak sedikit juga yang melakukan berbagai aktivitas yang mampu memberikan dampak positif bagi dirinya. Inilah yang membuat libur panjang dibutuhkan oleh setiap orang, sehingga kemunculannya selalu dinanti-nantikan setiap saat. Dengan adanya liburan panjang, seseorang dapat melakukan berbagai hal yang mungkin tidak bisa diwujudkannya di hari-hari yang dipenuhi dengan rutinitas hariannya. Maka tak heran, libur panjang selalu disambut dengan antusias. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers yang ingin memberikan ucapan selamat libur panjang dalam bahasa Inggris kepada orang-orang terdekatnya, ada berbagai referensi yang telah dirangkum dalam artikel ini. Yuk, temukan pilihannya berikut ini, dikutip dari laman Parade, Southern Living, hingga arsip detikJogja. 1. Wishing you much cheer this holiday season.(Semoga kamu banyak bergembira di musim liburan ini) 2. May love and happiness be yours this holiday season.(Semoga cinta dan kebahagiaan menjadi milikmu di musim liburan ini) 3. The best part of this time of year is the memories we make. Happy holidays!(Bagian terbaik dari tahun ini adalah kenangan yang kita buat. Selamat liburan!) 4. Hoping for peace and joy this holiday season.(Berharap kedamaian dan kegembiraan di musim liburan ini) 5. Wishing you a heart full of contentment. Take in the little things and rest well.(Semoga Anda memiliki hati yang penuh kepuasan. Nikmati hal-hal kecil dan beristirahatlah dengan baik) 6. Enjoy the blessing of hope and gratitude this holiday season.(Nikmati berkah harapan dan rasa syukur di musim liburan ini) 7. Make this holiday season one to remember.(Jadikan musim liburan ini tak terlupakan) 8. May your spirit feel lifted and your smile return. Holidays are made for joy-embrace it all.(Semoga semangat Anda kembali bangkit dan senyum Anda kembali. Liburan diciptakan untuk kegembiraan-nikmati semuanya) 9. Warm wishes to you and your family this holiday season.(Harapan hangat untuk Anda dan keluarga di musim liburan ini) 10. Hope your holiday is filled with cheer!(Semoga liburan kamu dipenuhi dengan keceriaan!) 11. Hoping this holiday season gives you many reasons to smile.(Semoga musim liburan ini memberi kamu banyak alasan untuk tersenyum) 12. May the holidays bring peace, love, and joy to your family this season.(Semoga liburan membawa kedamaian, cinta, dan kegembiraan bagi keluarga Anda di musim ini) 13. Wishing you joy this holiday season.(Semoga kamu bergembira di musim liburan ini) 14. Wishing your family the joy and wonder of the season.(Semoga keluarga Anda menikmati kegembiraan dan keajaiban musim liburan ini) 15. Let each day bring you peace and strength. Happy holiday and warmest wishes.(Semoga setiap hari membawa kedamaian dan kekuatan bagi Anda. Selamat berlibur dan harapan terbaik) 16. May your home be filled with joy this season.(Semoga rumah Anda dipenuhi dengan kegembiraan di musim ini) 17. Hoping your holidays are filled with cheer and good tidings.(Semoga liburan Anda dipenuhi dengan keceriaan dan kabar baik) 18. Warm wishes for a happy holiday season.(Harapan hangat untuk musim liburan yang menyenangkan) 19. Wishing you love and peace this holiday season.(Semoga Anda mendapatkan cinta dan kedamaian di musim liburan ini) 20. Sending your family love this holiday season.(Mengirimkan cinta untuk keluarga Anda di musim liburan ini) 21. Here's to finding joy in small moments. May your holiday be peaceful and beautiful.(Semoga menemukan kegembiraan dalam momen-momen kecil. Semoga liburan Anda damai dan indah) 22. Wishing you and yours many happy holiday memories this week.(Semoga Anda dan keluarga Anda memiliki banyak kenangan liburan yang menyenangkan pekan ini) 23. Hope your holidays are extra magical.(Semoga liburan kamu dipenuhi hal-hal yang lebih ajaib) 24. Rest now, the world can wait. You've earned this time-use it for healing and happiness.(Beristirahatlah sekarang, dunia bisa menunggu. Anda telah mendapatkan waktu ini-manfaatkanlah untuk penyembuhan dan kebahagiaan) 25. May your holidays be filled with love and laughter!(Semoga liburan Anda dipenuhi dengan cinta dan tawa!) 26. Take a pause and find your peace. May your holiday fill your cup again.(Beristirahatlah sejenak dan temukan kedamaian Anda. Semoga liburan Anda kembali mengisi cangkir Anda) 27. Your friendship is the best gift I could ask for. I'm so thankful for you for spending holiday with me!(Persahabatan kalian adalah hadiah terbaik yang bisa kuminta. Aku sangat berterima kasih padamu karena menghabiskan liburan bersamaku!) 28. Sending warm wishes for a cozy holiday season.(Mengirimkan harapan hangat untuk musim liburan yang nyaman) 29. Happy Holidays! May your happiness be large and your bills be small.(Selamat liburan! Semoga kebahagiaanmu melimpah dan tagihanmu berkurang) 30. May this holiday season be filled with infinite love, light, and food.(Semoga musim liburan ini dipenuhi dengan cinta, cahaya, dan makanan yang tak terbatas) 31. Happy holidays! So glad we get to spend so much time together.(Selamat liburan! Senang sekali kita bisa menghabiskan begitu banyak waktu bersama) 32. Wishing you warmth and joy for this holidays!(Semoga kehangatan dan kegembiraan menyertai liburan ini!) 33. Hope your days are long and your stress is gone. Enjoy the gift of rest and stillness.(Semoga hari-hari Anda panjang dan stres Anda hilang. Nikmatilah anugerah istirahat dan ketenangan) 34. Hoping your holidays are filled with cheer and good tidings.(Semoga liburanmu dipenuhi dengan keceriaan dan kabar baik) 35. Wishing you a season of endless joy and peace.(Semoga musim yang penuh dengan kegembiraan dan kedamaian tak berujung) 36. Wishing you a holiday free from stress and full of sweetness. Let love and laughter guide your days.(Semoga liburan Anda bebas dari stres dan penuh dengan kemanisan. Biarkan cinta dan tawa menuntun hari-hari Anda) 37. Have a jolly holiday!(Semoga liburanmu menyenangkan!) 38. This holiday and always, we wish you much love, health and joy!(Di liburan ini dan selamanya, kami mendoakan banyak cinta, kesehatan, dan kegembiraan untukmu!) 39. Wishing you love and peace this holiday season.(Semoga Anda mendapatkan cinta dan kedamaian di musim liburan ini) 40. Wishing you a festive season wrapped in love and topped with joy!(Semoga Anda menikmati musim liburan yang dibalut cinta dan dibalut dengan kegembiraan!) 41. May the holiday season bring you special moments and happy memories.(Semoga musim liburan menghadirkan momen-momen spesial dan kenangan indah bagi Anda) 42. So looking forward to spending this holiday together.(Kami sangat menantikan untuk menghabiskan liburan ini bersama) 43. May the gift of happiness be yours this holiday.(Semoga Anda mendapatkan hadiah kebahagiaan di liburan ini) 44. Enjoy every little pleasure this break brings. You deserve it all.(Nikmati setiap kesenangan kecil yang diberikan liburan ini. Anda layak mendapatkan semuanya) 45. May your home be filled with joy this holiday.(Semoga rumah Anda dipenuhi dengan kegembiraan di liburan kali ini) 46. Happiest holidays to you and yours.(Semoga liburan yang paling membahagiakan bagi Anda dan keluarga) 47. May your heart be filled with all the joys of the holiday.(Semoga hati Anda dipenuhi dengan semua kegembiraan di liburan ini) 48. Happy holidays from our family to yours.(Selamat liburan dari keluarga kami untuk keluarga Anda) 49. This holiday, we just wanted to say how happy we are to have a team like you!(Di liburan ini, kami hanya ingin menyampaikan betapa bahagianya kami memiliki tim seperti Anda!) 50. Our holidays are more joyous knowing you're part of our world.(Liburan kami menjadi lebih menyenangkan karena Anda adalah bagian dari dunia kami) 51. The holidays are a time for family and great food! Wishing you all the best of both this season.(Liburan adalah waktu untuk keluarga dan makanan lezat! Semoga Anda semua mendapatkan yang terbaik di musim ini) 52. Wishing you much cheer this holiday season.(Semoga Anda semua bergembira di musim liburan ini) 53. The greatest gift of all this holiday season is a loving family and close friends like you.(Hadiah terbesar dari semua musim liburan ini adalah keluarga yang penuh kasih dan sahabat seperti Anda) 54. Sending you happy holiday wishes!(Mengirimkan ucapan selamat liburan yang bahagia!) 55. Wishing your family the joy and wonder of the season.(Semoga keluarga Anda menikmati kegembiraan dan keajaiban musim ini) 56. Wishing you pawsitively delightful holidays!(Semoga Anda mendapatkan liburan yang sangat menyenangkan!) 57. Hope your holiday is filled with cheer!(Semoga liburan Anda dipenuhi dengan keceriaan!) 58. This the season for love and laughter.(Ini adalah musim untuk cinta dan tawa) 59. The best part of this season is the memories we make. Happy holidays!(Bagian terbaik dari musim ini adalah kenangan yang kita buat. Selamat liburan!) 60. Wishing you peace and happiness in this holiday.(Semoga Anda mendapatkan kedamaian dan kebahagiaan di liburan ini) 61. Warmest holiday wishes to you!(Selamat liburan!) 62. Take time to do what makes your soul happy. Wishing you the most refreshing holiday yet.(Luangkan waktu untuk melakukan apa yang membuat jiwa Anda bahagia. Semoga Anda mendapatkan liburan yang paling menyegarkan) 63. Holidays are the best time to reset. I hope yours is full of kindness, fun, and comfort.(Liburan adalah waktu terbaik untuk menyegarkan diri. Saya harap liburan Anda penuh dengan kebaikan, kesenangan, dan kenyamanan) 64. Let joy surprise you at every turn. May this holiday open your heart and clear your mind.(Biarkan kegembiraan mengejutkan Anda di setiap kesempatan. Semoga liburan ini membuka hati dan menjernihkan pikiran Anda) 65. May this holiday be a breath of fresh air. You've earned this time-use it well and stay happy.(Semoga liburan ini menjadi angin segar. Anda telah mendapatkan waktu ini-manfaatkan dengan baik dan tetaplah bahagia) 66. Wishing you quiet mornings and starry nights. Let every moment refresh your soul.(Semoga Anda mendapatkan pagi yang tenang dan malam yang berbintang. Biarkan setiap momen menyegarkan jiwa Anda) 67. Step away from the rush and into peace. This holiday is your time-make it meaningful and full of rest.(Jauhi kesibukan dan nikmati kedamaian. Liburan ini adalah waktu Anda-jadikanlah liburan ini bermakna dan penuh dengan istirahat) 68. Enjoy the silence between all the noise. Let peace guide you and joy embrace you.(Nikmati keheningan di antara semua kebisingan. Biarkan kedamaian membimbing Anda dan kegembiraan memeluk Anda) 69. Here's to long naps and cozy moments. May your break be restful, joyful, and full of sunshine.(Semoga tidur siang yang panjang dan saat-saat yang nyaman. Semoga liburan Anda tenang, menyenangkan, dan penuh sinar matahari) 70. Sending blessings your way this holiday season. Take this time to slow down and enjoy the beauty around you.(Semoga liburan ini membawa berkah bagi Anda. Luangkan waktu untuk bersantai dan menikmati keindahan di sekitar Anda) 71. As the holidays unfold, may your heart feel light. Wishing you warmth, laughter, and lovely memories.(Saat liburan tiba, semoga hati Anda terasa ringan. Semoga Anda mendapatkan kehangatan, tawa, dan kenangan indah) 72. May your holiday bring sweet stillness. Rest well, dream big, and come back renewed.(Semoga liburan Anda membawa ketenangan yang manis. Beristirahatlah dengan tenang, bermimpilah besar, dan kembali dengan segar) 73. Sending you good vibes and restful days. Enjoy the quiet, the joy, and the time to breathe deeply.(Semoga Anda mendapatkan getaran positif dan hari-hari yang tenang. Nikmati ketenangan, kegembiraan, dan waktu untuk bernapas dalam-dalam) 74. It's time to rest and recharge. May your holiday offer healing, happiness, and hope.(Saatnya beristirahat dan mengisi ulang tenaga. Semoga liburan Anda memberikan kesembuhan, kebahagiaan, dan harapan) 75. Hope this holiday brings you new inspiration. May quiet moments guide you to beautiful new beginnings.(Semoga liburan ini memberi Anda inspirasi baru. Semoga saat-saat tenang menuntun Anda ke awal baru yang indah) 76. Wishing you peace in your heart and joy in your days. Let this holiday refresh your spirit and fill your soul.(Semoga Anda mendapatkan kedamaian di hati dan kegembiraan di hari-hari Anda. Semoga liburan ini menyegarkan semangat dan mengisi jiwa Anda) 77. Let your holiday be filled with golden moments. May you find time to laugh, reflect, and simply be. Have a warm and restful break!(Semoga liburan Anda dipenuhi dengan momen-momen emas. Semoga Anda menemukan waktu untuk tertawa, merenung, dan sekadar menjadi diri sendiri. Selamat beristirahat dengan hangat dan tenang!) 78. May your holiday be restful, heartwarming, and wonderfully refreshing.(Semoga liburan Anda menenangkan, menghangatkan hati, dan menyegarkan) 79. Leave the stress behind and chase joy instead. May your holiday be all about smiles, calm, and celebration.(Tinggalkan stres dan kejarlah kegembiraan. Semoga liburan Anda penuh dengan senyuman, ketenangan, dan perayaan) 80. Celebrate yourself this holiday. You've come so far-now pause and give yourself the joy you deserve.(Rayakan diri Anda di hari libur ini. Anda telah melangkah sejauh ini-sekarang berhentilah sejenak dan berikan diri Anda kegembiraan yang pantas Anda dapatkan) 81. Let this holiday bring you closer to what matters. More love, more peace, more meaning. Have a beautiful time away.(Biarkan liburan ini membawa Anda lebih dekat dengan hal-hal yang penting. Lebih banyak cinta, lebih banyak kedamaian, lebih banyak makna. Semoga Anda menikmati waktu yang indah) 82. Wishing you rest, renewal, and reflection. Take this time to breathe and be present. Happy holiday, my friend!(Semoga Anda beristirahat, menyegarkan diri, dan merenung. Luangkan waktu ini untuk bernapas dan hadir. Selamat liburan, temanku!) 83. As the world slows down, may your heart feel full. May every day of your holiday bring you peace and joy.(Saat dunia melambat, semoga hati Anda merasa penuh. Semoga setiap hari di hari libur Anda membawa Anda kedamaian dan kegembiraan) 84. Take time for yourself this season. You've done so much - now it's your time to relax and be happy.(Luangkan waktu untuk diri sendiri di musim ini. Anda telah melakukan begitu banyak hal - sekarang saatnya Anda bersantai dan berbahagia) 85. Let happiness wrap around you this holiday. May it be filled with comfort and wonderful memories. Rest well and recharge!(Biarkan kebahagiaan menyelimuti Anda di hari libur ini. Semoga hari ini dipenuhi dengan kenyamanan dan kenangan indah. Beristirahatlah dengan baik dan pulihkan semangat!) 86. The holidays are here-let them heal and inspire you. Take in every moment with gratitude and lightness. Sending you peace and love.(Liburan telah tiba-biarkan liburan menyembuhkan dan menginspirasi Anda. Nikmati setiap momen dengan rasa syukur dan keceriaan. Mengirimkan Anda kedamaian dan cinta) 87. The holidays are here-let them heal and inspire you. Take in every moment with gratitude and lightness. Sending you peace and love.(Liburan telah tiba-biarkan liburan menyembuhkan dan menginspirasi Anda. Nikmati setiap momen dengan rasa syukur dan keceriaan. Mengirimkan Anda kedamaian dan cinta) 88. As you step away from routine, step into joy. This is your time to relax and reconnect. Have a fantastic holiday!(Saat Anda menjauh dari rutinitas, melangkahlah menuju kegembiraan. Inilah saatnya Anda untuk bersantai dan terhubung kembali. Selamat berlibur!) 89. May your holiday be as wonderful as you are. Filled with cozy mornings, cheerful moments, and much-needed rest.(Semoga liburan Anda seindah Anda. Dipenuhi dengan pagi yang nyaman, saat-saat yang ceria, dan istirahat yang sangat dibutuhkan) 90. Wishing you sunshine, laughter, and good company. Let this break be everything you've hoped for. Happy holiday!(Semoga Anda mendapatkan sinar matahari, tawa, dan teman yang baik. Biarkan liburan ini menjadi semua yang Anda harapkan. Selamat berlibur!) 91. Take a deep breath-you've earned this. Enjoy this holiday for everything it's worth. Sending you joy and warm wishes!(Tarik napas dalam-dalam-Anda pantas mendapatkannya. Nikmati liburan ini dengan segala yang berharga. Mengirimkan Anda kegembiraan dan harapan yang hangat!) 92. Embrace the freedom this holiday brings. Leave worries behind and step into joy. Wishing you serenity and smiles all the way.(Rangkul kebebasan yang dibawa liburan ini. Tinggalkan kekhawatiran dan melangkahlah menuju kegembiraan. Semoga Anda selalu tenang dan tersenyum sepanjang hari) 93. Hope your holiday is bursting with happiness. From quiet mornings to fun-filled nights, may it all bring you peace and contentment.(Semoga liburan Anda dipenuhi dengan kebahagiaan. Dari pagi yang tenang hingga malam yang penuh keceriaan, semoga semuanya membawa kedamaian dan kepuasan bagi Anda) 94. Cheers to a well-deserved break! May every moment bring you calm, love, and laughter. Happy holidays!(Selamat berlibur! Semoga setiap momen membawa Anda ketenangan, cinta, dan tawa. Selamat berlibur!) 95. Let the spirit of the season lift you up. May your time off be peaceful and refreshing. Wishing you days full of warmth and happiness.(Biarkan semangat musim liburan mengangkat semangat Anda. Semoga waktu istirahat Anda damai dan menyegarkan. Semoga hari-hari Anda penuh kehangatan dan kebahagiaan) 96. Take this chance to unwind and smile. The holiday is yours-make the most of it and cherish the simple joys.(Manfaatkan kesempatan ini untuk bersantai dan tersenyum. Liburan ini milik Anda-manfaatkan sebaik-baiknya dan hargai kegembiraan sederhana) 97. May this holiday be everything you need. A moment to rest, reflect, and reset for the year ahead. Enjoy it to the fullest!(Semoga liburan ini menjadi semua yang Anda butuhkan. Saat untuk beristirahat, merenung, dan menyegarkan diri untuk tahun mendatang. Nikmati sepenuhnya!) 98. Sending warm holiday vibes your way. May your heart be light, and your days merry and bright. Have a beautiful break!(Mengirimkan nuansa liburan yang hangat untuk Anda. Semoga hati Anda ringan, dan hari-hari Anda ceria dan cerah. Selamat berlibur!) 99. Hope this holiday brings you endless joy. Take time to relax, recharge, and create sweet memories with the people you love.(Semoga liburan ini membawa kegembiraan yang tak ada habisnya bagi Anda. Luangkan waktu untuk bersantai, mengisi ulang tenaga, dan menciptakan kenangan indah bersama orang-orang yang Anda cintai) 100. Wishing you a joyful holiday season! May your days be filled with peace, laughter, and unforgettable moments. Enjoy every second of your break!(Semoga Anda menikmati musim liburan yang menyenangkan! Semoga hari-hari Anda dipenuhi dengan kedamaian, tawa, dan momen yang tak terlupakan. Nikmati setiap detik liburan Anda!) 101. Hope you get to do what makes you smile. Your joy matters-enjoy your holiday!(Semoga Anda dapat melakukan apa yang membuat Anda tersenyum. Kegembiraan Anda penting-nikmati liburan Anda!) 102. The best gift is time-use yours well. Rest, explore, and embrace the slow pace.(Hadiah terbaik adalah waktu-manfaatkan waktu Anda dengan baik. Beristirahatlah, jelajahi, dan nikmati langkah yang lambat) 103. May your holiday be simple, special, and stress-free. Take joy in slowing down.(Semoga liburan Anda sederhana, istimewa, dan bebas stres. Nikmatilah waktu dengan memperlambat langkah) 104. Hope your holiday days are as lovely as you are. Relax, reset, and relish every second.(Semoga hari-hari liburan Anda seindah Anda. Bersantailah, segarkan diri, dan nikmati setiap detik) 105. Take this time to be present and grateful. May peace and warmth fill your days.(Luangkan waktu ini untuk hadir dan bersyukur. Semoga kedamaian dan kehangatan mengisi hari-hari Anda) 106. Let this holiday be your healing space. Rest, reset, and rejoice in the stillness.(Biarkan liburan ini menjadi ruang penyembuhan Anda. Beristirahatlah, segarkan diri, dan bersukacitalah dalam keheningan) 107. Hope you wake up smiling every day of your break. The world will wait-this time is for you.(Semoga Anda bangun dengan senyum setiap hari selama liburan Anda. Dunia akan menunggu-waktu ini untuk Anda) 108. Here's to all the little joys of the season. Savor them and let your heart be light.(Semoga semua kegembiraan kecil di musim ini. Nikmatilah dan biarkan hati Anda menjadi ringan) 109. Let go of pressure and pick up peace. May your break bring clarity and calm.(Lepaskan tekanan dan dapatkan kedamaian. Semoga liburan Anda membawa kejernihan dan ketenangan) 110. Here's to catching up on sleep and happiness. You've earned every minute of this rest.(Semoga Anda bisa mengejar ketertinggalan dalam tidur dan kebahagiaan. Anda telah mendapatkan setiap menit dari istirahat ini) 111. Hope your days are slower and your heart is lighter. Enjoy the joy that only holidays can bring.(Semoga hari-hari Anda lebih lambat dan hati Anda lebih ringan. Nikmati kegembiraan yang hanya dapat dihadirkan oleh liburan) 112. May your holiday be filled with the people and things you love. And may every moment feel like a gift.(Semoga liburan Anda dipenuhi dengan orang-orang dan hal-hal yang Anda cintai. Dan semoga setiap momen terasa seperti hadiah) 113. You've worked hard-now it's time to breathe. Wishing you a peaceful and fulfilling holiday.(Anda telah bekerja keras-sekarang saatnya untuk bernapas. Semoga Anda menikmati liburan yang damai dan memuaskan) 114. Rest well, dream often, and laugh loudly. That's what holidays are for. Enjoy!(Beristirahatlah dengan baik, sering-seringlah bermimpi, dan tertawalah dengan keras. Itulah gunanya liburan. Nikmatilah!) 115. Wishing you days that feel like sunshine and evenings like hugs. Enjoy every cozy moment.(Semoga hari-hari Anda terasa seperti sinar matahari dan malam-malam seperti pelukan. Nikmati setiap momen yang nyaman) 116. Let your holiday restore what hustle has worn down. Rest deeply and come back shining.(Biarkan liburan Anda memulihkan apa yang telah melelahkan akibat kesibukan. Beristirahatlah dengan tenang dan kembalilah dengan berseri-seri) 117. Let your worries melt with the days off. May peace find you and joy stay with you.(Biarkan kekhawatiran Anda mencair dengan hari-hari libur. Semoga kedamaian menemukan Anda dan kegembiraan menyertai Anda) 118. As you pause from work, may your heart feel free. Wishing you a holiday of balance and brightness.(Saat Anda beristirahat dari pekerjaan, semoga hati Anda merasa bebas. Semoga liburan Anda penuh dengan keseimbangan dan kecerahan) 119. Wrap yourself in joy and ease. You deserve every moment of happiness this holiday brings.(Bungkus diri Anda dalam kegembiraan dan kemudahan. Anda layak mendapatkan setiap momen kebahagiaan yang dihadirkan oleh liburan ini) 120. May this holiday feel like a long, deep breath. Calm, quiet, and full of grace.(Semoga liburan ini terasa seperti napas yang panjang dan dalam. Tenang, sunyi, dan penuh keanggunan) Tidak hanya memberikan ucapan, seseorang juga turut mengunggah berbagai desain menarik untuk menyemarakkan libur yang disambut dengan penuh suka cita. Sebagai referensi, ada beragam desain ucapan happy holiday yang bisa dipilih oleh detikers. Dihimpun dari laman Freepik, berikut kumpulan desainnya yang bisa diunduh secara gratis. Selanjutnya, ada juga desain ucapan untuk menyemarakkan libur panjang atau long weekend. Simak pilihan desain menarik di bawah ini yang juga telah dihimpun melalui laman Freepik. Itulah sederet ucapan selamat libur panjang bahasa Inggris dan artinya yang dapat sampaikan ke berbagai pihak. Semoga bermanfaat!",
    "solution": "Berita ini mengulas tentang ucapan-ucapan selamat libur panjang yang bisa disampaikan kepada berbagai pihak. Sehingga berita ini termasuk ke dalam kategori hiburan.\n\nRingkasan dan solusi dari berita di atas adalah sebagai berikut:\n\n- Ringkasan: Beritajuga memberikan beberapa desain ucapan yang sesuai dengan beragam situasi libur untuk menyemarakkan libur. Ada juga berbagai ucapan bahasa Inggris yang bisa dipilih. Desain- desain tersebut dapat diunduh secara gratis dari laman Freepik.\n\n- Solusi: Pada saat merayakan liburan, kita perlu menyampaikan pesan selamat kepada teman dan keluarga dengan menunjukkan ucapan selamat libur panjang yang sesuai. Menyemarkan libur dapat dilakukan dengan memberikan desain- desain ucapan yang diunduh secara gratis dari laman Freepik.",
    "category": "hiburan"
  },
  {
    "title": "ABG Jetis Bantul Babak Belur Dikeroyok di Imogiri",
    "url": "https://www.detik.com/jogja/berita/d-7939367/abg-jetis-bantul-babak-belur-dikeroyok-di-imogiri",
    "image": null,
    "time_published": "2025-05-29 19:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Seorang remaja menjadi korban pengeroyokan beberapa orang di Sriharjo, Imogiri, Bantul hingga harus mendapatkan perawatan medis. Saat ini polisi tengah menyelidiki kasus tersebut. Kasi Humas Polres Bantul, AKP I Nengah Jeffry menjelaskan, bahwa kejadian berawal saat korban, RFS (16), warga Canden, Jetis, Bantul kedatangan beberapa orang di rumahnya, Senin (26/5) sekitar pukul 18.00 WIB. Selanjutnya, korban diajak sebuah tempat di Sriharjo. \"Jadi korban ini dibawa rekan-rekannya ke Sriharjo dan sampai Sriharjo dikeroyok,\" katanya saat dihubungi detikJogja, Kamis (29/5/2025). SCROLL TO CONTINUE WITH CONTENT Akibat pengeroyokan itu, korban mengalami luka-luka di sekujur badan khususnya kepala. Bahkan, korban harus mendapatkan perawatan dari PKU Muhammadiyah Bantul. \"Akibat dikeroyok, korban mengalami luka robek dan berdarah di belakang telinga kanan, lebam di bahu kanan kiri serta luka memar di tangan kanan kiri dan badan bagian atas,\" ujarnya. Melihat anaknya terluka, ibu korban langsung melaporkan pengeroyokan terhadap anaknya ke Polres Bantul. Dia melapor di hari yang sama saat kejadian pengeroyokan. \"Untuk laporan sudah kami terima dan saat ini masih dalam penyelidikan,\" ucapnya. Jeffry menyebut bahwa para pelaku dan korban memang saling mengenal. Namun, untuk motifnya hingga kini masih belum diketahui. Para pelaku juga belum ditangkap.",
    "solution": "Ringkas berita ini: Seorang remaja di Sriharjo, Imogiri, Bantul, dikeroyok oleh beberapa orang rekan-rekannya dan akhirnya mengalami luka-luka yang membutuhkan perawatan medis. Polisi masih menyelidiki kasus tersebut dan belum menemukan motif pengeroyokan.\n\nSolusi untuk masalah yang diangkat: Untuk mencegah hal seperti ini terjadi lagi, penting bagi remaja untuk selalu berhati-hati saat bertemu dengan orang-orang baru dan tidak boleh mengabaikan perasaan atau ketakutan mereka. Selain itu, para orang tua juga harus lebih actively memantau kegiatan anak-anak mereka dan memberikan pendidikan tentang keselamatan dan pentingnya menjaga hubungan yang sehat.",
    "category": "Kriminal"
  },
  {
    "title": "Kiper Emil Audero Pakai Kacamata Saat Latihan Timnas Indonesia, Kenapa?",
    "url": "https://www.detik.com/jogja/sepakbola/d-7939358/kiper-emil-audero-pakai-kacamata-saat-latihan-timnas-indonesia-kenapa",
    "image": null,
    "time_published": "2025-05-29 19:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kiper Emil Audero Mulyadi menggunakan kacamata saat berlatih dengan Timnas Indonesia. Apa fungsinya? Dikutip dari detikSepakbola, Kamis (29/5/2025), Timnas Indonesia sedang melakukan pemusatan latihan di Bali United Training Center untuk mempersiapkan diri menghadapi China pada laga lanjutan Kualifikasi Piala Dunia 2026 ronde ketiga Grup C zona Asia. Indonesia vs China bakal berlangsung di Stadion Utama Gelora Bung Karno, Jakarta, Kamis (5/6/2025). Para pemain Timnas Indonesia menjalani pemusatan latihan di bawah pelatih Patrick Kluivert serta kedua asistennya, Denny Landzaat dan Alex Pastoor. SCROLL TO CONTINUE WITH CONTENT Dalam sebuah momen di pemusatan latihan, penjaga gawang Indonesia, Emil Audero Mulyadi tampak mengenakan kacamata saat berlatih. Hal tersebut terlihat jelas dalam foto yang diunggah di akun media sosial Timnas Indonesia. Lalu apakah fungsi kacamata ini? Sekadar aksesori atau Emil sedang mengalami cedera mata? Tampaknya diduga bukan keduanya. Jika dilihat dari bentuknya, kacamata ini adalah alat bantu untuk latihan bernama Swivel Vision. Dikutip dari Goalkeeper Development, swivel vision dirancang untuk membantu penjaga gawang memaksimalkan koordinasi antara mata dan tangan. Swivel Vision bolong di tengah tanpa lensa dengan bagian sisi kanan dan kirinya tertutup. Hal ini untuk membatasi jumlah sensorik yang diterima mata sehingga bisa meningkatkan reaksi dan refleks kiper. Sejumlah klub-klub Eropa juga sudah menggunakan swivel vision untuk latihan penjaga gawang. Alat ini diperkenalkan oleh Pelatih Kiper Bayern Munich, Michael Rechner yang juga pendiri dari Goalkeeper Development. \"Kacamata ini menciptakan tantangan dalam bidang penglihatan Anda, sehingga lebih sulit untuk bereaksi dengan cepat dan akurat, mirip dengan hambatan rompi berbobot saat berlari. Saat Anda berlatih dengan kacamata ini dan kemudian melepaskannya, Anda merasa lebih gesit dan percaya diri secara psikologis, seolah-olah hambatan sudah hilang dan reaksi Anda lebih tajam,\" ujar Mostafa Dida Ambassador Goalkeeper Development dikutip dari Athletic. Emil bakal menjalani debut bersama Timnas Indonesia jika bermain melawan China. Emil yang musim lalu bermain untuk Palermo ini kemungkinan bakal bermain saat melawan Dragon Team. Maarten Paes yang biasa jadi pilihan utama di bawah mistar Garuda harus absen akibat akumulasi kartu.",
    "solution": "Ringkasan berita ini adalah tentang penjaga gawang Emil Audero Mulyadi yang menggunakan kacamata Swivel Vision saat berlatih dengan Timnas Indonesia untuk mempersiapkan diri menghadapi laga lanjutan Kualifikasi Piala Dunia 2026.\n\nSolusi untuk masalah yang diangkat adalah agar penjaga gawang Emil Audero Mulyadi dapat meningkatkan reaksi dan refleksnya saat berlatih dengan menggunakan kacamata Swivel Vision.",
    "category": "teknologi"
  },
  {
    "title": "10 Kuliner Nonhalal di Jogja, Ada Burger-Ramen Babi",
    "url": "https://www.detik.com/jogja/kuliner/d-7939354/10-kuliner-nonhalal-di-jogja-ada-burger-ramen-babi",
    "image": null,
    "time_published": "2025-05-29 19:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Jogja memiliki beberapa kuliner nonhalal yang digandrungi banyak wisatawan non-muslim. Beberapa di antaranya ada burger hingga ramen babi yang bisa memanjakan lidah. Jogja dikenal sebagai destinasi wisata yang menarik untuk dikunjungi. Pelancong yang datang ke Jogja pun banyak dari wisatawan lokal maupun mancanegara. Maka itu, di Jogja tak sedikit ditemui kuliner nonhalal yang populer di kalangan wisatawan non-muslim. detikJogja merangkum beberapa kuliner nonhalal yang bisa menjadi rekomendasi bagi detikers saat berkunjung ke Jogja. SCROLL TO CONTINUE WITH CONTENT Pothz Burger berlokasi di Jalan STM Pembangunan No. 14, Depok, Sleman. Berbagai olahan daging babi yang cukup populer di Pothz Burger adalah burger babi, nasi babi, dan bakso babi. Rentang harga: Rp 6.500 - Rp 35.000 Terletak di Jalan Sorowajan Gang Mahoni No. 92, Yoi Ramen terkenal dengan menu ramen babi cukup populer di sini, namun ada juga menu lain seperti ramen ayam.Rentang harga: Rp 30.000 - Rp 38.000 Bakmi Ketandan Bhayangkara terletak di Jalan Bhayangkara, Ngampilan, Kota Jogja. Menu andalannya ada bakmi babi, nasi goreng babi, hingga cap cay.Rentang harga: Rp 25.000 - Rp 50.000 Rumah makan Lie Djiong terletak di Jalan Brigjen Katamso No. 21, Gondomanan, Kota Jogja. Menu olahan babi ada kwetiau babi hingga cap cay goreng babi.Rentang harga: Rp 30.000 - Rp 50.000 Rumah Makan Hao Mei berlokasi di Jalan HOS Cokroaminoto No. 205, Tegalrejo, Kota Jogja. Menu rekomendasinya ada nasi campur babi dan babi panggang.Rentang Harga: Rp 25.000 - Rp 40.000 Rumah Makan 88 berlokasi di Jalan Kabupaten KM 1,5 No. 98, Gamping, Sleman. Menu favorit di sini ada babi merah, babi rica-rica, dan kopi singkawang.Rentang harga: Rp 30.000 - Rp 50.000 Bagi penggemar masakan khas Bali, detikers bisa menjajal Warung Bu Komang. Warung ini terletak di Jalan Pura Sorowajan No. 201, Banguntapan, Bantul. Berbagai olahan nasi campur babi, babi guling, dan sate lilit menjadi favorit. Rentang harga: Rp 12.000 - Rp 25.000 Warung Makan Asem Gede (Ayeng) berada di Jalan Asem Gede, dekat Tugu Jogja. Menu rekomendasi ada nasi goreng babi dan cap cay babi.Rentang harga: Rp 15.000 - Rp 20.000 Nasi Goreng Kekian Manulife terletak di Jalan HOS Cokroaminoto, Tegalrejo, Kota Jogja. Menu andalan ada nasi goreng dengan topping kekian babi.Rentang harga: Rp 15.000 - Rp 18.000. Rumah Makan Makmur berlokasi di Sosromenduran, Gedong Tengen, Kota Jogja. Babi cah sayur jamur dan babi goreng tepung jadi menu favorit di sini.Rentang harga: Rp 25.000 - Rp 45.000 Nah itulah, 10 daftar kuliner nonhalal di Jogja. Bagi detikers nonmuslim bisa menjajalnya saat berkunjung ke Jogja ya.",
    "solution": "Berita ini membahas tentang kuliner nonhalal yang populer di Jogja yang dikenali oleh wisatawan non-muslim, serta memberikan daftar beberapa tempat makan tersebut.\n\nSolusi untuk masalah yang diangkat adalah mengetahui informasi tentang kuliner nonhalal yang tersedia di Jogja sehingga wisatawan dapat memilih makanan yang sesuai dengan preferensi dan kebutuhan mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Farewell Kiss dari Macron di YIA Saat Akhiri Lawatan ke Indonesia",
    "url": "https://www.detik.com/jogja/berita/d-7939346/farewell-kiss-dari-macron-di-yia-saat-akhiri-lawatan-ke-indonesia",
    "image": null,
    "time_published": "2025-05-29 19:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Presiden Emmanuel Macron dan rombongan mengakhiri lawatannya di Indonesia. Selepas dari Candi Borobudur, Magelang, rombongan bertolak ke Yogyakarta International Airport (YIA), Kulon Progo. Dikutip dari YouTube Setpres, Kamis (29/5/2025), Prabowo tampak mengantar rombongan Macron dan istrinya Brigitte Macron di YIA. Prabowo tampak mengendarai mobil Maung putih dengan pelat Indonesia, sedangkan di belakangnya mobil sedan yang ditumpangi Macron dan istrinya dengan pelat France. Tampak Prabowo dan Macron saling bersalaman dan berbincang. Macron tampak menepuk punggung Prabowo dengan akrab. SCROLL TO CONTINUE WITH CONTENT Setelahnya macron juga sempat berbincang dengan beberapa pejabat yang mengantarnya di depan pintu pesawat. Termasuk Wakil Gubernur DIY KGPAA Paku Alam X. Keberangkatan Macron dan rombongan ke pesawat pun diiringi drumband. Macron dan istrinya tampak melambaikan tangannya. Dia juga sempat melemparkan farewell kiss dan jempol. Sedangkan istrinya Brigitte, juga melambaikan tangan dan mengatupkan kedua tangan dan sedikit menundukkan kepalanya. Setelahnya Macron dan Brigitte bergandengan menuju ke pesawatnya. Macron pun masih melambaikan tangannya dan terakhir menunjukkan gestur jabat tangan sebelum masuk ke pesawat. Rencananya dari YIA, Macron akan bertolak ke Singapura. Sebagai informasi, Macron berkunjung ke Indonesia sejak Selasa(27/5) hingga Kamis (29/5). Dalam kunjungan ini, kedua negara bersepakat untuk menjalin kerja sama di bidang pertahanan, khususnya peningkatan kapasitas sumber daya manusia. Macron dan Prabowo pun sempat mengunjungi Akademi Militer (Akmil) di Magelang dan juga Candi Borobudur.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPresiden Emmanuel Macron dan rombongan mengakhiri kunjungannya ke Indonesia setelah mengunjungi Candi Borobudur di Magelang. Di Yogyakarta International Airport, Prabowo tampak mengantar rombongan Macron dan istrinya Brigitte Macron ke pesawat. Sebelum berangkat, Macron dan Brigitte melambaikan tangannya, sedangkan Prabowo juga melambaikan tangan dan menunjukkan gestur jabat tangan.\n\nSolusi untuk masalah yang diangkat: Salah satu masalah yang diangkat dalam berita ini adalah bagaimana Prabowo mengantar rombongan Macron dan istrinya ke pesawat, yang tampak seperti sebuah pertemuan antar penguasa. Namun, tidak ada informasi yang jelas tentang apa yang menjadi dasar pertemuan tersebut.",
    "category": "politik"
  },
  {
    "title": "10 Resep Bolu Kukus Berbagai Topping yang Lembut dan Mengembang Tinggi",
    "url": "https://www.detik.com/jogja/kuliner/d-7939335/10-resep-bolu-kukus-berbagai-topping-yang-lembut-dan-mengembang-tinggi",
    "image": null,
    "time_published": "2025-05-29 19:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Sebagai jajanan tradisional yang populer, proses pembuatan bolu kukus ternyata cukup mudah untuk dilakukan. Ada beragam resep bolu kukus berbagai topping yang bisa dicoba sendiri di rumah. Penasaran ingin tahu resepnya? Yuk, simak pilihannya melalui artikel ini. Seperti yang diketahui, bolu kukus adalah salah satu jenis kue yang melibatkan bahan-bahan sederhana dan proses pembuatannya yang terbilang cukup bisa diikuti oleh para pemula. Seperti diungkap dalam buku 'Rahasia Antigagal Membuat Aneka Kue Populer' oleh Nunung, bahwa bolu kukus dibuat dengan cara mengocok gula pasir dan telur sampai mengembang, lalu ditambahkan dengan cake emulsifier dan juga tepung. Selain itu, proses pembuatannya juga cenderung sederhana karena hanya melalui proses pengocokan dan pengukusan. Meskipun terdengar mudah untuk dicoba, terdapat teknik khusus dan proses uji coba yang perlu dilakukan oleh seseorang agar bisa menghasilkan adonan bolu kukus yang mengembang tinggi. SCROLL TO CONTINUE WITH CONTENT Salah satu cara yang bisa dilakukan adalah dengan mengikuti resepnya dengan baik. Nah, bagi detikers yang penasaran ingin mengetahui resep bolu kukus berbagai topping, ada pilihan cara pembuatan yang akan diuraikan dalam artikel ini. Temukan rangkumannya berikut. (Sumber: Buku 'Tintin Rayner Home Baking' oleh Tintin Rayner) (Sumber: Buku 'Koleksi Resep Cake Populer: Bolu, Kue Kering, & Roti' karya R Adie Wibowo) (Sumber: Buku '100 Resep Kue Manis Paling Laku Dijual' oleh Nursadah) (Sumber: Buku '50 Resep Kue Lezat Tanpa Oven' karya Raditrini) (Sumber: Buku '50 Resep Kue Paling Diminati Koleksi Dapur Mara' oleh Aty Kusmiati) (Sumber: Buku 'Step by Step: 50 Resep Kue & Cake Manis' oleh Sisca Soewitomo) (Sumber: Buku '100 Resep Bolu Untuk Antaran' oleh Sisca Susanto) (Sumber: Buku '250 Resep Aneka Jajanan: Paling Nendaangg' oleh Tu'tu Catering) (Sumber: Buku '150 Resep Kue Tradisional' karya Ayu Kharie) (Sumber: Buku 'Resep Kue Bakulan @Mbaiyya Hits di Instagram' oleh Ira Isnaini) Setelah mencermati berbagai resep pembuatan bolu kukus yang telah diuraikan sebelumnya, mungkin tidak sedikit orang ingin mengetahui tentang tips agar bolu kukus mengembang tinggi. Ada berbagai tips yang menarik untuk dicoba supaya bolu kukus yang dibuat bisa mekar sempurna. Dikutip dari buku 'Mudah Membuat Bolu Kukus Hias Untuk Pemula' oleh Fifi Erdia dan '100+ Tip Anti Gagal Bikin Kue' karya Yeni Ismayani, SPd, berikut sejumlah tips yang bisa dilakukan untuk membuat bolu kukus mengembang tinggi. Itulah tadi rangkuman resep bolu kukus berbagai topping lengkap dengan sekilas tips agar adonan mengembang tinggi dan bertekstur lembut. Selamat mencoba resepnya di rumah ya, detikers!",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang resep membuat bolu kukus dan tips untuk menghasilkan adonan yang mengembang tinggi. Berbagai sumber buku berbagi resep bolu kukus dengan topping yang berbeda dan memberikan tips agar bolu kukus dapat mekar sempurna.\n\nSolusi:\n\nUntuk mencoba membuat bolu kukus sendiri, pastikan untuk mengikuti resepnya dengan baik dan melakukan proses uji coba untuk menemukan teknik khusus yang tepat. Dengan demikian, Anda dapat mendapatkan hasil adonan yang mengembang tinggi dan memiliki tekstur lembut.",
    "category": "Hiburan"
  },
  {
    "title": "Ramai-ramai 'Pantau' Presiden Macron dari Gardu Pandang Bandara YIA",
    "url": "https://www.detik.com/jogja/foto/d-7939310/ramai-ramai-pantau-presiden-macron-dari-gardu-pandang-bandara-yia",
    "image": null,
    "time_published": "2025-05-29 19:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kulon Progo - Kedatangan Presiden Prancis, Emmanuel Macron dan Presiden Prabowo di YIA, Kulon Progo, jadi berkah bagi pengelola gardu pandang di sekitar bandara. Gardu pandang bernama Garpan yang terletak persis di pinggir pagar pembatas sisi selatan YIA mendadak ramai oleh pengunjung yang ingin menyaksikan momen bersejarah tersebut.Tua muda berkumpul jadi satu berdesak-desakan di bangunan yang terbuat dari bambu tersebut. Pengunjung datang dari berbagai wilayah di Kulon Progo dan sekitarnya. Ada juga komunitas pemburu foto pesawat yang turut meramaikan momen ini. Pengunjung sendiri cukup membayar Rp 5.000 per orang untuk mengakses layanan di gardu pandan Garpan. Selain menghadirkan view bandara yang ciamik, gardu pandang Garpan juga dilengkapi dengan berbagi fasilitas seperti kamar mandi, tempat ibadah, dan warung makan. Pantauan detikJogja di YIA, rombongan Macron tiba di YIA pukul 10.30 WIB. Rombongan Macron tiba di YIA dengan dengan dua pesawat, yakni Boeing 999, dan pesawat jet.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPresiden Prancis Emmanuel Macron dan Presiden Prabowo tiba di bandara YIA Kulon Progo, membuat gardu pandang Garpan ramai dengan pengunjung yang ingin menyaksikan momen bersejarah tersebut. Pengunjung harus membayar Rp 5.000 per orang untuk mengakses layanan di gardu pandan ini.\n\nSolusi:\nUntuk mengatasi masalah kepadatan pengunjung di gardu pandang Garpan, dapat dilakukan beberapa solusi, seperti meningkatkan biaya masuk atau memperluas ruang parkir. Selain itu, pengelola gardu pandang juga dapat mempertimbangkan untuk menambahkan fasilitas tambahan seperti restoran atau tempat beristirahat untuk mengurangi kepadatan pengunjung.",
    "category": "Politik"
  },
  {
    "title": "Viral Wisuda TK di Jogja Bayar Rp 2,3 Juta, Ini Kata Sekolah BIAS",
    "url": "https://www.detik.com/jogja/berita/d-7939285/viral-wisuda-tk-di-jogja-bayar-rp-2-3-juta-ini-kata-sekolah-bias",
    "image": null,
    "time_published": "2025-05-29 19:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kabar biaya wisuda salah satu Taman Kanak-Kanak (TK) swasta di Jogja mencapai Rp 2,3 juta menuai sorotan di media sosial. Begini penjelasan dari pihak sekolah. Kabar wisuda salah satu TK swasta tersebut seperti diunggah akun Twitter @merapi_uncover, Rabu (28/5/2025). Dalam unggahan tersebut, tampak foto selebaran yang berisi rincian biaya wisuda. Namun, unggahan tersebut sudah di-take down saat ini. \"Siang min. Tolong share biaya wisuda TK min. Tp tolong nama sy jangan dicantumin. Menurutku Ini wisuda TK paling mahal dijogja. Udah komplain tp g digubris. Tetep ada tagihan. Lokasi; di salah satu TK swasta di jogja,\" tulis akun tersebut seperti dilihat detikJogja dalam tangkapan layar, Kamis (29/5). SCROLL TO CONTINUE WITH CONTENT Humas Sekolah BIAS Jogja, Lilis, buka suara soal persoalan ini. Menurutnya, biaya yang dipatok untuk wisuda sudah hasil kesepakatan dengan wali siswa sejak sebelum penerimaan siswa baru. \"(Soal angka biaya wisuda) Saya tidak bisa menjawab dengan lisan begini untuk saat ini. Nanti kami jawab saat wisuda saja, tanggal 21 (Juni),\" ujar Lilis kepada detikJogja di Wirosaban, Kota Jogja, Kamis (29/5). \"Namun, kami memastikan dari awal sudah kami infokan kalau lulus ada biaya sekian. Kalau biaya segitu sejak awal kita sudah ada, dan sebelum-sebelumnya tidak ada masalah,\" tuturnya. Menurut Lilis, wisuda baik jenjang playgroup hingga SMA sudah dilakukan sejak awal berdiri Sekolah Bias pada 1994. Dia menyebut pihak sekolah juga sudah memberikan informasi terkait wisuda dari awal penerimaan siswa. \"Dari awal kita sekolah berdiri itu sudah ada, dan kalau dari dinas kan juga dibebaskan, itu hanya konfirmasi antara sekolah dan bersangkutan atau wali siswa. Itu kita mengikatnya sudah di awal sudah dijelaskan. Sebelum mereka mendaftar sudah diinfokan. Itu kan kita perlu meluruskan,\" tegas Lilis. \"Kita sadar akan itu, karena kita mengangkat pendidikan memang fokus ke pendidikan beneran, bukan afiliasi politik atau apa pun itu. Untuk sekarang, kita masih proses dan mengusahakan bagaimana anak-anak ini mencapai target. Itu kan tinggal berapa hari lagi (wisuda), jadi kita ingin fokus ke sana,\" pungkasnya.",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang biaya wisuda salah satu Taman Kanak-Kanak (TK) swasta di Jogja yang mencapai Rp 2,3 juta dan menyebabkan sorotan di media sosial. Pihak sekolah menjelaskan bahwa biaya wisuda sudah menjadi kesepakatan dengan wali siswa sejak sebelum penerimaan siswa baru.\n\nSolusi untuk masalah ini:\n\nUntuk mengatasi masalah biaya wisuda yang terlalu mahal, pihak sekolah dapat melakukan beberapa hal, seperti:\n\n1. Mengevaluasi dan menyesuaikan biaya wisuda dengan lebih hati-hati sehingga tidak mencapai jumlah yang sangat tinggi.\n2. Memberikan informasi yang jelas dan transparan tentang biaya wisuda kepada wali siswa dan orang tua sejak awal penerimaan siswa.\n3. Mencari alternatif yang lebih terjangkau untuk membiayai kegiatan wisuda tanpa harus mengorbankan kualitas pendidikan.",
    "category": "pendidikan"
  },
  {
    "title": "Momen Macron-Brigitte Gemas Bertemu 'Bobby Kertanegara' Kucing Prabowo",
    "url": "https://www.detik.com/jogja/berita/d-7939279/momen-macron-brigitte-gemas-bertemu-bobby-kertanegara-kucing-prabowo",
    "image": null,
    "time_published": "2025-05-29 19:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kucing Presiden Prabowo Subianto 'Bobby Kertanegara' muncul saat jamuan makan malam bersama Presiden Prancis Emmanuel Macron dan Ibu Negara Brigitte Macron di Istana Negara, Jakarta. Begini momennya. Dikutip dari detikNews, jamuan makan malam itu digelar di Istana Negara, Rabu (28/5/2025) malam. Dilihat di foto yang dibagikan Biro Sekretariat Presiden, Bobby keluar menggunakan stroller. Bobby tampak didandani dengan baju kucing. Baju kucing itu model jas. Macron dan Brigitte pun menghampiri Bobby. Macron dan Brigitte tampak begitu gemas saat melihat Bobby. SCROLL TO CONTINUE WITH CONTENT Selain itu, terlihat putra Prabowo, Didit Hediprasetyo, penyanyi Anggun C Sasmi, hingga delegasi Prancis ikut menghampiri Bobby. Mereka tampak saling ngobrol membicarakan Bobby. Jamuan makan malam ini bagian dari rangkaian penyambutan Macron ke Indonesia. Acara yang dikemas secara meriah dan sarat budaya ini menjadi simbol keakraban hubungan dua negara yang semakin erat. Prabowo menyambut langsung kehadiran Macron dan Brigitte di beranda depan Istana Negara. Ketiganya kemudian bersama-sama menuju Ruang Jamuan Kenegaraan, melewati pasukan jajar kehormatan, sambutan meriah tarian Kipas Ajer, serta deretan anak-anak berpakaian adat. Memasuki selasar Istana Negara, rombongan disambut kembali oleh tarian Gaba-gaba. Di Ruang Jamuan Kenegaraan, Prabowo membuka acara dengan sambutan hangat. Macron membalas dengan sambutan penuh penghargaan dan optimisme hubungan Indonesia-Prancis. Sebelum santap malam kenegaraan dimulai, para tamu diajak untuk menyaksikan video yang menampilkan sejumlah pertemuan antara Prabowo dan Macron. Rangkaian santap malam kenegaraan pun dimulai dengan hidangan khas Indonesia, mulai dari sari laut Jimbaran, soto Banjar, daging sapi Maranggi, hingga kopi dan cokelat. Santap malam tersebut juga diiringi beragam pertunjukan seni budaya yang mencerminkan perpaduan keindahan Nusantara dan Prancis. Penampilan pertama dibuka dengan tari piring, dilanjutkan dengan pertunjukan musik bertema Paris oleh duet Alfred dan Aimee Saras. Mereka membawakan lagu-lagu, seperti C'est Si Bon, Les Feuilles Mortes, hingga Wonderful World.",
    "solution": "Ringkasan berita ini adalah tentang jamuan makan malam bersama Presiden Prancis Emmanuel Macron dan Ibu Negara Brigitte Macron dengan Kucing Presiden Prabowo Subianto yang disebut \"Bobby Kertanegara\" di Istana Negara, Jakarta.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah tentang bagaimana kebersamaan Presiden Prancis Emmanuel Macron dan Ibu Negara Brigitte Macron dengan kucing Bobby Kertanegara menjadi simbol keakraban hubungan dua negara Indonesia dan Prancis.",
    "category": "Hiburan"
  },
  {
    "title": "Kakak Adik Jadi Dokter Bedah padahal Cuma Lulusan SMA, Pasiennya Tewas",
    "url": "https://www.detik.com/jogja/berita/d-7939264/kakak-adik-jadi-dokter-bedah-padahal-cuma-lulusan-sma-pasiennya-tewas",
    "image": null,
    "time_published": "2025-05-29 18:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kakak beradik di India, Vikash dan Vishesh Kumar, ditangkap karena melakukan tindakan malpraktik yang menyebabkan pasiennya tewas. Keduanya menyaru sebagai dokter bedah, yang mengoperasi seorang bocah 6 tahun. Dilansir Times of India via detikHealth Kamis (29/5/2025), dua bersaudara itu ternyata tidak mempunyai lisensi dokter. Bahkan, mereka hanya lulusan intermediate education, atau setara SMA di Indonesia. Insiden ini terkuak setelah pria bernama Ram Asre melaporkan Vikash serta Vishesh Kumar setelah polisi. Pasalnya, anak laki-lakinya meninggal karena mengalami infeksi parah. Korban menderita infeksi setelah menjalani perawatan di Rumah Sakit Amnol pada Maret lalu. SCROLL TO CONTINUE WITH CONTENT Vikash dan Vishesh, yang berpura-pura jadi dokter bedah, mencabut batang intramedular yang sebelumnya dipasang untuk menstabilkan kondisi patah tulang yang dialami korban. Namun, prosedur itu menyebabkan pendarahan hebat sekaligus infeksi, menyebabkan kematian bagi anak itu. \"Setelah kematian anak laki-laki berusia 6 tahun itu, ayahnya, Ram Asre dari Desa Siriyawa Kala melaporkan ke polisi Charwa pada 16 Maret terhadap dua orang, menuding mereka telah merawat putranya tanpa adanya tenaga medis berpengalaman, yang menyebabkan kematian karena perdarahan dan infeksi,\" kata Wakil Kepala Polisi, Satyendra Prasad Tiwari. Satyendra menambahkan, ketika kondisi bocah 6 tahun tersebut memburuk, salah satu dokter gadungan dan orang tua korban membawanya ke rumah sakit lain. Hanya saja, nyawanya tak tertolong. Vishesh dan Vikash diketahui menjalankan operasional RS Amnol menggunakan izin yang terdaftar atas nama saudara mereka yang lain, Sanjay Kumar. Namun, Sanjay adalah seorang petani yang jelas tidak ada kaitan apapun dengan dunia medis. Vikash dan Vishesh juga tidak mempunyai sertifikat serta terdaftar sebagai dokter. Ketika diperiksa oleh kepolisian, Vikash dan Vishesh mengaku melakukan operasi tersebut karena tergiur uang. \"Sekitar 4 bulan lalu, anak laki-laki itu mengalami cedera dan telah dioperasi oleh dokter profesional yang memasang batang intramedular di kaki yang patah. Setelah lukanya sembuh, sang ayah memutuskan untuk menghubungi dokter guna melepas batang tersebut,\" jelas pihak polisi. \"Namun, pada hari nahas itu, ketika dua bersaudara itu gagal mendatangkan ahli bedah yang berkualifikasi, mereka memutuskan untuk melakukan operasi sendiri, yang menyebabkan kematian tragis pada anak itu,\" sambungnya. Polisi kemudian menemukan fakta bahwa RS Amnol sempat disegel dinas kesehatan di India pada tahun lalu. Namun, ternyata rumah sakit tersebut beroperasi kembali. Kepala Dinas Kesehatan Kaushambi, Sanjay Kumar mengatakan rumah sakit itu beroperasi lagi tanpa registrasi yang sah. Pihaknya akan mengambil tindakan sesuai hasil penyelidikan. \"Pejabat kesehatan saat ini bekerja sama dengan kepolisian untuk memperketat pengawasan terhadap para dokter gadungan,\" ungkapnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang anak laki-laki berusia 6 tahun meninggal karena infeksi parah setelah menjalani operasi di Rumah Sakit Amnol. Dua bersaudara, Vikash dan Vishesh Kumar, ditangkap karena melakukan tindakan malpraktik yang menyebabkan kematian korban. Mereka berdua tidak memiliki lisensi dokter dan hanya lulusan intermediate education. Operasi yang dilakukan mereka menyebabkan pendarahan hebat dan infeksi, sehingga meninggalnya anak itu.\n\nSolusi untuk masalah ini adalah agar para dokter harus memiliki lisensi dan sertifikat yang sah sebelum melaksanakan operasi medis, serta ada pengawasan ketat dari otoritas kesehatan untuk mencegah tindakan malpraktik seperti yang dilakukan oleh Vikash dan Vishesh Kumar.",
    "category": "Hukum"
  },
  {
    "title": "1,8 Juta Orang Dicoret dari Daftar Penerima Bansos, Ini Alasannya",
    "url": "https://www.detik.com/jogja/bisnis/d-7939261/1-8-juta-orang-dicoret-dari-daftar-penerima-bansos-ini-alasannya",
    "image": null,
    "time_published": "2025-05-29 18:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Menteri Sosial Saifullah Yusuf (Gus Ipul) mengungkap ada sekitar 1,8 juta orang yang dicoret dari daftar penerima bantuan sosial (bansos) pada triwulan kedua tahun ini. Keputusan ini diambil usai dilakukan verifikasi ulang pada Data Terpadu Sosial Ekonomi Nasional (DTSEN). \"Ada sekitar 1.800.000 keluarga penerima manfaat (KPM) yang selama ini menerima bantuan, karena hasil verifikasi menunjukkan bahwa mereka termasuk bagian daripada inclusion error,\" kata Gus Ipul kepada wartawan di Kantor Kemensos, Jakarta Selatan, dikutip dari detikNews, Kamis (29/5/2025). \"Maka pada triwulan kedua ini mereka tidak mendapatkan lagi bantuan,\" sambungnya. SCROLL TO CONTINUE WITH CONTENT Gus Ipul menyebut dalam penyusunan DTSEN ada warga yang tercatat inclusion error atau mereka yang semestinya tidak mendapatkan bantuan. Namun, ada pula exclusion error atau warga yang seharusnya mendapat bantuan tapi belum menerimanya. \"Jadi ada yang mendatangi rumahnya satu persatu melihat keadaannya, melihat situasinya. Memang sebelum ini mereka itu tentu menerima bantuan,\" jelas Gus Ipul. \"Tapi setelah dilakukan ground check dengan kriteria-kriteria tertentu oleh petugas atau pendamping BKH dan juga personil dari BPS daerah. Mereka dinyatakan sudah tidak layak lah untuk menerima bantuan,\" lanjut dia. Gus Ipul menerangkan bansos dari 1,8 juta orang itu kemudian dialihkan kepada keluarga lain yang lebih berhak menerimanya. Sebab, 1,8 juta orang itu ada yang sudah naik kelas taraf ekonominya. \"Jadi kalau yang graduasi itu adalah mereka penerima manfaat, mungkin masuk program keluarga harapan. Lalu dengan bantuan kita, pendampingan, mereka jadi graduasi,\" terang Gus Ipul. \"Mereka sudah lebih mandiri lah. Yang juga perlu diberikan perlindungan itu memang kelompok rentan ini, yang masih di dalam tadi itu ya (dalam kategori miskin ekstrem dan miskin),\" imbuhnya. Di sisi lain, Kementerian Sosial (Kemensos) telah menyalurkan bantuan sosial (bansos) triwulan kedua kepada 16,5 juta penerima hari ini. Penyaluran bantuan itu menggunakan data terbaru yang telah diverifikasi dan dimutakhirkan. \"Insyaallah per hari ini ada sekitar 16.500.000 KPM (keluarga penerima manfaat) untuk program keluarga harapan dan bansos atau bantuan pangan non-tunai yang disalurkan lewat (bank) Himbara dan juga lewat PT. Pos Indonesia,\" kata Gus Ipul. \"Sudah langsung disalurkan sebanyak16.500.000 itu, nah setelah itu nilainya kira-kira sekitar Rp10 triliun,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nMenteri Sosial Saifullah Yusuf (Gus Ipul) mengungkap bahwa sekitar 1,8 juta orang dicoret dari daftar penerima bantuan sosial (bansos) pada triwulan kedua tahun ini karena terdapat inclusion error. Namun, bantuan sosial tersebut kemudian dialihkan kepada keluarga lain yang lebih berhak menerimanya. Gus Ipul juga menyerahkan bantuan sosial sekitar Rp 10 triliun kepada 16,5 juta penerima hari ini.\n\nSolusi:\n\n1. Solusi untuk masalah inclusion error adalah dengan melakukan verifikasi ulang pada Data Terpadu Sosial Ekonomi Nasional (DTSEN) dan memastikan bahwa only orang-orang yang benar-benar memerlukan bantuan yang mendapatkan penghiburan tersebut.\n2. Dapat diadakan program-program pendidikan ekonomi untuk membantu orang-orang yang mencoret dari daftar penerima bantuan sosial untuk meningkatkan keterampilan ekonominya dan menjadi lebih mandiri.",
    "category": "Ekonomi"
  },
  {
    "title": "Ditanya soal Sosok Penukar Pelat Nomor BMW Christiano, Kapolres: Mohon Waktu",
    "url": "https://www.detik.com/jogja/berita/d-7939228/ditanya-soal-sosok-penukar-pelat-nomor-bmw-christiano-kapolres-mohon-waktu",
    "image": null,
    "time_published": "2025-05-29 18:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Polisi saat ini telah menemukan orang yang mengganti pelat nomor mobil BMW yang dikendarai Christiano Pengarapenta Pengidahen Tarigan (21) saat kecelakaan. Dalam insiden yang menewaskan Argo Ericko Achfandi (19) itu, pelat nomor BMW berubah dari awalnya F menjadi B. Kapolresta Sleman Kombes Edy Setyanto Erning Wibowo menjelaskan hingga kini pihaknya masih melakukan pemeriksaan terhadap orang tersebut. Dia masih belum menjelaskan secara detail status dari pelaku. \"Kita (masih) tangani. Pada waktunya nanti kita up. Mohon waktu,\" kata Edy saat dihubungi wartawan, Kamis (29/5/2025). SCROLL TO CONTINUE WITH CONTENT Edy melanjutkan, pihaknya masih mengembangkan kasus ini. Tidak menutup kemungkinan akan ada lebih dari satu pelaku selain yang saat ini menjalani pemeriksaan. \"Masih dikembangkan semua ya,\" ujarnya. Adapun polisi sempat menunjukkan hasil rekaman saat pelaku mengganti pelat nomor mobil yang telah diamankan di Polsek Ngaglik itu. Polisi masih menyelidiki motif serta hubungannya dengan pemilik mobil. \"Ya, nanti akan kita rilis itu siapa, dan tujuannya apa dan yang nyuruh siapa,\" pungkasnya. Sebelumnya, polisi menemukan upaya penggantian pelat nomor mobil BMW yang dikendarai Christiano Tarigan (21) usai menabrak Argo Ericko Achfandi (19) mahasiswa FH UGM hingga tewas di Jalan Palagan, Ngaglik, Sleman. Dalam kasus tersebut, polisi pun telah memeriksa satu orang pelaku pengganti pelat nomor. Kapolresta Sleman, Kombes Edy Setyanto Erning Wibowo, mengungkapkan penggantian pelat nomor mobil tersebut dilakukan pelaku saat mobil BMW tersebut diamankan pihak kepolisian. Polisi menyebut, pelaku mengganti nomor polisi tanpa sepengetahuan petugas. \"Pada kesempatan ini juga saya sampaikan, terkait dengan adanya pelat nomor yang sebenarnya kendaraan tersebut pada saat kejadian itu menggunakan pelat nomor F 1206. Pada saat itu memang digunakan pelat nomor itu,\" kata Edy saat rilis kasus di aula Polresta Sleman, Rabu (28/5). \"Pada saat kendaraan sudah diamankan tanpa diketahui oleh petugas ada yang mengganti pelat nomor tersebut menggunakan pelat nomor B 1442 NAC,\" lanjutnya. Pelaku mengganti pelat nomor tersebut di area Polsek Ngaglik. Saat itu, mobil BMW tersebut diletakkan di belakang kantor Polsek yang ruangannya terbuka. Sementara itu, pelat nomor BMW berkode F yang digunakan saat kejadian belum ditemukan hingga saat ini. \"Kita ambil CCTV-nya, itu dia mengganti di dalam, karena itu mobilnya parkir di belakang Polsek sana, mereka berkumpul di situ tiba-tiba mengganti tanpa pengetahuan dan izin dari kita. Ada CCTV-nya sudah ada semua,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang pelaku diperiksa polisi terkait kasus penggantian nomor plate mobil BMW yang menyebabkan kematian seorang mahasiswa FH UGM. Pelaku tersebut mengganti nomor plate dari F menjadi B saat mobil BMW tersebut diamankan oleh petugas polisi.\n\nSolusi untuk masalah ini adalah agar pelaku tersebut diperiksa lebih lanjut dan diidentifikasi motifnya, serta ada upaya untuk menemukan orang yang benar-benar memiliki kepentingan dengan nomor plate tersebut.",
    "category": "hukum"
  },
  {
    "title": "Daftar Biaya Kuliah UAD Jogja Lengkap dengan Prodi dan Akreditasi",
    "url": "https://www.detik.com/jogja/jogja-kerta/d-7939202/daftar-biaya-kuliah-uad-jogja-lengkap-dengan-prodi-dan-akreditasi",
    "image": null,
    "time_published": "2025-05-29 18:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Salah satu faktor penting yang perlu dipertimbangkan sebelum mendaftar kuliah adalah biaya per semester. Bagi detikers yang ingin mendaftar kuliah S1 atau D4 di Universitas Ahmad Dahlan (UAD), berikut rincian biayanya. Dilihat dari dokumen berjudul \"Biaya Kuliah Universitas Ahmad Dahlan Gelombang 1\" biaya kuliah di UAD terbagi menjadi dua, yakni biaya kuliah itu sendiri dan IPI (Iuran Pengembangan Institusi). Masing-masing prodi memiliki besaran biaya kuliah dan IPI yang bervariasi. Untuk diketahui, biaya kuliah tertinggi di UAD dipegang oleh program studi Kedokteran di Fakultas Kedokteran. Di bawahnya, berturut-turut ada prodi Farmasi, Ilmu Kesehatan Masyarakat, dan Psikologi. SCROLL TO CONTINUE WITH CONTENT Bagaimana dengan prodi lain? Mari, simak rincian biayanya yang telah detikJogja rangkumkan melalui artikel ini. Kembali dikutip dari dokumen yang telah disebutkan dan brosur \"Penerimaan Mahasiswa Baru 2025 UAD\", berikut rincian biaya kuliah UAD Jogja per prodinya: Bagi detikers yang ingin lebih rinci menelaah biaya kuliah UAD Jogja, dapat mengaksesnya via tautan https://pmb.uad.ac.id/unduh/. Sebagai catatan, biaya IPI dibayarkan untuk setiap semester, kecuali semester 8 (untuk jurusan nonkedokteran). Sementara itu, IPI di jurusan kedokteran dibayarkan sampai semester 6 saja. Biaya di atas belum termasuk tambahan lain guna mendukung jalannya perkuliahan, seperti praktikum, pendadaran, wisuda, dan sebagainya. Menurut keterangan di laman resminya, beberapa program studi di UAD telah terakreditasi internasional AQAS (Agentur fr Qualittssicherung durch Akkreditierung von Studiengngen e.V.). Akreditasi ini diperoleh oleh enam program studi di dua klaster. Pertama, di Cluster Counselling, ada 3 prodi yang mendapat akreditasi internasional AQAS, yakni Bimbingan dan Konseling (S1), Pendidikan Bahasa Inggris (S1), dan Studi Pendidikan Agama Islam (S2). Kedua, di Cluster Natural Education, 3 prodi yang sukses meraih akreditasi internasional AQAS adalah Pendidikan Fisika (S1), Pendidikan Biologi (S1), dan Pendidikan Matematika (S1). Jadi, daftar prodi UAD yang memiliki akreditasi internasional AQAS adalah: Sebagai informasi, AQAS adalah lembaga akreditasi internasional yang berbasis di Jerman. Lembaga ini memfokuskan tujuannya pada penjaminan kualitas pendidikan tinggi di berbagai negara. Sebelumnya, ada juga tiga prodi di UAD yang sukses mendapat sertifikasi AUN (Asean University Network), yakni Farmasi (S1), Bimbingan dan Konseling (S1), dan Psikologi (S1). Setelah melalui asesmen yang digelar pada Mei 2021 silam, ketiganya menerima Sertifikat Akreditasi Internasional AUN-QA. Demikian informasi lengkap mengenai daftar biaya kuliah UAD di Jogja untuk gambaran bagi detikers serta akreditasinya. Semoga membantu, ya!",
    "solution": "Ringkasan berita ini adalah tentang biaya kuliah Universitas Ahmad Dahlan (UAD) Jogja untuk mahasiswa baru yang ingin mendaftar kuliah S1 atau D4. Berita ini juga menyebutkan bahwa beberapa program studi di UAD telah terakreditasi internasional AQAS dan memiliki sertifikat AUN.\n\nSolusi untuk masalah biaya kuliah yang tinggi dapat adalah dengan mencari informasi lebih lanjut tentang program studi yang dipilih, seperti biaya IPI dan tambahan biaya lainnya. Selain itu, mahasiswa juga dapat mempertimbangkan untuk memilih program studi yang memiliki akreditasi internasional AQAS atau sertifikat AUN.",
    "category": "pendidikan"
  },
  {
    "title": "Momen Macron Tanya Lukisan Sukarno Dijawab Prabowo 'My First President'",
    "url": "https://www.detik.com/jogja/berita/d-7939201/momen-macron-tanya-lukisan-sukarno-dijawab-prabowo-my-first-president",
    "image": null,
    "time_published": "2025-05-29 18:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Ada momen menarik ketika Presiden Prancis Emmanuel Macron memasuki ruang kerja Presiden Prabowo Subianto di Istana Merdeka, Jakarta. Saat itu, Macron menanyakan lukisan yang ternyata lukisan sosok Proklamator sekaligus Presiden pertama Indonesia, Sukarno. Dilansir detikNews, peristiwa itu terjadi saat kedua pemimpin negara tersebut menggelar pertemuan tete-a-tete di Istana Merdeka, Rabu (28/5/2025). Prabowo awalnya mempersilakan Macron dan Ibu Negara Prancis, Brigitte Macron, masuk ke ruang kerjanya. Macron kemudian melihat-lihat lukisan yang dipajang. Matanya lantas tertuju ke sosok Sukarno. SCROLL TO CONTINUE WITH CONTENT \"This is your? (Apa ini Anda?),\" tanya Macron. \"My first president, the first presiden of Indonesia. President Sukarno (Presiden pertama saya, Presiden pertama Indonesia, Presiden Sukarno),\" jawab Prabowo. Macron kemudian mengangguk dan tersenyum setelah mendengar jawaban Prabowo. Presiden Prancis sejak 2017 tersebut mengaku merasa terhormat setelah melihat lukisannya. \"Yeah, really great honor to see that (Ya, sangat terhormat bisa melihatnya),\" ujar Macron. Kemudian keduanya duduk di kursi ruang kerja Prabowo. Sementara Brigitte keluar ruangan ketika dua kepala negara tersebut hendak melangsungkan pertemuan. Diketahui, Macron melakukan kunjungan kenegaraan ke Istana Kepresidenan Jakarta sejak pukul 09.45 WIB. Macron melakukan sejumlah agenda kenegaraan bersama Prabowo dan para delegasi. Macron mulanya akan melakukan pertemuan tete-a-tete bersama Prabowo. Kemudian, dilanjutkan pertemuan bilateral kedua kepala negara didampingi para delegasi atau menteri-menteri. Selanjutnya, diagendakan penandatanganan MoU kerja sama dua negara. Kegiatan ditutup dengan joint statement oleh Prabowo dan Macron kepada awak media.",
    "solution": "Ringkasan berita ini adalah tentang pertemuan tete-a-tete antara Presiden Prancis Emmanuel Macron dan Presiden Indonesia Prabowo Subianto di Istana Merdeka, Jakarta.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah tidak ada, karena berita ini hanya meliput tentang pertemuan antara dua kepala negara dan tidak membahas tentang masalah tertentu yang memerlukan solusi. Berita ini lebih fokus pada peristiwa sejarah dan hubungan antara dua pemimpin negara.",
    "category": "politik"
  },
  {
    "title": "Itik, Entok, dan Bebek Itu Sama atau Tidak? Ini Hal yang Membedakannya",
    "url": "https://www.detik.com/jogja/berita/d-7939178/itik-entok-dan-bebek-itu-sama-atau-tidak-ini-hal-yang-membedakannya",
    "image": null,
    "time_published": "2025-05-29 18:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Itik, entok, dan bebek sering dianggap sebagai satu jenis unggas yang sama. Ketiganya memang memiliki bentuk tubuh yang mirip dan sama-sama hidup di lingkungan basah seperti sawah, sungai, atau rawa, sehingga tak jarang masyarakat menyebut semuanya dengan istilah 'bebek'. Namun apakah itik, entok, dan bebek itu sama atau tidak? Namun jika ditelusuri lebih dalam melalui sumber-sumber peternakan dan literatur ilmiah, sebenarnya terdapat perbedaan cukup jelas antara ketiganya. Baik dari segi asal-usul, bentuk tubuh, hingga fungsi pemeliharaan, itik, entok, dan bebek memiliki ciri khas masing-masing yang membedakan satu sama lain. Penasaran dengan itik, entok, dan bebek yang kerap dikira sama tersebut, detikers? Yuk, simak penjelasan lengkapnya berikut ini! SCROLL TO CONTINUE WITH CONTENT Menurut Rohmat Kurnia dalam Ensiklopedia Dunia Hewan untuk Pelajar dan Umum serta KBBI, itik adalah unggas air yang mirip angsa namun lebih kecil, dan sering disebut juga sebagai bebek. Tjuk Imam Restiadi dalam Pakan Alternatif dan Pengaruhnya pada Produktivitas Itik Lokal membedakan keduanya berdasarkan fungsi. Itik bertubuh ramping, tegak, dan lincah, cocok sebagai unggas petelur, sedangkan bebek seperti muskovi lebih gemuk dan lamban, cocok untuk produksi daging. Namun, di banyak daerah istilah bebek dan itik digunakan secara bergantian karena tidak ada padanan kata yang tegas. Entok adalah unggas berbeda yang juga sering disebut bebek oleh masyarakat. Dalam Pembesaran Bebek 2 Bulan Panen, Mito dan Johan menyebut entok atau bebek muskovi berasal dari Amerika dan dikenal di Indonesia dengan nama mentok. Ajrhee W dalam Bedah Detail Prospek Pemasaran Entok menjelaskan entok memiliki ciri fisik seperti paruh pendek, kaki abu-abu kehitaman, dan benjolan kulit di wajah. Jantan dapat mencapai berat 7 kilogram dan betina 5 kilogram. Entok juga dikenal pendiam dan sering dilepas untuk mencari makan sendiri di alam bebas. Dari penjelasan tersebut, dapat disimpulkan bahwa itik, bebek, dan entok tidaklah sama. Itik lebih merujuk pada jenis petelur, bebek pada jenis pedaging seperti muskovi, dan entok adalah spesies berbeda dengan karakteristik tersendiri. Penggunaan istilah yang tumpang tindih lebih karena kebiasaan masyarakat, bukan karena kesamaan secara biologis atau fungsional. Karena itik, entok, dan bebek adalah tiga hewan yang berbeda, mari kita pelajari masing-masingnya secara mendalam. Menurut Ensiklopedia Dunia Hewan untuk Pelajar dan Umum oleh Rohmat Kurnia, itik adalah unggas air yang mirip dengan angsa tetapi berukuran lebih kecil, memiliki selaput pada kaki yang membuatnya sangat pandai berenang. KBBI juga menyebut itik sebagai unggas darat yang termasuk binatang peliharaan. Dalam buku Pakan Alternatif dan Pengaruhnya pada Produktivitas Itik Lokal, Tjuk Imam Restiadi menjelaskan bahwa secara ilmiah, itik lokal diklasifikasikan sebagai Anas plathyrynchos berasal dari itik liar atau belibis dan telah mengalami proses domestikasi sejak lama. Sejarah mencatat bahwa itik sudah dibudidayakan sejak abad ke-7 Masehi, pertama kali masuk melalui Hindia Belanda, dan berkembang luas di berbagai wilayah Indonesia terutama daerah yang memiliki sumber air melimpah seperti Kalimantan, Pantura Jawa, dan Madura. Itik memiliki tubuh ramping, lincah, dan berdiri hampir tegak seperti botol, ciri khas dari jenis petelur seperti Indian runner duck. Kelebihan lain dari itik lokal antara lain kemampuannya beradaptasi di lingkungan baru, resistensi yang tinggi terhadap penyakit, dan keragaman genetik yang membuka peluang untuk pemuliaan melalui seleksi dan persilangan. Dalam praktik budidaya, sistem pemeliharaan itik awalnya dilakukan dengan cara digembalakan secara swalayan, yaitu membiarkan itik mencari makan sendiri di lahan terbuka. Namun sistem ini sering menurunkan kualitas telur karena konsumsi makanan yang tidak terkontrol, termasuk sisa panenan hingga bangkai. Seiring waktu, sistem ini mulai ditinggalkan karena tidak efisien dan digantikan dengan metode pemeliharaan yang lebih terkendali. Tjuk Imam dalam buku yang sama membedakan secara tegas antara itik dan bebek. Bebek adalah sebutan untuk unggas air yang lebih gemuk, berjalan mendatar dan bergerak lamban. Berbeda dari itik yang difokuskan pada produksi telur, bebek lebih diarahkan pada produksi daging. Salah satu contohnya adalah bebek muscovi atau entok yang biasa dijadikan unggas pedaging. Bebek umumnya memiliki postur tubuh yang lebih besar dan tidak seaktif itik. Meski demikian, dalam praktik sehari-hari terutama di lingkungan pedesaan, istilah itik dan bebek sering digunakan secara bergantian karena belum ada padanan kata dalam bahasa Indonesia yang secara resmi membedakan keduanya. Selain perbedaan bentuk tubuh dan tujuan pemeliharaan, istilah bebek juga sering digunakan untuk menyebut unggas air secara umum. Hal ini menyebabkan kebingungan di masyarakat, padahal secara fungsional dan biologis bebek dan itik memiliki karakteristik berbeda. Dalam konteks ini, perbedaan antara keduanya penting dipahami untuk tujuan budidaya. Itik lebih sesuai untuk sistem peternakan telur dengan gerak aktif dan postur tegak, sementara bebek cocok untuk produksi daging karena tubuhnya besar dan pertumbuhannya cenderung cepat meskipun tidak seaktif itik. Entok atau bebek muskovi merupakan unggas yang berasal dari kawasan Meksiko, Amerika Tengah, hingga Amerika Selatan, termasuk lembah Sungai Rio Grande di Texas. Menurut tulisan Mito dan Johan dalam Pembesaran Bebek 2 Bulan Panen, entok dikenal pula dengan sebutan mentok atau bebek manila di Indonesia dan sering dimanfaatkan sebagai indukan pengeram karena memiliki naluri mengeram yang kuat, sangat berguna untuk menetaskan telur dari unggas lain. Ciri fisiknya mencakup paruh pendek dan kekar, leher yang cukup panjang, kaki pendek berwarna abu-abu kehitaman, serta tubuh dengan warna dominan hitam, putih, atau biru. Kulit di sekitar mata dan wajahnya biasanya terdapat benjolan berwarna merah atau hitam. Jantan dapat tumbuh hingga sepanjang 86 sentimeter dan beratnya mencapai 7 kilogram, sementara betina memiliki panjang maksimal 64 sentimeter dengan berat hingga 5 kilogram, sebagaimana dijelaskan Ajrhee W dalam tulisan Bedah Detail Prospek Pemasaran Entok. Meski mampu terbang, entok peliharaan umumnya tidak terbang jauh dan lebih sering berjalan berkelompok sambil mengayun-ayunkan ekor untuk menjaga keseimbangan tubuh. Di lingkungan pedesaan Jawa, entok jarang dikandangkan dan bebas mencari makan di sungai serta persawahan. Mereka memakan berbagai jenis siput, cacing, serangga air, yuyu kecil, dan pucuk tanaman. Pemilik biasanya juga memberikan dedak basah dan sisa makanan rumah tangga. Selain itu, entok dikenal sebagai unggas yang tenang. Betinanya hanya mengeluarkan desisan halus saat berjalan, sedangkan jantannya mendesis keras sambil menggelengkan kepala untuk memperingatkan atau mengusir gangguan. Entok betina mampu bertelur hingga sepuluh butir dan akan mengerami selama sekitar lima minggu. Tulisan-tulisan tersebut menunjukkan bahwa entok memiliki potensi besar sebagai unggas konsumsi dan pengeram alami, dengan karakteristik biologis dan perilaku yang unik serta bermanfaat bagi peternak. Jadi, sudah paham perbedaan antara itik, entok, dan bebek, detikers? Semoga penjelasan di atas bermanfaat!",
    "solution": "Berikut adalah ringkasan berita:\n\nItik, entok, dan bebek bukanlah istilah yang sama dalam bahasa Indonesia. Mereka memiliki perbedaan bentuk tubuh, tujuan pemeliharaan, serta perilaku di lingkungan alam. Itik difokuskan pada produksi telur dengan postur tegak dan aktivitas yang lebih besar, sementara bebek diarahkan pada produksi daging dengan postur tubuh yang lebih besar dan pertumbuhan cepat meskipun tidak seaktif itik. Bebek umumnya memiliki naluri mengeram yang kuat sehingga sering dimanfaatkan sebagai indukan pengeram untuk menetaskan telur dari unggas lain.\n\nSementara itu, entok atau bebek manila merupakan unggas yang berasal dari kawasan Meksiko dan Amerika Tengah dengan ciri fisik unik dan potensi besar sebagai konsumsi serta pengeram alami. Entok memiliki postur tubuh yang lebih kecil, paruh pendek dan kekar, kulit di sekitar mata dan wajahnya terdapat benjolan berwarna merah atau hitam.\n\n**Solusi**: Kesalahpahaman mengenai istilah ini sangat umum menyebabkan perbedaan antara itik dan bebek, serta perbedaan antara entok dan bebek. Oleh karena itu perlu dipahami secara spesifik berdasarkan ciri fisik dan tujuan pemeliharaan unggas tersebut.\n\n**",
    "category": "teknologi/pengembangan**"
  },
  {
    "title": "Bejat! Guru SD di NTT Putar Video Porno hingga Cabuli Siswi di Kelas",
    "url": "https://www.detik.com/jogja/berita/d-7939177/bejat-guru-sd-di-ntt-putar-video-porno-hingga-cabuli-siswi-di-kelas",
    "image": null,
    "time_published": "2025-05-29 18:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Guru SD di Sabu Raijua, NTT, inisial BEKD (60) bikin heboh lantaran mempertontonkan video porno ke puluhan siswanya dan mencabuli siswinya. Polisi kemudian menangkap guru itudan menjadikannya tersangka UU Perlindungan Anak. Dia juga dilaporkan mencabuli siswanya. Dilansir detikBali, Kasat Reskrim Polres Sabu Raijua, Iptu Deflorentus M Wee menyebut peristiwa itu dilaporkan pada 16 Mei lalu. Guru itu mempertontonkan video porno kepada 24 murid. Polisi kemudian memeriksa guru itu pada Selasa (27/5) dan akhirnya menetapkan pelaku sebagai tersangka. Guru itu dijadikan tersangka karena mencabuli muridnya. SCROLL TO CONTINUE WITH CONTENT \"Kemarin penyidik telah tetapkan sebagai tersangka dalam kasus dugaan mencabuli siswanya di ruang kelas,\" ujar Deflorentus, Kamis (29/5/2025). Guru SD itu dijerat dengan Pasal 82 Ayat (1) juncto ayat (2) juncto ayat (3) Undang-Undang Nomor 17 tahun 2016 tentang Perlindungan Anak. Dia terancam hukuman 20 tahun penjara. Deflorentus mengungkapkan, penyidik juga mengamankan dua ponsel dari BEKD  sebagai barang bukti. Pihaknya juga masih melakukan pengusutan untuk menjerat pelaku dengan pasal pornografi. \"Pasal pornografi belum diterapkan karena kami masih menunggu pemeriksaan ahli ITE dan pemeriksaan barang bukti tersangka,\" katanya. Dugaan pencabulan yang dilakukan BEKD mencuat setelah ada korban yang mengadu kepada orang tuanya. Pelaku disebut mencabuli korban di ruang kelas. \"Terduga pelaku mencabuli korban dengan cara memegang alat kelamin korban dari luar rok seragam dan mengelus-elus alat kelamin korban. Beberapa saksi juga siswi sekolah dasar,\" ujar Kapolres Sabu Raijua, AKBP Paulus Naatonis Paulus, Jumat (23/5). Orang tua korban lantas melaporkan pelaku ke polisi. Setelah menerima laporan tersebut, polisi lantas melakukan penyelidikan. Sebelumnya, Kabid Humas Polda NTT Kombes Hendry Novika Chandra mengungkap guru pria tersebut juga mempertontonkan video asusila itu kepada 24 murid. Tak hanya video, BEKD juga memperlihatkan gambar-gambar tak senonoh kepada muridnya. \"BEKD juga diduga telah memperagakan dengan cara nonverbal atau gerakan tangan kepada para korban terkait perlakuan berbau seksual,\" kata Hendry, Selasa (20/5/2025).",
    "solution": "Berita ini membahas tentang kasus seorang guru SD yang diduga mencabuli siswanya dan mempertontonkan video porno kepada murid-muridnya. Solusinya adalah agar pihak berwenang melakukan penanganan yang tepat untuk menghentikan tindakan tersebut dan memberikan hukuman yang sesuai bagi pelaku.",
    "category": "kriminal"
  },
  {
    "title": "Piton Albino 4 Meter Ngumpet di Sepatbor Mobil Diduga Peliharaan Warga Lepas",
    "url": "https://www.detik.com/jogja/berita/d-7939137/piton-albino-4-meter-ngumpet-di-sepatbor-mobil-diduga-peliharaan-warga-lepas",
    "image": null,
    "time_published": "2025-05-29 17:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Seekor ular piton albino sepanjang sekitar 4 meter ditemukan bersembunyi di sepatbor mobil warga di Kota Makassar, Sulawesi Selatan (Sulsel). Piton albino itu diduga peliharaan warga yang lepas. Ular berwarna kuning itu pertama kali ditemukan oleh seorang sekuriti bernama Akbar di Perumahan Pesona Pelangi, Jalan AP Pettarani, Kamis (29/5/2025) dini hari. Akbar mengaku menemukan ular itu secara tidak sengaja saat akan memperbaiki sepatbor mobil. Anggota tim Rescue Damkarmat Makassar, Muh Rahul, mengatakan laporan warga untuk evakuasi ular ini pertama diterima sekitar pukul 05.16 Wita. Proses evakuasi berlangsung selama sekitar 30 menit. SCROLL TO CONTINUE WITH CONTENT \"Jadi ular itu berada di dalam mobil. Ular itu panjangnya kurang lebih 4 meter, jenisnya albino diduga peliharaan orang yang lepas, yang hobi pelihara,\" kata Rahul kepada detikSulsel, Kamis (29/5). Rahul mengaku proses evakuasi sempat terkendala karena ular tersebut bersembunyi di bagian dalam sekitar mesin. Bahkan ular tersebut sempat memberikan perlawanan. \"Butuh waktu sekitar setengah jam karena ular ini sempat juga melawan dan mengunci badannya di dalam mesin. Iya agresif,\" katanya. Setelah dievakuasi, ular tersebut langsung dibawa ke Markas Komando (Mako) Damkarmat Makassar, Jalan Ratulangi. Dia mengaku masih menunggu pihak yang merasa kehilangan ular peliharaannya. \"Seperti arahan pimpinan tadi kalau misalnya ada yang merasa punya dia harus melapor dulu ke Pak Kadis dan memberikan bukti-bukti. Kalau tidak ada yang mengaku akan diserahkan ke BKSDA,\" katanya. Rahul juga berpesan agar warga yang memelihara hewan untuk menjaga peliharaannya dengan baik. Pasalnya, hewan peliharaan seperti ular ini bisa membahayakan keselamatan jika lepas. \"Tentunya juga ini perlu menjadi perhatian untuk warga yang memiliki hewan peliharaan seperti ular menjaga peliharaannya dengan baik karena ini bisa merugikan hingga membahayakan. Mobilnya tadi sempat dibongkar-bongkar,\" jelasnya. Sementara itu, sekuriti Akbar menceritakan momen pertama dia menemukan ular piton tersebut. \"Tadi subuh pas mau ambil kunci karena tertinggal di dalam mobil, saya bantu itu pemiliknya. Tiba-tiba sepatbor kelihatan turun, jadi pas mau diperbaiki ternyata ada ular di dalam,\" kata Akbar kepada detikSulsel, Kamis (29/5). Dia menyebut pemilik mobil tidak menyangka ada ular bersembunyi di mobilnya. Apalagi mobil tersebut tidak lama diparkir di pekarangan kos tersebut. \"Itu mobil terparkir di pekarangan kos, kebetulan saya sekuriti di situ, iya saya yang temukan pertama. Tidak (terparkir lama), selalu dipakai, baru mungkin seharian diparkir tapi pemilik kendaraan tidak sadari,\" katanya. Akbar mengaku ular tersebut bersembunyi di sekitar mesin mobil sehingga sulit dievakuasi secara mandiri. Dia bersama pemilik mobil juga mengaku khawatir melihat ukuran ular yang besar. \"Iya, khawatir karena besar sekali. Tidak ada yang berani tangkap, ularnya sembunyi di sepatbor mobil. Makanya kita panggil Damkar,\" katanya.",
    "solution": "Berikut adalah ringkasan berita:\n\nSeekor ular piton albino sepanjang 4 meter ditemukan bersembunyi di sepatbor mobil warga di Kota Makassar, Sulawesi Selatan. Ular ini diduga peliharaan warga yang lepas dan pertama kali ditemukan oleh seorang sekuriti bernama Akbar. Proses evakuasi ular ini sempat terkendala karena ular tersebut bersembunyi di bagian dalam mesin mobil.\n\nSolusi untuk masalah ini adalah, penting bagi warga yang memelihara hewan peliharaan seperti ular untuk menjaga peliharaannya dengan baik agar tidak membahayakan keselamatan masyarakat.",
    "category": "hiburan"
  },
  {
    "title": "Efek Kunjungan Prabowo-Macron, Gardu Pandang Pesawat YIA Ramai Pengunjung",
    "url": "https://www.detik.com/jogja/berita/d-7939094/efek-kunjungan-prabowo-macron-gardu-pandang-pesawat-yia-ramai-pengunjung",
    "image": null,
    "time_published": "2025-05-29 17:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kedatangan Presiden Prancis, Emmanuel Macron dan Presiden Indonesia Prabowo Subianto di bandara Yogyakarta International Airport (YIA), Kulon Progo, hari ini menyita perhatian masyarakat. Tak sedikit warga yang menonton momen tersebut di gardu pandang sekitar bandara. Salah satunya ada di gardu pandang bernama Garpan yang terletak persis di pinggir pagar pembatas sisi selatan YIA. Sejak pagi hingga sore ini, lokasi tersebut dipadati oleh masyarakat yang penasaran dengan momen itu. \"Iya saya ke sini karena penasaran, pengin nonton kedatangan sama keberangkatan Pak Presiden,\" ucap Hima Nur Jannah, pengunjung dari Salaman, Magelang, Jawa Tengah saat ditemui detikJogja di lokasi, Kamis (29/5/2025) sore. SCROLL TO CONTINUE WITH CONTENT Hima mengatakan dapat informasi kedatangan Prabowo dan Macron dari media massa. Dari situ, dia bersama keluarga memutuskan untuk mencari lokasi yang pas agar dapat melihat momen tersebut. \"Setelah cari-cari akhirnya nemu di sini yang ternyata sudah penuh ya. Nggak nyangka kalau yang lihat sebanyak ini,\" ujarnya. Selain wisatawan, ada pula komunitas pemburu foto pesawat yang turut meramaikan gardu pandang di sekitar YIA. Banyak dari Plane Spotter yang sudah datang ke lokasi ini sejak pagi tadi dan masih bertahan sampai sore ini. \"Datang ke sini pengin moto pesawat kan ada berita kemarin ada yang bilang kalau Presiden Prancis sama Prabowo bakalan ke sini buat ada kunjungan ke Borobudur sama Akmil (Akademi Militer). Jadi sekalian ke sini sekalian foto pesawatnya,\" ucap salah satu fotografer pesawat, Ridwan Salahudin, asal Purworejo, Jawa Tengah. Ridwan mengatakan kedatangan Macron menjadi momen berharga yang tak ingin dilewatkannya. Oleh sebab itu, dia rela menempuh belasan kilometer hanya untuk menyaksikan momen tersebut. \"Nah ini karena belum pernah kan, jarang-jarang Presiden Prancis ke sini. Dan juga jarang-jarang YIA ada acara serame ini di sini. Jadi ya menyempatkan waktu buat ke sini,\" ujarnya. Sementara itu pengelola Gardu Pandang Garpan, Hari, mengaku senang dengan adanya kunjungan Macron dan Prabowo yang secara langsung membawa dampak positif bagi tempat usahanya. \"Ya alhamdulillah dengan adanya kunjungan Presiden dari Prancis untuk gardu pandang sangat bagus, tambah rame lah. Apalagi ini ditambah tanggal merah,\" ucapnya. Hari mengatakan jumlah kunjungan hari ini meningkat drastis dibandingkan hari-hari biasa. Jika sebelumnya sehari hanya ada sekitar 50 pengunjung, sekarang bisa naik hingga 100 persen. \"Wah ini peningkatannya bisa 100 persen,\" ujarnya. Gardu pandang ini memang jadi tempat yang strategis bagi masyarakat yang ingin melihat proses kedatangan dan keberangkatan pesawat di YIA. Selain itu, di sini juga menyediakan fasilitas tempat ibadah dan warung makan.",
    "solution": "Ringkasan berita ini mengisahkan tentang kedatangan Presiden Prancis, Emmanuel Macron dan Presiden Indonesia, Prabowo Subianto di bandara Yogyakarta International Airport (YIA) yang menarik perhatian masyarakat. Mereka berkunjung ke Borobudur dan Akmil (Akademi Militer) sebagai kunjungan kerja.\n\nSolusi untuk masalah yang diangkat adalah, bagaimana agar kehadiran Presiden Prancis dan Presiden Indonesia dapat menjadi kejutan bagi warga setempat dan meningkatkan potensi ekonomi dan pariwisata daerah tersebut.",
    "category": "politik"
  },
  {
    "title": "Puasa Dzulhijjah Harus Full Tanggal 1-9 atau Tidak? Ini Hukumnya",
    "url": "https://www.detik.com/jogja/berita/d-7939092/puasa-dzulhijjah-harus-full-tanggal-1-9-atau-tidak-ini-hukumnya",
    "image": null,
    "time_published": "2025-05-29 17:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Bulan Dzulhijjah dapat dimaknai oleh kaum muslim dengan mengerjakan puasa sunnah, termasuk puasa di tanggal 1-9 Dzulhijjah. Namun, mungkin tidak sedikit orang yang dibuat penasaran dengan apakah puasa Dzulhijjah harus full tanggal 1-9 berturut-turut? Berikut penjelasannya. Terkait dengan anjuran untuk berpuasa di bulan Dzulhijjah, terdapat sebuah riwayat hadits yang menerangkan tentang keutamaan bagi orang-orang yang berbuat baik pada sepuluh hari pertama bulan tersebut. Dijelaskan dalam buku 'Koleksi Doa & Dzikir Sepanjang Masa' oleh Ustadz Ali Amrin al-Qurawy, bahwa di dalam riwayat hadits Rasulullah SAW bersabda: \"Tidak ada perbuatan yang lebih disukai Allah SWT daripada perbuatan baik yang dilakukan pada sepuluh hari pertama bulan Dzulhijjah. Para sahabat ada yang bertanya, 'Walaupun jihad di jalan Allah, ya Rasulullah?' Beliau menjawab, 'Iya benar. Kecuali orang-orang yang berhijad dengan jiwa dan hartanya, kemudian yang mati selama-lamanya (menjadi syahid)'.\" (HR. Bukhari, Ahmad, dan Tirmidzi) SCROLL TO CONTINUE WITH CONTENT Oleh sebab itu, hendaknya kaum muslim untuk mengisi sepuluh hari pertama bulan Dzulhijjah dengan mengerjakan berbagai amalan baik. Termasuk mengerjakan puasa di tanggal 1-9 Dzulhijjah setiap tahunnya. Tidak terkecuali di tahun ini. Lantas, benarkah puasa Dzulhijjah harus berturut-turut selama 9 hari di tanggal 1-9 Dzulhijjah? Simak penjelasannya berikut ini, ya. Terkait dengan hukum puasa Dzulhijjah harus berturut-turut di tanggal 1-9 belum ada dalil atau hadits yang menerangkannya. Sebaliknya, terdapat hukum mengerjakan puasa Dzulhijjah secara umum yang dapat menjadi pertimbangan bagi kaum muslim dalam menunaikan ibadah tersebut. Di dalam buku 'Pedoman Fikih Lengkap Untuk Pesoalan Modern' oleh Aminol Rosid Abdullah, MAG dan Thoriq Aziz Jayana, dapat diketahui bahwa puasa Dzulhijjah hukumnya adalah sunnah. Kesunnahan puasa Dzulhijjah ini berlaku tidak hanya bagi puasa Arafah saja, tapi juga sembilan hari pertama di bulan tersebut. Sementara itu, Hassan Ayyub di dalam bukunya 'Fikih Ibadah: Panduan Lengkap Beribadah Sesuai Sunnah Rasul', turut menjelaskan tentang puasa sembilan hari di bulan Dzulhijjah. Dikatakan bahwa puasa sembilan hari di bulan Dzulhijjah merupakan hal yang sangat dianjurkan. Namun demikian, anjuran hukum tentang puasa tersebut secara khusus tidaklah kuat. Akan tetapi, terdapat sebuah riwayat hadits yang secara mutlak mencakup puasa di bulan Dzulhijjah. Salah satunya sebagaimana diriwayatkan bahwa:                                             \"Tidaklah amal shalih pada hari-hari lebih dicintai Allah melebihi pada hari-hari ini,' (yaitu sepuluh hari Dzulhijjah) para sahabat bertanya, 'Wahai Rasulullah! dan tidak juga jihad di jalan Allah?' Rasulullah SAW bersabda, 'dan tidak juga jihad di jalan Allah kecuali orang yang pergi membawa serta diri dan hartanya kemudian tidak ada sesuatu pun dari demikian itu yang kembali'.\" (HR. Ahmad, Bukhari dan Tirmidzi. Tirmidzi berkata, \"Hasan-gharib-shahih.\") Lebih lanjut, di dalam buku yang sama turut menguraikan tentang anjuran untuk mengerjakan puasa Arafah. Untuk diketahui, puasa Arafah adalah puasa sunnah yang dikerjakan di tanggal 9 Dzulhijjah yang menandai hari Arafah. Terkait dengan anjuran mengerjakan puasa Arafah menurut para ulama, yaitu disunnahkan bagi orang-orang yang tidak mengerjakan ibadah haji. Oleh karena itu, bagi kaum muslim yang belum mendapatkan kesempatan menunaikan ibadah haji tetap dapat mengerjakan amalan lain, satu di antaranya berpuasa sunnah di hari Arafah. Kemudian dijelaskan juga terkait dengan sunnah dalam mengerjakan puasa Tarwiyah. Serupa dengan puasa Arafah yang dilakukan di hari Arafah, puasa Tarwiyah juga bisa dikerjakan di hari Tarwiyah. Apabila puasa Arafah bisa diamalkan pada tanggal 9 Dzulhijjah, maka berbeda dengan puasa Tarwiyah yang pengerjaannya di tanggal 8 Dzulhijjah. Hal tersebut menunjukkan belum adanya hukum yang mengharuskan seorang muslim untuk mengerjakan puasa Dzulhijjah secara penuh atau berturut-turut. Sebaliknya, kaum muslim bisa menunaikan puasa Dzulhijjah sesuai dengan keyakinan dan juga kemampuan masing-masing. Wallahu a'lam. Setelah mencermati hukumnya, mungkin tidak sedikit kaum muslim yang membutuhkan jadwal puasa di bulan tersebut. Terutama pada puasa Dzulhijjah di hari-hari awal, yaitu pada tanggal 1-9 Dzulhijjah. Terkait dengan puasa Dzulhijjah di tanggal 1-9 tahun ini dapat merujuk pada Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Kemenag RI. Berdasarkan kalender tersebut dapat diketahui bahwa tanggal 1 Dzulhijjah 1446 H jatuh pada tanggal 28 Mei 2025. Hal ini senada dengan hasil sidang isbat yang dilakukan oleh pemerintah melalui Kemenag RI, bahwa penetapan awal Dzulhijjah 1446 H jatuh di tanggal yang sama, yaitu 28 Mei 2025. Tidak hanya tanggal 1 Dzulhijjah, terdapat informasi yang dapat diketahui terkait hari-hari berikutnya di bulan tersebut. Mengacu dari Kalender Hijriah Kemenag RI, berikut jadwal puasa Dzulhijjah di tanggal 1-9 Dzulhijjah 1446 H/2025 M: Sebelum mengerjakan puasa Dzulhijjah di tanggal 1-9 Dzulhijjah, terlebih dahulu mengawalinya dengan bacaan niat. Terdapat bacaan berbeda yang perlu diamalkan oleh kaum muslim saat mengerjakan puasa Dzulhijjah, puasa Tarwiyah, maupun puasa Arafah. Dihimpun dari buku 'Siapa Berpuasa Dimudahkan Urusannya' karya Khalifa Zain Nasrullah dan 'Muslimah, Tetaplah Istiqamah!: Panduan Ibadah Muslimah Shalihah Sepanjang Tahun' oleh Abdul Syukur, berikut bacaan niat dari puasa sunnah di bulan Dzulhijjah secara lengkap.         Nawaitu shauma syahru dzulhijjah sunnatan lillaahi ta'aala. Artinya: \"Aku berniat puasa bulan Dzulhijjah, sunnah karena Allah Ta'ala.\"      . Nawaitu shauma tarwiyyata sunnatan lillaahi ta'aalaa. Artinya: \"Sengaja saya berpuasa sunnah Tarwiyah karena Allah Ta'ala.\"      . Nawaitu shauma 'arafata sunnatan lillaahi ta'aalaa. Artinya: \"Sengaja saya berpuasa sunnah Arafah karena Allah Ta'ala.\" Terkait dengan keutamaan puasa Dzulhijjah di tanggal 1-9 dapat merujuk dari riwayat hadits yang telah dijelaskan sebelumnya. Sebagaimana diriwayatkan bahwa: \"Tidaklah amal shalih pada hari-hari lebih dicintai Allah melebihi pada hari-hari ini,' (yaitu sepuluh hari Dzulhijjah) para sahabat bertanya, 'Wahai Rasulullah! dan tidak juga jihad di jalan Allah?' Rasulullah SAW bersabda, 'dan tidak juga jihad di jalan Allah kecuali orang yang pergi membawa serta diri dan hartanya kemudian tidak ada sesuatu pun dari demikian itu yang kembali'.\" (HR. Ahmad, Bukhari dan Tirmidzi. Tirmidzi berkata, \"Hasan-gharib-shahih.\") Kemudian mengenai keutamaan puasa Arafah di tanggal 9 Dzulhijjah, terdapat riwayat lain yang menerangkannya. Dikutip dari buku 'Ternyata Shalat & Puasa Sunah Dapat Mempercepat Kesuksesan' oleh Ceceng Salamudin, MAg, bahwa anjuran berpuasa di hari Arafah tercantum dalam riwayat dari Abu Qatadah. Di dalam riwayat tersebut disampaikan sabda Rasulullah SAW bahwa: \"Puasa hari 'Arafah diperhitungkan oleh Allah untuk menghapus dosa dan kesalahan orang yang berpuasa setahun sebelum dan sesudahnya.\" (HR. Muslim). Sementara itu, keutamaan puasa Tarwiyah juga telah tertuang di dalam riwayat hadits lainnya. Muhammad Syafi'ie el-Batanie, Ust. Abu Fitran dalam bukunya 'Tuhan, Tunggu Sebentar Lagi: Ketika Tuhan Dinomorduakan dan Kesibukan Dunia Dinomorsatukan' menerangkan sabda Rasulullah SAW bahwa: \"Barang siapa berpuasa pada hari Tarwiyah, maka Allah akan memberinya pahala seperti pahala kesabaran Nabi Ayyub AS dalam menghadapi cobaan. Dan barang siapa berpuasa pada hari Arafah, maka Allah akan memberinya pahala seperti pahala Nabi Isa AS.\" (HR. Muslim) Demikian tadi rangkuman mengenai puasa Dzulhijjah di tanggal 1-9 yang termasuk ibadah sunnah lengkap dengan jadwal pengerjaan, bacaan niat, hingga keutamaannya. Semoga membantu.",
    "solution": "Ringkasan berita ini adalah tentang puasa Dzulhijjah yang merupakan ibadah sunnah, dengan jadwal pengerjaan yang telah ditentukan. Kategori berita ini di bagian bawah.\n\nSolusi untuk masalah yang diangkat: Berpuasa Dzulhijjah pada tanggal 1-9 dapat mempercepat kesuksesan dalam kehidupan kita sejati dengan mengikuti jadwal pengerjaan, bacaan niat, dan mengingat keutamaannya.",
    "category": "agama"
  },
  {
    "title": "Ciri-ciri Makanan Mengandung Minyak Babi dan Cara Mudah Mengenalinya",
    "url": "https://www.detik.com/jogja/kuliner/d-7939065/ciri-ciri-makanan-mengandung-minyak-babi-dan-cara-mudah-mengenalinya",
    "image": null,
    "time_published": "2025-05-29 17:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Ciri-ciri makanan mengandung minyak babi kerap tidak terlihat secara langsung, padahal jenis lemak hewani ini banyak digunakan dalam berbagai hidangan. Beberapa makanan populer seperti kue, pie, biskuit, bahkan donat, sering kali dibuat menggunakan minyak babi untuk menghasilkan tekstur yang renyah dan rasa yang khas. Karena banyak digunakan dalam olahan pastry dan gorengan, keberadaannya bisa jadi luput dari perhatian, terutama jika tidak tercantum jelas pada label. Dirangkum dari The Spruce Eats, minyak babi atau yang dikenal dengan nama lard, merupakan lemak yang diperoleh dari bagian tubuh babi yang dilelehkan. Bentuknya berwarna putih krem, dan rasanya bisa netral hingga sedikit berpadu dengan aroma daging tergantung pada cara pengolahannya. Lard hadir dalam beberapa jenis, termasuk lard biasa yang telah disaring atau lard yang diproses dan dihidrogenasi agar tahan lama di suhu ruang. Selain itu, ada pula leaf lard yang berasal dari lemak di sekitar ginjal babi dan sangat disukai oleh pembuat pastry karena teksturnya lembut dan tidak berbau daging. SCROLL TO CONTINUE WITH CONTENT Jika detikers termasuk orang yang menghindari konsumsi minyak babi, tentu memahami ciri-cirinya menjadi sangat penting. Yuk, simak penjelasan lebih lengkapnya di bawah ini agar tidak salah memilih kuliner! Mengetahui tanda-tanda makanan yang mengandung minyak babi sangat penting, terutama bagi konsumen yang memperhatikan aspek kehalalan dan keamanan konsumsi. Berdasarkan informasi dari arsip detikJateng, David's Pasture, dan Pixicook, terdapat beberapa ciri khas yang dapat dikenali sebagai indikasi kemungkinan penggunaan minyak babi dalam produk makanan. Berikut ini adalah tiga ciri utama: Salah satu petunjuk utama adanya minyak babi dalam makanan adalah penyebutan istilah tertentu pada label kemasan. Minyak babi atau lemak babi jarang ditulis secara langsung sebagai 'minyak babi', tetapi kerap disamarkan dalam bentuk nama lain yang terdengar asing bagi sebagian konsumen. Beberapa istilah yang perlu diwaspadai adalah lard, fatback, lardo, lardon, salo, dan leaf lard. Nama-nama ini umum ditemukan pada produk seperti roti, kue, cokelat, sosis, dan makanan olahan impor yang tidak selalu mencantumkan terjemahan bahan dengan jelas. Minyak babi dikenal memiliki kemampuan memberikan hasil akhir yang sangat renyah dan lembut pada makanan. Berdasarkan informasi dari David's Pasture dan Pixicook, ciri ini sering tampak pada produk seperti pastry, pie crust, dan beberapa jenis kue. Tekstur tersebut dihasilkan karena minyak babi, termasuk leaf lard, sering digunakan sebagai pengganti mentega dalam adonan untuk menciptakan efek meleleh di mulut. Lemak babi memiliki karakteristik rasa gurih yang khas, yang dapat dikenali pada makanan tertentu. Menurut David's Pasture dan Pixicook, rasa ini biasanya sangat terasa pada produk seperti sosis, makanan olahan daging ala Eropa seperti charcuterie, serta pada kue atau makanan asin lainnya. Produk makanan khas Eropa dan Amerika seperti pie, quiche, atau croissant juga secara tradisional bisa menggunakan minyak babi sebagai bahan utama. Selain itu, makanan goreng yang memiliki kerenyahan ekstrem juga patut diwaspadai karena minyak babi kerap digunakan untuk penggorengan di beberapa negara. Meski terdapat sejumlah ciri khusus makanan yang mengandung minyak babi, sayangnya hal tersebut tidak selalu akurat. Bahkan, ciri-ciri di atas tidak dapat dijadikan sebagai patokan utama. Banyak faktor lain yang dapat memengaruhi tekstur dan rasa makanan, seperti jenis lemak nabati yang digunakan, teknik pengolahan, serta tambahan bahan lainnya. Hal ini sejalan dengan temuan dalam artikel ilmiah berjudul A Review of the Developed Methods for the Analysis of Lard and Pork in Food and Pharmaceutical Products for Halal Authentication yang ditulis oleh Prihandiwati, Rohman, dkk. Dalam artikel tersebut dijelaskan bahwa untuk mendeteksi minyak babi secara pasti diperlukan metode ilmiah berbasis laboratorium. Penulis menyatakan bahwa analisis halal tidak dapat hanya mengandalkan pengamatan luar atau ciri-ciri umum, melainkan harus menggunakan pendekatan ilmiah seperti spektroskopi inframerah (FTIR), kromatografi, dan teknik chemometrics untuk mengidentifikasi keberadaan lard secara akurat dalam makanan atau produk farmasi. Setelah mengetahui ciri-ciri makanan yang berpotensi mengandung minyak babi dan memahami bahwa ciri fisik tidak selalu akurat, langkah berikutnya adalah mengetahui cara memastikan bahwa makanan yang dikonsumsi benar-benar bebas dari kandungan tersebut. Berikut beberapa langkah penting yang dapat dilakukan: Langkah awal yang paling mendasar adalah memastikan adanya logo halal resmi pada produk makanan atau minuman. Keberadaan logo halal menunjukkan bahwa produk tersebut telah melalui proses audit dan sertifikasi sesuai ketentuan. Berdasarkan Keputusan Kepala Badan Penyelenggara Jaminan Produk Halal (BPJPH) Nomor 88 Tahun 2022, pelaku usaha diwajibkan mencantumkan label halal pada produk yang telah tersertifikasi. Sejak 1 Maret 2022, label halal yang digunakan juga harus sesuai dengan desain resmi label halal Indonesia yang ditetapkan oleh BPJPH. Maka dari itu, memeriksa logo halal pada kemasan, menu restoran, atau papan informasi menjadi langkah penting sebelum memutuskan untuk mengonsumsi suatu makanan. Selain memeriksa label secara fisik, keaslian sertifikat halal juga bisa diverifikasi melalui situs resmi BPJPH. Hal ini disampaikan oleh Kepala BPJPH, Muhammad Aqil Irham, yang menjelaskan bahwa pengecekan status halal dapat dilakukan melalui laman info.halal.go.id/cari. Dengan fitur pencarian ini, konsumen dapat menelusuri apakah suatu produk benar-benar telah tersertifikasi halal, termasuk makanan, minuman, kosmetik, hingga bahan tambahan seperti minyak atau lemak. Langkah ini menjadi penting terutama ketika produk tidak mencantumkan label halal karena alasan tertentu, seperti dikemas dalam bentuk curah atau jumlah kecil, sebagaimana disebutkan dalam Keputusan Kepala BPJPH Nomor 88 Tahun 2022. Jadi, sudah paham dengan ciri-ciri makanan mengandung minyak babi, detikers? Semoga penjelasan di atas bermanfaat!",
    "solution": "Ringkasan berita ini menjelaskan ciri-ciri makanan yang mengandung minyak babi dan memberikan solusi untuk memastikan bahwa makanan yang dikonsumsi bebas dari kandungan tersebut. Berikut adalah ringkasan berita tersebut:\n\nMakanan yang mengandung minyak babi sering kali tidak terlihat secara langsung, tetapi ciri-cirinya dapat dikenali dengan memeriksa label kemasan dan mencari istilah tertentu seperti lard, fatback, atau leaf lard. Namun, ciri-ciri ini tidak selalu akurat dan memerlukan metode ilmiah berbasis laboratorium untuk mendeteksi secara pasti. Oleh karena itu, detikers harus memastikan bahwa makanan yang dikonsumsi memiliki logo halal resmi pada kemasannya.\n\nSolusi untuk masalah tersebut adalah:\n\n1. Memeriksa logo halal resmi pada produk makanan atau minuman.\n2. Mencari sertifikat halal dari BPJPH dan mengverifikasi statusnya melalui situs resmi BPJPH.",
    "category": "Agama"
  },
  {
    "title": "Gempa M 2,9 Goyang Perairan Gunungkidul Sore Ini",
    "url": "https://www.detik.com/jogja/berita/d-7939063/gempa-m-2-9-goyang-perairan-gunungkidul-sore-ini",
    "image": null,
    "time_published": "2025-05-29 17:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Gempa bermagnitudo 2,9 terjadi di perairan Gunungkidul sore ini. Gempa ini berpusat di perairan.  \"Info Gempa Mag:2.9, 29-May-25,\" kata Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) dalam keterangan tertulisnya, Kamis (29/5/2025). BMKG mencatat gempa terjadi pukul 15.45 WIB. Lokasi episenter gempa berada di 8,20 Lintang Selatan dan 110,47 Bujur Timur. Pusat gempa berada di 27 kilometer barat daya Gunungkidul. \"Kedalaman (gempa) 88 km,\" jelasnya. SCROLL TO CONTINUE WITH CONTENT Hingga berita ini ditulis belum diketahui laporan dampak gempa tersebut.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nGempa bermagnitudo 2.9 terjadi di perairan Gunungkidul sore ini, dengan pusat gempa berada di 27 kilometer barat daya Gunungkidul dan kedalaman 88 km. Lokasi episenter gempa berada di 8,20 Lintang Selatan dan 110,47 Bujur Timur.\n\nSolusi:\nUntuk menghadapi dampak gempa yang belum diketahui, perlu dilakukan penilaian dan evaluasi terhadap kerusakan infrastruktur, jaringan listrik, dan bangunan-bangunan di daerah yang terdampak. Selain itu, penting untuk meningkatkan kesadaran masyarakat tentang tindakan gempa bumi dan cara menghadapinya.",
    "category": "Unknown"
  },
  {
    "title": "Omid Popalzay Hapus PSIM Jogja dari Profil IG, Ini Alasannya",
    "url": "https://www.detik.com/jogja/sepakbola/d-7939052/omid-popalzay-hapus-psim-jogja-dari-profil-ig-ini-alasannya",
    "image": null,
    "time_published": "2025-05-29 16:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kesuksesan PSIM Jogja naik kasta sekaligus juara Liga 2 musim lalu tak jauh dari peran tiga pemain asingnya, Rafinha, Omid Popalzay, dan Yusaku Yamadera. Namun, hal mengejutkan datang dari Omid Popalzay yang ketahuan menghapus PSIM Jogja dari profil Instagram-nya. Beberapa waktu lalu, manajemen PSIM sempat memastikan untuk mempertahankan tiga pemain asing dari musim lalu. Namun, dari tiga pemain tersebut baru Rafinha yang dipastikan bertahan oleh manajemen. Sementara itu, untuk Omid dan Yusaku memang belum ada pengumuman resmi bertahan. Terpantau dari media sosial kedua pemain ini, Omid menghapus akun PSIM dari profil Instagram-nya. Saat ini, hanya ada akun resmi Timnas Afghanistan di Instagram-nya. Adapun Yusaku masih tampak membubuhkan nama Laskar Mataram, julukan PSIM, di Instagram. SCROLL TO CONTINUE WITH CONTENT Omid pun buka suara terkait hal ini. Alasan dia menghapus akun PSIM di profil Instagram-nya karena statusnya bakal dipertahankan atau tidak, belum menemui titik terang. \"Oh tidak ada hubungannya dengan hal itu (masa depannya di PSIM). Karena beberapa hal masih belum klir (jelas),\" ujar Omid saat dhubungi detikJogja, Kamis (29/5/2025). Eks kapten PSPS Pekanbaru itu juga belum bisa memastikan bakal bertahan atau tidak. Namun, dia berharap bisa tetap membela Laskar Mataram di Liga 1. \"Belum (ada kepastian). Saya pikir semua orang menunggu mereka (manajemen) mengumumkan kapan latihan akan dimulai,\" tutur gelandang serang berusia 29 tahun itu. \"Dan itu mungkin akan terjadi, mungkin di bulan Juni (latihan) dan akan bersama dengan pelatih baru,\" jelasnya. Yang pasti, Omid berharap bakal ada kabar baik untuk penggemar PSIM jelang tim mulai diumumkan. \"Jadi ketika semuanya sudah jelas, itu (nama PSIM) mungkin akan ada kembali di profil Instagram saya,\" pungkas mantan rekan setim pemain Timnas Indonesia, Ragnar Oratmangoen itu.",
    "solution": "Ringkasan berita ini adalah tentang keputusan Omid Popalzay untuk menghapus PSIM Jogja dari profil Instagram-nya karena statusnya tidak jelas. Hal ini membuat banyak orang tunduk menunggu kabar baik dari manajemen PSIM tentang masa depan pemain asing tersebut.\n\nSolusi masalah yang diangkat adalah: Omid Popalzay harus memastikan statusnya sebagai pemain PSIM Jogja dan menghindari kebisingan di media sosial.",
    "category": "Unknown"
  },
  {
    "title": "2 Jam Mogok di Wates, KA Gaya Baru Malam Selatan Sudah Jalan Lagi",
    "url": "https://www.detik.com/jogja/berita/d-7939042/2-jam-mogok-di-wates-ka-gaya-baru-malam-selatan-sudah-jalan-lagi",
    "image": null,
    "time_published": "2025-05-29 16:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Kereta Api (KA) 89 Gaya Baru Malam Selatan yang sempat mogok di jalur perlintasan wilayah Wates, Kulon Progo, akhirnya berfungsi kembali. KA tersebut sudah diberangkatkan dua jam usai mogok atau sekitar pukul 14.00 WIB. \"Iya, sudah kembali diberangkatkan pada pukul 14.01 WIB,\" ujar Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih, dalam pesan tertulis kepada wartawan, Kamis (29/5/2025). Disinggung soal penyebab KA mogok, Feni menyatakan masih dalam proses pendalaman oleh petugas yang berwenang. \"Untuk gangguannya masih dalam evaluasi di unit teknis terkait,\" ucapnya. SCROLL TO CONTINUE WITH CONTENT Feni menyatakan pihaknya telah memberikan service recovery kepada penumpang yang terdampak gangguan ini. Service recovery tersebut berupa konsumsi yang wujudnya menyesuaikan lama keterlambatan perjalanan KA. \"Sesuai dengan Peraturan Menteri Perhubungan Nomor 63 Tahun 2019 bahwa dalam Ketentuan Pemberian Service Recovery jika terjadi kelambatan perjalanan kereta api lebih dari 1 jam akan diberikan minuman ringan. Untuk kelambatan lebih dari 3 jam akan diberikan makanan ringan dan minuman. Selanjutnya jika keterlambatannya lebih dari 5 jam, maka akan diberikan minuman dan makanan berat,\" terangnya. Adapun efek gangguan tersebut menyebabkan sejumlah perjalanan KA lain terganggu. Beberapa KA yang menunggu antrean melintas antara lain, KA 503 Prameks selama 50 menit, KA 527 Bandara YIA selama 25 menit, KA 9 Argo Wilis selama 20 menit dan KA 565 Bandara YIA selama 11 menit. Diberitakan sebelumnya Kereta Api (KA) 89 Gaya Baru Malam Selatan mengalami mogok di jalur perlintasan wilayah Wates, Kulon Progo, Daerah Istimewa Yogyakarta (DIY) siang ini. Detik-detik mogoknya KA tersebut sempat terabadikan video yang menyebar di sosial media. Video tersebut diunggah oleh akun Instagram @kulonprogonews1. Dijelaskan mogoknya KA tersebut terjadi di barat Stasiun Wates atau pintu perlintasan teteg kulon, wilayah Wates, Kulon Progo. \"KA GAYABARU Malam Selatan, macet di teteg kulon setelah lepas dari Stasiun Wates arah ke barat pada Kamis (29/5) siang,\" tulis akun tersebut seperti dilihat detikJogja, Kamis (29/5). Menanggapi kejadian itu, PT Kereta Api Indonesia (Daop) 6 Yogyakarta menyampaikan permohonan maaf. Disebutkan proses perbaikan KA yang macet masih berlangsung hingga sekarang. Terkait penyebab KA bisa mogok, masih dalam pemeriksaan oleh petugas. \"PT KAI Daop 6 Yogyakarta menyampaikan permohonan maaf kepada pelanggan KA atas terganggunya perjalanan KA 89 Gayabaru Malam Selatan karena adanya kendala teknis pada lokomotif saat berangkat dari Stasiun Wates pada, Kamis (29/5) pukul 11.40 WIB,\" ucap Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih dalam pesan tertulis kepada wartawan siang ini. \"Para petugas teknis dari Unit Sarana Daop 6 Yogyakarta langsung melakukan penanganan atas kendala tersebut dan saat ini sedang proses penggantian lokomotif untuk siap diberangkatkan kembali,\" imbuhnya. Feni mengatakan pihaknya telah memberikan service recovery kepada penumpang KA yang terdampak gangguan tersebut. \"Atas keterlambatan perjalanan KA tersebut, KAI Daop 6 Yogyakarta telah memberikan Service Recovery kepada penumpang yang terdampak,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKA 89 Gaya Baru Malam Selatan mengalami mogok di jalur perlintasan wilayah Wates, Kulon Progo, Daerah Istimewa Yogyakarta (DIY) siang ini. KA tersebut diberangkatkan kembali pada pukul 14.01 WIB setelah proses perbaikan yang berlangsung hingga sekarang. Penyebab mogok KA masih dalam proses evaluasi oleh petugas.\n\nSolusi:\nMasalah yang diangkat adalah penundaan atau mogok kereta api KA 89 Gaya Baru Malam Selatan. Solusinya adalah:\n\n- Pihak PT Kereta Api Indonesia (Daop) 6 Yogyakarta telah memberikan Service Recovery kepada penumpang yang terdampak keterlambatan perjalanan KA tersebut, yaitu konsumsi atau makanan ringan dan minuman berdasarkan lama keterlambatan.\n- Pihak Daop juga sedang proses penggantian lokomotif untuk siap diberangkatkan kembali KA tersebut.",
    "category": "Teknologi"
  },
  {
    "title": "Kesal Dimarahi, 2 Pekerja Bunuh Bos Sawit-Buang Mayat ke Sungai",
    "url": "https://www.detik.com/jogja/berita/d-7939020/kesal-dimarahi-2-pekerja-bunuh-bos-sawit-buang-mayat-ke-sungai",
    "image": null,
    "time_published": "2025-05-29 16:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Seorang tauke (bos) sawit di Kuantan Singingi, Riau, bernama Suyono (67) dibunuh dua pegawainya sendiri AS (26) dan VV (24). Mayat korban dibuang pelaku ke sungai karena kesal sering dimarahi saat bekerja. Dilansir detikSumut Kamis (29/5/2025), Suyono sebelumnya dilaporkan hilang oleh keluarganya pada 11 Mei 2025 lalu. \"Kasus ini awalnya dilaporkan anak korban Dwi Wahyuningsih. Ia curiga ayahnya tidak bisa dihubungi dan menghilang dari ladang sejak pertengahan Mei,\" kata Kapolres Indragiri Hulu AKBP Fahrian Saleh Siregar, Rabu (28/5). SCROLL TO CONTINUE WITH CONTENT Kecurigaan Dwi makin kuat setelah ia mendatangi pondok tempat ayahnya biasa tinggal. Dwi mendapati pondok sang ayah kosong, bahkan barang-barang milik korban sudah tidak ada lagi. \"Tim langsung bergerak setelah menerima laporan. Penyelidikan mengarah pada dua pelaku, AS (26) dan VV (24). Jadi mereka berdua ini merupakan pekerja korban,\" ujar Fahrian. Setelah mengumpulkan alat bukti dan menanyai saksi-saksi, dapat disimpulkan pelakunya merupakan AS dan VV. Keduanya ditangkap meski sempat terjadi ketegangan. AS yang melarikan diri ke Pekanbaru justru melawan saat diamankan di sebuah loket travel. Polisi lalu mengejar serta menabrak pelaku untuk menghentikan pelariannya. Sementara VV dibekuk di wilayah Indragiri Hulu. VV tak berkutik ketika jajaran Polsek Perapan datang untuk menangkapnya. Kini, polisi yang disokong TNI, BPBD, dan masyarakat setempat mencari keberadaan jenazah korban. Kedua pelaku mengaku membunuh Suyono pada 10 Mei 2025 dan membuang jasadnya ke sungai. \"Pelaku telah diamankan. Namun mayat korban masih dalam pencarian setelah dibuang ke sungai oleh para pelaku. Jadi memang mereka mengakui membunuh korban ini, dimasukkan karung, dibuang ke sungai,\" kata Fahrian. Fahrian menerangkan berdasarkan pemeriksaan yang dilakukan, terungkap kedua pelaku memendam sakit hati ke Suyono. Mereka berdua mengaku sering dimarahi bosnya. \"Modusnya ternyata sangat memilukan juga ya, Pelaku mengaku sakit hati karena sering dimarahi korban saat bekerja,\" tutur Fahrian. Sakit hari memuncak hingga kedua pelaku sepakat menghabisi nyawa Suyono. Para pelaku lalu memukuli kepala korban pakai kayu hingga tumbang. Setelah dipastikan tak bernyawa, mayatnya kemudian dibungkus pakai karung. Setelah itu barulah dibuang ke Sungai Kuantan dan masih belum ditemukan hingga saat ini. \"Pelaku memukul pakai kayu, setelah tidak bernapas dimasukkan dalam karung untuk dibuang. Jadi pengakuannya memang oleh pelaku mayat korban dibuang ke sungai, ini masih dalam pencarian,\" kata Fahrian. Kedua tersangka kini ditahan dan dijerat Pasal 340 KUHP tentang pembunuhan berencana, Pasal 338 KUHP tentang pembunuhan, Pasal 170 Ayat (2) ke-3 KUHP tentang kekerasan yang menyebabkan kematian dan Pasal 365 Ayat (4) KUHP tentang pencurian. Ancaman maksimal seumur hidup atau pidana mati.",
    "solution": "Berita ini berjudul tentang pembunuhan seorang bos sawit yang dilakukan oleh dua pekerjaannya sendiri. Suyono, seorang tauke sawit berusia 67 tahun, dibunuh dengan cara memukuli kepala korban pakai kayu dan kemudian dibuang ke sungai.\n\nSolusi untuk masalah ini adalah agar pelaku-pelaku tersebut dihukum sesuai dengan hukum dan menghadapi akibatnya, sehingga masyarakat tidak terus menerus mengalami kekerasan dan pembunuhan yang tidak perlu. Selain itu, upaya pencegahan dan penanggulangan kekerasan juga sangat penting untuk mencegah hal-hal seperti ini terjadi lagi di masa depan.",
    "category": "hukum"
  },
  {
    "title": "Detik-detik Pelat Nomor BMW Christiano Diganti Terekam CCTV Polsek Ngaglik",
    "url": "https://www.detik.com/jogja/berita/d-7939016/detik-detik-pelat-nomor-bmw-christiano-diganti-terekam-cctv-polsek-ngaglik",
    "image": null,
    "time_published": "2025-05-29 16:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Polisi menemukan upaya penggantian pelat nomor mobil BMW yang dikendarai Christiano Tarigan (21) usai menabrak Argo Ericko Achfandi (19) mahasiswa FH UGM hingga tewas di Jalan Palagan, Sleman. Dalam kasus tersebut, polisi pun telah memeriksa satu orang pelaku pengganti pelat nomor. Kapolresta Sleman, Kombes Edy Setyanto Erning Wibowo, mengungkapkan penggantian pelat nomor mobil tersebut dilakukan pelaku saat mobil BMW tersebut diamankan pihak kepolisian. Polisi menyebut, pelaku mengganti nomor polisi tanpa sepengetahuan petugas. \"Pada kesempatan ini juga saya sampaikan, terkait dengan adanya pelat nomor yang sebenarnya kendaraan tersebut pada saat kejadian itu menggunakan pelat nomor F 1206. Pada saat itu memang digunakan pelat nomor itu,\" kata Edy saat rilis kasus di aula Polresta Sleman, Rabu (28/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Pada saat kendaraan sudah diamankan tanpa diketahui oleh petugas ada yang mengganti pelat nomor tersebut menggunakan pelat nomor B 1442 NAC,\" lanjutnya. Pelaku mengganti pelat nomor tersebut di area Polsek Ngaglik. Saat itu, mobil BMW tersebut diletakkan di belakang kantor polsek yang ruangannya terbuka. Sementara itu, pelat nomor BMW berkode F yang digunakan saat kejadian belum ditemukan hingga saat ini. \"Kita ambil CCTV-nya, itu dia mengganti di dalam, karena itu mobilnya parkir di belakang Polsek sana, mereka berkumpul di situ tiba-tiba mengganti tanpa pengetahuan dan izin dari kita. Ada CCTV-nya sudah ada semua,\" jelasnya. Polisi pun telah memeriksa satu orang terduga pelaku saat ini. Adapun proses pemeriksaannya masih berlangsung. Orang tersebut hingga kini masih berstatus sebagai saksi. \"Kami sudah dalami dan kami sudah amankan pelakunya,\" ungkap Edy. \"Kita sedang melakukan pemeriksaan dan pendalaman dan akan kita proses. Terkait dengan mengaburkan, upaya untuk mengaburkan barang bukti,\" imbuhnya. Edy memastikan pelaku bukanlah anggota kepolisian. Polisi pun masih melakukan pendalaman soal hubungan pelaku dengan Christiano. \"Bukan anggota, ya. Tidak ada anggota saya hanya untuk mengganti itu, untuk apa? Ada CCTV-nya sudah ada, orangnya sekarang dalam pemeriksaan,\" jelasnya. Tak hanya itu, polisi juga menemukan lebih dari satu pelat nomor di dalam mobil BMW Christiano. \"Ya, memang kita temukan di dalam mobil ada beberapa pelat. Kalau kapan menggunakannya kita tidak tahu. Ya, yang jelas pada saat kejadian dia menggunakan pelat F, kemudian diganti plat B,\" ujar Edy. Dia mengatakan, pihaknya belum mengetahui secara pasti sejumlah pelat nomor tersebut akan digunakan untuk apa. \"Ada beberapa pelat (kendaraan) ya di situ. Saya tidak tahu itu pelat untuk apa, saya tidak tahu. Tapi ada beberapa pelat di kendaraan itu,\" tutur Edy. Untuk diketahui, kecelakaan bermula dari Argo yang mengendarai motor Honda Vario berpelat nomor B 3373 PCG sedang melaju dari arah selatan ke utara di Jalan Palagan, Sabtu (24/5) dini hari. Ia lalu melambat untuk putar balik di simpang tiga Dusun Sedan. Bersamaan dengan itu dari arah yang sama, dari belakangnya, melaju mobil BMW bernomor polisi B 1442 NAC yang dikemudikan Christiano. Karena jarak yang dekat, pengemudi mobil BMW tidak bisa menghindar dan terjadi kecelakaan. Vario itu terpental. Sementara BMW oleng dan menabrak mobil Honda CR-V bernomor polisi AB 1623 JR yang sedang parkir di tepi timur jalan. Dalam kejadian itu Argo meninggal dunia di lokasi kejadian.",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang pelaku ditemukan melakukan upaya penggantian pelat nomor mobil BMW di lokasi kejadian kecelakaan yang menabrak Argo Ericko Achfandi hingga tewas. Polisi telah memeriksa satu orang terduga pelaku dan sedang melakukan pendalaman soal hubungan pelaku dengan korban. Keluhan utama dalam kasus ini adalah upaya penggantian pelat nomor mobil yang tidak sah.\n\nSolusi: Upaya penggantian pelat nomor harus dilakukan secara sah dan diawasi oleh pihak kepolisian untuk mencegah terjadinya keselamatan di jalan.",
    "category": "Hukum."
  },
  {
    "title": "Prabowo Sopiri Macron-Brigitte dan Didit Naik Boogie Car di Candi Borobudur",
    "url": "https://www.detik.com/jogja/berita/d-7938995/prabowo-sopiri-macron-brigitte-dan-didit-naik-boogie-car-di-candi-borobudur",
    "image": null,
    "time_published": "2025-05-29 16:00:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Presiden Prabowo Subianto dan Presiden Prancis Emmanuel Macron bersama istrinya Brigitte Macron tiba di Candi Borobudur, Magelang. Prabowo sempat menyopiri Macron dan Brigitte di pelataran Candi Borobudur hingga ke stairlift. Dilansir detikNews, Kamis (29/5/2025), Prabowo dan Macron tiba di area Candi Borobudur pukul 14.04 WIB. Sebelum naik ke atas, Prabowo dan Macron sempat berfoto bersama dengan latar Candi Borobudur. Keduanya tampak akrab. Saling mengobrol, seraya Prabowo menjelaskan tentang Candi Borobudur ke Macron. Keduanya pun sempat bersalaman erat saat berfoto bersama. SCROLL TO CONTINUE WITH CONTENT Setelahnya Prabowo dan Macron menuju boogie car. Tampak Brigitte dan putra Prabowo, Didit Hediprasetyo, berjalan mengikuti Prabowo dan Macron. Keempatnya kemudian naik boogie car menuju ke tangga candi. Prabowo duduk di kursi sopir, dan di sebelahnya Macron. Sedangkan Brigitte dan Didit duduk di belakang. Setibanya di tangga candi, keempatnya dan para delegasi naik ke atas Candi Borobudur.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Presiden Prabowo Subianto dan Presiden Prancis Emmanuel Macron bersama istrinya Brigitte Macron tiba di Candi Borobudur, Magelang, dan melakukan aktivitas seperti berfoto bersama, naik boogie car, dan mengunjungi tangga candi. Keduanya tampak akrab dan saling mengobrol.\n\nSolusi: Masalah yang diangkat dalam berita ini adalah hubungan antara Prabowo Subianto dan Emmanuel Macron, serta aktivitas mereka bersama istrinya Brigitte Macron di Candi Borobudur. Solusinya adalah bahwa hubungan antara kedua presiden tersebut tampak akrab, dan mereka dapat menjadi contoh bagaimana hubungan internasional bisa berjalan lancar.",
    "category": "Hiburan"
  }
]