[
  {
    "title": "Jadi Driver Bajaj Maxride di Jogja, Darsono Sewa Rp 75 Ribu Per Hari",
    "url": "https://www.detik.com/jogja/berita/d-7949065/jadi-driver-bajaj-maxride-di-jogja-darsono-sewa-rp-75-ribu-per-hari",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Bajaj Maxride mulai ramai di Jogja belakangan ini. Moda transportasi roda tiga itu pun menjadi pesaing untuk ojek online sepeda motor. Berbeda dengan ojek online yang menggunakan kendaraan pribadi drivernya. Bajaj Maxride menerapkan sistem sewa setiap harinya. hal ini seperti disampaikan salah satu driver Bajaj Maxride, Darsono (56). Sudah tigak minggu ini Darsono menjadi pengemudi Bajaj Maxride. \"Saya udah sekitar tiga minggu. Ngikutin kemajuan lah, tadinya saya bentor (becak montor) terus ada ini saya pindah ini,\" beber Darsono saat berbincang dengan detikJogja di Bumijo, Jetis, Kota Jogja, Senin (2/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kalau saya sehari tadi bisa narik, kalau saya nggak males bisa 30 tarikan. Hari ini pakai istirahat saya narik 10 kali, ada yang sampai 19-18 tarikan. Itu belum yang tak ambil, kalau ambil semua bisa sampai 20-30,\" ungkapnya. Darsono mengaku, menjadi driver Bajaj Maxride jauh lebih menjanjikan dibandingkan saat dirinya menjadi pengemudi bentor. \"Kalau untung tergantung kitanya, kalau kita sregep narik pasti untung. Kalau bentor gini, kalau hotel ramai itu dapat tarikan. Kalau hotel nggak ada tamu kadang seminggu sekali naik tiga sampai empat kali. Karena tamu hotel rata-rata online, kita kalah sama yang online. Jadinya kalau untung, ya bisa berkali-kali lipat ini,\" tutur Darsono. Tetapi, keuntungan yang didapatkan Darsono tidak sepenuhnya untuk dirinya sendiri. Dia juga harus membayar sewa untuk Bajaj yang dikemudikannya. Besaran uang sewa yakni Rp 75 ribu per harinya. \"Kalau sekarang saya narik 10 kali dapat uang Rp 170 ribuan, tapi belum bayar sewa ini Rp 75 ribu sama Rp 60 ribu buat bensin, masih sisa dikit tapi lumayan. Kalau bentor belum tentu sehari narik. Saya pernah itu bentor seminggu cuma narik satu kali,\" ungkap.",
    "solution": "Ringkasan berita ini adalah tentang Bajaj Maxride yang menjadi pesaing ojek online sepeda motor dengan menggunakan sistem sewa. Driver yang digunakan Bajaj Maxride harus membayar sewa dan bensin, serta menerima uang dari penumpang.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan kesadaran tentang Bajaj Maxride sebagai alternatif transportasi roda tiga yang lebih efisien dan murah dibandingkan dengan ojek online sepeda motor.\n* Menggunakan sistem sewa yang efektif untuk meningkatkan pendapatan bagi driver Bajaj Maxride.",
    "category": "ekonomi"
  },
  {
    "title": "Puluhan Armada Mengaspal di Jogja, Siapa Pemilik Bajaj Maxride?",
    "url": "https://www.detik.com/jogja/bisnis/d-7949159/puluhan-armada-mengaspal-di-jogja-siapa-pemilik-bajaj-maxride",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Puluhan Bajaj Maxride kini telah mengaspal di Jogja, menjadi salah satu pilihan moda transportasi umum. Berikut kisah berdirinya Maxride serta sosok tentang pemiliknya City Manager Maxride, Bayu Subolah menceritakan awal mula berdirinya Maxride. Tepatnya di Makassar pada 2023. Dia bilangMaxride berdiri setelah melihat kondisi transportasi di Makassar yang saat itu juga terdapat becak kayu dan becak motor (bentor). \"Kita awal mulai Maxride di Oktober 2023, kota pertama di Makassar. Kita lihat itu bentor sama becak kayu sebetulnya mulai ditinggalkan karena para konsumen lebih memilih opsi roda dua dan empat yang sudah online. Jadi roda tiga itu sudah mulai tergerus yang sebenarnya roda tiga ini market konvensional yang sudah lama,\" ujar Bayu kepada detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kita lihat di Jakarta dan kota lain, jauh sebelum ada ojek dan ojol itu orang lebih menggunakan transportasi roda tiga. Terus makin ke sini dikonversi menjadi bentor,\" lanjutnya. Lalu tercetus ide agar roda tiga ini bisa naik kelas. Maka itu, Bayu melanjutkan, muncul ide untuk membuat platform agar roda tiga bisa dikembangkan menjadi moda transportasi online. \"Dengan cara kita sediakan platform yang bisa mengakomodasi atau bersaing dengan moda transportasi lain, kita hadirkan Maxride,\" tuturnya. Setelah mendapat respons positif di Makassar dengan menghadirkan 800 unit bajaj, Maxride mulai mengembangkan sayap ke beberapa kota lain seperti Medan dan Jogja. \"Secara regulasi kita juga mumpuni untuk mulai di Makassar, dan pemerintah sana cukup support karena menjadi solusi bagi mereka bagaimana pengemudi bentor dalam tanda kutip susah diatur menjadi mudah diatur,\" kata Bayu. \"Kemudian kita buka Desember 2024 di Medan, terus April ini kita buka di Jogja. Selanjutnya kita ada rencana ke Solo, Semarang, Surabaya, dan Manado,\" imbuhnya. Di Medan, terdapat 500 unit bajaj Maxride. Kemudian di Jogja baru ada 50 bajaj Maxride dan kemungkinan akan bertambah menjadi 100 unit di bulan Juni. \"Di Jogja sudah ada 50 unit beroperasi. Kemungkinan nambah untuk unitnya, tapi tergantung pembeli. Kita menjual unit terus bergabung menjadi mitra Maxride. Pastinya akan bertambah,\" kata Bayu. Meski bajaj Maxride belum lama hadir di Jogja, Bayu menyebut antusias masyarakat Jogja cukup besar. Dia menyebut Maxride hadir dengan tarif yang terjangkau. \"Lumayan tinggi karena animo masyarakat melihat kebermanfaatannya Maxride ini cukup tinggi,\" kata Bayu. \"Sebenarnya dari sisi harga, potongan ke driver juga cukup rendah. Karena Maxride nggak hanya bicara soal bisnis tapi kebermanfaatan. Komisi kami sangat rendah dibandingkan ojol-ojol lainnya cuma 11 persen. Rata-rata happy driver karena pendapatan maksimal. Karena take home pay mereka itu cukup tinggi,\" lanjutnya. Bayu juga mengungkapkan siapa sosok di balik Maxride saat ini. \"Saat ini General Manager kami Pak Antonio Gratiano, beliau orang Jakarta dan saat ini dia membawahi operasional seluruh Indonesia,\" ungkap Bayu. Lebih lanjut, dengan hadirnya Maxride di Indonesia, Bayu berharap bisa mempermudah masyarakat mendapatkan moda transportasi umum yang nyaman dan terjangkau. \"Banyak konsumen yang masih menggunakan roda tiga, terutama ibu-ibu dari pasar, anak-anak sekolah tapi membutuhkan moda transportasi yang lebih aman, terjangkau dan nyaman,\" tutur Bayu. \"Responsnya luar biasa saat di Makassar dan Medan. Begitu juga dengan Jogja, animo di Jogja ini saya rasakan memang lebih dari kota-kota lainnya,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemilik Maxride, Bayu Subolah, menceritakan awal mula berdirinya perusahaan tersebut pada tahun 2023 di Makassar. Maxride merupakan platform transportasi online yang menggunakan roda tiga sebagai moda transportasi umum. Perusahaan ini mulai mengembangkan sayap ke beberapa kota lain seperti Medan dan Jogja, dengan tujuan untuk mempermudah masyarakat mendapatkan moda transportasi yang nyaman dan terjangkau.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita tersebut adalah masalah transportasi umum di Indonesia. Solusinya adalah dengan munculnya Maxride, sebuah platform transportasi online yang menggunakan roda tiga sebagai moda transportasi umum. Dengan demikian, masyarakat dapat memiliki pilihan moda transportasi yang lebih aman, terjangkau dan nyaman.",
    "category": "Teknologi"
  },
  {
    "title": "Tampilan Bajaj Maxride Mengaspal di Jalanan Kota Jogja",
    "url": "https://www.detik.com/jogja/foto/d-7949179/tampilan-bajaj-maxride-mengaspal-di-jalanan-kota-jogja",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Jogja - Puluhan Bajaj Maxride telah mengaspal di Jogja, jadi salah satu pilihan moda transportasi umum. Ini fotonya saat di jalanan Jogja dan di garasinya di Sleman.",
    "solution": "Ringkasan berita ini adalah tentang adanya perubahan infrastruktur transportasi di Jogja dengan pengaspalan puluhan Bajaj Maxride sebagai salah satu pilihan moda transportasi umum.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kemudahan dan aksesibilitas transportasi di Jogja, sehingga masyarakat dapat menggunakan transportasi umum sebagai alternatif yang lebih efisien dan nyaman.",
    "category": "Teknologi"
  },
  {
    "title": "Jadi Driver Maxride Jogja, Darsono Pernah Disetop Polisi Ditanya soal Izin",
    "url": "https://www.detik.com/jogja/berita/d-7949077/jadi-driver-maxride-jogja-darsono-pernah-disetop-polisi-ditanya-soal-izin",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Sudah tiga minggu ini Darsono (56) menggeluti pekerjaan barunya sebagai driver Maxride. Meski Maxride belum mengantongi izin di Jogja, Darsono mengaku tak kesulitan untuk mendapat penumpang. Namun, masalah izin itu pernah membuatnya disetop polisi. Dia tak menjelaskan detail kapan peristiwa itu terjadi. Namun, Darso ingat hal itu terjadi saat dirinya sedang narik di TPA Abu Bakar Ali. \"Saya pernah waktu di (TPA) Abu Bakar Ali dihentikan polisi. Saya jawab dan tunjukin kalau udah ada izinnya,\" ungkap saat berbincang dengan detikJogja di Bumijo, Jetis, Kota Jogja, Senin (2/6/2025). SCROLL TO CONTINUE WITH CONTENT Darso juga tak bisa menjawab banyak soal izin itu. Dia meminta agar permasalahan izin ditanyakan langsung ke kantornya. \"Kalau lebih baiknya ke kantor aja. Kalau saya kan cuma sebagai pejalan jasa aja, monggo silakan dicek. Akhirnya diloloskan, saya kasih SIM C. Nggak tahu gimana diloloskan, dibilang hati-hati gitu, jelasnya. Secara umum, dia yang sebelumnya penarik becak motor (bentor) itu mengaku untung bisa menjadi driver Maxride. Selama tiga pekan narik, Darso mengaku tak kesulitan pendapat penumpang. \"Saya udah sekitar tiga minggu. Ngikutin kemajuan lah, tadinya saya bentor (becak montor) terus ada ini saya pindah ini,\" jelasnya. \"Kalau saya sehari tadi bisa narik, kalau saya nggak males bisa 30 tarikan. Hari ini pakai istirahat saya narik 10 kali, ada yang sampai 19-18 tarikan. Itu belum yang tak ambil, kalau ambil semua bisa sampai 20-30,\" sambungnya. Sebelumnya, Kepala Dishub DIY Chrestina Erni Widyastuti mengaku sudah mencoba melakukan klarifikasi langsung ke Maxride terkait izin. Hal ini dilakukan sejak awal kemunculannya di Jogja. \"Temen-temen (Dishub) ada yang datang untuk klarifikasi secara informal tapi saya lupa tanggalnya. Kemudian kami bersama sama dengan OPD terkait pengin mengklarifikasi,\" jelas Erni saat dihubungi, Kamis (29/5). Erni menyebut Maxride hanya mengantongi Surat Tanda Coba Kendaraan (STCK), atau Erni mengibaratkan jika kendaraan baru disertai dengan STNK sementara. Ia juga sudah berkoordinasi soal ini ke Dinas Perizinan dan Penanaman Modal (DPPM) DIY. \"Semestinya kalau yang sementara tidak boleh digunakan untuk angkutan penumpang. Kami sudah berkoordinasi dengan kepolisian juga sama,\" ujarnya. \"Kami juga komunikasi dari DPPM provinsi (DIY) ini (izin) belum (ada). Kalau Surat Registrasi Uji Tipe SRUT-nya malah mobil,\" sambung Erni. Sementara itu, City Manager Maxride dan Maxauto, Bayu Subolah mengatakan Maxride ialah aplikasi yang mirip dengan aplikasi ojek online pada umumnya. Dia bilang izin untuk beroperasi di Indonesia sesuai Peraturan Menteri Perhubungan (Permenhub) Nomor 12 Tahun 2019 sudah mereka kantongi. \"Seperti yang disampaikan Dishub kan memang saat ini berpatokan pada PM (Permenhub) 12, kami sudah memenuhi kriteria-kriteria yang sudah ditentukan di PM 12,\" kata Bayu saat ditemui detikJogja di kantor Maxride di Jombor, Sleman, Jumat (30/5). \"Maxride sendiri di Jogja beroperasi tanpa trayek, tidak ada jadwal, sama seperti ojol pada umumnya, cuma jenisnya roda 3. Sehingga kalau disebutkan kami membutuhkan KIR, sebetulnya kami tidak ber-KIR karena bukan kendaraan plat kuning,\" sambung dia.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSudah tiga minggu Darsono (56) menggeluti pekerjaan barunya sebagai driver Maxride. Meski Maxride belum mengantongi izin di Jogja, Darsono mengaku tak kesulitan untuk mendapat penumpang. Namun, masalah izin itu pernah membuatnya disetop polisi. Darsono meminta agar permasalahan izin ditanyakan langsung ke kantornya.\n\nSolusi untuk masalah ini adalah agar pihak berwajib (Dishub DIY) dan Maxride segera menentukan apakah Maxride telah mengantongi izin yang wajar atau tidak, serta memastikan bahwa driver Maxride memiliki hak-hak yang wajar saat beroperasi.",
    "category": "ekonomi"
  },
  {
    "title": "Analisis Pakar UGM soal Heboh Buaya di Sungai Progo: Rebutan Habitat",
    "url": "https://www.detik.com/jogja/berita/d-7948540/analisis-pakar-ugm-soal-heboh-buaya-di-sungai-progo-rebutan-habitat",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Pakar Biologi Universitas Gadjah Mada (UGM) buka suara soal kemunculan buaya di Sungai Progo, Triharjo, Pandak, Bantul beberapa waktu lalu. Kemunculan buaya tersebut bisa jadi karena ekosistem buaya yang mulai menyempit. Dosen Fakultas Biologi UGM, Donan Satria Yudha menyebut sebetulnya beberapa sungai di DIY bukan merupakan habitat asli dari buaya. Jadi, kemungkinan munculnya buaya di Sungai Progo disebabkan oleh perebutan habitat dengan manusia atau juga buaya lain. \"Berdasarkan catatan sejarah, sudah cukup lama perairan atau sungai di DIY tidak ada buayanya. Ini bisa terjadi karena perburuan dan perebutan habitat dengan manusia,\" tutur Donan saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Donan menambahkan, ekosistem buaya yang makin menyempit menjadi salah satu faktor perebutan wilayah antara buaya dan manusia. \"Ada kemungkinan ekosistem buaya yang menyempit karena buaya saling berebut wilayah antarbuaya itu sendiri, dan juga rebutan wilayah buaya dengan manusia,\" lanjutnya. Lebih lanjut, Donan juga mengungkapkan kemungkinan lainnya yang menjadi faktor penyebab kemunculan buaya di Sungai Progo. Bisa karena faktor alami maupun nonalami. \"Keberadaan buaya beberapa waktu terakhir di wilayah DIY, ada info merupakan peliharaan yang lepas atau disebut faktor tidak alami karena manusia,\" jelasnya. \"Jika kita berbicara secara alami, maka keberadaan buaya di perairan/sungai di DIY karena faktor perebutan wilayah dengan buaya lain. Buaya Muara tersebut mungkin berpindah dari wilayah lain, bisa dari Jawa Tengah atau Jawa Barat ke sungai di DIY karena kalah dengan buaya lain,\" imbuh Donan. Dilihat dari kondisi fisik Sungai Progo, Donan menyebut, bisa jadi Sungai Progo menjadi habitat dari Buaya Muara. \"Dari sisi historis saya belum tahu pasti, kemungkinan iya, tapi jika dilihat dari kondisi fisik muara dan hilir Sungai Progo tersebut, maka kondisi fisik Sungai Progo cocok sebagai habitat Buaya Muara,\" jelas Donan. Karena itu, menurut Donan, kemunculan buaya di Sungai Progo sebetulnya bukan hal yang mengejutkan. Dia mengimbau warga sekitar untuk berhati-hati saat melakukan kegiatan di sekitar sungai. \"Sungai salah satunya Sungai Progo merupakan habitat alami buaya, maka warga yang ke sungai harus berhati-hati. Jika tidak penting, maka tidak perlu ke sungai, karena kita harus berbagi habitat dengan buaya,\" tutupnya. Sebelumnya, Pemerintah Kalurahan Triharjo, Pandak, Bantul, meminta warga yang beraktivitas di Sungai Progo supaya tidak sendirian. Imbauan disampaikan setelah ada buaya yang terekam berkeliaran.",
    "solution": "Berita ini mengangkat masalah kemunculan buaya di Sungai Progo, Triharjo, Pandak, Bantul, DIY. Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan berita:\nPemerintah Kalurahan Triharjo, Pandak, Bantul, meminta warga untuk berhati-hati saat melakukan kegiatan di Sungai Progo karena kemunculan buaya yang tidak terduga. Pakar biologi UGM, Donan Satria Yudha, menyatakan bahwa kemunculan buaya di Sungai Progo mungkin disebabkan oleh perebutan habitat dengan manusia atau juga buaya lain.\n\nSolusi:\nSolusinya adalah warga sekitar harus berhati-hati saat melakukan kegiatan di sungai dan berbagi habitat dengan buaya. Jika tidak penting, maka tidak perlu ke sungai.",
    "category": "pendidikan"
  },
  {
    "title": "Fakta Baru Koboi Lendah Tembak Polisi di Kulon Progo, Korban Dikira Klitih",
    "url": "https://www.detik.com/jogja/berita/d-7948828/fakta-baru-koboi-lendah-tembak-polisi-di-kulon-progo-korban-dikira-klitih",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Kasus penembakan terhadap dua anggota Brimob di Kulon Progo, Daerah Istimewa Yogyakarta (DIY), terus bergulir. Polisi menguak sejumlah fakta baru, mulai dari motif hingga penggunaan senjata airsoft gun (sebelumnya tertulis Airgun) yang ternyata tak berizin. Kasat Reskrim Polres Kulon Progo, Iptu Andriana Yusuf, menerangkan berdasarkan hasil pemeriksaan sementara diketahui bahwa motif penembakan yang dilakukan oleh KI (35) warga Jatirejo, Lendah, Kulon Progo, gegara salah paham. Pelaku yang saat itu terpengaruh minuman beralkohol mengira dua anggota Brimob yang sedang melintas di sekitar rumahnya adalah klitih atau pelaku kejahatan jalanan. \"Awal mula jam 9 (malam), diduga pelaku sudah melakukan kegiatan minum-minuman keras di rumahnya. Kemudian jam 12 (malam) keluar, dengan alasan mau nyari angin. Setelah itu bertemu dengan dua orang ini (anggota Brimob) yang memang menurut keterangan pelaku diduga adalah rombongan kejahatan jalanan,\" ujar Yusuf saat dimintai konfirmasi wartawan di Mapolres Kulon Progo, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Tapi itu bukan kejahatan jalanan, karena kejahatan jalanan itu berkelompok. Sedangkan personel ini hanya satu motor, dua orang. Sehingga di sana ada kejadian penyalahgunaan airsoft gun,\" imbuhnya. Yusuf menerangkan, pelaku menembakkan airsoft gun sebanyak 8 kali. Beberapa di antaranya diarahkan langsung ke anggota Brimob. Beruntung tembakan hanya bersarang di bagian jaket dan tidak sampai melukai tubuh anggota Brimob tersebut. \"Total ada 8 kali. Yang mengenai korban 1, tapi tidak menyebabkan luka, hanya masuk jaket. Kemudian dua ke atas, dua mengarah ke anggota personel. Setelah diamankan, trigger masih masuk, menembakkan beberapa kali. Setelah itu bisa diamankan di Polsek Lendah, dan kemudian dilimpahkan ke Polres Kulon Progo,\" terangnya. Yusuf menjelaskan, pelaku menembak dengan peluru jenis gotri berbahan besi. Dari hasil penyelidikan diketahui bahwa peluru tersebut dibeli di marketplace online. Sedangkan untuk senjata airsoft gun didapat pelaku dari platform Facebook. Belakangan diketahui senjata ini diperoleh secara ilegal atau tidak memiliki izin resmi. \"Pelurunya gotri, dengan dia membeli peluru itu seharga Rp 80 ribu rupiah di aplikasi Shopee. Sedangkan airsoft gun dibeli di Facebook tahun 2023. Ini termasuk ilegal, karena tidak dilengkapi surat izin,\" ucapnya. Yusuf mengatakan, pelaku mengaku beli senjata tersebut untuk dikoleksi. Sejauh ini pelaku baru dua kali memakai senjata itu, pertama untuk dijajal di belakang rumahnya dan yang kedua ditembakkan ke anggota Brimob. \"Pengakuan tersangka untuk bergaya, untuk fashion dan tidak pernah digunakan. Baru satu kali digunakan di belakang rumahnya, dan ini jadi dua kali (termasuk menembak anggota Brimob),\" jelasnya. Yusuf mengatakan kasus ini masih dalam proses investigasi. Adapun pelaku telah ditetapkan sebagai tersangka dan terancam Undang-Undang Darurat. \"Progres kini kami masih melakukan profiling terhadap pelaku, jangan sampai pelaku ini adalah kelompok kejahatan tertentu. Tapi belum mengarah ke situ. Untuk pelaku akan diancam UU Darurat dengan ancaman maksimal 10 tahun penjara,\" terangnya. Diberitakan sebelumnya, seorang pria berinisial KI (35) diciduk polisi karena diduga menyerang anggota Resmob di Kulon Progo. Pelaku sempat menembak korban dengan senjata jenis airsoft gun. Peristiwa ini terjadi di sekitar kediaman pelaku di Botokan, Jatirejo, Lendah, Kulon Progo, pada Sabtu (31/5/2025) sekitar pukul 00.30 WIB. Adapun korban berinisial AP (33) warga Sewon, Bantul, merupakan salah satu anggota Resmob Polda DIY. \"Untuk korban bertugas sebagai Resmob di Polda DIY,\" ucap Kasi Humas Polres Kulon Progo, Iptu Sarjoko saat dimintai konfirmasi wartawan lewat pesan singkat, Minggu (1/6) pagi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang pria berinisial KI (35) warga Jatirejo, Lendah, Kulon Progo, diciduk polisi karena diduga menyerang dua anggota Brimob dengan senjata airsoft gun di sekitar kediamannya. Pelaku mengaku membeli senjata tersebut untuk dikoleksi, tetapi tidak memiliki izin resmi. Kasus ini masih dalam proses investigasi dan pelaku telah ditetapkan sebagai tersangka dengan ancaman 10 tahun penjara.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kejahatan jalanan yang menggunakan senjata airsoft gun tanpa izin resmi, sehingga menyerang dua anggota Brimob. Solusinya adalah meningkatkan kesadaran masyarakat tentang bahaya penggunaan senjata airsoft gun ilegal dan perlu diawasi lebih ketat oleh pihak berwajib.",
    "category": "Kriminal"
  },
  {
    "title": "Heboh Gajah Jalan Santuy Putari Gembira Loka Jogja, Ternyata...",
    "url": "https://www.detik.com/jogja/berita/d-7948834/heboh-gajah-jalan-santuy-putari-gembira-loka-jogja-ternyata",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Sebuah video yang memperlihatkan beberapa ekor gajah jalan santai di jalan raya Kota Jogja pagi tadi bikin heboh di media sosial. Pihak Gembira Loka (GL) Zoo mengonfirmasi kegiatan itu merupakan kegiatan rutin sebelum prosesi Garebeg. Video yang diunggah akun Instagram @merapiuncover itu memperlihatkan empat ekor gajah berjalan di tepi jalan yang disebut jalan Warung Boto. Gajah-gajah itu terlihat dipandu beberapa pemandu. Saat dikonfirmasi, Manajer Marketing GL Zoo Yosi Hermawan mengatakan kegiatan gajah tersebut adalah rutinitas sebelum gajah mengikuti prosesi Garebeg Besar pada Sabtu (7/6) mendatang. Ada empat ekor gajah yang akan mengiringi gunungan dalam prosesi Garebeg. SCROLL TO CONTINUE WITH CONTENT \"Itu memang upaya kita untuk membiasakan gajah menghadapi acara tahunan, salah satunya Gebereg besar besok itu,\" jelas Yosi saat dihubungi, Rabu (4/6/2025). \"Untuk membiasakan memang treatment gajah dilaksanakan jalan-jalan, dan ini salah satu upaya semua kondusif. Memang secara rute kita melewati jalan raya supaya harapannya tidak terjadi apa-apa ketika di jalan (saat Garebeg),\" imbuhnya. Yosi mengatakan, jalan-jalan bagi gajah di luar kompleks Zoo ini dilakukan satu bulan atau beberapa pekan sebelum Garebeg. Gajah akan diajak keluar setiap pagi atau 2-3 hari sekali bergantung rekomendasi dari dokter setelah pengecekan. \"Rutenya mutar Gembira Loka, mulai jalan Veteran ke selatan, perempatan Warung Boto ke timur muteri jalan Kebun Raya, kemudian ke jalan Kusumanegara, kembali ke Jalan Veteran,\" jelasnya. Empat ekor gajah itu, kata Yosi, merupakan gajah yang biasa ikut prosesi Garebeg. Ia menegaskan gajah tidak akan keluar dari zoo selain untuk acara budaya Garebeg. \"Secara usia memang tidak ada kriteria, tapi dipilih gajah yang sudah dewasa. Kebetulan yang sering ikut event budaya ya gajah yang itu itu aja. Kami tegaskan juga, gajah ini hanya keluar di event budaya seperti Garebeg,\" tegasnya. Lebih lanjut Yosi mengatakan saat ini GL Zoo memiliki 14 ekor gajah. Gajah-gajah ini memang setiap hari diberi treatmen jalan-jalan namun hanya di dalam GL Zoo. Hal ini dilakukan karena menyesuaikan aktivitas gajah di alam liar. \"Treatment gajah ini memang di alam liar sering jalan sekian kilo, nah ini salah satu upaya memfasilitasi gajah,\" jelas Yosi. \"Rutin bisa setiap hari atau seminggu sekali, berdasarkan situasi dan kondisi satwa itu sendiri, tapi (aktivitas gajah jalan-jalan) tidak bisa diekspos pengunjung,\" pungkasnya.",
    "solution": "Ringkasan Berita:\nSebuah video yang memperlihatkan beberapa ekor gajah jalan santai di jalan raya Kota Jogja pagi tadi memicu heboh di media sosial. Pihak Gembira Loka (GL) Zoo mengonfirmasi kegiatan itu merupakan kegiatan rutin sebelum prosesi Garebeg Besar pada Sabtu mendatang.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah ketidaksadaran masyarakat tentang upaya konservasi dan pencegahan stres pada gajah-gajah yang dipelihara di GL Zoo. Solusinya adalah meningkatkan kesadaran masyarakat tentang pentingnya kegiatan rutin seperti jalan-jalan untuk menghindari stres pada gajah-gajah dan memastikan kesejahteraan mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Info Dab! Garebeg Besar Keraton Jogja Bakal Digelar Sabtu Besok",
    "url": "https://www.detik.com/jogja/budaya/d-7948636/info-dab-garebeg-besar-keraton-jogja-bakal-digelar-sabtu-besok",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Memperingati Hari Raya Iduladha 2025, Keraton Yogyakarta kembali menggelar rangkaian Hajad Dalem Garebeg Besar atau Grebeg Besar. Acara dimulai hari ini dengan prosesi Numplak Wajik, lalu inti acara akan digelar pada Sabtu (7/6). Dilansir dari media sosial Instagram resmi @Kratonjogja, Keraton Yogyakarta membagikan jadwal rangkaian Hajad Dalem Garebeg Besar 2025/jumeneng 1958. \"Karaton Ngayogyakarta Hadiningrat akan memperingati Iduladha 2025/Je 1958 melalui serangkaian Hajad Dalem yang diawali dengan Numplak Wajik dan puncaknya adalah Garebeg Besar,\" bunyi keterangan dalam aku @kratonjogja dilihat detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Rangkaian acara dimulai pada Minggu (1/6) lali yakni gladi bersih prajurit di Kagungan Dalem Kamandungan Kidul-Pagelaran-Masjid Gedhe. Kemudian prosesi Numplak Wajik yang dilaksanakan Rabu (4/6) di Panti Pareden kompleks Magangan Keraton Yogyakarta. Kemudian acara inti yakni Garebeg Besar akan digelar pada Sabtu (7/6). Gunungan akan dibawa dari Pagelaran menuju tiga lokasi yakni Masjid Gedhe, Kompleks Kepatihan, dan Pura Pakualaman. \"Masyarakat dapat menyaksikan jalannya prosesi secara langsung melalui Instagram dan TikTok Kraton Jogja sesuai waktu pelaksanaan ataupun hadir secara luring di lokasi,\" jelas Keraton Jogja. \"Adapun untuk menyaksikan secara langsung jalannya Garebeg Besar, Sahabat dapat menyaksikan melalui Kagungan Dalem Pagelaran atau Halaman Masjid Gedhe,\" lanjutnya. Selain digelar prosesi Garebeg Besar, dalam memperingati Iduladha 2025 wisata Keraton Jogja akan tutup selama dua hari pada Jumat (06/06) dan Sabtu (07/06). Sementara Wisata Tamansari dan Wahanarata akan tutup satu hari pada Jumat (6/6).",
    "solution": "Ringkasan berita ini adalah tentang kerajaan Keraton Yogyakarta yang akan menggelar rangkaian Hajad Dalem Garebeg Besar atau Grebeg Besar untuk memperingati Hari Raya Iduladha 2025.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: bagaimana Keraton Yogyakarta dapat memilih waktu yang tepat untuk menggelar acara-acara yang akan menarik perhatian masyarakat dan wisatawan. Dalam hal ini, Keraton Yogyakarta telah memilih beberapa lokasi dan tanggal yang tepat untuk menggelar prosesi Numplak Wajik dan Garebeg Besar, serta memberikan informasi kepada masyarakat tentang jalannya acara tersebut melalui media sosial.",
    "category": "Hiburan"
  },
  {
    "title": "5 Contoh Teks MC Sholat Idul Adha Lengkap dari Awal-Akhir",
    "url": "https://www.detik.com/jogja/berita/d-7948252/5-contoh-teks-mc-sholat-idul-adha-lengkap-dari-awal-akhir",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Sholat Idul Adha merupakan salah satu momen ibadah yang diikuti oleh jamaah dalam jumlah besar, di mana masyarakat tumpah ruah memadati masjid dan lapangan untuk melaksanakan sholat berjamaah. Karena keramaian dan kesibukan acara, keberadaan MC sangat penting agar jalannya ibadah dan rangkaian acara dapat berjalan tertib dan lancar. Dikutip dari buku MC dan Protokoler tulisan Abdul Kholik dkk, MC atau pembawa acara adalah seseorang yang membawakan narasi atau informasi dalam suatu kegiatan serta memandu jalannya acara agar berlangsung dengan tertib dan lancar. Ia memiliki peran penting dalam menciptakan suasana sesuai dengan karakteristik acara. Dalam pelaksanaan sholat Idul Adha, MC berperan penting sebagai pengatur alur kegiatan sebelum dan sesudah sholat. Ia membantu menyampaikan informasi kepada jamaah, seperti susunan acara, pengumuman penting, serta menyambut dan menutup rangkaian ibadah dengan bahasa yang sopan dan sesuai suasana religius. Dengan begitu, kehadiran MC mendukung ketertiban dan kekhusyukan pelaksanaan sholat Idul Adha. SCROLL TO CONTINUE WITH CONTENT Pada kesempatan ini, detikJogja akan membagikan sejumlah contoh teks MC sholat Idul Adha. Mari simak inspirasinya berikut ini! BismillahirrahmanirrahimAssalamu'alaikum warahmatullahi wabarakatuh. Puji syukur ke hadirat Allah SWT atas limpahan nikmat dan karunia-Nya. Hari ini, Jumat, 6 Juni 2025, bertepatan dengan 10 Dzulhijjah 1446 H, kita berkumpul bersama untuk menunaikan ibadah sholat Idul Adha, sebuah syiar agung dalam Islam. Berikut susunan kegiatan kita hari ini: Marilah kita buka kegiatan sholat Idul Adha ini dengan membaca basmalah.Bismillahirrahmanirrahim. Kami undang Ketua Panitia Pelaksana untuk menyampaikan sambutan.Kepada Bapak/Ibu (...), kami persilakan. Kini tibalah saatnya kita melaksanakan sholat Idul Adha 1446 H yang akan dipimpin oleh Ustadz (...), dilanjutkan khutbah.Kepada beliau kami persilakan. Alhamdulillah, seluruh rangkaian kegiatan berjalan dengan lancar. Saya selaku MC dan mewakili panitia, mengucapkan Selamat Hari Raya Idul Adha.Mohon maaf atas segala kekurangan.Wassalamu'alaikum warahmatullahi wabarakatuh. Assalamu'alaikum warahmatullahi wabarakatuh.Allahu Akbar, Allahu Akbar, Allahu Akbar, Laa ilaaha illallahu wallahu akbar, Allahu akbar walillahilhamd. Alhamdulillah, puji syukur kita panjatkan ke hadirat Allah SWT yang telah melimpahkan rahmat dan karunia-Nya sehingga kita dapat berkumpul di hari Jumat yang penuh berkah, 6 Juni 2025, untuk melaksanakan ibadah sholat Idul Adha secara berjamaah. Tak lupa, shalawat serta salam semoga selalu tercurah kepada junjungan kita Nabi Muhammad SAW. Jamaah yang dirahmati Allah, pada kesempatan yang mulia ini, berikut susunan acara pelaksanaan sholat Idul Adha hari ini: Pertama, kita akan memulai dengan pembukaan, kemudian dilanjutkan dengan sambutan dari ketua panitia, setelah itu pelaksanaan sholat Idul Adha yang akan diimami oleh ustadz yang telah ditunjuk, kemudian khutbah Idul Adha, dan terakhir penutup. Untuk itu, tanpa berpanjang kata, marilah kita buka acara ini bersama-sama dengan membaca basmalah. Bismillahirrahmanirrahim. Selanjutnya, untuk memulai acara secara resmi, kami persilakan Bapak/Ibu (...) selaku ketua panitia memberikan sambutan. Kepada Bapak/Ibu kami persilakan. (Tunggu sambutan selesai) Terima kasih kami ucapkan kepada Bapak/Ibu atas sambutannya yang sangat memotivasi dan memberikan semangat bagi kita semua. Beranjak ke acara inti, yakni pelaksanaan sholat Idul Adha. Kepada ustadz (...) yang akan memimpin sholat, kami persilakan. (Setelah sholat) Alhamdulillah, sholat Idul Adha telah kita laksanakan dengan lancar dan penuh khusyu. Selanjutnya, mari kita simak bersama khutbah Idul Adha yang akan disampaikan oleh Bapak Ustadz (...). (Setelah khutbah) Demikian khutbah yang telah kita dengarkan. Semoga pesan dan maknanya dapat kita amalkan dalam kehidupan sehari-hari. Sebagai penutup, kami mewakili panitia mengucapkan terima kasih atas kehadiran dan partisipasi semua jamaah. Mohon maaf atas segala kekurangan selama pelaksanaan acara. Wassalamu'alaikum warahmatullahi wabarakatuh. Assalamu'alaikum warahmatullahi wabarakatuh.Allahu Akbar, Allahu Akbar, Allahu Akbar, Laa ilaaha illallahu wallahu akbar, Allahu akbar walillahilhamd. Puji syukur kita panjatkan ke hadirat Allah SWT yang telah memberikan kita kesehatan, kesempatan, dan rahmat-Nya sehingga kita bisa berkumpul di pagi Jumat yang penuh berkah, tanggal 6 Juni 2025, untuk bersama-sama melaksanakan sholat Idul Adha. Semoga sholawat dan salam selalu tercurah kepada Nabi Muhammad SAW. Jamaah yang dimuliakan Allah, pada pagi hari ini kita akan melaksanakan rangkaian acara sholat Idul Adha dengan susunan sebagai berikut: pertama pembukaan, kemudian sambutan dari ketua panitia, dilanjutkan dengan pelaksanaan sholat Idul Adha, setelah itu khutbah, dan diakhiri dengan penutup. Mari kita buka acara ini dengan basmalah bersama-sama. Bismillahirrahmanirrahim. Setelah pembukaan ini, izinkan saya mempersilakan Bapak/Ibu (...) selaku ketua panitia untuk menyampaikan sambutannya. Kepada Bapak/Ibu, kami persilakan. (Tunggu sambutan selesai) Terima kasih atas sambutan yang sangat baik dan penuh semangat tersebut. Kini kita akan memasuki bagian inti acara, yaitu pelaksanaan sholat Idul Adha yang akan dipimpin oleh Bapak Ustadz (...). Kepada beliau kami persilakan untuk memimpin sholat. (Setelah sholat) Alhamdulillah, sholat telah selesai kita tunaikan. Selanjutnya, mari kita simak bersama khutbah yang akan disampaikan oleh Bapak Ustadz (...). (Setelah khutbah) Demikian khutbah yang disampaikan. Semoga kita dapat mengambil hikmah dan menerapkannya dalam kehidupan sehari-hari. Sebagai penutup, kami dari panitia mengucapkan terima kasih atas perhatian dan kerjasama semua jamaah. Mohon maaf apabila ada kekurangan selama acara ini berlangsung. Wassalamu'alaikum warahmatullahi wabarakatuh. Assalamu'alaikum warahmatullahi wabarakatuh.Allahu Akbar, Allahu Akbar, Allahu Akbar, Laa ilaaha illallahu wallahu akbar, Allahu akbar walillahilhamd. Segala puji hanya bagi Allah SWT yang telah memberikan kita kesempatan untuk berkumpul di hari Jumat penuh keberkahan, tanggal 6 Juni 2025, dalam rangka melaksanakan sholat Idul Adha. Semoga kita semua senantiasa diberikan taufik dan hidayah-Nya. Sholawat serta salam semoga selalu tercurah kepada Nabi Muhammad SAW. Jamaah yang dimuliakan Allah, pagi ini kita akan menjalankan rangkaian acara sholat Idul Adha dengan urutan sebagai berikut: pembukaan, sambutan ketua panitia, pelaksanaan sholat Idul Adha, khutbah, dan penutup. Mari kita awali acara ini dengan membaca basmalah secara bersama-sama. Bismillahirrahmanirrahim. Untuk memulai rangkaian acara, kami persilakan kepada Bapak/Ibu (...) selaku ketua panitia untuk memberikan sambutan. Kepada Bapak/Ibu kami persilakan. (Tunggu sambutan selesai) Terima kasih atas sambutannya yang penuh semangat dan motivasi. Selanjutnya, kita akan melaksanakan sholat Idul Adha yang akan dipimpin oleh Bapak Ustadz (...). Kepada beliau kami persilakan untuk memulai. (Setelah sholat) Alhamdulillah, sholat Idul Adha telah kita tunaikan dengan khusyuk. Sekarang mari kita dengarkan khutbah Idul Adha yang akan disampaikan oleh Bapak Ustadz (...). (Setelah khutbah) Demikian khutbah yang telah kita terima. Semoga maknanya bisa kita hayati dan amalkan. Akhir kata, kami dari panitia mengucapkan terima kasih atas kehadiran dan partisipasi semua jamaah. Mohon maaf jika ada kekurangan selama pelaksanaan acara. Wassalamu'alaikum warahmatullahi wabarakatuh. Assalamu'alaikum warahmatullahi wabarakatuh.Allahu Akbar, Allahu Akbar, Allahu Akbar, Laa ilaaha illallahu wallahu akbar, Allahu akbar walillahilhamd. Alhamdulillah, pagi ini kita semua berkumpul di hari Jumat, 6 Juni 2025, untuk melaksanakan sholat Idul Adha bersama. Semoga Allah menerima segala amal dan ibadah kita. Tidak lupa shalawat serta salam semoga tetap tercurah kepada Nabi Muhammad SAW. Untuk pelaksanaan acara sholat Idul Adha hari ini, susunan kegiatan adalah sebagai berikut: pertama pembukaan, kemudian sambutan ketua panitia, selanjutnya sholat Idul Adha yang akan dipimpin oleh ustadz, kemudian khutbah, dan diakhiri dengan penutup. Mari kita buka acara ini dengan membaca basmalah bersama. Bismillahirrahmanirrahim. Setelah pembukaan, kita persilakan Bapak/Ibu (...) sebagai ketua panitia menyampaikan sambutan. Silakan Bapak/Ibu. (Tunggu sambutan selesai) Terima kasih atas sambutan yang sudah disampaikan. Saatnya kita melaksanakan sholat Idul Adha yang akan dipimpin oleh Bapak Ustadz (...). Kepada beliau kami persilakan. (Setelah sholat) Alhamdulillah, sholat telah selesai. Kini kita lanjutkan dengan mendengarkan khutbah Idul Adha dari Bapak Ustadz (...). (Setelah khutbah) Terima kasih atas khutbah yang telah disampaikan. Semoga kita bisa mengambil pelajaran dan keberkahan. Kami atas nama panitia mengucapkan terima kasih atas kehadiran seluruh jamaah. Mohon maaf atas segala kekurangan. Wassalamu'alaikum warahmatullahi wabarakatuh. Demikianlah tadi beberapa contoh teks MC sholat Idul Adha yang dapat menjadi inspirasi. Semoga bermanfaat!",
    "solution": "Ringkasan Berita:\nSaya tidak menemukan informasi yang jelas tentang berita ini karena teks MC sholat Idul Adha yang diberikan hanyalah contoh tulisan atau contoh jawaban MC dalam pelajaran. Tidak ada informasi spesifik atau berita tertentu yang disampaikan.\n\nSolusi:\nUntuk memahami konteksnya, sholat Idul Adha adalah ibadah utama bagi umat Islam yang dirayakan setelah selesai menghabiskan puasa selama satu bulan penuh di bulan Ramadan. Konteks kontes MC atau jawaban dari pertanyaan yang dimaksudkan mungkin ada dalam pelajaran agama, terutama pada mata pelajaran yang berfokus pada keberagaman, keseimbangan, dan pentingnya ibadah kepada Allah SWT.",
    "category": "Agama"
  },
  {
    "title": "PT KAI Layangkan Surat Peringatan Kedua ke Warga Lempuyangan",
    "url": "https://www.detik.com/jogja/berita/d-7948357/pt-kai-layangkan-surat-peringatan-kedua-ke-warga-lempuyangan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "PT KAI kembali melayangkan surat peringatan (SP) pengosongan dan pembongkaran bangunan yang kedua kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. \"SP 2 sudah di keluarkan, pagi tadi,\" ujar Ketua RW 01 Bausasran Anton Handriutomo saat dihubungi, Rabu (4/6/2025). Anton juga menyebut telah ada pertemuan antara warga dengan PT KAI kamarin (3/6), namun ia enggan membeberkan lebih lanjut mengenai isi pertemuan itu dan berdalih akan memberikan keterangan resmi ke awak media besok (5/6). SCROLL TO CONTINUE WITH CONTENT \"(Besok) Jumpa pers terkait SP 2 KAI kepada warga Lempuyangan yang terdampak beautifikasi Stasiun Lempuyangan, menyusul deadlock-nya pembicaraan antara warga dan KAI yang di mediasi Kraton Selasa 3 Juni 2025,\" ungkapnya. Adapun isi SP 2 dari PT KAI yang dikirimkan Anton kepada awak media, berisi tentang tindak lanjut usai peringatan di SP1 tidak dilakukan oleh warga. \"Bahwa sampai dengan surat ini dibuat, Saudara belum melakukan pengosongan dan/atau pembongkaran bangunan tambahan secara mandiri,\" bunyi SP2 yang dibagikan Anton. Surat itu kembali meminta warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau pembongkaran bangunan tambahan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" tegas PT KAI dalam SP2 itu. Sementara, Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, membenarkan terbitnya SP 2 tersebut. Menurutnya, penerbitan SP 2 itu sudah sesuai prosedur. \"KAI Daop 6 melaksanakan sesuai prosedur yang ada di perusahaan. Kita sudah melaksanakan sosialisasi, kemudian dilanjutkan dengan mediasi,\" jelas Feni saat dikonfirmasi, hari ini. \"Namun karena tidak tercapai kesepakatan maka sesuai prosedur kita mengirimkan surat peringatan 1, dilanjutkan dengan surat peringatan 2 dan 3 sebelum dilakukan penertiban,\" sambungnya. Saat disinggung mengenai isi pertemuan kemarin yang disebut warga berakhir deadlock, Feni enggan mengomentarinya \"Kami tetap melaksanakan sesuai prosedur perusahaan,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPT KAI telah melayangkan surat peringatan (SP) pengosongan dan pembongkaran bangunan yang kedua kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Surat ini disampaikan setelah pertemuan antara warga dengan PT KAI kamarin yang tidak berhasil memecahkan masalah. Warga diingatkan untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima, atau akan diwajibkan oleh PT Kereta Api Indonesia (Persero).\n\nSolusi:\nUntuk memecahkan masalah ini, dapat dilakukan beberapa langkah berikut:\n\n1. Warga harus segera melakukan pengosongan dan pembongkaran bangunan tambahan sesuai dengan surat peringatan dari PT KAI.\n2. PT KAI dan warga perlu berusaha untuk mencapai kesepakatan yang lebih baik dan memecahkan masalah secara damai.\n3. Pemerintah setempat dapat mengambil tindakan-langkah sementara seperti menyelamatkan bangunan-bangunan tersebut atau memberikan bantuan kepada warga.",
    "category": "Hukum"
  },
  {
    "title": "13 Area Perairan Gunungkidul Jadi Kawasan Konservasi, Berikut Lokasinya",
    "url": "https://www.detik.com/jogja/berita/d-7948393/13-area-perairan-gunungkidul-jadi-kawasan-konservasi-berikut-lokasinya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Dinas Kelautan dan Perikanan (DKP) Kabupaten Gunungkidul menyebut bahwa 13 titik di perairan Gunungkidul telah berlabel kawasan konservasi dan menjadi taman perairan. Karena itu, Bupati Gunungkidul meminta investor dan masyarakat tidak membangun gedung di wilayah tersebut. Kepala Bidang (Kabid) Perikanan Tangkap DKP Gunungkidul, Wahid Supriyadi mengatakan, bahwa Kementerian Kelautan dan Perikanan (KKP) telah mengeluarkan Keputusan Menteri Kelautan dan Perikanan Republik Indonesia Nomor 25 Tahun 2025 tentang Kawasan Konservasi di Perairan di Wilayah Gunungkidul, Daerah Istimewa Yogyakarta (DIY). Keputusan tersebut diteken Menteri KKP, Sakti Wahyu Trenggono tanggal 9 Mei. \"Jadi baru penetapan saja dulu kalau perairan di Gunungkidul jadi kawasan konservasi,\" katanya saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Adapun total kawasan konservasi itu memiliki luasan 4.973,86 hektare dan membentang di sepanjang Pantai Gunungkidul. Selanjutnya, kawasan tersebut akan dikelola menjadi taman perairan. \"Baru setelah itu (penetapan) akan diusulkan intervensi kegiatan untuk mendukung kawasan konservasi dalam wujud taman perairan tersebut. Taman perairan itu tersebar di 13 titik,\" ujarnya. Berikut titiknya: \"Untuk di Siung Wediombo terdiri atas zona inti dengan luas 16,05 hektare; zona pemanfaatan terbatas dengan luas 3.234,62 hektare dan zona lain sesuai peruntukan kawasan berupa zona rehabilitasi dengan luas 1,13 hektare,\" Wahid. Menurut Wahid, sebagai bentuk pemanfaatan kawasan konservasi perairan nanti sore bakal ada pelepasan penyu di Pantai Wediombo, Gunungkidul. Mengingat pada bulan Mei tepatnya tanggal 17, 20 dan 21 ada temuan ratusan telur penyu di pinggir Pantai Gunungkidul. \"Ini nanti yang dilepasliarkan yang ditemukan tanggal 17 Mei dan sudah menetas. Rinciannya kemarin dari 108 telur yang menetas 100, mati di sarang 1 ekor dan gagal menetas 7 butir,\" ucapnya. Sementara itu, Bupati Gunungkidul, Endah Subekti Kuntariningsih mengatakan, bahwa penyu merupakan kekayaan hayati yang mudah punah. Karena itu, Pemkab Gunungkidul berupaya melakukan konservasi. \"Dan tadi kami diskusi dengan Sekda, jadi wilayah khusus konservasi tidak boleh digunakan oleh investor atau masyarakat untuk tidak membangun gedung. Kenapa? Agar penyu bisa bertelur dan berkembang biak di sana,\" katanya.",
    "solution": "Berikut adalah ringkasan berita:\n\nDinas Kelautan dan Perikanan Kabupaten Gunungkidul telah membagi perairan Gunungkidul menjadi 13 titik kawasan konservasi dan taman perairan untuk melindungi penyu dan kekayaan hayati lainnya. Bupati Gunungkidul meminta investor dan masyarakat tidak membangun gedung di wilayah tersebut agar penyu bisa bertelur dan berkembang biak.\n\nSolusi: Memahami pentingnya perlindungan penyu dan kekayaan hayati lainnya melalui kawasan konservasi dan taman perairan, serta mematuhi peraturan yang berlaku untuk menghindari kerusakan lingkungan.",
    "category": "ekonomi"
  },
  {
    "title": "HNW Ungkap Majelis Syuro Putuskan Muzzamil Jadi Presiden PKS",
    "url": "https://www.detik.com/jogja/berita/d-7948246/hnw-ungkap-majelis-syuro-putuskan-muzzamil-jadi-presiden-pks",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Wakil Ketua Majelis Syuro PKS, Hidayat Nur Wahid (HNW), mengatakan pihaknya telah menggelar Majelis Syuro sejak kemarin hingga hari ini. Majelis Syuro disebut telah menetapkan Ketua Majelis Syuro dan Presiden PKS yang baru. Hasilnya, posisi Ketua Majelis Syuro diemban oleh Sohibul Iman dan Presiden PKS dijabat oleh Al Muzzamil Yusuf. \"Iya benar Majelis Syuro PKS sudah digelar dengan damai dan demokratis sejak kemarin (3 Juni) sampai tadi jelang zuhur (4 Juni 2025),\" kata HNW dilansir dari detikNews, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Keputusannya antara terpilihnya M Shohibul Iman (mantan Rektor University Paramadina, mantan Waket DPR, mantan Presiden PKS dan mantan Waket Majlis Syura PKS),\" ujar HNW. Diketahui Al Muzzamil Yusuf merupakan mantan Ketua DPP PKS bidang politik dan hukum. HNW menyebut DPP akan menggelar konferensi pers untuk mengumumkan hal itu. \"Juga tadi siang terpilihnya Dr Al Muzzammil Yusuf, MSi (mantan Ketua Umum PKS, dan mantan Ketua DPP PKS bidang PolHuKam). Untuk detilnya saya kira DPP PKS akan segera konferensi pers,\" katanya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWakil Ketua Majelis Syuro PKS, Hidayat Nur Wahid (HNW), mengumumkan hasil dari Majelis Syuro PKS yang telah digelar sejak 3 Juni 2025. Hasilnya adalah Sohibul Iman sebagai Ketua Majelis Syuro dan Al Muzzamil Yusuf sebagai Presiden PKS baru.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah perubahan kepemimpinan di Partai Keadilan Sejahtera (PKS) setelah pemilihan baru. Solusinya adalah mengadakan Majelis Syuro yang bertujuan untuk memilih kepemimpinan baru dan memberikan kesempatan kepada calon-calon yang terpilih.",
    "category": "politik"
  },
  {
    "title": "Wanita Tewas Terikat Ternyata Dibunuh Suami, Pelaku Bikin Alibi Dirampok",
    "url": "https://www.detik.com/jogja/berita/d-7948259/wanita-tewas-terikat-ternyata-dibunuh-suami-pelaku-bikin-alibi-dirampok",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Misteri tewasnya wanita berinisial PS (35) yang ditemukan dengan tangan terikat dan suaminya pingsan dalam karung di Kota Serang, Banten, terungkap. Korban ternyata dibunuh suaminya yang membuat rekayasa seolah-olah dirampok. \"Benar (suaminya), pelaku sudah diamankan tadi malam,\" kata Kapolresta Serang Kota Kombes Yudha Satria, kepada wartawan, dikutip dari detikNews, Rabu (4/6/2025). Yudha belum memerinci motif pelaku membunuh istrinya di perumahan di Kelurahan Teritih, Kecamatan Walantaka, Kota Serang, Banten, Minggu (1/5) lalu. \"Nanti kita rilis,\" ujarnya. SCROLL TO CONTINUE WITH CONTENT Sementara itu, pengacara korban, Toni Lembas Pasaribu, juga membenarkan pelkau adalah suami korban. Dia menyebut pelaku sudah berada di Polres Serang Kota. \"Iya, pelakunya suaminya sendiri,\" kata Toni. Kasus pembunuhan ini terungkap saat pemeriksaan penyidik terhadap pelaku sebagai saksi korban. Di mana saat dimintai keterangan polisi, keterangan korban terus berubah-ubah. \"Diperiksa sebagai saksi korban, pertama dia masih memberikan keterangan sebagaimana yang beredar di media. Namun lama-kelamaan keterangan tidak konsisten, jadi tidak sesuai dengan fakta di lapangan,\" katanya. Toni kemudian meminta keluarga besar untuk membujuk pelaku mengakui perbuatannya. Akhirnya kepada keluarganya pelaku mengaku membunuh korban dan diserahkan ke polisi. \"Sudah dibujuk, pukul 7 (malam tadi) akhirnya dia mengakui dan pukul 8 kami serahkan ke Polres Serang Kota,\" katanya. Dari keterangan pelaku, motif pembunuhan itu karena tuduhan selingkuh. Pelaku mengaku marah dan nekat membunuh korban. \"Mereka bercanda, istrinya nyeletuk, 'Kok kamu nggak pernah ngasih uang lagi ke aku, apa kau sudah kasih ke perempuanmu'. Jadi emosi, semakin ribut, akhirnya pelaku kalap, dicekik istrinya ini dengan tangannya, kemudian ngambil tali diikat,\" ungkapnya. Setelahnya, pelaku membuat rekayasa seolah-olah menjadi korban perampokan. Pelaku juga sempat berniat bunuh diri dengan membenturkan kepalanya ke tembok dan mengikat leher dengan tali. \"Setelah istrinya meninggal, dia berusaha untuk bunuh diri, makanya kepalanya bonyok-bonyok, dihantam kepala ke dinding, dia mukulin kepalanya sendiri. Dia kemudian alibi seolah-olah menjadi korban perampokan, diambil barang-barang korban seakan ada yang hilang,\" katanya.",
    "solution": "Ringkasan berita ini adalah tentang kasus pembunuhan suami korban yang diduga membunuh istrinya sendiri dengan membuat rekayasa seolah-olah menjadi korban perampokan. Solusinya adalah menemukan pelaku dan memberikan hukuman sesuai dengan undang-undang.",
    "category": "Kriminal"
  },
  {
    "title": "DKP Sebut Warga Lihat 2 Buaya Beda Ukuran di Kali Progo, Bakal Dipantau 10 Hari",
    "url": "https://www.detik.com/jogja/berita/d-7948437/dkp-sebut-warga-lihat-2-buaya-beda-ukuran-di-kali-progo-bakal-dipantau-10-hari",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Kemunculan seekor buaya di Kali Progo, Triharjo, Kapanewon Pandak, Bantul, pada Minggu (1/6) sempat membuat heboh warga. Dinas Kelautan dan Perikanan (DKP) DIY melakukan melakukan pemantauan selama 10 hari. Kepala Bidang Kelautan Pesisir dan Pengawasan DKP DIY, Veronica Vony Rorong, mengatakan DKP berkolaborasi dengan BKSDA hingga relawan telah melakukan pemantauan di lokasi, kemarin. Hasilnya, buaya tak muncul ke permukaan. \"Hasil pengecekannya kemarin berdasarkan laporan ada indikasi terdapat buaya. Setelah kami melakukan pengamatan sampai kemarin sore (buaya) belum keluar,\" ujar Vony saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Dari hasil laporan teman-teman kemarin baru didalami, tinggal nanti kami melakukan pengamatan selama 10 hari. Semoga sebelum 10 hari sudah ada hasil,\" ujarnya. Sementara menurut laporan dari warga, Vony menyebut terdapat dua buaya yang nampak di Kali Progo. Namun, laporan ini masih didalami oleh DKP dengan melakukan pengamatan dalam 10 hari ke depan. \"Ada dua ukuran berdasarkan laporan dari warga ada yang besar dan kecil. Untuk jenisnya juga belum diketahui. Kami akan memastikan setelah 10 hari pengamatan. Semoga 10 hari pengamatan itu bisa segera muncul,\" tuturnya. Terkait proses penanganan, Vony menjelaskan DKP bersama dengan pihak-pihak terkait turun langsung untuk penangkapan buaya. \"Masih berproses terkait penanganan. Meski masih dalam proses, DKP siap begitu ada laporan dari masyarakat, kami langsung tindak lanjut ke lapangan dengan mengajak mitra-mitra berkolaborasi. DKP turun tangan dalam proses penangkapan,\" jelas Vony. \"Intinya kami akan berkolaborasi dengan BKSDA, relawan, kemudian mitra-mitra terkait dalam penanganan ini. Cuma mungkin DKP yang menjadi leader-nya. Karena ini baru pengalaman pertama kami, tapi dengan mitra-mitra ada lembaga konservasi seperti kebun binatang, atau dari relawan yang biasa menangkap, dan perwakilan KKP kan ada juga, kami akan bersama-sama,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPada Minggu (1/6) sebuah buaya dinyatakan muncul di Kali Progo, Triharjo, Kapanewon Pandak, Bantul. Dinas Kelautan dan Perikanan DIY melakukan pemantauan selama 10 hari, dan setelah itu buaya tidak muncul ke permukaan.\n\nSolusi:\nUntuk masalah ini, yang perlu dilakukan adalah penangkapan buaya secara cepat dan efektif untuk mencegahnya menyerang warga atau hewan lain. Penanganan ini dapat dilakukan dengan berkolaborasi antara DKP DIY dengan BKSDA, relawan, dan mitra-mitra terkait.",
    "category": "teknologi"
  },
  {
    "title": "Niat Puasa Arafah 9 Dzulhijjah 2025: Arab, Latin, dan Artinya",
    "url": "https://www.detik.com/jogja/berita/d-7948088/niat-puasa-arafah-9-dzulhijjah-2025-arab-latin-dan-artinya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Setiap tanggal 9 Dzulhijjah, umat Islam disunnahkan mengerjakan puasa Arafah. Sebelum memulai ibadah ini, umat Islam perlu melandasinya dengan niat dahulu. Berikut ini niat puasa Arafah 9 Dzulhijjah lengkap Arab, Latin, dan artinya. Mengingat urgensinya yang begitu penting, banyak ahli hadits menempatkan riwayat tentang niat di urutan pertama kitabnya. Misal, Imam Bukhari menulis hadits berikut:         SCROLL TO CONTINUE WITH CONTENT Artinya: \"Sesungguhnya amalan-amalan itu tergantung pada niatnya, dan setiap orang hanya mendapatkan apa yang diniatkannya.\" (HR Bukhari no 1 dan Muslim no 1907) Tidak hanya Imam Bukhari, Imam an-Nawawi dalam Arba'in Nawawiyah juga memasukkan hadits niat paling awal. Redaksi haditsnya adalah:            :        :         .                       . Artinya: \"Dari Amirul Mu'minin, Abi Hafs Umar bin al-Khattab RA, dia berkata, 'Saya mendengar Rasulullah SAW bersabda: 'Sesungguhnya setiap perbuatan tergantung niatnya. Dan sesungguhnya setiap orang (akan dibalas) berdasarkan apa yang dia niatkan. Siapa yang hijrahnya karena (ingin mendapatkan keridhaan) Allah dan Rasul-Nya, maka hijrahnya kepada (keridhaan) Allah dan Rasul-Nya. Dan siapa yang hijrahnya karena menginginkan kehidupan yang layak di dunia atau karena wanita yang ingin dinikahinya, maka hijrahnya (akan bernilai sebagaimana) yang dia niatkan.\" Kedua hadits di atas menunjukkan posisi penting niat dalam ibadah seorang hamba. Tanpa niat yang lurus untuk Allah SWT, maka puasa Arafah seseorang bisa jadi sia-sia. Pasalnya, seorang muslim hanya akan mendapat balasan sesuai niatnya saja. Lalu, seperti apa niat puasa Arafah 9 Dzulhijjah? Cek selengkapnya di bawah ini! Diambil dari buku Dahsyatnya Puasa Sunah: Kunci Utama Meraih Sukses Dunia & Akhirat oleh H Amirulloh Syarbini dan Hj Lis Nur'aeni Afgani, niat puasa Arafah 9 Dzulhijjah adalah:       Arab Latin: Nawaitu shauma 'arafah sunnatan lillaahi ta'aalaa.Artinya: \"Saya niat puasa Arafah, sunnah karena Allah Ta'ala.\" Para ulama sepakat bahwasanya niat tidak wajib dibaca. Niat sendiri tempat asalnya adalah hati. Mengenai kesunnahan melafalkan niat, terjadi perselisihan pendapat di antara ulama. Disadur dari buku Catatan Fikih Puasa Sunnah oleh Hari Ahadi, Al-Faqih Abu Bakr ad-Dimyathi asy-Syafi'i, seorang ulama Syafi'iyyah yang terkenal, berkata:              Artinya: \"Sesungguhnya niat terletak di hati bukan pada lafal. Memaksakan diri untuk mengucapkan niat termasuk perbuatan yang tidak perlu dilakukan.\" (I'anah ath-Thalibin, I/90) Ulama Syafi'iyyah lain, Imam Nawawi, memberi penjelasan serupa:       .      Artinya: \"Tidak sah puasa seseorang kecuali dengan niat. Tempat niat di dalam hati, tidak dipersyaratkan untuk dilafalkan, tanpa ada khilaf (perselisihan) dalam masalah ini.\" (Raudhah ath-Thalibin, II/350) Nabi Muhammad SAW tidak pernah mengajarkan lafal niat kepada para sahabatnya. Menurut Syaikhul Islam Ibnu Taimiyyah, jikalau Nabi SAW pernah mengajarkan, tentu sudah ditemukan riwayat shahih mengenai bacaannya. Wallahu a'lam bish-shawab. Dalam syariat Islam, puasa sunnah dibedakan menjadi dua. Pertama, puasa sunnah yang tidak terikat waktu khusus. Kedua, puasa yang pelaksanaannya terikat waktu khusus, seperti puasa Arafah dan puasa Asyura. Untuk jenis puasa kedua, niat harus dilakukan sejak malam atau sebelum masuk waktu puasa yang ditandai dengan adzan subuh. Apabila detikers terlewat, misal karena tertidur dan baru bisa berniat di pagi hari, puasanya tetap sah. Namun, sah sebagai puasa sunnah mutlak, bukan puasa Arafah. Sebab, puasa Arafah mempersyaratkan hari yang berarti harus komplet dimulai sejak subuh hingga terbenam Matahari. Syaikh Muhammad bin Shalih al-Utsaimin menjelaskan:      :                 :              Artinya: \"Puasa sunnah yang tertentu waktunya memiliki hukum yang sama seperti puasa wajib (yaitu harus berniat dari malam/sebelum subuh). Jadi umpamanya, seseorang ingin berpuasa enam di bulan Syawal, maka dia harus berniat dari sebelum subuh. Tidak sah (puasa enamnya) jika dia baru berniat di waktu siang, meskipun sah sebagai puasa sunnah yang tidak terikat.\" (Fath Dzil Jalali wal Ikram, VII/89) Sementara itu, menurut penjelasan dari artikel tentang niat puasa Arafah dalam situs NU Online, apabila tidak sengaja terlewat, detikers tetap bisa berniat pada siang hari. Dengan catatan, belum melakukan pembatal-pembatal puasa. Adapun bacaan niatnya adalah sebagai berikut:           Arab Latin: Nawaitu shauma hdzal yaumi 'an ad'i sunnati Arafah lillhi ta'l.Artinya: \"Aku berniat puasa sunnah Arafah hari ini karena Allah SWT.\" Wallahu a'lam bish-shawab. Demikian pembahasan lengkap mengenai niat puasa Arafah 9 Dzulhijjah yang bisa detikers jadikan panduan. Semoga bermanfaat, ya!",
    "solution": "Ringkasan:\nBerita ini membahas tentang niat puasa Arafah 9 Dzulhijjah bagi detikers yang terlewat waktu. Artinya, walaupun tidak sengaja kehilangan waktu puasa Arafah karena tertidur, tetap bisa berniat puasanya pada siang hari.\n\nSolusi: Untuk masalah ini, dapat dibuat aturan pembatal-pembatal puasa untuk diatur lebih jelas. Misalnya, yang dapat dilakukan adalah berniat sebelum adzan subuh, dan jika sudah melewati waktu, maka harus ada tindakan pembatal seperti mewarisi puasanya kepada saudara atau keluarga, atau melakukan ibadah syariat lainnya.",
    "category": "agama"
  },
  {
    "title": "Lurah Ungkap Kesaksian Warga soal Buaya Kali Progo: Seperti Mau Mangsa Burung",
    "url": "https://www.detik.com/jogja/berita/d-7948016/lurah-ungkap-kesaksian-warga-soal-buaya-kali-progo-seperti-mau-mangsa-burung",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Lurah Triharjo, Kapanewon Pandak, Bantul, menyebut buaya muncul di Kali Progo, Juwono, diduga karena mencari mangsa untuk dimakan. Pasalnya, di pinggir sungai tersebut kerap menjadi tempat berkumpulnya burung-burung. Lurah Triharjo, Suwardi, mengatakan dirinya telah menanyai beberapa orang yang kerap melihat buaya di pinggir Kali Progo. Hasilnya, sebagian besar melihat buaya itu saat ada kawanan burung di pinggir sungai. \"Jadi kemungkinan buayanya itu keluar saat mencari makan berupa burung,\" katanya saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Suwardi melanjutkan, masih berdasarkan keterangan warga, buaya tersebut keluar dengan cara mengendap-endap. Karena seperti hendak menyergap mangsa, maka warga bisa menyimpulkan jika buaya itu mau mencari makan. \"Terus buaya itu seperti mengendap-endap kalau burung muncul di pinggir Sungai Progo, jadi seperti mau memangsa itu,\" ujarnya. Diberitakan sebelumnya, Pemerintah Kalurahan Triharjo menyebut jika Dinas Kelautan dan Perikanan (DKP) Daerah Istimewa Yogyakarta (DIY) dan Balai Konservasi Sumber Daya Alam (BKSDA) sudah mendatangi lokasi kemunculan buaya di Kali Progo, Juwono. Namun, petugas hanya sebatas melakukan survei dan belum ada upaya lebih lanjut di lapangan. \"Dari DKP DIY dan BKSDA Bantul sudah ke lokasi kemarin (3/6) sore,\" kata Lurah Triharjo, Suwardi saat dihubungi detikJogja, Rabu (4/6). Kedatangan petugas tersebut, kata Suwardi, untuk mencari saksi-saksi yang sering melihat kemunculan buaya di Kali Progo. Selain itu, pemantauan petugas di Kali Progo itu berlangsung sekitar 30-40 menit. \"Di lokasi itu mengecek lokasi kemunculan buaya dan mencari orang-orang yang sering lihat buaya di Sungai Progo dan ada tiga orang. Ketiganya hanya ditanya-tanya saja kemarin,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDi Kali Progo, Juwono, Bantul, terdapat buaya yang muncul saat ada kawanan burung di pinggir sungai. Lurah Triharjo, Suwardi, menyebutkan bahwa buaya tersebut keluar dengan cara mengendap-endap dan hanya datang saat ada burung di dekatnya.\n\nSolusi untuk Masalah:\nUntuk mengatasi masalah buaya yang muncul di Kali Progo, sebaiknya dilakukan upaya penanggulangan yang lebih lanjut. Hal ini bisa meliputi penanaman pohon-pohon yang dapat menyerap ikan-ikan dan burung-burung kecil yang sering menjadi mangsa buaya, serta pengadopsi teknologi yang dapat membantu mengusir buaya dari sungai tersebut.",
    "category": "Teknologi"
  },
  {
    "title": "PSS Coba Pertahankan Hokky Caraka-Dion, Manajer: Ada Kontrak Sampai 2026",
    "url": "https://www.detik.com/jogja/sepakbola/d-7947784/pss-coba-pertahankan-hokky-caraka-dion-manajer-ada-kontrak-sampai-2026",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "PSS Sleman mencoba mempertahankan dua putra daerah yang menjadi andalan mereka jelang Liga 2 musim depan. Mereka adalah Hokky Caraka dan Dominikus Dion. Manajer PSS, Leonard Tupamahu, mengungkapkan baik Hokky maupun Dion masih terikat kontrak dengan PSS hingga 2026. \"Hokky sama Dion masih ada kontrak, kontrak mereka sampai 2026. Jadi artinya ya masih ada kontrak, kalau masih ada kontrak ya mau bicara apa,\" tutur Leo saat dihubungi detikJogja, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Leo menuturkan, Hokky dan Dion juga belum buka komunikasi lagi dengan manajemen. Ini berarti, mereka masih berstatus pemain PSS hingga 2026. \"Dari pemainnya sejauh ini belum ada bicara ke saya mau minta keluar,\" ungkapnya. \"Kecuali mereka datang ke saya mau minta keluar, tapi sejauh ini pemainnya nggak ada yang datang ke saya dan bicara ke saya,\" lanjut Leo. Perihal kontrak jangka panjang kedua pemain ini, Leo mengatakan, sudah menjelaskan kepada pemain sebelum Liga 1 selesai. Artinya, mereka kemungkinan punya peluang dipertahankan untuk musim depan. \"Saya udah bicara jauh-jauh hari sama pemain ini, Dion sama Hokky. Dari sebelum liga selesai saya udah bicara ke mereka soal situasi ini,\" tegasnya. Diketahui, Hokky dan Dion memang produk jebolan akademi PSS. Kiprah mereka sebagai putra daerah banyak mencuri perhatian. Sebut saja Hokky yang berhasil tembus skuad Tim Nasional (Timnas) Indonesia kelompok umur hingga senior. Bersama PSS sendiri, striker asal Gunungkidul itu sudah mencatatkan tujuh gol dan empat assist dari 68 penampilan. Kemudian Dion, namanya melambung pada musim lalu. Pemain asal Sleman ini selalu menjadi andalan PSS dengan mengoleksi 30 penampilan. Dion juga membukukan tiga gol dan satu assist. Dion pun sempat masuk dalam daftar nominasi Pemain Muda Terbaik Liga 1 2024/2025.",
    "solution": "Ringkasan berita ini adalah tentang PSS Sleman yang mencoba mempertahankan dua putra daerah mereka, Hokky Caraka dan Dominikus Dion, untuk musim depan Liga 2. Manajer PSS, Leonard Tupamahu, mengatakan bahwa kedua pemain tersebut masih terikat kontrak dengan PSS hingga 2026 dan belum buka komunikasi lagi dengan manajemen.\n\nSolusi untuk masalah yang diangkat adalah:\n\nPSS Sleman harus mencari cara untuk mempertahankan Hokky Caraka dan Dominikus Dion, dua putra daerah mereka yang menjadi andalan, untuk musim depan Liga 2. Ini dapat dilakukan dengan mengadakan pertemuan dengan pemain-pemain tersebut untuk membahas kontrak mereka dan memastikan bahwa mereka tetap di PSS hingga 2026.",
    "category": "Hiburan"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 4 Juni 2025: Bawang Merah Naik Jadi Segini",
    "url": "https://www.detik.com/jogja/bisnis/d-7947934/harga-sembako-jogja-hari-ini-4-juni-2025-bawang-merah-naik-jadi-segini",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 4 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Update sembako Jogja hari ini diwarnai dengan kenaikan harga bawang merah yang kedua kalinya sejak awal Juni 2025. Berapa kenaikannya? Temukan informasi lengkapnya melalui daftar harga sembako Jogja 4 Juni 2025 berdasar data PIHPS dan Bapanas berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Rabu (4/6/2025) pukul 11.21 WIB, data PIHPS tidak menunjukkan pergerakan harga satu pun bahan pokok di Kota Jogja. Artinya, detikers akan menemukan harga yang sama dengan kemarin, Selasa (3/6/2025), di pasar-pasar tradisional Jogja hari ini. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 4 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Rabu, 4 Juni 2025 pukul 11.35 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 3-4 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Tabel harga yang ada di laman Bapanas menunjukkan naiknya harga bawang merah hari ini, yakni dari Rp 33.125 menjadi Rp 34.250 per kilogram. Kenaikan harga bawang merah hari ini adalah kali kedua sejak awal Juni 2025 dimulai. Bawang merah mengawali Juni 2025 dengan harga Rp 32.875. Angka ini sempat turun sedikit pada 2 Juni menjadi Rp 32.750. Lalu, harganya naik sedikit menjadi Rp 33.125 sebelum akhirnya ngegas lagi hari ini. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Rabu, 4 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHarga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Daftar harga sembako Jogja 4 Juni 2025 disajikan oleh PIHPS dan Bapanas, menunjukkan bahwa kenaikan harga bawang merah adalah kali kedua sejak awal Juni 2025. Harga bawang merah naik dari Rp 32.875 menjadi Rp 34.250 per kilogram.\n\nSolusi:\nUntuk mengatasi masalah kestabilan harga sembako, dapat dilakukan beberapa langkah, seperti:\n\n1. meningkatkan efisiensi produksi dan distribusi bahan pokok untuk mengurangi ketergantungan pada sumber pasokan yang terbatas.\n2. meningkatkan kesadaran masyarakat tentang pentingnya pengelolaan sumber daya alam dan lingkungan hidup untuk mengurangi dampak perubahan harga sembako.\n3. meningkatkan kerja sama antara pemerintah, pedagang, dan masyarakat untuk meningkatkan kesadaran dan kesepakatan tentang harga sembako.",
    "category": "ekonomi"
  },
  {
    "title": "PSS Bakal Latihan Juli, Ingin Ikuti Jejak Bhayangkara FC Semusim Saja di Liga 2",
    "url": "https://www.detik.com/jogja/sepakbola/d-7947907/pss-bakal-latihan-juli-ingin-ikuti-jejak-bhayangkara-fc-semusim-saja-di-liga-2",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Setelah enam tahun berkompetisi di Liga 1, PSS Sleman harus rela turun kasta ke Liga 2 musim depan. Super Elja mulai gerak cepat mempersiapkan tim dengan rencana mulai latihan perdana bulan Juli. Manajer PSS, Leonard Tupamahu, berujar saat ini manajemen tengah berusaha mempersiapkan tim dengan baik, seperti pemilihan pemain dengan kualitas terbaik. Dia juga berharap PSS bisa mengikuti jejak Bhayangkara FC yang semusim saja di Liga 2. \"Saya sih berharapnya seperti Bhayangkara FC. Saya berdoanya kami bisa seperti itu semusim saja di Liga 2. Makanya saat ini kami lagi cari pemain yang terbaik, supaya bisa berprestasi timnya,\" ujar Leo saat dihubungi, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Namun, Leo sadar perjalanan PSS tentu tak bakal mudah di Liga 2. Meski begitu, dia tetap berharap PSS nantinya bisa kembali ke kasta tertinggi sepakbola Indonesia. \"Cuma kan namanya perjalanan, bukannya saya nggak yakin gitu, tapi namanya perjalanan pasti nanti ada batu kerikilnya mungkin kan. Jadi ya kita sih berharap bisa seperti Bhayangkara, turun terus naik lagi,\" sambungnya. Disinggung soal persiapan, Leo mengatakan kemungkinan PSS mulai latihan di bulan Juli. Namun sebelum itu, PSS tentunya akan memperkenalkan jajaran pelatih dan pemain untuk Liga 2. \"Sekitar Juli mungkin karena kan kompetisi mungkin bulan September, kalau persiapan dari sekarang bulan Juni ini kayaknya terlalu cepat. Paling nggak satu setengah sampai dua bulan persiapan sebelum kompetisi dimulai. Saya rasa sudah pas itu seharusnya,\" jelas Leo. \"Paling jelek-jeleknya banget Liga 2 dimulai satu bulan setelah Liga 1. Mungkin awal September Liga 2, jadi palingan Juli lah kami persiapan,\" pungkasnya.",
    "solution": "Ringkas berita ini:\n\nPSS Sleman turun kasta ke Liga 2 musim depan setelah enam tahun berkompetisi di Liga 1. Manajer PSS, Leonard Tupamahu, berujar bahwa tim akan mempersiapkan diri dengan baik dan mencari pemain dengan kualitas terbaik untuk mengikuti jejak Bhayangkara FC yang berhasil naik ke Liga 1 dalam satu musim.\n\nSolusi:\n\nUntuk masalah PSS turun kasta ke Liga 2, dapat dilakukan beberapa hal seperti:\n\n*   Mempertimbangkan pemain yang memiliki potensi tinggi\n*   Meningkatkan kemampuan tim melalui pelatihan dan strategi permainan\n*   Mengembangkan hubungan dengan penggemar dan pemasok untuk mendukung kinerja tim di Liga 2",
    "category": "Olahraga"
  },
  {
    "title": "Kasus Penganiayaan Santri di Ponpes Gus Miftah Berakhir Damai",
    "url": "https://www.detik.com/jogja/berita/d-7948014/kasus-penganiayaan-santri-di-ponpes-gus-miftah-berakhir-damai",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Kasus dugaan penganiayaan dan pencurian yang melibatkan santri dari Pondok Pesantren (Ponpes) Ora Aji asuhan Gus Miftah di Kalasan, Sleman, berakhir damai. Kedua belah pihak sepakat untuk menyelesaikan permasalahan ini secara kekeluargaan dan mencabut laporan di Polresta Sleman. Ketua tim kuasa hukum santri inisial KDR, Heru Lestarianto, yang sebelumnya melaporkan kasus dugaan penganiayaan mengatakan proses perdamaian dilakukan di Polresta Sleman pada Selasa (3/6). Dalam proses restorative justice (RJ) itu, orang tua KDR hadir langsung ke Ponpes Ora Aji. \"RJ di Polresta Sleman, kemarin. Jadi orang tua korban sama korban ke sini, terus dapat nasihat dari pihak-pihak tertentu yang menurut dia, ya sudahlah sebaiknya berdamai saja. Terus menyampaikan kepada kita terus ketemu di pondok Ora Aji setelah itu melakukan RJ di Polresta Sleman,\" kata Heru saat dihubungi wartawan, Rabu (4/6/2025). SCROLL TO CONTINUE WITH CONTENT Heru menyebut pihak kuasa hukum hanya mendampingi proses berlangsungnya restorative justice. Oleh karena itu, dirinya tidak mengetahui soal kompensasi atau lain sebagainya. \"Jadi kalau masalah kompensasi dan lain-lain itu tidak melalui penasihat hukum sehingga itu langsung dengan keluarga. Jadi kita ngurus masalah RJ-nya saja kemarin,\" jelas dia. Sementara itu, kuasa hukum Yayasan Ponpes Ora Aji, Adi Susanto, menuturkan setelah dilakukan komunikasi kedua belah pihak bersepakat untuk berdamai. \"Dengan semangat kekeluargaan kedua belah pihak sudah sepakat menyelesaikan permasalahan ini dengan kekeluargaan dan musyawarah,\" kata Adi dalam keterangan tertulisnya. Selanjutnya, kedua belah pihak juga mencabut laporan masing-masing ke pihak kepolisian dengan nomor:STTLP/22/II/2025/SEK KLS/POLRESTA SLM/POLDA DIY. Dilanjut pencabutan laporan polisi dengan nomor:REG/61/II/2025/SPKT/RESTA SLEMAN/POLDA DIY. Dihubungi terpisah, Kapolresta Sleman, Kombes Edy Setyanto Erning Wibowo, membenarkan adanya kesepakatan damai antara kedua belah pihak. Baik itu terkait dengan perkara dugaan penganiayaan dengan terlapor 13 santri dan dugaan pencurian dengan terlapor KDR. \"Kedua belah pihak telah sepakat menyelesaikan permasalahannya secara damai. Baik permasalahan penganiayaan maupun pencurian, masing-masing telah mencabut laporannya,\" kata Kombes Edy saat dihubungi wartawan, Rabu (4/6). Edy mengatakan dengan dilakukan restorative justice ini, maka kedua perkara tersebut dinyatakan diselesaikan. \"Dilakukan RJ, laporan polisi dicabut dan perkara diselesaikan,\" pungkasnya.",
    "solution": "Berita ini mengisahkan tentang kasus dugaan penganiayaan dan pencurian yang melibatkan santri dari Pondok Pesantren Ora Aji di Kalasan, Sleman. Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKasus dugaan penganiayaan dan pencurian yang melibatkan santri dari Pondok Pesantren Ora Aji di Kalasan, Sleman, berakhir damai. Dua belah pihak sepakat untuk menyelesaikan permasalahan ini secara kekeluargaan dan mencabut laporan di Polresta Sleman.\n\nSolusi:\n- Menyelesaikan permasalahan penganiayaan dan pencurian dengan dilakukan proses restorative justice (RJ)\n- Mencabut laporan polisi terkait kasus dugaan penganiayaan dan pencurian\n- Kedua belah pihak sepakat untuk menyelesaikan permasalahan secara kekeluargaan dan musyawarah",
    "category": "Hukum"
  }
]