[
  {
    "title": "Rudal Iran Hantam Rumah Sakit, Wamenlu Israel: Kriminal",
    "url": "https://www.detik.com/jogja/berita/d-7972210/rudal-iran-hantam-rumah-sakit-wamenlu-israel-kriminal",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Sebuah rudal milik Iran yang menghantam sebuah rumah sakit di wilayah selatan Israel menyulut kemarahan Perdana Menteri (PM) Israel, Benjamin Netanyahu. Selain itu, Wakil Menteri Luar Negeri (Wamenlu) Israel, Sharren Haskel, menyebut Iran sebagai kriminal. Dilansir detikNews, pernyataan Wamenlu Israel itu dikatakan usai Iran menembakkan kembali rentetan rudalnya termasuk rudal balistik ke negara Yahudi itu. \"Iran baru saja menyerang Rumah Sakit Soroka di Be'er Sheva dengan rudal balistik. Bukan pangkalan militer. Sebuah rumah sakit. Ini adalah pusat medis utama untuk seluruh wilayah Negeri di Israel. Disengaja. Kriminal. Sasaran sipil. Dunia harus bersuara,\" tulis Sharren Haskel di X. SCROLL TO CONTINUE WITH CONTENT Sementara itu Netanyahu mengancam Iran. Dia menyebut Iran bakal membayar mahal atas serangan tersebut. \"Pagi ini, para diktator teroris Iran menembakkan rudal ke Rumah Sakit Soroka di Beer Sheva dan ke warga sipil di pusat negara. Kami akan membuat para tiran di Teheran membayar harga yang mahal,\" tulis Netanyahu dalam sebuah posting di media sosial X, seperti dilansir kantor berita AFP, Kamis (19/6/2025). Adapun layanan penyelamatan Israel, Magen David Adom (MDA), menerangkan serangan terbaru rudal Iran itu menyebabkan sedikitnya 32 orang terluka. Seorang pejabat militer Israel menyebut serangan Iran tersebut menggunakan \"puluhan rudal balistik\". Seorang juru bicara MDA menjelaskan para petugas medis \"memberikan perawatan medis dan mengevakuasi dua orang dalam kondisi serius ke rumah sakit... serta 30 orang dalam kondisi luka-luka ringan akibat ledakan dan pecahan peluru\". Selain itu, tim tambahan MDA kini merawat \"beberapa orang yang terluka di beberapa lokasi kejadian.\"",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebuah rudal milik Iran menghantam sebuah rumah sakit di wilayah selatan Israel, menyebabkan sedikitnya 32 orang terluka. Perdana Menteri Israel, Benjamin Netanyahu, menuduh Iran sebagai kriminal dan mengancam bahwa Iran akan membayar mahal atas serangan tersebut.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan upaya diplomatik untuk menyelesaikan konflik ini dengan cara yang lebih tenang dan tidak agresif. Perlu juga ditingkatkan kesadaran tentang pentingnya kerjasama internasional untuk mencegah serangan rudal di wilayah Middle East.",
    "category": "politik"
  },
  {
    "title": "Israel Gempur Teheran, Iran Aktifkan Sistem Pertahanan Udara",
    "url": "https://www.detik.com/jogja/berita/d-7971542/israel-gempur-teheran-iran-aktifkan-sistem-pertahanan-udara",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Gelombang serangan Israel hari ini menyasar sejumlah kota di Iran. Sementara itu Korps Garda Revolusi Iran juga menyatakan bahwa sistem pertahanan udara di Teheran telah diaktifkan. \"Angkatan Udara Israel saat ini tengah melancarkan 'serangkaian serangan' di Teheran dan wilayah lain di Iran\", kata Pasukan Pertahanan Israel pada Kamis (19/6/2025) pagi, dilansir detikNews dari CNN. Adanya serangan terbaru dari Israel tersebut dibenarkan oleh Korps Garda Revolusi Iran. Korps tersebut menyatakan sistem pertahanan udara di Teheran sudah diaktifkan. SCROLL TO CONTINUE WITH CONTENT Sementara itu, dilaporkan Al Jazeera, bunyi ledakan juga terdengar di beberapa kota Iran hari ini. Laporan reporter lapangan kantor berita Lebanon, Al Mayadeen, mengatakan serangan telah dilaporkan terjadi di ibu kota, Teheran. Ledakan juga terdengar di dekat kota Karaj, sebelah barat Teheran. Koresponden tersebut menambahkan bahwa pertahanan udara Iran saat ini tengah mencegat target-target Israel di langit Karaj dan sekitarnya.",
    "solution": "Ringkasan berita ini adalah tentang serangan Israel terhadap Iran, yang menyebabkan ledakan dan aktivasi sistem pertahanan udara di Teheran.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Persiapkan dialog damai antara Israel dan Iran untuk menyelesaikan konflik tersebut dengan damai.\n* Menyerukan keamanan bagi kedua negara tersebut dan mencegah pertempuran lebih lanjut.",
    "category": "politik."
  },
  {
    "title": "Rusia Ingatkan AS Tak Beri Bantuan Militer ke Israel: Akan Kacaukan Situasi",
    "url": "https://www.detik.com/jogja/berita/d-7971882/rusia-ingatkan-as-tak-beri-bantuan-militer-ke-israel-akan-kacaukan-situasi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Pemerintah Rusia mewanti-wanti Amerika Serikat (AS) untuk tidak memberikan bantuan militer secara langsung kepada Israel yang tengah berperang dengan Iran. Begini pernyataan Wakil Menteri Luar Negeri Rusia Sergei Ryabkov. Dikutip dari detikNews, Rusia memperingatkan bahwa bantuan militer langsung AS ke Israel dapat secara radikal mengacaukan situasi di Timur Tengah. \"Ini akan menjadi langkah yang secara radikal akan mengacaukan seluruh situasi,\" katanya seperti dikutip kantor berita Rusia, Interfax, dilansir Reuters dan Al Arabiya, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Ryabkov kemudian mengatakan bahwa Rusia dan Amerika Serikat saat ini sedang melakukan kontak untuk membahas mengenai konflik antara Iran dan Israel. Dalam komentar terpisah, kepala dinas intelijen luar negeri Rusia, SVR, Sergei Naryshkin, mengatakan bahwa situasi antara Iran dan Israel sekarang kritis. Sebelumnya, seorang sumber yang mengetahui pembahasan internal AS mengatakan Presiden Donald Trump dan timnya sedang mempertimbangkan sejumlah opsi, termasuk bergabung dengan Israel dalam serangan terhadap situs-situs nuklir Iran. Pada hari Selasa lalu, Trump secara terbuka menyinggung rencananya untuk membunuh Pemimpin Tertinggi Iran Ali Khamenei, tetapi dia mengatakan, \"Kami tidak akan menyingkirkannya (membunuhnya!), setidaknya untuk saat ini.\" Israel mulai melancarkan serangan udara Jumat lalu terhadap situs-situs nuklir, ilmuwan nuklir, dan para pemimpin militer Iran dalam serangan mendadak, yang dikutuk Rusia sebagai serangan yang tidak beralasan dan ilegal. Iran telah menanggapinya dengan serangan rudal dan drone ke kota-kota Israel. Presiden Rusia Vladimir Putin, yang pada bulan Januari lalu menandatangani perjanjian kemitraan strategis dengan Iran, telah menyerukan penghentian permusuhan antara kedua belah pihak.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPemerintah Rusia mengingatkan Amerika Serikat untuk tidak memberikan bantuan militer langsung kepada Israel dalam konfliknya dengan Iran. Wakil Menteri Luar Negeri Rusia Sergei Ryabkov mengatakan bahwa bantuan militer AS dapat mengacaukan situasi di Timur Tengah.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan beberapa langkah. Pertama, Amerika Serikat dan Israel harus mempertimbangkan dampak dari serangan terhadap situs-situs nuklir Iran. Kedua, pihak-pihak yang terlibat di Timur Tengah harus mencari solusi damai dan non-eksplosif untuk mengakhiri konflik ini. Ketiga, negara-negara lain seperti Rusia dan Uni Eropa perlu memainkan peran sebagai mediator dan facilitator untuk membantu mencapai kesepakatan yang berdampak positif bagi semua pihak.",
    "category": "politik"
  },
  {
    "title": "Momen Mencekam di RS Israel Saat Dihantam Rudal Iran",
    "url": "https://www.detik.com/jogja/berita/d-7972365/momen-mencekam-di-rs-israel-saat-dihantam-rudal-iran",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Iran terus melancarkan serangannya ke sejumlah fasilitas milik Israel, salah satunya rumah sakit. Momen mencekam terjadi tatkala rudal-rudal Iran menghantam Pusat Medis Soroka di Beersheba. Hal itu seperti terlihat dalam video yang beredar di media sosial. Di mana serangan rumah sakit itu membuat nakes dan pasien berlarian untuk mendapatkan perlindungan. Dilansir detikHelth dari The Times of Israel, Kamis (19/6/2025) Sara Bushri, seorang relawan di rumah sakit tersebut mengungkapkan, puing-puing akibat rudal tersebut jatuh ke tempat tidur pasien. Menurutnya, sungguh keajaiban tidak ada yang terluka. SCROLL TO CONTINUE WITH CONTENT \"Kami pikir ledakan itu terjadi tepat di dalam bangsal. Semuanya hancur berantakan. Kaca, langit-langit semuanya runtuh,\" tutur Bushri. \"Kami mengevakuasi semua orang dan untungnya tidak ada satupun pasien yang terluka, meskipun ada kaca di tempat tidur,\" imbuhnya. The Iranian regime targeted Soroka Hospital in Beersheba with a ballistic missile—hitting a major medical center.We will not stand by. We will continue doing what must be done to defend our people. pic.twitter.com/4ldeTQhATW Bushri menyampaikan, dirinya bersama tenaga medis lain langsung memindahkan para pasien ke tempat yang lebih aman. \"Kami menerima keajaiban besar dari surga,\" ucapnya. Sebagaimana diberitakan CBS News, serangan rudal Iran juga menghantam gedung apartemen di Tel Aviv dan lokasi lain di Israel tengah. Bahkan salah satu rumah sakit di Tel Aviv mengatakan telah menerima 16 orang yang terluka, tiga di antara mengalami luka serius. Sementara itu, Menteri Kesehatan Israel, Uriel Bosso, menyebut serangan itu tindakan terorisme dan pelanggaran batas. \"Kejahatan perang oleh rezim Iran yang sengaja dilakukan terhadap warga sipil tak berdosa dan tim medis yang didedikasikan untuk menyelamatkan nyawa. Kementerian Kesehatan telah bersiap sebelumnya, dan berkat tindakan segera yang kami ambil, bencana yang sangat serius dapat dihindari,\" terang dia.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nIran melancarkan serangan ke sejumlah fasilitas milik Israel, termasuk rumah sakit Soroka di Beersheba. Serangan tersebut menyebabkan banyak pasien dan staf medis berlarian untuk mendapatkan perlindungan. Meskipun ada puing-puing akibat rudal yang jatuh ke tempat tidur pasien, tidak ada orang yang terluka.\n\nSolusi:\nUntuk mengatasinya, perlu dilakukan tindakan segera dari pemerintah Israel untuk mencegah serangan-serangan seperti ini di masa depan. Salah satu solusinya adalah meningkatkan keamanan dan pertahanan di wilayah tersebut, serta memperkuat hubungan diplomatik dengan negara-negara lain yang dapat membantu mengatasi masalah ini.",
    "category": "politik"
  },
  {
    "title": "Warga Lempuyangan Minta Waktu soal Penggusuran, Sultan Jogja: Terserah PT KAI",
    "url": "https://www.detik.com/jogja/berita/d-7971855/warga-lempuyangan-minta-waktu-soal-penggusuran-sultan-jogja-terserah-pt-kai",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "PT Kereta Api Indonesia (PT KAI) memberikan ultimatum kepada Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja untuk segera angkat kaki. Namun warga meminta agar mereka bisa pindah pada Agustus mendatang. Warga berharap masih memiliki kesempatan untuk bisa memperingati Hari Kemerdekaan RI bersama. Terkait hal tersebut, Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X mengatakan PT KAI memiliki kewenangan penuh untuk menanggapi permintaan warga. SCROLL TO CONTINUE WITH CONTENT \"Terserah PT KAI setuju atau tidak, ini hanya masalah waktu saja, bukan masalah-masalah seperti kemarin,\" kata Sultan saat ditemui di Kantor Gubernur DIY, Kompleks Kepatihan, Kota Jogja, Kamis (19/6/2025). Dia mengatakan Pemda DIY tidak akan ikut campur dalam permasalahan tersebut. Hal itu merupakan masalah PT KAI dengan warga. \"Ya saya itu bukan ranah kami. KAI itu kan rumah dinas. Rumah dinas itu berarti statusnya punya PT KAI. Tapi kami sudah ada kesepakatan ganti ruginya, kan sudah, tinggal hanya waktu,\" kata dia. Adapun soal ganti rugi yang diminta warga ke PT KAI, Sultan menyebut hal itu sebagai hal yang wajar. Hanya saja tidak semua tuntutan bisa dipenuhi. \"Tapi kalau itu permintaan ya wajar wae,\" kata dia. Diberitakan sebelumnya, PT KAI melayangkan surat peringatan (SP) ketiga terkait pengosongan dan pembongkaran bangunan kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Adapun isi SP3 dari PT KAI sama seperti surat peringatan sebelumnya. Yakni berisi tentang tindak lanjut usai peringatan di SP1 tidak dilakukan oleh warga. \"Bahwa sampai dengan surat ini dibuat, Saudara belum melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan secara mandiri,\" bunyi pernyataan dalam SP3. Surat itu juga kembali meminta warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" tulis PT KAI dalam SP3 itu. Terkait ultimatum tersebut, warga sudah bertemu dengan pihak PT KAI, Selasa (17/6) sore. Dalam pertemuan tersebut warga meminta waktu untuk pindah usai Agustus mendatang. Sementara, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih menegaskan pihaknya akan tetap menjalankan rencananya sesuai timeline dan prosedur dari KAI. Dengan kata lain, pihaknya menolak permintaan warga soal penundaan penertiban di bulan Agustus. \"Untuk sementara, kami mengikuti prosedur dari pusat, yaitu setelah SP3 berakhir masa tenggatnya, penertiban akan dilakukan. Kami akan memberikan waktu bagi warga untuk melakukan pengosongan secara sukarela setelah SP3 dikirimkan,\" paparnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang ultimatum yang diberikan oleh PT Kereta Api Indonesia (PT KAI) kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja untuk segera angkat kaki. Warga meminta agar mereka bisa pindah pada Agustus mendatang agar masih memiliki kesempatan untuk memperingati Hari Kemerdekaan RI bersama. Gubernur DIY Sri Sultan Hamengku Buwono X menyatakan bahwa Pemda DIY tidak akan ikut campur dalam permasalahan tersebut dan bahwa PT KAI memiliki kewenangan penuh untuk menanggapi permintaan warga.\n\nSolusi untuk masalah ini adalah agar PT KAI memberikan waktu yang lebih lama kepada warga untuk melakukan pengosongan dan pembongkaran bangunan, sehingga warga dapat memperingati Hari Kemerdekaan RI bersama.",
    "category": "politik"
  },
  {
    "title": "Pengumuman LPDP 2025 Tahap 1 Tanggal Berapa? Ini Jadwal dan Cara Ceknya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7971788/pengumuman-lpdp-2025-tahap-1-tanggal-berapa-ini-jadwal-dan-cara-ceknya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Proses seleksi awardee beasiswa LPDP (Lembaga Pengelola Dana Pendidikan) akan segera berakhir. Usai melewati serangkaian seleksi, mulai dari administrasi hingga substansi, para peserta sedang menanti pengumuman. Tanggal berapa pengumumannya? Dirujuk dari laman resminya, pendaftaran LPDP tahap 1 dibuka mulai 17 Januari 2025 lalu. Setelah itu, peserta lolos administrasi akan mengikuti seleksi bakat skolastik pada pertengahan hingga akhir April. Adapun peserta yang tidak lolos diperkenankan mengajukan sanggah bila ditemukan ketidaksesuaian. Selepas seleksi bakat skolastik, peserta yang masuk kualifikasi dapat melanjutkan seleksi substansi. Khusus peserta yang mendaftar dengan LoA (Letter of Acceptance) Unconditional, dapat langsung melompat ke tahap seleksi substansi tanpa seleksi bakat skolastik. SCROLL TO CONTINUE WITH CONTENT Pelaksanaan seleksi substansi LPDP 2025 tahap 1 berlangsung kurang lebih selama 1 bulan, terhitung dari 6 Mei hingga 5 Juni. Kurang lebih 2 minggu setelahnya, pengumuman hasil seleksi substansi akan diwartakan. Jadi, pengumuman LPDP 2025 tahap 1 itu tanggal berapa? Simak jadwal dan cara cek selengkapnya di bawah ini, yuk! Pengumuman LPDP 2025 tahap 1 dapat diakses mulai hari ini, Kamis (19/6/2025). Jadwal lengkapnya adalah: Berdasar buku berjudul User Manual Pendaftaran Beasiswa LPDP Tahun 2025, hasil seleksi LPDP dapat diakses melalui situs resmi LPDP melalui tautan https://beasiswalpdp.kemenkeu.go.id. Begini langkah-langkahnya: Biasanya, LPDP membuka dua tahap pendaftaran setiap tahun. Artinya, segera setelah seleksi tahap 1 usai, tahap 2 akan dimulai. Pertanyaannya, tanggal berapa pendaftaran LPDP 2025 tahap 2 dibuka? Disadur dari akun Instagram resminya, @lpdp_ri, pihak LPDP menjelaskan bahwa pembukaan tahap 2 seleksi masih perlu dinanti. detikers yang berminat mengikuti seleksinya disarankan memantau informasi berkala melalui laman resmi ataupun sosial media LPDP. \"Hai LPDPrens, mengacu pada tahun sebelumnya LPDP membuka 2 tahap ya. Tahap 1 pada awal tahun dan tahap 2 pada pertengahan tahun. Namun terkait dengan informasi program beasiswa LPDP tahap 2 belum tersedia. Silakan kamu dapat cek berkala pada website resmi LPDP berikut https://lpdp.kemenkeu.go.id/en/beasiswa/kebijakan-umum/ dan sosial media LPDP agar tidak tertinggal informasi lebih lanjutnya,\" dikutip detikJogja pada Kamis (19/6/2025). Hanya sebagai gambaran, berikut ini jadwal lengkap LPDP tahap 2 tahun lalu dilansir detikEdu: Selain tanggal, program beasiswa LPDP 2025 tahap 2 juga dinanti-nanti. Mengingat, bisa jadi, program antara tahap 1 dan 2 berbeda. Berkaca pada tahap 1 2025, program beasiswa LPDP yang buka adalah: Demikian informasi ringkas mengenai pengumuman LPDP 2025 tahap 1, meliputi jadwal dan cara ceknya. Semoga bermanfaat!",
    "solution": "Berita ini membahas tentang proses seleksi awardee beasiswa LPDP (Lembaga Pengelola Dana Pendidikan) yang sedang berlangsung. Proses ini melibatkan beberapa tahap, termasuk administrasi, bakat skolastik, dan substansi.\n\nSolusi untuk masalah yang diangkat adalah: Dapat diakses melalui situs resmi LPDP melalui tautan https://beasiswalpdp.kemenkeu.go.id.",
    "category": "Unknown"
  },
  {
    "title": "Pria Jaksel Digeruduk Warga Usai Kepergok Intip Tetangga Wanita Mandi",
    "url": "https://www.detik.com/jogja/berita/d-7972154/pria-jaksel-digeruduk-warga-usai-kepergok-intip-tetangga-wanita-mandi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Pria inisial RF (28) ketahuan mengintip dan merekam wanita tetangga kontrakannya saat sedang mandi di Pesanggrahan, Jakarta Selatan. Pelaku akhirnya diamankan polisi setelah warga menggeruduk rumahnya. Dikutip dari detikNews, Kapolsek Pesanggrahan, AKP Seala Syah Alam mengatakan peristiwa ini terjadi pada Rabu (18/6) siang. Perbuatan RF diketahui oleh tetangga lainnya hingga rumahnya didatangi warga ramai-ramai. Tidak lama setelah kejadian, polisi langsung mendatangi lokasi. RF langsung diamankan. SCROLL TO CONTINUE WITH CONTENT \"Terduga pelaku berhasil diamankan dan dibawa ke Mapolsek Pesanggrahan untuk selanjutnya langsung di limpahkan ke Unit PPA Polres Metro Jaksel,\" kata Seala kepada wartawan, Kamis (19/6/2025). RF melakukan aksinya dengan memanfaatkan celah lubang udara yang berada di kamar mandi korban. Celah lubang itu ada di area belakang kontrakan. Celah lubang tersebut berada di ketinggian sekitar hampir dua meter. RF diduga menggunakan alat bantu tangga atau kursi saat melakukan aksi cabulnya. Di sekitar lubang itu pun terdapat banyak kamar kontrakan lainnya. \"Dengan cara mengintip dan merekam menggunakan handphone melalui lubang udara kamar mandi,\" jelas Seala. Momen rumah RF didatangi warga juga viral di media sosial. Dalam video viral tersebut, beberapa warga tampak meneriaki pria tersebut hingga memvideokannya. Salah seorang warga juga terlihat menarik tangan dari pria tersebut saat sedang menutup wajahnya. Pria itu pun tampak pasrah saat warga ramai-ramai mendatangi rumahnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang pria (28 tahun) ketahuan mengintip dan merekam tetangga kontrakannya saat mandi di Pesanggrahan, Jakarta Selatan. Ia berhasil diamankan oleh polisi setelah warga menggeruduk rumahnya.\n\nSolusi untuk masalah yang diangkat: Kejahatan semacam ini perlu dipertanggungkan dengan serius dan diatasi dengan tindakan hukum yang tepat, seperti diamantan dan penindakan terhadap pelaku. Selain itu, pihak berwenang juga harus meningkatkan kesadaran masyarakat tentang pentingnya melindungi privasi dan keamanan individu.",
    "category": "Kriminal"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 19 Juni 2025: Bawang Merah Turun Segini",
    "url": "https://www.detik.com/jogja/bisnis/d-7971884/harga-sembako-jogja-hari-ini-19-juni-2025-bawang-merah-turun-segini",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 19 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Bawang merah menjadi satu dari sekian banyak bahan pokok yang berubah harga hari ini. Bagi yang membutuhkan, temukan informasi lengkap melalui daftar harga sembako Jogja 19 Juni 2025 berdasar data PIHPS dan Bapanas berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Kamis (19/6/2025) pukul 11.20 WIB, harga bahan pokok di Kota Jogja hari ini tidak berubah alias sama dengan kemarin. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 19 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Kamis, 19 Juni 2025 pukul 11.21 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 18-19 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Hari ini, data Bapanas menunjukkan turunnya harga bawang merah dari Rp 45.125 menjadi Rp 42.000 per kilogram. Kendati turun, jika dibandingkan dengan 1 Juni 2025 lalu, harga bawang merah sudah naik signifikan hingga Rp 10 ribu lebih. Pada 1 Juni, satu kilogram bawang merah dipatok Rp 32.875. Nominal ini kemudian perlahan-lahan naik, meskipun sesekali turun. Misalnya, pada 4 Juni, harganya naik ke Rp 34.250 sebelum per 5 Juni turun kembali ke level 32 ribu. Lonjakan harga bawang merah terjadi pada 11 Juni ketika harganya naik menjadi Rp 36.571 per kilogram. Besoknya, 12 Juni, harganya naik lagi, kali ini menembus 39 ribu rupiah sekilo. Setelah itu, secara berangsur-angsur, harga bawang merah terus naik hingga mencapai titik tertinggi pada 17 Juni, yakni Rp 45.250/kg. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Kamis, 19 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHarga sembako (sembilan bahan pokok) di Kota Jogja pada 19 Juni 2025 tidak berubah, yaitu Rp 42.000 per kilogram. Namun, harga bawang merah turun menjadi Rp 42.000 per kilogram setelah naik signifikan sejak awal Juni. Faktor-faktor yang dapat menyebabkan kenaikan harga sembako adalah produksi yang tidak maksimal, biaya petani yang tinggi, cuaca buruk, proses distribusi yang terlambat, dan permintaan yang meningkat.\n\nSolusi:\nUntuk menghadapi perubahan harga sembako, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya berdasarkan pengetahuan tentang harga sembako. Pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga sembako.",
    "category": "ekonomi"
  },
  {
    "title": "Hujan Bom Iran Bikin Warga Israel Kena Mental",
    "url": "https://www.detik.com/jogja/berita/d-7972113/hujan-bom-iran-bikin-warga-israel-kena-mental",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Hujan serangan Iran ke Israel berdampak terhadap kesehatan mental warga negara Yahudi itu. Bahkan, Kementerian Kesehatan Israel menyebutkan ada 4.700 panggilan hotline warga yang membutuhkan pengobatan mental. Dilansir detikHealth, lembaga kesehatan mental dan penyedia layanan mental juga mendapat ratusan panggilan. Menanggapi hal tersebut, Menteri Kesehatan Israel, Uriel Busso, memberlakukan protokol darurat, akses layanan ke kementerian diperluas sepanjang hari, dan hotline juga ruang komando tambahan disiapkan. Komando Front Dalam Negeri Israel atau IDF mengarahkan lembaga kesehatan di Israel untuk membuka tempat perlindungan umum jika terjadi kondisi darurat. SCROLL TO CONTINUE WITH CONTENT Layanan dukungan emosional melalui Zoom pun diluncurkan. Kementerian juga meluncurkan evaluasi psikologis langsung dan 'protokol kecemasan' terkoordinasi secara gratis bagi warga di lokasi terdampak rudal. Kota terdampak seperti Tel Aviv, Ramat Gan, dan Bat Yam mendapatkan bantuan mental awal dari delegasi Kementerian Kesehatan dan Kesejahteraan Israel. Delegasi tersebut juga menghubungkan warga ke jaringan dukungan sosial untuk mendapatkan perawatan lebih lanjut. Protokol itu diberlakukan untuk membatasi krisis kesehatan mental g dan efek jangka panjang dari sindrom stres pascatrauma (PTSD) yang dialami warga Israel. Adapun layanan di pusat rehabilitas di Israel masih sama, sesuai dengan kondisi keamanan yang berkembang. Layanan digital untuk pasien yang masing hendak tinggal di rumah diminta untuk diperluas.",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang dampak hujan serangan Iran ke Israel terhadap kesehatan mental warga negara Yahudi itu. Kementerian Kesehatan Israel merespons dengan memberlakukan protokol darurat, akses layanan ke kementerian diperluas, dan hotline tambahan untuk membantu warga yang membutuhkan pengobatan mental.\n\nSolusi untuk masalah ini adalah:\n\n1. Memberlakukan protokol darurat dan meningkatkan akses layanan ke kementerian.\n2. Membuka tempat perlindungan umum jika terjadi kondisi darurat.\n3. Meluncurkan layanan dukungan emosional melalui Zoom.\n4. Meluncurkan evaluasi psikologis langsung dan 'protokol kecemasan' gratis bagi warga di lokasi terdampak rudal.",
    "category": "Politik"
  },
  {
    "title": "Emak-emak di Bantul Terbakar Saat Mengganti Gas Melon di Dapur",
    "url": "https://www.detik.com/jogja/berita/d-7972203/emak-emak-di-bantul-terbakar-saat-mengganti-gas-melon-di-dapur",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Seorang perempuan di Bantul mengalami luka bakar cukup parah saat membuat kue di rumahnya. Penyebabnya dapur kurang ventilasi udara sehingga saat mengganti gas, api dari kompor langsung menyambar. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan bahwa kejadian bermula saat korban, Dwi Purwanti (45), warga Kemloko, Srimartani, Piyungan, sedang membuat kue di dapur sekitar pukul 09.00 WIB. Selanjutnya, saat membuat kue tiba-tiba gas elpiji 3 kg miliknya habis. \"Karena itu korban mengganti gas melon dan tiba-tiba api menyambar tabung gas. Api tersebut juga mengenai korban,\" katanya kepada wartawan, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Akibatnya, Dwi mengalami luka bakar pada sekujur tubuhnya. Beruntung kejadian tersebut diketahui tetangganya dan langsung memberikan pertolongan. \"Untuk korban mengalami luka bakar 40% pada tubuhnya dan tadi sudah dibawa ke rumah sakit untuk mendapatkan penanganan medis,\" ujarnya. Menyoal penyebabnya, Jeffry menyebut karena faktor ruang dapur yang minim sirkulasi udara. Terlebih ada kompor yang masih menyala apinya. \"Kebocoran tabung gas melon ini karena kurangnya ventilasi dalam ruangan dapur. Selain itu, pada saat akan memasang gas ada salah satu kompor lagi yang masih menyala hingga akhirnya api menyambar,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang perempuan di Bantul mengalami luka bakar parah saat membuat kue di rumahnya karena dapur kurang ventilasi udara. Saat mengganti gas, api dari kompor langsung menyambar dan menyebabkan korban terluka bakar.\n\nSolusi:\nUntuk mencegah kejadian seperti ini, penting untuk memiliki dapur yang lebih baik dengan sistem ventilasi udara yang memadai. Selain itu, pastikan untuk selalu mematikan api kompor sebelum meninggalkan dapur dan melakukan perbaikan pada sistem gas dan kompor secara teratur.",
    "category": "Kriminal"
  },
  {
    "title": "7 Manfaat Buah Sawo bagi Kesehatan dan Dampaknya Jika Dikonsumsi Berlebihan",
    "url": "https://www.detik.com/jogja/kuliner/d-7972094/7-manfaat-buah-sawo-bagi-kesehatan-dan-dampaknya-jika-dikonsumsi-berlebihan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Di Indonesia, kita bisa menjumpai buah sawo dengan mudah. Banyak orang menyukainya karena rasa yang manis dan unik. Siapa sangka di balik kenikmatannya, terdapat manfaat buah sawo bagi kesehatan yang mungkin tidak pernah kita sangka sebelumnya. Jika dilihat sekilas, buah sawo ini mirip dengan buah kiwi karena bentuknya bulat dan berwarna cokelat. Namun, warna dan tekstur daging buah keduanya sangat berbeda. Sawo berwarna cokelat, bertekstur lembut berpasir, dan memiliki ukuran biji cukup besar. Sementara itu, kiwi berwarna hijau dengan tekstur renyah dan biji berukuran kecil. Dikutip dari WebMD, sawo adalah tanaman yang kemungkinan besar berasal dari Amerika Tengah dan Meksiko. Namun, tanaman tersebut kini sudah menyebar di sejumlah negara tropis, baik di Amerika, Afrika, maupun Asia, termasuk di Indonesia. SCROLL TO CONTINUE WITH CONTENT Penasaran dengan berbagai manfaat buah sawo bagi kesehatan, detikers? Mari kita simak penjelasan lengkapnya di bawah ini! Sebelum membahas mengenai manfaat sawo untuk kesehatan tubuh manusia, mari kita bedah kandungan gizi buah yang satu ini terlebih dahulu. Berdasarkan buku Health Secret of Kiwifruit tulisan Aso Sentana serta laman WebMD, di dalam sawo terdapat tiga kelompok nutrisi atau gizi, yaitu makronutrien, mineral, dan vitaamin. Berikut ini adalah kandungan gizi per 100 gramnya. Dengan kandungan gizi yang sudah detikers lihat sebelumnya, buah sawo memiliki begitu banyak manfaat bagi kesehatan jika dikonsumsi dalam porsi yang moderat. Yuk, simak penjelasan yang dikutip dari buku Health Secret of Kiwifruit tulisan Aso Sentana serta laman WebMD berikut ini! Buah sawo dikenal kaya akan serat, sehingga sangat baik untuk menjaga kesehatan saluran pencernaan. Dalam 100 gram buah sawo, terkandung sekitar 5,3 gram serat. Kandungan serat yang tinggi ini bermanfaat untuk mencegah dan mengatasi sembelit, karena membantu memperlancar gerakan usus dan mempermudah proses buang air besar. Selain itu, dalam pengobatan tradisional, berbagai bagian tanaman sawo seperti daun dan kulit kayunya sering digunakan untuk mengobati diare dan disentri. Daun sawo yang direbus dipercaya dapat meredakan gejala diare, batuk, dan pilek. Bahkan, penelitian awal menunjukkan bahwa kandungan flavonoid di dalam sawo juga dapat memberikan perlindungan terhadap tukak lambung. Rasa manis buah sawo berasal dari kandungan gula alaminya yang cukup tinggi, yakni berkisar antara 16 hingga 20 persen. Dalam setiap 100 gram buah, terdapat sekitar 22,4 gram karbohidrat. Gula sederhana seperti fruktosa dan sukrosa dalam buah sawo dapat langsung diserap tubuh dan digunakan sebagai energi, sehingga sangat cocok dikonsumsi saat tubuh membutuhkan tenaga ekstra dalam waktu singkat. Buah ini juga mengandung energi sekitar 102 kkal per 100 gram, menjadikannya pilihan yang baik sebagai cemilan sehat di tengah aktivitas padat. Kandungan ini dapat membantu mengembalikan stamina tubuh setelah kelelahan, terutama jika dikonsumsi dalam keadaan segar. Sawo juga berperan penting dalam menjaga kesehatan jantung. Kandungan kalium yang tinggi dan natrium yang rendah dalam buah sawo memberikan efek baik untuk sistem kardiovaskular. Dalam setiap 100 gram buah sawo, terdapat sekitar 193 miligram kalium dan hanya 12 miligram natrium. Rasio kalium terhadap natrium yang besar ini menjadikan sawo sangat baik untuk membantu mengontrol tekanan darah. Di samping itu, kandungan vitamin C di dalam buah ini juga membantu memperkuat dinding pembuluh darah dan mencegah kerusakan akibat radikal bebas. Kombinasi antara mineral dan antioksidan ini memberi perlindungan tambahan terhadap risiko penyakit jantung. Buah sawo mengandung berbagai senyawa antioksidan alami seperti gallic acid dan quercitrin. Antioksidan berfungsi untuk melindungi sel tubuh dari kerusakan akibat radikal bebas. Radikal bebas dapat muncul dari proses metabolisme normal, paparan polusi, sinar matahari, hingga asap rokok. Jika dibiarkan, radikal bebas dapat memicu berbagai penyakit kronis seperti kanker dan penyakit jantung. Penelitian dalam skala laboratorium menunjukkan bahwa ekstrak buah sawo mengandung sedikitnya sepuluh senyawa aktif yang memiliki aktivitas antioksidan. Walau masih diperlukan lebih banyak penelitian pada manusia, konsumsi buah sawo sebagai bagian dari pola makan yang kaya buah dan sayuran tetap disarankan untuk membantu mencegah penuaan dini dan menjaga daya tahan tubuh. Sawo merupakan buah yang kaya akan vitamin dan mineral penting bagi tubuh. Vitamin C dalam buah sawo berperan besar dalam meningkatkan sistem kekebalan tubuh. Dalam satu buah sawo, terdapat sekitar 25 miligram vitamin C. Konsumsi 100 gram buah ini sudah cukup untuk memenuhi sekitar 24,5 persen kebutuhan harian vitamin C orang dewasa. Vitamin C membantu tubuh melawan infeksi, mempercepat penyembuhan luka, dan berperan dalam pembentukan kolagen. Selain itu, vitamin ini juga dapat membantu penyerapan zat besi, berinteraksi dengan vitamin E sebagai antioksidan, serta mendukung metabolisme tembaga dalam tubuh. Dengan semua manfaat ini, sawo menjadi buah yang baik untuk dikonsumsi secara rutin sebagai bagian dari gaya hidup sehat. Kandungan folat dalam buah sawo juga memberikan manfaat penting bagi tubuh. Asam folat berfungsi dalam proses pembentukan sel darah merah dan berperan mencegah terbentuknya homosistein, yaitu senyawa yang dapat meningkatkan risiko penyakit jantung bila kadarnya terlalu tinggi dalam darah. Selain folat, sawo juga mengandung vitamin B seperti riboflavin, niacin, dan B6. Vitamin-vitamin ini bekerja sama dalam mendukung metabolisme tubuh, menjaga fungsi sistem saraf, serta membantu dalam proses pembentukan energi dari makanan. Kehadiran mineral penting seperti tembaga dan zat besi juga melengkapi peran sawo dalam menjaga kesehatan darah dan jaringan tubuh lainnya. Buah sawo bisa dikatakan sebagai paket lengkap karena mengandung berbagai nutrisi penting. Selain vitamin dan serat, sawo juga kaya akan kalsium, fosfor, magnesium, seng, dan selenium. Kalsium dan fosfor berperan dalam menjaga kekuatan tulang dan gigi, sementara magnesium dan selenium mendukung fungsi enzim serta melindungi tubuh dari stres oksidatif. Kandungan gizi yang lengkap ini menjadikan buah sawo cocok dikonsumsi untuk menjaga kesehatan secara umum. Meski demikian, perlu diperhatikan bahwa kandungan gula dalam buah ini cukup tinggi, sehingga tidak dianjurkan bagi penderita diabetes melitus karena dapat meningkatkan kadar gula darah dengan cepat. Dengan konsumsi yang seimbang, sawo dapat menjadi bagian dari pola makan sehat sehari-hari. Meskipun buah sawo aman dikonsumsi dalam jumlah wajar dan kaya manfaat, konsumsi berlebihan dapat menimbulkan efek samping tertentu. Dikutip dari Healthline, beberapa orang yang sensitif dapat mengalami reaksi alergi terhadap protein dalam buah sawo, yang dalam kasus langka dapat menyebabkan gejala serius seperti anafilaksis. Selain itu, biji sawo juga berbahaya jika tertelan. Biji sawo memiliki ujung yang tajam dan dapat tersangkut di tenggorokan. Lebih dari itu, biji sawo mengandung senyawa saponin dan sapotinin, yang jika dikonsumsi dalam jumlah banyak (lebih dari enam biji), dapat menyebabkan sakit perut dan muntah. Oleh karena itu, sebaiknya konsumsi sawo dilakukan dengan bijak dan jangan menelan bijinya. Jadi, itulah tadi sejumlah manfaat dari buah sawo yang sangat baik untuk kesehatan. Apakah kamu menyukai buah ini, detikers?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\n**Ringkasan Berita**\nBiji sawo mengandung senyawa saponin dan sapotinin yang dapat menyebabkan sakit perut dan muntah jika dikonsumsi dalam jumlah banyak.\n\n**Solusi**\nJika Anda ingin menikmati buah sawo, pastikan untuk tidak menelan bijinya. Selain itu, konsultasikan dengan dokter atau ahli gizi sebelum mengonsumsi sawo dalam jumlah besar agar dapat memastikan keamanan dan manfaatnya bagi tubuh.",
    "category": "Unknown"
  },
  {
    "title": "Warga AS Demo Gedung Putih, Desak Trump Tak Ikut Campur Perang Israel-Iran",
    "url": "https://www.detik.com/jogja/berita/d-7971918/warga-as-demo-gedung-putih-desak-trump-tak-ikut-campur-perang-israel-iran",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Warga Amerika Serikat (AS) berdemonstrasi di depan Gedung Putih, AS. Mereka mendesak Presiden AS Donald Trump untuk tidak campur tangan dalam perang Israel-Iran. Dilansir detikNews dari Aljazeera pada Kamis (19/6/2025), demonstrasi berlangsung saat Trump mempertimbangkan keterlibatan AS untuk menyerang Iran. Protes pun disampaikan melalui sejumlah atribut yang berisi penolakan. Poster dan bendera Palestina juga dibawa sejumlah demonstran. Adapun poster unjuk rasa bertuliskan 'No US-Israel War on Iran!', 'No Iran War', dan sejumlah tulisan lainnya. SCROLL TO CONTINUE WITH CONTENT Demonstran juga menentang pengeboman yang dilakukan Israel terhadap Iran. Tak hanya itu, Keterlibatan AS dalam pendanaan miliaran dolar untuk membantu militer Israel juga ditentang massa. Trump didesak untuk tidak terlibat dalam perang tersebut. Diketahui, tiga kapal induk AS sudah berada di Timur Tengah. Massa hendak memastikan kapal keberadaan kapal tersebut untuk pertahanan, buka penyerangan. Saat ditanya apakah AS hendak bergabung dalam serangan Israel ke Iran, Trump sebelumnya menjawab \"Bisa saja saya lakukan, bisa juga tidak.\" \"Tidak ada yang tahu apa yang ingin saya lakukan. Tapi saya bisa katakan ini: Iran sedang dalam banyak masalah dan ingin bernegosiasi,\" imbuh Trump. Menanggapi pernyataan Trump, Iran menyatakan tidak akan \"mengemis di gerbang Gedung Putih. Berdasarkan laporan koresponden BBC, Jonathan Beale, AS sejauh ini belum mengajukan izin untuk menggunakan pangkalan Inggris di Siprus atau Diego Garcia untuk kemungkinan serangan. Trump pun diperingatkan oleh pemimpin tertinggi Iran soal \"kerugian yang tak terpulihkan,\" manakala AS terlibat dalam serangan Israel.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga Amerika Serikat (AS) melakukan demonstrasi di depan Gedung Putih untuk meminta Presiden AS Donald Trump tidak terlibat dalam perang Israel-Iran. Mereka menentang pengeboman Israel terhadap Iran dan keterlibatan AS dalam membantu militer Israel. Trump menjawab bahwa ia mungkin akan melakukan serangan, tetapi juga ingin bernegosiasi dengan Iran.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat dilakukan beberapa langkah:\n\n1. Presiden AS Donald Trump harus lebih transparan dan jujur tentang rencana atau keputusannya dalam hal perang Israel-Iran.\n2. Pemerintah AS harus mempertimbangkan dampak yang akan ditimbulkan oleh serangan terhadap Iran, termasuk keamanan regional dan dampak ekonomi.\n3. Presiden Trump dapat melakukan pembicaraan langsung dengan pemimpin Iran untuk mencari solusi yang lebih baik dan bertahan dalam dialog non-sengaja.",
    "category": "politik"
  },
  {
    "title": "KAI ke Warga Lempuyangan: Batas Akhir Pengosongan Sukarela Akhir Juli",
    "url": "https://www.detik.com/jogja/berita/d-7972363/kai-ke-warga-lempuyangan-batas-akhir-pengosongan-sukarela-akhir-juli",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "PT Kereta Api Indonesia (PT KAI) menyebut tenggat waktu warga mengosongkan bangunan di Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja adalah akhir Juli mendatang. Hal ini berdasarkan dari hasil audiensi pada Selasa (17/6). Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, mengatakan batas akhir warga mengosongkan bangunan secara sukarela pada akhir Juli. \"Sesuai yang disampaikan saat pertemuan kemarin bahwa usulan warga akan tetap disampaikan. Hasil keputusan manajemen tetap sesuai informasi awal yang disampaikan ke warga yakni batas akhir pengosongan secara sukarela sampai akhir Juli 2025,\" ujar Feni saat dihubungi, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Feni menambahkan, keputusan ini berdasarkan pada hasil surat peringatan ketiga (SP3) yang dilayangkan PT KAI kepada warga. \"Sesuai prosedur tetap tenggat waktunya SP3 untuk warga bersedia mengosongkan bangunan secara sukarela,\" lanjutnya. \"Dan sesuai pertemuan kemarin diberi waktu maksimal sampai akhir Juli 2025 kepada warga untuk menyelesaikan pengosongan secara sukarela,\" tegas Feni. Sementara itu, juru bicara warga Lempuyangan, Antonius Fokki Ardiyanto, menyebut masih ada beberapa warga yang bertahan di kediamannya. \"Hari ini empat dari lima warga yang masih bertahan setelah delapan warga yang menyerah duluan juga dengan terpaksa menandatangani pernyataan walaupun pasti berbeda narasinya dengan yang delapan,\" jelas Fokki. \"Masih tinggal satu warga yang masih bertahan, dan kami bersama kawan-kawan LBH Jogja akan tetap membersamai,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nPT Kereta Api Indonesia (PT KAI) telah menetapkan tenggat waktu warga mengosongkan bangunan di Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, yaitu akhir Juli mendatang. Keputusan ini berdasarkan hasil audiensi dan surat peringatan ketiga (SP3) yang dilayangkan PT KAI kepada warga. Warga masih memiliki beberapa pilihan untuk menghadapi keadaan ini, yaitu menyerah atau mencari bantuan dari organisasi seperti LBH Jogja.\n\nSolusi:\n\n1. Warga dapat mempertimbangkan untuk menyerah dan menerima bantuan dari PT KAI atau organisasi lain.\n2. Warga yang masih bertahan di bangunan dapat mencari bantuan dari LBH Jogja untuk mendapatkan dukungan dan saran.",
    "category": "hukum"
  },
  {
    "title": "Jalan Rusak Srikayangan Kulon Progo Diuruk Usai Viral Ditanami Pohon Pisang",
    "url": "https://www.detik.com/jogja/berita/d-7971706/jalan-rusak-srikayangan-kulon-progo-diuruk-usai-viral-ditanami-pohon-pisang",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Jalan Srikayangan, Kulon Progo, yang rusak parah hingga ditanami puluhan pohon pisang oleh warga kini mulai diperbaiki. Lubang-lubang di jalan tersebut telah diuruk material pasir bercampur batu untuk penanganan sementara. Pengurukan jalan alternatif penghubung Srikayangan-Sentolo itu dilangsungkan pada Rabu (18/6) kemarin atau selang tiga hari sejak aksi penanaman pohon pisang oleh warga setempat pada Minggu (15/6). \"Iya sudah didatangkan ada 11 rit. Jalannya sudah diratakan bersama dengan warga Koramil, Polsek, hingga Brimob. Jadi jalan sudah bisa dilewati lagi oleh kendaraan baik roda doa maupun empat,\" kata Dukuh Karangasem Kulon, Srikayangan, Tujana saat dimintai konfirmasi wartawan, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Tujana mengatakan, bersamaan dengan pengurukan ini, warga juga telah mencabuti pohon pisang yang sebelumnya ditanam di sepanjang jalan rusak tersebut. Sedangkan spanduk protes tetap dipasang sesuai permintaan Wakil Bupati Kulon Progo, Ambar Purwoko. Spanduk itu dijadikan pengingat pemerintah agar bisa merealisasikan pengaspalan jalan yang direncanakan pada 2026. \"Ya untuk pohon pisang yang jumlahnya sekitar 25 sampai 30 batang itu juga sudah kami cabuti pada malam sebelum pengurukan. Nah kalau spanduk masih terpasang, karena kemarin dari Wabup minta agar spanduknya dipasang dulu sebagai pengingat kita bahwasanya masih dalam proses pengajuan penganggaran di 2026 untuk proses aspal,\" terangnya. Tujana mengatakan, Wabup Kulon Progo bersama Dinas Pekerjaan Umum Perumahan dan Kawasan Permukiman (DPUPKP) Kulon Progo sudah mendatangi lokasi jalan rusak tersebut setelah video warga menanam pohon pisang di jalan Srikayangan viral. Pemkab Kulon Progo menjanjikan perbaikan bisa terlaksana tahun depan. \"Memang tuntutan awal kita uruk dulu terus diratakan, nanti yang program pengerasan jalan kita minta di tahun 2026 karena kemarin dari Pak Didik selaku kepala PU juga menyampaikan kalau di 2025 karena anggaran ataupun kegiatan sudah diketok maka tidak bisa untuk melaksanakan pengerasan di area itu,\" ujarnya. \"Pak Wabup dan Kepala PU menjanjikan di tahun 2026 akan dilakukan proses pengerasan secara cor ataupun aspal. Nanti pilih salah satu, kalau saya pilihnya cor tulangan besi, biar kuat,\" sambung Tujana. Kepala DPUPKP Kulon Progo, Didik Wijanarto membenarkan adanya pengurukan di jalan Srikayangan. Dia menjelaskan pengurukan dilakukan menggunakan alat baby roller milik DPUPKP. Sedangkan material uruknya bantuan dari Polsek Sentolo dan Polres Kulon Progo. \"DPUPKP hanya bantu pemadatan dengan alat baby roller. Material uruk bukan dari kami karena memang mboten kagungan (tidak punya),\" ujar Didik. Kasi Humas Polres Kulon Progo, Iptu Sarjoko juga membenarkan hal tersebut. Dijelaskan bahwa material diperoleh Polsek Sentolo lewat sumber CSR. Hal ini juga jadi bagian dari peringatan Hari Bhayangkara. \"Kami cari solusi terbaik kebetulan menyongsong hari Bhayangkara 2025 kami tepatkan dengan giat bhakti sosial Bhayangkara dengan melibatkan 3 pilar,\" ucapnya. Diberitakan sebelumnya, warga dari sejumlah padukuhan di Kalurahan Srikayangan, Sentolo, Kulon Progo, menggelar aksi menanami pohon pisang di ruas jalan Srikayangan-Sentolo yang rusak. Aksi ini dilakukan karena jalan itu tak kunjung diperbaiki pemerintah. Salah satu warga yang juga koordinator aksi, Sunardi, mengatakan jalan yang disebut warga Jalan Srikayangan itu sudah mulai rusak tiga tahun terakhir. Masyarakat setempat menggelar aksinya pada Minggu (15/6) pagi. \"(Jalan rusak) Kira-kira 1 kilometer, tapi yang parah 500-an meter ada. Sudah tiga tahunan, cuma akhir-akhir ini semakin parah karena hujan itu to, banyak genangan,\" jelas Sunardi saat dihubungi, Senin (16/5/2025). Sunardi menjelaskan, jalan itu banyak digunakan warga karena menghubungkan dua kapanewon, Lendah dan Sentolo. Akses ini juga cukup memangkas waktu. Rusaknya jalan ini, menurutnya juga beberapa kali memakan korban. \"Ya (kedalaman lubang) 30-40 cm lah. Kalau roda dua sering terjadi kecelakaan, terutama ibu-ibu yang jualan mau ke pasar yang berangkat subuh itu, jalannya gelap berlubang habis hujan itu,\" paparnya.",
    "solution": "Ringkasan berita ini membahas tentang penyelesaian masalah jalan rusak di Srikayangan, Kulon Progo. Jalan tersebut telah ditanami pohon pisang oleh warga karena tak kunjung diperbaiki oleh pemerintah. Setelah video aksi warga viral, pengurukan jalan dilangsungkan pada Rabu (18/6) dan selesai pada Selasa (23/6). Pengurukan tersebut dilakukan dengan menggunakan material pasir bercampur batu untuk penanganan sementara.\n\nSolusi: Penyelesaian masalah jalan rusak dapat dicapai dengan pengurukan yang cepat dan efektif, serta perencanaan pengaspalan jalan yang lebih matang di tahun 2026. Warga harus terus mengawasi progres pengurukan dan meminta pemerintah untuk memastikan bahwa aspal atau material lainnya digunakan dalam proyek tersebut.",
    "category": "ekonomi"
  },
  {
    "title": "Pemkab Bantul Pasang CCTV di 6 Titik Pantau Pembuang Sampah Sembarangan",
    "url": "https://www.detik.com/jogja/berita/d-7972071/pemkab-bantul-pasang-cctv-di-6-titik-pantau-pembuang-sampah-sembarangan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Bantul memasang CCTV di enam titik yang tersebar di tiga Kapanewon. Hal itu menindaklanjuti keinginan Bupati Bantul untuk mengekspos wajah pembuang sampah sembarangan ke media sosial. Kepala Diskominfo Bantul, Bobot Ariffi' Aidin mengatakan, bahwa pemasangan CCTV telah dilakukan beberapa hari terakhir ini. Pemasangan tersebut menyasar di Kapanewon Bantul, Kasihan, dan Sewon. \"Pemasangan CCTV sudah di enam titik, itu penentuannya dari hasil koordinasi dengan teman-teman perangkat daerah yang lain misalnya dengan DLH dan Satpol PP,\" katanya kepada wartawan di Bantul, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Namun, Bobot enggan mengungkap secara detail di mana titik-titik CCTV tersebut. Pasalnya hal tersebut akan membuat masyarakat menghindari titik-titik yang terpasang CCTV. \"Wah, kalau saya sampaikan titiknya persis tidak bisa. Intinya di tempat yang kerap untuk pembuangan sampah sembarangan, dan kita bisa memonitornya,\" ujarnya. Selain pemasangan CCTV, Bobot menyebut bahwa pemantauan pembuang sampah sembarangan juga melibatkan Satpol PP dan Dinas Lingkungan Hidup (DLH). \"Jadi tudak hanya Kominfo, untuk sampahnya DLH dan penegakan hukumnya Satpol PP. Walaupun tidak menutup kemungkinan melibatkan Kapanewon juga tapi untuk penegakan Satpol PP,\" ucapnya. Sementara itu, Kepala DLH Bantul, Bambang Purwadi Nugroho mengatakan pemasangan CCTV di titik pembuangan sampah sembarangan adalah wujud kolaborasi untuk mendukung penyelesaian sampah. Di mana mengutamakan aspek pengawasan dengan cara digital. \"Sehingga harapannya pemasangan titik-titik ini sebagai awal dan beliau sudah berkomitmen secepatnya untuk dipasang. Sehingga ini membantu memantau para sebagian kecil warga yang belum tertib mengelola sampahnya,\" katanya. Bambang juga mengungkapkan, bahwa pemasangan CCTV itu akan berlanjut hingga di belasan titik. \"Titiknya kami itu hampir 15 minimal untuk yang di ring road saja. Sehingga tentu kami tidak bisa mengadakan sendiri sehingga saya kira sudah tepat Kominfo mensuport kita kemudian titik-titik ini harapannya kita support dengan modal 6 nanti jadi 15 CCTV,\" ujarnya. Diberitakan sebelumnya, Bupati Bantul, Abdul Halim Muslih menyebut hingga saat ini masih terjadi pembuangan sampah liar khususnya di pinggir ringroad. Halim menyebut telah memasang CCTV dan menempatkan petugas di titik tertentu. Dia juga mengancam akan mempublikasi wajah para pembuang sampah ini melalui media sosial. Kumpulan artikel pilihan oleh redaksi detikjogja",
    "solution": "Ringkasan Berita:\n\nDinas Komunikasi dan Informatika (Diskominfo) Kabupaten Bantul memasang CCTV di enam titik di tiga Kapanewon untuk menindaklanjuti keinginan Bupati Bantul untuk mengekspos wajah pembuang sampah sembarangan. Pemasangan ini dilakukan dalam kerja sama dengan Satpol PP dan Dinas Lingkungan Hidup (DLH). Tujuan dari pemasangan CCTV tersebut adalah untuk memantau para pembuang sampah sembarangan dan meningkatkan kesadaran masyarakat terhadap permasalahan tersebut.\n\nSolusi:\n\n1. Meningkatkan kesadaran masyarakat tentang pentingnya membuang sampah dengan benar.\n2. Mengimplementasikan sistem penagihan untuk mereka yang tidak mengikuti aturan membuang sampah.\n3. Melakukan edukasi kepada warga tentang cara membuang sampah dengan benar dan bertanggung jawab.",
    "category": "Teknologi"
  },
  {
    "title": "Penjelasan BPJS soal Anak 12 Tahun Meninggal Usai Ditolak Rawat Inap di RSUD",
    "url": "https://www.detik.com/jogja/berita/d-7972020/penjelasan-bpjs-soal-anak-12-tahun-meninggal-usai-ditolak-rawat-inap-di-rsud",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Anak berusia 12 tahun meninggal dunia diduga setelah ditolak menjalani rawat inap di RSUD. Peristiwa itu pun viral di media sosial. Dikutip dari detikHealth, Kamis (19/6/2025), pasien meninggal itu adalah salah satu peserta Program Jaminan Kesehatan Nasional (JKN), anak berusia 12 tahun (AOK) yang disebut ditolak dirawat inap di RSUD Embung Fatimah pada 15 Juni 2025 karena status kepesertaan BPJS. BPJS Kesehatan akhirnya buka suara mengenai kejadian tersebut. SCROLL TO CONTINUE WITH CONTENT Dalam keterangannya, BPJS Kesehatan Cabang Batam, Kepulauan Riau, menegaskan peserta Program Jaminan Kesehatan Nasional (JKN) berhak mendapatkan layanan kesehatan dalam kondisi gawat darurat, sesuai dengan prosedur dan ketentuan yang berlaku. \"Kami menyampaikan belasungkawa yang mendalam atas wafatnya peserta JKN tersebut. Saat ini, kami telah berkoordinasi dengan pihak rumah sakit dan Dinas Kesehatan Kota Batam untuk mendalami serta memahami secara menyeluruh kronologi dan kondisi yang terjadi,\" ujar Kepala BPJS Kesehatan Cabang Batam, Harry Nurdiansyah, Rabu (18/6), dikutip dari Antara. Harry menekankan bahwa dalam keadaan gawat darurat, peserta JKN dapat langsung memperoleh penanganan di Unit Gawat Darurat (UGD) rumah sakit terdekat, tanpa memandang apakah rumah sakit tersebut telah bekerja sama dengan BPJS Kesehatan atau belum. \"Pelayanan gawat darurat bersifat mendesak dan tidak boleh ditunda. Hak peserta untuk mendapatkan penanganan tetap terlindungi, sesuai mekanisme yang telah ditetapkan dalam program JKN,\" jelasnya. Harry menjelaskan bahwa penilaian terhadap kondisi gawat darurat dilakukan oleh tenaga medis yang berwenang, bukan berdasarkan asumsi atau penilaian pribadi masyarakat. Penentuan tersebut sepenuhnya menjadi tanggung jawab dokter, sesuai dengan ketentuan medis yang berlaku. \"Penilaian kegawatdaruratan bukan berdasarkan persepsi, tetapi melalui evaluasi profesional oleh dokter sesuai standar yang telah ditetapkan,\" ujarnya. Dasar hukum dalam penanganan kegawatdaruratan dalam Program JKN mengacu pada Peraturan Presiden Nomor 82 Tahun 2018 tentang Jaminan Kesehatan dan Peraturan Menteri Kesehatan Nomor 47 Tahun 2018 tentang Pelayanan Gawat Darurat. Dalam aturan tersebut, pasien yang datang ke Unit Gawat Darurat (UGD) berhak mendapatkan pemeriksaan awal oleh tenaga medis profesional, dengan dukungan sarana dan prasarana yang memadai untuk memastikan apakah kondisi pasien tergolong gawat darurat. Harry menambahkan bahwa BPJS Kesehatan Batam terus berkomitmen melindungi peserta JKN melalui skema layanan yang komprehensif, tetapi tetap berdasarkan ketentuan medis dan prosedur yang telah ditetapkan. \"Program JKN dirancang untuk memberikan perlindungan menyeluruh kepada masyarakat. Namun, pelayanan tetap dilakukan berdasarkan prinsip kehati-hatian, prosedur yang baku, serta kewenangan tenaga medis,\" ujarnya. Ia juga mengimbau seluruh peserta JKN untuk secara rutin memastikan status kepesertaannya aktif dan mengikuti prosedur pelayanan kesehatan yang berjenjang. Selain itu, ia mengajak masyarakat menerapkan pola hidup sehat sebagai langkah pencegahan penyakit. \"Penting juga bagi peserta untuk memahami hak dan kewajibannya dalam Program JKN agar dapat memanfaatkan layanan dengan optimal,\" tambahnya. Lebih lanjut, dalam regulasi yang ada, kondisi gawat darurat didefinisikan sebagai situasi yang mengancam nyawa, termasuk gangguan pada jalan napas, pernapasan, sirkulasi darah, penurunan kesadaran, serta kondisi medis lainnya yang serupa. Harry juga mengingatkan bahwa berdasarkan Undang-Undang Nomor 17 Tahun 2023 tentang Kesehatan, rumah sakit memiliki kewajiban memberikan pelayanan medis dalam kondisi gawat darurat tanpa memandang status jaminan kesehatan pasien, apakah peserta JKN, pasien umum, maupun yang tidak memiliki jaminan sama sekali. \"Dalam situasi gawat darurat, pelayanan medis harus diberikan terlebih dahulu. Penilaian medis sepenuhnya menjadi kewenangan dokter, terutama Dokter Penanggung Jawab Pelayanan (DPJP),\" tegasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSeorang anak berusia 12 tahun meninggal dunia setelah ditolak menjalani rawat inap di RSUD Embung Fatimah karena status kepesertaan BPJS. BPJS Kesehatan Cabang Batam menegaskan bahwa peserta JKN berhak mendapatkan layanan kesehatan dalam kondisi gawat darurat, sesuai dengan prosedur dan ketentuan yang berlaku.\n\nSolusi untuk masalah ini adalah:\n\n*   Peserta JKN harus secara rutin memastikan status kepesertaannya aktif dan mengikuti prosedur pelayanan kesehatan yang berjenjang.\n*   Masyarakat menerapkan pola hidup sehat sebagai langkah pencegahan penyakit.",
    "category": "hukum"
  },
  {
    "title": "Pemda DIY soal ASN Boleh WFA: Bisa, Saat COVID Juga Jalan",
    "url": "https://www.detik.com/jogja/berita/d-7971905/pemda-diy-soal-asn-boleh-wfa-bisa-saat-covid-juga-jalan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Kementerian Pendayagunaan Aparatur Negara dan Birokrasi (PANRB) menerbitkan aturan soal pola kerja secara fleksibel atau Work From Anywhere (WFA) bagi ASN. Begini respons Pemerintah Daerah (Pemda) DIY soal itu. Aturan tersebut tertuang dalam Peraturan Menteri PANRB (PermenPANRB) No. 4 tahun 2025. Isinya tentang Pelaksanaan Tugas Kedinasan Pegawai ASN secara fleksibel pada Instansi Pemerintah. Kepala Badan Kepegawaian Daerah (BKD) DIY, Hary Setiawan menyampaikan hingga saat ini belum ada arahan dari pemerintah pusat. SCROLL TO CONTINUE WITH CONTENT \"Oh, belum, belum ada (kepastian). Nanti kalau memang sudah ada arahan seperti itu tentu akan kita sesuaikan,\" ujar Hary saat ditemui di Kantor Gubernur Kepatihan DIY, Kompleks Kepatihan, Kota Jogja, Kamis (19/6/2025). \"Belum. Kita belum melaksanakan kebijakan WFA berdasarkan peraturan itu,\" imbuhnya. Hary menyebut Pemda DIY siap melaksanakan keputusan dari Pemerintah Pusat. Hal ini berkaitan dengan kebijakan WFA bagi ASN. \"Pada prinsipnya, kami di Pemda DIY siap melaksanakan apapun kebijakan dari pusat. Insyaallah kami siap,\" tegasnya. Lebih lanjut, Hary menilai kebijakan ini tak akan mengganggu produktivitas atau kinerja ASN. Mengingat saat ini kebanyakan sistem sudah berbasis teknologi informasi. \"Insyaallah tidak. Karena kita sudah menerapkan sistem berbasis teknologi informasi,\" tuturnya. \"Saya rasa semuanya bisa berjalan. Sebagai contoh, saat COVID juga kita tetap bisa menjalankan kegiatan,\" lanjutnya. Adapun menurut Hary, kebijakan ini kemungkinan tak akan diterapkan menyeluruh pada semua sektor. \"Memang tidak semua bisa. Kalau pelayanan publik yang bersentuhan langsung dengan masyarakat itu tentu tidak bisa dilakukan dari rumah. Pelayanan publik yang berhubungan langsung dengan masyarakat tetap harus dilakukan secara langsung,\" kata dia. \"Insyaallah, prinsip kami di Pemda DIY adalah memprioritaskan agar pelayanan publik tetap berjalan dan tidak terkendala,\" tutupnya. Dilansir detikFinance, Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) menerbitkan Peraturan Menteri PANRB (PermenPANRB) No. 4 tahun 2025 tentang Pelaksanaan Tugas Kedinasan Pegawai ASN Secara Fleksibel pada Instansi Pemerintah. Aturan ini membahas tentang pola kerja secara fleksibel/Flexible Working Arrangement (FWA) atau yang lebih dikenal dengan Work From Anywhere (WFA). Deputi Bidang Kelembagaan dan Tata Laksana Kementerian PANRB Nanik Murwati mengatakan, ASN tidak hanya dituntut bekerja profesional, tetapi juga harus menjaga motivasi dan produktivitas dalam menjalankan tugas-tugas kedinasannya. \"Karena itu, fleksibilitas kerja hadir sebagai solusi untuk menjawab kebutuhan kerja yang semakin dinamis,\" kata Nanik, dikutip dari keterangan tertulis, Rabu (18/6/2025). PermenPANRB No. 4/2025 diharapkan menjadi payung regulasi bagi instansi pemerintah dalam menerapkan skema kerja yang fleksibel, baik dari sisi waktu maupun lokasi. Fleksibilitas kerja yang diatur mencakup kerja dari kantor, rumah, lokasi tertentu atau yang dikenal dengan WFA, serta pengaturan jam kerja dinamis sesuai kebutuhan organisasi dan karakteristik tugas. \"Penerapan fleksibilitas kerja tidak boleh mengurangi kualitas pemerintahan dan pelayanan publik. Justru sebaliknya, kita harapkan melalui kebijakan ini, ASN bisa bekerja lebih fokus, adaptif terhadap perkembangan, serta lebih seimbang dalam kehidupan,\" tambah Nanik. Sementara itu, Asisten Deputi Perumusan Kebijakan Sistem Kelembagaan dan Tata Laksana Kementerian PANRB, Deny Isworo Makirtyo Tusthowardoyo, menyebutkan bahwa kebijakan ini tetap memberikan ruang bagi instansi untuk menyesuaikan penerapan fleksibilitas kerja. \"Tidak ada pendekatan satu untuk semua. Instansi diberikan keleluasaan untuk menetapkan model fleksibilitas yang paling tepat, asalkan tetap berorientasi pada kinerja dan akuntabilitas,\" terang Deny. Sebagai informasi, PermenPANRB No. 4/2025 ditetapkan pada tanggal 16 April dan resmi diundangkan serta berlaku per 21 April 2025. Peraturan ini mengatur mengenai hari kerja, jumlah jam kerja, waktu kerja, jam istirahat, hingga fleksibilitas kerja. Penyesuaian pola kerja kedinasan yang lebih fleksibel juga telah dibahas oleh Menteri PANRB Rini Widyantini sejak awal tahun 2025. Pembahasan menyusul langkah efisiensi atau pemangkasan anggaran usai ditekennya Instruksi Presiden (Inpres) Nomor 1 Tahun 2025 tentang Efisiensi Belanja dalam Pelaksanaan APBN dan APBD 2025. Sejumlah Kementerian/Lembaga (KL) pusat dan daerah pun mengusulkan untuk mulai menerapkan pola kerja kedinasan secara fleksibel WFA sebagai langkah efisiensi. Hal ini boleh dilakukan dengan catatan tidak mengurangi kualitas pelayanan. Pelaksanaan pola kerja kedinasan secara fleksibel atau FWA sebelumnya juga telah diatur dalam Peraturan Presiden (Perpres) No. 21/2023 tentang Hari Kerja dan Jam Kerja Instansi Pemerintah dan Pegawai ASN khususnya pada pasal 8. Peraturan tersebut memungkinkan pelaksanaan tugas kedinasan secara FWA, baik dalam bentuk fleksibilitas lokasi maupun fleksibilitas waktu. Dalam implementasinya diserahkan kepada Pejabat Pembina Kepegawaian (PPK) atau pimpinan instansi pusat dan pemerintah daerah, yang bertanggung jawab menetapkan jenis pekerjaan dan pegawai yang dapat menerapkan fleksibilitas tersebut sesuai dengan kebutuhan organisasi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Daerah DIY (DIY) belum memiliki arahan dari pemerintah pusat untuk menerapkan pola kerja fleksibel atau Work From Anywhere (WFA) bagi ASN. Namun, Kementerian Pendayagunaan Aparatur Negara dan Birokrasi (PANRB) telah menerbitkan Peraturan Menteri PANRB No. 4 tahun 2025 yang membahas tentang pelaksanaan tugas kedinasan pegawai ASN secara fleksibel pada instansi pemerintah.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat dilakukan beberapa hal:\n\n1. Pemerintah Daerah DIY harus meminta arahan dari pemerintah pusat untuk menerapkan pola kerja WFA bagi ASN.\n2. Kementerian PANRB dan instansi terkait harus memberikan pelatihan dan pendampingan kepada ASN agar mereka dapat menyesuaikan diri dengan pola kerja yang baru.\n3. Pemerintah Daerah DIY harus meningkatkan infrastruktur teknologi informasi dan komunikasi untuk memudahkan ASN melakukan pekerjaan secara fleksibel.",
    "category": "Ekonomi"
  },
  {
    "title": "Demo Warga AS Minta Trump Tak Campuri Perang Israel-Iran",
    "url": "https://www.detik.com/jogja/berita/d-7971615/demo-warga-as-minta-trump-tak-campuri-perang-israel-iran",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Warga Amerika Serikat (AS) menuntut Presiden AS Donald Trump tidak terlibat jauh dalam perang antara Israel dengan Iran. Tuntutan itu disampaikan dalam aksi demo di depan Gedung Putih. Dilansir detikNews dari Aljazeera, Kamis (19/6/2025), warga AS berdemo di tengah sikap Trump yang sedang mempertimbangkan AS akan terlibat menyerang Iran. Dalam demo itu massa membawa sejumlah poster di antaranya bertulisan 'No US-Israel War on Iran!', 'No Iran War'. Mereka juga membawa bendera Palestina. SCROLL TO CONTINUE WITH CONTENT Selain menentang pemboman Israel terhadap Iran, massa juga menolak keterlibatan AS dalam bentuk pendanaan miliaran dolar untuk bantuan militer bagi Israel. Massa juga mendesak Trump agar tidak terlibat langsung dalam bagian kinetik perang dua negara itu. Sebelumnya Trump menyatakan \"Bisa saja saya lakukan, bisa juga tidak,\" saat ditanya apakah AS akan bergabung dalam serangan Israel ke Iran. \"Tidak ada yang tahu apa yang ingin saya lakukan. Tapi saya bisa katakan ini: Iran sedang dalam banyak masalah dan ingin bernegosiasi,\" imbuhnya. Seperti diketahui, sudah ada tiga kelompok kapal induk dari AS di Timur Tengah. Massa demo juga ingin memastikan bahwa kapal-kapal itu tetap berada di sana untuk tujuan defensif, bukan tujuan ofensif. Sementara itu koresponden BBC Jonathan Beale melaporkan bahwa AS sampai sejauh ini belum meminta izin penggunaan pangkalan Inggris di Siprus atau Diego Garcia untuk kemungkinan serangan.",
    "solution": "Berita ini berfokus pada perang antara Israel dengan Iran dan keterlibatan Amerika Serikat (AS) dalam konflik tersebut. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nWarga Amerika Serikat menuntut Presiden AS Donald Trump tidak terlibat jauh dalam perang antara Israel dengan Iran. Mereka berdemo di depan Gedung Putih, membawa poster dan bendera Palestina, serta mendesak Trump agar tidak terlibat langsung dalam bagian kinetik perang dua negara itu.\n\nSolusi:\nUntuk menghindari konflik yang lebih besar, bisa dilakukan beberapa langkah:\n\n1. Mengembangkan kemampuan diplomatik untuk memecahkan masalah dengan cara non-militar.\n2. Meningkatkan kesadaran dan komunikasi antara pemerintah dan rakyat tentang pentingnya tidak terlibat dalam konflik yang dapat menyebabkan kerusakan besar.",
    "category": "politik"
  },
  {
    "title": "Maling Sapi Pakai Ekskavator dan Truk Sampah untuk Bawa Kabur Curian",
    "url": "https://www.detik.com/jogja/berita/d-7972336/maling-sapi-pakai-ekskavator-dan-truk-sampah-untuk-bawa-kabur-curian",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Tiga orang komplotan maling sapi di Makassar ditangkap polisi. Dalam aksinya, pelaku memakai alat berat berupa ekskavator dan truk sampah milik pemerintah untuk mengangkut sapi curian. Dikutip dari detikSulsel, pencurian sapi terjadi di tempat pembuangan akhir (TPA) Kota Makassar. Para pelaku terdiri dua orang pegawai honorer bernama Ambo Reppe (23) dari Kantor Kecamatan Rappocini dan Hasrullah (31) dari Dinas Lingkungan Hidup (DLH), keduanya ditangkap pada Minggu (15/6). Sedangkan satu pelaku lagi yakni pedagang sapi bernama Saldi (31) ditangkap di Maros, Selasa (17/6). \"Kami amankan total tiga orang pencuri sapi. Dua di antaranya merupakan honorer di Kecamatan dan DLH, sedangkan yang terakhir kami amankan merupakan pedagang daging sapi,\" ujar Kapolsek Manggala, Kompol Samuel To'longan kepada wartawan, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Samuel menjelaskan, dalam aksinya para pelaku memanfaatkan sapi yang sedang mencari makan di lokasi pembuangan sampah. Sapi kemudian diangkut dengan sendok ekskavator lalu diangkut ke truk sampah dan dibawa untuk dijual. \"Dua orang bertugas untuk mematahkan sapi dengan ekskavator dan kemudian diangkut dengan mobil pengangkut sampah. Kemudian sapi tersebut dibawa ke Saldi untuk dipotong dan dijual secara eceran dengan harga normal agar tak dicurigai,\" jelas Samuel. Biaya operasional pencurian dibagi oleh para pelaku. Hasrullah selaku sopir ekskavator menerima upah antara Rp 500 ribu hingga Rp 1 juta, sedangkan Ambo Reppe selaku sopir truk sampah diberi Rp 200 ribu hingga Rp 300 ribu. \"Kami temukan ada 14 nota penjualan sapi dari Saldi dengan total kurang lebih Rp 180 juta yang dilakukan selama 2 tahun,\" jelas Samuel. Samuel mengungkapkan, kasus ini terungkap setelah korban mendapatkan informasi dari warga terkait sapinya yang hilang telah dibawa menggunakan mobil sampah. Korban kemudian melaporkan kejadian ini ke polisi. \"Jadi korban membawa foto sapinya yang hilang dan mendapatkan informasi dari warga di TPA bahwa sapinya itu telah diangkut dengan salah satu mobil sampah. Korban lalu melaporkan kejadian itu kepada kami, hingga langsung tindak lanjuti,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang tiga orang pelaku maling sapi yang ditangkap polisi karena mencurigai sapi curian. Mereka menggunakan alat berat seperti ekskavator dan truk sampah untuk mengangkut sapi tersebut. Solusi untuk masalah yang diangkat adalah penanganan kejahatan pencurian sapi oleh polisi dengan menangkap tiga orang pelaku dan mengamankan mereka.",
    "category": "hukum"
  },
  {
    "title": "Harga Emas Hari Ini di Jogja 19 Juni 2025, Kompak Turun Lagi Segini!",
    "url": "https://www.detik.com/jogja/bisnis/d-7971522/harga-emas-hari-ini-di-jogja-19-juni-2025-kompak-turun-lagi-segini",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-19 16:23:14",
    "content": "Harga emas hari ini di Jogja pada 19 Juni 2025 keluaran Logam Mulia mengalami penurunan Rp 6.000, sedangkan harga emas Antam di Pegadaian ikut turun Rp 7.000. Terpantau harga emas Antam Logam Mulia yang sebelumnya seharga Rp 1.943.000 kini berada di level Rp 1.937.000 dan Antam Pegadaian dari harga Rp 2.005.000 jadi Rp 1.998.000, masing-masing untuk berat 1 gram. Kemudian terdapat pilihan UBS Pegadaian yang turut melemah Rp 12.000 awalnya di angka Rp 1.953.000 kini menyentuh harga Rp 1.941.000. Sementara itu, ada emas Antam Mulia Retro Pegadaian yang juga anjlok Rp 11.000 semula seharga Rp 1.976.000 ke level Rp 1.965.000. Satuan harga emas yang terkecil dan paling rendah tersedia dalam ukuran 0,5 gram dapat dibeli dengan harga Rp 1.018.500 untuk emas Antam Logam Mulia. Sebagai informasi, harga emas hari ini bisa berubah sewaktu-waktu. Hal ini dapat dipengaruhi oleh nilai emas yang didasarkan pada pasar internasional. SCROLL TO CONTINUE WITH CONTENT Melalui artikel ini, detikJogja telah merangkum harga emas hari ini 19 Juni 2025 secara lengkap. Temukan penjelasan daftar harga emas keluaran Logam Mulia dan Pegadaian di Jogja berikut ini. Berdasarkan update terakhir pada 19 Juni 2025 pukul 09.05 WIB di laman resmi Logam Mulia, berikut uraian lengkap harga emas hari ini di Jogja: Sebagai informasi, harga yang tertera di atas merupakan harga dasar yang ditetapkan oleh Logam Mulia. Apabila detikers melakukan transaksi pembelian emas di sejumlah butik atau toko resmi emas, maka akan dikenakan pajak PPh 0,25% dari harga emas yang dibeli. Secara umum, terdapat berbagai produk emas batangan yang disediakan oleh Pegadaian. Namun, ada tiga jenis yang selama ini menjadi favorit bagi masyarakat. Ketiganya adalah emas Antam, emas UBS, dan emas Antam Mulia Retro. Adapun rincian harganya pada hari ini 19 Juni 2025 pukul 09.10 WIB adalah sebagai berikut: Setelah mengetahui rangkuman harga emas hari ini di Jogja, tidak ada salahnya bagi detikers untuk memahami secara lebih dekat mengenai tips membeli dan menyimpan emas. Selama ini mungkin ada sebagian orang yang tidak terlalu menaruh perhatian saat membeli emas maupun sudah memilikinya. Padahal ada sejumlah tips yang perlu untuk diterapkan, mengingat emas yang dibeli sebagai wujud dari investasi. Masih merujuk dari laman resmi Logam Mulia dan Galeri 24, berikut beberapa tips membeli emas dan penyimpannya yang dapat dilakukan oleh masyarakat: Tips membeli emas pertama yang perlu untuk diperhatikan adalah dengan membeli di tempat terpercaya. Terdapat berbagai butik emas yang resmi dan terpercaya untuk dipilih oleh masyarakat dalam melakukan transaksi pembelian emas. Hal ini dilakukan untuk meminimalisir terjadinya pembelian emas palsu yang dijual oleh oknum tidak bertanggung jawab. Tak hanya membeli di tempat terpercaya, terdapat tips selanjutnya yang perlu untuk diterapkan. Tips yang dimaksud adalah melakukan pengecekan terhadap keasliannya. Caranya sangat mudah dan bisa dilakukan secara online. Apabila emas yang dibeli adalah antam, maka QR Code yang ada di kemasannya dapat dipindai melalui aplikasi CertiCard. Kemudian emas UBS juga memiliki teknologi serupa yaitu dengan melakukan scan QR Code melalui aplikasi UBS Gold. Sebelum secara resmi melakukan transaksi pembelian emas, detikers perlu untuk mengecek terlebih dahulu kemasan emas tersebut. Apabila menemukan ada kemasan yang rusak, jangan ragu memberitahukan kepada petugas tempat membeli emas. Namun, kemasan emas yang tersedia di tempat terpercaya biasanya dalam kondisi bagus dan jarang memiliki kerusakan. Kemudian penting untuk menyimpan emas di tempat yang aman. Penyimpanan emas menjadi suatu hal yang perlu diberikan perhatian lebih. Alasannya karena emas yang disimpan dengan baik cenderung terjaga kualitasnya. Setidaknya ada dua hal yang bisa dilakukan untuk menyimpan emas dengan baik. Pertama dengan tidak menyimpannya di tempat yang lembab dan berair dan kedua tidak menumpuknya dengan benda berat lainnya. Tips membeli emas lainnya yang tak kalah penting adalah dengan tidak merusak kemasan emas. Mengapa demikian? Pada bungkus emas jenis tertentu dilengkapi dengan teknologi berupa QR code. Seperti yang telah dipaparkan sebelumnya QR Code diperlukan untuk mengecek keaslian emas. Saat kemasan emas rusak, dikhawatirkan QR Code tidak bisa terbaca, sehingga ada kemungkinan harga emas menjadi turun saat dijual kembali. Itulah tadi rangkuman harga emas hari ini di Jogja, 19 Juni 2025. Semoga dapat menjadi acuan bagi detikers, ya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHarga emas hari ini di Jogja pada 19 Juni 2025 keluaran Logam Mulia mengalami penurunan Rp 6.000, sedangkan harga emas Antam di Pegadaian ikut turun Rp 7.000.\n\nSolusi:\nSolusinya adalah dengan membeli emas dari tempat terpercaya dan melakukan pengecekan keaslian emas sebelum melakukan transaksi pembelian. Selain itu, penyimpanan emas di tempat yang aman dan tidak merusak kemasan emas juga perlu diperhatikan.",
    "category": "ekonomi"
  }
]