[
  {
    "title": "Fakta-fakta Pelajar Tewas Dikeroyok 7 Orang Saat di Angkringan Monjali Sleman",
    "url": "https://www.detik.com/jogja/berita/d-7959981/fakta-fakta-pelajar-tewas-dikeroyok-7-orang-saat-di-angkringan-monjali-sleman",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Pelajar warga Condongcatur, Depok, Sleman berinisial MTP (18) tewas usai dikeroyok sekelompok orang saat berada di angkringan. Selain MTP pelajar lain berinisial RS (16) mengalami luka hingga dirawat di rumah sakit. Peristiwa itu terjadi di angkringan yang berada di Jalan Monjali, Mlati, Sleman pada Senin (9/6) sekitar pukul 02.00 WIB. Berikut fakta-fakta peristiwa tersebut. Kanit 2 Satreskrim Polresta Sleman, Ipda Hauzan Zaky Rizqullah, mengatakan saat itu kedua korban dan tiga rekannya sedang berkumpul di lokasi kejadian. SCROLL TO CONTINUE WITH CONTENT Hal itu kemudian memancing kecurigaan para pelaku. Awalnya, para pelaku sudah meminta korban untuk membubarkan diri namun berakhir dengan penganiayaan. Tiga teman korban berhasil kabur. Hauzan menyebut polisi masih mendalami motif penganiayaan yang dilakukan para pelaku. Termasuk motif para korban berkumpul di sekitar lokasi kejadian. \"Motif tindak pidana masih kami dalami sementara ini keterangan para saksi adalah bahwa ada perkumpulan para korban waktu itu di sekitar TKP yang kemudian mungkin memancing tanda tanya dari para pelaku,\" jelasnya kepada wartawan, Rabu (11/6/2025). Dari hasil penyelidikan diketahui ada tujuh orang pelaku. Hingga saat ini polisi baru mengamankan lima orang dan dua lainnya masih buron. Para pelaku pria inisial S (36), STS (29), dan MS (25) warga Mlati, Sleman. Sementara dua lagi yakni DKH (24) warga Tegalrejo dan YPU (21) warga Gondokusuman, Kota Jogja. \"Mereka diamankan pada tanggal 11 Juni 2025. Sementara DPO ada dua orang,\" ujarnya. Hauzan menyebut bahwa korban dikeroyok menggunakan tangan kosong. Korban mengalami luka Lebam di muka dan badan. \"(Korban yang dirawat) Luka lebam muka, badan, itu yang terlihat kasat mata. (Sementara korban meninggal) Karena baru surat keterangan belum ada visum, belum dapat disimpulkan luka yang mana,\" jelasnya. Atas perbuatannya, para pelaku dijerat pasal kekerasan terhadap anak yakni Pasal 80 Jo Pasal 76 (c) UU RI Nomor 35 Tahun 2014 tentang perubahan atas UU Nomor 23 Tahun 2002 tentang Perlindungan Anak atau Pasal 170 KUHP atau Pasal 351 KUHP dengan ancaman pidana hingga 15 tahun penjara.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang pelajar warga Condongcatur, Depok, Sleman bernama MTP (18) tewas setelah dikeroyok sekelompok orang di angkringan di Jalan Monjali, Mlati, Sleman. Sementara itu, satu lagi pelajar warga yang sama, berinisial RS (16), mengalami luka dan dirawat di rumah sakit.\n\nSolusi:\nUntuk mencegah kekerasan terhadap anak, penting bagi orang tua untuk selalu memantau dan memeriksa kesehatan dan keselamatan anak mereka. Selain itu, perlu ada edukasi yang lebih lanjut tentang pentingnya perlindungan anak dari kekerasan dan penindasan.",
    "category": "[hukum]"
  },
  {
    "title": "Tanggal 12 Juni 2025 Memperingati Hari Apa? Ini 5 Peringatan Menariknya",
    "url": "https://www.detik.com/jogja/berita/d-7960169/tanggal-12-juni-2025-memperingati-hari-apa-ini-5-peringatan-menariknya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Hampir setiap hari terdapat hari penting yang diperingati di berbagai belahan dunia. Pada 12 Juni 2025, masyarakat di berbagai penjuru dunia merayakan Hari Anti Pekerja Anak Sedunia. Namun, tidak hanya itu, masih ada sejumlah peringatan menarik lainnya yang turut diperingati pada tanggal tersebut. Menurut Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Ditjen Bimas Islam Kemenag RI, 12 Juni 2025 adalah hari Kamis dalam penanggalan Masehi. Kemudian dalam Kalender Jawa, jatuh pada hari pasaran Kamis Kliwon, 15 Besar 1958 (Za'). Sedangkan dalam penanggalan Hijriah, hari tersebut bertepatan dengan 16 Dzulhijjah 1446 H. Lantas, tanggal 12 Juni 2025 memperingati hari apa saja, ya? Berikut adalah beberapa hari penting nasional dan internasional yang diperingati hari ini! SCROLL TO CONTINUE WITH CONTENT Menurut National Day Calendar, Days of The Year, dan National Today, terdapat peringatan penting pada 12 Juni 2025 seperti Hari Antipekerja Anak Sedunia hingga Hari Kemerdekaan Filipina. Mari cermati penjelasan lengkapnya! Tanggal 12 Juni menjadi momen penting untuk menyoroti isu yang masih membayangi dunia, yaitu pekerja anak. Peringatan ini diinisiasi oleh Organisasi Perburuhan Internasional (ILO) dan UNICEF untuk mengingatkan masyarakat global tentang pentingnya menghapuskan praktik ini. Pada tahun 2025, fokusnya adalah pada peluncuran laporan global yang memuat data terbaru tentang tren pekerja anak secara menyeluruh. Peringatan ini didorong oleh fakta bahwa meskipun dunia pernah mencatat kemajuan signifikan sejak tahun 2000, situasi beberapa tahun terakhir menunjukkan kemunduran. Konflik, krisis ekonomi, dan dampak pandemi COVID-19 telah mendorong lebih banyak anak-anak ke dalam pekerjaan yang semestinya tidak mereka lakukan. Saat ini, sekitar 160 juta anak di seluruh dunia masih terjebak dalam pekerja anak. Hal ini menunjukkan bahwa tantangan besar masih membentang di depan mata. Karenanya, ILO menyerukan agar Konvensi ILO No. 138 tentang usia minimum diratifikasi sepenuhnya dan Konvensi No. 182 tentang bentuk terburuk pekerja anak diterapkan secara efektif. Tujuannya bukan hanya pencegahan, tapi juga perlindungan dan kemitraan yang lebih kuat, sesuai dengan Seruan Durban untuk Tindakan. Sekaranglah saat yang tepat untuk mewujudkan dunia yang bebas dari pekerja anak. Setiap 12 Juni, dunia juga ikut merayakan minuman khas Brasil melalui Hari Cachaça Internasional. Cachaça adalah minuman beralkohol yang dibuat dari sari tebu segar dan memiliki cita rasa khas yang pedas, manis, dan sedikit buah. Minuman ini bukan sekadar alkohol biasa, tapi telah menjadi bagian dari identitas nasional Brasil selama ratusan tahun. Asal-usulnya bermula sejak abad ke-16 ketika penjajah Portugis membawa tebu ke Brasil. Cachaça dulunya dikonsumsi oleh para budak Afrika yang bekerja di ladang tebu, karena dipercaya dapat memberi energi dan mengurangi rasa sakit. Tak hanya kalangan pekerja, kelas atas Brasil pun turut menggemarinya. Cachaça juga menjadi bahan utama dalam koktail terkenal caipirinha, minuman kebanggaan negeri samba tersebut. Peringatan ini menjadi populer di berbagai negara setelah pembukaan Piala Dunia FIFA di Brasil pada 12 Juni 2014, yang menarik perhatian dunia terhadap budaya lokal, termasuk minumannya. Kini, lebih dari 85 juta kotak cachaça dikonsumsi setiap tahun dan diekspor ke negara-negara seperti Amerika Serikat, Jerman, dan Prancis. Hari ini adalah saat yang tepat untuk mengenal lebih dalam cita rasa dan sejarah minuman ini. Jika detikers seorang pencinta makanan sehat, Hari Falafel Internasional layak untuk dirayakan. Falafel adalah bola goreng berbahan dasar kacang arab atau kadang-kadang kacang fava. Rasanya gurih dan kaya rempah, serta menjadi pilihan utama bagi para vegetarian dan vegan karena bebas daging maupun produk hewani. Falafel dipercaya berasal dari Mesir, dan pada awalnya mungkin dikonsumsi oleh komunitas Kristen Koptik selama masa puasa. Dari sana, makanan ini menyebar ke berbagai wilayah Timur Tengah dan menjadi bagian penting dari kuliner jalanan. Penyajiannya pun bervariasi, bisa dimakan langsung atau dibungkus dalam roti pita bersama sayuran segar. Seiring waktu, falafel mulai dikenal secara luas di Amerika Utara, khususnya di lingkungan Yahudi dan restoran Mediterania. Popularitasnya meledak sejak tahun 1970-an dan kini dapat ditemukan di berbagai penjuru dunia. Hari Falafel Internasional pertama kali diperingati tahun 2012 sebagai cara untuk merayakan kelezatan sekaligus sejarah unik dari makanan yang satu ini. Di tengah peringatan yang serius dan bernuansa sejarah, Hari Superman memberikan sentuhan budaya pop yang ikonik pada 12 Juni. Tokoh fiksi ini pertama kali diciptakan oleh Jerry Siegel dan Joe Shuster pada tahun 1933, dan muncul dalam komik Action Comics #1 tahun 1938. Sejak saat itu, Superman telah menjadi simbol harapan dan keberanian. Hari ini awalnya dikenal sebagai Man of Steel Day dan diperkenalkan oleh DC Entertainment pada tahun 2013 menjelang perilisan film Man of Steel. Toko-toko komik merayakannya dengan membagikan edisi spesial All-Star Superman. Nama dan bentuk peringatannya pun berkembang secara alami dan kini dikenal sebagai Hari Superman. Tokoh Kal-El atau Clark Kent ini telah hadir dalam berbagai medium seperti komik, film, dan serial TV. Ia dikenal tidak hanya karena kekuatan supernya, tetapi juga karena moralitas dan niat baiknya dalam membantu sesama. Peringatan ini menjadi momen untuk menghargai warisan budaya dari salah satu pahlawan super paling legendaris di dunia. Tidak hanya bersifat budaya atau internasional, tanggal ini juga merupakan hari bersejarah bagi bangsa Filipina. Pada 12 Juni 1898, Jenderal Emilio Aguinaldo memproklamasikan kemerdekaan Filipina dari Spanyol. Peristiwa ini ditandai dengan pengibaran bendera nasional dan diperdengarkannya lagu kebangsaan untuk pertama kalinya. Namun, perjalanan kemerdekaan Filipina tidaklah mudah. Setelah deklarasi tersebut, negara ini sempat berada di bawah kekuasaan Amerika Serikat dan Jepang sebelum akhirnya benar-benar merdeka pada 4 Juli 1946. Meskipun demikian, tanggal 12 Juni tetap dikenang dan dirayakan sebagai tonggak awal perjuangan menuju kedaulatan. Kini, Hari Kemerdekaan Filipina dirayakan dengan berbagai kegiatan nasional, termasuk parade militer, upacara bendera, dan festival budaya. Ini adalah saat yang penting bagi rakyat Filipina untuk mengenang sejarah mereka, menghargai para pahlawan, dan memperkuat identitas nasional di tengah tantangan zaman modern. Nah, itulah tadi sejumlah peringatan yang terdapat pada 12 Juni 2025. Semoga bermanfaat, detikers!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang beberapa peringatan yang terdapat pada tanggal 12 Juni 2025. Peringatan-peringatan tersebut antara lain Hari Falafel Internasional, Hari Superman, dan Hari Kemerdekaan Filipina. Selain itu, hari ini juga merupakan hari untuk mengenal lebih dalam cita rasa dan sejarah minuman falafel serta merayakan kemerdekaan Filipina dari Spanyol.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran akan peringatan-peringatan tersebut dan menunjukkan apresiasi terhadap warisan budaya dan sejarah masing-masing peringatan. Dengan demikian, dapat membantu meningkatkan kesadaran dan kepedulian masyarakat terhadap pentingnya peringatan-peringatan tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Prakiraan Cuaca DIY Hari Ini: Jogja Cerah Berawan Sepanjang Hari",
    "url": "https://www.detik.com/jogja/berita/d-7960153/prakiraan-cuaca-diy-hari-ini-jogja-cerah-berawan-sepanjang-hari",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca wilayah Daerah Istimewa Yogyakarta (DIY) hari ini, Kamis (12/6/2025). Diprediksi tak ada potensi hujan turun hari ini, cuaca diperkirakan cerah berawan sepanjang hari. Dikutip dari media sosial Instagram resmi BMKG DIY, @infobmkgyia, seluruh wilayah Kota Jogja tak berpotensi diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Seluruh wilayah Sleman juga diprediksi tak diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Termasuk kawasan Candi Prambanan. SCROLL TO CONTINUE WITH CONTENT Pun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan. Tak ada potensi hujan di wilayah Bantul hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis. Pun di Kulon Progo, tak ada potensi hujan hari ini termasuk di kawasan Perbukitan Menoreh, kawasan pantai, hingga Yogyakarta International Airport (YIA). Cuaca diprediksi akan cerah berawan sepanjang hari. Wilayah Gunungkidul juga tak ada potensi hujan hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti Pantai Indrayanti.",
    "solution": "Berita ini mengenai prakiraan cuaca hari ini di Daerah Istimewa Yogyakarta (DIY) yang diterbitkan oleh Badan Meteorologi, Klimatologi, dan Geofisika (BMKG). Berikut ringkasan berita tersebut:\n\nRingkasan: BMKG merilis prakiraan cuaca hari ini di DIY yang menunjukkan tidak ada potensi hujan turun hari ini. Cuaca diperkirakan cerah berawan sepanjang hari di seluruh wilayah DIY, termasuk Kota Jogja, Sleman, Bantul, Kulon Progo, dan Gunungkidul.\n\nSolusi: Namun, karena cuaca cerah berawan, mungkin disarankan untuk melakukan kegiatan luar ruangan dengan topeng atau kacamata hitam untuk melindungi mata dari sinar matahari yang terik, serta menggunakan topi dan pakaian yang sesuai dengan cuaca tersebut.",
    "category": "Hiburan."
  },
  {
    "title": "Ibu dan Anak di Pekalongan Bertemu Usai 42 Tahun Berpisah, Begini Kisahnya",
    "url": "https://www.detik.com/jogja/berita/d-7959993/ibu-dan-anak-di-pekalongan-bertemu-usai-42-tahun-berpisah-begini-kisahnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Seorang ibu di Pekalongan, Casriyah (65) kembali bertemu dengan putri kandungnya Desiree (43) usai berpisah selama 42 tahun. Desire selama ini tinggal di Belanda dan sudah berkeluarga sedangkan Casriyah di Desa Logandeng, Kecamatan Karangdadap, Kabupaten Pekalongan. Pertemuan keduanya ini pun menjadi momen yang penuh haru. Tidak pelak, warga sekitar pun berbondong-bondong menyaksikan momen tersebut. Dilansir detikJateng, Rabu (11/6/2025) Kepala Desa Logandeng, Kusnoto, mengungkapkan keduanya sudah terpisah saat Desiree masih berusia 1 tahun. Kala itu karena sesuatu alasan yang belum diketahui, anak kedua dari suami pertamanya, diberikan ke salah satu temanya untuk diasuh. Akan tetapi orang yang dipercaya Casriyah itu justru membawa Desiree ke Belanda. Casriyah sendiri mengaku tak tahu bila anaknya selama ini berada di Belanda. SCROLL TO CONTINUE WITH CONTENT \"Kemudian lari nya sampai ke Belanda pun, Ibu Casriyah tidak tahu,\" katanya kepada wartawan, Rabu (11/6). Setelah tinggal dan menetap di Belanda, Desiree pun berupaya melakukan pencarian keberadaan ibu kandungnya. Pencarian dilakukan dengan bermodal fotokopi KTP usang. Kusnoto mengatakan, pada Selasa (10/6) sore pihaknya mendapatkan informasi dari Dinas Kependudukan dan Catatan Sipil (Dukcapil) Kabupaten Pekalongan, jika ada orang Belanda yang mencari keberadaan salah satu warganya. \"Kami datang ke Kantor Dukcapil, Ternyata warga Belanda seorang wanita dan suaminya tengah mencari ibunya, berbekal fotokopi KTP jaman dulu. Saat itu memang desa kami masih ikut Kecamatan Kedungwuni, belum Karangdadap,\" ungkapnya. Dua warga asing itu selanjutnya dibawa ke rumahnya, untuk dipertemukan dengan Casriyah. Di desa setempat ada tiga nama Casriyah. Untuk itu, Desiree dan suaminya, ditempatkan di rumah kepala desa, sementara pihak desa menghubungi satu persatu Casriyah. Hingga akhirnya Casriyah, Ibu Kandung Desire ditemukan. \"Saat saya datangi awalnya Casriyah memang sedikit ketakutan, terus kami beri pemahaman anak kandungnya mencari ibunya bukan karena apa-apa, tapi karena ingin bertemu, tidak ada apa-apanya atau kaitannya dengan hukum atau apa-apa,\" jelasnya. \"Pertama bertemu memang, canggung, tapi hubungan anak dan ibu tidak bisa ditutupi, berpelukan,\" katanya Perbedaan bahasa keduanya sempat membuat komunikasi kurang lancar. Tetapi, perangkat desa pun menggunakan aplikasi translate untuk mempermudah komunikasi keduanya. \"Karena tidak bisa berbahasa Inggris maupun Belanda, perangkat desa kami pakai aplikasi di HP translate. Yang penting tahu maksudnya,\" ungkapnya. Beruntung salah satu perangkat desanya mempunyai ide untuk menggunakan google translate sebagai komunikasi awalnya. \"Ada ide kita gunakan (Google) translate pakai yang di HP itu,\" katanya. Kusnoto baru ingat bahwa adik iparnya, Rina, bisa fasih berbahasa inggris, yang kemudian dijadikan translator komunikasi lebih lanjut. Lina akhirnya datang dan membantu Desiree dan Casriyah berkomunikasi. \"La kebetulan pas itu, ingat ada adik ipar saya bisa. Akhirnya, nyambung. Lancar sampai sekarang tidak ada kendala. Alhamdulillah, keduanya bisa bertemu,\" ungkap Kusnoto. Momen pertemuan wanita Belanda Desiree (43) dengan sang ibu Casriyah (65) untuk pertama kali setelah 42 tahun berpisah menyedot perhatian warga. Bahkan warga sudah berkumpul sejak sore demi menunggu kedatangan rombongan Desiree dan sang suami, Reda ke rumah Casriyah. Para warga sudah menantikan pasangan dari Belanda itu sejak sore. Mereka menunggu di jalan masuk rumah Casriyah di Desa Logandeng, Kecamatan Karangdadap, sejak sore. Warga terllihat begitu antusias menantikan momen pertemuan yang penuh emosional itu. Merekan pun berjejer di sekitar rumah Casriyah. Sekitar pukul 17.00 WIB, dengan diantar pihak desa dan seorang penerjemah, rombongan itu pun datang. Warga langsung berebut maju ke depan ingin melihat langsung sosok Desiree, anak Casriyah yang sudah terpisah puluhan tahun itu. Tidak hanya itu, suami Reda dengan wajah bulenya juga menjadi pusat perhatian warga. Reda dengan sosok bak pemain bola Eropa itu, juga menjadi incaran warga, terutama emak-emak untuk berebut bersalaman. \"Mirip sama Mak Casriyah, mirip banget,\" kata Nur (49), warga setempat saat melihat Desiree keluar dari mobil.",
    "solution": "Ringkasan Berita:\n\nSeorang ibu di Pekalongan, Casriyah (65) bertemu dengan putri kandungnya Desiree (43) usai berpisah selama 42 tahun. Mereka pertama kali bertemu setelah Desiree mencari keberadaannya dan berhasil menemukan Casriyah. Pertemuan ini menjadi momen yang penuh haru bagi kedua wanita tersebut, dengan warga sekitar juga menyaksikan momen tersebut.\n\nSolusi untuk Masalah:\n\nMasalah utama yang diangkat dalam berita ini adalah ketidakpastian keberadaan Casriyah dan Desiree setelah mereka terpisah selama 42 tahun. Solusinya adalah penemuan Casriyah oleh Desiree melalui Dinas Kependudukan dan Catatan Sipil (Dukcapil) Kabupaten Pekalongan, yang kemudian membantu dalam proses pertemuan kedua wanita tersebut.",
    "category": "Pendidikan"
  },
  {
    "title": "Manajer PSIM Ungkap Sempat Niat Rekrut Eks Pelatih Borneo FC Joaquin Gomez",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959650/manajer-psim-ungkap-sempat-niat-rekrut-eks-pelatih-borneo-fc-joaquin-gomez",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "PSIM Jogja dikabarkan sudah mendatangkan pelatih asing yang akan menukangi tim selama gelaran Liga 1 2025/2026. Ternyata, mereka sempat berniat merekrut mantan juru taktik Borneo FC, Joaquin Gomez. Rumor mengenai rencana tim berjuluk Laskar Mataram hendak menggunakan jasa Gomez dibenarkan sang manajer, Razzi Taruna. Hanya saja, kata Razzi, Gomez memutuskan kembali ke Eropa. Dilihat detikJogja di situs transfermarkt, Joaquin Gomez kini menjadi pelatih klub Liga Siprus, Anorthosis Famagusta. SCROLL TO CONTINUE WITH CONTENT \"Ya memang kita sempat ada komunikasi dengan Joaquin. Cuma Joaquin ke Siprus, mungkin ada tawaran menarik buat dia di Eropa,\" tuturnya ditemui di Kantor Gubernur DIY, Kompleks Kepatihan, Kota Jogja, Selasa (10/6/2025). Razzi menuturkan pelatih sudah siap. Bahkan, latihan PSIM Jogja direncanakan digeber 23 Juni mendatang. \"Pelatih sudah siap, ditunggu saja nanti tanggal 23. Itu aja yang aku bisa jawab,\" katanya. Razzi enggan mengungkapkan soal detail pelatih baru PSIM tersebut. Ia hanya membenarkan bahwa juru taktik baru Naga Jawa, julukan lain PSIM, berasal dari Eropa. \"Untuk pelatih asing nantinya akan bersinergi dengan pelatih lokal kita kemarin. (Dari Eropa?) Dari Eropa dong,\" tegas Razzi. Razzi menuturkan, PSIM mulai latihan perdana atas dasar keinginan pelatih kepala PSIM. \"Karena beliau (pelatih) maunya 6 minggu, kan kita ngikut pelatih. Pelatih mintanya 6 minggu, jadi kita latihan pertama tanggal 23,\" jelasnya. Pada latihan perdana tersebut, Razzi bilang bakal diikuti semua pemain lokal. Adapun untuk pemain asing, dia berharap semuanya juga sudah hadir saat latihan perdana. \"Kalau lokal sih semua ya. Kalau asing kan harapannya semua. Cuma kan nanti biasanya pasti ada kendala-kendala. Yang satu telat dikit lah visa-nya dikeluarkan. Gitu-gitu kan normal,\" tuturnya.",
    "solution": "Berikut ringkasan berita ini:\n\nPSIM Jogja dikabarkan sudah mendatangkan pelatih asing yang akan menukangi tim selama gelaran Liga 1 2025/2026. Mantan juru taktik Borneo FC, Joaquin Gomez sempat berniat merekrutnya, namun memutuskan kembali ke Eropa dan sekarang menjadi pelatih klub Liga Siprus, Anorthosis Famagusta. Manajer PSIM Jogja, Razzi Taruna, mengungkapkan bahwa pelatih baru sudah siap dan akan bergabung dengan tim pada 23 Juni mendatang.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* PSIM Jogja perlu menemukan waktu tepat untuk melatih pemain baru, karena pelatih baru meminta 6 minggu latihan sebelum pertandingan.\n* Manajer PSIM Jogja, Razzi Taruna, perlu mengatur visa bagi pemain asing agar mereka dapat hadir pada latihan perdana.",
    "category": "hiburan"
  },
  {
    "title": "Cek Nama Penerima BSU BPJS Ketenagakerjaan 2025 Bisa Lewat JMO-Pospay Tidak?",
    "url": "https://www.detik.com/jogja/bisnis/d-7959223/cek-nama-penerima-bsu-bpjs-ketenagakerjaan-2025-bisa-lewat-jmo-pospay-tidak",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Program Bantuan Subsidi Upah (BSU) kembali disalurkan pada tahun 2025 untuk membantu menjaga daya beli pekerja/buruh dan mendorong pertumbuhan ekonomi. BSU ini diberikan kepada pekerja yang memenuhi syarat sesuai Permenaker Nomor 5 Tahun 2025, seperti terdaftar aktif di BPJS Ketenagakerjaan hingga April 2025 dan memiliki gaji sesuai ketentuan. Di tengah pelaksanaannya, muncul pertanyaan, yaitu cek nama penerima BSU BPJS Ketenagakerjaan 2025 bisa lewat JMO dan Pospay tidak? Pertanyaan ini menjadi relevan karena masyarakat membutuhkan akses informasi yang cepat dan mudah mengenai status penerima BSU. Aplikasi digital seperti JMO dan Pospay sebelumnya sempat digunakan dalam proses serupa, sehingga penting untuk mengetahui apakah keduanya masih bisa dimanfaatkan di tahun ini. Lantas, benarkah pengecekan nama penerima BSU BPJS Ketenagakerjaan 2025 bisa melalui aplikasi JMO dan Pospay? Mari cari tahu penjelasan lebih lengkap berikut ini untuk mendapatkan jawabannya! SCROLL TO CONTINUE WITH CONTENT Berdasarkan informasi yang terdapat dalam laman resmi BPJS Ketenagakerjaan, pengecekan nama penerima BSU 2025 bisa dilakukan melalui aplikasi JMO (Jamsostek Mobile). JMO merupakan aplikasi resmi yang dikelola oleh BPJS Ketenagakerjaan dan telah terintegrasi dengan sistem informasi ketenagakerjaan, termasuk data penerima Bantuan Subsidi Upah (BSU). Aplikasi ini memungkinkan para peserta, khususnya pekerja dan buruh, untuk memeriksa status eligibilitas sebagai penerima bantuan dengan mudah dan cepat melalui perangkat seluler. Setelah peserta mengunduh dan login ke aplikasi JMO, kita akan disambut oleh tampilan antarmuka yang menyediakan berbagai fitur layanan ketenagakerjaan. Untuk mengecek status BSU, pengguna cukup mengklik banner atau menu bertuliskan 'Cek Eligibilitas Bantuan Subsidi Upah' yang tersedia di halaman utama aplikasi, tepatnya di bagian bawah halaman utama. Silakan ikuti langkah-langkah berikut ini untuk mengeceknya. Selain untuk pengecekan status, JMO juga menyediakan fitur pengkinian data, termasuk update informasi rekening bank. Ini penting, karena dana BSU hanya bisa disalurkan ke rekening yang valid dan sesuai dengan data penerima yang terdaftar. Melalui menu 'Update Rekening', peserta bisa memperbarui nomor rekening yang aktif dan memastikan kesesuaian data secara langsung melalui JMO. Pada tahun 2022, aplikasi Pospay milik PT Pos Indonesia memang menyediakan fitur khusus untuk mengecek status penerimaan Bantuan Subsidi Upah (BSU) berdasarkan keterangan resmi yang terdapat pada laman Kemnaker. Pekerja/buruh dapat mengakses informasi ini dengan mengunduh aplikasi Pospay, kemudian memilih menu BSU Kemnaker, mengunggah foto eKTP, dan mengisi data pribadi untuk mendapatkan status penerimaan. Jika terdaftar, sistem akan menampilkan QR Code yang bisa digunakan untuk pencairan dana BSU di kantor pos. Proses ini dibuat untuk memfasilitasi peserta yang tidak memiliki rekening di bank anggota HIMBARA. Namun, berdasarkan penelusuran detikJogja pada 11 Juni 2025, fitur pengecekan nama penerima melalui aplikasi Pospay sudah tidak tersedia lagi untuk BSU tahun 2025. Pospay tidak lagi menjadi kanal resmi untuk pengecekan status penerima BSU, dan tidak menyediakan menu khusus seperti pada tahun 2022. Ini berarti pekerja tidak dapat lagi mengecek status penerimaan BSU 2025 atau mencetak QR Code melalui aplikasi tersebut. Sebagai gantinya, pengecekan status BSU tahun 2025 difokuskan melalui kanal resmi lainnya, seperti: Jika detikers tidak memiliki aplikasi JMO, pengecekan BSU 2025 bisa dilakukan melalui laman resmi BPJS Ketenagakerjaan. Silakan simak dan ikuti tutorialnya di bawah ini! Demikian penjelasan lengkap mengenai cek nama penerima BSU BPJS Ketenagakerjaan 2025 yang bisa dilakukan melalui aplikasi JMO, tetapi tidak bisa di aplikasi Pospay. Semoga menjawab kebingungan kamu, detikers!",
    "solution": "Ringkasan berita ini adalah tentang program Bantuan Subsidi Upah (BSU) yang akan disalurkan pada tahun 2025 untuk membantu menjaga daya beli pekerja/buruh dan mendorong pertumbuhan ekonomi. Berdasarkan informasi yang terdapat dalam laman resmi BPJS Ketenagakerjaan, pengecekan nama penerima BSU 2025 bisa dilakukan melalui aplikasi JMO (Jamsostek Mobile) dan tidak bisa dilakukan melalui aplikasi Pospay.\n\nSolusi untuk masalah yang diangkat adalah bahwa pengecekan nama penerima BSU BPJS Ketenagakerjaan 2025 dapat dilakukan melalui aplikasi JMO, bukan Pospay.",
    "category": "Teknologi"
  },
  {
    "title": "Ternyata Ini Alasan di Balik Jepang Gacor Jebol Gawang Indonesia",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959664/ternyata-ini-alasan-di-balik-jepang-gacor-jebol-gawang-indonesia",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Timnas Jepang bermain dengan kekuatan penuh saat melawan Timnas Indonesia. Kemenangan telak 6-0 pun diraih pasukan Samurai Biru atas tim Garuda. Pelatih Jepang, Hajime Moriyasu, mengungkap alasan di balik gacornya serangan Jepang ke gawang Timnas Garuda. Ternyata hal ini tak lepas dari kekalahan Jepang atas Australia. \"Setelah kalah dari Australia, kami tak bisa kalah dalam dua laga beruntun, jadi kami berniat untuk menang dalam laga kandang ini dan laga terakhir kualifikasi Asia,\" kata Moriyasu di situs AFC seperti dikutip dari detikSepakbola, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Moriyasu menyebut anak asuhnya emoh menelan kekalahan beruntun. Terlebih, laga lawan Indonesia itu digelar di kandangnya sendiri. \"Para pemain mengekspresikan itu lewat cara bermain mereka dengan keinginan kuat untuk memberikan kebahagiaan dengan para suporter yang sudah mendukung kami. Kemenangan, tentu saja, luar biasa, dan performa para pemain juga agresi yang konstan menuju gawang,\" kata dia menambahkan. Sebagai informasi, laga antara Jepang melawan Indonesia dalam laga Kualifikasi Piala Dunia 2026 itu digelar di Suita City Stadium, Selasa (10/6) kemarin. Pada laga itu Jepang menang 6-0 atas Indonesia. Gol itu disumbang oleh Daichi Kamada (2 gol), Takefusa Kubo, Ryoya Morishita, Shuto Machino, dan Mao Hosoya. Selama permainan, gawang Jepang bahkan bebas dari ancaman tembakan Timnas Garuda.",
    "solution": "Berita ini mengisahkan tentang pertandingan sepak bola antara Timnas Jepang dan Timnas Indonesia. Jepang berhasil menang dengan skor 6-0 di laga kandangnya sendiri.\n\nSolusi untuk masalah yang diangkat: Kelelahan mental pemain Jepang akibat kekalahan beruntun, sehingga mereka ingin memenangkan laga terakhir kualifikasi Asia dan memberikan kebahagiaan kepada penggemar mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Kepala BP Haji Beri Sinyal Kuota Haji Indonesia Berkurang 50% Tahun Depan",
    "url": "https://www.detik.com/jogja/berita/d-7959380/kepala-bp-haji-beri-sinyal-kuota-haji-indonesia-berkurang-50-tahun-depan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Kepala Badan Penyelenggara Haji (BP Haji), Mochamad Irfan Yusuf, mengungkapkan kuota haji Indonesia berpotensi berkurang pada 2026. Hal itu disinggung pria yang akrab disapa Gus Irfan kala dirinya menggelar pertemuan bersama Deputi Menteri Haji Arab Saudi. \"Ada wacana pengurangan kuota hingga 50 persen oleh pihak (Arab) Saudi. Saat ini kami sedang melakukan negosiasi, karena manajemen haji untuk tahun depan akan beralih dari Kementerian Agama ke BP Haji, dan akan ada sistem manajemen baru yang kami sampaikan,\" ungkap Gus Irfan di Jeddah, Selasa (10/6/2025), seperti dikutip dari detikHikmah, Rabu (11/6/2025). BP Haji dan Deputi Menteri Haji Arab Saudi juga membahas evaluasi haji 2025 dan persiapan kick-off persiapan haji 2026. Mereka turut membicarakan soal ketidakpastian kuota haji untuk Indonesia pada 2026. SCROLL TO CONTINUE WITH CONTENT Hingga saat ini, kuota resmi haji untuk Indonesia belum ditetapkan oleh Kementerian Haji Arab Saudi, menyusul sejumlah situasi yang terjadi pada haji 2025. \"Kuota haji Indonesia untuk tahun depan belum ditentukan. Biasanya, angka kuota langsung diberikan setelah musim haji selesai,\" kata Gus Irfan. Pembentukan task force turut didorong oleh Pemerintah Arab Saudi bersama Indonesia untuk persiapan haji tahun depan. Hal tersebut dilakukan guna mematikan akurasi data jemaah, terutama soal kesehatan (istita'ah), penerbangan, akomodasi, konsumsi, transportasi, hingga tenda di Arafah, Muzdalifah, dan Mina. Kurangnya transparansi data kesehatan jemaah juga disorot Pemerintah Arab Saudi dalam diskusi tersebut. \"Ada yang meninggal bahkan saat masih di pesawat. Why do you bring people to death here? (Kenapa kalian membawa orang yang sudah meninggak ke sini)\" ungkap perwakilan Saudi. Pemerintah Saudi juga menerapkan beberapa kebijakan baru. Salah satunya, yakni pembatasan jumlah syarikah maksimal dua perusahaan, jumlah kasur per jemaah, pengawasan standar hotel, porsi makan, dan pengetahuan standar kesehatan jemaah. Perlu diketahui, sejumlah elemen itu bakal dikontrol oleh task force Indonesia-Saudi. Pihak Saudi turut menetapkan pelaksanaan dam haji cuma boleh di dua tempat. Dua tempat itu yakni di negara asal atau di Arab Saudi dan melalui perusahaan resmi yang ditunjuk kerajaan, yakni Ad-Dhahi. Sanksi bakal diberikan kepada siapapun yang melanggar kebijakan tersebut.",
    "solution": "Ringkasan berita:\n\nPengungkapan Mochamad Irfan Yusuf, Kepala BP Haji, tentang potensi penurunan kuota haji Indonesia pada 2026. Pihak Arab Saudi mengusulkan pengurangan kuota hingga 50 persen, tetapi masih dalam proses negosiasi.BP Haji dan Deputi Menteri Haji Arab Saudi membahas evaluasi haji 2025 dan persiapan kick-off persiapan haji 2026. Mereka juga membicarakan soal ketidakpastian kuota haji untuk Indonesia pada 2026.\n\nSolusi:\n\nUntuk mengatasi masalah penurunan kuota haji, perlu dilakukan koordinasi dan negosiasi yang efektif antara BP Haji dan pihak Arab Saudi. Selain itu, perlu juga ditekan agar data jemaah lebih akurat dan transparan, serta diadakan pendidikan tentang kebijakan baru yang akan diterapkan. Dengan demikian, kuota haji dapat tetap stabil dan keamanan jemaah dapat dipertahankan.",
    "category": "Politik"
  },
  {
    "title": "Malioboro Sepi Saat Libur Idul Adha, Ternyata Okupansi Hotel di DIY Juga Lesu",
    "url": "https://www.detik.com/jogja/bisnis/d-7959535/malioboro-sepi-saat-libur-idul-adha-ternyata-okupansi-hotel-di-diy-juga-lesu",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Pedagang hingga kusir andong di Malioboro mengeluhkan sepinya pengunjung saat libur Idul Adha, kemarin. Ternyata, Perhimpunan Hotel dan Restoran Indonesia (PHRI) DIY juga mencatat adanya penurunan okupansi hotel saat libur Idul Adha 2025. Ketua PHRI DIY, Deddy Pranowo Eryono, menyebut okupansi hotel turun dibanding Idul Adha tahun lalu. Dia menilai menurunnya okupansi hotel ini diakibatkan menurunnya daya beli masyarakat. \"Okupansi rata-rata se-DIY periode tanggal 5 sampai dengan 9 Juni itu 20 sampai 40%. Menurun dibanding Idul Adha tahun kemarin bisa 50%, padahal tahun ini lebih panjang liburnya,\" jelasnya saat dihubungi, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Selain daya beli masyarakat yang turun, kata Deddy, banyaknya long weekend di semester pertama tahun 2025 juga berpengaruh dengan angka okupansi ini. Menurutnya, hanya long weekend libur Waisak kemarin yang okupansinya bagus. \"Daya beli masyarakat turun tahun ini dan banyak yang wisata di libur Waisak bulan Mei lalu. Waisak saja yang rata-rata bisa 70% tapi sayang tidak merata di semua daerah DIY,\" papar Deddy. \"Banyaknya long weekend semester pertama 2025 ini belum mampu memberikan dampak positif bagi okupansi hotel dan resto karena daya beli masyarakat turun. Hanya libur Waisak bisa 70% walaupun tidak merata di semua wilayah DIY,\" imbuhnya. Deddy juga menyinggung soal masa liburan sekolah yang hingga saat ini belum terasa okupansinya. Padahal, libur sekolah juga bersamaan dengan libur Idul Adha. \"Libur sekolah ini belum ada hilalnya, untuk reservasi masih stagnan di 25% sampai 30%. Karena larangan-larangan study tour juga sangat berpengaruh dari beberapa daerah,\" ungkapnya. Lebih lanjut Deddy mengatakan, guna mendongkrak okupansi di DIY ke depannya, pihaknya berupaya melakukan table top pada tanggal 10 Juni 2025 di Malang Jawa Timur (Jatim). \"Dengan 75 buyer potensial dari Jatim seperti biro perjalanan dan goverment, dan 60 seller Hotel, Resto, oleh-oleh, destinasi dari DIY,\" terang Deddy. \"Table top adalah upaya kita untuk mengenalkan produk kita dan mengajak untuk berkunjung dan stay di DIY, alhamdulillah ada beberapa yang deal transaksi reservasi,\" imbuhnya. Menurunnya okupansi ini turut disampaikan Public Relation Officer Riss Hotel Malioboro, Anindita Herdiani. Menurutnya ada penurunan tingkat hunian jika dibanding periode yang sama tahun lalu. Namun ia tak membeberkan presentasenya. \"Untuk periode Idul Adha tahun ini memang ada sedikit perbedaan dengan tahun kemarin. Kami agak turun beberapa persen,\" ujar Anindita saat dihubungi, hari ini. Sementara, Public Relations Manager Hotel Tentrem Yogyakarta, Venta Pramushanti mengatakan di hotelnya justru ada peningkatan tingkat hunian dibanding libur Idul Adha tahun lalu. \"Mencapai 80% di tangal 6 dan 7 Juni 2025. Tingkat hunian meningkat, dari rata-rata di 63%. Dibandingkan tahun 2024, lebih tinggi. Tahun lalu Idul Adha di kisaran 67% saja,\" jelasnya saat dihubungi, hari ini. \"Pas jatuhnya (hari libur) di hari Jumat juga (berpengaruh), sebenernya ini yang ngaruh banget,\" pungkas Venta. Sementara, Public Relations Manager Hotel Tentrem Yogyakarta, Venta Pramushanti mengatakan di hotelnya justru ada peningkatan tingkat hunian dibanding libur Idul Adha tahun lalu. \"Mencapai 80% di tangal 6 dan 7 Juni 2025. Tingkat hunian meningkat, dari rata-rata di 63%. Dibandingkan tahun 2024, lebih tinggi. Tahun lalu Idul Adha di kisaran 67% saja,\" jelasnya saat dihubungi, hari ini. \"Pas jatuhnya (hari libur) di hari Jumat juga (berpengaruh), sebenernya ini yang ngaruh banget,\" pungkas Venta. Sebelumnya, sebagian pedagang hingga kusir andong di kawasan Malioboro, Kota Jogja, mengeluh 'sepi' di momen libur Idul Adha kali ini. Menurut mereka, jumlah wisatawan pada libur panjang ini tidak jauh beda dengan akhir pekan biasa. Pantauan detikJogja, Minggu (8/6) siang, tak tampak kepadatan wisatawan yang berarti di Malioboro. Wisatawan yang datang tak jauh beda dari libur akhir pekan biasa. Arus lalu lintas juga normal, tak ada kemacetan. \"Long weekend ini normal nggak ada kenaikan, sama kayak hari biasa. Lumayan sepi,\" kata kepala stand salah satu toko oleh-oleh di Malioboro, Armand, saat ditemui detikJogja di tokonya, Minggu (8/6). \"Kalau hari ini jika dibandingkan hari biasa normal saja (penjualan). Nggak naik nggak turun juga,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPada libur Idul Adha 2025, okupansi hotel dan restoran di DIY menurun dibandingkan tahun lalu. Menurut Ketua PHRI DIY, Deddy Pranowo Eryono, penurunan ini disebabkan oleh daya beli masyarakat yang turun dan banyaknya long weekend semester pertama 2025. Kehilangan okupansi hotel ini juga diakibatkan oleh libur sekolah yang belum terasa okupansinya.\n\nSolusi:\nUntuk meningkatkan okupansi hotel dan restoran, pihak PHRI DIY dapat melakukan promosi dan pemasaran yang lebih efektif, serta mengajak wisatawan untuk berkunjung ke DIY. Selain itu, perlu dilakukan upaya untuk meningkatkan daya beli masyarakat melalui program-program ekonomi sosial dan pendidikan.",
    "category": "Ekonomi"
  },
  {
    "title": "Prabowo Luncurkan 'Pandu' Maung MV3 Bikinan Pindad, Ini Penampakannya",
    "url": "https://www.detik.com/jogja/berita/d-7959604/prabowo-luncurkan-pandu-maung-mv3-bikinan-pindad-ini-penampakannya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Presiden Prabowo Subianto meluncurkan MV3 kendaraan taktis (rantis) bertenaga listrik bernama 'Pandu' buatan PT Pindad. Berikut penampakan mobil MV3 itu. Mobil tersebut diluncurkan Prabowo setelah membuka Indonesia Defence 2025 di JIExpo, Kemayoran, Jakarta Pusat, Rabu (12/6/2025). Menhan Sjafrie Sjamsoeddin dan Menko Polkam Budi Gunawan tampak mendampingi Prabowo. Prabowo meluncurkan mobil tersebut secara simbolis dengan menandatangani pelat MV3 'Pandu'. SCROLL TO CONTINUE WITH CONTENT Kendaraan listrik atau EV MV3 tersebut merupakan mobil taktis 4x4 elektrik hasil pengembangan PT Pindad berbasis platform MV3. Diketahui, MV3 sebelumnya dikembangkan menjadi sejumlah varian seperti MV3 Limosin yang saat ini menjadi kendaraan resmi kepresidenan. Ada pula varian MV3 seperti tangguh, jelajah, spartan, dan komando. Sebagai industri pertahanan, hadirnya MV3 EV tersebut menjadi cerminan dari komitmen PT Pindad yang berinovasi berbasis teknologi ramah lingkungan. Adapun nama 'Pandu' diambil dari tokoh epos Mahabarata sebagai yang pertama atau perintis. Diharapkan, mobil tersebut dapat menjadi panduan dalam pengembangan EV nasional di masa depan. Vice President PT Pindad, Rakhmad Aryo, menjelaskan mobil itu merupakan hasil dari pengembangan kendaraan operasional EV3. Adapun EV3 sebelumnya disuplai ke Kementerian Pertahanan. Mobil yang awalnya menggunakan mesin pembakaran internal atau ICE diesel tersebut kini diubah menjadi bertenaga listrik penuh. \"Pandu ini berbasis kendaraan EV3, di mana EV3 ini adalah merupakan kendaraan operasional yang sudah kami develop dan sudah kami supply ke Kementerian Pertahanan. Dari situ kita meng-improve lagi, kita melakukan development lagi untuk mengubah EV3 yang awalnya berbasis ICE atau Internal Combustion Engine dengan diesel menjadi EV,\" ujar Rakhmad seperti dikutip dari detikNews. Rakhmad mengaku bangga karena peresmian itu dilakukan Prabowo. Dia menyebut hal ini merupakan momen bersejarah bagi PT Pindad. \"Itu membuat kami sangat bangga sekali tentunya. Merupakan sebuah kebanggaan bagi PT Pindad untuk membangun sebuah kendaraan EV, apalagi langsung diresmikan oleh Presiden,\" imbuh Rakhmad. Rakhmad mengatakan, pengembangan mobil EV itu mendukung kebijakan energi terbarukan yang diamanatkan dalam Peraturan Presiden, juga selaras dengan visi pertahanan negara. Pihaknya pun berkomitmen untuk membangun ekosistem industri EV dalam negeri. \"Kita tidak hanya membangun produk, kita juga membangun ekosistem industri. Jadi semua part dari Pandu nantinya akan kita upayakan bisa dilakukan produksi secara nasional, secara lokal,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang peresmian mobil EV MV3 'Pandu' yang dikembangkan oleh PT Pindad dan meluncurkan Presiden Prabowo Subianto. Mobil ini merupakan hasil pengembangan kendaraan operasional EV3 yang sebelumnya disuplai ke Kementerian Pertahanan.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara Indonesia mengembangkan industri EV yang ramah lingkungan dan mendukung visi pertahanan negara? Dengan peresmian mobil 'Pandu', PT Pindad berkomitmen untuk membangun ekosistem industri EV secara nasional dan lokal.",
    "category": "teknologi"
  },
  {
    "title": "PSIM Mau Berkandang di Maguwoharjo, Bupati Sleman Khawatir soal Keamanan",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959185/psim-mau-berkandang-di-maguwoharjo-bupati-sleman-khawatir-soal-keamanan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Bupati Sleman Harda Kiswaya menyinggung soal keamanan terkait rencana penggunaan Stadion Maguwoharjo sebagai markas dari PSIM. Karena itu, Harda meminta agar ada jaminan keamanan jika PSIM Jogja jadi bermarkas di Stadion Maguwoharjo. \"Tapi komitmen saya, harus aman. Kalau tidak ada jaminan aman, saya nuwun sewu, saya mesti matur Ngarsa Dalem, karena ini sejarah kan,\" kata Harda saat ditemui wartawan di Kantor Setda Sleman, Rabu (11/6/2025). Meski demikian, Harda menyebut dengan rencana PSIM dan PSS berkandang di stadion yang sama menjadi momentum bagi pendukung kedua tim untuk bisa lebih rukun lagi. Apalagi saat ini sudah digaungkan Mataram Islah setelah adanya tragedi Kanjuruhan. SCROLL TO CONTINUE WITH CONTENT \"PSS sama PSIM punya sejarah dan ini tidak mudah, tapi Ngarsa Dalem sudah sabda seperti itu ya. PSS, PSIM, betul-betul harus menghormati beliau,\" ujarnya. \"Ini karena dengan statement beliau, Ngarsa Dalem, mudah-mudahan mempengaruhi masyarakat pecinta bola untuk bisa kolaborasi, bisa rukun di antara kita,\" imbuhnya. Harda bilang pihaknya akan duduk bersama dengan manajemen PSIM setelah ada permohonan resmi dari Laskar Mataram. Termasuk juga mengundang manajemen PSS. \"Ya pasti, kalau nanti ada permohonan langsung, kita bahas bagaimana yang terbaik,\" ujarnya. Dia kembali menegaskan akan melaksanakan instruksi Sultan HB X yang sudah memberikan lampu hijau bagi PSIM untuk berkandang di Maguwoharjo. \"Saya sujud sama beliau. Kalau beliau sudah sabda, ya kita selaku rakyatnya pasti hormat. Hanya tinggal nanti pembicaraan-pembicaraan lebih lanjut. Bagaimana pembicaraan nanti dari sisi keamanan, dari sisi apapun, ini tidak mudah,\" jelasnya. Diketahui, PSIM berencana menggunakan Stadion Maguwoharjo sebagai kendang untuk berkompetisi di Liga 1. Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar, mengatakan manajemen PSIM menggelar pertemuan dengan UPT Stadion Maguwoharjo dan BKAD Sleman hari ini. \"Dari PSIM hari ini mudah-mudahan bisa ketemu dengan BKAD atau UPT Maguwoharjo untuk bisa silaturahmi dan mengajukan perizinan untuk menggunakan venue di Stadion Maguwoharjo,\" ujar Wendy saat dihubungi wartawan, Rabu (11/6).",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBupati Sleman Harda Kiswaya menyinggung soal keamanan terkait rencana penggunaan Stadion Maguwoharjo sebagai markas dari PSIM. Ia meminta agar ada jaminan keamanan jika PSIM Jogja menjadi bermarkas di Stadion Maguwoharjo. Harda juga menyatakan bahwa pihaknya akan duduk bersama dengan manajemen PSIM setelah ada permohonan resmi dari Laskar Mataram.\n\nSolusi:\nUntuk memastikan keamanan dan menghindari konflik, sebaiknya dilakukan pembicaraan yang lebih lanjut antara pihak Bupati Sleman, manajemen PSIM, dan BKAD Sleman untuk membahas tentang jaminan keamanan dan perizinan penggunaan Stadion Maguwoharjo. Dengan demikian, dapat dihindari konflik dan memastikan keselamatan bagi semua pihak yang terlibat.",
    "category": "politik"
  },
  {
    "title": "Pesan Sultan HB X soal Stadion Maguwoharjo Jadi Home Base PSS dan PSIM",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959360/pesan-sultan-hb-x-soal-stadion-maguwoharjo-jadi-home-base-pss-dan-psim",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono (HB) X sudah memberi restu ke PSIM Jogja untuk berkandang di Stadion Maguwoharjo, Sleman. Sultan HB X berpesan agar stadion berstandar FIFA itu bisa digunakan untuk dua klub sepakbola DIY yakni PSS Sleman dan PSIM. \"(Berbagi home base dengan PSS?) Nggak ada masalah, kan tidak digunakan bersamaan. Jangan memecah-mecah stadion untuk punya satu-satu, itu untuk Kota Jogja aja untuk Sleman aja. Yang mau maintenance piye (bagaimana) kalau tidak disewakan,\" kata Sultan di kantor Gubernur kompleks Kepatihan, Kota Jogja, Selasa (10/6/2025). Sultan HB X menyebut Stadion Maguwoharjo merupakan satu-satunya stadion berstandar FIFA di Jogja. Oleh karena itu, dia meminta agar jangan ada pengkotak-kotakan. SCROLL TO CONTINUE WITH CONTENT \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" jelas Sultan. \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten. Yang penting disewa. Jadi bisa menggunakan di sana,\" sambungnya. Sultan menyebut Stadion Mandala Krida yang menjadi kandang PSIM belum memenuhi standar FIFA. Oleh karena itu, Sultan meminta kedua klub sepakbola kebanggaan warga Jogja dan Sleman itu bisa berbagi home base. \"Sebelum memenuhi standar FIFA, kan bisa di Sleman, nggak ada masalah. Kan tetap di DIY. Karena yang lain belum memenuhi standar FIFA. Dan itu wajar, jangan karena stadion itu posisinya di mana. Nggak ada posisinya di situ terus nggak boleh. Wong yang di Jakarta aja boleh (pakai),\" pesan Sultan. Terkait izin Sultan HB X itu, Bupati Sleman, Harda Kiswaya bakal menjalankan instruksi itu. Meski begitu, ada kekhawatiran soal keamanan. \"Tapi, komitmen saya, harus aman. Kalau tidak ada jaminan aman, saya nuwun sewu, saya mesti matur Ngarsa Dalem (Sultan). Karena ini sejarah kan,\" kata Harda saat ditemui wartawan di Kantor Setda Sleman, Rabu (11/6). Harda pun berharap dengan pesan Sultan itu kedua tim sepakbola asal DIY ini bisa rukun. Terlebih saat ini sudah muncul seruan Mataram Islah usai Tragedi Kanjuruhan. \"PSS sama PSIM punya sejarah dan ini tidak mudah. Tapi Ngarsa Dalem sudah sabda seperti itu ya. PSS, PSIM, betul-betul harus menghormati beliau,\" ujarnya. \"Ini karena dengan statement beliau, Ngarsa Dalem, mudah-mudahan memengaruhi masyarakat pecinta bola, untuk bisa kolaborasi, bisa rukun di antara kita,\" tutupnya. Terkait berbagi home base itu, bos PSS, Gusti Randa pasrah. Pihaknya menyerahkan hal itu ke pemerintah daerah. \"Ya ini seperti ganti posisi, PSIM di Liga 2, kami di Liga 1. Sekarang PSS yang di Liga 2. Meski ada impian soal derby DIY, tapi bukan itu pertanyaannya. Kalau keduanya ada di Liga 1, homebase-nya bagaimana?,\" ujar Gusti saat dihubungi wartawan, Selasa (10/6). \"Itu nanti terserah Pemerintah Kabupaten,\" jelasnya. Meski begitu, dia menyinggung soal PSS yang mengajukan izin terlebih dulu untuk menggunakan Stadion Maguwoharjo sebagai home base. \"Kalau dari PSS, memang kita sudah lebih dulu meminjam dan menyatakan meskipun kita di Liga 2, itu homebase kita. Namun, itu semuanya tergantung pemerintah daerah setempat,\" tegasnya.",
    "solution": "Ringkasan Berita:\n\nGubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono X meminta kedua klub sepakbola kebanggaan warga Jogja dan Sleman, yaitu PSS Sleman dan PSIM, untuk berbagi home base di Stadion Maguwoharjo. Sultan HB X menyatakan bahwa stadion tersebut merupakan satu-satunya stadion berstandar FIFA di Jogja dan tidak ada masalah jika kedua klub digunakan bersamaan. Namun, Sultan juga meminta agar kedua klub bisa menggunakan Stadion Mandala Krida sebagai home base karena stadium tersebut belum memenuhi standar FIFA.\n\nSolusi:\n\n- PSS Sleman dan PSIM dapat berbagi home base di Stadion Maguwoharjo tanpa ada masalah.\n- Stadium Mandala Krida dapat digunakan oleh kedua klub jika tidak memenuhi standar FIFA.",
    "category": "Politik"
  },
  {
    "title": "Pelajar Dikeroyok hingga Tewas di Sleman, 5 Orang Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7959361/pelajar-dikeroyok-hingga-tewas-di-sleman-5-orang-ditangkap",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Dua orang pelajar di Sleman menjadi korban penganiayaan yang dilakukan oleh sekelompok orang. Akibat kejadian ini, satu orang meninggal dunia, dan satu orang lagi menjalani perawatan di rumah sakit. Kanit 2 Satreskrim Polresta Sleman Ipda Hauzan Zaky Rizqullah mengatakan korban tewas inisial MTP (18) warga Condongcatur, Depok, Sleman. Sedangkan korban luka inisial RS (16) warga Mlati saat ini dirawat di rumah sakit. \"RS pelajar kondisi luka-luka masih dirawat sampai hari ini di rumah sakit, sementara MTP pelajar meninggal dunia,\" kata Hauzan kepada wartawan, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Dari hasil penyelidikan diketahui ada tujuh orang pelaku. Hingga saat ini polisi baru mengamankan lima orang dan dua lainnya masih buron. Para pelaku pria inisial S (36), STS (29), dan MS (25) warga Mlati, Sleman. Sementara dua lagi yakni DKH (24) warga Tegalrejo dan YPU (21) warga Gondokusuman, Kota Jogja. \"Mereka diamankan pada tanggal 11 Juni 2025. Sementara DPO ada dua orang,\" ujarnya. Dia menjelaskan peristiwa pengeroyokan itu terjadi pada Senin (9/6) dini hari sekitar pukul 02.00 WIB di salah satu angkringan di Jalan Monjali, Gemawang, Sinduadi, Mlati. Saat itu kedua korban bersama tiga temannya sedang berkumpul di sekitar lokasi kejadian. Hal itu kemudian memancing kecurigaan para pelaku. Awalnya, para pelaku sudah meminta korban untuk membubarkan diri namun berakhir dengan penganiayaan. Tiga orang berhasil melarikan diri sementara dua orang lainnya dipukuli oleh para pelaku dengan menggunakan tangan kosong. \"(Korban yang dirawat) Luka lebam muka, badan, itu yang terlihat kasat mata. (Sementara korban meninggal) Karena baru surat keterangan belum ada visum, belum dapat disimpulkan luka yang mana,\" jelasnya. Hauzan melanjutkan polisi masih mendalami motif penganiayaan yang dilakukan para pelaku. Termasuk motif para korban berkumpul di sekitar lokasi kejadian. \"Motif tindak pidana masih kami dalami sementara ini keterangan para saksi adalah bahwa ada perkumpulan para korban waktu itu di sekitar TKP yang kemudian mungkin memancing tanda tanya dari para pelaku,\" ujarnya. Atas perbuatannya, para pelaku dijerat pasal kekerasan terhadap anak yakni Pasal 80 Jo Pasal 76 (c) UU RI Nomor 35 Tahun 2014 tentang perubahan atas UU Nomor 23 Tahun 2002 tentang Perlindungan Anak atau Pasal 170 KUHP atau Pasal 351 KUHP dengan ancaman pidana hingga 15 tahun penjara.",
    "solution": "Ringkasan berita ini adalah tentang dua orang pelajar di Sleman yang menjadi korban penganiayaan dan salah satunya meninggal dunia.\n\nSolusinya adalah agar pihak berwenang dapat segera menyelesaikan kasus ini dengan mengutamakan penanganan hukum bagi para pelaku dan memberikan perlindungan yang lebih baik untuk anak-anak di Indonesia.",
    "category": "Kriminal"
  },
  {
    "title": "Ayah Artis Cilik Farel Prayoga Ditangkap Terkait Kasus Judi Online",
    "url": "https://www.detik.com/jogja/berita/d-7959256/ayah-artis-cilik-farel-prayoga-ditangkap-terkait-kasus-judi-online",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Ayah artis cilik Farel Prayoga, Joko Suyoto, ditangkap polisi karena terjerat kasus judi online. Joko ditangkap polisi di rumahnya di Banyuwangi. Penangkapan ayah Farel ini dilakukan pada Selasa, 10 Juni 2025 pagi. Sejumlah saksi juga diamankan bersama Joko. \"Jadi memang yang bersangkutan atas nama pelapor ini kita singkat JS, dilakukan penangkapan atau pengamanan yang bersangkutan dari rumahnya yang ada di daerah Srono di Desa Kepundungan,\" kata Kasat Reskrim Polresta Banyuwangi Kompol Komang Yogi Arya Wiguna, dikutip dari detikJatim, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Komang Yogi menyebut penangkapan ini berdasarkan aktivitas judi online yang bersangkutan. Temuan ini juga diperkuat dengan bukti permainan judi online di ponsel Joko. \"Yang bersangkutan kami amankan dan kami lakukan pendalaman terhadap yang bersangkutan, saksi-saksi, dan juga alat komunikasinya. Memang ada aktivitas bermain daripada judi online ini di HP yang bersangkutan,\" tambahnya. Atas perbuatannya pelaku dijerat dengan Pasal 303 KUHP tentang perjudian, dengan ancaman pidana kurungan paling lama 10 tahun atau denda paling banyak Rp25 juta. \"Kami jerat dengan pasal tentang perjudian 303 KUHP,\" tegas Komang Yogi. Sementara itu, manajer Farel Prayoga saat dimintai konfirmasi mengaku belum tahu terkait kebenaran informasi tersebut. Ia bersama Farel tengah dalam perjalanan dari Jakarta menuju Banyuwangi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAyah artis cilik Farel Prayoga, Joko Suyoto, ditangkap polisi karena terjerat kasus judi online. Penangkapan ayah Farel ini dilakukan pada Selasa, 10 Juni 2025 pagi di rumahnya di Banyuwangi.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah penangkapan ayah artis cilik Farel Prayoga karena terjerat kasus judi online. Solusi untuk masalah ini adalah agar Joko Suyoto, ayah Farel Prayoga, mendapatkan bantuan dan saran dari masyarakat dan pihak berwenang untuk mengatasi masalah judi online yang dialaminya.\n\nKategori:",
    "category": "Kriminal"
  },
  {
    "title": "Kabur Saat Hendak Dibawa ke Pasar, Sapi 5 Kuintal Tercebur Sumur di Gunungkidul",
    "url": "https://www.detik.com/jogja/berita/d-7959271/kabur-saat-hendak-dibawa-ke-pasar-sapi-5-kuintal-tercebur-sumur-di-gunungkidul",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Damkarmat Kabupaten Gunungkidul mengevakuasi seekor sapi yang terperosok dan masuk ke sumur resapan air di Kenteng, Pacarejo, Kapanewon Semanu. Proses evakuasi memakan waktu sekitar 1,5 jam. Kepala Unit Pelaksana Teknis (UPT) Damkarmat Gunungkidul, Handoko mengatakan kejadian bermula saat pemilik sapi, Sumarno (41) hendak menaikkan ternaknya itu ke atas bak pikap sekitar pukul 06.00 WIB tadi. Sumarno akan membawa sapi jenis limousin itu ke pasar hewan. \"Tapi saat mau dinaikkan ke mobil, sapi itu tiba-tiba hilang kendali,\" kata Handoko saat dihubungi wartawan, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Sumarno kesulitan untuk mengendalikan sapi dengan berat sekitar 500 kilogram itu. Sapi lantas berada di atas penutup sumur resapan air di sekitar kandang. \"Karena tidak mampu menahan beban, akhirnya sapi itu terperosok di bekas sumur resapan air sedalam lima meter,\" ujarnya. Mendapati hal tersebut, Sumarno meminta tolong tetangganya untuk menyelamatkan sapi tersebut. Namun upayanya tidak membuahkan hasil dan akhirnya berlanjut dengan menghubungi Damkarmat. Merespons laporan itu, petugas Damkarmat dan sejumlah relawan langsung mendatangi lokasi kejadian. Sesampainya di lokasi mereka langsung melakukan evakuasi. \"Tapi karena ukuran sapi yang besar evakuasi memakan waktu 1,5 jam. Sedangkan untuk sapinya sendiri berhasil dievakuasi dengan kondisi selamat,\" imbuhnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang sapi dengan berat 500 kilogram terperosok ke sumur resapan air di Kenteng, Pacarejo, Kapanewon Semanu. Proses evakuasi dilakukan oleh petugas Damkarmat Kabupaten Gunungkidul dan relawan yang memakan waktu sekitar 1,5 jam.\n\nSolusi:\nSolusinya adalah perlu melakukan pendidikan bagi pemilik ternak tentang pentingnya mengendalikan ternak dengan baik, terutama saat melakukan aktivitas yang melibatkan risiko keamanan. Selain itu, perlu ada peningkatan kesadaran masyarakat tentang bahaya kecelakaan yang dapat terjadi akibat tidak mengendalikan ternak dengan baik.",
    "category": "Kesehatan dan Keamanan"
  },
  {
    "title": "Kampung Satwa Kedung Banteng Sleman: Lokasi, Jam Buka, dan Daftar Binatang",
    "url": "https://www.detik.com/jogja/plesir/d-7959189/kampung-satwa-kedung-banteng-sleman-lokasi-jam-buka-dan-daftar-binatang",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Saat berkunjung ke Jogja tidak ada salahnya untuk mampir ke sejumlah wisata edukasi yang tersedia di wilayah ini, termasuk Kampung Satwa Kedung Banteng yang terletak di Sleman. Sebelum mengunjungi lokasi tersebut, mari mengenal lebih dekat dengan Kampung Satwa Kedung Banteng melalui artikel ini. Seperti yang diketahui, wisata edukasi biasanya ramah anak dan cocok dijadikan sebagai tempat bagi anak-anak untuk belajar serta mengenal hal-hal yang baru. Dengan adanya wisata edukasi, anak-anak bisa mendapatkan nilai positif yang berasal dari pengalaman dan pembelajaran yang didapatkan selama berada di tempat tersebut. Tidak hanya itu saja, wisata edukasi juga memberikan kesempatan bagi anak-anak untuk berinteraksi secara langsung dengan hal-hal di sekitar yang mungkin tidak dapat dijumpai di lingkungan sekolah. Oleh karena itulah, wisata edukasi menjadi salah satu tempat yang cukup populer untuk dikunjungi anak-anak. SCROLL TO CONTINUE WITH CONTENT Salah satu wisata edukasi di Jogja yang patut untuk dipertimbangkan adalah Kampung Satwa Kedung Banteng Sleman. Di tempat ini anak-anak dapat mengenal berbagai macam satwa dan berinteraksi secara langsung. Sebagai gambaran bagi detikers, berikut informasi menarik seputar Kampung Satwa Kedung Banteng Sleman. Sebelum berkunjung ke Kampung Satwa Kedung Banteng Sleman, tentu pengunjung perlu untuk mengetahui lokasi wisata edukasi tersebut. Dikutip dari laman resmi Jejaring Desa Wisata (Jadesta) Kementerian Pariwisata RI, Kampung Satwa Jogja adalah sebuah tempat edukasi satwa tumbuhan dan juga lingkungan ekologi yang bisa dijadikan sebagai tempat rekreasi. Tidak hanya dapat berguna sebagai sarana pembelajaran, lokasi ini juga turut dijadikan untuk konservasi satwa langka asli di Indonesia. Menariknya, Kampung Satwa di Jogja ini melibatkan berbagai pihak yang menaruh perhatian terhadap keberlangsungan hidup satwa. Sebut saja berbagai komunitas pecinta satwa, aktivis lingkungan, yayasan, hingga dukungan dari sejumlah Perguruan Tinggi Negeri (PTN) di Jogja. Seperti namanya, lokasi Kampung Satwa Kedung Banteng Sleman terletak di daerah Kedung Banteng yang terletak di Moyudan, Sleman, Daerah Istimewa Yogyakarta. Apabila merujuk dari Google Maps, untuk bisa pergi ke Kampung Satwa ini hanya perlu melakukan perjalanan sekitar 30 menit dari pusat Kota Jogja dalam hal ini adalah Titik Nol Yogyakarta. Lantas, jam berapa Kampung Satwas Kedung Banteng Sleman dibuka? Berdasarkan arsip dari detikJogja, salah satu warga bernama Sarmiati yang pernah menjabat sebagai ketua Kampung Satwa Kedung Banteng memberikan gambaran terkait dengan operasional wisata edukasi yang satu ini. Pada sebuah kesempatan, dirinya mengungkapkan tidak ada jadwal operasional khusus karena seperti namanya Kampung Satwa menawarkan konsep petting zoo yang memungkinkan pengunjung berinteraksi dengan satwa kapan saja. Dikatakan juga Kampung Satwa buka setiap hari sejak pagi. Terkait dengan harga tiket masuknya, ternyata Kampung Satwa memberlakukan konsep donasi sukarela. Informasi tersebut juga turut diungkap oleh Sarmiati dalam sebuah kesempatan. \"Untuk tiket tidak ada, cuma sifatnya donasi sukarela, tapi kalau saat ada even ada tiket tergantung acaranya. Kalau ramai itu biasanya saat liburan sekolah atau sore saat akhir pekan,\" ungkap Sarmiati pada Sabtu (25/1/2025) lalu. Salah satu daya tarik yang patut dinantikan oleh para pengunjung saat mendatangi Kampung Satwa di Moyudan, Sleman ini adalah interaksi bersama dengan berbagai jenis hewan secara langsung. Diungkap dalam laman resmi Dinas Pariwisata DIY, Kampung Satwa menjadi wisata edukasi yang mampu memberikan informasi dan pendidikan kepada para pengunjung, terutama berkaitan dengan kehidupan satwa. Wisata Kampung Satwa juga ramah untuk dikunjungi oleh anak-anak karena mereka dapat belajar tentang berbagai jenis hewan dan mendapatkan kesempatan untuk berinteraksi secara langsung. Terkait dengan jenis satwa yang ada di Kampung Satwa ini, terdapat beragam jenis yang bisa dijumpai oleh para pengunjung. Mengacu dari laman resmi mereka, ada berbagai jenis satwa yang bisa dijumpai saat berkunjung di Kampung Satwa. Berdasarkan pembaruan terakhir per bulan November 2024, terdapat sekitar 58 jenis hewan yang diperkenalkan oleh Kampung Satwa. Beberapa di antaranya didominasi oleh jenis burung, kura-kura, labi-labi, kadal, hingga musang. Sebagai gambaran, berikut sebagian daftar binatang Kampung Satwa Jogja. Sebagai salah satu jenis satwa lokal bajuku dengan nama ilmiah Orlitia borneensis menjadi salah satu jenis hewan yang menarik untuk dilihat secara lebih dekat. Hewan ini juga kerap disebut sebagai Biuku. Bajuku hidup di lingkungan berair tawar hingga muara sungai dengan air payau. Bajuku sendiri tergolong jenis kura-kura yang suka menyantap ikan-ikan maupun ular kecil. Adapun ciri-ciri dari bajuku ini memiliki tempurung yang berbentuk oval dengan permukaan halus. Kemudian warna dari tempurung tersebut cenderung hitam atau polos dengan bagian bawahnya kuning pucat atau putih. Selanjutnya, ada hewan yang diperkenalkan berupa iguana Columbia. Hewan pemakan daun atau herbivora ini merupakan satwa asli dari Colombia, Amerika Serikat. Jenis iguana yang satu ini memiliki ciri khas berupa tidak adanya cula pada bagian kepalanya. Sebaliknya, sisik di bagian tubuhnya cukup rata dengan garis hitam di bagian tubuh tertentu. Menariknya, hewan ini memiliki jumlah line pada ekor yang tidak sedikit. Meskipun memiliki corak berwarna cokelat atau kehitaman, iguana Columbia umumnya memiliki warna putih di bagian kepalanya. Memiliki nama ilmiah sebagai Malayemys Subtrijuga, snail eater juga tak kalah menarik untuk dilihat secara lebih dekat. Hewan ini memiliki ciri khas berupa garis putih di bagian hidung dan beberapa bagian tubuh lainnya. Ada tiga buah lunas yang berada di karapasnya. Snail eater dikenal sebagai hewan yang berhabitat alami di perairan dangkal dan berlumpur. Namun, mereka tak jauh dari lingkungan tempat tinggal yang masih memiliki vegetasi air. Snail eater hanya bisa dijumpai di wilayah Indonesia, termasuk Indonesia. Kalau sebelumnya ada jenis kura-kura, kali ini ada labi-labi yang juga turut diperkenalkan oleh Kampung Satwa. Salah satu di antaranya ada labi-labi moncong babi. Jenis labi-labi yang satu ini dikenal sebagai predator yang menyukai mangsa berupa invertebrata air maupun tanaman riparian. Mereka dikenal sebagai hewan yang seluruh hidupnya dihabiskan di dalam air. Labi-labi moncong babi hanya akan naik ke darat saat masa bertelur saja. Ciri khas dari hewan ini berupa bagian tubuh dengan corak hitam, putih, dan abu-abu dengan kaki yang menyerupai penyu. Selanjutnya, ada juga berbagai jenis burung yang turut menarik untuk dipelajari oleh anak-anak saat berkunjung ke Kampung Satwa. Tidak terkecuali jalak suren yang memiliki nama ilmiah Gracupica contra. Jenis burung yang satu ini dikenal suka makan berbagai jenis makanan. Sebut saja serangga, cacing, buah-buahan, hingga biji-bijian. Jalak suren mudah dijumpai di wilayah Asia Tenggara, termasuk sejumlah daerah yang ada di Indonesia. Ciri khas dari jalak suren ini memiliki warna dahi hitam untuk menandai ras Jawa, sedangkan dahi berwarna putih untuk menandai ras Sumatra. Salah satu daya tarik jalak suren terletak pada bagian paruh berwarna merah dengan ujung warna putih. Terlepas dari jenis binatang yang sudah disebutkan di atas, bisa saja koleksinya mengalami perubahan. Oleh sebab itu, untuk memastikan koleksi yang masih ada di Kampung Satwa, tidak ada salahnya berkunjung secara langsung di lokasi wisata Jogja yang satu ini. Itulah tadi rangkuman informasi seputar Kampung Satwa Kedung Banteng Sleman. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang Kampung Satwa Kedung Banteng Sleman yang menarik perhatian banyak orang dengan koleksinya berupa hewan-hewan asli. Di dalamnya disebutkan berbagai jenis hewan seperti bajuku, iguana Columbia, snail eater, labi-labi moncong babi, dan jalak suren.\n\nDengan demikian, untuk memastikan koleksi yang masih ada di Kampung Satwa ini, tidak salah untuk berkunjung secara langsung ke lokasi wisata Jogja yang satu ini. Solusi dari masalah yang diangkat adalah dengan berkunjung langsung dan merasa penasaran.",
    "category": "hiburan"
  },
  {
    "title": "Potensi Megathrust Pantai Selatan Jogja, Paling Risiko Bantul dan Kulon Progo",
    "url": "https://www.detik.com/jogja/berita/d-7959034/potensi-megathrust-pantai-selatan-jogja-paling-risiko-bantul-dan-kulon-progo",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Badan Penanggulangan Bencana Daerah (BPBD) Daerah Istimewa Yogyakarta (DIY) menyebut dari kajian pantai selatan berpotensi terjadi gempa megathrust. Dari potensi itu, ada dua kabupaten yang paling rawan terdampak. Kepala Pelaksana BPBD DIY, Noviar Rahmad, mengatakan bahwa BMKG telah melakukan kajian dan di sepanjang Pantai Selatan memang ada potensi terkait megathrust. Di mana megathrust meliputi gempa bumi dan tsunami. \"Jadi kajian yang sudah dilakukan BMKG bahwa kita punya risiko di 8,8 SR (Skala Richter). Kemudian di tiga kabupaten, Bantul, Gunungkidul dan Kulon Progo itu ada potensi terjadi tsunami dengan kajian yang sudah kita lakukan ya,\" katanya kepada wartawan di Pantai Samas, Sanden, Bantul, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Selain itu, berdasarkan kajian tersebut jika terjadi gempa bumi 8,8 SR akan memicu gelombang tinggi sekitar 18-22 meter. Merujuk kajian itu, ada dua kabupaten yang paling rawan terdampak jima terjadi tsunami. \"Jalur bahaya yang paling tinggi Bantul dan Kulon Progo. Kalau Gunungkidul ada yang di tebing-tebing, nah itu jalur yang lebih aman,\" ujarnya. \"Tapi bukan berarti bahwa itu tidak terbebas dari tsunami, ada kemungkinan juga jika kejadiannya melebihi dari yang diperkirakan bisa lebih,\" lanjut Noviar. Oleh karena itu, Noviar mengungkapkan bahwa zona aman dari tsunami sekitar 4 kilometer (km) dari bibir pantai. Di samping itu juga di sepanjang jalur kanan kiri sungai yang menjadi bagian zona merah. \"Nah, itu yang harus kita sosialisasikan kepada masyarakat bahwa ketika ada peringatan, bahwa terjadi tsunami atau megathrust maka ada waktu untuk melarikan diri ke tempat yang lebih aman, 38-42 menit,\" ucapnya. Noviar mengungkapkan, bahwa pihaknya telah memetakan dan membuat tempat-tempat evakuasi. Adapun tempat evakuasi itu terdiri dari tempat evakuasi awal dan akhir. \"Tempatnya itu sudah dibuat, ditunjuk tempat evakuasi sementara dan akhir. Letaknya ada di kalurahan-kalurahan yang berada zonanya. Selain itu di masjid, musala yang berada di zona aman atau 4 kilometer dari bibir pantai,\" katanya. Terkait kondisi early warning system (EWS) tsunami di pantai selatan DIY, Noviar mengaku berfungsi dengan baik. Pasalnya setiap tanggal 26 BPBD melakukan uji coba sirene. \"Di Bantul sudah berjalan EWS tsunami dan setiap tanggal 26 kami melakukan uji coba. Jadi ada sirene yang menyambung ke tempat-tempat ibadah dan itu diujicobakan setiap bulan. Jadi Bantul, Kulon Progo sudah berjalan, tapi Gunungkidul masih agak terkendala masalah sinyal,\" ujarnya. Di kesempatan yang sama, Wakil Asisten Potensi Maritim KASAL, Brigjen TNI (Mar) Werijon menambahkan, bahwa hari ini pihaknya menggelar pelatihan penanggulangan bencana gempa bumi dan tsunami. Hal itu karena Indonesia berada di ring of fire. \"Jadi mengingatkan kepada kita semua bahwa kita harus siap siaga dan bila sesuatu saat terjadi kita meminimalisir bahkan zero accident. Kedua, bagaimana ini TNI/Polri dan stakeholder kita menguji pelaku-pelaku di lapangan, uji prosedur, uji SOP, bagaimana kita sudah membuatkan jalur-jalur evakuasi nah itu sekarang kita uji, kita masih ingat tidak,\" ujarnya. Sehingga dalam pelatihan di Pantai Samas hari ini melibatkan semua stakeholder yang terkait dengan kebencanaan di DIY. Menurutnya, peran serta seluruh stakeholder bisa memperkuat koordinasi dalam penanggulangan bencana. \"Output dari kegiatan ini adalah bagaimana kita saling meningkatkan koordinasi diantara stakeholder terkait. Sehingga sudah tahu harus berbuat apa jika terjadi kebencanaan,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBPBD DIY mengatakan bahwa ada potensi terjadi gempa megathrust dengan skala 8,8 SR yang dapat memicu tsunami di pantai selatan DIY. Kajian BMKG menunjukkan bahwa dua kabupaten paling rawan terdampak adalah Bantul dan Kulon Progo. BPBD DIY telah memetakan tempat-tempat evakuasi dan mengungkapkan zona aman dari tsunami.\n\nSolusi:\nUntuk menghadapi potensi terjadi gempa megathrust dan tsunami di pantai selatan DIY, beberapa solusi yang dapat dilakukan adalah:\n\n1. Meningkatkan kesadaran masyarakat tentang risiko tsunamis dan pentingnya melakukan evakuasi jika diperlukan.\n2. Membuat zona aman dari tsunami dengan jarak 4 kilometer dari bibir pantai.\n3. Mengembangkan sistem evakuasi yang efektif dan efisien, termasuk membuat tempat-tempat evakuasi awal dan akhir.\n4. Meningkatkan koordinasi antara BPBD DIY, BMKG, dan lembaga-lembaga terkait lainnya untuk menghadapi potensi terjadi bencana alam.",
    "category": "Keamanan & Bencana"
  },
  {
    "title": "PSIM Audiensi dengan Pemkab Sleman Bahas Pemakaian Stadion Maguwoharjo",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959081/psim-audiensi-dengan-pemkab-sleman-bahas-pemakaian-stadion-maguwoharjo",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Langkah PSIM Jogja memakai Stadion Maguwoharjo, Sleman, sebagai kandang mereka di Liga 1 musim depan mulai menemui titik terang. PSIM menggelar audiensi resmi dengan pengelola Stadion Maguwoharjo terkait dengan perizinan memakai stadion yang dijadwalkan pada hari ini. Hal ini disampaikan oleh Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar. Dia mengatakan manajemen PSIM menggelar pertemuan dengan UPT Stadion Maguwoharjo dan BKAD Sleman. \"Dari PSIM hari ini mudah-mudahan bisa ketemu dengan BKAD atau UPT Maguwoharjo untuk bisa silaturahmi dan mengajukan perizinan untuk menggunakan venue di Stadion Maguwoharjo,\" ujar Wendy saat dihubungi wartawan, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kita sebetulnya udah bersurat sudah hampir satu bulan. Kemarin dapat jawaban untuk hari ini kita ditunggu nanti update-nya,\" lanjut Wendy. Wendy menuturkan, audiensi ini merupakan tindak lanjut dari pernyataan Gubernur DIY, Sri Sultan Hamengku Buwono (HB) X yang memberi izin PSIM untuk berkandang di Stadion Maguwoharjo. \"Kita sowan dengan Ngarsa Dalem (Sultan) dan seiring juga apa yang Beliau sampaikan bahwa PSIM itu main di DIY aja, wong kita juga sudah punya lapangan yang memenuhi standar FIFA, yang kemarin sudah dibenahi oleh PUPR untuk bisa dimaksimalkan,\" kata dia. \"Dari Ngarsa Dalem tentunya kita tindak lanjuti dengan komunikasi dengan Pemkab Sleman. Kemudian nanti segera ada jawaban dari Pemkab Sleman untuk bisa sowan ke sana,\" sambung Wendy. Disinggung soal izin dari Pemkab Sleman, Wendy mengatakan, sudah ada komunikasi antara manajemen PSIM dan Bupati Sleman, Harda Kiswaya. Nantinya, PSIM juga merencanakan pertemuan dengan Pemkab Sleman. \"Alhamdulillah. Sebenarnya Pak Harda sudah memberikan sinyal-sinyal itu dari awal, Pemkab Sleman pun sudah. Kami juga menghargai dari Pemkab Sleman dan mengakomodir terkait dengan niat baik PSIM,\" tutur Wendy. \"Ini komunikasi langsung sudah dilakukan dengan Bu Direktur (Direktur PSIM, Yuliana Tasno), dan Pak Harda menyambut baik dan merespons niatan ini. Kalau audiensi kita masih menunggu jadwal beliau. Karena beliau beberapa waktu sering bolak-balik kedinasan ke Jakarta jadi butuh waktu untuk menyesuaikan jadwal audiensi dengan kita,\" ungkapnya. Adapun Wendy berharap peminjaman kandang PSIM di Stadion Maguwoharjo bisa berjalan lancar. \"Mudah-mudahan apa yang disampaikan Pak Harda bisa mengawali kerukunan dan DIY ini satu, kita semua saling support dan mendukung seperti yang disampaikan Ngarsa Dalem, tidak ada perpecahan antara kabupaten dan kota, kita bisa satu ke depannya,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSIM Jogja akan menggunakan Stadion Maguwoharjo sebagai kandang mereka di Liga 1 musim depan. Audiensi resmi dengan pengelola Stadion Maguwoharjo telah diselenggarakan untuk mengetahui status perizinan memakai stadion tersebut.\n\nSolusi:\nUntuk masalah tentang perizinan menggunakan Stadion Maguwoharjo, PSIM Jogja dapat mengajukan permohonan perizinan secara resmi kepada pengelola stadion. Dengan demikian, PSIM Jogja dapat memperoleh izin yang diperlukan untuk menggunakan stadion tersebut sebagai kandang mereka di Liga 1 musim depan.",
    "category": "politik"
  },
  {
    "title": "Sultan HB X Restui PSIM Berkandang di Maguwoharjo, Ini Kata Bupati Sleman",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959014/sultan-hb-x-restui-psim-berkandang-di-maguwoharjo-ini-kata-bupati-sleman",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X, secara terbuka memberi restu bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo musim depan. Gayung bersambut, Bupati Sleman Harda Kiswaya menyebut pihaknya akan mengikuti instruksi Sultan. \"Ngarsa Dalem (Sultan) sudah (bilang) seperti itu, tentu kami rakyatnya ya, 'sujud' sama beliau,\" kata Harda saat ditemui wartawan di Kantor Sekretariat Daerah (Setda) Sleman, Rabu (11/6/2025). Harda bilang, sejauh ini memang belum ada komunikasi formal dengan manajemen PSIM terkait rencana Laskar Mataram berkandang di Maguwoharjo. SCROLL TO CONTINUE WITH CONTENT \"Kalau dikontak, sudah, pembicaraan belum. (Baru sebatas) Telepon,\" ujarnya. Andai rencana tersebut terealisasi, Harda menyebut nantinya akan ada pembicaraan lebih lanjut. Terutama terkait teknis penggunaan stadion, keamanan, dan lainnya. \"Kalau nggak seandainya gimana? Kalau tenanan, serius? Ya nanti kita rembuk, kita harus bersatu, kita harus rukun, mudah-mudahan dengan adanya peristiwa saat ini PSS turun ke Liga 2, PSIM ke Liga 1, mudah-mudahan ada hikmahnya besar persepakbolaan di Jogja,\" ucapnya. Pemkab, lanjut Harda, nantinya akan mengundang manajemen PSS maupun PSIM untuk duduk bersama membahas hal tersebut. \"Ya pasti, kalau nanti ada permohonan langsung, kita bahas bagaimana yang terbaik,\" tegasnya. Di sisi lain, Harda menegaskan PSS Sleman tetap akan berkandang di Stadion Maguwoharjo untuk mengarungi Liga 2 musim depan. Sebelumnya diberitakan, Gubernur DIY, Sri Sultan Hamengku Buwono (HB) X memberi lampu hijau untuk PSIM Jogja berkandang di Stadion Maguwoharjo, Sleman. Sultan menegaskan semua stadion di DIY adalah milik pemerintah daerah. \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" ujar Sultan di Kantor Gubernur, kompleks Kepatihan, Kota Jogja, Selasa (10/6). \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewa. Jadi bisa menggunakan di sana,\" tegasnya. Apalagi stadion kandang PSIM di Stadion Mandala Krida belum memenuhi syarat untuk menggelar pertandingan Liga 1. Maka, Sultan menyarankan PSIM menggunakan Stadion Maguwoharjo. \"Karena kebetulan pada saat itu belum memungkinkan Mandala Krida karena persoalan hukum menyangkut pidana waktu itu, sehingga tertunda direhab, jadi Sleman dahulu. Jadi ya sudah di situ (Stadion Maguwoharjo) aja dulu,\" kata Sultan. Sultan juga tak mempermasalahkan Stadion Maguwoharjo menjadi home base bagi dua tim yakni PSS Sleman dan PSIM Jogja. \"Sebelum memenuhi standar FIFA, kan bisa di Sleman, nggak ada masalah. Kan tetap di DIY. Karena yang lain belum memenuhi standar FIFA. Dan itu wajar, jangan karena stadion itu posisinya di mana. Nggak ada posisinya di situ terus nggak boleh. Wong yang di Jakarta aja boleh (pakai),\" ungkapnya. \"(Berbagi home base dengan PSS?) Nggak ada masalah, kan tidak digunakan bersamaan. Jangan memecah-mecah stadion untuk punya satu-satu, itu untuk Kota Jogja aja untuk Sleman aja. Yang mau maintenance piye kalau tidak disewakan,\" kata Sultan.",
    "solution": "Ringkasan berita:\n\nGubernur DIY, Sri Sultan Hamengku Buwono (HB) X memberi restu bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo musim depan. Bupati Sleman Harda Kiswaya menyatakan bahwa pihaknya akan mengikuti instruksi Sultan dan tidak ada masalah dengan Stadion Maguwoharjo menjadi home base bagi dua tim yakni PSS Sleman dan PSIM Jogja.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah tentang penggunaan Stadion Maguwoharjo sebagai home base bagi dua tim sepak bola, yaitu PSS Sleman dan PSIM Jogja. Solusinya adalah bahwa Bupati Sleman Harda Kiswaya akan mengikuti instruksi Gubernur DIY dan tidak ada masalah dengan penggunaan Stadion Maguwoharjo.",
    "category": "Politik"
  },
  {
    "title": "Cara Cek Penerima BSU 2025 di Link https://bsu.bpjsketenagakerjaan.go.id",
    "url": "https://www.detik.com/jogja/bisnis/d-7957208/cara-cek-penerima-bsu-2025-di-link-https-bsu-bpjsketenagakerjaan-go-id",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Masyarakat dapat mengecek status penerima BSU 2025 melalui laman resmi BSU BPJS Ketenagakerjaan di https://bsu.bpjsketenagakerjaan.go.id/. Kemudian, bagaimanakah cara cek penerima BSU 2025 di link tersebut? Tata cara cek penerima BSU 2025 perlu diketahui masyarakat karena berkaitan dengan bantuan ekonomi yang bisa mereka dapatkan bulan ini. Untuk diketahui, dilansir detikFinance, bulan ini (Juni 2025) ada 5 paket stimulus ekonomi yang disiapkan pemerintah untuk diberikan pada masyarakat golongan tertentu. Bantuan Subsidi Upah BPJS Ketenagakerjaan adalah salah satu dari paket stimulus tersebut. Apakah detikers termasuk salah satunya? Mari ketahui statusmu dengan cara cek penerima BSU 2025 melalui panduan berikut ini. SCROLL TO CONTINUE WITH CONTENT Untuk mengetahui status penerima BSU 2025, masyarakat dapat mengakses link resmi BSU BPJS Ketenagakerjaan. Adapun linknya adalah: Saat berita ini dibuat, beredar informasi di internet bahwa BSU juga dapat dicek melalui aplikasi Pospay hingga JMO. Namun, sampai Selasa (10/6/2025) jam 13.50 WIB, dua platform tersebut belum bisa digunakan untuk mengecek status penerima BSU. Hal ini senada dengan keterangan di laman resmi BSU BPJS Ketenagakerjaan yang menginformasikan bahwa informasi resmi tentang BSU hanya ada di sana. \"Bagi seluruh peserta BPJS Ketenagakerjaan, mohon dapat berhati-hati terhadap informasi terkait Bantuan Subsidi Upah di luar web resmi BPJS Ketenagakerjaan. Informasi resmi tentang Bantuan Subsidi Upah hanya ada di web bsu.bpjsketenagakerjaan.go.id. Pengumpulan data secara resmi hanya dapat dilakukan menggunakan aplikasi SIPP yang disediakan oleh BPJS Ketenagakerjaan dan hanya dapat diakses oleh petugas perusahaan yang ditunjuk. Untuk informasi lebih lanjut dapat menghubungi contact center BPJS Ketenagakerjaan 175,\" bunyi keterangan tersebut, dikutip detikJogja pada Selasa (10/6/2025). Untuk mengecek status penerima BSU BPJS Ketenagakerjaan 2025, detikers cukup mengakses link resminya. Setelah itu, ikuti panduan di bawah ini: Sebagian detikers mungkin mengalami masalah saat mencoba mengecek status penerima BSU di situs BSU BPJS Ketenagakerjaan dan tersendat loading terus setelah mengklik \"Lanjutkan\". Menurut penjelasan laman Support Google, hal ini bisa jadi disebabkan karena banyaknya pengguna yang mengakses situs tersebut secara bersamaan. Akibatnya, situs BSU BPJS Ketenagakerjaan pun berada dalam kondisi yang disebut \"under heavy load\". Untuk itu, detikers dapat mengulanginya secara berkala sampai berhasil dan mengecek media sosial resmi Kemnaker untuk mengetahui apakah ada kendala situs mengalami \"down\" dan sebagainya. Sementara itu, bagi detikers yang mendapat informasi bahwa tidak termasuk daftar penerima BSU, bisa jadi detikers adalah golongan yang tidak termasuk kriteria penerima BSU BPJS Ketenagakerjaan 2025. Menurut Peraturan Menteri Ketenagakerjaan Republik Indonesia Nomor 5 Tahun 2025 tentang Perubahan atas Peraturan Menteri Ketenagakerjaan Nomor 10 Tahun 2022 tentang Pedoman Pemberian Bantuan Pemerintah Berupa Subsidi Gaji/Upah bagi Pekerja/Buruh dan situs resmi BSU BPJS Ketenagakerjaan, memang ada kriteria tertentu yang menjadikan seseorang layak menerima BSU. Berikut ini sejumlah kriteria yang harus dipenuhi: Selain itu, BSU juga diperuntukkan bagi para guru honorer. Dikutip dari detikFinance, ada 288 ribu Guru Kemendikdasmen dan 277 ribu Guru Kemenag yang tercatat akan menerima BSU. Itulah tata cara cek penerima BSU 2025 di link resmi BSU BPJS Ketenagakerjaan 2025. Semoga membantu! Simak juga Video 'BSU Jadi 600 Ribu, Bagaimana Nasib Kelas Menengah?': [Gambas:Video 20detik] Saksikan Live DetikPagi:",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMasyarakat dapat mengecek status penerima BSU 2025 melalui laman resmi BSU BPJS Ketenagakerjaan di https://bsu.bpjsketenagakerjaan.go.id/. Untuk mengetahui statusmu, masyarakat harus mengakses link resmi tersebut dan ikuti panduan yang disediakan.\n\nSolusi untuk masalah yang diangkat adalah: untuk mengecek status penerima BSU 2025, detikers harus mengakses link resminya dan mengikuti panduan yang disediakan di situs tersebut.",
    "category": "ekonomi"
  }
]