[
  {
    "title": "Ternyata Ini Alasan di Balik Jepang Gacor Jebol Gawang Indonesia",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959664/ternyata-ini-alasan-di-balik-jepang-gacor-jebol-gawang-indonesia",
    "image": null,
    "time_published": "2025-06-11 18:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Timnas Jepang bermain dengan kekuatan penuh saat melawan Timnas Indonesia. Kemenangan telak 6-0 pun diraih pasukan Samurai Biru atas tim Garuda. Pelatih Jepang, Hajime Moriyasu, mengungkap alasan di balik gacornya serangan Jepang ke gawang Timnas Garuda. Ternyata hal ini tak lepas dari kekalahan Jepang atas Australia. \"Setelah kalah dari Australia, kami tak bisa kalah dalam dua laga beruntun, jadi kami berniat untuk menang dalam laga kandang ini dan laga terakhir kualifikasi Asia,\" kata Moriyasu di situs AFC seperti dikutip dari detikSepakbola, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Moriyasu menyebut anak asuhnya emoh menelan kekalahan beruntun. Terlebih, laga lawan Indonesia itu digelar di kandangnya sendiri. \"Para pemain mengekspresikan itu lewat cara bermain mereka dengan keinginan kuat untuk memberikan kebahagiaan dengan para suporter yang sudah mendukung kami. Kemenangan, tentu saja, luar biasa, dan performa para pemain juga agresi yang konstan menuju gawang,\" kata dia menambahkan. Sebagai informasi, laga antara Jepang melawan Indonesia dalam laga Kualifikasi Piala Dunia 2026 itu digelar di Suita City Stadium, Selasa (10/6) kemarin. Pada laga itu Jepang menang 6-0 atas Indonesia. Gol itu disumbang oleh Daichi Kamada (2 gol), Takefusa Kubo, Ryoya Morishita, Shuto Machino, dan Mao Hosoya. Selama permainan, gawang Jepang bahkan bebas dari ancaman tembakan Timnas Garuda.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTimnas Jepang berhasil menang dengan skor 6-0 melawan Timnas Indonesia dalam laga Kualifikasi Piala Dunia 2026. Pelatih Jepang, Hajime Moriyasu, mengungkap bahwa kemenangan ini adalah sebagai bentuk balas dendam atas kekalahan terhadap Australia dan sebagai pertanda dari kekuatan timnya.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah perbedaan antara kekalahan Jepang atas Australia dan kemenangan Jepang melawan Indonesia. Solusinya adalah dengan menekankan pentingnya kekuatan timnas Jepang dan kemampuan mereka dalam memenangkan pertandingan.",
    "category": "Hiburan"
  },
  {
    "title": "Manajer PSIM Ungkap Sempat Niat Rekrut Eks Pelatih Borneo FC Joaquin Gomez",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959650/manajer-psim-ungkap-sempat-niat-rekrut-eks-pelatih-borneo-fc-joaquin-gomez",
    "image": null,
    "time_published": "2025-06-11 18:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "PSIM Jogja dikabarkan sudah mendatangkan pelatih asing yang akan menukangi tim selama gelaran Liga 1 2025/2026. Ternyata, mereka sempat berniat merekrut mantan juru taktik Borneo FC, Joaquin Gomez. Rumor mengenai rencana tim berjuluk Laskar Mataram hendak menggunakan jasa Gomez dibenarkan sang manajer, Razzi Taruna. Hanya saja, kata Razzi, Gomez memutuskan kembali ke Eropa. Dilihat detikJogja di situs transfermarkt, Joaquin Gomez kini menjadi pelatih klub Liga Siprus, Anorthosis Famagusta. SCROLL TO CONTINUE WITH CONTENT \"Ya memang kita sempat ada komunikasi dengan Joaquin. Cuma Joaquin ke Siprus, mungkin ada tawaran menarik buat dia di Eropa,\" tuturnya ditemui di Kantor Gubernur DIY, Kompleks Kepatihan, Kota Jogja, Selasa (10/6/2025). Razzi menuturkan pelatih sudah siap. Bahkan, latihan PSIM Jogja direncanakan digeber 23 Juni mendatang. \"Pelatih sudah siap, ditunggu saja nanti tanggal 23. Itu aja yang aku bisa jawab,\" katanya. Razzi enggan mengungkapkan soal detail pelatih baru PSIM tersebut. Ia hanya membenarkan bahwa juru taktik baru Naga Jawa, julukan lain PSIM, berasal dari Eropa. \"Untuk pelatih asing nantinya akan bersinergi dengan pelatih lokal kita kemarin. (Dari Eropa?) Dari Eropa dong,\" tegas Razzi. Razzi menuturkan, PSIM mulai latihan perdana atas dasar keinginan pelatih kepala PSIM. \"Karena beliau (pelatih) maunya 6 minggu, kan kita ngikut pelatih. Pelatih mintanya 6 minggu, jadi kita latihan pertama tanggal 23,\" jelasnya. Pada latihan perdana tersebut, Razzi bilang bakal diikuti semua pemain lokal. Adapun untuk pemain asing, dia berharap semuanya juga sudah hadir saat latihan perdana. \"Kalau lokal sih semua ya. Kalau asing kan harapannya semua. Cuma kan nanti biasanya pasti ada kendala-kendala. Yang satu telat dikit lah visa-nya dikeluarkan. Gitu-gitu kan normal,\" tuturnya.",
    "solution": "Ringkasan berita ini adalah tentang PSIM Jogja yang mendatangkan pelatih asing untuk menukar tim selama gelaran Liga 1 2025/2026. Pelatih tersebut adalah mantan juru taktik Borneo FC, Joaquin Gomez, yang memutuskan kembali ke Eropa.\n\nSolusi untuk masalah yang diangkat adalah bahwa PSIM Jogja sudah mendatangkan pelatih baru dan siap untuk melanjutkan latihan perdana pada tanggal 23 Juni. Solusi ini berupa penyesuaian tim dengan pelatih asing dari Eropa, sehingga dapat meningkatkan kinerja tim dalam gelaran Liga 1 2025/2026.",
    "category": "teknologi"
  },
  {
    "title": "Prabowo Luncurkan 'Pandu' Maung MV3 Bikinan Pindad, Ini Penampakannya",
    "url": "https://www.detik.com/jogja/berita/d-7959604/prabowo-luncurkan-pandu-maung-mv3-bikinan-pindad-ini-penampakannya",
    "image": null,
    "time_published": "2025-06-11 18:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Presiden Prabowo Subianto meluncurkan MV3 kendaraan taktis (rantis) bertenaga listrik bernama 'Pandu' buatan PT Pindad. Berikut penampakan mobil MV3 itu. Mobil tersebut diluncurkan Prabowo setelah membuka Indonesia Defence 2025 di JIExpo, Kemayoran, Jakarta Pusat, Rabu (12/6/2025). Menhan Sjafrie Sjamsoeddin dan Menko Polkam Budi Gunawan tampak mendampingi Prabowo. Prabowo meluncurkan mobil tersebut secara simbolis dengan menandatangani pelat MV3 'Pandu'. SCROLL TO CONTINUE WITH CONTENT Kendaraan listrik atau EV MV3 tersebut merupakan mobil taktis 4x4 elektrik hasil pengembangan PT Pindad berbasis platform MV3. Diketahui, MV3 sebelumnya dikembangkan menjadi sejumlah varian seperti MV3 Limosin yang saat ini menjadi kendaraan resmi kepresidenan. Ada pula varian MV3 seperti tangguh, jelajah, spartan, dan komando. Sebagai industri pertahanan, hadirnya MV3 EV tersebut menjadi cerminan dari komitmen PT Pindad yang berinovasi berbasis teknologi ramah lingkungan. Adapun nama 'Pandu' diambil dari tokoh epos Mahabarata sebagai yang pertama atau perintis. Diharapkan, mobil tersebut dapat menjadi panduan dalam pengembangan EV nasional di masa depan. Vice President PT Pindad, Rakhmad Aryo, menjelaskan mobil itu merupakan hasil dari pengembangan kendaraan operasional EV3. Adapun EV3 sebelumnya disuplai ke Kementerian Pertahanan. Mobil yang awalnya menggunakan mesin pembakaran internal atau ICE diesel tersebut kini diubah menjadi bertenaga listrik penuh. \"Pandu ini berbasis kendaraan EV3, di mana EV3 ini adalah merupakan kendaraan operasional yang sudah kami develop dan sudah kami supply ke Kementerian Pertahanan. Dari situ kita meng-improve lagi, kita melakukan development lagi untuk mengubah EV3 yang awalnya berbasis ICE atau Internal Combustion Engine dengan diesel menjadi EV,\" ujar Rakhmad seperti dikutip dari detikNews. Rakhmad mengaku bangga karena peresmian itu dilakukan Prabowo. Dia menyebut hal ini merupakan momen bersejarah bagi PT Pindad. \"Itu membuat kami sangat bangga sekali tentunya. Merupakan sebuah kebanggaan bagi PT Pindad untuk membangun sebuah kendaraan EV, apalagi langsung diresmikan oleh Presiden,\" imbuh Rakhmad. Rakhmad mengatakan, pengembangan mobil EV itu mendukung kebijakan energi terbarukan yang diamanatkan dalam Peraturan Presiden, juga selaras dengan visi pertahanan negara. Pihaknya pun berkomitmen untuk membangun ekosistem industri EV dalam negeri. \"Kita tidak hanya membangun produk, kita juga membangun ekosistem industri. Jadi semua part dari Pandu nantinya akan kita upayakan bisa dilakukan produksi secara nasional, secara lokal,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPresiden Prabowo Subianto meluncurkan MV3 kendaraan taktis (rantis) bertenaga listrik bernama 'Pandu' buatan PT Pindad. Mobil tersebut diluncurkan Prabowo setelah membuka Indonesia Defence 2025 di JIExpo, Kemayoran, Jakarta Pusat, Rabu (12/6/2025). MV3 EV tersebut merupakan mobil taktis 4x4 elektrik hasil pengembangan PT Pindad berbasis platform MV3. Nama 'Pandu' diambil dari tokoh epos Mahabarata sebagai yang pertama atau perintis. Mobil tersebut diharapkan dapat menjadi panduan dalam pengembangan EV nasional di masa depan.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah bagaimana Indonesia bisa mengembangkan kendaraan listrik (EV) sendiri, sehingga solusinya adalah dengan membangun ekosistem industri EV di negeri dan mendukung kebijakan energi terbarukan.",
    "category": "teknologi"
  },
  {
    "title": "Malioboro Sepi Saat Libur Idul Adha, Ternyata Okupansi Hotel di DIY Juga Lesu",
    "url": "https://www.detik.com/jogja/bisnis/d-7959535/malioboro-sepi-saat-libur-idul-adha-ternyata-okupansi-hotel-di-diy-juga-lesu",
    "image": null,
    "time_published": "2025-06-11 17:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Pedagang hingga kusir andong di Malioboro mengeluhkan sepinya pengunjung saat libur Idul Adha, kemarin. Ternyata, Perhimpunan Hotel dan Restoran Indonesia (PHRI) DIY juga mencatat adanya penurunan okupansi hotel saat libur Idul Adha 2025. Ketua PHRI DIY, Deddy Pranowo Eryono, menyebut okupansi hotel turun dibanding Idul Adha tahun lalu. Dia menilai menurunnya okupansi hotel ini diakibatkan menurunnya daya beli masyarakat. \"Okupansi rata-rata se-DIY periode tanggal 5 sampai dengan 9 Juni itu 20 sampai 40%. Menurun dibanding Idul Adha tahun kemarin bisa 50%, padahal tahun ini lebih panjang liburnya,\" jelasnya saat dihubungi, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Selain daya beli masyarakat yang turun, kata Deddy, banyaknya long weekend di semester pertama tahun 2025 juga berpengaruh dengan angka okupansi ini. Menurutnya, hanya long weekend libur Waisak kemarin yang okupansinya bagus. \"Daya beli masyarakat turun tahun ini dan banyak yang wisata di libur Waisak bulan Mei lalu. Waisak saja yang rata-rata bisa 70% tapi sayang tidak merata di semua daerah DIY,\" papar Deddy. \"Banyaknya long weekend semester pertama 2025 ini belum mampu memberikan dampak positif bagi okupansi hotel dan resto karena daya beli masyarakat turun. Hanya libur Waisak bisa 70% walaupun tidak merata di semua wilayah DIY,\" imbuhnya. Deddy juga menyinggung soal masa liburan sekolah yang hingga saat ini belum terasa okupansinya. Padahal, libur sekolah juga bersamaan dengan libur Idul Adha. \"Libur sekolah ini belum ada hilalnya, untuk reservasi masih stagnan di 25% sampai 30%. Karena larangan-larangan study tour juga sangat berpengaruh dari beberapa daerah,\" ungkapnya. Lebih lanjut Deddy mengatakan, guna mendongkrak okupansi di DIY ke depannya, pihaknya berupaya melakukan table top pada tanggal 10 Juni 2025 di Malang Jawa Timur (Jatim). \"Dengan 75 buyer potensial dari Jatim seperti biro perjalanan dan goverment, dan 60 seller Hotel, Resto, oleh-oleh, destinasi dari DIY,\" terang Deddy. \"Table top adalah upaya kita untuk mengenalkan produk kita dan mengajak untuk berkunjung dan stay di DIY, alhamdulillah ada beberapa yang deal transaksi reservasi,\" imbuhnya. Menurunnya okupansi ini turut disampaikan Public Relation Officer Riss Hotel Malioboro, Anindita Herdiani. Menurutnya ada penurunan tingkat hunian jika dibanding periode yang sama tahun lalu. Namun ia tak membeberkan presentasenya. \"Untuk periode Idul Adha tahun ini memang ada sedikit perbedaan dengan tahun kemarin. Kami agak turun beberapa persen,\" ujar Anindita saat dihubungi, hari ini. Sementara, Public Relations Manager Hotel Tentrem Yogyakarta, Venta Pramushanti mengatakan di hotelnya justru ada peningkatan tingkat hunian dibanding libur Idul Adha tahun lalu. \"Mencapai 80% di tangal 6 dan 7 Juni 2025. Tingkat hunian meningkat, dari rata-rata di 63%. Dibandingkan tahun 2024, lebih tinggi. Tahun lalu Idul Adha di kisaran 67% saja,\" jelasnya saat dihubungi, hari ini. \"Pas jatuhnya (hari libur) di hari Jumat juga (berpengaruh), sebenernya ini yang ngaruh banget,\" pungkas Venta. Sementara, Public Relations Manager Hotel Tentrem Yogyakarta, Venta Pramushanti mengatakan di hotelnya justru ada peningkatan tingkat hunian dibanding libur Idul Adha tahun lalu. \"Mencapai 80% di tangal 6 dan 7 Juni 2025. Tingkat hunian meningkat, dari rata-rata di 63%. Dibandingkan tahun 2024, lebih tinggi. Tahun lalu Idul Adha di kisaran 67% saja,\" jelasnya saat dihubungi, hari ini. \"Pas jatuhnya (hari libur) di hari Jumat juga (berpengaruh), sebenernya ini yang ngaruh banget,\" pungkas Venta. Sebelumnya, sebagian pedagang hingga kusir andong di kawasan Malioboro, Kota Jogja, mengeluh 'sepi' di momen libur Idul Adha kali ini. Menurut mereka, jumlah wisatawan pada libur panjang ini tidak jauh beda dengan akhir pekan biasa. Pantauan detikJogja, Minggu (8/6) siang, tak tampak kepadatan wisatawan yang berarti di Malioboro. Wisatawan yang datang tak jauh beda dari libur akhir pekan biasa. Arus lalu lintas juga normal, tak ada kemacetan. \"Long weekend ini normal nggak ada kenaikan, sama kayak hari biasa. Lumayan sepi,\" kata kepala stand salah satu toko oleh-oleh di Malioboro, Armand, saat ditemui detikJogja di tokonya, Minggu (8/6). \"Kalau hari ini jika dibandingkan hari biasa normal saja (penjualan). Nggak naik nggak turun juga,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nPihak Perhimpunan Hotel dan Restoran Indonesia (PHRI) DIY menyatakan bahwa okupansi hotel turun di masa libur Idul Adha 2025. Kata Deddy Pranowo Eryono, ketua PHRI DIY, bahwa penurunan ini disebabkan oleh menurunnya daya beli masyarakat dan banyaknya long weekend di semester pertama tahun 2025.\n\nSolusi:\nUntuk meningkatkan okupansi hotel di masa libur Idul Adha, pihak PHRI DIY dapat melakukan promosi dan pemasaran yang efektif untuk menarik wisatawan. Selain itu, perlu juga dilakukan upaya untuk meningkatkan daya beli masyarakat melalui program-program yang mendukung kesejahteraan ekonomi masyarakat.",
    "category": "Ekonomi"
  },
  {
    "title": "Kepala BP Haji Beri Sinyal Kuota Haji Indonesia Berkurang 50% Tahun Depan",
    "url": "https://www.detik.com/jogja/berita/d-7959380/kepala-bp-haji-beri-sinyal-kuota-haji-indonesia-berkurang-50-tahun-depan",
    "image": null,
    "time_published": "2025-06-11 16:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Kepala Badan Penyelenggara Haji (BP Haji), Mochamad Irfan Yusuf, mengungkapkan kuota haji Indonesia berpotensi berkurang pada 2026. Hal itu disinggung pria yang akrab disapa Gus Irfan kala dirinya menggelar pertemuan bersama Deputi Menteri Haji Arab Saudi. \"Ada wacana pengurangan kuota hingga 50 persen oleh pihak (Arab) Saudi. Saat ini kami sedang melakukan negosiasi, karena manajemen haji untuk tahun depan akan beralih dari Kementerian Agama ke BP Haji, dan akan ada sistem manajemen baru yang kami sampaikan,\" ungkap Gus Irfan di Jeddah, Selasa (10/6/2025), seperti dikutip dari detikHikmah, Rabu (11/6/2025). BP Haji dan Deputi Menteri Haji Arab Saudi juga membahas evaluasi haji 2025 dan persiapan kick-off persiapan haji 2026. Mereka turut membicarakan soal ketidakpastian kuota haji untuk Indonesia pada 2026. SCROLL TO CONTINUE WITH CONTENT Hingga saat ini, kuota resmi haji untuk Indonesia belum ditetapkan oleh Kementerian Haji Arab Saudi, menyusul sejumlah situasi yang terjadi pada haji 2025. \"Kuota haji Indonesia untuk tahun depan belum ditentukan. Biasanya, angka kuota langsung diberikan setelah musim haji selesai,\" kata Gus Irfan. Pembentukan task force turut didorong oleh Pemerintah Arab Saudi bersama Indonesia untuk persiapan haji tahun depan. Hal tersebut dilakukan guna mematikan akurasi data jemaah, terutama soal kesehatan (istita'ah), penerbangan, akomodasi, konsumsi, transportasi, hingga tenda di Arafah, Muzdalifah, dan Mina. Kurangnya transparansi data kesehatan jemaah juga disorot Pemerintah Arab Saudi dalam diskusi tersebut. \"Ada yang meninggal bahkan saat masih di pesawat. Why do you bring people to death here? (Kenapa kalian membawa orang yang sudah meninggak ke sini)\" ungkap perwakilan Saudi. Pemerintah Saudi juga menerapkan beberapa kebijakan baru. Salah satunya, yakni pembatasan jumlah syarikah maksimal dua perusahaan, jumlah kasur per jemaah, pengawasan standar hotel, porsi makan, dan pengetahuan standar kesehatan jemaah. Perlu diketahui, sejumlah elemen itu bakal dikontrol oleh task force Indonesia-Saudi. Pihak Saudi turut menetapkan pelaksanaan dam haji cuma boleh di dua tempat. Dua tempat itu yakni di negara asal atau di Arab Saudi dan melalui perusahaan resmi yang ditunjuk kerajaan, yakni Ad-Dhahi. Sanksi bakal diberikan kepada siapapun yang melanggar kebijakan tersebut.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPihak Arab Saudi mengungkapkan potensi pengurangan kuota haji Indonesia pada 2026 hingga 50 persen. BP Haji dan Deputi Menteri Haji Arab Saudi membahas evaluasi haji 2025, persiapan kick-off haji 2026, dan ketidakpastian kuota haji untuk Indonesia pada tahun tersebut. Pihak Saudi juga menetapkan kebijakan baru seperti pembatasan jumlah syarikah, pengawasan standar hotel, dan pengetahuan standar kesehatan jemaah.\n\nSolusi:\nUntuk mengatasi masalah ketidakpastian kuota haji untuk Indonesia pada 2026, dapat dilakukan beberapa langkah:\n\n1. Pastikan BP Haji memiliki data yang akurat dan lengkap tentang kebutuhan jemaah haji, termasuk kesehatan, penerbangan, akomodasi, konsumsi, transportasi, dan tenda di Arafah, Muzdalifah, dan Mina.\n2. Kembangkan sistem manajemen haji yang lebih efektif dan efisien untuk mengelola kuota haji dan memantau kebijakan-kebijakan baru yang ditetapkan oleh Pemerintah Arab Saudi.\n3. Pastikan pengawasan standar hotel dan pengetahuan standar kesehatan jemaah dilaksanakan dengan baik untuk menghindari kejadian-kejadian yang tidak diinginkan seperti kematian pada pesawat.\n4. Kerjasama antara BP Haji, Pemerintah Arab Saudi, dan Indonesia diperlukan untuk memastikan bahwa kebijakan-kebijakan baru tersebut dilaksanakan dengan baik dan efektif.",
    "category": "Agama"
  },
  {
    "title": "Pelajar Dikeroyok hingga Tewas di Sleman, 5 Orang Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7959361/pelajar-dikeroyok-hingga-tewas-di-sleman-5-orang-ditangkap",
    "image": null,
    "time_published": "2025-06-11 16:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Dua orang pelajar di Sleman menjadi korban penganiayaan yang dilakukan oleh sekelompok orang. Akibat kejadian ini, satu orang meninggal dunia, dan satu orang lagi menjalani perawatan di rumah sakit. Kanit 2 Satreskrim Polresta Sleman Ipda Hauzan Zaky Rizqullah mengatakan korban tewas inisial MTP (18) warga Condongcatur, Depok, Sleman. Sedangkan korban luka inisial RS (16) warga Mlati saat ini dirawat di rumah sakit. \"RS pelajar kondisi luka-luka masih dirawat sampai hari ini di rumah sakit, sementara MTP pelajar meninggal dunia,\" kata Hauzan kepada wartawan, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Dari hasil penyelidikan diketahui ada tujuh orang pelaku. Hingga saat ini polisi baru mengamankan lima orang dan dua lainnya masih buron. Para pelaku pria inisial S (36), STS (29), dan MS (25) warga Mlati, Sleman. Sementara dua lagi yakni DKH (24) warga Tegalrejo dan YPU (21) warga Gondokusuman, Kota Jogja. \"Mereka diamankan pada tanggal 11 Juni 2025. Sementara DPO ada dua orang,\" ujarnya. Dia menjelaskan peristiwa pengeroyokan itu terjadi pada Senin (9/6) dini hari sekitar pukul 02.00 WIB di salah satu angkringan di Jalan Monjali, Gemawang, Sinduadi, Mlati. Saat itu kedua korban bersama tiga temannya sedang berkumpul di sekitar lokasi kejadian. Hal itu kemudian memancing kecurigaan para pelaku. Awalnya, para pelaku sudah meminta korban untuk membubarkan diri namun berakhir dengan penganiayaan. Tiga orang berhasil melarikan diri sementara dua orang lainnya dipukuli oleh para pelaku dengan menggunakan tangan kosong. \"(Korban yang dirawat) Luka lebam muka, badan, itu yang terlihat kasat mata. (Sementara korban meninggal) Karena baru surat keterangan belum ada visum, belum dapat disimpulkan luka yang mana,\" jelasnya. Hauzan melanjutkan polisi masih mendalami motif penganiayaan yang dilakukan para pelaku. Termasuk motif para korban berkumpul di sekitar lokasi kejadian. \"Motif tindak pidana masih kami dalami sementara ini keterangan para saksi adalah bahwa ada perkumpulan para korban waktu itu di sekitar TKP yang kemudian mungkin memancing tanda tanya dari para pelaku,\" ujarnya. Atas perbuatannya, para pelaku dijerat pasal kekerasan terhadap anak yakni Pasal 80 Jo Pasal 76 (c) UU RI Nomor 35 Tahun 2014 tentang perubahan atas UU Nomor 23 Tahun 2002 tentang Perlindungan Anak atau Pasal 170 KUHP atau Pasal 351 KUHP dengan ancaman pidana hingga 15 tahun penjara.",
    "solution": "Berikut adalah ringkasan berita:\n\nDua orang pelajar dari Sleman menjadi korban penganiayaan yang dilakukan oleh sekelompok orang. Satu orang meninggal dunia, sedangkan satu orang lagi menjalani perawatan di rumah sakit. Polisi telah mengamankan lima orang pelaku dan masih mencari dua orang lainnya.\n\nSolusi untuk masalah ini adalah dengan memastikan bahwa para pelaku dihukum sesuai dengan hukum yang berlaku, sehingga tidak ada orang lagi yang terkena penganiayaan seperti hal ini. Selain itu, pihak sekolah dan komunitas juga perlu bekerja sama untuk mencegah hal-hal seperti ini terjadi kembali.",
    "category": "Kriminal"
  },
  {
    "title": "Pesan Sultan HB X soal Stadion Maguwoharjo Jadi Home Base PSS dan PSIM",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959360/pesan-sultan-hb-x-soal-stadion-maguwoharjo-jadi-home-base-pss-dan-psim",
    "image": null,
    "time_published": "2025-06-11 16:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Gubernur Daerah Istimewa Yogyakarta (DIY) Sri Sultan Hamengku Buwono (HB) X sudah memberi restu ke PSIM Jogja untuk berkandang di Stadion Maguwoharjo, Sleman. Sultan HB X berpesan agar stadion berstandar FIFA itu bisa digunakan untuk dua klub sepakbola DIY yakni PSS Sleman dan PSIM. \"(Berbagi home base dengan PSS?) Nggak ada masalah, kan tidak digunakan bersamaan. Jangan memecah-mecah stadion untuk punya satu-satu, itu untuk Kota Jogja aja untuk Sleman aja. Yang mau maintenance piye (bagaimana) kalau tidak disewakan,\" kata Sultan di kantor Gubernur kompleks Kepatihan, Kota Jogja, Selasa (10/6/2025). Sultan HB X menyebut Stadion Maguwoharjo merupakan satu-satunya stadion berstandar FIFA di Jogja. Oleh karena itu, dia meminta agar jangan ada pengkotak-kotakan. SCROLL TO CONTINUE WITH CONTENT \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" jelas Sultan. \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten. Yang penting disewa. Jadi bisa menggunakan di sana,\" sambungnya. Sultan menyebut Stadion Mandala Krida yang menjadi kandang PSIM belum memenuhi standar FIFA. Oleh karena itu, Sultan meminta kedua klub sepakbola kebanggaan warga Jogja dan Sleman itu bisa berbagi home base. \"Sebelum memenuhi standar FIFA, kan bisa di Sleman, nggak ada masalah. Kan tetap di DIY. Karena yang lain belum memenuhi standar FIFA. Dan itu wajar, jangan karena stadion itu posisinya di mana. Nggak ada posisinya di situ terus nggak boleh. Wong yang di Jakarta aja boleh (pakai),\" pesan Sultan. Terkait izin Sultan HB X itu, Bupati Sleman, Harda Kiswaya bakal menjalankan instruksi itu. Meski begitu, ada kekhawatiran soal keamanan. \"Tapi, komitmen saya, harus aman. Kalau tidak ada jaminan aman, saya nuwun sewu, saya mesti matur Ngarsa Dalem (Sultan). Karena ini sejarah kan,\" kata Harda saat ditemui wartawan di Kantor Setda Sleman, Rabu (11/6). Harda pun berharap dengan pesan Sultan itu kedua tim sepakbola asal DIY ini bisa rukun. Terlebih saat ini sudah muncul seruan Mataram Islah usai Tragedi Kanjuruhan. \"PSS sama PSIM punya sejarah dan ini tidak mudah. Tapi Ngarsa Dalem sudah sabda seperti itu ya. PSS, PSIM, betul-betul harus menghormati beliau,\" ujarnya. \"Ini karena dengan statement beliau, Ngarsa Dalem, mudah-mudahan memengaruhi masyarakat pecinta bola, untuk bisa kolaborasi, bisa rukun di antara kita,\" tutupnya. Terkait berbagi home base itu, bos PSS, Gusti Randa pasrah. Pihaknya menyerahkan hal itu ke pemerintah daerah. \"Ya ini seperti ganti posisi, PSIM di Liga 2, kami di Liga 1. Sekarang PSS yang di Liga 2. Meski ada impian soal derby DIY, tapi bukan itu pertanyaannya. Kalau keduanya ada di Liga 1, homebase-nya bagaimana?,\" ujar Gusti saat dihubungi wartawan, Selasa (10/6). \"Itu nanti terserah Pemerintah Kabupaten,\" jelasnya. Meski begitu, dia menyinggung soal PSS yang mengajukan izin terlebih dulu untuk menggunakan Stadion Maguwoharjo sebagai home base. \"Kalau dari PSS, memang kita sudah lebih dulu meminjam dan menyatakan meskipun kita di Liga 2, itu homebase kita. Namun, itu semuanya tergantung pemerintah daerah setempat,\" tegasnya.",
    "solution": "Ringkasan Berita:\n\nGubernur DIY Sri Sultan Hamengku Buwono (HB) X meminta agar Stadion Maguwoharjo bisa digunakan oleh dua klub sepakbola DIY, yaitu PSS Sleman dan PSIM. Dia berpesan untuk tidak memecah-mecah stadion dan mengajak kedua klub untuk berbagi home base.\n\nSolusi:\n\nStadion Maguwoharjo dapat digunakan oleh kedua klub sepakbola DIY, PSS Sleman dan PSIM, dengan berbagi home base. Gubernur DIY Sri Sultan Hamengku Buwono (HB) X meminta agar kedua klub untuk tidak memecah-mecah stadion dan menghormati keputusannya.",
    "category": "politik"
  },
  {
    "title": "Kabur Saat Hendak Dibawa ke Pasar, Sapi 5 Kuintal Tercebur Sumur di Gunungkidul",
    "url": "https://www.detik.com/jogja/berita/d-7959271/kabur-saat-hendak-dibawa-ke-pasar-sapi-5-kuintal-tercebur-sumur-di-gunungkidul",
    "image": null,
    "time_published": "2025-06-11 15:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Damkarmat Kabupaten Gunungkidul mengevakuasi seekor sapi yang terperosok dan masuk ke sumur resapan air di Kenteng, Pacarejo, Kapanewon Semanu. Proses evakuasi memakan waktu sekitar 1,5 jam. Kepala Unit Pelaksana Teknis (UPT) Damkarmat Gunungkidul, Handoko mengatakan kejadian bermula saat pemilik sapi, Sumarno (41) hendak menaikkan ternaknya itu ke atas bak pikap sekitar pukul 06.00 WIB tadi. Sumarno akan membawa sapi jenis limousin itu ke pasar hewan. \"Tapi saat mau dinaikkan ke mobil, sapi itu tiba-tiba hilang kendali,\" kata Handoko saat dihubungi wartawan, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Sumarno kesulitan untuk mengendalikan sapi dengan berat sekitar 500 kilogram itu. Sapi lantas berada di atas penutup sumur resapan air di sekitar kandang. \"Karena tidak mampu menahan beban, akhirnya sapi itu terperosok di bekas sumur resapan air sedalam lima meter,\" ujarnya. Mendapati hal tersebut, Sumarno meminta tolong tetangganya untuk menyelamatkan sapi tersebut. Namun upayanya tidak membuahkan hasil dan akhirnya berlanjut dengan menghubungi Damkarmat. Merespons laporan itu, petugas Damkarmat dan sejumlah relawan langsung mendatangi lokasi kejadian. Sesampainya di lokasi mereka langsung melakukan evakuasi. \"Tapi karena ukuran sapi yang besar evakuasi memakan waktu 1,5 jam. Sedangkan untuk sapinya sendiri berhasil dievakuasi dengan kondisi selamat,\" imbuhnya.",
    "solution": "Ringkasan berita:\n\nSebuah sapi limousin dengan berat sekitar 500 kilogram terperosok ke sumur resapan air di Kenteng, Pacarejo, Kapanewon Semanu. Proses evakuasi memakan waktu 1,5 jam. Sapi tersebut berhasil dievakuasi dengan kondisi selamat.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mencegah terjadinya kejadian serupa di masa depan, disarankan agar pemilik sapi memiliki pengetahuan dasar tentang cara mengendalikan ternak hewan dan memiliki fasilitas yang memadai untuk menangani situasi darurat. Selain itu, diperlukan koordinasi yang baik antara petugas Damkarmat, pemilik sapi, dan masyarakat sekitar untuk meningkatkan kesadaran dan responsifitas dalam menghadapi bencana alam atau kecelakaan yang dapat terjadi pada ternak hewan.",
    "category": "Unknown"
  },
  {
    "title": "Ayah Artis Cilik Farel Prayoga Ditangkap Terkait Kasus Judi Online",
    "url": "https://www.detik.com/jogja/berita/d-7959256/ayah-artis-cilik-farel-prayoga-ditangkap-terkait-kasus-judi-online",
    "image": null,
    "time_published": "2025-06-11 15:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Ayah artis cilik Farel Prayoga, Joko Suyoto, ditangkap polisi karena terjerat kasus judi online. Joko ditangkap polisi di rumahnya di Banyuwangi. Penangkapan ayah Farel ini dilakukan pada Selasa, 10 Juni 2025 pagi. Sejumlah saksi juga diamankan bersama Joko. \"Jadi memang yang bersangkutan atas nama pelapor ini kita singkat JS, dilakukan penangkapan atau pengamanan yang bersangkutan dari rumahnya yang ada di daerah Srono di Desa Kepundungan,\" kata Kasat Reskrim Polresta Banyuwangi Kompol Komang Yogi Arya Wiguna, dikutip dari detikJatim, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Komang Yogi menyebut penangkapan ini berdasarkan aktivitas judi online yang bersangkutan. Temuan ini juga diperkuat dengan bukti permainan judi online di ponsel Joko. \"Yang bersangkutan kami amankan dan kami lakukan pendalaman terhadap yang bersangkutan, saksi-saksi, dan juga alat komunikasinya. Memang ada aktivitas bermain daripada judi online ini di HP yang bersangkutan,\" tambahnya. Atas perbuatannya pelaku dijerat dengan Pasal 303 KUHP tentang perjudian, dengan ancaman pidana kurungan paling lama 10 tahun atau denda paling banyak Rp25 juta. \"Kami jerat dengan pasal tentang perjudian 303 KUHP,\" tegas Komang Yogi. Sementara itu, manajer Farel Prayoga saat dimintai konfirmasi mengaku belum tahu terkait kebenaran informasi tersebut. Ia bersama Farel tengah dalam perjalanan dari Jakarta menuju Banyuwangi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAyah artis cilik Farel Prayoga, Joko Suyoto, ditangkap polisi karena terjerat kasus judi online. Penangkapan ayah Farel ini dilakukan pada Selasa, 10 Juni 2025 pagi di rumahnya di Banyuwangi. Polisi juga diamankan sejumlah saksi yang terkait dengan kasus ini.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah kasus judi online yang dilakukan oleh ayah Farel Prayoga, Joko Suyoto. Untuk mengatasi masalah ini, perlu adanya penanganan yang lebih ketat terhadap kasus-kasus judi online yang melibatkan orang-orang dengan posisi kekuasaan atau pengaruh. Selain itu, perlu juga ada upaya untuk mencegah dan mengurangi jumlah orang yang terjerat dalam kasus-kasus judi online.",
    "category": "Kriminal"
  },
  {
    "title": "Cek Nama Penerima BSU BPJS Ketenagakerjaan 2025 Bisa Lewat JMO-Pospay Tidak?",
    "url": "https://www.detik.com/jogja/bisnis/d-7959223/cek-nama-penerima-bsu-bpjs-ketenagakerjaan-2025-bisa-lewat-jmo-pospay-tidak",
    "image": null,
    "time_published": "2025-06-11 15:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Program Bantuan Subsidi Upah (BSU) kembali disalurkan pada tahun 2025 untuk membantu menjaga daya beli pekerja/buruh dan mendorong pertumbuhan ekonomi. BSU ini diberikan kepada pekerja yang memenuhi syarat sesuai Permenaker Nomor 5 Tahun 2025, seperti terdaftar aktif di BPJS Ketenagakerjaan hingga April 2025 dan memiliki gaji sesuai ketentuan. Di tengah pelaksanaannya, muncul pertanyaan, yaitu cek nama penerima BSU BPJS Ketenagakerjaan 2025 bisa lewat JMO dan Pospay tidak? Pertanyaan ini menjadi relevan karena masyarakat membutuhkan akses informasi yang cepat dan mudah mengenai status penerima BSU. Aplikasi digital seperti JMO dan Pospay sebelumnya sempat digunakan dalam proses serupa, sehingga penting untuk mengetahui apakah keduanya masih bisa dimanfaatkan di tahun ini. Lantas, benarkah pengecekan nama penerima BSU BPJS Ketenagakerjaan 2025 bisa melalui aplikasi JMO dan Pospay? Mari cari tahu penjelasan lebih lengkap berikut ini untuk mendapatkan jawabannya! SCROLL TO CONTINUE WITH CONTENT Berdasarkan informasi yang terdapat dalam laman resmi BPJS Ketenagakerjaan, pengecekan nama penerima BSU 2025 bisa dilakukan melalui aplikasi JMO (Jamsostek Mobile). JMO merupakan aplikasi resmi yang dikelola oleh BPJS Ketenagakerjaan dan telah terintegrasi dengan sistem informasi ketenagakerjaan, termasuk data penerima Bantuan Subsidi Upah (BSU). Aplikasi ini memungkinkan para peserta, khususnya pekerja dan buruh, untuk memeriksa status eligibilitas sebagai penerima bantuan dengan mudah dan cepat melalui perangkat seluler. Setelah peserta mengunduh dan login ke aplikasi JMO, kita akan disambut oleh tampilan antarmuka yang menyediakan berbagai fitur layanan ketenagakerjaan. Untuk mengecek status BSU, pengguna cukup mengklik banner atau menu bertuliskan 'Cek Eligibilitas Bantuan Subsidi Upah' yang tersedia di halaman utama aplikasi, tepatnya di bagian bawah halaman utama. Silakan ikuti langkah-langkah berikut ini untuk mengeceknya. Selain untuk pengecekan status, JMO juga menyediakan fitur pengkinian data, termasuk update informasi rekening bank. Ini penting, karena dana BSU hanya bisa disalurkan ke rekening yang valid dan sesuai dengan data penerima yang terdaftar. Melalui menu 'Update Rekening', peserta bisa memperbarui nomor rekening yang aktif dan memastikan kesesuaian data secara langsung melalui JMO. Pada tahun 2022, aplikasi Pospay milik PT Pos Indonesia memang menyediakan fitur khusus untuk mengecek status penerimaan Bantuan Subsidi Upah (BSU) berdasarkan keterangan resmi yang terdapat pada laman Kemnaker. Pekerja/buruh dapat mengakses informasi ini dengan mengunduh aplikasi Pospay, kemudian memilih menu BSU Kemnaker, mengunggah foto eKTP, dan mengisi data pribadi untuk mendapatkan status penerimaan. Jika terdaftar, sistem akan menampilkan QR Code yang bisa digunakan untuk pencairan dana BSU di kantor pos. Proses ini dibuat untuk memfasilitasi peserta yang tidak memiliki rekening di bank anggota HIMBARA. Namun, berdasarkan penelusuran detikJogja pada 11 Juni 2025, fitur pengecekan nama penerima melalui aplikasi Pospay sudah tidak tersedia lagi untuk BSU tahun 2025. Pospay tidak lagi menjadi kanal resmi untuk pengecekan status penerima BSU, dan tidak menyediakan menu khusus seperti pada tahun 2022. Ini berarti pekerja tidak dapat lagi mengecek status penerimaan BSU 2025 atau mencetak QR Code melalui aplikasi tersebut. Sebagai gantinya, pengecekan status BSU tahun 2025 difokuskan melalui kanal resmi lainnya, seperti: Jika detikers tidak memiliki aplikasi JMO, pengecekan BSU 2025 bisa dilakukan melalui laman resmi BPJS Ketenagakerjaan. Silakan simak dan ikuti tutorialnya di bawah ini! Demikian penjelasan lengkap mengenai cek nama penerima BSU BPJS Ketenagakerjaan 2025 yang bisa dilakukan melalui aplikasi JMO, tetapi tidak bisa di aplikasi Pospay. Semoga menjawab kebingungan kamu, detikers!",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nProgram Bantuan Subsidi Upah (BSU) 2025 akan disalurkan pada tahun 2025 untuk membantu menjaga daya beli pekerja/buruh dan mendorong pertumbuhan ekonomi. Pengecekan nama penerima BSU dapat dilakukan melalui aplikasi JMO (Jamsostek Mobile), tetapi tidak dapat dilakukan melalui aplikasi Pospay.\n\nSolusi:\nUntuk mengecek status penerimaan BSU 2025, Anda dapat menggunakan aplikasi JMO. Selain itu, jika Anda tidak memiliki aplikasi JMO, Anda juga dapat mengunjungi laman resmi BPJS Ketenagakerjaan untuk mengecekan status BSU.",
    "category": "ekonomi"
  },
  {
    "title": "Pria Asal Palembang Diciduk Usai Curi Perhiasan Rp 15 Juta di Bantul",
    "url": "https://www.detik.com/jogja/berita/d-7959218/pria-asal-palembang-diciduk-usai-curi-perhiasan-rp-15-juta-di-bantul",
    "image": null,
    "time_published": "2025-06-11 15:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Polisi menciduk seorang pria asal Palembang inisial FK (20) usai mencuri perhiasan emas senilai Rp 15 juta di Bantul. Pelaku merupakan kenalan korban yang diminta menjaga kontrakan. Kasi Humas Polres Bantul, AKP I Nengah Jeffry, menjelaskan kejadian berawal saat korban, Citra Nur Syafira (22) pulang dari Palembang, Selasa (3/6). Sesampainya di rumah kontrakannya wilayah Kapanewon Kasihan, Bantul, Citra meletakkan dompet berisi perhiasan berupa kalung dan cincin emas di atas meja. \"Kemudian hari Senin (9/6) sore korban mau memindahkan perhiasannya ke lemari. Tapi saat membuka dompet ternyata perhiasannya sudah hilang,\" kata Jeffry saat dihubungi wartawan, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Adapun perhiasan itu terdiri dari dua kalung seberat 6,7 gram dan cincin seberat 4 gram. Selanjutnya korban berusaha melakukan pencarian bersama suaminya, namun hal tersebut tidak membuahkan hasil. \"Kerugian mencapai sekitar Rp 15 juta,\" ujarnya. \"Setelah itu suami korban mencurigai kenalannya yang diminta menjaga rumah dan setelah ditanyai akhirnya kenalannya itu mengaku,\" imbuhnya. Lebih lanjut, suami korban lalu menyerahkan pelaku FK ke Polsek Kasihan, Selasa (10/5). Sedangkan perhiasan milik korban telah dijual FK \"Pelaku mengaku jika telah menjual perhiasan hasil curian dengan cara COD di Kota Jogja. Untuk sisa uang dari penjualan perhiasan itu tinggal Rp 75 ribu, dari pengakuan sisanya sudah dipakai pelaku untuk hidup sehari-hari,\" ucapnya. Saat ini, FK telah menjalani penahanan di Polsek Kasihan. Atas perbuatannya, FK terancam Pasal 362 KUHP tentang pencurian. \"Untuk ancamannya maksimal lima tahun penjara,\" pungkasnya.",
    "solution": "Ringkasan Berita:\nSeorang pria asal Palembang bernama FK (20) mencuri perhiasan emas senilai Rp 15 juta dari seorang korban Citra Nur Syafira (22) di Bantul. Pelaku merupakan kenalan korban yang diminta menjaga kontrakan. Korban mencari pelaku dan akhirnya melaporkannya ke polisi, di mana pelaku FK ditangkap dan sedang menjalani penahanan.\n\nSolusi untuk Masalah:\nUntuk mencegah kejadian serupa, penting bagi korban untuk memiliki perhatian terhadap barang-barang berharga di rumah. Selain itu, lebih baik juga jika korban memiliki sistem keamanan yang lebih baik, seperti kamera pengintaian atau perangkat penyimpanan aman.",
    "category": "Kriminal"
  },
  {
    "title": "Kampung Satwa Kedung Banteng Sleman: Lokasi, Jam Buka, dan Daftar Binatang",
    "url": "https://www.detik.com/jogja/plesir/d-7959189/kampung-satwa-kedung-banteng-sleman-lokasi-jam-buka-dan-daftar-binatang",
    "image": null,
    "time_published": "2025-06-11 15:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Saat berkunjung ke Jogja tidak ada salahnya untuk mampir ke sejumlah wisata edukasi yang tersedia di wilayah ini, termasuk Kampung Satwa Kedung Banteng yang terletak di Sleman. Sebelum mengunjungi lokasi tersebut, mari mengenal lebih dekat dengan Kampung Satwa Kedung Banteng melalui artikel ini. Seperti yang diketahui, wisata edukasi biasanya ramah anak dan cocok dijadikan sebagai tempat bagi anak-anak untuk belajar serta mengenal hal-hal yang baru. Dengan adanya wisata edukasi, anak-anak bisa mendapatkan nilai positif yang berasal dari pengalaman dan pembelajaran yang didapatkan selama berada di tempat tersebut. Tidak hanya itu saja, wisata edukasi juga memberikan kesempatan bagi anak-anak untuk berinteraksi secara langsung dengan hal-hal di sekitar yang mungkin tidak dapat dijumpai di lingkungan sekolah. Oleh karena itulah, wisata edukasi menjadi salah satu tempat yang cukup populer untuk dikunjungi anak-anak. SCROLL TO CONTINUE WITH CONTENT Salah satu wisata edukasi di Jogja yang patut untuk dipertimbangkan adalah Kampung Satwa Kedung Banteng Sleman. Di tempat ini anak-anak dapat mengenal berbagai macam satwa dan berinteraksi secara langsung. Sebagai gambaran bagi detikers, berikut informasi menarik seputar Kampung Satwa Kedung Banteng Sleman. Sebelum berkunjung ke Kampung Satwa Kedung Banteng Sleman, tentu pengunjung perlu untuk mengetahui lokasi wisata edukasi tersebut. Dikutip dari laman resmi Jejaring Desa Wisata (Jadesta) Kementerian Pariwisata RI, Kampung Satwa Jogja adalah sebuah tempat edukasi satwa tumbuhan dan juga lingkungan ekologi yang bisa dijadikan sebagai tempat rekreasi. Tidak hanya dapat berguna sebagai sarana pembelajaran, lokasi ini juga turut dijadikan untuk konservasi satwa langka asli di Indonesia. Menariknya, Kampung Satwa di Jogja ini melibatkan berbagai pihak yang menaruh perhatian terhadap keberlangsungan hidup satwa. Sebut saja berbagai komunitas pecinta satwa, aktivis lingkungan, yayasan, hingga dukungan dari sejumlah Perguruan Tinggi Negeri (PTN) di Jogja. Seperti namanya, lokasi Kampung Satwa Kedung Banteng Sleman terletak di daerah Kedung Banteng yang terletak di Moyudan, Sleman, Daerah Istimewa Yogyakarta. Apabila merujuk dari Google Maps, untuk bisa pergi ke Kampung Satwa ini hanya perlu melakukan perjalanan sekitar 30 menit dari pusat Kota Jogja dalam hal ini adalah Titik Nol Yogyakarta. Lantas, jam berapa Kampung Satwas Kedung Banteng Sleman dibuka? Berdasarkan arsip dari detikJogja, salah satu warga bernama Sarmiati yang pernah menjabat sebagai ketua Kampung Satwa Kedung Banteng memberikan gambaran terkait dengan operasional wisata edukasi yang satu ini. Pada sebuah kesempatan, dirinya mengungkapkan tidak ada jadwal operasional khusus karena seperti namanya Kampung Satwa menawarkan konsep petting zoo yang memungkinkan pengunjung berinteraksi dengan satwa kapan saja. Dikatakan juga Kampung Satwa buka setiap hari sejak pagi. Terkait dengan harga tiket masuknya, ternyata Kampung Satwa memberlakukan konsep donasi sukarela. Informasi tersebut juga turut diungkap oleh Sarmiati dalam sebuah kesempatan. \"Untuk tiket tidak ada, cuma sifatnya donasi sukarela, tapi kalau saat ada even ada tiket tergantung acaranya. Kalau ramai itu biasanya saat liburan sekolah atau sore saat akhir pekan,\" ungkap Sarmiati pada Sabtu (25/1/2025) lalu. Salah satu daya tarik yang patut dinantikan oleh para pengunjung saat mendatangi Kampung Satwa di Moyudan, Sleman ini adalah interaksi bersama dengan berbagai jenis hewan secara langsung. Diungkap dalam laman resmi Dinas Pariwisata DIY, Kampung Satwa menjadi wisata edukasi yang mampu memberikan informasi dan pendidikan kepada para pengunjung, terutama berkaitan dengan kehidupan satwa. Wisata Kampung Satwa juga ramah untuk dikunjungi oleh anak-anak karena mereka dapat belajar tentang berbagai jenis hewan dan mendapatkan kesempatan untuk berinteraksi secara langsung. Terkait dengan jenis satwa yang ada di Kampung Satwa ini, terdapat beragam jenis yang bisa dijumpai oleh para pengunjung. Mengacu dari laman resmi mereka, ada berbagai jenis satwa yang bisa dijumpai saat berkunjung di Kampung Satwa. Berdasarkan pembaruan terakhir per bulan November 2024, terdapat sekitar 58 jenis hewan yang diperkenalkan oleh Kampung Satwa. Beberapa di antaranya didominasi oleh jenis burung, kura-kura, labi-labi, kadal, hingga musang. Sebagai gambaran, berikut sebagian daftar binatang Kampung Satwa Jogja. Sebagai salah satu jenis satwa lokal bajuku dengan nama ilmiah Orlitia borneensis menjadi salah satu jenis hewan yang menarik untuk dilihat secara lebih dekat. Hewan ini juga kerap disebut sebagai Biuku. Bajuku hidup di lingkungan berair tawar hingga muara sungai dengan air payau. Bajuku sendiri tergolong jenis kura-kura yang suka menyantap ikan-ikan maupun ular kecil. Adapun ciri-ciri dari bajuku ini memiliki tempurung yang berbentuk oval dengan permukaan halus. Kemudian warna dari tempurung tersebut cenderung hitam atau polos dengan bagian bawahnya kuning pucat atau putih. Selanjutnya, ada hewan yang diperkenalkan berupa iguana Columbia. Hewan pemakan daun atau herbivora ini merupakan satwa asli dari Colombia, Amerika Serikat. Jenis iguana yang satu ini memiliki ciri khas berupa tidak adanya cula pada bagian kepalanya. Sebaliknya, sisik di bagian tubuhnya cukup rata dengan garis hitam di bagian tubuh tertentu. Menariknya, hewan ini memiliki jumlah line pada ekor yang tidak sedikit. Meskipun memiliki corak berwarna cokelat atau kehitaman, iguana Columbia umumnya memiliki warna putih di bagian kepalanya. Memiliki nama ilmiah sebagai Malayemys Subtrijuga, snail eater juga tak kalah menarik untuk dilihat secara lebih dekat. Hewan ini memiliki ciri khas berupa garis putih di bagian hidung dan beberapa bagian tubuh lainnya. Ada tiga buah lunas yang berada di karapasnya. Snail eater dikenal sebagai hewan yang berhabitat alami di perairan dangkal dan berlumpur. Namun, mereka tak jauh dari lingkungan tempat tinggal yang masih memiliki vegetasi air. Snail eater hanya bisa dijumpai di wilayah Indonesia, termasuk Indonesia. Kalau sebelumnya ada jenis kura-kura, kali ini ada labi-labi yang juga turut diperkenalkan oleh Kampung Satwa. Salah satu di antaranya ada labi-labi moncong babi. Jenis labi-labi yang satu ini dikenal sebagai predator yang menyukai mangsa berupa invertebrata air maupun tanaman riparian. Mereka dikenal sebagai hewan yang seluruh hidupnya dihabiskan di dalam air. Labi-labi moncong babi hanya akan naik ke darat saat masa bertelur saja. Ciri khas dari hewan ini berupa bagian tubuh dengan corak hitam, putih, dan abu-abu dengan kaki yang menyerupai penyu. Selanjutnya, ada juga berbagai jenis burung yang turut menarik untuk dipelajari oleh anak-anak saat berkunjung ke Kampung Satwa. Tidak terkecuali jalak suren yang memiliki nama ilmiah Gracupica contra. Jenis burung yang satu ini dikenal suka makan berbagai jenis makanan. Sebut saja serangga, cacing, buah-buahan, hingga biji-bijian. Jalak suren mudah dijumpai di wilayah Asia Tenggara, termasuk sejumlah daerah yang ada di Indonesia. Ciri khas dari jalak suren ini memiliki warna dahi hitam untuk menandai ras Jawa, sedangkan dahi berwarna putih untuk menandai ras Sumatra. Salah satu daya tarik jalak suren terletak pada bagian paruh berwarna merah dengan ujung warna putih. Terlepas dari jenis binatang yang sudah disebutkan di atas, bisa saja koleksinya mengalami perubahan. Oleh sebab itu, untuk memastikan koleksi yang masih ada di Kampung Satwa, tidak ada salahnya berkunjung secara langsung di lokasi wisata Jogja yang satu ini. Itulah tadi rangkuman informasi seputar Kampung Satwa Kedung Banteng Sleman. Semoga bermanfaat!",
    "solution": "Berikut adalah rangkuman informasi dan solusi untuk masalah yang diangkat:\n\nRingkasan Informasi:\nKampung Satwa Kedung Banteng Sleman merupakan lokasi wisata yang menarik bagi para pecinta binatang, terutama anak-anak. Di sini, Anda dapat melihat berbagai jenis hewan khas Indonesia, seperti bajuku, iguana Columbia, snail eater, labi-labi moncong babi, jalak suren, dan lainnya.\n\nSolusi:\nUntuk memastikan koleksi yang masih ada di Kampung Satwa, tidak ada salahnya berkunjung secara langsung di lokasi wisata Jogja yang satu ini. Dengan demikian, Anda dapat menikmati keindahan alam serta kekayaan hayati Indonesia.",
    "category": "Hiburan"
  },
  {
    "title": "PSIM Mau Berkandang di Maguwoharjo, Bupati Sleman Khawatir soal Keamanan",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959185/psim-mau-berkandang-di-maguwoharjo-bupati-sleman-khawatir-soal-keamanan",
    "image": null,
    "time_published": "2025-06-11 15:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Bupati Sleman Harda Kiswaya menyinggung soal keamanan terkait rencana penggunaan Stadion Maguwoharjo sebagai markas dari PSIM. Karena itu, Harda meminta agar ada jaminan keamanan jika PSIM Jogja jadi bermarkas di Stadion Maguwoharjo. \"Tapi komitmen saya, harus aman. Kalau tidak ada jaminan aman, saya nuwun sewu, saya mesti matur Ngarsa Dalem, karena ini sejarah kan,\" kata Harda saat ditemui wartawan di Kantor Setda Sleman, Rabu (11/6/2025). Meski demikian, Harda menyebut dengan rencana PSIM dan PSS berkandang di stadion yang sama menjadi momentum bagi pendukung kedua tim untuk bisa lebih rukun lagi. Apalagi saat ini sudah digaungkan Mataram Islah setelah adanya tragedi Kanjuruhan. SCROLL TO CONTINUE WITH CONTENT \"PSS sama PSIM punya sejarah dan ini tidak mudah, tapi Ngarsa Dalem sudah sabda seperti itu ya. PSS, PSIM, betul-betul harus menghormati beliau,\" ujarnya. \"Ini karena dengan statement beliau, Ngarsa Dalem, mudah-mudahan mempengaruhi masyarakat pecinta bola untuk bisa kolaborasi, bisa rukun di antara kita,\" imbuhnya. Harda bilang pihaknya akan duduk bersama dengan manajemen PSIM setelah ada permohonan resmi dari Laskar Mataram. Termasuk juga mengundang manajemen PSS. \"Ya pasti, kalau nanti ada permohonan langsung, kita bahas bagaimana yang terbaik,\" ujarnya. Dia kembali menegaskan akan melaksanakan instruksi Sultan HB X yang sudah memberikan lampu hijau bagi PSIM untuk berkandang di Maguwoharjo. \"Saya sujud sama beliau. Kalau beliau sudah sabda, ya kita selaku rakyatnya pasti hormat. Hanya tinggal nanti pembicaraan-pembicaraan lebih lanjut. Bagaimana pembicaraan nanti dari sisi keamanan, dari sisi apapun, ini tidak mudah,\" jelasnya. Diketahui, PSIM berencana menggunakan Stadion Maguwoharjo sebagai kendang untuk berkompetisi di Liga 1. Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar, mengatakan manajemen PSIM menggelar pertemuan dengan UPT Stadion Maguwoharjo dan BKAD Sleman hari ini. \"Dari PSIM hari ini mudah-mudahan bisa ketemu dengan BKAD atau UPT Maguwoharjo untuk bisa silaturahmi dan mengajukan perizinan untuk menggunakan venue di Stadion Maguwoharjo,\" ujar Wendy saat dihubungi wartawan, Rabu (11/6).",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBupati Sleman Harda Kiswaya menyinggung soal keamanan terkait rencana penggunaan Stadion Maguwoharjo sebagai markas dari PSIM. Dia meminta jaminan keamanan jika PSIM menjadi bermarkas di Stadion, karena sejarahnya Ngarsa Dalem sudah menyatakan tidak mendukung kehadiran PSS dan PSIM di Maguwoharjo.\n\nSolusi:\nMasalah yang diangkat adalah keamanan terkait rencana penggunaan Stadion Maguwoharjo sebagai markas dari PSIM. Solusinya adalah Harda Kiswaya meminta jaminan keamanan jika PSIM menjadi bermarkas di Stadion, dan dia juga mengajak manajemen PSS untuk bersama-sama diskusikan tentang keamanan dan bagaimana mengatasi konflik antara PSS dan PSIM.",
    "category": "politik"
  },
  {
    "title": "Stasiun Wates Diusulkan Punya 2 Muka, Pintu Baru Bakal Hadap Alun-alun",
    "url": "https://www.detik.com/jogja/bisnis/d-7959114/stasiun-wates-diusulkan-punya-2-muka-pintu-baru-bakal-hadap-alun-alun",
    "image": null,
    "time_published": "2025-06-11 14:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Stasiun Wates di Kulon Progo, Daerah Istimewa Yogyakarta (DIY), diusulkan punya dua muka atau pintu masuk. Pintu baru itu diusulkan berada di sisi utara atau arah Alun-Alun Wates. Manager Humas Daop 6 Yogyakarta, Feni Novida Saragih, mengatakan wacana wajah baru Stasiun Wates merupakan usulan dari Pemkab Kulon Progo. Tujuannya untuk memudahkan akses pengunjung masuk ke Stasiun Wates. Sebab, selama ini stasiun Wates hanya punya satu pintu masuk yakni lewat sisi selatan. \"Memang sebelumnya ada usulan dari Pemkab Kulon Progo, untuk agar Stasiun Wates itu punya dua muka. Untuk memberikan, memudahkan akses kepada warga ataupun masyarakat,\" ucap Feni kepada wartawan di Kulon Progo, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Feni mengatakan usulan tersebut sudah diterima oleh PT KAI pusat. Adapun saat ini masih dalam proses kajian, termasuk nantinya berkoordinasi dengan pemerintah selaku pemilik sarana prasarana stasiun. \"Karena usulannya sudah masuk ke KAI pusat, masih dalam kajian lah. Karena ini terkait prasarana, dan stasiun merupakan prasarana kereta api, erat kaitannya dengan pemerintah selaku pemilik prasarana,\" ucapnya. \"Kita juga masih melakukan kajian dan akan berkoordinasi dengan stakeholder terkait. Intinya kita masih menunggu seperti apa nanti arahannya,\" imbuh Feni. Sementara itu Bupati Kulon Progo, Agung Setyawan, berharap agar usulan penambahan pintu masuk Stasiun Wates bisa terealisasi. Sebab, penambahan akses itu bakal memudahkan akses masyarakat yang ingin masuk ke area stasiun lewat sisi utara. \"Untuk sekarang memang masih dikaji, harapannya bisa terwujud untuk kepentingan masyarakat,\" ujar Agung.",
    "solution": "Ringkasan berita ini adalah tentang perencanaan pembangunan Stasiun Wates di Kulon Progo, Daerah Istimewa Yogyakarta (DIY) dengan penambahan dua pintu masuk untuk memudahkan akses pengunjung.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Penambahan dua pintu masuk pada Stasiun Wates untuk memudahkan akses pengunjung, terutama warga dan masyarakat.\n2. Pemerintah Daop 6 Yogyakarta dan PT KAI harus berkoordinasi dengan pemerintah selaku pemilik sarana prasarana stasiun untuk menyelesaikan rencana ini.",
    "category": "Teknologi"
  },
  {
    "title": "PSIM Audiensi dengan Pemkab Sleman Bahas Pemakaian Stadion Maguwoharjo",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959081/psim-audiensi-dengan-pemkab-sleman-bahas-pemakaian-stadion-maguwoharjo",
    "image": null,
    "time_published": "2025-06-11 14:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Langkah PSIM Jogja memakai Stadion Maguwoharjo, Sleman, sebagai kandang mereka di Liga 1 musim depan mulai menemui titik terang. PSIM menggelar audiensi resmi dengan pengelola Stadion Maguwoharjo terkait dengan perizinan memakai stadion yang dijadwalkan pada hari ini. Hal ini disampaikan oleh Ketua Panitia Penyelenggara (Panpel) PSIM, Wendy Umar. Dia mengatakan manajemen PSIM menggelar pertemuan dengan UPT Stadion Maguwoharjo dan BKAD Sleman. \"Dari PSIM hari ini mudah-mudahan bisa ketemu dengan BKAD atau UPT Maguwoharjo untuk bisa silaturahmi dan mengajukan perizinan untuk menggunakan venue di Stadion Maguwoharjo,\" ujar Wendy saat dihubungi wartawan, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kita sebetulnya udah bersurat sudah hampir satu bulan. Kemarin dapat jawaban untuk hari ini kita ditunggu nanti update-nya,\" lanjut Wendy. Wendy menuturkan, audiensi ini merupakan tindak lanjut dari pernyataan Gubernur DIY, Sri Sultan Hamengku Buwono (HB) X yang memberi izin PSIM untuk berkandang di Stadion Maguwoharjo. \"Kita sowan dengan Ngarsa Dalem (Sultan) dan seiring juga apa yang Beliau sampaikan bahwa PSIM itu main di DIY aja, wong kita juga sudah punya lapangan yang memenuhi standar FIFA, yang kemarin sudah dibenahi oleh PUPR untuk bisa dimaksimalkan,\" kata dia. \"Dari Ngarsa Dalem tentunya kita tindak lanjuti dengan komunikasi dengan Pemkab Sleman. Kemudian nanti segera ada jawaban dari Pemkab Sleman untuk bisa sowan ke sana,\" sambung Wendy. Disinggung soal izin dari Pemkab Sleman, Wendy mengatakan, sudah ada komunikasi antara manajemen PSIM dan Bupati Sleman, Harda Kiswaya. Nantinya, PSIM juga merencanakan pertemuan dengan Pemkab Sleman. \"Alhamdulillah. Sebenarnya Pak Harda sudah memberikan sinyal-sinyal itu dari awal, Pemkab Sleman pun sudah. Kami juga menghargai dari Pemkab Sleman dan mengakomodir terkait dengan niat baik PSIM,\" tutur Wendy. \"Ini komunikasi langsung sudah dilakukan dengan Bu Direktur (Direktur PSIM, Yuliana Tasno), dan Pak Harda menyambut baik dan merespons niatan ini. Kalau audiensi kita masih menunggu jadwal beliau. Karena beliau beberapa waktu sering bolak-balik kedinasan ke Jakarta jadi butuh waktu untuk menyesuaikan jadwal audiensi dengan kita,\" ungkapnya. Adapun Wendy berharap peminjaman kandang PSIM di Stadion Maguwoharjo bisa berjalan lancar. \"Mudah-mudahan apa yang disampaikan Pak Harda bisa mengawali kerukunan dan DIY ini satu, kita semua saling support dan mendukung seperti yang disampaikan Ngarsa Dalem, tidak ada perpecahan antara kabupaten dan kota, kita bisa satu ke depannya,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nPSIM Jogja memakai Stadion Maguwoharjo sebagai kandang mereka di Liga 1 musim depan. Manajemen PSIM menggelar audiensi resmi dengan pengelola Stadion Maguwoharjo untuk membahas perizinan memakai stadion tersebut.\n\nSolusi:\nPada pertengahan 2020, PSIM Jogja berencana untuk memindahkan kandang mereka ke Stadion Maguwoharjo. Karena itu, tim ini harus mencari izin dari pihak yang berwenang sebelum memanfaatkan fasilitas tersebut.",
    "category": "Olahraga"
  },
  {
    "title": "Potensi Megathrust Pantai Selatan Jogja, Paling Risiko Bantul dan Kulon Progo",
    "url": "https://www.detik.com/jogja/berita/d-7959034/potensi-megathrust-pantai-selatan-jogja-paling-risiko-bantul-dan-kulon-progo",
    "image": null,
    "time_published": "2025-06-11 14:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Badan Penanggulangan Bencana Daerah (BPBD) Daerah Istimewa Yogyakarta (DIY) menyebut dari kajian pantai selatan berpotensi terjadi gempa megathrust. Dari potensi itu, ada dua kabupaten yang paling rawan terdampak. Kepala Pelaksana BPBD DIY, Noviar Rahmad, mengatakan bahwa BMKG telah melakukan kajian dan di sepanjang Pantai Selatan memang ada potensi terkait megathrust. Di mana megathrust meliputi gempa bumi dan tsunami. \"Jadi kajian yang sudah dilakukan BMKG bahwa kita punya risiko di 8,8 SR (Skala Richter). Kemudian di tiga kabupaten, Bantul, Gunungkidul dan Kulon Progo itu ada potensi terjadi tsunami dengan kajian yang sudah kita lakukan ya,\" katanya kepada wartawan di Pantai Samas, Sanden, Bantul, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Selain itu, berdasarkan kajian tersebut jika terjadi gempa bumi 8,8 SR akan memicu gelombang tinggi sekitar 18-22 meter. Merujuk kajian itu, ada dua kabupaten yang paling rawan terdampak jima terjadi tsunami. \"Jalur bahaya yang paling tinggi Bantul dan Kulon Progo. Kalau Gunungkidul ada yang di tebing-tebing, nah itu jalur yang lebih aman,\" ujarnya. \"Tapi bukan berarti bahwa itu tidak terbebas dari tsunami, ada kemungkinan juga jika kejadiannya melebihi dari yang diperkirakan bisa lebih,\" lanjut Noviar. Oleh karena itu, Noviar mengungkapkan bahwa zona aman dari tsunami sekitar 4 kilometer (km) dari bibir pantai. Di samping itu juga di sepanjang jalur kanan kiri sungai yang menjadi bagian zona merah. \"Nah, itu yang harus kita sosialisasikan kepada masyarakat bahwa ketika ada peringatan, bahwa terjadi tsunami atau megathrust maka ada waktu untuk melarikan diri ke tempat yang lebih aman, 38-42 menit,\" ucapnya. Noviar mengungkapkan, bahwa pihaknya telah memetakan dan membuat tempat-tempat evakuasi. Adapun tempat evakuasi itu terdiri dari tempat evakuasi awal dan akhir. \"Tempatnya itu sudah dibuat, ditunjuk tempat evakuasi sementara dan akhir. Letaknya ada di kalurahan-kalurahan yang berada zonanya. Selain itu di masjid, musala yang berada di zona aman atau 4 kilometer dari bibir pantai,\" katanya. Terkait kondisi early warning system (EWS) tsunami di pantai selatan DIY, Noviar mengaku berfungsi dengan baik. Pasalnya setiap tanggal 26 BPBD melakukan uji coba sirene. \"Di Bantul sudah berjalan EWS tsunami dan setiap tanggal 26 kami melakukan uji coba. Jadi ada sirene yang menyambung ke tempat-tempat ibadah dan itu diujicobakan setiap bulan. Jadi Bantul, Kulon Progo sudah berjalan, tapi Gunungkidul masih agak terkendala masalah sinyal,\" ujarnya. Di kesempatan yang sama, Wakil Asisten Potensi Maritim KASAL, Brigjen TNI (Mar) Werijon menambahkan, bahwa hari ini pihaknya menggelar pelatihan penanggulangan bencana gempa bumi dan tsunami. Hal itu karena Indonesia berada di ring of fire. \"Jadi mengingatkan kepada kita semua bahwa kita harus siap siaga dan bila sesuatu saat terjadi kita meminimalisir bahkan zero accident. Kedua, bagaimana ini TNI/Polri dan stakeholder kita menguji pelaku-pelaku di lapangan, uji prosedur, uji SOP, bagaimana kita sudah membuatkan jalur-jalur evakuasi nah itu sekarang kita uji, kita masih ingat tidak,\" ujarnya. Sehingga dalam pelatihan di Pantai Samas hari ini melibatkan semua stakeholder yang terkait dengan kebencanaan di DIY. Menurutnya, peran serta seluruh stakeholder bisa memperkuat koordinasi dalam penanggulangan bencana. \"Output dari kegiatan ini adalah bagaimana kita saling meningkatkan koordinasi diantara stakeholder terkait. Sehingga sudah tahu harus berbuat apa jika terjadi kebencanaan,\" ucapnya.",
    "solution": "Berita ini membahas tentang potensi terjadinya gempa megathrust dan tsunami di Pantai Selatan Daerah Istimewa Yogyakarta (DIY) dan upaya BPBD DIY untuk meningkatkan kesadaran masyarakat tentang bahaya tersebut serta mengembangkan sistem penanggulangan bencana.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Meningkatkan kesadaran masyarakat tentang potensi terjadinya gempa megathrust dan tsunami di Pantai Selatan DIY melalui kampanye edukasi dan sosialisasi informasi tentang zona aman dan evakuasi.\n2. Mengembangkan sistem penanggulangan bencana yang lebih baik, termasuk pengembangan EWS tsunami yang lebih efektif dan pengembangan jalur-jalur evakuasi yang lebih luas.\n3. Meningkatkan koordinasi dan kerjasama antara pihak-pihak terkait, seperti BPBD DIY, BMKG, Pemerintah Provinsi DIY, dan stakeholder lainnya.",
    "category": "Teknologi"
  },
  {
    "title": "Sultan HB X Restui PSIM Berkandang di Maguwoharjo, Ini Kata Bupati Sleman",
    "url": "https://www.detik.com/jogja/sepakbola/d-7959014/sultan-hb-x-restui-psim-berkandang-di-maguwoharjo-ini-kata-bupati-sleman",
    "image": null,
    "time_published": "2025-06-11 14:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X, secara terbuka memberi restu bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo musim depan. Gayung bersambut, Bupati Sleman Harda Kiswaya menyebut pihaknya akan mengikuti instruksi Sultan. \"Ngarsa Dalem (Sultan) sudah (bilang) seperti itu, tentu kami rakyatnya ya, 'sujud' sama beliau,\" kata Harda saat ditemui wartawan di Kantor Sekretariat Daerah (Setda) Sleman, Rabu (11/6/2025). Harda bilang, sejauh ini memang belum ada komunikasi formal dengan manajemen PSIM terkait rencana Laskar Mataram berkandang di Maguwoharjo. SCROLL TO CONTINUE WITH CONTENT \"Kalau dikontak, sudah, pembicaraan belum. (Baru sebatas) Telepon,\" ujarnya. Andai rencana tersebut terealisasi, Harda menyebut nantinya akan ada pembicaraan lebih lanjut. Terutama terkait teknis penggunaan stadion, keamanan, dan lainnya. \"Kalau nggak seandainya gimana? Kalau tenanan, serius? Ya nanti kita rembuk, kita harus bersatu, kita harus rukun, mudah-mudahan dengan adanya peristiwa saat ini PSS turun ke Liga 2, PSIM ke Liga 1, mudah-mudahan ada hikmahnya besar persepakbolaan di Jogja,\" ucapnya. Pemkab, lanjut Harda, nantinya akan mengundang manajemen PSS maupun PSIM untuk duduk bersama membahas hal tersebut. \"Ya pasti, kalau nanti ada permohonan langsung, kita bahas bagaimana yang terbaik,\" tegasnya. Di sisi lain, Harda menegaskan PSS Sleman tetap akan berkandang di Stadion Maguwoharjo untuk mengarungi Liga 2 musim depan. Sebelumnya diberitakan, Gubernur DIY, Sri Sultan Hamengku Buwono (HB) X memberi lampu hijau untuk PSIM Jogja berkandang di Stadion Maguwoharjo, Sleman. Sultan menegaskan semua stadion di DIY adalah milik pemerintah daerah. \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" ujar Sultan di Kantor Gubernur, kompleks Kepatihan, Kota Jogja, Selasa (10/6). \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewa. Jadi bisa menggunakan di sana,\" tegasnya. Apalagi stadion kandang PSIM di Stadion Mandala Krida belum memenuhi syarat untuk menggelar pertandingan Liga 1. Maka, Sultan menyarankan PSIM menggunakan Stadion Maguwoharjo. \"Karena kebetulan pada saat itu belum memungkinkan Mandala Krida karena persoalan hukum menyangkut pidana waktu itu, sehingga tertunda direhab, jadi Sleman dahulu. Jadi ya sudah di situ (Stadion Maguwoharjo) aja dulu,\" kata Sultan. Sultan juga tak mempermasalahkan Stadion Maguwoharjo menjadi home base bagi dua tim yakni PSS Sleman dan PSIM Jogja. \"Sebelum memenuhi standar FIFA, kan bisa di Sleman, nggak ada masalah. Kan tetap di DIY. Karena yang lain belum memenuhi standar FIFA. Dan itu wajar, jangan karena stadion itu posisinya di mana. Nggak ada posisinya di situ terus nggak boleh. Wong yang di Jakarta aja boleh (pakai),\" ungkapnya. \"(Berbagi home base dengan PSS?) Nggak ada masalah, kan tidak digunakan bersamaan. Jangan memecah-mecah stadion untuk punya satu-satu, itu untuk Kota Jogja aja untuk Sleman aja. Yang mau maintenance piye kalau tidak disewakan,\" kata Sultan.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nGubernur DIY memberi restu bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo musim depan. Bupati Sleman Harda menyatakan pihaknya akan mengikuti instruksi Sultan dan melakukan pembicaraan lebih lanjut terkait teknis penggunaan stadion, keamanan, dan lainnya.\n\nSolusi untuk masalah ini adalah:\n\n1. PSIM Jogja dapat berkandang di Stadion Maguwoharjo musim depan dengan izin dari Gubernur DIY.\n2. Bupati Sleman Harda akan melakukan pembicaraan lebih lanjut dengan manajemen PSS maupun PSIM untuk membahas hal tersebut.",
    "category": "politik"
  },
  {
    "title": "Awal Mula Pria Pamit Loncat dari Jembatan Kretek Ditemukan Sarapan Soto",
    "url": "https://www.detik.com/jogja/berita/d-7958923/awal-mula-pria-pamit-loncat-dari-jembatan-kretek-ditemukan-sarapan-soto",
    "image": null,
    "time_published": "2025-06-11 13:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Seorang pria bikin geger setelah meninggalkan secarik kertas berisi pesan pamit ke keluarganya untuk mengakhiri hidupnya di Jembatan, Kretek, Bantul. Belakangan pria itu ditemukan sedang sarapan soto. Seperti apa awal mula penemuan pria itu? Insiden itu terjadi pada Minggu, 8 Juni 2025 pukul 23.30 WIB. Awalnya ditemukan selembar kertas berisi pesan, ''*** (tertulis nama dan alamat). Tolong yang membaca surat ini beri tahu keluarga saya. Saya sengaja loncat dari jembatan ini. Saya sudah tidak layak hidup. Tolong yang baca ini panggil Tim SAR buat memuin jasad saya'. Polisi pun menghubungi keluarga dan bergerak melakukan olah TKP. Dari keterangan pemancing disebutkan jika tidak mendengar suara orang terjun ke sungai. SCROLL TO CONTINUE WITH CONTENT \"Hasilnya ditemukan kejanggalan terkait korban lompat ke sungai, dan saksi yang melihat korban berjalan di atas Jembatan Kretek I ke arah selatan,\" kata Kasi Humas Polres Bantul AKP I Nengah Jeffry saat dihubungi wartawan, Senin (9/6/2025). Polisi kemudian melakukan pencarian. Pria yang merupakan warga Sleman itu ternyata ditemukan sedang sarapan. \"Sekitar pukul 10.00 WIB, terduga korban sudah ditemukan dalam keadaan sehat makan di warung soto,\" ucapnya. Jeffry menyebut pihaknya masih mengusut motif di balik aksi nekat pria itu. Namun, diketahui yang bersangkutan punya riwayat gangguan jiwa. \"Terkait alasan yang bersangkutan melakukan perbuatan itu masih didalami. Selain itu, korban merupakan pasien rutin poli kejiwaan,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang pria, warga Sleman, ditemukan sedang sarapan soto setelah meninggalkan secarik kertas berisi pesan pamit ke keluarganya untuk mengakhiri hidupnya di Jembatan Kretek, Bantul. Polisi dan tim SAR ditembak kembali karena tidak menemukan jasad pria itu, yang ternyata sedang sehat makan di warung soto.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kecenderungan orang melakukan bunuh diri dengan cara meminta orang lain untuk membunuhnya. Solusi dari masalah ini adalah meningkatkan kesadaran dan pendampingan terhadap kecenderungan bunuh diri, serta menyediakan layanan psikologis dan dukungan sosial bagi mereka yang sedang mengalami tekanan emosional atau gangguan jiwa.",
    "category": "Kriminal"
  },
  {
    "title": "Apa Itu Growol? Makanan Khas Kulon Progo Bisa Jadi Alternatif Makanan Pokok",
    "url": "https://www.detik.com/jogja/kuliner/d-7958865/apa-itu-growol-makanan-khas-kulon-progo-bisa-jadi-alternatif-makanan-pokok",
    "image": null,
    "time_published": "2025-06-11 12:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Growol merupakan makanan legendaris khas Kulon Progo yang terbuat dari singkong. Makanan ini mengandung karbohidrat yang tinggi sehingga cocok untuk dijadikan alternatif makanan pokok selain nasi. Growol berbentuk kerucut, berwarna putih, dan teksturnya padat. Rasanya gurih dan lebih hambar jika dibandingkan dengan nasi karena kandungan glukosanya sangat sedikit. Nah, sayangnya banyak yang belum kenal dengan makanan ini. Yuk, kenali lebih dalam dan simak informasi menarik soal growol, detikers! SCROLL TO CONTINUE WITH CONTENT Dikutip dari laman resmi Kapanewon Kokap, kabupaten Kulon Progo dulunya bernama Adikarta. Pada saat itu sawah-sawah di Kulon Progo masih tadah hujan dan belum ada irigasi. Para petani di pedesaan Kulon Progo kemudian banyak yang menanam singkong sehingga hasilnya pun melimpah. Masyarakat di Kulon Progo menciptakan makanan yang berasal dari singkong dan diberi nama growol. Tercantum dalam Serat Centhini Jilid V, Pupuh 349 Bait 25-29, tahun 1814, pada saat itu growol menjadi makanan pokok pengganti nasi. Growol mengandung karbohidrat tinggi sehingga dapat mengenyangkan perut. Dikutip dari laman resmi Dinas Pertanian dan Pangan Kulon Progo, growol memiliki kandungan glukosa yang rendah sehingga aman dikonsumsi untuk penderita diabetes dan orang yang sedang diet. Makanan ini juga dipercaya dapat menyembuhkan sakit maag dan diare. Growol telah melalui fermentasi alami sehingga mengandung bakteri baik yang dapat memelihara saluran pencernaan. Growol dapat disajikan bersama lauk seperti sayur besengek yang terdiri dari tempe, daun melinjo, dan diberi santan. Growol dapat juga disajikan dengan pentho (olahan kelapa muda dan telur, sambal teri gundul, peyek teri, pelas,) dan tongseng kambing. Kini, growol mengalami inovasi penyajian dalam bentuk stik dengan berbagai varian rasa agar dapat dikenal oleh masyarakat luas. Growol memiliki ciri khas khusus, yaitu berbau kecing karena terbuat dari ketela pohon yang melalui proses fermentasi. Bagi detikers yang ingin mencoba makanan growol ini, kalian dapat menemukan di pasar-pasar tradisional Kulon Progo. Terdapat juga wilayah pusat produksi growol, yaitu di Dusun Sangon, Desa Kalirejo, Kecamatan Kokap, Kabupaten Kulon Progo. Itulah informasi seputar makanan growol khas Kulon Progo yang menarik untuk dicoba. Semoga bermanfaat, detikers! Artikel ini ditulis oleh Duhita Diptyarani Tsabita peserta Program Magang Bersertifikat Kampus Merdeka di detikcom.",
    "solution": "Ringkasan berita ini adalah tentang makanan tradisional khas Kulon Progo yaitu Growol yang terbuat dari singkong. Berikut adalah solusinya:\n\nSolusi: Untuk memahami lebih dalam tentang growol, dapat mengetahuinya melalui informasi yang tersedia baik secara online maupun offline seperti di pasar-pasar tradisional dan pusat produksi.",
    "category": "Hiburan"
  },
  {
    "title": "Kisah Warga Surabaya Menyerah Usai Pelihara Buaya Coki Selama 6 Tahun",
    "url": "https://www.detik.com/jogja/berita/d-7958776/kisah-warga-surabaya-menyerah-usai-pelihara-buaya-coki-selama-6-tahun",
    "image": null,
    "time_published": "2025-06-11 12:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Seorang warga Surabaya, Zainudin (52), memelihara buaya selama enam tahun di rumahnya. Kini Zainudin menyerah,  dan meminta bantuan evakuasi. Dikutip dari detikJatim, buaya jenis muara itu didapatkannya saat memancing di Sungai Jagir. Awalnya panjangnya sekitar 60 sentimeter, kini mencapai 2 meter. \"Kira-kira ya (sejak) 6 tahun lalu (2019). Panjangnya sekitar 60 sentimeter. Ya, pas saya mancing itu ada buaya terus saya tangkap,\" ujar Zainudin saat dijumpai detikJatim, Senin (9/6/2025). SCROLL TO CONTINUE WITH CONTENT Warga Jalan Manyar Sabrangan ini lalu membawa buaya itu pulang dan meletakannya di dalam kolam yang diberi teralis besi. Buaya itu diberi nama Coki. Dia mengatakan nama tersebut dipilih dari Bahasa Inggris buaya yakni crocodile. \"Ya, karena lucu gitu aja (alasan pelihara). Kami kan nggak tahu kalau itu apa itu. Masih kecil kan masih lucu, imut, ya. Setelah sudah besar, kita ya khawatir bahaya (mulai resah),\" katanya. Zainudin bukan pencinta reptil, ia hanya tertarik untuk memelihara buaya yang diperolehnya dari memancing di sungai. Tiap harinya ia memberi makan buaya tersebut dengan kepala ayam. \"Dari awal pelihara sampai sekarang (pakannya) kepala ayam, kira-kira 1 kilogram per hari,\" ucapnya. Buaya tersebut pun mulai menjadi tontonan tetangga sekitar rumahnya. Kini dengan ukuran buaya peliharaannya yang semakin membesar, dia meminta bantuan pada petugas untuk segera melakukan evakuasi demi alasan keamanan. \"Saya sejak dulu, sudah ini, mau saya serahkan, tapi saya nggak tahu ke mana, gitu. Akhirnya kan harus, evakuasi, risiko ya,\" tuturnya. Sementara itu, Kabid Kedaruratan dan Logistik BPBD Surabaya, Linda Novianti, menyebut bahwa petugas telah mendatangi lokasi rumah Zainudin. Selanjutnya pihaknya akan melakukan evakuasi buaya muara tersebut pada Selasa (10/6) dengan menggandeng BKSDA. \"Iya betul permintaan evakuasi dari pemilik. Rencana evakuasi besok, untuk jamnya masih menunggu konfirmasi dari BKSDA,\" katanya.",
    "solution": "Ringkasan berita ini adalah tentang seorang warga Surabaya yang memelihara buaya muara selama enam tahun, namun dengan ukurannya semakin membesar, ia meminta bantuan untuk melakukan evakuasi demi alasan keamanan.\n\nSolusi untuk masalah yang diangkat adalah bahwa petugas BPBD Surabaya telah mendatangi lokasi rumah Zainudin dan akan melakukan evakuasi buaya muara tersebut pada Selasa (10/6) dengan bantuan BKSDA.",
    "category": "hiburan"
  },
  {
    "title": "Ada Indonesia, Ini 6 Negara ke Round 4 Kualifikasi Piala Dunia 2026 Zona Asia",
    "url": "https://www.detik.com/jogja/sepakbola/d-7958679/ada-indonesia-ini-6-negara-ke-round-4-kualifikasi-piala-dunia-2026-zona-asia",
    "image": null,
    "time_published": "2025-06-11 11:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Sebanyak enam negara lolos ke Round 4 Kualifikasi Piala Dunia 2026 zona Asia. Salah satunya Timnas Indonesia, berikut ini daftar lengkapnya. Dikutip dari detikSepakbola, enam negara yang berhasil ke Round 4 nantinya bakal dibagi ke dua grup, yang masing-masing terisi tiga tim. Drawing Round 4 dijadwalkan berlangsung pada 17 Juli mendatang. Tim teratas dari masing-masing grup nantinya meraih tiket ke Piala Dunia 2026. Posisi kedua melaju ke Round 5 dan juru kunci harus gugur. SCROLL TO CONTINUE WITH CONTENT Di Grup A, Iran memimpin klasemen dengan 23 poin dan Uzbekistan menjadi runner-up dengan 21 poin. Kedua negara itu berhak menyegel tiket ke Piala Dunia 2026. Uni Emirat Arab ada di urutan ketiga dengan 15 poin, disusul Qatar dengan 13 poin pada posisi keempat. Kedua negara ini berhak melaju ke Round 4, sedangkan Kirgistan dan Korea Utara gugur. Korea Selatan menjadi juara Grup B dengan 22 poin, yang disusul Jordania dengan 16 poin. Keduanya berhasil mendapatkan tiket ke Piala Dunia 2026. Irak dan Oman masih bisa mencari tiket ke Piala Dunia 2026 lewat Round 4. Kedua negara ini menuntaskan perjalanannya di posisi ketiga dan keempat, di atas Palestina dan Kuwait. Jepang menyudahi Round 3 sebagai juara Grup C dengan 23 poin dan Australia menjadi runner-up dengan 19 poin. Jepang dan Australia menjadi kontestan Asia lainnya yang berhasil ke Piala Dunia 2026. Arab Saudi bersama Timnas Indonesia bertarung lagi di Round 4. China dan Bahrain gagal tampil di pentas dunia. Berikut 6 Kontestan ke Round 4:",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nTimnas Indonesia berhasil lolos ke Round 4 Kualifikasi Piala Dunia 2026 zona Asia bersama enam negara lainnya. Drawing Round 4 dijadwalkan berlangsung pada 17 Juli mendatang, dan tim teratas dari masing-masing grup nantinya akan meraih tiket ke Piala Dunia 2026.\n\nSolusi untuk masalah yang diangkat adalah bahwa Timnas Indonesia berhasil lolos ke Round 4 Kualifikasi Piala Dunia 2026 zona Asia.",
    "category": "Sepakbola"
  },
  {
    "title": "Pemilik Tepis Kapal JKW Mahakam dan Dewi Iriana Terkait Tambang Raja Ampat",
    "url": "https://www.detik.com/jogja/bisnis/d-7958671/pemilik-tepis-kapal-jkw-mahakam-dan-dewi-iriana-terkait-tambang-raja-ampat",
    "image": null,
    "time_published": "2025-06-11 11:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Kapal bertulisan JKW Mahakam dan Dewi Iriana disebut-sebut mengangkut hasil tambang nikel dari Raja Ampat, Papua Barat Daya. Kapal ini dikaitkan dengan nama mantan presiden. Dilansir detikFinance yang mengutip dari Keterbukaan Informasi Bursa Efek Indonesia (BEI), kedua kapal tersebut milik PT MMC Pelita Logistik Tbk (PSSI). Perusahaan membantah kabar yang menyebut kedua kapalnya terkait dengan kegiatan tambang di Raja Ampat. \"Dokumentasi yang beredar merupakan dokumentasi lama dan tidak mencerminkan kondisi operasional saat ini. Kapal yang disebut dalam pemberitaan saat ini sedang beroperasi di wilayah Kalimantan Timur dan tidak terkait dengan aktivitas pengangkutan di wilayah Raja Ampat,\" terang Sekretaris Perusahaan IMC Pelita Logistik Desi Femilinda Safitri dikutip dari Keterbukaan Informasi BEI, Selasa (10/6/2025). SCROLL TO CONTINUE WITH CONTENT Desi juga menegaskan penamaan nama kapal itu tidak terkait dengan tokoh tertentu. Dia pun meluruskan soal kabar yang beredar jika kapal JKW Mahakam dan Dewi Iriana beroperasi di Raja Ampat. Menurutnya, kedua kapal itu beroperasi di wilayah Kalimantan Timur. \"Penamaan kapal \"JKW Mahakam\" dan \"Dewi Iriana\" dilakukan oleh Perseroan berdasarkan pertimbangan internal dan tidak dimaksudkan untuk merujuk atau mengasosiasikan dengan tokoh publik mana pun, serta mengacu pada wilayah operasional di Kalimantan Timur, khususnya sekitar Sungai Mahakam,\" tegasnya. Dia menyebut kapal angkutan milik perseroan tidak terlibat dengan aktivitas pertambangan, termasuk di Raja Ampat. \"Peran perseroan murni sebagai penyedia jasa transportasi laut dan kegiatan operasional kapal-kapal kami dilakukan oleh penyewa berdasarkan kebutuhan logistik mereka,\" tutupnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang kapal-kapal bernama JKW Mahakam dan Dewi Iriana yang dikaitkan dengan kegiatan tambang nikel di Raja Ampat, Papua Barat Daya. Namun, perusahaan pemilik kapal tersebut, PT MMC Pelita Logistik Tbk (PSSI), membantah bahwa kedua kapal ini terkait dengan aktivitas pengangkutan di wilayah Raja Ampat dan beroperasi di Kalimantan Timur.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kesalahan informasi tentang lokasi operasional kapal-kapal tersebut. Solusinya adalah dengan memastikan bahwa informasi yang diproses harus akurat dan terkini, serta dilakukan pengecekan terhadap sumber daya yang tersedia sebelum membagikannya kepada publik.",
    "category": "Ekonomi"
  },
  {
    "title": "PSIM Jogja Ungkap Alasan Lepas Omid Popalzay",
    "url": "https://www.detik.com/jogja/sepakbola/d-7958646/psim-jogja-ungkap-alasan-lepas-omid-popalzay",
    "image": null,
    "time_published": "2025-06-11 11:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Gelandang Omid Popalzay resmi berpisah dengan PSIM Jogja. Omid dilepas PSIM setelah setengah musim bersama. Manajer PSIM, Razzi Taruna mengungkapkan alasan manajemen melepas Omid. Menurutnya, ada pertimbangan lain untuk tak mempertahankan eks kapten PSPS Pekanbaru itu. \"Artinya kita menghargai dia. Cuma kita ada pemikiran masing-masing yang harus kita ikuti, dan Omid bisa menerima,\" ujar Razzi kepada wartawan, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Jadi ya sudah, jadi kita jalan seperti itu memang untuk Omid,\" lanjut Razzi. Sebelumnya diberitakan, Omid pamit dari PSIM sebagaimana dalam unggahan di Instagram pribadinya @opopalzay. Pemain yang juga membela Timnas Afghanistan itu mengungkapkan rasa terima kasih kepada PSIM dan suporter. \"Dengan ini saya ingin mengucapkan terima kasih kepada PSIM Jogja karena telah menjadi bagian dari klub ini! Saya merasa sangat terhormat bisa mencetak sejarah bersama klub ini dan promosi ke Liga 1 setelah 20 tahun,\" tulis Omid dalam akun Instagram seperti dilihat detikJogja, Rabu (11/6/2025). \"Saya juga ingin berterima kasih kepada para fans atas dukungannya. Saya sangat menghargai kalian. Sampai kita berjumpa lagi. Terima kasih dan semoga sukses!! #laskarmataram,\" tutupnya. Dimintai konfirmasi, Manajer PSIM, Razzi Taruna membenarkan kepergian Omid. Dia juga mengucapkan terima kasih atas dedikasi Omid selama berseragam PSIM. \"Jadi memang untuk Omid, balik lagi kita terima kasih banyak dengan Omid,\" ungkap Razzi kepada wartawan, Rabu (11/6). \"Karena memang dia waktu itu menerima tantangan baru ya, untuk bantu PSIM di setengah musim. Dan dia luar biasa,\" jelasnya. Sementara itu Razzi memastikan hanya dua pemain asing yang dipertahankan PSIM dari musim lalu. Yakni striker Rafinha dan bek Yusaku Yamadera. \"Jadi untuk musim depan untuk pemain asing yang bertahan Rafa (Rafinha) sama Saku (Yusaku Yamadera),\" pungkasnya.",
    "solution": "Ringkasan Berita:\nGelandang Omid Popalzay resmi berpisah dengan PSIM Jogja setelah setengah musim bersama. Manajer PSIM, Razzi Taruna mengungkapkan alasan manajemen melepas Omid karena ada pertimbangan lain yang harus diikuti.\n\nSolusi:\nOmid Popalzay bisa mencari pihak baru untuk bergabung dan mengejar kesempatan baru dalam karirnya sebagai pemain sepak bola.",
    "category": "Unknown"
  },
  {
    "title": "Kata Pemohon Usai PN Sleman Tolak Permohonan Intervensi Gugatan Ijazah Jokowi",
    "url": "https://www.detik.com/jogja/berita/d-7958564/kata-pemohon-usai-pn-sleman-tolak-permohonan-intervensi-gugatan-ijazah-jokowi",
    "image": null,
    "time_published": "2025-06-11 10:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Sidang lanjutan gugatan perdata soal ijazah UGM Presiden ke-7 RI Joko Widodo atau Jokowi dengan tergugat Rektor UGM Prof Ova Emilia, para Wakil Rektor UGM, Dekan, dan Kepala Perpustakaan Fakultas Kehutanan UGM, serta dosen pembimbing Jokowi, kembali digelar di Pengadilan Negeri Sleman. Dalam agenda sidang, yakni putusan sela, majelis hakim PN Sleman menolak permohonan pihak ketiga intervenient, yakni Muhammad Taufiq. Kuasa hukum pemohon intervensi, Andika Dian Prasetyo menghormati keputusan dari majelis hakim. SCROLL TO CONTINUE WITH CONTENT \"Kami menghormati apa yang sudah diputuskan majelis hakim. Tapi kami tidak semata-mata setuju dengan apa yang diputuskan,\" kata Andika usai sidang di PN Sleman, Selasa (10/6/2025). Usai putusan ini, Andika akan berkoordinasi dengan M Taufiq sebagai prinsipal, Komardin sebagai pihak penggugat. \"Kami sudah menyiapkan langkah strategis, tetap kami akan mendukung tapi kami konsultasi pada prinsipal kami M Taufiq, dan koordinasi dengan Komardin, penggugat,\" jelasnya. Untuk diketahui, pihak tergugat dalam perkara ini yaitu Rektor Universitas Gadjah Mada, Wakil Rektor 1 Universitas Gadjah Mada, Wakil Rektor 2 Universitas Gadjah Mada, Wakil Rektor 3 Universitas Gadjah Mada, Wakil Rektor 4 Universitas Gadjah Mada, Dekan Fakultas Kehutanan Universitas Gadjah Mada, Kepala Perpustakaan Fakultas Kehutanan Universitas Gadjah Mada, dan Ir. Kasmudjo. Sebagai informasi juga, Muhammad Taufiq yang hadir dalam sidang tersebut merupakan pengacara yang saat ini juga tengah melakukan gugatan soal ijazah Jokowi di Pengadilan Negeri Solo. Diketahui, Ketua Majelis Hakim perkara ini, Cahyono, membacakan amar putusan sela. \"Menolak permohonan intervensi yang diajukan oleh pemohon intervensi,\" kata Cahyono saat membacakan amar putusan di PN Sleman, Selasa, (10/6). Oleh karena permohonan ditolak, majelis hakim kemudian memerintahkan pihak penggugat dan tergugat untuk melanjutkan pemeriksaan perkara ini. \"Memerintahkan para pihak untuk melanjutkan pemeriksaan perkara hingga pokok materinya. Tiga menangguhkan biaya perkara hingga putusan akhir,\" ucapnya. Cahyono mengatakan, dalam pertimbangan majelis hakim menilai permohonan yang diajukan pihak ketiga tidak memiliki kedudukan hukum yang jelas. Taufiq yang juga mengajukan sebagai penggugat intervenient di PN Solo dalam kasus gugatan ijazah palsu SMA milik Jokowi dinilai tidak bisa menguraikan secara jelas bagaimana hubungan serta kepentingan hukum antara gugatan di Solo dan Sleman. \"Dan ternyata dalam uraian permohonan intervensi tidak diuraikan secara jelas dan nyata hubungan hukum dan kedudukan hukum yang nyata,\" jelasnya. Oleh karena itu, majelis hakim memutuskan menolak permohonan intervenient untuk ikut dalam perkara ini. Untuk selanjutnya, majelis hakim kemudian menunda sidang dan dilanjutkan dengan agenda mediasi dengan mediator dari PN Sleman. \"Hari ini kita akan lanjutkan kepada proses mediasi,\" ujar Cahyono. Majelis hakim memberikan waktu kepada kedua belah pihak satu bulan untuk proses mediasi. Jika dalam waktu tersebut masih belum ada titik temu, para pihak bisa mengajukan permohonan kepada majelis hakim untuk perpanjangan selama 15 hari. \"Oleh karena itu nanti persidangan akan dibuka kembali setelah menerima laporan dari mediasi,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah tentang sidang lanjutan gugatan perdata soal ijazah UGM Presiden ke-7 RI Joko Widodo dengan tergugat Rektor UGM Prof Ova Emilia, para Wakil Rektor UGM, Dekan, dan Kepala Perpustakaan Fakultas Kehutanan UGM. Pihak ketiga yang mengajukan permohonan intervensi, yaitu Muhammad Taufiq, menolak putusan majelis hakim yang menolak permohonannya.\n\nSolusi untuk masalah ini adalah agar kedua belah pihak dapat melakukan proses mediasi selama satu bulan sebelum menerima laporan dari mediasi, dan jika dalam waktu tersebut masih belum ada titik temu, para pihak bisa mengajukan permohonan kepada majelis hakim untuk perpanjangan selama 15 hari.",
    "category": "politik"
  },
  {
    "title": "Harga Emas Hari Ini 11 Juni 2025, Kompak Naik Tipis ke Level Ini!",
    "url": "https://www.detik.com/jogja/bisnis/d-7958531/harga-emas-hari-ini-11-juni-2025-kompak-naik-tipis-ke-level-ini",
    "image": null,
    "time_published": "2025-06-11 10:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Harga emas hari ini di Jogja pada 11 Juni 2025 keluaran Logam Mulia mengalami kenaikan tipis Rp 1.000, sedangkan harga emas Antam di Pegadaian naik Rp 5.000. Terpantau harga emas Antam Logam Mulia awalnya seharga Rp 1.909.000 kini berada di level Rp 1.910.000 dan Antam Pegadaian dari harga Rp 1.958.000 jadi Rp 1.963.000, masing-masing untuk berat 1 gram. Kemudian terdapat pilihan UBS Pegadaian dan Antam Mulia Retro yang sama-sama turut mengalami kenaikan tipis Rp 1.000. Emas UBS Pegadaian semula harga Rp 1.908.000 kini menyentuh harga Rp 1.909.000. Sementara itu, emas Antam Mulia Retro Pegadaian dari angka Rp 1.932.000 menjadi Rp 1.933.000. Satuan harga emas yang terkecil dan paling rendah tersedia dalam ukuran 0,5 gram dapat dibeli dengan harga Rp 1.005.000 untuk emas Antam Logam Mulia. Sebagai informasi, harga emas hari ini bisa berubah sewaktu-waktu. Hal ini dapat dipengaruhi oleh nilai emas yang didasarkan pada pasar internasional. SCROLL TO CONTINUE WITH CONTENT Melalui artikel ini, detikJogja telah merangkum harga emas hari ini 11 Juni 2025 secara lengkap. Temukan penjelasan daftar harga emas keluaran Logam Mulia dan Pegadaian di Jogja berikut ini. Berdasarkan update terakhir pada 11 Juni 2025 pukul 08.55 WIB di laman resmi Logam Mulia, berikut uraian lengkap harga emas hari ini di Jogja: Sebagai informasi, harga yang tertera di atas merupakan harga dasar yang ditetapkan oleh Logam Mulia. Apabila detikers melakukan transaksi pembelian emas di sejumlah butik atau toko resmi emas, maka akan dikenakan pajak PPh 0,25% dari harga emas yang dibeli. Secara umum, terdapat berbagai produk emas batangan yang disediakan oleh Pegadaian. Namun, ada tiga jenis yang selama ini menjadi favorit bagi masyarakat. Ketiganya adalah emas Antam, emas UBS, dan emas Antam Mulia Retro. Adapun rincian harganya pada hari ini 11 Juni 2025 pukul 08.00 WIB adalah sebagai berikut: Setelah mengetahui rangkuman harga emas hari ini di Jogja, tidak ada salahnya bagi detikers untuk memahami secara lebih dekat mengenai tips membeli dan menyimpan emas. Selama ini mungkin ada sebagian orang yang tidak terlalu menaruh perhatian saat membeli emas maupun sudah memilikinya. Padahal ada sejumlah tips yang perlu untuk diterapkan, mengingat emas yang dibeli sebagai wujud dari investasi. Masih merujuk dari laman resmi Logam Mulia dan Galeri 24, berikut beberapa tips membeli emas dan penyimpannya yang dapat dilakukan oleh masyarakat: Tips membeli emas pertama yang perlu untuk diperhatikan adalah dengan membeli di tempat terpercaya. Terdapat berbagai butik emas yang resmi dan terpercaya untuk dipilih oleh masyarakat dalam melakukan transaksi pembelian emas. Hal ini dilakukan untuk meminimalisir terjadinya pembelian emas palsu yang dijual oleh oknum tidak bertanggung jawab. Tak hanya membeli di tempat terpercaya, terdapat tips selanjutnya yang perlu untuk diterapkan. Tips yang dimaksud adalah melakukan pengecekan terhadap keasliannya. Caranya sangat mudah dan bisa dilakukan secara online. Apabila emas yang dibeli adalah antam, maka QR Code yang ada di kemasannya dapat dipindai melalui aplikasi CertiCard. Kemudian emas UBS juga memiliki teknologi serupa yaitu dengan melakukan scan QR Code melalui aplikasi UBS Gold. Sebelum secara resmi melakukan transaksi pembelian emas, detikers perlu untuk mengecek terlebih dahulu kemasan emas tersebut. Apabila menemukan ada kemasan yang rusak, jangan ragu memberitahukan kepada petugas tempat membeli emas. Namun, kemasan emas yang tersedia di tempat terpercaya biasanya dalam kondisi bagus dan jarang memiliki kerusakan. Kemudian penting untuk menyimpan emas di tempat yang aman. Penyimpanan emas menjadi suatu hal yang perlu diberikan perhatian lebih. Alasannya karena emas yang disimpan dengan baik cenderung terjaga kualitasnya. Setidaknya ada dua hal yang bisa dilakukan untuk menyimpan emas dengan baik. Pertama dengan tidak menyimpannya di tempat yang lembab dan berair dan kedua tidak menumpuknya dengan benda berat lainnya. Tips membeli emas lainnya yang tak kalah penting adalah dengan tidak merusak kemasan emas. Mengapa demikian? Pada bungkus emas jenis tertentu dilengkapi dengan teknologi berupa QR code. Seperti yang telah dipaparkan sebelumnya QR Code diperlukan untuk mengecek keaslian emas. Saat kemasan emas rusak, dikhawatirkan QR Code tidak bisa terbaca, sehingga ada kemungkinan harga emas menjadi turun saat dijual kembali. Itulah tadi rangkuman harga emas hari ini di Jogja, 11 Juni 2025. Semoga dapat menjadi acuan bagi detikers, ya.",
    "solution": "Ringkasan berita ini adalah tentang harga emas hari ini di Jogja pada tanggal 11 Juni 2025 yang menunjukkan peningkatan harga emas dengan nilai tipis Rp 1.000 untuk beberapa jenis emas.\n\nSolusi untuk masalah yang diangkat adalah dengan membeli emas di tempat terpercaya, melakukan pengecekan keaslian, menyimpan emas di tempat yang aman, dan tidak merusak kemasan emas.",
    "category": "ekonomi"
  },
  {
    "title": "PSIM Jogja Lepas Gelandang Omid Popalzay",
    "url": "https://www.detik.com/jogja/sepakbola/d-7958511/psim-jogja-lepas-gelandang-omid-popalzay",
    "image": null,
    "time_published": "2025-06-11 09:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "PSIM Jogja melepas gelandang asingnya, Omid Popalzay. Omid meninggalkan PSIM setelah setengah musim bersama. Omid pamit dari PSIM sebagaimana dalam unggahan di Instagram pribadinya @opopalzay. Pemain yang juga membela Timnas Afghanistan itu mengungkapkan rasa terima kasih kepada PSIM dan suporter. \"Dengan ini saya ingin mengucapkan terima kasih kepada PSIM Jogja karena telah menjadi bagian dari klub ini! Saya merasa sangat terhormat bisa mencetak sejarah bersama klub ini dan promosi ke Liga 1 setelah 20 tahun,\" tulis Omid dalam akun Instagram seperti dilihat detikJogja, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Saya juga ingin berterima kasih kepada para fans atas dukungannya. Saya sangat menghargai kalian. Sampai kita berjumpa lagi. Terima kasih dan semoga sukses!! #laskarmataram,\" tutupnya. Dimintai konfirmasi, Manajer PSIM, Razzi Taruna membenarkan kepergian Omid. Dia juga mengucapkan terima kasih atas dedikasi Omid selama berseragam PSIM. \"Jadi memang untuk Omid, balik lagi kita terima kasih banyak dengan Omid,\" ungkap Razzi kepada wartawan, Rabu (11/6). \"Karena memang dia waktu itu menerima tantangan baru ya, untuk bantu PSIM di setengah musim. Dan dia luar biasa,\" jelasnya. Sementara itu Razzi memastikan hanya dua pemain asing yang dipertahankan PSIM dari musim lalu. Yakni striker Rafinha dan bek Yusaku Yamadera. \"Jadi untuk musim depan untuk pemain asing yang bertahan Rafa (Rafinha) sama Saku (Yusaku Yamadera),\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPSIM Jogja melepas pemain asingnya, Omid Popalzay, yang meninggalkan klub setelah setengah musim bersama. Omid mengucapkan terima kasih kepada PSIM dan suporter karena kesempatan untuk menjadi bagian dari klub dan mencetak sejarah bersama dengan promosi ke Liga 1.\n\nSolusi masalah: Omid Popalzay meninggalkan PSIM Jogja, dan pemain asing lainnya yang dipertahankan oleh klub adalah Rafinha dan Yusaku Yamadera.",
    "category": "hiburan"
  },
  {
    "title": "Prakiraan Cuaca DIY Hari Ini: Bantul-Gunungkidul Cerah Berawan",
    "url": "https://www.detik.com/jogja/berita/d-7958503/prakiraan-cuaca-diy-hari-ini-bantul-gunungkidul-cerah-berawan",
    "image": null,
    "time_published": "2025-06-11 09:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca wilayah Daerah Istimewa Yogyakarta (DIY) hari ini, Rabu (11/6/2025). Cuaca di sebagian besar wilayah Bantul dan Gunungkidul diprediksi cerah berawan sepanjang hari. Dikutip dari media sosial Instagram resmi BMKG DIY, @infobmkgyia, hujan dengan intensitas ringan merata berpotensi mengguyur seluruh wilayah Kota Jogja mulai siang hari. Hujan dengan intensitas ringan merata juga diprediksi mengguyur seluruh wilayah Sleman mulai siang hari. Termasuk di kawasan Candi Prambanan dan sekitarnya. SCROLL TO CONTINUE WITH CONTENT Pun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan. Tak ada potensi hujan di wilayah Bantul hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Namun di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis berpotensi turun hujan pada pagi hari. Hujan dengan intensitas ringan diperkirakan mengguyur sebagian wilayah Kulon Progo mulai pagi hari. Termasuk di Kawasan bukit Menoreh, kawasan wisata pantai, hingga Yogyakarta International Airport (YIA). Wilayah Gunungkidul juga tak ada potensi hujan hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Namun di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti Pantai Indrayanti berpotensi turun hujan pada pagi hari.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) merilis prakiraan cuaca wilayah Daerah Istimewa Yogyakarta (DIY) hari ini. Cuaca di sebagian besar wilayah Bantul dan Gunungkidul diprediksi cerah berawan, sedangkan di wilayah lain seperti Sleman, Candi Prambanan, Kaliurang, Lereng Gunung Merapi, Kulon Progo, dan Gunungkidul, ada potensi hujan dengan intensitas ringan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah cuaca yang tidak stabil. Solusinya adalah untuk memeriksa prakiraan cuaca sebelum melakukan kegiatan luar ruangan, terutama jika Anda berencana mengunjungi tempat-tempat wisata atau melakukan aktivitas luar ruangan. Dengan demikian, Anda dapat mempersiapkan diri untuk cuaca yang berubah dan tetap aman.",
    "category": "Hiburan"
  },
  {
    "title": "Alur Pendaftaran Nikah di KUA Lengkap dengan Syarat dan Tahapannya",
    "url": "https://www.detik.com/jogja/berita/d-7958468/alur-pendaftaran-nikah-di-kua-lengkap-dengan-syarat-dan-tahapannya",
    "image": null,
    "time_published": "2025-06-11 09:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Pemerintah melalui Kementerian Agama telah menyediakan sarana dan fasilitas bagi masyarakat untuk menikah di KUA (Kantor Urusan Agama). Sebelum menikah di KUA, detikers wajib mengetahui syarat dan alur pendaftarannya terlebih dahulu. Berdasarkan Peraturan Pemerintah (PP) RI Nomor 59 Tahun 2018 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Agama, masyarakat dapat menikah di KUA secara gratis. Sebaliknya, masyarakat yang memilih melangsungkan pernikahan di luar KUA atau lewat jam kerja, diwajibkan membayar biaya transportasi dan jasa profesi. Nominalnya mencapai Rp 600.000, baik untuk nikah maupun rujuk. SCROLL TO CONTINUE WITH CONTENT \"Dalam hal nikah atau rujuk dilaksanakan di luar Kantor Urusan Agama Kecamatan, dikenakan biaya transportasi dan jasa profesi sebagai penerimaan dari Kantor Urusan Agama Kecamatan sebagaimana ditetapkan dalam Lampiran Peraturan Pemerintah ini,\" bunyi ayat (2) pasal 5 PP Nomor 59 Tahun 2018. Apakah kamu berencana menikah dalam waktu dekat di KUA? Yuk, pelajari dahulu syarat, alur pendaftaran, dan tahapan selengkapnya melalui uraian di bawah ini! Diringkas dari Peraturan Menteri Agama (PMA) Nomor 22 Tahun 2024 tentang Pencatatan Pernikahan, tepatnya di pasal 4 ayat (1), syarat dokumen untuk mengajukan pendaftaran menikah meliputi: Bagi WNI yang tinggal di luar negeri dan tidak memiliki dokumen kependudukan, diperlukan surat pengantar dari Perwakilan Republik Indonesia di luar negeri. Adapun bagi WNA (Warga Negara Asing) yang ingin menikahi WNI, terdapat beberapa syarat tambahan lain, yakni: Perlu dicatat, mungkin akan diperlukan dokumen tambahan jika ditemukan keraguan selama proses pemeriksaan. Misalnya, apabila ada keraguan terhadap jenis kelamin, calon pengantin harus menyerahkan surat keterangan dokter terkait urusan tersebut. Menurut keterangan dari laman resmi SIMKAH (Sistem Informasi Manajemen Nikah) Kementerian Agama, pendaftaran nikah di KUA dapat dilaksanakan secara online maupun offline. Berikut ini alur masing-masingnya: Kembali dirujuk dari PMA Nomor 22 Tahun 2024, tahapan alias prosedur pernikahan di KUA dapat dikelompokkan menjadi: Pertama-tama, calon pengantin melakukan pendaftaran kehendak nikah. Alur pendaftarannya sebagaimana telah disinggung sekilas di atas. Pendaftaran kehendak ini paling lambat dilakukan 10 hari kerja sebelum akad. Jika mendaftar kurang dari 10 hari kerja, calon pengantin wajib mendapat surat dispensasi dari camat. Dapat juga dengan membuat surat pernyataan pertanggungjawaban plus alasannya. Calon pengantin yang sudah mendaftarkan kehendak nikah wajib mengikuti bimbingan perkawinan. Tahapan ini bertujuan memberi bekal bagi calon pengantin seputar dunia pernikahan. Setelah menyelesaikan bimbingan perkawinan, calon pengantin mendapat sertifikat. Apabila setelah pemeriksaan, semua hal dianggap sesuai, tahapan dilanjut ke pelaksanaan akad nikah. Akad akan dilangsungkan setelah rukun nikah terpenuhi, yakni calon suami, calon istri, wali nikah, dua orang saksi, dan ijab kabul. Pelaksanaan akad dilakukan di KUA kecamatan pada hari dan jam kerja. Demikian pembahasan lengkap mengenai alur pendaftaran nikah di KUA, beserta syarat dan tahapan yang akan dijalani. Semoga bermanfaat!",
    "solution": "Ringkasan Berita:\n\nPemerintah melalui Kementerian Agama telah menyediakan sarana dan fasilitas bagi masyarakat untuk menikah di KUA (Kantor Urusan Agama) secara gratis. Namun, ada syarat dan alur pendaftaran yang harus diikuti oleh calon pengantin, yaitu melakukan pendaftaran kehendak nikah 10 hari sebelum akad nikah dan mengikuti bimbingan perkawinan. Jika semua hal dianggap sesuai, maka dilanjutkan dengan pelaksanaan akad nikah di KUA.\n\nSolusi:\nUntuk mengetahui syarat dan alur pendaftaran yang harus diikuti, calon pengantin dapat mengunjungi situs resmi SIMKAH (Sistem Informasi Manajemen Nikah) Kementerian Agama untuk mendapatkan informasi lebih lanjut.",
    "category": "Agama"
  },
  {
    "title": "ABG di Bantul Jadi Korban Begal Payudara, Pelaku Modus Tanya Alamat",
    "url": "https://www.detik.com/jogja/berita/d-7958464/abg-di-bantul-jadi-korban-begal-payudara-pelaku-modus-tanya-alamat",
    "image": null,
    "time_published": "2025-06-11 09:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Seorang remaja atau ABG perempuan menjadi korban begal payudara di Kapanewon Bambanglipuro, Bantul. Modus pelaku menanyakan alamat, namun berujung memegang payudara korban lalu kabur. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, kejadian bermula saat korban yang masih berusia di bawah umur sedang bersepeda di jalan, Kamis (5/6) sekitar pukul 15.00 WIB. Selanjutnya, tiba-tiba seorang pria mengendarai motor menghampirinya. \"Pelaku ini memberhentikan laju sepeda korban dan menanyakan alamat,\" kata Jeffry saat dihubungi detikJogja, Rabu (11/6/2025). SCROLL TO CONTINUE WITH CONTENT Korban kemudian menanggapi pertanyaan pelaku. Namun, tiba-tiba tangan pelaku malah meraba bagian tubuh korban. \"Tiba-tiba pelaku memegang payudara korban sebelah kanan dan langsung pergi melarikan diri dengan motor,\" ujarnya. Korban yang mendapatkan perlakuan itu langsung pulang dan memberitahu orang tuanya. Hingga akhirnya keluarga korban memilih melaporkannya ke Polres Bantul kemarin, Selasa (10/6). \"Laporan dari terlapor sudah diterima dan saat ini masih dalam penyelidikan,\" jelasnya. Di sisi lain, Jeffry meminta kepada masyarakat untuk meningkatkan kewaspadaan atau menjaga jarak dengan orang yang tidak dikenal di jalan. Hal itu untuk mengantisipasi kejadian serupa atau tindak kejahatan lainnya.",
    "solution": "Ringkas berita ini:\n\nSeorang remaja perempuan di Kapanewon Bambanglipuro, Bantul, menjadi korban begal payudara. Pelaku meminta alamat korban lalu mengejeknya dengan meraba payudaranya. Korban kemudian pulang dan memberitahu orang tuanya, sehingga akhirnya keluarga korban melaporkannya ke Polres Bantul.\n\nSolusi untuk masalah ini adalah meningkatkan kewaspadaan atau menjaga jarak dengan orang yang tidak dikenal di jalan agar dapat mengantisipasi kejadian serupa atau tindak kejahatan lainnya.",
    "category": "Kriminal"
  },
  {
    "title": "Lampu Hijau dari Sultan HB X untuk PSIM Berkandang di Stadion Maguwoharjo",
    "url": "https://www.detik.com/jogja/sepakbola/d-7958210/lampu-hijau-dari-sultan-hb-x-untuk-psim-berkandang-di-stadion-maguwoharjo",
    "image": null,
    "time_published": "2025-06-11 07:28:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X secara terbuka memberi lampu hijau bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo yang pada musim ini menjadi homebase PSS Sleman. Berikut pernyataan Sultan terkait hal tersebut. Sultan menyampaikan pernyataan itu usai melakukan pertemuan dengan Tim PSIM. Dia mempersilakan bila PSIM hendak menjadikan Stadion Maguwoharjo menjadi homebase di Liga 1. Hal itu juga dinilai pas karena di Jogja baru Stadion Maguwoharjo yang berstandar FIFA dan telah selesai direhab. Menurutnya, bila PSIM menyewa, mereka berhak menggunakan Stadion Maguwoharjo. SCROLL TO CONTINUE WITH CONTENT \"Pendapat saya di Jogja itu yang punya stadion berstandar FIFA dan sudah direhab itu Sleman (Maguwoharjo). Sehingga bagaimana basecamp itu Sleman juga bisa digunakan,\" ujar Sultan di Kantor Gubernur DIY, kompleks Kepatihan, Kota Jogja, Selasa (10/6/2025). \"Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten. Yang penting disewa. Jadi bisa menggunakan di sana,\" tegasnya. Diketahui, Stadion Maguwoharjo yang terletak di Sleman itu kini identik sebagai kendang PSS Sleman. Terkait hal itu, Sultan menilai tak ada salahnya PSS dan PSIM untuk menggunakan stadion yang sama. \"Sebelum memenuhi standar FIFA, kan bisa di Sleman, nggak ada masalah. Kan tetap di DIY. Karena yang lain belum memenuhi standar FIFA. Dan itu wajar, jangan karena stadion itu posisinya di mana. Nggak ada posisinya di situ terus nggak boleh. Wong yang di Jakarta aja boleh (pakai),\" ungkapnya. \"(Berbagi home base dengan PSS?) Nggak ada masalah, kan tidak digunakan bersamaan. Jangan memecah-mecah stadion untuk punya satu-satu, itu untuk Kota Jogja aja, untuk Sleman aja. Yang mau maintenance piye kalau tidak disewakan,\" kata Sultan. Selain stadion kandang, Sultan juga membahas tempat latihan atau training ground yang bakal ditempati PSIM selama di Liga 1. Dia memberi saran agar PSIM menggunakan Stadion Kridosono untuk tempat berlatih. \"Tapi kalau lapangan untuk berlatih yang mungkin nanti perlu diperbaiki daripada menggunakan di Kenari, lebih baik di Stadion Kridosono aja. Sehingga daripada tidak digunakan, jadi lebih baik ada digunakan. Hal-hal seperti ini supaya ada kepastian bagi PSIM untuk berlatih,\" pungkas Sultan. Terkait pernyataan Sultan HB X, Direktur Utama PSS Sleman, Gusti Randa, mengaku menyerahkan keputusan ke Pemerintah Kabupaten Sleman terkait penggunaan Stadion Maguwoharjo. . \"Ya ini seperti ganti posisi, PSIM di Liga 2, kami di Liga 1. Sekarang PSS yang di Liga 2. Meski ada impian soal derby DIY, tapi bukan itu pertanyaannya. Kalau keduanya ada di Liga 1, homebase-nya bagaimana?\" ujar Gusti saat dihubungi wartawan, Selasa (10/6/2025). \"Itu nanti terserah pemerintah kabupaten,\" jelasnya. Meski begitu, Gusti mengaku pihaknya masih berkeinginan berkandang di Maguwoharjo. PSS bahkan disebut sudah lebih dulu mengajukan izin pinjam. \"Kalau dari PSS, memang kita sudah lebih dulu meminjam, dan menyatakan meskipun kita di Liga 2, itu homebase kita. Namun, itu semuanya tergantung pemerintah daerah setempat,\" tegasnya.",
    "solution": "Ringkasan Berita:\n\nGubernur DIY, Sri Sultan Hamengku Buwono X (HB) X, memberi lampu hijau bagi PSIM Jogja untuk berkandang di Stadion Maguwoharjo sebagai homebase PSS Sleman. Sultan menyatakan bahwa jika PSIM menyewa, mereka berhak menggunakan stadion tersebut karena telah direhab dan memiliki standar FIFA.\n\nSolusi:\n\n*   PSIM Jogja dapat menggunakan Stadion Maguwoharjo sebagai homebase di Liga 1 setelah menyewanya dari PSS Sleman.\n*   PSS Sleman masih menyerahkan keputusan penggunaan Stadion Maguwoharjo kepada Pemerintah Kabupaten Sleman.",
    "category": "politik"
  },
  {
    "title": "Indonesia Dibantai Jepang 6-0, Kluivert: Sangat Kecewa, tapi Perlu Belajar",
    "url": "https://www.detik.com/jogja/sepakbola/d-7958286/indonesia-dibantai-jepang-6-0-kluivert-sangat-kecewa-tapi-perlu-belajar",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Timnas Indonesia dibantai tanpa ampun oleh Jepang dengan skor 0-6. Hasil ini diakui sang pelatih Kluivert sangat mengecewakan, tapi skuad Garuda perlu belajar dari yang sudah terjadi. Laga Indonesia menghadapi Jepang digelar di Suita City Football Stadium, Suita, Selasa (10/6/2025) sore WIB, pada laga terakhir Grup C Kualifikasi Piala Dunia 2026 ronde tiga. Jay Idzes cs haru menyerah dengan setengah lusin dan tak mampu membuat satu pun percobaan. Hasil ini menjadi kekalahan terbesar Indonesia sepanjang Kualifikasi Piala Dunia 2026. Kluivert pun tak menutup mata dan telinga bahwa ini hasil yang mengecewakan, tapi berharap ada pelajaran yang dipetik. SCROLL TO CONTINUE WITH CONTENT \"Tim (Jepang) yang hebat. Ya, apa lagi yang bisa saya katakan? Tentu saja saya sangat kecewa dengan hasilnya. Juga untuk negara, Indonesia tentu saja. Tapi kami perlu belajar dari situasi ini,\" kata Kluivert dalam konferensi pers selepas laga yang dibagikan oleh PSSI Pers dilansir detikSepakbola, Selasa (10/6/2025). \"Saya pikir ini adalah momen pembelajaran yang sangat penting secara individu sebagai pelatih, tetapi juga sebagai tim. Kami perlu belajar dari situasi ini.\" \"Dan apa lagi yang bisa saya katakan? Saya pikir mereka pantas menang. Kami menghormati Jepang,\" Kluivert menegaskan. Hasil ini tidak mengubah situasi di klasemen. Indonesia tetap di urutan keempat dengan 12 poin dan mengantongi tiket ke Round 4.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nTimnas Indonesia kemalu dibantai tanpa ampun oleh Jepang dengan skor 0-6 dalam laga terakhir Grup C Kualifikasi Piala Dunia 2026 ronde tiga. Pelatih tim, Bertrand Kluivert, mengakui kekecewaannya dengan hasil ini dan berharap ada pelajaran yang dipetik dari kekalahan tersebut.\n\nSolusi:\nUntuk masalah yang diangkat dalam berita tersebut, solusinya adalah:\n\nMengajarkan timnas Indonesia untuk meningkatkan kemampuan individu dan tim mereka melalui latihan dan pemeliharaan yang lebih baik. Selain itu, perlu ada strategi yang lebih efektif dalam menghadapi lawan-lawan musim tersebut.",
    "category": "Unknown"
  }
]