[
  {
    "title": "KAI ke Warga Lempuyangan: Batas Akhir Pengosongan Sukarela Akhir Juli",
    "url": "https://www.detik.com/jogja/berita/d-7972363/kai-ke-warga-lempuyangan-batas-akhir-pengosongan-sukarela-akhir-juli",
    "image": null,
    "time_published": "2025-06-19 16:01:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "PT Kereta Api Indonesia (PT KAI) menyebut tenggat waktu warga mengosongkan bangunan di Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja adalah akhir Juli mendatang. Hal ini berdasarkan dari hasil audiensi pada Selasa (17/6). Manager Humas KAI Daop 6 Jogja, Feni Novida Saragih, mengatakan batas akhir warga mengosongkan bangunan secara sukarela pada akhir Juli. \"Sesuai yang disampaikan saat pertemuan kemarin bahwa usulan warga akan tetap disampaikan. Hasil keputusan manajemen tetap sesuai informasi awal yang disampaikan ke warga yakni batas akhir pengosongan secara sukarela sampai akhir Juli 2025,\" ujar Feni saat dihubungi, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Feni menambahkan, keputusan ini berdasarkan pada hasil surat peringatan ketiga (SP3) yang dilayangkan PT KAI kepada warga. \"Sesuai prosedur tetap tenggat waktunya SP3 untuk warga bersedia mengosongkan bangunan secara sukarela,\" lanjutnya. \"Dan sesuai pertemuan kemarin diberi waktu maksimal sampai akhir Juli 2025 kepada warga untuk menyelesaikan pengosongan secara sukarela,\" tegas Feni. Sementara itu, juru bicara warga Lempuyangan, Antonius Fokki Ardiyanto, menyebut masih ada beberapa warga yang bertahan di kediamannya. \"Hari ini empat dari lima warga yang masih bertahan setelah delapan warga yang menyerah duluan juga dengan terpaksa menandatangani pernyataan walaupun pasti berbeda narasinya dengan yang delapan,\" jelas Fokki. \"Masih tinggal satu warga yang masih bertahan, dan kami bersama kawan-kawan LBH Jogja akan tetap membersamai,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang tenggat waktu warga mengosongkan bangunan di Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja yang akan berakhir pada akhir Juli mendatang. PT Kereta Api Indonesia (PT KAI) telah memutuskan untuk meninggalkan alih-alih menghancurkan bangunan-bangunan tersebut secara sukarela.\n\nSolusi:\n\nUntuk masalah yang diangkat, solusinya adalah PT KAI telah menetapkan tenggat waktu warga mengosongkan bangunan secara sukarela hingga akhir Juli 2025. Warga yang masih bertahan di kediaman mereka dapat terus bertempat tinggal jika dapat membersihkan dan merawat bangunan tersebut.",
    "category": "hukum"
  },
  {
    "title": "Maling Sapi Pakai Ekskavator dan Truk Sampah untuk Bawa Kabur Curian",
    "url": "https://www.detik.com/jogja/berita/d-7972336/maling-sapi-pakai-ekskavator-dan-truk-sampah-untuk-bawa-kabur-curian",
    "image": null,
    "time_published": "2025-06-19 15:59:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Tiga orang komplotan maling sapi di Makassar ditangkap polisi. Dalam aksinya, pelaku memakai alat berat berupa ekskavator dan truk sampah milik pemerintah untuk mengangkut sapi curian. Dikutip dari detikSulsel, pencurian sapi terjadi di tempat pembuangan akhir (TPA) Kota Makassar. Para pelaku terdiri dua orang pegawai honorer bernama Ambo Reppe (23) dari Kantor Kecamatan Rappocini dan Hasrullah (31) dari Dinas Lingkungan Hidup (DLH), keduanya ditangkap pada Minggu (15/6). Sedangkan satu pelaku lagi yakni pedagang sapi bernama Saldi (31) ditangkap di Maros, Selasa (17/6). \"Kami amankan total tiga orang pencuri sapi. Dua di antaranya merupakan honorer di Kecamatan dan DLH, sedangkan yang terakhir kami amankan merupakan pedagang daging sapi,\" ujar Kapolsek Manggala, Kompol Samuel To'longan kepada wartawan, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Samuel menjelaskan, dalam aksinya para pelaku memanfaatkan sapi yang sedang mencari makan di lokasi pembuangan sampah. Sapi kemudian diangkut dengan sendok ekskavator lalu diangkut ke truk sampah dan dibawa untuk dijual. \"Dua orang bertugas untuk mematahkan sapi dengan ekskavator dan kemudian diangkut dengan mobil pengangkut sampah. Kemudian sapi tersebut dibawa ke Saldi untuk dipotong dan dijual secara eceran dengan harga normal agar tak dicurigai,\" jelas Samuel. Biaya operasional pencurian dibagi oleh para pelaku. Hasrullah selaku sopir ekskavator menerima upah antara Rp 500 ribu hingga Rp 1 juta, sedangkan Ambo Reppe selaku sopir truk sampah diberi Rp 200 ribu hingga Rp 300 ribu. \"Kami temukan ada 14 nota penjualan sapi dari Saldi dengan total kurang lebih Rp 180 juta yang dilakukan selama 2 tahun,\" jelas Samuel. Samuel mengungkapkan, kasus ini terungkap setelah korban mendapatkan informasi dari warga terkait sapinya yang hilang telah dibawa menggunakan mobil sampah. Korban kemudian melaporkan kejadian ini ke polisi. \"Jadi korban membawa foto sapinya yang hilang dan mendapatkan informasi dari warga di TPA bahwa sapinya itu telah diangkut dengan salah satu mobil sampah. Korban lalu melaporkan kejadian itu kepada kami, hingga langsung tindak lanjuti,\" pungkasnya.",
    "solution": "Ringkasan berita ini adalah tentang tiga orang yang ditangkap polisi karena melakukan pencurian sapi di Makassar. Mereka menggunakan alat berat milik pemerintah untuk mengangkut sapi curian dan menjualnya secara eceran.\n\nSolusi untuk masalah ini adalah dengan menangkap dan hukum para pelaku pencurian sapi agar tidak melakukan kriminalitas yang sama lagi di masa depan. Selain itu, juga perlu meningkatkan kesadaran masyarakat untuk melaporkan kejadian-kejadian seperti ini kepada pihak berwajib sehingga bisa segera ditangani oleh polisi.",
    "category": "hukum"
  },
  {
    "title": "Rudal Iran Hantam Rumah Sakit, Wamenlu Israel: Kriminal",
    "url": "https://www.detik.com/jogja/berita/d-7972210/rudal-iran-hantam-rumah-sakit-wamenlu-israel-kriminal",
    "image": null,
    "time_published": "2025-06-19 15:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Sebuah rudal milik Iran yang menghantam sebuah rumah sakit di wilayah selatan Israel menyulut kemarahan Perdana Menteri (PM) Israel, Benjamin Netanyahu. Selain itu, Wakil Menteri Luar Negeri (Wamenlu) Israel, Sharren Haskel, menyebut Iran sebagai kriminal. Dilansir detikNews, pernyataan Wamenlu Israel itu dikatakan usai Iran menembakkan kembali rentetan rudalnya termasuk rudal balistik ke negara Yahudi itu. \"Iran baru saja menyerang Rumah Sakit Soroka di Be'er Sheva dengan rudal balistik. Bukan pangkalan militer. Sebuah rumah sakit. Ini adalah pusat medis utama untuk seluruh wilayah Negeri di Israel. Disengaja. Kriminal. Sasaran sipil. Dunia harus bersuara,\" tulis Sharren Haskel di X. SCROLL TO CONTINUE WITH CONTENT Sementara itu Netanyahu mengancam Iran. Dia menyebut Iran bakal membayar mahal atas serangan tersebut. \"Pagi ini, para diktator teroris Iran menembakkan rudal ke Rumah Sakit Soroka di Beer Sheva dan ke warga sipil di pusat negara. Kami akan membuat para tiran di Teheran membayar harga yang mahal,\" tulis Netanyahu dalam sebuah posting di media sosial X, seperti dilansir kantor berita AFP, Kamis (19/6/2025). Adapun layanan penyelamatan Israel, Magen David Adom (MDA), menerangkan serangan terbaru rudal Iran itu menyebabkan sedikitnya 32 orang terluka. Seorang pejabat militer Israel menyebut serangan Iran tersebut menggunakan \"puluhan rudal balistik\". Seorang juru bicara MDA menjelaskan para petugas medis \"memberikan perawatan medis dan mengevakuasi dua orang dalam kondisi serius ke rumah sakit... serta 30 orang dalam kondisi luka-luka ringan akibat ledakan dan pecahan peluru\". Selain itu, tim tambahan MDA kini merawat \"beberapa orang yang terluka di beberapa lokasi kejadian.\"",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebuah rudal milik Iran menghantam sebuah rumah sakit di wilayah selatan Israel, menyebabkan sedikitnya 32 orang terluka. Perdana Menteri Israel, Benjamin Netanyahu, mengancam Iran akan membayar mahal atas serangan tersebut, sementara Wakil Menteri Luar Negeri Israel, Sharren Haskel, menyebut Iran sebagai kriminal.\n\nSolusi:\nUntuk memecahkan masalah keamanan dan ketenteraman di wilayah selatan Israel, perlu dilakukan upaya kooperatif antarnegara untuk mengidentifikasi dan menghentikan sumber rudal balistik yang ditembakkan oleh negara-negara lain. Selain itu, perlu juga dilakukan peningkatan kesadaran masyarakat tentang bahaya rudal balistik dan pentingnya menjaga ketenteraman di wilayah tersebut.",
    "category": "politik"
  },
  {
    "title": "Emak-emak di Bantul Terbakar Saat Mengganti Gas Melon di Dapur",
    "url": "https://www.detik.com/jogja/berita/d-7972203/emak-emak-di-bantul-terbakar-saat-mengganti-gas-melon-di-dapur",
    "image": null,
    "time_published": "2025-06-19 15:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Seorang perempuan di Bantul mengalami luka bakar cukup parah saat membuat kue di rumahnya. Penyebabnya dapur kurang ventilasi udara sehingga saat mengganti gas, api dari kompor langsung menyambar. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan bahwa kejadian bermula saat korban, Dwi Purwanti (45), warga Kemloko, Srimartani, Piyungan, sedang membuat kue di dapur sekitar pukul 09.00 WIB. Selanjutnya, saat membuat kue tiba-tiba gas elpiji 3 kg miliknya habis. \"Karena itu korban mengganti gas melon dan tiba-tiba api menyambar tabung gas. Api tersebut juga mengenai korban,\" katanya kepada wartawan, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Akibatnya, Dwi mengalami luka bakar pada sekujur tubuhnya. Beruntung kejadian tersebut diketahui tetangganya dan langsung memberikan pertolongan. \"Untuk korban mengalami luka bakar 40% pada tubuhnya dan tadi sudah dibawa ke rumah sakit untuk mendapatkan penanganan medis,\" ujarnya. Menyoal penyebabnya, Jeffry menyebut karena faktor ruang dapur yang minim sirkulasi udara. Terlebih ada kompor yang masih menyala apinya. \"Kebocoran tabung gas melon ini karena kurangnya ventilasi dalam ruangan dapur. Selain itu, pada saat akan memasang gas ada salah satu kompor lagi yang masih menyala hingga akhirnya api menyambar,\" ucapnya.",
    "solution": "Ringkasan berita ini adalah tentang seorang perempuan di Bantul yang mengalami luka bakar parah karena kebocoran tabung gas di dapurnya yang tidak memiliki ventilasi yang cukup. Solusinya adalah memastikan bahwa dapur memiliki ventilasi yang baik dan memeriksa kompor sebelum memasang gas.",
    "category": "hukum"
  },
  {
    "title": "Pria Jaksel Digeruduk Warga Usai Kepergok Intip Tetangga Wanita Mandi",
    "url": "https://www.detik.com/jogja/berita/d-7972154/pria-jaksel-digeruduk-warga-usai-kepergok-intip-tetangga-wanita-mandi",
    "image": null,
    "time_published": "2025-06-19 15:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Pria inisial RF (28) ketahuan mengintip dan merekam wanita tetangga kontrakannya saat sedang mandi di Pesanggrahan, Jakarta Selatan. Pelaku akhirnya diamankan polisi setelah warga menggeruduk rumahnya. Dikutip dari detikNews, Kapolsek Pesanggrahan, AKP Seala Syah Alam mengatakan peristiwa ini terjadi pada Rabu (18/6) siang. Perbuatan RF diketahui oleh tetangga lainnya hingga rumahnya didatangi warga ramai-ramai. Tidak lama setelah kejadian, polisi langsung mendatangi lokasi. RF langsung diamankan. SCROLL TO CONTINUE WITH CONTENT \"Terduga pelaku berhasil diamankan dan dibawa ke Mapolsek Pesanggrahan untuk selanjutnya langsung di limpahkan ke Unit PPA Polres Metro Jaksel,\" kata Seala kepada wartawan, Kamis (19/6/2025). RF melakukan aksinya dengan memanfaatkan celah lubang udara yang berada di kamar mandi korban. Celah lubang itu ada di area belakang kontrakan. Celah lubang tersebut berada di ketinggian sekitar hampir dua meter. RF diduga menggunakan alat bantu tangga atau kursi saat melakukan aksi cabulnya. Di sekitar lubang itu pun terdapat banyak kamar kontrakan lainnya. \"Dengan cara mengintip dan merekam menggunakan handphone melalui lubang udara kamar mandi,\" jelas Seala. Momen rumah RF didatangi warga juga viral di media sosial. Dalam video viral tersebut, beberapa warga tampak meneriaki pria tersebut hingga memvideokannya. Salah seorang warga juga terlihat menarik tangan dari pria tersebut saat sedang menutup wajahnya. Pria itu pun tampak pasrah saat warga ramai-ramai mendatangi rumahnya.",
    "solution": "Ringkasan berita ini adalah tentang seorang pria yang mengintip dan merekam tetangga kontrakannya secara cabul tanpa izin, sehingga dihukum oleh kepolisian.\n\nSolusinya adalah bahwa pihak kepolisian harus terus meningkatkan kesadaran masyarakat terhadap kejahatan seperti ini, serta membuat penegakan hukum yang lebih efektif untuk mengatasi masalah ini.",
    "category": "Kriminal"
  },
  {
    "title": "Hujan Bom Iran Bikin Warga Israel Kena Mental",
    "url": "https://www.detik.com/jogja/berita/d-7972113/hujan-bom-iran-bikin-warga-israel-kena-mental",
    "image": null,
    "time_published": "2025-06-19 15:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Hujan serangan Iran ke Israel berdampak terhadap kesehatan mental warga negara Yahudi itu. Bahkan, Kementerian Kesehatan Israel menyebutkan ada 4.700 panggilan hotline warga yang membutuhkan pengobatan mental. Dilansir detikHealth, lembaga kesehatan mental dan penyedia layanan mental juga mendapat ratusan panggilan. Menanggapi hal tersebut, Menteri Kesehatan Israel, Uriel Busso, memberlakukan protokol darurat, akses layanan ke kementerian diperluas sepanjang hari, dan hotline juga ruang komando tambahan disiapkan. Komando Front Dalam Negeri Israel atau IDF mengarahkan lembaga kesehatan di Israel untuk membuka tempat perlindungan umum jika terjadi kondisi darurat. SCROLL TO CONTINUE WITH CONTENT Layanan dukungan emosional melalui Zoom pun diluncurkan. Kementerian juga meluncurkan evaluasi psikologis langsung dan 'protokol kecemasan' terkoordinasi secara gratis bagi warga di lokasi terdampak rudal. Kota terdampak seperti Tel Aviv, Ramat Gan, dan Bat Yam mendapatkan bantuan mental awal dari delegasi Kementerian Kesehatan dan Kesejahteraan Israel. Delegasi tersebut juga menghubungkan warga ke jaringan dukungan sosial untuk mendapatkan perawatan lebih lanjut. Protokol itu diberlakukan untuk membatasi krisis kesehatan mental g dan efek jangka panjang dari sindrom stres pascatrauma (PTSD) yang dialami warga Israel. Adapun layanan di pusat rehabilitas di Israel masih sama, sesuai dengan kondisi keamanan yang berkembang. Layanan digital untuk pasien yang masing hendak tinggal di rumah diminta untuk diperluas.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nHujan serangan Iran ke Israel menyebabkan terdampak pada kesehatan mental warga negara Yahudi itu, dengan 4.700 panggilan hotline warga yang membutuhkan pengobatan mental dan ratusan panggilan lembaga kesehatan mental dan penyedia layanan mental. Menteri Kesehatan Israel memberlakukan protokol darurat untuk meningkatkan akses layanan ke kementerian dan menambahkan hotline, serta meluncurkan evaluasi psikologis langsung dan 'protokol kecemasan' gratis bagi warga di lokasi terdampak rudal.\n\nSolusi:\n1. Meningkatkan kesadaran akan pentingnya kesehatan mental dan menyediakan layanan mental yang lebih luas dan aksesibl untuk warga negara Israel.\n2. Meluncurkan program pendidikan dan pelatihan untuk membantu warga menghadapi stres pascatrauma (PTSD) dan meningkatkan kemampuan mereka dalam mengelola emosi dan mengatasi kesulitan mental.",
    "category": "politik"
  },
  {
    "title": "7 Manfaat Buah Sawo bagi Kesehatan dan Dampaknya Jika Dikonsumsi Berlebihan",
    "url": "https://www.detik.com/jogja/kuliner/d-7972094/7-manfaat-buah-sawo-bagi-kesehatan-dan-dampaknya-jika-dikonsumsi-berlebihan",
    "image": null,
    "time_published": "2025-06-19 15:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Di Indonesia, kita bisa menjumpai buah sawo dengan mudah. Banyak orang menyukainya karena rasa yang manis dan unik. Siapa sangka di balik kenikmatannya, terdapat manfaat buah sawo bagi kesehatan yang mungkin tidak pernah kita sangka sebelumnya. Jika dilihat sekilas, buah sawo ini mirip dengan buah kiwi karena bentuknya bulat dan berwarna cokelat. Namun, warna dan tekstur daging buah keduanya sangat berbeda. Sawo berwarna cokelat, bertekstur lembut berpasir, dan memiliki ukuran biji cukup besar. Sementara itu, kiwi berwarna hijau dengan tekstur renyah dan biji berukuran kecil. Dikutip dari WebMD, sawo adalah tanaman yang kemungkinan besar berasal dari Amerika Tengah dan Meksiko. Namun, tanaman tersebut kini sudah menyebar di sejumlah negara tropis, baik di Amerika, Afrika, maupun Asia, termasuk di Indonesia. SCROLL TO CONTINUE WITH CONTENT Penasaran dengan berbagai manfaat buah sawo bagi kesehatan, detikers? Mari kita simak penjelasan lengkapnya di bawah ini! Sebelum membahas mengenai manfaat sawo untuk kesehatan tubuh manusia, mari kita bedah kandungan gizi buah yang satu ini terlebih dahulu. Berdasarkan buku Health Secret of Kiwifruit tulisan Aso Sentana serta laman WebMD, di dalam sawo terdapat tiga kelompok nutrisi atau gizi, yaitu makronutrien, mineral, dan vitaamin. Berikut ini adalah kandungan gizi per 100 gramnya. Dengan kandungan gizi yang sudah detikers lihat sebelumnya, buah sawo memiliki begitu banyak manfaat bagi kesehatan jika dikonsumsi dalam porsi yang moderat. Yuk, simak penjelasan yang dikutip dari buku Health Secret of Kiwifruit tulisan Aso Sentana serta laman WebMD berikut ini! Buah sawo dikenal kaya akan serat, sehingga sangat baik untuk menjaga kesehatan saluran pencernaan. Dalam 100 gram buah sawo, terkandung sekitar 5,3 gram serat. Kandungan serat yang tinggi ini bermanfaat untuk mencegah dan mengatasi sembelit, karena membantu memperlancar gerakan usus dan mempermudah proses buang air besar. Selain itu, dalam pengobatan tradisional, berbagai bagian tanaman sawo seperti daun dan kulit kayunya sering digunakan untuk mengobati diare dan disentri. Daun sawo yang direbus dipercaya dapat meredakan gejala diare, batuk, dan pilek. Bahkan, penelitian awal menunjukkan bahwa kandungan flavonoid di dalam sawo juga dapat memberikan perlindungan terhadap tukak lambung. Rasa manis buah sawo berasal dari kandungan gula alaminya yang cukup tinggi, yakni berkisar antara 16 hingga 20 persen. Dalam setiap 100 gram buah, terdapat sekitar 22,4 gram karbohidrat. Gula sederhana seperti fruktosa dan sukrosa dalam buah sawo dapat langsung diserap tubuh dan digunakan sebagai energi, sehingga sangat cocok dikonsumsi saat tubuh membutuhkan tenaga ekstra dalam waktu singkat. Buah ini juga mengandung energi sekitar 102 kkal per 100 gram, menjadikannya pilihan yang baik sebagai cemilan sehat di tengah aktivitas padat. Kandungan ini dapat membantu mengembalikan stamina tubuh setelah kelelahan, terutama jika dikonsumsi dalam keadaan segar. Sawo juga berperan penting dalam menjaga kesehatan jantung. Kandungan kalium yang tinggi dan natrium yang rendah dalam buah sawo memberikan efek baik untuk sistem kardiovaskular. Dalam setiap 100 gram buah sawo, terdapat sekitar 193 miligram kalium dan hanya 12 miligram natrium. Rasio kalium terhadap natrium yang besar ini menjadikan sawo sangat baik untuk membantu mengontrol tekanan darah. Di samping itu, kandungan vitamin C di dalam buah ini juga membantu memperkuat dinding pembuluh darah dan mencegah kerusakan akibat radikal bebas. Kombinasi antara mineral dan antioksidan ini memberi perlindungan tambahan terhadap risiko penyakit jantung. Buah sawo mengandung berbagai senyawa antioksidan alami seperti gallic acid dan quercitrin. Antioksidan berfungsi untuk melindungi sel tubuh dari kerusakan akibat radikal bebas. Radikal bebas dapat muncul dari proses metabolisme normal, paparan polusi, sinar matahari, hingga asap rokok. Jika dibiarkan, radikal bebas dapat memicu berbagai penyakit kronis seperti kanker dan penyakit jantung. Penelitian dalam skala laboratorium menunjukkan bahwa ekstrak buah sawo mengandung sedikitnya sepuluh senyawa aktif yang memiliki aktivitas antioksidan. Walau masih diperlukan lebih banyak penelitian pada manusia, konsumsi buah sawo sebagai bagian dari pola makan yang kaya buah dan sayuran tetap disarankan untuk membantu mencegah penuaan dini dan menjaga daya tahan tubuh. Sawo merupakan buah yang kaya akan vitamin dan mineral penting bagi tubuh. Vitamin C dalam buah sawo berperan besar dalam meningkatkan sistem kekebalan tubuh. Dalam satu buah sawo, terdapat sekitar 25 miligram vitamin C. Konsumsi 100 gram buah ini sudah cukup untuk memenuhi sekitar 24,5 persen kebutuhan harian vitamin C orang dewasa. Vitamin C membantu tubuh melawan infeksi, mempercepat penyembuhan luka, dan berperan dalam pembentukan kolagen. Selain itu, vitamin ini juga dapat membantu penyerapan zat besi, berinteraksi dengan vitamin E sebagai antioksidan, serta mendukung metabolisme tembaga dalam tubuh. Dengan semua manfaat ini, sawo menjadi buah yang baik untuk dikonsumsi secara rutin sebagai bagian dari gaya hidup sehat. Kandungan folat dalam buah sawo juga memberikan manfaat penting bagi tubuh. Asam folat berfungsi dalam proses pembentukan sel darah merah dan berperan mencegah terbentuknya homosistein, yaitu senyawa yang dapat meningkatkan risiko penyakit jantung bila kadarnya terlalu tinggi dalam darah. Selain folat, sawo juga mengandung vitamin B seperti riboflavin, niacin, dan B6. Vitamin-vitamin ini bekerja sama dalam mendukung metabolisme tubuh, menjaga fungsi sistem saraf, serta membantu dalam proses pembentukan energi dari makanan. Kehadiran mineral penting seperti tembaga dan zat besi juga melengkapi peran sawo dalam menjaga kesehatan darah dan jaringan tubuh lainnya. Buah sawo bisa dikatakan sebagai paket lengkap karena mengandung berbagai nutrisi penting. Selain vitamin dan serat, sawo juga kaya akan kalsium, fosfor, magnesium, seng, dan selenium. Kalsium dan fosfor berperan dalam menjaga kekuatan tulang dan gigi, sementara magnesium dan selenium mendukung fungsi enzim serta melindungi tubuh dari stres oksidatif. Kandungan gizi yang lengkap ini menjadikan buah sawo cocok dikonsumsi untuk menjaga kesehatan secara umum. Meski demikian, perlu diperhatikan bahwa kandungan gula dalam buah ini cukup tinggi, sehingga tidak dianjurkan bagi penderita diabetes melitus karena dapat meningkatkan kadar gula darah dengan cepat. Dengan konsumsi yang seimbang, sawo dapat menjadi bagian dari pola makan sehat sehari-hari. Meskipun buah sawo aman dikonsumsi dalam jumlah wajar dan kaya manfaat, konsumsi berlebihan dapat menimbulkan efek samping tertentu. Dikutip dari Healthline, beberapa orang yang sensitif dapat mengalami reaksi alergi terhadap protein dalam buah sawo, yang dalam kasus langka dapat menyebabkan gejala serius seperti anafilaksis. Selain itu, biji sawo juga berbahaya jika tertelan. Biji sawo memiliki ujung yang tajam dan dapat tersangkut di tenggorokan. Lebih dari itu, biji sawo mengandung senyawa saponin dan sapotinin, yang jika dikonsumsi dalam jumlah banyak (lebih dari enam biji), dapat menyebabkan sakit perut dan muntah. Oleh karena itu, sebaiknya konsumsi sawo dilakukan dengan bijak dan jangan menelan bijinya. Jadi, itulah tadi sejumlah manfaat dari buah sawo yang sangat baik untuk kesehatan. Apakah kamu menyukai buah ini, detikers?",
    "solution": "Berikut adalah ringkasan berita tersebut dengan beberapa perubahan untuk meningkatkan struktur dan formatnya.\n\nManfaat Sawo untuk Kesehatan Tubuh\nSebenarnya, sawo merupakan salah satu buah yang sangat kaya akan nutrisi penting untuk menjaga kesehatan tubuh. Dalam artikel ini, kita akan membahas beberapa manfaat sawo untuk kesehatan tubuh.\n\nPertama, sawo memiliki kandungan serat yang cukup tinggi. Selain itu, buah ini juga mengandung berbagai vitamin dan mineral penting seperti vitamin C, folat, riboflavin, niacin, dan B6. Kandungan gizi yang lengkap ini membuat sawo cocok dikonsumsi untuk menjaga kesehatan secara umum.\n\nKedua, sawo memiliki manfaat besar bagi sistem kekebalan tubuh. Vitamin C dalam buah ini berperan besar dalam meningkatkan sistem kekebalan tubuh dan membantu tubuh melawan infeksi.\n\nKetiga, sawo juga berguna untuk mencegah terbentuknya homosistein di darah yang dapat menyebabkan penyakit jantung. Kandungan folat dalam buah ini berfungsi dalam proses pembentukan sel darah merah dan membantu mencegah terbentuknya homosistein.\n\nKeempat, sawo juga kaya akan mineral penting seperti tembaga, fosfor, magnesium, seng, dan selenium. Kalsium dan fosfor berperan dalam menjaga kekuatan tulang dan gigi, sementara magnesium dan selenium mendukung fungsi enzim serta melindungi tubuh dari stres oksidatif.\n\nSolusi untuk mengoptimalkan manfaat sawo untuk kesehatan adalah dengan konsumsi yang seimbang. Namun, perlu diingat bahwa beberapa orang mungkin sensitif terhadap protein dalam buah sawo dan dapat mengalami reaksi alergi atau sakit perut jika mengonsumsinya secara berlebih.\n\n**Ringkasan:**\nSowo memiliki banyak manfaat untuk kesehatan tubuh, baik itu sebagai sumber serat, vitamin, dan mineral penting. Kandungan gizi yang lengkap ini membuat sawo cocok dikonsumsi untuk menjaga kesehatan secara umum.\n\n**Solusi:**\nKonsumsi sawo dalam jumlah wajar dan seimbang, serta perlu diingat bahwa beberapa orang mungkin sensitif terhadap protein dalam buah sawo dan dapat mengalami reaksi alergi atau sakit perut jika mengonsumsinya secara berlebih.\n\n**",
    "category": "** Pendidikan"
  },
  {
    "title": "Pemkab Bantul Pasang CCTV di 6 Titik Pantau Pembuang Sampah Sembarangan",
    "url": "https://www.detik.com/jogja/berita/d-7972071/pemkab-bantul-pasang-cctv-di-6-titik-pantau-pembuang-sampah-sembarangan",
    "image": null,
    "time_published": "2025-06-19 14:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Bantul memasang CCTV di enam titik yang tersebar di tiga Kapanewon. Hal itu menindaklanjuti keinginan Bupati Bantul untuk mengekspos wajah pembuang sampah sembarangan ke media sosial. Kepala Diskominfo Bantul, Bobot Ariffi' Aidin mengatakan, bahwa pemasangan CCTV telah dilakukan beberapa hari terakhir ini. Pemasangan tersebut menyasar di Kapanewon Bantul, Kasihan, dan Sewon. \"Pemasangan CCTV sudah di enam titik, itu penentuannya dari hasil koordinasi dengan teman-teman perangkat daerah yang lain misalnya dengan DLH dan Satpol PP,\" katanya kepada wartawan di Bantul, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Namun, Bobot enggan mengungkap secara detail di mana titik-titik CCTV tersebut. Pasalnya hal tersebut akan membuat masyarakat menghindari titik-titik yang terpasang CCTV. \"Wah, kalau saya sampaikan titiknya persis tidak bisa. Intinya di tempat yang kerap untuk pembuangan sampah sembarangan, dan kita bisa memonitornya,\" ujarnya. Selain pemasangan CCTV, Bobot menyebut bahwa pemantauan pembuang sampah sembarangan juga melibatkan Satpol PP dan Dinas Lingkungan Hidup (DLH). \"Jadi tudak hanya Kominfo, untuk sampahnya DLH dan penegakan hukumnya Satpol PP. Walaupun tidak menutup kemungkinan melibatkan Kapanewon juga tapi untuk penegakan Satpol PP,\" ucapnya. Sementara itu, Kepala DLH Bantul, Bambang Purwadi Nugroho mengatakan pemasangan CCTV di titik pembuangan sampah sembarangan adalah wujud kolaborasi untuk mendukung penyelesaian sampah. Di mana mengutamakan aspek pengawasan dengan cara digital. \"Sehingga harapannya pemasangan titik-titik ini sebagai awal dan beliau sudah berkomitmen secepatnya untuk dipasang. Sehingga ini membantu memantau para sebagian kecil warga yang belum tertib mengelola sampahnya,\" katanya. Bambang juga mengungkapkan, bahwa pemasangan CCTV itu akan berlanjut hingga di belasan titik. \"Titiknya kami itu hampir 15 minimal untuk yang di ring road saja. Sehingga tentu kami tidak bisa mengadakan sendiri sehingga saya kira sudah tepat Kominfo mensuport kita kemudian titik-titik ini harapannya kita support dengan modal 6 nanti jadi 15 CCTV,\" ujarnya. Diberitakan sebelumnya, Bupati Bantul, Abdul Halim Muslih menyebut hingga saat ini masih terjadi pembuangan sampah liar khususnya di pinggir ringroad. Halim menyebut telah memasang CCTV dan menempatkan petugas di titik tertentu. Dia juga mengancam akan mempublikasi wajah para pembuang sampah ini melalui media sosial. Kumpulan artikel pilihan oleh redaksi detikjogja",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nDinas Komunikasi dan Informatika (Diskominfo) Kabupaten Bantul memasang CCTV di enam titik di tiga Kapanewon untuk mengekspos wajah pembuang sampah sembarangan ke media sosial. Pemasangan ini dilakukan sebagai upaya untuk mengontrol penyalahgunaan sampah dan diawasi oleh Satpol PP dan Dinas Lingkungan Hidup (DLH).\n\nSolusi:\nSolusinya adalah dengan meningkatkan kesadaran masyarakat akan pentingnya pengelolaan sampah yang tepat dan memantau pembuang sampah sembarangan untuk menghindari penyalahgunaan sampah.",
    "category": "teknologi"
  },
  {
    "title": "Penjelasan BPJS soal Anak 12 Tahun Meninggal Usai Ditolak Rawat Inap di RSUD",
    "url": "https://www.detik.com/jogja/berita/d-7972020/penjelasan-bpjs-soal-anak-12-tahun-meninggal-usai-ditolak-rawat-inap-di-rsud",
    "image": null,
    "time_published": "2025-06-19 14:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Anak berusia 12 tahun meninggal dunia diduga setelah ditolak menjalani rawat inap di RSUD. Peristiwa itu pun viral di media sosial. Dikutip dari detikHealth, Kamis (19/6/2025), pasien meninggal itu adalah salah satu peserta Program Jaminan Kesehatan Nasional (JKN), anak berusia 12 tahun (AOK) yang disebut ditolak dirawat inap di RSUD Embung Fatimah pada 15 Juni 2025 karena status kepesertaan BPJS. BPJS Kesehatan akhirnya buka suara mengenai kejadian tersebut. SCROLL TO CONTINUE WITH CONTENT Dalam keterangannya, BPJS Kesehatan Cabang Batam, Kepulauan Riau, menegaskan peserta Program Jaminan Kesehatan Nasional (JKN) berhak mendapatkan layanan kesehatan dalam kondisi gawat darurat, sesuai dengan prosedur dan ketentuan yang berlaku. \"Kami menyampaikan belasungkawa yang mendalam atas wafatnya peserta JKN tersebut. Saat ini, kami telah berkoordinasi dengan pihak rumah sakit dan Dinas Kesehatan Kota Batam untuk mendalami serta memahami secara menyeluruh kronologi dan kondisi yang terjadi,\" ujar Kepala BPJS Kesehatan Cabang Batam, Harry Nurdiansyah, Rabu (18/6), dikutip dari Antara. Harry menekankan bahwa dalam keadaan gawat darurat, peserta JKN dapat langsung memperoleh penanganan di Unit Gawat Darurat (UGD) rumah sakit terdekat, tanpa memandang apakah rumah sakit tersebut telah bekerja sama dengan BPJS Kesehatan atau belum. \"Pelayanan gawat darurat bersifat mendesak dan tidak boleh ditunda. Hak peserta untuk mendapatkan penanganan tetap terlindungi, sesuai mekanisme yang telah ditetapkan dalam program JKN,\" jelasnya. Harry menjelaskan bahwa penilaian terhadap kondisi gawat darurat dilakukan oleh tenaga medis yang berwenang, bukan berdasarkan asumsi atau penilaian pribadi masyarakat. Penentuan tersebut sepenuhnya menjadi tanggung jawab dokter, sesuai dengan ketentuan medis yang berlaku. \"Penilaian kegawatdaruratan bukan berdasarkan persepsi, tetapi melalui evaluasi profesional oleh dokter sesuai standar yang telah ditetapkan,\" ujarnya. Dasar hukum dalam penanganan kegawatdaruratan dalam Program JKN mengacu pada Peraturan Presiden Nomor 82 Tahun 2018 tentang Jaminan Kesehatan dan Peraturan Menteri Kesehatan Nomor 47 Tahun 2018 tentang Pelayanan Gawat Darurat. Dalam aturan tersebut, pasien yang datang ke Unit Gawat Darurat (UGD) berhak mendapatkan pemeriksaan awal oleh tenaga medis profesional, dengan dukungan sarana dan prasarana yang memadai untuk memastikan apakah kondisi pasien tergolong gawat darurat. Harry menambahkan bahwa BPJS Kesehatan Batam terus berkomitmen melindungi peserta JKN melalui skema layanan yang komprehensif, tetapi tetap berdasarkan ketentuan medis dan prosedur yang telah ditetapkan. \"Program JKN dirancang untuk memberikan perlindungan menyeluruh kepada masyarakat. Namun, pelayanan tetap dilakukan berdasarkan prinsip kehati-hatian, prosedur yang baku, serta kewenangan tenaga medis,\" ujarnya. Ia juga mengimbau seluruh peserta JKN untuk secara rutin memastikan status kepesertaannya aktif dan mengikuti prosedur pelayanan kesehatan yang berjenjang. Selain itu, ia mengajak masyarakat menerapkan pola hidup sehat sebagai langkah pencegahan penyakit. \"Penting juga bagi peserta untuk memahami hak dan kewajibannya dalam Program JKN agar dapat memanfaatkan layanan dengan optimal,\" tambahnya. Lebih lanjut, dalam regulasi yang ada, kondisi gawat darurat didefinisikan sebagai situasi yang mengancam nyawa, termasuk gangguan pada jalan napas, pernapasan, sirkulasi darah, penurunan kesadaran, serta kondisi medis lainnya yang serupa. Harry juga mengingatkan bahwa berdasarkan Undang-Undang Nomor 17 Tahun 2023 tentang Kesehatan, rumah sakit memiliki kewajiban memberikan pelayanan medis dalam kondisi gawat darurat tanpa memandang status jaminan kesehatan pasien, apakah peserta JKN, pasien umum, maupun yang tidak memiliki jaminan sama sekali. \"Dalam situasi gawat darurat, pelayanan medis harus diberikan terlebih dahulu. Penilaian medis sepenuhnya menjadi kewenangan dokter, terutama Dokter Penanggung Jawab Pelayanan (DPJP),\" tegasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nAnak berusia 12 tahun meninggal dunia diduga setelah ditolak menjalani rawat inap di RSUD karena status kepesertaan BPJS. BPJS Kesehatan menegaskan bahwa peserta Program Jaminan Kesehatan Nasional (JKN) berhak mendapatkan layanan kesehatan dalam kondisi gawat darurat, sesuai dengan prosedur dan ketentuan yang berlaku.\n\nSolusi untuk masalah ini adalah bahwa BPJS Kesehatan harus meningkatkan kesadaran dan pelayanan kepada peserta JKN, sehingga mereka dapat memperoleh layanan kesehatan dalam kondisi gawat darurat tanpa dipungut biaya atau status kepesertaan menjadi hambatan.",
    "category": "Hukum"
  },
  {
    "title": "Warga AS Demo Gedung Putih, Desak Trump Tak Ikut Campur Perang Israel-Iran",
    "url": "https://www.detik.com/jogja/berita/d-7971918/warga-as-demo-gedung-putih-desak-trump-tak-ikut-campur-perang-israel-iran",
    "image": null,
    "time_published": "2025-06-19 13:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Warga Amerika Serikat (AS) berdemonstrasi di depan Gedung Putih, AS. Mereka mendesak Presiden AS Donald Trump untuk tidak campur tangan dalam perang Israel-Iran. Dilansir detikNews dari Aljazeera pada Kamis (19/6/2025), demonstrasi berlangsung saat Trump mempertimbangkan keterlibatan AS untuk menyerang Iran. Protes pun disampaikan melalui sejumlah atribut yang berisi penolakan. Poster dan bendera Palestina juga dibawa sejumlah demonstran. Adapun poster unjuk rasa bertuliskan 'No US-Israel War on Iran!', 'No Iran War', dan sejumlah tulisan lainnya. SCROLL TO CONTINUE WITH CONTENT Demonstran juga menentang pengeboman yang dilakukan Israel terhadap Iran. Tak hanya itu, Keterlibatan AS dalam pendanaan miliaran dolar untuk membantu militer Israel juga ditentang massa. Trump didesak untuk tidak terlibat dalam perang tersebut. Diketahui, tiga kapal induk AS sudah berada di Timur Tengah. Massa hendak memastikan kapal keberadaan kapal tersebut untuk pertahanan, buka penyerangan. Saat ditanya apakah AS hendak bergabung dalam serangan Israel ke Iran, Trump sebelumnya menjawab \"Bisa saja saya lakukan, bisa juga tidak.\" \"Tidak ada yang tahu apa yang ingin saya lakukan. Tapi saya bisa katakan ini: Iran sedang dalam banyak masalah dan ingin bernegosiasi,\" imbuh Trump. Menanggapi pernyataan Trump, Iran menyatakan tidak akan \"mengemis di gerbang Gedung Putih. Berdasarkan laporan koresponden BBC, Jonathan Beale, AS sejauh ini belum mengajukan izin untuk menggunakan pangkalan Inggris di Siprus atau Diego Garcia untuk kemungkinan serangan. Trump pun diperingatkan oleh pemimpin tertinggi Iran soal \"kerugian yang tak terpulihkan,\" manakala AS terlibat dalam serangan Israel.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga Amerika Serikat (AS) berdemonstrasi di depan Gedung Putih karena Presiden AS Donald Trump mempertimbangkan keterlibatan AS dalam menyerang Iran. Demonstran menentang pengeboman Israel terhadap Iran, keterlibatan AS dalam pendanaan militer Israel, dan menghendak Trump tidak terlibat dalam perang tersebut.\n\nSolusi:\nSolusinya adalah agar Presiden AS Donald Trump memprioritaskan negosiasi dan mencari solusi damai untuk masalah konflik antara Israel dan Iran, serta menghindari keterlibatan AS dalam perang yang dapat menyebabkan kerugian bagi kedua belah pihak.",
    "category": "politik"
  },
  {
    "title": "Pemda DIY soal ASN Boleh WFA: Bisa, Saat COVID Juga Jalan",
    "url": "https://www.detik.com/jogja/berita/d-7971905/pemda-diy-soal-asn-boleh-wfa-bisa-saat-covid-juga-jalan",
    "image": null,
    "time_published": "2025-06-19 13:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Kementerian Pendayagunaan Aparatur Negara dan Birokrasi (PANRB) menerbitkan aturan soal pola kerja secara fleksibel atau Work From Anywhere (WFA) bagi ASN. Begini respons Pemerintah Daerah (Pemda) DIY soal itu. Aturan tersebut tertuang dalam Peraturan Menteri PANRB (PermenPANRB) No. 4 tahun 2025. Isinya tentang Pelaksanaan Tugas Kedinasan Pegawai ASN secara fleksibel pada Instansi Pemerintah. Kepala Badan Kepegawaian Daerah (BKD) DIY, Hary Setiawan menyampaikan hingga saat ini belum ada arahan dari pemerintah pusat. SCROLL TO CONTINUE WITH CONTENT \"Oh, belum, belum ada (kepastian). Nanti kalau memang sudah ada arahan seperti itu tentu akan kita sesuaikan,\" ujar Hary saat ditemui di Kantor Gubernur Kepatihan DIY, Kompleks Kepatihan, Kota Jogja, Kamis (19/6/2025). \"Belum. Kita belum melaksanakan kebijakan WFA berdasarkan peraturan itu,\" imbuhnya. Hary menyebut Pemda DIY siap melaksanakan keputusan dari Pemerintah Pusat. Hal ini berkaitan dengan kebijakan WFA bagi ASN. \"Pada prinsipnya, kami di Pemda DIY siap melaksanakan apapun kebijakan dari pusat. Insyaallah kami siap,\" tegasnya. Lebih lanjut, Hary menilai kebijakan ini tak akan mengganggu produktivitas atau kinerja ASN. Mengingat saat ini kebanyakan sistem sudah berbasis teknologi informasi. \"Insyaallah tidak. Karena kita sudah menerapkan sistem berbasis teknologi informasi,\" tuturnya. \"Saya rasa semuanya bisa berjalan. Sebagai contoh, saat COVID juga kita tetap bisa menjalankan kegiatan,\" lanjutnya. Adapun menurut Hary, kebijakan ini kemungkinan tak akan diterapkan menyeluruh pada semua sektor. \"Memang tidak semua bisa. Kalau pelayanan publik yang bersentuhan langsung dengan masyarakat itu tentu tidak bisa dilakukan dari rumah. Pelayanan publik yang berhubungan langsung dengan masyarakat tetap harus dilakukan secara langsung,\" kata dia. \"Insyaallah, prinsip kami di Pemda DIY adalah memprioritaskan agar pelayanan publik tetap berjalan dan tidak terkendala,\" tutupnya. Dilansir detikFinance, Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) menerbitkan Peraturan Menteri PANRB (PermenPANRB) No. 4 tahun 2025 tentang Pelaksanaan Tugas Kedinasan Pegawai ASN Secara Fleksibel pada Instansi Pemerintah. Aturan ini membahas tentang pola kerja secara fleksibel/Flexible Working Arrangement (FWA) atau yang lebih dikenal dengan Work From Anywhere (WFA). Deputi Bidang Kelembagaan dan Tata Laksana Kementerian PANRB Nanik Murwati mengatakan, ASN tidak hanya dituntut bekerja profesional, tetapi juga harus menjaga motivasi dan produktivitas dalam menjalankan tugas-tugas kedinasannya. \"Karena itu, fleksibilitas kerja hadir sebagai solusi untuk menjawab kebutuhan kerja yang semakin dinamis,\" kata Nanik, dikutip dari keterangan tertulis, Rabu (18/6/2025). PermenPANRB No. 4/2025 diharapkan menjadi payung regulasi bagi instansi pemerintah dalam menerapkan skema kerja yang fleksibel, baik dari sisi waktu maupun lokasi. Fleksibilitas kerja yang diatur mencakup kerja dari kantor, rumah, lokasi tertentu atau yang dikenal dengan WFA, serta pengaturan jam kerja dinamis sesuai kebutuhan organisasi dan karakteristik tugas. \"Penerapan fleksibilitas kerja tidak boleh mengurangi kualitas pemerintahan dan pelayanan publik. Justru sebaliknya, kita harapkan melalui kebijakan ini, ASN bisa bekerja lebih fokus, adaptif terhadap perkembangan, serta lebih seimbang dalam kehidupan,\" tambah Nanik. Sementara itu, Asisten Deputi Perumusan Kebijakan Sistem Kelembagaan dan Tata Laksana Kementerian PANRB, Deny Isworo Makirtyo Tusthowardoyo, menyebutkan bahwa kebijakan ini tetap memberikan ruang bagi instansi untuk menyesuaikan penerapan fleksibilitas kerja. \"Tidak ada pendekatan satu untuk semua. Instansi diberikan keleluasaan untuk menetapkan model fleksibilitas yang paling tepat, asalkan tetap berorientasi pada kinerja dan akuntabilitas,\" terang Deny. Sebagai informasi, PermenPANRB No. 4/2025 ditetapkan pada tanggal 16 April dan resmi diundangkan serta berlaku per 21 April 2025. Peraturan ini mengatur mengenai hari kerja, jumlah jam kerja, waktu kerja, jam istirahat, hingga fleksibilitas kerja. Penyesuaian pola kerja kedinasan yang lebih fleksibel juga telah dibahas oleh Menteri PANRB Rini Widyantini sejak awal tahun 2025. Pembahasan menyusul langkah efisiensi atau pemangkasan anggaran usai ditekennya Instruksi Presiden (Inpres) Nomor 1 Tahun 2025 tentang Efisiensi Belanja dalam Pelaksanaan APBN dan APBD 2025. Sejumlah Kementerian/Lembaga (KL) pusat dan daerah pun mengusulkan untuk mulai menerapkan pola kerja kedinasan secara fleksibel WFA sebagai langkah efisiensi. Hal ini boleh dilakukan dengan catatan tidak mengurangi kualitas pelayanan. Pelaksanaan pola kerja kedinasan secara fleksibel atau FWA sebelumnya juga telah diatur dalam Peraturan Presiden (Perpres) No. 21/2023 tentang Hari Kerja dan Jam Kerja Instansi Pemerintah dan Pegawai ASN khususnya pada pasal 8. Peraturan tersebut memungkinkan pelaksanaan tugas kedinasan secara FWA, baik dalam bentuk fleksibilitas lokasi maupun fleksibilitas waktu. Dalam implementasinya diserahkan kepada Pejabat Pembina Kepegawaian (PPK) atau pimpinan instansi pusat dan pemerintah daerah, yang bertanggung jawab menetapkan jenis pekerjaan dan pegawai yang dapat menerapkan fleksibilitas tersebut sesuai dengan kebutuhan organisasi.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPemerintah Daerah DIY menyatakan bahwa belum ada arahan dari pemerintah pusat tentang implementasi pola kerja secara fleksibel atau Work From Anywhere (WFA) bagi ASN. Kepala Badan Kepegawaian Daerah (BKD) DIY, Hary Setiawan, menyampaikan bahwa Pemda DIY siap melaksanakan keputusan dari Pemerintah Pusat tentang kebijakan WFA. Namun, beliau juga menekankan bahwa kebijakan ini tidak akan mengganggu produktivitas atau kinerja ASN.\n\nSolusi:\nUntuk mengatasi masalah implementasi pola kerja secara fleksibel atau WFA bagi ASN, dapat diusulkan sebagai berikut:\n\n1. Pemerintah pusat menyediakan arahan yang jelas dan spesifik tentang implementasi kebijakan WFA bagi ASN.\n2. Pemerintah Daerah DIY dan instansi pemerintah lainnya melakukan perencanaan dan persiapan yang baik sebelum mengimplementasikan kebijakan WFA, termasuk memastikan bahwa teknologi informasi sudah dimiliki dan dapat digunakan secara efektif.\n3. ASN diharapkan untuk memiliki kemampuan dan kompetensi yang sesuai dengan implementasi kebijakan WFA, serta memiliki pengetahuan tentang penggunaan teknologi informasi dan komunikasi yang tepat.\n4. Pemerintah pusat dan Daerah DIY harus bekerja sama untuk memastikan bahwa kebijakan WFA tidak mengganggu produktivitas atau kinerja ASN, tetapi juga memberikan keuntungan bagi ASN dan instansi pemerintah.",
    "category": "ekonomi"
  },
  {
    "title": "Rusia Ingatkan AS Tak Beri Bantuan Militer ke Israel: Akan Kacaukan Situasi",
    "url": "https://www.detik.com/jogja/berita/d-7971882/rusia-ingatkan-as-tak-beri-bantuan-militer-ke-israel-akan-kacaukan-situasi",
    "image": null,
    "time_published": "2025-06-19 13:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Pemerintah Rusia mewanti-wanti Amerika Serikat (AS) untuk tidak memberikan bantuan militer secara langsung kepada Israel yang tengah berperang dengan Iran. Begini pernyataan Wakil Menteri Luar Negeri Rusia Sergei Ryabkov. Dikutip dari detikNews, Rusia memperingatkan bahwa bantuan militer langsung AS ke Israel dapat secara radikal mengacaukan situasi di Timur Tengah. \"Ini akan menjadi langkah yang secara radikal akan mengacaukan seluruh situasi,\" katanya seperti dikutip kantor berita Rusia, Interfax, dilansir Reuters dan Al Arabiya, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Ryabkov kemudian mengatakan bahwa Rusia dan Amerika Serikat saat ini sedang melakukan kontak untuk membahas mengenai konflik antara Iran dan Israel. Dalam komentar terpisah, kepala dinas intelijen luar negeri Rusia, SVR, Sergei Naryshkin, mengatakan bahwa situasi antara Iran dan Israel sekarang kritis. Sebelumnya, seorang sumber yang mengetahui pembahasan internal AS mengatakan Presiden Donald Trump dan timnya sedang mempertimbangkan sejumlah opsi, termasuk bergabung dengan Israel dalam serangan terhadap situs-situs nuklir Iran. Pada hari Selasa lalu, Trump secara terbuka menyinggung rencananya untuk membunuh Pemimpin Tertinggi Iran Ali Khamenei, tetapi dia mengatakan, \"Kami tidak akan menyingkirkannya (membunuhnya!), setidaknya untuk saat ini.\" Israel mulai melancarkan serangan udara Jumat lalu terhadap situs-situs nuklir, ilmuwan nuklir, dan para pemimpin militer Iran dalam serangan mendadak, yang dikutuk Rusia sebagai serangan yang tidak beralasan dan ilegal. Iran telah menanggapinya dengan serangan rudal dan drone ke kota-kota Israel. Presiden Rusia Vladimir Putin, yang pada bulan Januari lalu menandatangani perjanjian kemitraan strategis dengan Iran, telah menyerukan penghentian permusuhan antara kedua belah pihak.",
    "solution": "Ringkasannya adalah:\n\nPemerintah Rusia menuntut Amerika Serikat untuk tidak memberikan bantuan militer langsung kepada Israel dalam konflik dengan Iran. Wakil Menteri Luar Negeri Rusia Sergei Ryabkov mengatakan bahwa bantuan militer AS langsung ke Israel akan \"mengacaukan secara radikal\" situasi di Timur Tengah.\n\nSolusinya adalah: Amerika Serikat harus menjaga keseimbangan di Timur Tengah dan tidak membiarkan konflik meluas, sementara Rusia dapat terlibat dalam perundingan untuk menyelesaikan masalah dengan damai.",
    "category": "politik"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 19 Juni 2025: Bawang Merah Turun Segini",
    "url": "https://www.detik.com/jogja/bisnis/d-7971884/harga-sembako-jogja-hari-ini-19-juni-2025-bawang-merah-turun-segini",
    "image": null,
    "time_published": "2025-06-19 13:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 19 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Bawang merah menjadi satu dari sekian banyak bahan pokok yang berubah harga hari ini. Bagi yang membutuhkan, temukan informasi lengkap melalui daftar harga sembako Jogja 19 Juni 2025 berdasar data PIHPS dan Bapanas berikut! PIHPS adalah singkatan dari Pusat Informasi Harga Pangan Strategis Nasional. Laman ini dikelola oleh Bank Indonesia sejak 2016. PIHPS menyajikan data seputar barang pokok yang dinilai memiliki kekuatan signifikan dalam membentuk angka inflasi. Dilihat pada Kamis (19/6/2025) pukul 11.20 WIB, harga bahan pokok di Kota Jogja hari ini tidak berubah alias sama dengan kemarin. Perlu diketahui, harga pangan yang disajikan PIHPS untuk wilayah Jogja diambil dari angka rata-rata Pasar Beringharjo dan Kranggan. Lebih lengkapnya, berikut ini daftar harga sembako di Kota Jogja per 19 Juni 2025: Perlu diketahui, harga yang disajikan PIHPS masih mungkin berubah hingga pukul 13.00 WIB dan dalam kondisi tertentu, sampai hari berikutnya. Oleh karena itu, detikers dapat memantau perkembangan harganya via tautan https://www.bi.go.id/hargapangan/home/index. Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Kamis, 19 Juni 2025 pukul 11.21 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 18-19 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Hari ini, data Bapanas menunjukkan turunnya harga bawang merah dari Rp 45.125 menjadi Rp 42.000 per kilogram. Kendati turun, jika dibandingkan dengan 1 Juni 2025 lalu, harga bawang merah sudah naik signifikan hingga Rp 10 ribu lebih. Pada 1 Juni, satu kilogram bawang merah dipatok Rp 32.875. Nominal ini kemudian perlahan-lahan naik, meskipun sesekali turun. Misalnya, pada 4 Juni, harganya naik ke Rp 34.250 sebelum per 5 Juni turun kembali ke level 32 ribu. Lonjakan harga bawang merah terjadi pada 11 Juni ketika harganya naik menjadi Rp 36.571 per kilogram. Besoknya, 12 Juni, harganya naik lagi, kali ini menembus 39 ribu rupiah sekilo. Setelah itu, secara berangsur-angsur, harga bawang merah terus naik hingga mencapai titik tertinggi pada 17 Juni, yakni Rp 45.250/kg. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Kamis, 19 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Ringkasan berita ini adalah tentang perubahan harga sembako di Kota Jogja pada tanggal 19 Juni 2025. Berdasarkan data PIHPS dan Bapanas, harga bawang merah turun dari Rp 45.125 menjadi Rp 42.000 per kilogram. Namun, jika dibandingkan dengan 1 Juni 2025 lalu, harga bawang merah sudah naik signifikan hingga Rp 10 ribu lebih.\n\nSolusi untuk masalah yang diangkat adalah dengan memantau perkembangan harga sembako secara teratur dan memilih tempat belanja yang memiliki harga yang kompetitif. Selain itu, pedagang juga dapat melakukan strategi bisnis yang efektif untuk mengontrol inflasi harga sembako.",
    "category": "ekonomi"
  },
  {
    "title": "Warga Lempuyangan Minta Waktu soal Penggusuran, Sultan Jogja: Terserah PT KAI",
    "url": "https://www.detik.com/jogja/berita/d-7971855/warga-lempuyangan-minta-waktu-soal-penggusuran-sultan-jogja-terserah-pt-kai",
    "image": null,
    "time_published": "2025-06-19 13:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "PT Kereta Api Indonesia (PT KAI) memberikan ultimatum kepada Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja untuk segera angkat kaki. Namun warga meminta agar mereka bisa pindah pada Agustus mendatang. Warga berharap masih memiliki kesempatan untuk bisa memperingati Hari Kemerdekaan RI bersama. Terkait hal tersebut, Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono (HB) X mengatakan PT KAI memiliki kewenangan penuh untuk menanggapi permintaan warga. SCROLL TO CONTINUE WITH CONTENT \"Terserah PT KAI setuju atau tidak, ini hanya masalah waktu saja, bukan masalah-masalah seperti kemarin,\" kata Sultan saat ditemui di Kantor Gubernur DIY, Kompleks Kepatihan, Kota Jogja, Kamis (19/6/2025). Dia mengatakan Pemda DIY tidak akan ikut campur dalam permasalahan tersebut. Hal itu merupakan masalah PT KAI dengan warga. \"Ya saya itu bukan ranah kami. KAI itu kan rumah dinas. Rumah dinas itu berarti statusnya punya PT KAI. Tapi kami sudah ada kesepakatan ganti ruginya, kan sudah, tinggal hanya waktu,\" kata dia. Adapun soal ganti rugi yang diminta warga ke PT KAI, Sultan menyebut hal itu sebagai hal yang wajar. Hanya saja tidak semua tuntutan bisa dipenuhi. \"Tapi kalau itu permintaan ya wajar wae,\" kata dia. Diberitakan sebelumnya, PT KAI melayangkan surat peringatan (SP) ketiga terkait pengosongan dan pembongkaran bangunan kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Adapun isi SP3 dari PT KAI sama seperti surat peringatan sebelumnya. Yakni berisi tentang tindak lanjut usai peringatan di SP1 tidak dilakukan oleh warga. \"Bahwa sampai dengan surat ini dibuat, Saudara belum melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan secara mandiri,\" bunyi pernyataan dalam SP3. Surat itu juga kembali meminta warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" tulis PT KAI dalam SP3 itu. Terkait ultimatum tersebut, warga sudah bertemu dengan pihak PT KAI, Selasa (17/6) sore. Dalam pertemuan tersebut warga meminta waktu untuk pindah usai Agustus mendatang. Sementara, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih menegaskan pihaknya akan tetap menjalankan rencananya sesuai timeline dan prosedur dari KAI. Dengan kata lain, pihaknya menolak permintaan warga soal penundaan penertiban di bulan Agustus. \"Untuk sementara, kami mengikuti prosedur dari pusat, yaitu setelah SP3 berakhir masa tenggatnya, penertiban akan dilakukan. Kami akan memberikan waktu bagi warga untuk melakukan pengosongan secara sukarela setelah SP3 dikirimkan,\" paparnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPT Kereta Api Indonesia (PT KAI) memberikan ultimatum kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja untuk segera angkat kaki. Warga meminta agar mereka bisa pindah pada Agustus mendatang. Gubernur DIY Sri Sultan Hamengku Buwono X menyatakan bahwa Pemda DIY tidak akan ikut campur dalam permasalahan tersebut dan PT KAI memiliki kewenangan penuh untuk menanggapi permintaan warga.\n\nSolusi untuk masalah ini adalah PT KAI harus memberikan waktu kepada warga untuk melakukan pengosongan secara sukarela setelah SP3 dikirimkan, seperti yang disepakati oleh Manager Humas KAI Daop 6 Jogja Feni Novida Saragih. Dengan demikian, warga memiliki kesempatan untuk memperingati Hari Kemerdekaan RI bersama dan tidak dipaksa segera angkat kaki.",
    "category": "politik"
  },
  {
    "title": "Pengumuman LPDP 2025 Tahap 1 Tanggal Berapa? Ini Jadwal dan Cara Ceknya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7971788/pengumuman-lpdp-2025-tahap-1-tanggal-berapa-ini-jadwal-dan-cara-ceknya",
    "image": null,
    "time_published": "2025-06-19 12:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Proses seleksi awardee beasiswa LPDP (Lembaga Pengelola Dana Pendidikan) akan segera berakhir. Usai melewati serangkaian seleksi, mulai dari administrasi hingga substansi, para peserta sedang menanti pengumuman. Tanggal berapa pengumumannya? Dirujuk dari laman resminya, pendaftaran LPDP tahap 1 dibuka mulai 17 Januari 2025 lalu. Setelah itu, peserta lolos administrasi akan mengikuti seleksi bakat skolastik pada pertengahan hingga akhir April. Adapun peserta yang tidak lolos diperkenankan mengajukan sanggah bila ditemukan ketidaksesuaian. Selepas seleksi bakat skolastik, peserta yang masuk kualifikasi dapat melanjutkan seleksi substansi. Khusus peserta yang mendaftar dengan LoA (Letter of Acceptance) Unconditional, dapat langsung melompat ke tahap seleksi substansi tanpa seleksi bakat skolastik. SCROLL TO CONTINUE WITH CONTENT Pelaksanaan seleksi substansi LPDP 2025 tahap 1 berlangsung kurang lebih selama 1 bulan, terhitung dari 6 Mei hingga 5 Juni. Kurang lebih 2 minggu setelahnya, pengumuman hasil seleksi substansi akan diwartakan. Jadi, pengumuman LPDP 2025 tahap 1 itu tanggal berapa? Simak jadwal dan cara cek selengkapnya di bawah ini, yuk! Pengumuman LPDP 2025 tahap 1 dapat diakses mulai hari ini, Kamis (19/6/2025). Jadwal lengkapnya adalah: Berdasar buku berjudul User Manual Pendaftaran Beasiswa LPDP Tahun 2025, hasil seleksi LPDP dapat diakses melalui situs resmi LPDP melalui tautan https://beasiswalpdp.kemenkeu.go.id. Begini langkah-langkahnya: Biasanya, LPDP membuka dua tahap pendaftaran setiap tahun. Artinya, segera setelah seleksi tahap 1 usai, tahap 2 akan dimulai. Pertanyaannya, tanggal berapa pendaftaran LPDP 2025 tahap 2 dibuka? Disadur dari akun Instagram resminya, @lpdp_ri, pihak LPDP menjelaskan bahwa pembukaan tahap 2 seleksi masih perlu dinanti. detikers yang berminat mengikuti seleksinya disarankan memantau informasi berkala melalui laman resmi ataupun sosial media LPDP. \"Hai LPDPrens, mengacu pada tahun sebelumnya LPDP membuka 2 tahap ya. Tahap 1 pada awal tahun dan tahap 2 pada pertengahan tahun. Namun terkait dengan informasi program beasiswa LPDP tahap 2 belum tersedia. Silakan kamu dapat cek berkala pada website resmi LPDP berikut https://lpdp.kemenkeu.go.id/en/beasiswa/kebijakan-umum/ dan sosial media LPDP agar tidak tertinggal informasi lebih lanjutnya,\" dikutip detikJogja pada Kamis (19/6/2025). Hanya sebagai gambaran, berikut ini jadwal lengkap LPDP tahap 2 tahun lalu dilansir detikEdu: Selain tanggal, program beasiswa LPDP 2025 tahap 2 juga dinanti-nanti. Mengingat, bisa jadi, program antara tahap 1 dan 2 berbeda. Berkaca pada tahap 1 2025, program beasiswa LPDP yang buka adalah: Demikian informasi ringkas mengenai pengumuman LPDP 2025 tahap 1, meliputi jadwal dan cara ceknya. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang proses seleksi awardee beasiswa LPDP (Lembaga Pengelola Dana Pendidikan) yang akan segera berakhir dan pengumuman hasil seleksi akan diwartakan pada tanggal 19 Juni 2025.\n\nSolusi untuk masalah yang diangkat adalah: Untuk mengetahui tanggal pengumuman LPDP 2025 tahap 1, dapat mengakses situs resmi LPDP melalui tautan https://beasiswalpdp.kemenkeu.go.id atau memantau informasi berkala melalui laman resmi ataupun sosial media LPDP.",
    "category": "Pendidikan"
  },
  {
    "title": "Jalan Rusak Srikayangan Kulon Progo Diuruk Usai Viral Ditanami Pohon Pisang",
    "url": "https://www.detik.com/jogja/berita/d-7971706/jalan-rusak-srikayangan-kulon-progo-diuruk-usai-viral-ditanami-pohon-pisang",
    "image": null,
    "time_published": "2025-06-19 12:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Jalan Srikayangan, Kulon Progo, yang rusak parah hingga ditanami puluhan pohon pisang oleh warga kini mulai diperbaiki. Lubang-lubang di jalan tersebut telah diuruk material pasir bercampur batu untuk penanganan sementara. Pengurukan jalan alternatif penghubung Srikayangan-Sentolo itu dilangsungkan pada Rabu (18/6) kemarin atau selang tiga hari sejak aksi penanaman pohon pisang oleh warga setempat pada Minggu (15/6). \"Iya sudah didatangkan ada 11 rit. Jalannya sudah diratakan bersama dengan warga Koramil, Polsek, hingga Brimob. Jadi jalan sudah bisa dilewati lagi oleh kendaraan baik roda doa maupun empat,\" kata Dukuh Karangasem Kulon, Srikayangan, Tujana saat dimintai konfirmasi wartawan, Kamis (19/6/2025). SCROLL TO CONTINUE WITH CONTENT Tujana mengatakan, bersamaan dengan pengurukan ini, warga juga telah mencabuti pohon pisang yang sebelumnya ditanam di sepanjang jalan rusak tersebut. Sedangkan spanduk protes tetap dipasang sesuai permintaan Wakil Bupati Kulon Progo, Ambar Purwoko. Spanduk itu dijadikan pengingat pemerintah agar bisa merealisasikan pengaspalan jalan yang direncanakan pada 2026. \"Ya untuk pohon pisang yang jumlahnya sekitar 25 sampai 30 batang itu juga sudah kami cabuti pada malam sebelum pengurukan. Nah kalau spanduk masih terpasang, karena kemarin dari Wabup minta agar spanduknya dipasang dulu sebagai pengingat kita bahwasanya masih dalam proses pengajuan penganggaran di 2026 untuk proses aspal,\" terangnya. Tujana mengatakan, Wabup Kulon Progo bersama Dinas Pekerjaan Umum Perumahan dan Kawasan Permukiman (DPUPKP) Kulon Progo sudah mendatangi lokasi jalan rusak tersebut setelah video warga menanam pohon pisang di jalan Srikayangan viral. Pemkab Kulon Progo menjanjikan perbaikan bisa terlaksana tahun depan. \"Memang tuntutan awal kita uruk dulu terus diratakan, nanti yang program pengerasan jalan kita minta di tahun 2026 karena kemarin dari Pak Didik selaku kepala PU juga menyampaikan kalau di 2025 karena anggaran ataupun kegiatan sudah diketok maka tidak bisa untuk melaksanakan pengerasan di area itu,\" ujarnya. \"Pak Wabup dan Kepala PU menjanjikan di tahun 2026 akan dilakukan proses pengerasan secara cor ataupun aspal. Nanti pilih salah satu, kalau saya pilihnya cor tulangan besi, biar kuat,\" sambung Tujana. Kepala DPUPKP Kulon Progo, Didik Wijanarto membenarkan adanya pengurukan di jalan Srikayangan. Dia menjelaskan pengurukan dilakukan menggunakan alat baby roller milik DPUPKP. Sedangkan material uruknya bantuan dari Polsek Sentolo dan Polres Kulon Progo. \"DPUPKP hanya bantu pemadatan dengan alat baby roller. Material uruk bukan dari kami karena memang mboten kagungan (tidak punya),\" ujar Didik. Kasi Humas Polres Kulon Progo, Iptu Sarjoko juga membenarkan hal tersebut. Dijelaskan bahwa material diperoleh Polsek Sentolo lewat sumber CSR. Hal ini juga jadi bagian dari peringatan Hari Bhayangkara. \"Kami cari solusi terbaik kebetulan menyongsong hari Bhayangkara 2025 kami tepatkan dengan giat bhakti sosial Bhayangkara dengan melibatkan 3 pilar,\" ucapnya. Diberitakan sebelumnya, warga dari sejumlah padukuhan di Kalurahan Srikayangan, Sentolo, Kulon Progo, menggelar aksi menanami pohon pisang di ruas jalan Srikayangan-Sentolo yang rusak. Aksi ini dilakukan karena jalan itu tak kunjung diperbaiki pemerintah. Salah satu warga yang juga koordinator aksi, Sunardi, mengatakan jalan yang disebut warga Jalan Srikayangan itu sudah mulai rusak tiga tahun terakhir. Masyarakat setempat menggelar aksinya pada Minggu (15/6) pagi. \"(Jalan rusak) Kira-kira 1 kilometer, tapi yang parah 500-an meter ada. Sudah tiga tahunan, cuma akhir-akhir ini semakin parah karena hujan itu to, banyak genangan,\" jelas Sunardi saat dihubungi, Senin (16/5/2025). Sunardi menjelaskan, jalan itu banyak digunakan warga karena menghubungkan dua kapanewon, Lendah dan Sentolo. Akses ini juga cukup memangkas waktu. Rusaknya jalan ini, menurutnya juga beberapa kali memakan korban. \"Ya (kedalaman lubang) 30-40 cm lah. Kalau roda dua sering terjadi kecelakaan, terutama ibu-ibu yang jualan mau ke pasar yang berangkat subuh itu, jalannya gelap berlubang habis hujan itu,\" paparnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nJalan Srikayangan, Kulon Progo, yang rusak parah hingga ditanami puluhan pohon pisang oleh warga kini mulai diperbaiki. Lubang-lubang di jalan tersebut telah diuruk material pasir bercampur batu untuk penanganan sementara.\n\nSolusi:\nSolusinya adalah pemerintah Kulon Progo menjanjikan perbaikan bisa terlaksana tahun depan dan memperkirakan akan dilakukan proses pengerasan secara cor ataupun aspal pada 2026. Pemkab Kulon Progo juga meminta agar warga setempat untuk tetap sabar dan tidak melakukan aksi protes yang berlebihan.",
    "category": "Ekonomi"
  },
  {
    "title": "Demo Warga AS Minta Trump Tak Campuri Perang Israel-Iran",
    "url": "https://www.detik.com/jogja/berita/d-7971615/demo-warga-as-minta-trump-tak-campuri-perang-israel-iran",
    "image": null,
    "time_published": "2025-06-19 11:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Warga Amerika Serikat (AS) menuntut Presiden AS Donald Trump tidak terlibat jauh dalam perang antara Israel dengan Iran. Tuntutan itu disampaikan dalam aksi demo di depan Gedung Putih. Dilansir detikNews dari Aljazeera, Kamis (19/6/2025), warga AS berdemo di tengah sikap Trump yang sedang mempertimbangkan AS akan terlibat menyerang Iran. Dalam demo itu massa membawa sejumlah poster di antaranya bertulisan 'No US-Israel War on Iran!', 'No Iran War'. Mereka juga membawa bendera Palestina. SCROLL TO CONTINUE WITH CONTENT Selain menentang pemboman Israel terhadap Iran, massa juga menolak keterlibatan AS dalam bentuk pendanaan miliaran dolar untuk bantuan militer bagi Israel. Massa juga mendesak Trump agar tidak terlibat langsung dalam bagian kinetik perang dua negara itu. Sebelumnya Trump menyatakan \"Bisa saja saya lakukan, bisa juga tidak,\" saat ditanya apakah AS akan bergabung dalam serangan Israel ke Iran. \"Tidak ada yang tahu apa yang ingin saya lakukan. Tapi saya bisa katakan ini: Iran sedang dalam banyak masalah dan ingin bernegosiasi,\" imbuhnya. Seperti diketahui, sudah ada tiga kelompok kapal induk dari AS di Timur Tengah. Massa demo juga ingin memastikan bahwa kapal-kapal itu tetap berada di sana untuk tujuan defensif, bukan tujuan ofensif. Sementara itu koresponden BBC Jonathan Beale melaporkan bahwa AS sampai sejauh ini belum meminta izin penggunaan pangkalan Inggris di Siprus atau Diego Garcia untuk kemungkinan serangan.",
    "solution": "Ringkasan berita:\n\nWarga Amerika Serikat (AS) menuntut Presiden AS Donald Trump tidak terlibat jauh dalam perang antara Israel dengan Iran. Mereka melakukan aksi demo di depan Gedung Putih untuk menolak keterlibatan AS dalam pemboman Israel terhadap Iran dan meminta agar kapal-kapal induk AS tetap berada di Timur Tengah untuk tujuan defensif, bukan ofensif.\n\nSolusi:\n\nUntuk menghindari konflik antara Israel dan Iran, dapat dilakukan beberapa langkah, seperti:\n\n1. Mencoba memperbaiki hubungan diplomatik antara Israel dan Iran melalui penglibatan negara-negara lain.\n2. Meningkatkan kesadaran tentang bahaya perang yang dapat menyebabkan kehilangan nyawa dan kerusakan ekonomi bagi semua pihak yang terlibat.\n3. Mendorong presiden AS untuk mengambil langkah-langkah kooperatif dalam menyelesaikan masalah dengan Israel dan Iran, seperti melalui negosiasi diplomatik.",
    "category": "politik"
  },
  {
    "title": "Israel Gempur Teheran, Iran Aktifkan Sistem Pertahanan Udara",
    "url": "https://www.detik.com/jogja/berita/d-7971542/israel-gempur-teheran-iran-aktifkan-sistem-pertahanan-udara",
    "image": null,
    "time_published": "2025-06-19 10:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Gelombang serangan Israel hari ini menyasar sejumlah kota di Iran. Sementara itu Korps Garda Revolusi Iran juga menyatakan bahwa sistem pertahanan udara di Teheran telah diaktifkan. \"Angkatan Udara Israel saat ini tengah melancarkan 'serangkaian serangan' di Teheran dan wilayah lain di Iran\", kata Pasukan Pertahanan Israel pada Kamis (19/6/2025) pagi, dilansir detikNews dari CNN. Adanya serangan terbaru dari Israel tersebut dibenarkan oleh Korps Garda Revolusi Iran. Korps tersebut menyatakan sistem pertahanan udara di Teheran sudah diaktifkan. SCROLL TO CONTINUE WITH CONTENT Sementara itu, dilaporkan Al Jazeera, bunyi ledakan juga terdengar di beberapa kota Iran hari ini. Laporan reporter lapangan kantor berita Lebanon, Al Mayadeen, mengatakan serangan telah dilaporkan terjadi di ibu kota, Teheran. Ledakan juga terdengar di dekat kota Karaj, sebelah barat Teheran. Koresponden tersebut menambahkan bahwa pertahanan udara Iran saat ini tengah mencegat target-target Israel di langit Karaj dan sekitarnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini menggambarkan konflik serangan antara Israel dan Iran, dengan sistem pertahanan udara di Teheran diaktifkan dan bunyi ledakan terdengar di beberapa kota Iran. Solusi untuk masalah yang diangkat dalam berita ini adalah upaya untuk mencegah serangan terhadap wilayah-wilayah sensitif di Iran.",
    "category": "politik"
  },
  {
    "title": "Harga Emas Hari Ini di Jogja 19 Juni 2025, Kompak Turun Lagi Segini!",
    "url": "https://www.detik.com/jogja/bisnis/d-7971522/harga-emas-hari-ini-di-jogja-19-juni-2025-kompak-turun-lagi-segini",
    "image": null,
    "time_published": "2025-06-19 10:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Harga emas hari ini di Jogja pada 19 Juni 2025 keluaran Logam Mulia mengalami penurunan Rp 6.000, sedangkan harga emas Antam di Pegadaian ikut turun Rp 7.000. Terpantau harga emas Antam Logam Mulia yang sebelumnya seharga Rp 1.943.000 kini berada di level Rp 1.937.000 dan Antam Pegadaian dari harga Rp 2.005.000 jadi Rp 1.998.000, masing-masing untuk berat 1 gram. Kemudian terdapat pilihan UBS Pegadaian yang turut melemah Rp 12.000 awalnya di angka Rp 1.953.000 kini menyentuh harga Rp 1.941.000. Sementara itu, ada emas Antam Mulia Retro Pegadaian yang juga anjlok Rp 11.000 semula seharga Rp 1.976.000 ke level Rp 1.965.000. Satuan harga emas yang terkecil dan paling rendah tersedia dalam ukuran 0,5 gram dapat dibeli dengan harga Rp 1.018.500 untuk emas Antam Logam Mulia. Sebagai informasi, harga emas hari ini bisa berubah sewaktu-waktu. Hal ini dapat dipengaruhi oleh nilai emas yang didasarkan pada pasar internasional. SCROLL TO CONTINUE WITH CONTENT Melalui artikel ini, detikJogja telah merangkum harga emas hari ini 19 Juni 2025 secara lengkap. Temukan penjelasan daftar harga emas keluaran Logam Mulia dan Pegadaian di Jogja berikut ini. Berdasarkan update terakhir pada 19 Juni 2025 pukul 09.05 WIB di laman resmi Logam Mulia, berikut uraian lengkap harga emas hari ini di Jogja: Sebagai informasi, harga yang tertera di atas merupakan harga dasar yang ditetapkan oleh Logam Mulia. Apabila detikers melakukan transaksi pembelian emas di sejumlah butik atau toko resmi emas, maka akan dikenakan pajak PPh 0,25% dari harga emas yang dibeli. Secara umum, terdapat berbagai produk emas batangan yang disediakan oleh Pegadaian. Namun, ada tiga jenis yang selama ini menjadi favorit bagi masyarakat. Ketiganya adalah emas Antam, emas UBS, dan emas Antam Mulia Retro. Adapun rincian harganya pada hari ini 19 Juni 2025 pukul 09.10 WIB adalah sebagai berikut: Setelah mengetahui rangkuman harga emas hari ini di Jogja, tidak ada salahnya bagi detikers untuk memahami secara lebih dekat mengenai tips membeli dan menyimpan emas. Selama ini mungkin ada sebagian orang yang tidak terlalu menaruh perhatian saat membeli emas maupun sudah memilikinya. Padahal ada sejumlah tips yang perlu untuk diterapkan, mengingat emas yang dibeli sebagai wujud dari investasi. Masih merujuk dari laman resmi Logam Mulia dan Galeri 24, berikut beberapa tips membeli emas dan penyimpannya yang dapat dilakukan oleh masyarakat: Tips membeli emas pertama yang perlu untuk diperhatikan adalah dengan membeli di tempat terpercaya. Terdapat berbagai butik emas yang resmi dan terpercaya untuk dipilih oleh masyarakat dalam melakukan transaksi pembelian emas. Hal ini dilakukan untuk meminimalisir terjadinya pembelian emas palsu yang dijual oleh oknum tidak bertanggung jawab. Tak hanya membeli di tempat terpercaya, terdapat tips selanjutnya yang perlu untuk diterapkan. Tips yang dimaksud adalah melakukan pengecekan terhadap keasliannya. Caranya sangat mudah dan bisa dilakukan secara online. Apabila emas yang dibeli adalah antam, maka QR Code yang ada di kemasannya dapat dipindai melalui aplikasi CertiCard. Kemudian emas UBS juga memiliki teknologi serupa yaitu dengan melakukan scan QR Code melalui aplikasi UBS Gold. Sebelum secara resmi melakukan transaksi pembelian emas, detikers perlu untuk mengecek terlebih dahulu kemasan emas tersebut. Apabila menemukan ada kemasan yang rusak, jangan ragu memberitahukan kepada petugas tempat membeli emas. Namun, kemasan emas yang tersedia di tempat terpercaya biasanya dalam kondisi bagus dan jarang memiliki kerusakan. Kemudian penting untuk menyimpan emas di tempat yang aman. Penyimpanan emas menjadi suatu hal yang perlu diberikan perhatian lebih. Alasannya karena emas yang disimpan dengan baik cenderung terjaga kualitasnya. Setidaknya ada dua hal yang bisa dilakukan untuk menyimpan emas dengan baik. Pertama dengan tidak menyimpannya di tempat yang lembab dan berair dan kedua tidak menumpuknya dengan benda berat lainnya. Tips membeli emas lainnya yang tak kalah penting adalah dengan tidak merusak kemasan emas. Mengapa demikian? Pada bungkus emas jenis tertentu dilengkapi dengan teknologi berupa QR code. Seperti yang telah dipaparkan sebelumnya QR Code diperlukan untuk mengecek keaslian emas. Saat kemasan emas rusak, dikhawatirkan QR Code tidak bisa terbaca, sehingga ada kemungkinan harga emas menjadi turun saat dijual kembali. Itulah tadi rangkuman harga emas hari ini di Jogja, 19 Juni 2025. Semoga dapat menjadi acuan bagi detikers, ya.",
    "solution": "Berikut adalah rangkuman berita tersebut:\n\nHarga emas hari ini di Jogja turun Rp 6.000 untuk Logam Mulia, Rp 7.000 untuk Antam Pegadaian, dan Rp 12.000 untuk UBS Pegadaian. Untuk membeli emas dengan harga yang terjangkau, detiker dapat memilih produk emas batangan yang tersedia di tempat terpercaya.\n\nSolusi untuk masalah harga emas turun adalah dengan memilih produk emas batangan yang terjangkau dan membelinya dari tempat terpercaya. Detiker juga perlu menyimpan emas dengan baik untuk menjaga kualitasnya.",
    "category": "ekonomi"
  },
  {
    "title": "3 Bahaya Nuklir bagi Manusia, Berapa Lama Efek Radiasinya Hilang?",
    "url": "https://www.detik.com/jogja/berita/d-7971462/3-bahaya-nuklir-bagi-manusia-berapa-lama-efek-radiasinya-hilang",
    "image": null,
    "time_published": "2025-06-19 09:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Isu mengenai energi nuklir tidak pernah lepas dari sorotan, terutama jika menyangkut dampaknya terhadap kesehatan dan keselamatan manusia. Dalam banyak kasus, penggunaan atau kebocoran zat radioaktif menimbulkan berbagai risiko serius. Oleh karena itu, penting untuk memahami bahaya nuklir bagi manusia, baik yang terjadi dalam jangka pendek maupun panjang, serta bagaimana cara terbaik untuk menanganinya. Secara ilmiah, nuklir melibatkan pelepasan energi dari inti atom yang tidak stabil. Dikutip dari laman United States Nuclear Regulatory Commission, proses ini menghasilkan radiasi, yakni energi yang dilepaskan dalam bentuk partikel kecil yang sangat cepat (seperti partikel alfa, beta, dan neutron) atau gelombang elektromagnetik (seperti sinar gamma). Radiasi ini berasal dari inti atom yang mencoba mencapai kestabilan dengan melepaskan kelebihan energinya, sebuah proses yang dikenal sebagai peluruhan radioaktif. Radiasi nuklir tergolong sebagai radiasi pengion, artinya ia cukup kuat untuk mengubah struktur atom lain, termasuk di dalam tubuh manusia. Meskipun beberapa unsur bersifat radioaktif secara alami, ada juga yang menjadi radioaktif setelah melalui proses iradiasi di dalam reaktor. Menariknya, secara fisik, radiasi nuklir alami dan buatan tidak dapat dibedakan. SCROLL TO CONTINUE WITH CONTENT Berikut ini adalah penjelasan lengkap mengenai bahaya nuklir bagi manusia, lengkap dengan penanganannya. Mari kita simak! Berdasarkan informasi dari laman International Commission on Radiological Protection, US Department of Homeland Security, serta The International Campaign to Abolish Nuclear Weapons, terdapat 3 bahaya nuklir bagi manusia. Apa saja? Paparan radiasi yang sangat tinggi dapat menyebabkan gangguan parah pada organ-organ tubuh. Salah satu dampak yang paling serius adalah kerusakan sistem saraf pusat. Ketika seseorang terkena radiasi dalam dosis ekstrem, saraf-saraf otak bisa terpengaruh dalam waktu yang sangat singkat. Gejala seperti mual, muntah, disorientasi, hingga kehilangan kesadaran dapat muncul hanya dalam beberapa menit hingga jam. Dalam banyak kasus, kondisi ini tidak dapat disembuhkan dan mengarah pada kematian dalam waktu kurang dari dua hari. Selain itu, sistem pencernaan pun bisa mengalami kerusakan hebat. Paparan radiasi dalam dosis menengah hingga tinggi bisa merusak jaringan di saluran cerna, menyebabkan diare parah, muntah darah, dan dehidrasi berat. Dalam jangka panjang, orang yang terkena dampak semacam ini akan menghadapi komplikasi medis serius yang membutuhkan penanganan intensif. Radiasi juga memiliki efek jangka panjang yang tidak kalah berbahaya. Ketika seseorang terpapar radiasi dalam dosis rendah secara terus-menerus, risiko terkena kanker meningkat secara signifikan. Radiasi dapat merusak DNA sel, dan jika kerusakan ini tidak diperbaiki oleh tubuh, sel-sel tersebut bisa berubah menjadi sel kanker. Jenis kanker yang paling sering dikaitkan dengan radiasi adalah kanker darah atau leukemia. Selain itu, kanker tiroid, kanker paru-paru, dan kanker payudara juga termasuk yang rentan muncul akibat paparan radiasi nuklir. Efek ini tidak hanya terbatas pada individu yang terpapar langsung, tetapi juga dapat berdampak pada keturunannya karena adanya perubahan genetik. Paparan radiasi dalam jumlah besar secara tiba-tiba dapat menyebabkan kematian dalam waktu singkat. Kondisi ini disebut sebagai sindrom radiasi akut. Ketika tubuh menyerap radiasi dalam tingkat tinggi, jaringan dan organ vital akan mengalami kegagalan fungsi yang cepat. Korban bisa meninggal dalam hitungan jam hingga hari, tergantung pada seberapa besar dosis radiasi yang diterima. Selain kematian langsung, penderita yang selamat dari paparan akut tetap berisiko mengalami komplikasi jangka panjang. Ini termasuk kerusakan permanen pada sumsum tulang, gangguan sistem kekebalan tubuh, serta gangguan pada fungsi reproduksi. Dalam beberapa kasus, penyintas mengalami penurunan kualitas hidup secara drastis akibat dampak fisiologis dan psikologis dari paparan tersebut. Untuk menekan bahaya nuklir yang mungkin terjadi pada manusia, terdapat sejumlah cara yang dapat dipraktikkan. Masih dihimpun dari laman International Commission on Radiological Protection, US Department of Homeland Security, serta The International Campaign to Abolish Nuclear Weapons, berikut penjelasan lengkapnya. Salah satu cara untuk mengurangi bahaya nuklir adalah dengan mengembangkan teknologi reaktor generasi baru. Reaktor tipe ini dirancang dengan sistem keselamatan yang lebih canggih dan mampu meminimalkan risiko kecelakaan. Salah satu contohnya adalah penggunaan desain pasif, yang memungkinkan reaktor tetap aman meskipun terjadi kegagalan sistem aktif. Selain itu, reaktor modern dirancang agar dapat menghentikan reaksi secara otomatis jika terdeteksi ketidaksesuaian kondisi. Hal ini secara signifikan mengurangi kemungkinan terjadinya pelepasan radiasi ke lingkungan. Dengan memanfaatkan teknologi terbaru, pengelolaan energi nuklir bisa menjadi lebih terkendali dan aman bagi manusia. Langkah penting lainnya adalah menerapkan prosedur keamanan yang ketat dalam setiap aspek pengoperasian fasilitas nuklir. Mulai dari pelatihan operator hingga protokol darurat, semuanya harus dilakukan dengan disiplin tinggi. Penerapan standar internasional juga menjadi kunci untuk menjaga agar operasi berlangsung dalam batas aman. Sistem pemantauan real-time digunakan untuk mendeteksi tingkat radiasi di dalam dan sekitar fasilitas. Jika ada peningkatan yang tidak wajar, tindakan cepat bisa segera dilakukan untuk mencegah paparan lebih lanjut. Prosedur evakuasi dan isolasi juga harus selalu siap diterapkan kapan pun dibutuhkan. Pengelolaan limbah radioaktif menjadi bagian penting dalam upaya menekan bahaya nuklir. Limbah yang dihasilkan dari proses reaksi nuklir harus disimpan dalam fasilitas khusus yang dirancang agar tahan terhadap kebocoran dan gangguan dari luar. Biasanya, limbah ini disimpan dalam kontainer baja atau beton bertulang dan diletakkan jauh di dalam tanah. Lokasi penyimpanan dipilih secara hati-hati dengan mempertimbangkan stabilitas geologis. Dengan sistem penyimpanan tertutup dan terisolasi, risiko penyebaran radiasi ke lingkungan dapat ditekan seminimal mungkin. Selain itu, pemantauan berkala dilakukan untuk memastikan bahwa kondisi penyimpanan tetap aman dalam jangka panjang. Langkah terakhir yang tidak kalah penting adalah memberikan edukasi kepada masyarakat. Masyarakat harus mengetahui apa yang harus dilakukan jika terjadi kebocoran atau kecelakaan nuklir. Sosialisasi ini mencakup pemahaman tentang zona evakuasi, cara melindungi diri, serta pentingnya mengikuti instruksi dari otoritas setempat. Dengan pemahaman yang baik, masyarakat tidak akan panik dan dapat bertindak secara tepat jika menghadapi situasi darurat. Edukasi semacam ini juga berfungsi untuk meningkatkan kesadaran umum tentang risiko nuklir dan pentingnya pengelolaan yang bertanggung jawab. Transisi menuju pemanfaatan energi nuklir yang lebih aman akan lebih mudah tercapai jika didukung oleh pemahaman publik yang memadai. Dikutip dari The MIT Press Reader, radiasi akibat endapan radioaktif nuklir memiliki dua tahap utama dalam hal daya tahannya. Pada tahap awal, radiasi sangat berbahaya dan mematikan, namun efek ini hanya berlangsung dalam hitungan hari hingga beberapa minggu. Dalam periode ini, sebagian besar isotop radioaktif yang terbentuk memiliki waktu paruh yang pendek, sehingga intensitas radiasi menurun drastis dalam waktu singkat. Oleh karena itu, upaya perlindungan seperti tetap berada di dalam ruangan selama minimal 48 jam sangat penting untuk menghindari paparan tingkat radiasi yang paling tinggi. Meskipun begitu, sisa-sisa material radioaktif dari ledakan nuklir tidak langsung hilang sepenuhnya. Kontaminasi dapat bertahan selama bertahun-tahun, bahkan puluhan tahun, meskipun tingkat bahayanya jauh berkurang seiring waktu. Radiasi jangka panjang ini berasal dari isotop yang memiliki waktu paruh lebih panjang, sehingga tetap berada di lingkungan dalam kadar yang dapat terdeteksi, meskipun tidak lagi mematikan seperti pada fase awal. Jenis ledakan dan lokasi juga memengaruhi penyebaran dan durasi radiasi. Ledakan di udara cenderung menghasilkan endapan radioaktif global yang naik ke stratosfer dan dapat butuh waktu berbulan-bulan hingga tahun untuk mencapai tanah. Sebaliknya, ledakan di permukaan tanah menciptakan partikel radioaktif berat yang jatuh kembali dalam waktu singkat dan dapat membentuk titik-titik dengan tingkat radiasi tinggi di lokasi tertentu. Meskipun penyebarannya bisa meluas hingga ratusan kilometer tergantung arah angin, tingkat radiasi di daerah-daerah ini juga akan menurun cepat seiring peluruhan zat radioaktif. Demikian penjelasan lengkap mengenai bahaya nuklir bagi manusia, lengkap dengan penanganannya. Semoga bermanfaat!",
    "solution": "Berikut ringkasan berita ini dengan solusinya:\n\nTentang bahaya nuklir bagi manusia, dampak radiasi jangka panjang, dan pentingnya pengelolaan yang bertanggung jawab. Solusi untuk mengatasi masalah tersebut adalah dengan meningkatkan kesadaran masyarakat tentang risiko dan kebaikan pengelolaan energi nuklir yang aman.",
    "category": "teknologi"
  },
  {
    "title": "Iron Dome Babak Belur Hadapi Rudal Balistik Iran, Ini Kata Pakar",
    "url": "https://www.detik.com/jogja/berita/d-7971446/iron-dome-babak-belur-hadapi-rudal-balistik-iran-ini-kata-pakar",
    "image": null,
    "time_published": "2025-06-19 09:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Serangan rudal balistik dari Iran berhasil menembus sistem pertahanan canggih Israel, Iron Dome. Rudah-rudal tersebut membuat kota Israel mengalami kerusakan cukup fatal dan mengakibatkan sejumlah warga tewas. Dilansir detikINET, Kamis (19/6/2025), Iran diyakini punya cadangan rudal balistik yang paling beragam dan paling banyak di Timur Tengah. Iran yang melancarkan serangan sebagai balasan ke Israel pun mengerahkan rudal dan drone. Dikutip detikINET dari ABC, sebagian dari senjata itu berhasil lolos dari pertahanan canggih Israel, membunuh setidaknya 13 orang dan melukai ratusan lainnya. Iran terus mengembangkan rudal jarak jauh selama beberapa dekade terakhir dan semakin canggih. Bahkan sebagian besar alat persenjataan itu diproduksi domestik. Menurut perkiraan AS, Iran punya sekitar 3.000 rudal balistik sebelum menggempur Israel. SCROLL TO CONTINUE WITH CONTENT Kepala Komando Pusat AS, Kenneth McKenzie, pun memperingatkan soal semakin besar dan canggihnya kekuatan rudal Iran. \"Rudal Teheran, dikombinasikan dengan potensi nuklirnya, menimbulkan tantangan pencegahan yang kompleks,\" katanya. Rudal balistik sebagaimana yang diluncurkan Iran jauh lebih sulit dicegat dan gelombang rudal yang diluncurkan secara bersamaan dapat membanjiri pertahanan udara. Rudal-rudal tersebut meluncur ke langit dan menghunjam target dengan cepat. Tidak hanya itu, beberapa versi yang lebih baru telah ditingkatkan akurasi dan teknologinya. Dengan pembaruan itu memungkinkan rudal mampu mengubah jalur selama penerbangan. Seperti halnya rudal Kheibar Shekan. Rudal ini dilengkapi dengan sirip kontrol dan navigasi satelit, yang meningkatkan presisi dan memungkinkannya bermanuver. Bulan lalu, menteri pertahanan Iran juga meluncurkan rudal balistik Qassem Basir, mengklaim rudal itu dirancang untuk menghindari sistem pertahanan udara seperti Patriot buatan AS. Tidak hanya rusal saja, Iran juga menggunakan drone serang Shahed untuk membantu mengalahkan pencegat rudal Israel. Israel mengklaim berhasil mencegat sebagian besar senjata yang diluncurkan Iran. Akan tetapi sebagian rudal berhasil menembus sistem pertahanan udara berlapis-lapis negara itu. Rudal Iran menghantam pusat kota Tel Aviv dan kota-kota di utara negara itu. Israel menyebut setidaknya ada 13 orang tewas dan ratusan lainnya terluka. Iron Dome adalah salah satu sistem pertahanan udara paling efektif. Ada David's Sling, Arrow 2, dan Arrow 3 untuk pertahanan rudal jarak menengah dan jauh. Israel juga memiliki sistem Patriot AS yang jangkauannya sekitar 160 km. Terkait dengan hal ini seorang pakar persenjataan dan pertahanan, Profesor Stephan Fruehling dari ANU's Strategic and Defence Studies Centre menjelaskan, tidak ada sistem yang sepenuhnya antigagal, termasuk milik Israel yang berhasil ditembus Iran. \"Sebagian (rudal) akan selalu berhasil menembus. Dan bahkan jika Anda menghancurkan rudal balistik, hulu ledaknya masih dapat jatuh dan meledak,\" tutur Profesor Fruehling. Untuk menghentikan rudal balistik, Israel mengandalkan sistem Arrow 2 dan Arrow I3. Jika sistem tersebut gagal mencegat, Iron Dome dapat berfungsi sebagai cadangan. Jadi mengapa rudal bisa menembusnya? \"Ini merupakan kegagalan seluruh sistem pertahanan udara terpadu Israel, Namun sangat sulit untuk mencapai tingkat keberhasilan yang tinggi atau 100% sempurna ketika mereka menembakkan salvo 50 hingga 100 rudal balistik sekaligus,\" sebut Travis Hawley, seorang analis keamanan.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSerangan balistik dari Iran berhasil menembus sistem pertahanan canggih Israel, Iron Dome, yang mengakibatkan kematian 13 orang dan luka-luka ratusan lainnya. Iran melancarkan serangan sebagai balasan ke Israel dengan menggunakan rudal dan drone. Kepala Komando Pusat AS, Kenneth McKenzie, memperingatkan bahwa kekuatan rudal balistik Iran semakin besar dan canggih, sehingga menimbulkan tantangan pencegahan yang kompleks.\n\nSolusi untuk masalah ini adalah meningkatkan kewaspadaan dan koordinasi antar negara dalam mencegah serangan balistik dan mengembangkan sistem pertahanan yang lebih efektif.",
    "category": "teknologi"
  },
  {
    "title": "Terungkap Alasan Mbah Tupon Digugat Perdata di Kasus Mafia Tanah",
    "url": "https://www.detik.com/jogja/berita/d-7971202/terungkap-alasan-mbah-tupon-digugat-perdata-di-kasus-mafia-tanah",
    "image": null,
    "time_published": "2025-06-19 07:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Dua orang tercatat melakukan gugatan terhadap Mbah Tupon, korban mafia tanah di Bantul. Pihak penggugat mengungkap alasan melayangkan gugatan tersebut. Diketahui, gugatan perdata itu terdaftar di Pengadilan Negeri (PN) Bantul dengan nomor perkara 67/Pdt.G/2025/PN Btl. Penggugat ialah M Achmadi dan Indah Fatmawati. Kuasa hukum penggugat, Juni Prasetyo Nugroho, meyakinkan bahwa gugatan itu tak akan merugikan Mbah Tupon. Dia menyatakan gugatan dilakukan untuk membuat terang perkara pembelian tanah yang dilakukan kliennya. SCROLL TO CONTINUE WITH CONTENT \"Kami ingin menyampaikan, bahwa memang Mbah Tupon ini kami majukan sebagai para pihak tergugat semata-mata untuk memenuhi gugatan formil kami,\" katanya kepada wartawan di Banguntapan, Bantul, Rabu (18/6/2025). \"Gugatannya tentang perbuatan melawan hukum, dan yang perlu digarisbawahi di sini bukan Mbah Tupon yang menjadi subjek utama dan objek utamanya, tapi Mbah Tupon hanya sebatas untuk melengkapi syarat formil gugatan kami,\" ujarnya. Juni juga menegaskan tidak akan ada tuntunan hukum terhadap Mbah Tupon dalam gugatan perdata tersebut. \"Dan turut tergugat yang ada ini tidak mempunyai tuntutan hukum apa pun yang mengakibatkan Mbah Tupon ataupun keluarganya dirugikan,\" ucapnya. Diketahui dalam kasus ini tergugat tama ialah Triono dan ada tiga turut tergugat yakni Triyono, Anhar Rusli dan Mbah Tupon. Juni menyebut gugatan ini terkait perbuatan melawan hukum terkait kesepakatan lisan antara penggugat dan tergugat. Di mana dalam hal ini penggugat adalah perantara antara Achmadi dan Mbah Tupon. Sebab, apa yang diketahui kliennya dan apa yang dimaksud Mbah Tupon ternyata ada perbedaan. \"Perbuatan melawan hukum yang kami ajukan itu kaitannya dengan perbuatan melawan hukum kesepakatan lisan, dan itu bertentangan dengan undang-undang,\" katanya. \"Jadi ketika Mbah Tupon itu mendasarkan pada pecah sertifikat dan di satu sisi Achmadi menanggapinya itu sebagai jaminan atau jual beli dengan balik nama. Ini kan hal yang berbeda dan kita akan uji di PN Bantul,\" lanjut Juni. Dia belum bisa menjelaskan lebih lanjut terkait gugatan tersebut. Dia mempersilakan masyarakat mengawal sidang gugatan ini. \"Pertama-tama kami menghormati proses persidangan yang memang belum berjalan dan memang sudah saya sampaikan di PN Bantul. Tapi untuk nanti lebih lanjutnya nanti biar kita ketahui bersama-sama pada saat persidangan tanggal 1 Juli. Jadi kami belum bisa sosialisasikan ini karena persidangan belum dimulai,\" ucapnya. Terpisah, kuasa hukum sekaligus anggota Tim Pembela Mbah Tupon, Suki Ratnasari, mengaku telah mengetahui gugatan tersebut. Dia juga menjelaskan terkait alas an Mbah Tupon menjadi turut tergugat. \"Gugatan ini muncul karena nama Mbah Tupon tercantum dalam SHM (Sertifikat Hak Milik) 24451 yang dipermasalahkan. Tapi Mbah Tupon sama sekali tidak menjual tanah itu,\" kata Suki. Menurutnya, Ahmadi melayangkan gugatan karena mengaku dirugikan oleh pernyataan Triono. Pernyataan itu menyatakan Mbah Tupon membutuhkan uang dan bersedia menjual tanahnya. \"Padahal Mbah Tupon tidak pernah melakukan transaksi jual beli tersebut,\" katanya. Lebih lanjut, Suki mengaku pihaknya siap menghadapi proses hukum yang menjerat kliennya sebagai tergugat. \"Kami siap menghadapi proses hukum dan sekaligus menepis tudingan yang menyebut Mbah Tupon terlibat dalam praktik mafia tanah,\" ujarnya.",
    "solution": "Ringkasan berita:\n\nDua orang, M Achmadi dan Indah Fatmawati, melakukan gugatan terhadap Mbah Tupon, korban mafia tanah di Bantul. Gugatan perdata ini terkait dengan perbuatan melawan hukum terkait kesepakatan lisan antara penggugat dan tergugat. Kuasa hukum Juni Prasetyo Nugroho menyatakan gugatan dilakukan untuk membuat terang perkara pembelian tanah yang dilakukan kliennya, sedangkan pihak penggugat mengaku dirugikan oleh pernyataan Triono.\n\nSolusi:\n\nGugatan ini sebaiknya diselesaikan melalui proses hukum yang adil dan transparan. Pihak penggugat harus menyampaikan bukti yang cukup untuk mendukung gugatan mereka, sedangkan pihak tergugat (Mbah Tupon) harus mempertahankan hak-hak mereka dan tidak merasa terancam oleh gugatan tersebut.",
    "category": "HUKUM"
  },
  {
    "title": "Tanggal 19 Juni 2025 Memperingati Hari Apa? Terdapat 6 Peringatan Menarik!",
    "url": "https://www.detik.com/jogja/berita/d-7970803/tanggal-19-juni-2025-memperingati-hari-apa-terdapat-6-peringatan-menarik",
    "image": null,
    "time_published": "2025-06-19 06:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Hampir setiap hari, terdapat hari penting yang diperingati di berbagai belahan dunia. Pada 19 Juni 2025, masyarakat di berbagai penjuru dunia merayakan Hari Kotak Sedunia. Namun, tidak hanya itu, masih ada sejumlah peringatan menarik yang turut diperingati pada tanggal tersebut. Menurut Kalender Hijriah Indonesia Tahun 2025 yang diterbitkan oleh Ditjen Bimas Islam Kemenag RI, 19 Juni 2025 adalah hari Kamis dalam penanggalan Masehi. Kemudian dalam Kalender Jawa, jatuh pada hari pasaran Kamis Pahing, 22 Besar 1958 (Za'). Sedangkan dalam penanggalan Hijriah, hari tersebut bertepatan dengan 23 Dzulhijjah 1446 H. Lantas, tanggal 19 Juni 2025 memperingati hari apa? Berikut adalah beberapa hari penting nasional dan internasional yang diperingati hari ini! SCROLL TO CONTINUE WITH CONTENT Menurut National Day Calendar, Days of The Year, dan National Today, terdapat peringatan penting pada 19 Juni 2025 seperti Hari Kotak Sedunia hingga Hari Real Food. Mari cermati penjelasan lengkapnya! Setiap 19 Juni, para pencinta kucing di seluruh dunia memiliki alasan unik untuk merayakan Hari Kotak Sedunia. Bukan karena bentuknya yang simetris atau fungsinya dalam logistik, melainkan karena satu hal yang lebih menggemaskan: kucing sangat menyukai kotak. Perayaan ini lahir dari kebiasaan lucu para kucing yang lebih memilih sebuah kotak kardus sederhana dibanding tempat tidur mewah sekalipun. Bagi banyak pemilik kucing, Hari Kotak Sedunia menjadi momen menyenangkan untuk memberi kotak baru kepada hewan peliharaan mereka. Tidak perlu hiasan atau mainan mahal. Sering kali, cukup sebuah kotak bekas belanja pun sudah membuat kucing melompat kegirangan. Di media sosial, hari ini kerap diramaikan dengan unggahan foto-foto kucing dari seluruh penjuru dunia yang dengan santainya duduk di dalam kotak, tidur di dalamnya, bahkan menjadikannya markas kecil. Menariknya, kegemaran terhadap kotak tidak hanya terbatas pada kucing rumahan. Singa, harimau, bahkan puma yang tinggal di penangkaran juga menunjukkan perilaku serupa. Mereka bermain di dalam kotak dengan cara yang mirip. Peneliti dari Universitas Utrecht menemukan bahwa kotak bisa membantu menurunkan tingkat stres pada kucing dengan memberikan rasa aman dan ruang untuk bersembunyi. Jadi, meskipun tampak sederhana, perayaan ini ternyata punya dampak besar bagi kenyamanan dan kesejahteraan hewan peliharaan kesayangan kita. Hari penting ini menjadi momen global untuk menyoroti isu yang kerap tenggelam dalam kekacauan peperangan. Hari Penghapusan Kekerasan Seksual dalam Konflik dirayakan setiap 19 Juni, sejak disahkan oleh Majelis Umum Perserikatan Bangsa-Bangsa pada 2015. Tujuan utamanya adalah meningkatkan kesadaran masyarakat internasional tentang kekerasan seksual sebagai senjata perang dan hambatan dalam proses perdamaian. Dari masa ke masa, kekerasan ini kerap terjadi dalam diam, seolah menjadi konsekuensi tak terhindarkan dari konflik bersenjata. Kini, masyarakat global diajak untuk tidak tinggal diam terhadap kejahatan ini. Dalam pelaksanaannya, hari ini diperingati di banyak negara melalui diskusi panel, kampanye kesadaran, dan penghormatan bagi korban serta penyintas. Lembaga-lembaga internasional, organisasi perempuan, serta komunitas penggiat HAM turut bergandengan tangan mengupayakan perubahan kebijakan dan perlindungan nyata. Hari ini juga menjadi waktu untuk mengapresiasi para pejuang kemanusiaan yang mengabdikan hidup mereka demi menghapus praktik keji tersebut. Tidak semua peringatan pada tanggal ini bersifat serius. Hari Tapas Sedunia hadir sebagai momen penuh cita rasa yang merayakan tradisi kuliner khas Spanyol. Diselenggarakan setiap Kamis ketiga di bulan Juni, yang pada 2025 jatuh tepat pada tanggal 19, peringatan ini dirancang untuk mengangkat budaya menikmati hidangan kecil yang menggugah selera. Perayaan ini diisi dengan acara kuliner di restoran, kompetisi memasak, hingga festival makanan di berbagai kota, terutama di Spanyol dan negara-negara yang memiliki pengaruh budaya Spanyol. Tapas sendiri bisa berupa makanan dingin seperti keju atau zaitun, maupun hidangan panas yang disajikan bersama minuman. Kegiatan pada Hari Tapas Sedunia tidak hanya menarik perhatian pencinta kuliner, tetapi juga menjadi ajang promosi pariwisata dan budaya. Para chef internasional bahkan berlomba menciptakan versi tapas modern yang inovatif. Dengan begitu, tapas tidak sekadar makanan pendamping, tapi telah berkembang menjadi bentuk seni kuliner yang diakui dunia. Hari Berjalan Santai Sedunia atau World Sauntering Day mengajak kita untuk memperlambat langkah dan menikmati setiap detik kehidupan. Dikenal sejak tahun 1970-an di Amerika Serikat, peringatan ini diciptakan oleh WT Rabe sebagai respons terhadap gaya hidup serba cepat dan tren jogging yang saat itu tengah populer. Alih-alih berlari kencang, peringatan ini mendorong masyarakat untuk berjalan perlahan tanpa tujuan tertentu. Berjalan santai berarti membiarkan diri menikmati suasana sekitar, menyapa orang lain, dan memperhatikan detail kecil yang sering terlewat saat tergesa-gesa. Filosofinya sederhana: melambatkan langkah untuk mempercepat kebahagiaan. Di berbagai kota, masyarakat menyelenggarakan kegiatan seperti jalan santai bersama, meditasi luar ruang, atau sekadar piknik dengan keluarga. Hari ini menjadi pengingat bahwa tidak semua hal harus dilakukan dengan cepat. Kadang, kebahagiaan ditemukan justru saat kita memilih untuk berhenti sejenak dan menikmati momen. Kesadaran akan penyakit genetik juga mendapat perhatian khusus pada 19 Juni lewat peringatan Hari Sel Sabit Sedunia. Penyakit sel sabit merupakan kelainan darah yang berdampak besar terhadap kualitas hidup penderitanya. Pada hari ini, komunitas medis dan keluarga pasien bersatu untuk mengedukasi masyarakat luas. Penyakit ini paling sering ditemukan di wilayah Afrika, Timur Tengah, dan sebagian wilayah Mediterania. Di Amerika Serikat sendiri, sekitar 100.000 orang mengidap kondisi ini. Oleh karena itu, hari ini dirayakan di berbagai belahan dunia melalui kampanye kesehatan, seminar, dan pemeriksaan gratis. Fokus utama dari peringatan ini adalah mendorong deteksi dini dan penanganan yang tepat. Meski belum ditemukan obat yang bisa menyembuhkan semua penderita, pengobatan seperti hidroksiurea dan transplantasi sumsum tulang memberikan harapan. Hari Sel Sabit Sedunia juga menjadi sarana mendukung para pasien dan keluarga mereka agar tetap berdaya menghadapi tantangan harian. Yang terakhir tetapi tidak kalah penting adalah Hari Real Food. Peringatan ini jatuh setiap 19 Juni dan diinisiasi oleh organisasi Public Health Collaboration sejak 2019. Fokus utamanya adalah mempromosikan konsumsi makanan asli yang minim proses, sebagai upaya untuk melawan penyakit akibat gaya hidup tidak sehat. Real food berarti bahan pangan yang alami dan tidak melalui banyak pengolahan. Sayur segar, buah, ikan, daging tanpa lemak, dan produk susu rendah lemak masuk dalam kategori ini. Peringatan ini mengajak masyarakat dari segala usia untuk kembali ke pola makan sehat tanpa harus merasa terbebani. Peringatannya melibatkan sekolah, kantor, hingga keluarga lewat aktivitas memasak bersama, mencoba resep sehat, atau mengadakan pesta makanan alami. Bahkan, tersedia paket aktivitas dan edukasi yang memudahkan siapa pun untuk ikut serta. Hari Real Food mengingatkan bahwa pilihan makanan kita punya dampak besar bagi tubuh, bahkan bisa mencegah penyakit kronis seperti diabetes tipe 2. Nah, itulah tadi sejumlah peringatan yang terdapat pada 19 Juni 2025. Semoga bermanfaat, detikers!",
    "solution": "Ringkasan:\nPada 19 Juni 2025 terdapat beberapa peringatan untuk mendorong kesadaran umat tentang pentingnya gaya hidup sehat. Pertama, World Sauntering Day mengajak kita untuk memperlambat langkah dan menikmati setiap detik kehidupan. Kedua, Hari Sel Sabit Sedunia diinisiasi untuk meningkatkan kesadaran tentang penyakit ini yang sering ditemukan di wilayah Afrika, Timur Tengah, dan sebagian wilayah Mediterania. Peringatan ini dipandang sebagai upaya untuk mengdeteksi dini dan mencegahnya dengan pengobatan seperti hidroksiurea dan transplantasi sumsum tulang. Hal kedua, World Sauntering Day mengajak kita untuk memperlambat langkah dan menikmati setiap detik kehidupan, diharapkan bisa menciptakan gaya hidup yang lebih seimbang dan sesuai dengan filosofi peringatan ini. Peringatan terakhir adalah Real Food yang mempromosikan konsumsi makanan asli yang minimal proses, sebagai upaya untuk melawan penyakit akibat gaya hidup tidak sehat. Dengan mengikuti resep dan pakaian sehat, diharapkan bisa meningkatkan kesadaran umat tentang pentingnya makanan alami.\n\nSolusi: \nPada dasarnya, peringatan yang terdapat pada 19 Juni ini bertujuan untuk memperkenalkan konsep makanan alami. Oleh karena itu, solusinya adalah berfokus untuk meningkatkan kesadaran akan pentingnya makanan asli dan menggantikan pilihan hidup kita dengan makanan yang lebih sehat.",
    "category": "Hiburan"
  },
  {
    "title": "Renungan Harian Katolik Kamis, 19 Juni 2025 dan Bacaannya: Doa yang Baik",
    "url": "https://www.detik.com/jogja/berita/d-7971058/renungan-harian-katolik-kamis-19-juni-2025-dan-bacaannya-doa-yang-baik",
    "image": null,
    "time_published": "2025-06-19 04:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 19 Juni 2025 merupakan Peringatan Fakultatif St. Romualdus; dengan orang kudus Santo Gervasius dan Protasius, Martir. Santo Romualdus. Santa Yuliana Falconieri, Biarawati; dan warna liturgi hijau. Mengangkat tema tentang doa yang baik, mari simak renungan Katolik hari Kamis, 19 Juni 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Jarot Hadianto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Ketika menyampaikan khotbah di atas bukit, Yesus tidak lupa berbicara tentang doa. Nasihat-Nya berawal dari keprihatinan bahwa oleh banyak orang, doa malah dijadikan sarana untuk pamer dan mencari pujian. Seseorang semestinya berdoa bukan agar dilihat orang lain, melainkan agar antara dirinya dan Bapa terjalin komunikasi yang akrab, serta hubungan yang lebih erat. Untuk itulah Yesus menganjurkan agar orang berdoa di tempat tersembunyi, juga agar doanya tidak bertele-tele. Ia pun mengajarkan kepada mereka sebuah doa yang singkat, padat, namun penuh makna, yakni Doa Bapa Kami. Doa ini istimewa, sebab tidak melulu berisi permintaan ini dan itu dari si pendoa. Yang terutama ditonjolkan justru permohonan agar nama Bapa dikuduskan, agar Kerajaan-Nya segera datang, dan agar kehendak-Nya senantiasa terjadi di muka bumi. Memang sangat disayangkan kalau doa akhirnya menjadi ajang bagi manusia untuk menghujani Tuhan dengan aneka macam tuntutan. Ketika yang diharapkan tidak terpenuhi, Tuhan lalu dijadikan sasaran kekecewaan dan kemarahan, seolah-olah Ia tidak peduli pada hidup manusia yang penuh derita. Doa orang beriman mestinya tidak seperti itu. Tuhan itu Maha Kuasa dan Maha Baik. Marilah kita berdoa pertama-tama dan terutama agar kehendak-Nya senantiasa terwujud. Dalam doa itu, segala yang kita butuhkan sebenarnya sudah tercakup, sebab tentunya Tuhan menghendaki yang terbaik terjadi pada diri kita. Allah yang kekal dan kuasa, terangilah kiranya bangsa-bangsa yang meringkuk dalam kegelapan maut. Sinarilah mereka dengan terang cahaya-Mu, yang telah terbit laksana fajar cemerlang, yaitu Yesus Kristus, Putra-Mu dan pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Kamis, 19 Juni 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Ringkasan berita ini:\n\nBerita ini membahas tentang peringatan Fakultatif St. Romualdus yang akan diayomi oleh umat Katolik pada 19 Juni 2025. Renungan harian Katolik hari Kamis, 19 Juni 2025 mengangkat tema tentang doa yang baik dan menekankan pentingnya berdoa dengan hati yang tulus kepada Tuhan, agar kehendak-Nya senantiasa terwujud.\n\nSolusi untuk masalah yang diangkat:\n\nDoa harus dilakukan dengan hati yang tulus dan tidak untuk memperoleh pujian dari orang lain. Doa harus sederhana dan tidak bertele-tele. Yang terpenting adalah permohonan agar nama Bapa dikuduskan, agar Kerajaan-Nya segera datang, dan agar kehendak-Nya senantiasa terjadi di muka bumi.",
    "category": "Agama"
  },
  {
    "title": "Pernyataan Terbaru Trump soal Kemungkinan AS Ikut Israel Serang Iran",
    "url": "https://www.detik.com/jogja/berita/d-7971241/pernyataan-terbaru-trump-soal-kemungkinan-as-ikut-israel-serang-iran",
    "image": null,
    "time_published": "2025-06-19 00:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Presiden Amerika Serikat (AS) masih mempertimbangkan apakah AS akan bergabung dengan Israel untuk menyerang Iran. Trump tak menjawab dengan pasti, tapi dia mengatakan bahwa kesabarannya sudah habis. Dilansir detikNews, Rabu (18/6/2025), hal itu disampaikan Trump usai menyaksikan pemasangan tiang bendera baru di Gedung Putih. Trump bilang kesabarannya \"sudah habis\" terhadap Iran dan mengulangi seruannya agar \"menyerah tanpa syarat.\" \"Saya mungkin melakukannya, saya mungkin tidak melakukannya. Maksud saya, tidak seorang pun tahu apa yang akan saya lakukan,\" kata Trump kepada wartawan di South Lawn, dikutip dari AFP. Pernyataan itu merespons ketika ditanya apakah ia telah memutuskan apakah akan melancarkan serangan udara AS. SCROLL TO CONTINUE WITH CONTENT \"Saya dapat memberi tahu Anda ini, bahwa Iran memiliki banyak masalah, dan mereka ingin berunding.\" Trump menyebut Iran telah menyatakan ingin mengirim pejabat ke Gedung Putih untuk melakukan pembicaraan mengenai program nuklir Teheran dalam upaya untuk mengakhiri serangan udara Israel. Trump kemudian berbicara bahwa itu sangat terlambat. \"Saya bilang sudah sangat terlambat untuk berbicara. Kita mungkin akan bertemu. Ada perbedaan besar antara sekarang dan seminggu yang lalu, bukan? Perbedaan besar,\" imbuh Trump. \"Mereka menyarankan agar mereka datang ke Gedung Putih. Itu, Anda tahu, tindakan yang berani, tetapi, sepertinya, tidak mudah bagi mereka untuk melakukannya.\" Ketika ditanya apakah sudah terlambat untuk negosiasi, ia berkata: \"Tidak ada yang terlambat.\" Trump menyatakan bahwa dirinya lebih menyukai jalur diplomatik untuk mengakhiri program nuklir Iran. Dia ingin ada kesepakatan untuk menggantikan program yang ia hancurkan pada masa jabatan pertamanya tahun 2018. Namun, sejak Israel melancarkan serangan terhadap Iran enam hari yang lalu, Trump telah beralih ke belakang sekutu utama AS itu dan sekarang mempertimbangkan apakah akan menggunakan kekuatan militer AS terhadap Teheran juga. Pemimpin tertinggi Iran, Ayatollah Ali Khamenei, sebelumnya mengatakan bahwa negara itu tidak akan pernah menyerah dan memperingatkan Amerika Serikat tentang \"kerusakan yang tidak dapat diperbaiki\" jika negara itu melakukan intervensi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Amerika Serikat (AS), Donald Trump, masih mempertimbangkan apakah AS akan bergabung dengan Israel untuk menyerang Iran. Trump mengatakan bahwa kesabarannya sudah habis terhadap Iran dan ingin agar \"menyerah tanpa syarat\". Namun, dia juga menyatakan bahwa dirinya lebih menyukai jalur diplomatik untuk mengakhiri program nuklir Iran.\n\nSolusi:\nUntuk mengatasi masalah konflik antara AS dan Iran, perlu ada upaya yang berkelanjutan dan serius dalam mengurangi kekhawatiran dan ketegangan antara kedua negara tersebut. Ini dapat dilakukan dengan:\n\n1. Meningkatkan komunikasi dan koordinasi antara AS dan Iran melalui jalur diplomatik.\n2. Membuka ruang untuk diskusi dan negosiasi tentang program nuklir Iran.\n3. Mengurangi kekhawatiran dan ketegangan antara kedua negara tersebut dengan menemukan solusi yang masuk akal.\n\nDengan demikian, dapat diharapkan bahwa konflik antara AS dan Iran dapat diselesaikan melalui cara yang lebih efektif dan tidak mengancam kestabilan regional.",
    "category": "Unknown"
  },
  {
    "title": "Kasus Mafia Tanah Kembali Terjadi di Sleman, Sawah Hilang-Anak Jadi Tersangka",
    "url": "https://www.detik.com/jogja/berita/d-7971149/kasus-mafia-tanah-kembali-terjadi-di-sleman-sawah-hilang-anak-jadi-tersangka",
    "image": null,
    "time_published": "2025-06-18 22:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Kasus dugaan mafia tanah kembali terjadi di Kabupaten Sleman. Keluarga Almarhum Budi Harjo warga Maguwoharjo, Depok, Sleman kehilangan 800-an meter persegi sawah dan sang anak, yakni Sri Panuntun, justru dipolisikan hingga jadi tersangka. Chrisna Harimurti, kuasa hukum Sri Panuntun, bilang kasus ini bermula pada 2014. Semasa Budi Harjo masih hidup. Waktu itu, datang seorang berinisial YK yang ingin membeli sebidang sawah milik Budi Harjo. Hanya saja, Budi enggan menjual tanah tersebut dan hanya mau melepas tanahnya dengan skema tukar guling. \"Jadi orang tua Bu Sri Panuntun, Budi Harjo (saat ini) sudah meninggal. Waktu itu punya sebidang tanah, sawah di Maguwoharjo sekitar 800 meter persegi. Semasa masih hidup, ada orang yang menawarkan kalau mau dibeli tanahnya. Tapi pak Budi Harjo ini tidak mau. Kalau tukar guling mau,\" kata Chrisna saat dihubungi wartawan, Rabu (18/6/2025). SCROLL TO CONTINUE WITH CONTENT YK kemudian menawarkan tanah di sebelah lokasi milik Budi untuk tukar guling sebidang tanah yang telah dibeli YK di dekat tanah milik Budiharjo. Belakangan baru terungkap bahwa itu hanya akal-akalan YK. \"YK itu merayu-rayu, Budi Harjo nggak mau, kalau tukar guling tanah sampingnya ya nggak papa. Tukar guling itu cuma cerita, tanah sampingnya itu katanya sudah dibeli YK terus sudah dibeli tukar guling,\" ujarnya. Selain itu, YK juga akan membantu mengubah letter C menjadi sertifikat atas nama Budi. \"Karena masih belum sertifikat orang tersebut seolah-olah membantu, dibantu mengurus sertifikat. Pak Budi Harjo itu kan orang buta huruf, jadi dia nggak bisa baca tulis, sama istrinya Bu Sumirah itu juga sama. Disodori suatu berkas yang katanya ini untuk mengurus sertifikat tukar guling, tahunya begitu mereka,\" jelas dia. Saat itu, Budi Harjo diminta untuk cap jempol pada berkas yang disodorkan YK. Setelahnya, berkas yang sudah dicap itu tak pernah dibacakan sehingga Budi maupun istrinya tak pernah tahu isi dalam dokumen itu. Hanya YK bilang sertifikat itu nantinya atas nama Budi Harjo. \"Disodorkan perjanjian suruh mencap jempol aja Budiharjo dan Sumirah. Setelah cap jempol tidak dibacakan isinya,\" ujarnya. Ketika Sri Panuntun bertanya ke BPN, ternyata sertifikat telah terbit tapi tak pernah sampai ke tangan Budi. Sontak, Sri kemudian berusaha mencari YK namun tak pernah bisa bertemu. Sri lantas kembali ke BPN dan oleh petugas diminta untuk mengajukan pembuatan duplikat sertifikat. \"Pak ini kok tidak ada sertifikatnya, ya sudah ibu ajukan duplikat untuk mengganti sertifikat yang hilang. Akhirnya mengajukan duplikat,\" ujarnya. Usai pengajuan duplikat, Sri justru dilaporkan ke Polda DIY dalam kasus pemalsuan surat dan keterangan palsu oleh ST pada 2016. ST merupakan pembeli sawah milik Budi dengan perantara YK. ST disebut merupakan warga Jakarta. \"Ternyata dia dilaporkan di Polda atas dugaan pemalsuan dan keterangan palsu,\" ujarnya. Setelah ditelusuri, YK ternyata tidak menguruskan pembuatan sertifikat. Namun, malah membuat PPJB (Perjanjian Peningkatan Jual Beli) dengan nominal uang Rp 2,3 miliar. Akan tetapi, uang tersebut tidak pernah diterima oleh keluarga Budi Harjo. \"Nah ternyata Mbah Budi Harjo tadi tidak hanya dibuatkan untuk mengurus sertifikat tapi dibuatkan PPJB. Di PPJB itu ada uang belinya Rp 2,3 miliar,\" katanya. Lebih lanjut, Sri dilaporkan pada tahun 2016. Kemudian penyidik menetapkan Sri sebagai tersangka pada 2022. Namun, hingga saat ini Sri belum ditahan. \"(Berkas) Belum masuk (kejaksaan). Masih dilengkapi penyidik,\" ujarnya. Chrisna menyebut keluarga Budi Harjo sebagai korban dan berharap keadilan bisa ditegakkan. \"Kita sudah bikin surat untuk diperiksa lagi cek kembali kebenaran materilnya, karena kalau memang ada kuitansinya (jual beli), ya sudah dibuktikan kuitansinya di mana,\" ucapnya. Sementara itu, dalam video yang dibagikan Chrisna, Sumirah menyampaikan harapannya. Dia meminta bantuan kepada Presiden Prabowo agar mendapatkan keadilan. \"Matur kalih Pak Prabowo nami kulo Sumirah (Pak Prabowo nama saya Sumirah). Kulo mau laporan kehilangan sawah. Pripun nggih Pak Prabowo. Kulo nyuwun bantuan Pak Prabowo supados wangsul lemah kulo (saya mohon bantuan Pak Prabowo supaya tanah saya kembali),\" kata Sumirah. Sumirah mengatakan dirinya orang tak punya dan bodoh. Kondisinya itu justru dimanfaatkan oleh orang. \"Kulo niko wong mboten nduwe. Wong bodho boten ngerti etungan. Malah diapusi tiang. (Saya orang yang tidak punya. Orang bodoh, tidak mengerti. Malah dibohongi orang tak),\" jelasnya. Terpisah, Kasubbid Penmas Bidhumas Polda DIY, AKBP Verena SW saat dimintai konfirmasi soal kasus ini mengatakan akan mencari informasi terlebih dahulu. \"Tak cari info dulu,\" kata Verena.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKasus dugaan mafia tanah kembali terjadi di Kabupaten Sleman. Keluarga Almarhum Budi Harjo warga Maguwoharjo, Depok, Sleman kehilangan 800-an meter persegi sawah dan sang anak, Sri Panuntun, justru dipolisikan hingga jadi tersangka. Chrisna Harimurti, kuasa hukum Sri Panuntun, mengatakan kasus ini bermula pada 2014 saat Budi Harjo masih hidup.\n\nSolusi:\nUntuk memecahkan masalah ini, perlu dilakukan investigasi lebih lanjut dan penyelesaian hukum yang adil untuk keluarga Budi Harjo. Hal ini karena kasus mafia tanah di Kabupaten Sleman telah terjadi beberapa kali sebelumnya dan masih banyak keluarga yang mengalami kesulitan dengan pihak berwenang atau individu yang berusaha memanfaatkan mereka.",
    "category": "Hukum"
  },
  {
    "title": "Pedagang di Playen Diduga Jadi Korban Gendam: Salah 1 Pelaku Mirip Bule",
    "url": "https://www.detik.com/jogja/berita/d-7971121/pedagang-di-playen-diduga-jadi-korban-gendam-salah-1-pelaku-mirip-bule",
    "image": null,
    "time_published": "2025-06-18 21:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Pedagang di Pasar Ngawu, Playen, Gunungkidul menjadi korban dugaan gendam yang dilakukan dua orang yang salah satunya bule atau warga negara asing. Akibatnya uang Rp 2 juta milik pedagang itu raib, saat ini polisi masih memburu para pelaku. Korban dugaan gendam, Heni, menjelaskan bahwa kejadian berawal saat dirinya membantu berjualan orang tua di Pasar Ngawu, Senin (16/6) pagi. Selanjutnya, dua orang laki-laki mendatangi lapaknya. \"Dua orang itu beli bumbu dapur ketumbar, lalu menukarkan uang Rp 100 ribu dan meminta pecahan uang keluaran terbaru,\" katanya kepada wartawan, Rabu (18/6/2025). SCROLL TO CONTINUE WITH CONTENT Selanjutnya, kedua orang itu masuk ke tempat berjualan dan mengacak-acak tempat uang milik orang tuanya. Namun, saat itu Heni seperti pasrah menyaksikan kejadian tersebut. \"Keduanya mengacak-acak tempat uang milik bapak dan seperti dibiarkan memilih jenis uang yang mana,\" ujarnya. Setelah kejadian itu, dua pria tersebut pergi meninggalkan lokasi jualan Heni. Lebih lanjut, salah satu pedagang memberi tahu kalau keduanya pernah melakukan gendam di Pasar Ngawu. \"Mendengar itu tiba-tiba seperti tersadar dan langsung mengecek uang. Lalu setelah dicek uang yang awalnya sekitar Rp 5 juta tinggal Rp 3 juta, jadi hilang sekitar Rp 2 juta,\" ucapnya. Merasa dirugikan, Heni melaporkan kejadian itu ke Polsek Playen. Heni juga mengungkapkan ciri-ciri kedua pelaku. \"Dua orang, pria dan satu seperti bule terus satunya pribumi,\" katanya. Kanit Reskrim Polsek Playen, Aiptu Deny Wahyu Aji mengaku telah mendatangi dan melakukan olah TKP. Menurutnya, saat ini polisi tengah memburu kedua pelaku. \"Olah TKP sudah dan saat ini masih penyelidikan,\" ujarnya.",
    "solution": "Berita ini berfokus pada kasus dugaan gendam yang dialami seorang pedagang di Pasar Ngawu, Playen, Gunungkidul. Dua orang laki-laki, salah satunya yang mungkin bule atau warga negara asing, melakukan tindakan gendam yang menyebabkan hilangan uang Rp 2 juta milik pedagang tersebut.\n\nSolusi untuk masalah ini adalah agar para pelaku dapat ditangkap dan diadili sesuai dengan hukum.",
    "category": "Kriminal"
  },
  {
    "title": "Marselino dan Ole Romeny Diboyong Oxford United di Piala Presiden 2025",
    "url": "https://www.detik.com/jogja/sepakbola/d-7971071/marselino-dan-ole-romeny-diboyong-oxford-united-di-piala-presiden-2025",
    "image": null,
    "time_published": "2025-06-18 20:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Klub Inggris Oxford United menjadi salah satu peserta Piala Presiden 2025. Dua pemainnya yang merupakan pemain Timnas Indonesia, Marselino Ferdinan dan Ole Romeny, akan diboyong untuk ikut meramaikan agenda pramusim ini. Dikutip dari detikSepakbola, Rabu (18/6/2025), Oxford dalam pernyataan resmi menyebut bakal terbang ke Jakarta pada 2 Juli 2025. Mereka akan melakukan persiapan beberapa hari di sini sebelum mentas di Piala Presiden. \"Dengan pemain internasional Indonesia Marselino Ferdinan serta Ole Romeny dalam skuad, tur ini menjanjikan kesempatan unik buat klub, dan vital dan mempersiapkan diri menuju Championship 2025/26,\" tulis pernyataan Oxford. SCROLL TO CONTINUE WITH CONTENT \"Turnamen ini akan membagi tim ke dalam dua grup yang masing-masing berisi tiga tim untuk fase grup yang berisikan Liga Indonesia All-Stars dan Arema FC dari Indonesia.\" Oxford akan menjalani laga pertama Piala Presiden 2025 melawan Liga Indonesia All-Stars di Stadion Utama Gelora Bung Karno, 6 Juli. Kemudian laga kedua Oxford adalah melawan Arema FC pada 10 Juli. Laga terakhir Oxford akan memainkan perebutan posisi ketiga dengan potensi lawan tim-tim dari Grup B seperti Persib Bandung, Port FC, atau Dewa United. Semua laga babak kedua hingga babak final akan diselenggarakan di Stadion Si Jalak Harupat, Soreang, Kabupaten Bandung. \"Skuad tim akan meninggalkan Indonesia pada 15 Juli untuk melanjutkan persiapan untuk musim baru Championship yang akan dimulai antara 8-10 Agustus,\" tulis Oxford.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nOxford United, klub sepak bola Inggris, akan menjadi peserta Piala Presiden 2025 dan akan berkunjung ke Jakarta pada tanggal 2 Juli 2025. Mereka akan melakukan persiapan beberapa hari sebelum mentas di turnamen ini.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah \"apa yang akan dilakukan Oxford United setelah memenangkan Piala Presiden 2025?\" Solusinya adalah, jika mereka berhasil menang, maka mereka akan memiliki kesempatan unik untuk meninggalkan Indonesia dan melanjutkan persiapan untuk musim baru Championship pada tanggal 8-10 Agustus.",
    "category": "Unknown"
  },
  {
    "title": "Aturan Baru ASN Boleh WFA dan Jam Kerja Fleksibel",
    "url": "https://www.detik.com/jogja/bisnis/d-7971056/aturan-baru-asn-boleh-wfa-dan-jam-kerja-fleksibel",
    "image": null,
    "time_published": "2025-06-18 20:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Pemerintah menerbitkan aturan baru terkait pola kerja pegawai aparatur sipil negara (ASN). Kini ASN bisa bekerja Work From Anywhere (WFA). Dikutip dari detikFinance, Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) menerbitkan Peraturan Menteri PANRB (PermenPANRB) No. 4 tahun 2025 tentang Pelaksanaan Tugas Kedinasan Pegawai ASN Secara Fleksibel pada Instansi Pemerintah. Aturan ini membahas tentang pola kerja secara fleksibel/Flexible Working Arrangement (FWA) atau yang lebih dikenal dengan Work From Anywhere (WFA). Deputi Bidang Kelembagaan dan Tata Laksana Kementerian PANRB Nanik Murwati mengatakan, ASN tidak hanya dituntut bekerja profesional, tetapi juga harus menjaga motivasi dan produktivitas dalam menjalankan tugas-tugas kedinasannya. SCROLL TO CONTINUE WITH CONTENT \"Karena itu, fleksibilitas kerja hadir sebagai solusi untuk menjawab kebutuhan kerja yang semakin dinamis,\" kata Nanik, dikutip dari keterangan tertulis, Rabu (18/6/2025). PermenPANRB No. 4/2025 diharapkan menjadi payung regulasi bagi instansi pemerintah dalam menerapkan skema kerja yang fleksibel, baik dari sisi waktu maupun lokasi. Fleksibilitas kerja yang diatur mencakup kerja dari kantor, rumah, lokasi tertentu atau yang dikenal dengan WFA, serta pengaturan jam kerja dinamis sesuai kebutuhan organisasi dan karakteristik tugas. \"Penerapan fleksibilitas kerja tidak boleh mengurangi kualitas pemerintahan dan pelayanan publik. Justru sebaliknya, kita harapkan melalui kebijakan ini, ASN bisa bekerja lebih fokus, adaptif terhadap perkembangan, serta lebih seimbang dalam kehidupan,\" tambah Nanik. Sementara itu, Asisten Deputi Perumusan Kebijakan Sistem Kelembagaan dan Tata Laksana Kementerian PANRB, Deny Isworo Makirtyo Tusthowardoyo, menyebutkan bahwa kebijakan ini tetap memberikan ruang bagi instansi untuk menyesuaikan penerapan fleksibilitas kerja. \"Tidak ada pendekatan satu untuk semua. Instansi diberikan keleluasaan untuk menetapkan model fleksibilitas yang paling tepat, asalkan tetap berorientasi pada kinerja dan akuntabilitas,\" terang Deny.",
    "solution": "Ringkasan berita ini adalah tentang pemerintah menerbitkan aturan baru terkait pola kerja pegawai aparatur sipil negara (ASN) yang memungkinkan mereka bekerja Work From Anywhere (WFA), yaitu fleksibilitas kerja dari kantor, rumah, atau lokasi tertentu.\n\nSolusi untuk masalah yang diangkat adalah:\n\nFleksibilitas kerja dapat menjadi solusi untuk menjawab kebutuhan kerja yang semakin dinamis. Dengan memungkinkan ASN bekerja dari mana saja dan kapan saja, mereka dapat lebih fokus, adaptif terhadap perkembangan, serta lebih seimbang dalam kehidupan.",
    "category": "ekonomi"
  },
  {
    "title": "Adik Bahar bin Smith Sempat Baku Hantam dengan Pelaku Pencabulan",
    "url": "https://www.detik.com/jogja/berita/d-7970999/adik-bahar-bin-smith-sempat-baku-hantam-dengan-pelaku-pencabulan",
    "image": null,
    "time_published": "2025-06-18 19:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Adik Habib Bahar bin Smith berinisial Z sempat baku hantam dengan pelaku pengeroyokan sekaligus pencabulan di Pamulang, Kota Tangerang Selatan (Tangsel). Hal itu terjadi usai Z memergoki pelaku, EKK, sedang mencabuli adiknya, S. \"Melihat bahwa adik kandung pelapor, yaitu saudari S, sedang dicabuli oleh terlapor dan mulutnya ditutupi menggunakan tangan terlapor. Mengetahui hal tersebut, ketika pelapor sudah tiba di sumber suara, sempat terjadi baku hantam antara pelapor dan terlapor,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi kepada wartawan, dilansir detikNews, Rabu (18/6/2025). Ade Ary menyebut Z juga terus mengejar pelaku EKK hingga ke rumahnya. Z pun sempat membuka pintu rumah pelaku, namun saat pintu sudah terbuka sempat terjadi aksi saling dorong antara Z dan EKK. Saat itulah pelaku YLK, melukai Z dengan pisau. SCROLL TO CONTINUE WITH CONTENT \"Sesampainya di kediaman terlapor, ketika pelapor membuka pintu rumah terlapor, sempat terjadi dorong-dorongan. Lalu terlapor memegang pisau, ini barang buktinya, kemudian langsung mengarahkan pisau tersebut ke bagian leher pelapor,\" kata dia. \"Namun pelapor berusaha menepis dengan tangan kanan sehingga melukai tangan pelapor. Jadi Saudara Z selaku pelapor ini mengalami luka di tangan kanannya, mengalami luka robek ya,\" imbuhnya. Setelah kejadian itu, Subdit Resmob Ditreskrimum Polda Metro Jaya dan Satreskrim Polres Tangerang Selatan berhasil menangkap pelaku di lokasi yang berbeda. Pelaku EKK pun ditangkap pada Senin (16/6), pukul 03.00 WIB, di Jalan Arjuna, Benda Baru, Kecamatan Pamulang, Kota Tangerang Selatan. Tersangka YLK juga ditangkap di hari yang sama pada pukul 19.00 WIB di Jalan Panti Asuhan, Kelurahan Cipinang Cempedak, Jatinegara, Jakarta Timur.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nBerita ini membahas tentang kejadian pengeroyokan sekaligus pencabulan di Pamulang, Kota Tangerang Selatan (Tangsel), yang menargetkan adik Habib Bahar bin Smith, yaitu saudari S. Pada saat itu, pelaku EKK mencoba membuka pintu rumah S, namun terjadi aksi saling dorong antara EKK dan Z, salah satu korban. Akhirnya, YLK melukai Z dengan pisau saat Z masih mengejar EKK ke rumahnya. Setelah kejadian itu, Subdit Resmob Ditreskrimum Polda Metro Jaya dan Satreskrim Polres Tangerang Selatan berhasil menangkap pelaku di lokasi yang berbeda.\n\nSolusi:\nUntuk mencegah kejadian serupa, perlu dilakukan upaya pencegahan dan prevensipun yang lebih baik. Salah satunya adalah meningkatkan kesadaran masyarakat terhadap kejahatan tersebut serta pentingnya melaporkan kejahatan secepat mungkin kepada otoritas. Selain itu, penegakan hukum harus lebih efektif dan efisien dalam menangkap pelaku kejahatan sebelum halusinasi terjadi.",
    "category": "Hukum"
  },
  {
    "title": "Istri Terdakwa Ceritakan Hal yang Diduga Picu Perkelahian di Saptosari",
    "url": "https://www.detik.com/jogja/berita/d-7970995/istri-terdakwa-ceritakan-hal-yang-diduga-picu-perkelahian-di-saptosari",
    "image": null,
    "time_published": "2025-06-18 19:18:00",
    "scrape_time": "2025-06-19 16:18:00",
    "content": "Wasemi (43) yang merupakan istri dari pria inisial RW (45) terdakwa kasus perkelahian di Saptosari, Gunungkidul, menceritakan peristiwa yang membuat suaminya terseret ke meja hijau. Menurutnya perkelahian itu diduga dipicu anaknya dituduh mencuri kucing oleh tetangganya. \"Saya kurang jelas, tapi sebelum kejadian itu, dua pekan sebelumnya anak saya yang masih kecil pergi dari rumah untuk bermain,\" kata Wasemi saat dihubungi wartawan, Rabu (18/6/2025). Kebetulan, saat anaknya yang berusia tujuh tahun bermain, dirinya sedang mencari rumput. Selanjutnya, sesampainya di rumah sang anak tampak ketakutan. SCROLL TO CONTINUE WITH CONTENT \"Saat itu posisi saya kerja, dan saat sampai rumah anak saya ketakutan dituduh mengambil kucing,\" ujarnya. Adapun kucing itu milik tetangga sekaligus orang yang mempidanakan suaminya yakni S (45). Saat itu Wasemi sempat menanyakan kepada anaknya terkait tuduhan tersebut. \"Waktu itu kucing Pak S hilang, tapi saya tanya anaknya tahu kucing nggak dijawab nggak tahu, benar-benar tidak tahu. Tapi saya tidak berpikir kalau dia menuduh anak saya mengambil kucing dan sampai dendam,\" ucapnya. Selanjutnya, istri dari S mencecar anaknya. Melihat anaknya mendapat cecaran terkait tuduhan mencari kucing membuat RW ingin menyelesaikan masalah itu. \"Dan waktu itu suami saya dari ladang capek, lihat anak ketakutan dan kasihan lalu bicara sama istrinya S kalau tidak tahu itu ya tidak tahu jangan didesak terus, anaknya sampai ketakutan,\" katanya. Selama kurun waktu dua pekan itu, Wasemi mengaku kerap berinteraksi dengan S dan tak ada persoalan. \"Tapi waktu itu usahanya jualan dan karena saya tetangga dan tidak ada persoalan saya masih jajan di sana dan ngobrol ngobrol. Saya tidak tahu kalau di hatinya ada inisiatif bertengkar dan akhirnya seperti ini,\" ujarnya. Diberitakan sebelumnya, seorang pria di Gunungkidul, inisial RW (45), menjadi terdakwa kasus dugaan penganiayaan. Pihak keluarga menilai RW tidak melakukan penganiayaan namun hanya membela diri. Kejaksaan pun merespons. RW merupakan warga Kanigoro, Kapanewon Saptosari, Gunungkidul. Istri RW, Wasemi (43) menjelaskan, bahwa kejadian bermula saat sekeluarga hendak pergi ke pasar malam pada 29 Desember 2024. Selanjutnya, sehabis magrib, Wasemi mandi dan bersiap untuk pergi. \"Selesai mandi saya keluar rumah tapi suami saya tidak ada di depan rumah. Karena itu saya tanya temannya yang setiap hari ke tempat saya dan dijawab kalau suami saya sedang mengambil motor di samping rumah,\" kata Wasemi saat dihubungi wartawan, Rabu (18/6). Sembari menunggu suaminya, Wasemi merapikan kerudungnya. Ketika sedang merapikan kerudung tiba-tiba suaminya datang bersama tetangganya, S (45) dan berhenti di depan rumah. \"Saat itu saya tidak tahu ada apa, dan saya ambilkan kursi. Nah, saat saya menyuruh duduk dia (S) berbau alkohol dan teriak-teriak. Saya lalu ngomong 'pak kalau ada masalah dibicarakan aja sesama tetangga',\" ujarnya. \"Dia duduk bukannya diam tapi malah menggebrak meja dan suami saya bilang jangan gebrak-gebrak meja, kalau ada masalah dibicarakan. Nah, dia lalu menunjuk-nunjuk suami saya dan tangannya diminta suami jangan menunjuk-nunjuk seperti itu. Bukannya dia berhenti tapi malah menarik leher kaus suami saya sampai berdiri lalu suami saya ditendang perutnya dan dia jatuh,\" lanjut Wasemi. Selengkapnya di halaman selanjutnya Mendapat tendangan di perut, RW lalu berupaya bangkit. Akan tetapi, S kembali memberikan tendangan ke tubuh RW hingga akhirnya Wasemi berusaha melerai. \"Terus dia mau bangun lagi ditendang lagi dan karena tidak tega saya merangkul suami saya. Maksud saya itu mau melerai, saya bawa suami saya dan satunya itu dilerai warga,\" katanya. Namun, karena tenaga Wasemi kalah kuat membuat suaminya berhasil lepas dan melayangkan bogem mentah ke muka S. Hal itu membuat Wasemi teriak minta tolong dan akhirnya warga berdatangan. \"Tapi karena saya perempuan, tangan saya itu lepas dari suami saya dan memukul S dua kali atau berapa di bagian muka dan saya banting suami saya maksudnya agar menyudahi perkelahian,\" ujarnya. \"Lalu saya teriak-teriak karena ada anak saya juga usia tujuh tahun dan akhirnya warga berdatangan. Terus dia (S) dijemput istrinya,\" imbuh Wasemi. Setelah warga berdatangan, lalu berupaya melerai dan melakukan mediasi. Hasilnya keduanya bersepakat untuk berdamai. \"Setelah itu suami saya didamaikan sama warga, sudah damai. Nah, saya pikir sudah damai tidak ada laporan atau apa. Karena kami yang ditendang aja tidak kepikiran visum karena tidak menaruh dendam atau apa,\" ucapnya. Lebih lanjut, hal tidak terduga malah muncul. Pasalnya S melaporkan RW ke Polsek Saptosari atas tindakan penganiayaan. \"Lalu dapat panggilan dari Polsek Saptosari, itu tiga atau empat hari pascakejadian, tanggal 3 Januari,\" ujarnya. Mendapat panggilan itu, Wasemi menyebut jika suaminya kooperatif hingga kasus tersebut berlanjut di meja hijau. Adapun sidang perdana kasus tersebut sudah berlangsung kemarin. \"Saat pemeriksaan, penyidikan kami kooperatif sampai kemarin sidang perdana. Kalau saat ini suami di Lapas (Lapas Wonosari) sejak Selasa (10/6),\" katanya. Wasemi berharap pengadilan mengabulkan permohonan penangguhan penahanan untuk suaminya. Pihaknya juga berharap kasus ini bisa diselesaikan secara kekeluargaan. \"Harapannya untuk suami karena sekarang ada di sana (Lapas) mohon untuk penangguhan penahannya dikabulkan. Kami sekeluarga juga tidak mau sampai ranah hukum dan kalau bisa selesai secara kekeluargaan,\" ucapnya. Terpisah, Kepala Seksi (Kasi) Pidana Umum (Pidum) Kejari Gunungkidul, Raka Buntasing Panjongko mengatakan bahwa secara garis besar kasus tersebut masuk ke kasus penganiayaan. Namun, penganiayaan itu tidak tahu asal muasalnya. \"Tapi pada saat berkas itu masuk jaksa itu menyatakan bisa P21,\" kata Raka saat ditemui di kantornya, sore ini. Raka juga mengungkapkan bahwa awalnya penyidik tidak melakukan penahanan terhadap RW. Akan tetapi, karena tidak ada perdamaian, maka RW akhirnya menjalani penahanan. \"Memang dari penyidik tidak dilakukan penahanan, di kami itu hak prerogatifnya penuntut umum mau ditahan atau tidak. Nah, kita lihat dari berbagai aspek, salah satunya sudah berdamai atau belum,\" ujarnya. \"Ketika kita lihat di dalam berkas perkara itu tidak ada perdamaian, tentunya lebih baik kita melakukan penahanan. Gunanya untuk apa, untuk lebih mempermudah di persidangan,\" imbuh Raka. Selanjutnya, Kejari telah melimpahkan berkas ke Pengadilan Negeri (PN) Wonosari. RW telah menjalani sidang perdana dengan agenda pembacaan dakwaan. Raka menyatakan saat ini proses hukum bergulir dan nantinya akan dilihat fakta-fakta yang terungkap di persidangan. \"Kalau tuntutan kita harus melihat dulu dari sisi fakta yang terungkap nanti di persidangan, seperti apa, terus lukanya betul tidak hidungnya bengkak. Dari situ baru kita bisa tentukan tuntutannya,\" pungkasnya.",
    "solution": "Ringkasan Berita ini adalah berkenaan dengan kasus penganiayaan yang dilakukan oleh suami terhadap istrinya. Solusinya adalah agar pihak kepolisian dapat melimpahkan berkas perkara tersebut untuk dilihat di persidangan.",
    "category": "Kriminal"
  }
]