[
  {
    "title": "2 Kobra Bersembunyi di Dapur Warga Temon Saat Dievakuasi Damkarmat",
    "url": "https://www.detik.com/jogja/berita/d-7943418/2-kobra-bersembunyi-di-dapur-warga-temon-saat-dievakuasi-damkarmat",
    "image": null,
    "time_published": "2025-06-01 21:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Dua ekor ular kobran dievakuasi oleh Tim Pemadam Kebakaran dan Penyelamatan (Damkarmat) BPBD Kulon Progo. Kobra tersebut dievakuasi saat bersembunyi di ruangan dapur rumah warga Temon, Kulon Progo. Laporan adanya ular kobra masuk ke Damkarmat Sabtu (31/5) sekitar pukul 18.45 petang. Pemilik rumah melapor telah mendapati ular kobra di ruangan dapur rumahnya. \"Jadi yang bersangkutan ini laporan kalau lihat ada dua ekor ulat kobra berjalan di sekitar dapur, karena khawatir akhirnya menghubungi kami untuk dievakuasi,\" terang Kepala Seksi Damkarmat BPBD Kulon Progo, Raden Chris Hartanto, saat dimintai konfirmasi wartawan, Minggu (1/6/2025) malam. SCROLL TO CONTINUE WITH CONTENT Usai mendapati laporan tersebut, tim langsung terjun ke lokasi untuk mengevakuasi kobra. Chris menyampaikan proses evakuasi berlangsung cukup dramatis. Pasalnya, saat evakuasi pertama baru satu ular yang berhasil ditangkap. Tim pun menunggu beberapa waktu, hingga ular kedua akhirnya dapat tertangkap. \"Jadi awalnya hanya satu yang tertangkap, tapi kemudian ada ada satu lagi. Jadi totalnya dua yang tertangkap,\" ujarnya. \"Untuk ukurannya belum bisa kami pastikan ya, tapi sekilas berkisar 1,5 meteran. Ini jadi ular berbisa terbesar yang berhasil dievakuasi,\" lanjutnya. Chris menambahkan, berdasarkan keterangan sejumlah warga diduga kuat ular tersebut jadi penyebab matinya belasan ayam beberapa hari lalu. Kematian ayam jenis babon, betina hingga jago ini berlangsung dalam waktu yang berbeda tapi jeda waktunya berdekatan. \"Iya benar total ada 11 ayam yang mati diduga karena itu. Tapi matinya tidak dalam waktu yang sama ya,\" tuturnya. Chris mengatakan dua ular kobra ini telah dievakuasi ke markas Damkar Kulon Progo. Selanjutnya akan diserahkan ke yayasan ular Sioux.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nDua ekor ular kobra dievakuasi oleh Tim Pemadam Kebakaran dan Penyelamatan (Damkarmat) BPBD Kulon Progo. Ular tersebut dievakuasi setelah ditemukan bersembunyi di ruangan dapur rumah warga Temon, Kulon Progo. Proses evakuasi berlangsung cukup dramatis dan akhirnya berhasil menangkap dua ular kobra dengan ukuran berkisar 1,5 meteran.\n\nSolusi:\nUntuk masalah yang diangkat dalam berita ini, yaitu adanya ular kobra yang membunuh ayam di rumah warga, solusinya adalah tim Damkarmat berhasil menangkap dan dievakuasi dua ekor ular kobra tersebut untuk dipelihara di yayasan ular Sioux. Ini dapat membantu mengurangi risiko kekerasan dan kematian hewan lainnya akibat ular kobra.",
    "category": "Hukum"
  },
  {
    "title": "2 Kobra Diduga Sebabkan Belasan Ekor Ayam Mati Misterius di Temon Dievakuasi",
    "url": "https://www.detik.com/jogja/berita/d-7943313/2-kobra-diduga-sebabkan-belasan-ekor-ayam-mati-misterius-di-temon-dievakuasi",
    "image": null,
    "time_published": "2025-06-01 20:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Tim Pemadam Kebakaran dan Penyelamatan (Damkarmat) BPBD Kulon Progo mengevakuasi dua ekor ular jenis kobra di rumah warga Temon, Kulon Progo. Ular ini diduga kuat jadi penyebab belasan ayam mati dalam beberapa waktu terakhir. Evakuasi dilakukan di rumah milik salah satu warga Kaliwangan, Temon Wetan, Temon, pada Sabtu (31/5) sekitar pukul 18.45 petang. Pemilik rumah melapor telah mendapati ular kobra di ruangan dapur rumahnya. \"Jadi yang bersangkutan ini laporan kalau lihat ada dua ekor ulat kobra berjalan di sekitar dapur, karena khawatir akhirnya menghubungi kami untuk dievakuasi,\" ucap Kepala Seksi Damkarmat BPBD Kulon Progo, Raden Chris Hartanto, saat dimintai konfirmasi wartawan, Minggu (1/6/2025) malam. SCROLL TO CONTINUE WITH CONTENT Chris mengatakan proses evakuasi berlangsung cukup dramatis. Hal ini karena semula pihaknya baru bisa menangkap satu ular saja. Namun setelah ditunggu beberapa waktu, ular kedua akhirnya dapat tertangkap. \"Jadi awalnya hanya satu yang tertangkap, tapi kemudian ada ada satu lagi. Jadi totalnya dua yang tertangkap,\" ujarnya. \"Untuk ukurannya belum bisa kami pastikan ya, tapi sekilas berkisar 1,5 meteran. Ini jadi ular berbisa terbesar yang berhasil dievakuasi,\" imbuhnya. Chris mengatakan berdasarkan keterangan sejumlah warga, diduga kuat ular ini jadi penyebab matinya belasan ayam beberapa hari lalu. Kematian ayam jenis babon, betina hingga jago ini berlangsung dalam waktu yang berbeda tapi jeda waktunya berdekatan. \"Iya benar total ada 11 ayam yang mati diduga karena itu. Tapi matinya tidak dalam waktu yang sama ya,\" ucapnya. Chris mengatakan dua ular kobra ini telah dievakuasi ke markas Damkar Kulon Progo. Selanjutnya akan diserahkan ke yayasan ular Sioux.",
    "solution": "Berikut adalah ringkasan berita:\n\nTim Damkarmat BPBD Kulon Progo berhasil mengevakuasi dua ekor ular kobra jenis berbisa terbesar yang diduga menjadi penyebab mati 11 ayam di rumah warga Temon, Kulon Progo. Ular ini dievakuasi ke markas Damkarmat dan kemudian diserahkan ke yayasan ular Sioux untuk penanganan.\n\nSolusi untuk masalah yang diangkat adalah: mengantisipasi dan mengatasi masalah hewan berbahaya seperti ular kobra yang dapat membahayakan manusia dan hewan domestik, serta meningkatkan kesadaran masyarakat tentang pentingnya perlindungan lingkungan dan keamanan.",
    "category": "teknologi"
  },
  {
    "title": "Ngegas! COVID-19 di Thailand Tembus 65 Ribu Kasus dalam Sepekan",
    "url": "https://www.detik.com/jogja/berita/d-7943296/ngegas-covid-19-di-thailand-tembus-65-ribu-kasus-dalam-sepekan",
    "image": null,
    "time_published": "2025-06-01 19:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Angka kasus COVID-19 di sejumlah negara di Asia mengalami kenaikan signifikan, salah satunya di Thailand. Dikutip dari The Nation, selama periode 1 Januari-24 Mei 2025 total ada 204.965 kasus COVID-19. Dilansir detikHealth, Minggu (1/6/2025) Center for COVID-19 Situation Administration (CCSA) mengungkap ada 65.007 kasus dalam seminggu di pekan terakhir penghitungan. Dikutip dari Asia Nikkei, jumlah kasus COVID-19 tertinggi ada di Bangkok. Naiknya kasus COVID-19 ini disebut-sebut dipicu adanya festival air Songkran yang digelar pada April lalu. SCROLL TO CONTINUE WITH CONTENT Adanya peningkatan ini, sekolah-sekolah di Thailand, khususnya di Bangkok, melakukan penyemprotan desinfektan di ruang kelas sejak pertengahan semester baru pada bulan Mei. Sementara beberapa sekolah bahkan beralih ke pembelajaran online untuk menghindari risiko infeksi. Saat ini Pemerintah Thailand juga lebih memperhatikan pasokan peralatan kesehatan, termasuk medis, selama kenaikan kasus COVID-19 ini. \"Pemerintah telah memantau distribusi masker, alat uji antigen, dan hand sanitizer untuk memastikan persediaan cukup tersedia dengan harga yang wajar sehingga orang-orang dapat melindungi diri dari virus yang muncul kembali,\" terang wakil juru bicara pemerintah Thailand, Anukool Prusanusak. Sementara, Kementerian Kesehatan Masyarakat Thailand juga memberikan akses digital kepada pasien COVID untuk berkonsultasi dengan dokter dan memungkinkan pengiriman obat secara cepat. Ini bisa dilakukan tanpa kontak langsung dengan manusia. Anukool menekankan konsultasi kesehatan bisa dilakukan melalui berbagai aplikasi secara gratis. Sebelumnya, Kepala Departemen Virologi Klinis di Chulalongkorn University sudah memperkirakan akan adanya kenaikan kasus COVID-19 di bulan April, yang bertepatan dengan perayaan Songkran. Pola ini berbeda dari penyakit pernapasan lainnya seperti influenza, yang biasanya melonjak selama musim hujan atau setelah dimulai tahun ajaran. Berdasarkan penelitian yang dilakukan terhadap lebih dari 8 ribu kasus COVID di tahun sebelumnya, Yong mencatat penyebaran virus lebih mungkin terjadi akibat perkumpulan banyak orang di ruang terbatas dan peningkatan mobilitas selama periode festival. CCSA mengungkapkan angka kematian COVID-19 periode 1 Januari sampai 24 Mei 2025 mencapai 51 orang. Pada pekan terakhir penghitungan, ada sekitar 8 kasus kematian tambahan. Berikut ini sederet wilayah di Thailand dengan peningkatan kasus tertinggi: Bangkok: 12.184 pasienChon Buri: 4.018 pasienNonthaburi: 2.891 pasienSamut Prakan: 2.837 pasienRayong: 2.355 pasienCCSA juga mengidentifikasi tiga kelompok usia dengan jumlah pasien COVID tertinggi, sebagai berikut: Usia 20-29 tahun: 11.298 pasienUsia 30-39 tahun: 12.860 pasienUsia 60 tahun ke atas: 9.887 pasien",
    "solution": "Ringkasan berita ini adalah tentang peningkatan kasus COVID-19 di Thailand, terutama di Bangkok, yang disebabkan oleh festival air Songkran. Pemerintah Thailand memperhatikan peningkatan ini dengan meningkatkan distribusi masker, alat uji antigen, dan hand sanitizer, serta memberikan akses digital kepada pasien COVID untuk berkonsultasi dengan dokter dan memungkinkan pengiriman obat secara cepat.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meningkatkan kesadaran masyarakat tentang pentingnya perlindungan diri dari virus COVID-19, termasuk menggunakan masker, alat uji antigen, dan hand sanitizer dengan benar.\n*   Mengembangkan sistem kesehatan digital yang lebih baik untuk mempermudah akses pasien COVID ke layanan kesehatan.\n*   Meningkatkan kesadaran masyarakat tentang pentingnya menjaga jarak social dan menghindari kontak langsung dengan orang lain.",
    "category": "Pendidikan"
  },
  {
    "title": "Kluivert Ungkap Pengganti Eliano-Sandy Walsh yang Absen Bela Timnas Indonesia",
    "url": "https://www.detik.com/jogja/sepakbola/d-7943086/kluivert-ungkap-pengganti-eliano-sandy-walsh-yang-absen-bela-timnas-indonesia",
    "image": null,
    "time_published": "2025-06-01 17:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Pelatih Timnas Indonesia Patrick Kluivert memastikan tak akan memanggil pemain baru meski Eliano Reinjders dan Sandy Walsh dipastikan absen membela Timnas Indonesia dalam lanjutan Ronde Ketiga Kualifikasi Piala Dunia 2026 Zona Asia. Lantas siapa pengganti dua pilar Garuda itu? \"Tidak ada pemanggilan lagi. Kami tetap dengan 28 pemain,\" ujar Patrick Kluivert saat konferensi pers di Bali United Training Center, Pantai Purnama, Gianyar, Bali, Minggu (1/6/2025) dilansir detikBali. Patrick Kluivert bakal melakukan rotasi pemain sebagai alternatif pengganti Eliano dan Sandy. Ia bisa saja menyiapkan dua pemain lokal Yakob Sayuri dan Yance Sayuri. Terlebih, Sayuri Bersaudara menempati posisi yang sama dengan posisi Eliano dan Sandy Walsh di Timnas Indonesia. SCROLL TO CONTINUE WITH CONTENT \"Sayuri Bersaudara bisa menjadi pengganti mereka (Eliano dan Sandy),\" imbuh Patrick. Seperti diketahui, Skuad Garuda akan menjamu China dalam Ronde Ketiga Kualifikasi Piala Dunia 2026 Zona Asia pada 5 Juni mendatang. Lima hari berikutnya, Timnas Indonesia akan bertandang ke Jepang. Timnas Indonesia sendiri telah menjalani pemusatan latihan di Bali United Training Center dari 26-31 Mei 2025. Selanjutnya, Skuad Garuda akan terbang ke Jakarta untuk mempersiapkan laga menjelang menghadapi China.",
    "solution": "Berikut adalah ringkasan dan solusi berita tersebut:\n\nRingkasan: Pelatih Timnas Indonesia Patrick Kluivert memastikan tidak akan dipanggil pemain baru untuk lanjutan Ronde Ketiga Kualifikasi Piala Dunia 2026 Zona Asia. Ia menyiapkan alternatif pengganti Eliano dan Sandy Walsh, yaitu Yakob Sayuri dan Yance Sayuri, yang memiliki kemampuan serupa.\n\nSolusi: Patrick Kluivert memutuskan tidak untuk dipanggil pemain baru, sehingga memberikan kesempatan lebih kepada pemain lokal seperti Yakob Sayuri dan Yance Sayuri untuk membantu Timnas Indonesia dalam lanjutan kompetisi.",
    "category": "Olahraga"
  },
  {
    "title": "6 Susunan Acara Perpisahan Sekolah Kelas 6, 9, dan 12 yang Menarik dan Seru",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7942978/6-susunan-acara-perpisahan-sekolah-kelas-6-9-dan-12-yang-menarik-dan-seru",
    "image": null,
    "time_published": "2025-06-01 16:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Pada sebuah momentum perpisahan sekolah biasanya digelar sebuah acara yang membuat panitia penyelenggaranya memerlukan susunan acara. Sebagai referensi, artikel ini akan merangkum susunan acara perpisahan sekolah yang menarik dan juga seru. Sebagaimana diketahui, acara perpisahan biasanya diselenggarakan oleh sekolah guna menandai kelulusan para siswa yang telah berhasil menyelesaikan pendidikannya. Umumnya, acara perpisahan digelar untuk merayakan kelulusan para siswa kelas 6 di tingkat Sekolah Dasar (SD), kelas 9 pada tingkat Sekolah Menengah Pertama (SMP), maupun kelas 12 yang ada di tingkat Sekolah Menengah Atas (SMA) sederajat. Selama acara berlangsung, akan ada seorang pembawa acara atau Master of Ceremony (MC) yang akan memandu jalannya acara. Sebagai upaya agar acara dapat berjalan dengan lancar, dibutuhkannya susunan acara sebagai acuan dalam mengarahkan acara perpisahan sekolah dari awal hingga akhir. SCROLL TO CONTINUE WITH CONTENT Nah, bagi detikers yang membutuhkan contoh susunan acara perpisahan, detikJogja telah merangkum beberapa pilihannya. Simak baik-baik uraiannya berikut ini, ya. (Sumber: buku 'Bahasa Indonesia' karya Agus Supriatna) (Sumber: buku 'Paket Soal Ujian Nasional SMP/MTs' oleh Penerbit Pustaka Widyatama) - 1) Kesan dan pesan yang disampaikan perwakilan siswa kelas XII (10 menit) - 2) Ucapan terima kasih yang disampaikan perwakilan dari orang tua siswa kelas XII (15 menit) - 3) Sambutan yang diberikan oleh dewan/komite sekolah (20 menit) - 4) Sambutan yang diberikan oleh kepala sekolah (30 menit) (Sumber: buku 'Otomatisasi Tata Kelola Humas dan Keprotokolan SMK/MAK Kelas XII. Program Keahlian Manajemen Perkantoran. Kompetensi Keahlian Otomatisasi dan Tata Kelola Perkantoran (Edisi Revisi)' karya Drs Joko Pramono) (Sumber: buku 'Pasti Bisa Bahasa Indonesia untuk SMA/MA Kelas XI' oleh Tim Ganesha Operation) (Sumber: buku 'Mahir Berbahasa Indonesia 3' oleh P Tukan, SPd) Tidak hanya susunan acara, terkadang teks pidato perpisahan sekolah juga turut disampaikan. Terutama bagi mereka yang mendapatkan amanah untuk menyampaikan sambutan di hadapan hadirin yang datang pada acara perpisahan sekolah. Sebagai referensi, berikut contoh teks pidato yang dirangkum dari buku 'Cara Praktis Belajar Pidato, MC, dan Penyiar Radio' karya Ristina Yani Puspita dan 'Eksklusif Seni Membawakan Pidato & MC' karya Chatrin Pratiwi, SS. Assalamualaikum wr. wb. Yang terhormat Bapak Kepala Sekolah. Bapak dan Ibu Guru, serta teman-teman yang saya cintai. Pertama-tama, marilah kita panjatkan puji syukur kehadirat Tuhan Yang Maha Esa, karena atas segala rahmatNya pada hari ini kita dapat berkumpul bersama guna mengadakan acara perpisahan sekolah. Para hadirin yang saya hormati, izinkan saya mewakili teman-teman untuk menyampaikan sepatah dua patah kata dalam rangka perpisahan ini. Selama bersekolah, kami sebagai siswa sangat bangga dan berterima kasih dengan semua guru yang telah mengajar di sekolah ini dengan sangat baik, tidak pernah pilih kasih dalam mendidik, sangat sabar, dan tidak kenal lelah dalam membimbing kami. Berkat jerih payah semua guru, kami pun dapat lulus dari SMP ini. Mudah-mudahan semua guru yang bertugas mengajar di sekolah ini dapat diberikan kesehatan yang baik dan diberi kebahagiaan selalu. Juga untuk teman-teman semua. Sungguh, berat rasanya berpisah dengan kalian semua, karena kita sudah bersama-sama selama 3 tahun ini. Tetapi, saya tetap mendoakan teman-teman semua dapat melanjutkan ke pendidikan yang lebih tinggi, baik ke SMA, ke SMK, ke STM maupun institusi pendidikan lainnya untuk dapat mencapai cita-cita yang selama ini diangan-angankan. Akhir kata, saya mau mengucapkan sukses selalu buat teman-teman, doa saya menyertai teman-teman semua... Amin. Wassalamualaikum wr. wb. Assalamu Alaikum Warahmatullahi Wabarakatuh Puji dan syukur kita panjatkan kehadirat Allah SWT yang telah memberikan kita rahmat, hidayah dan taufik-Nya sehingga kita bisa hadir dalam acara perpisahan ini. Bapak, Ibu guru serta para orang tua siswa kelas VI, IX, XII khususnya, terimakasih atas kehadirannya dalam acara perpisahan ini, dan terimakasih juga atas semua dukungannya sehingga acara perpisahan ini bisa terlaksana sesuai dengan apa yang telah direncanakan. Tak lupa juga saya ucapkan selamat kepada anak-anak kelas... Tahun Ajaran 20../20... Shalawat dan salam senantiasa kita haturkan kepada junjungan kita Nabi Allah Muhammad SAW, yang telah menyelamatkan kita dari zaman jahiliyah menuju zaman zakariyah. Ini mungkin hari terakhir bagi anak-anak kelas... Tahun Ajaran 20.. /20... sekalian berada di sekolah ini. Namun, segala apa yang telah kita lalui bersama merupakan kenangan terindah yang tak akan terlupakan. Ada banyak hal yang belum sempat kami berikan kepada kalian. Namun demikian, mudah-mudahan dengan ilmu yang telah diajarkan di sekolah ini bisa menjadi bekal buat kehidupan kalian di masa depan nanti. Anak-anakku sekalian. Sungguh kalian adalah panutan yang baik bagi kami. Kalian telah membuat prestasi bagi sekolah kami. Sekarang ini mungkin hari terakhir kebersamaan kita, tapi bukan berarti hari terakhir hubungan kita dalam hal lainnya, mungkin suatu saat kita akan bersama kembali walau dalam hal atau hubungan lain, bukan seperti sekarang hubungan antara guru dan murid. Ada banyak sekali hal yang berkesan selama kalian sekolah disini. Kebersamaan kalian yang membuat sekolah kita menjadi kuat, dan berprestasi dalam membangun nama baik sekolah kita. Ibu, bapak serta anak-anakku sekalian. Sebuah ungkapan bagi kita, \"dimana ada pertemuan, disitu ada perpisahan\". Tiga tahun lalu kita bertemu di tempat ini, dan ditempat ini pulalah kita berpisah. Inilah takdir manusia yang tak terelakkan. Kita tak bisa melawan waktu. Biarlah waktu itu berlalu seiring dengan linangan air mata kami. Ibu, bapak serta anak-anakku sekalian. Anak-anakku tercinta, satu pesan buat kalian. Kalian adalah alumni-alumni yang baik lagi sopan. Perlihatkanlah sifat baik lagi sopan itu kepada orang-orang di luar sana. Buatlah hal itu menjadi ciri khas bagi alumni sekolah kita. Jagalah nama baik sekolah kita dimanapun kalian memijakkan kaki. Tetapkanlah hati dan pikiran kalian dalam kejujuran dan kebenaran, niscaya kalian akan menjadi orang-orang yang sukses dan berhasil di masa depan. Selamat jalan anak-anakku sekalian! Semoga Tuhan mempertemukan kita kembali di masa yang akan datang. Ibu, bapak serta anak-anakku sekalian. Sebetulnya masih banyak hal ingin saya sampaikan kepada kalian. Namun mudah-mudahan walaupun dengan sedikit pesan dan kesan ini, dapat mendatangkan berkah dan manfaat kepada kita semua. Sekali lagi, selamat jalan anak-anakku sekalian. Akhir kata saya ucapkan Minallahil Musta'an Wa 'Alaihit Tiklan Fallahu Khairun Hafidzan. Wassalamu Alaikum Warahmatullahi Wabarakatuh. Selanjutnya, terdapat juga teks MC perpisahan sekolah yang dapat dijadikan sebagai referensi bagi panitia penyelenggara maupun pembawa acara. Masih merujuk pada buku 'Eksklusif Seni Membawakan Pidato & MC' karya Chatrin Pratiwi, SS, berikut teks MC acara perpisahan sekolah. Assalamu 'alaikum wr.wb. Bapak.......selaku kepada sekolah beserta para pengajar (sebutkan nama sekolah) yang kami hormati, teman-teman yang kucintai. Pertama-tama marilah kita memanjatkan puji dan syukur kepada Tuhan yang telah memberikan kesehatan jasmani dan rohani kepada kita semua sehingga kita dapat berkumpul di tempat ini dengan semangat dan penuh kebahagiaan. Bapak, Ibu serta para siswa yang sangat berbahagia, setiap pertemuan pasti ada perpisahan. Tak selamanya kita berkumpul dan tak selamanya kita berpisah. Namun pada hari ini, saat ini, merupakan waktu yang mungkin kita tidak inginkan karena kita harus berpisah, terutama teman-teman kita yang baru lulus kemarin. Mereka akan melanjutkan pendidikan ke jenjang yang lebih tinggi. Sungguh sesuatu yang sangat luar biasa karena mereka telah melewati masa sekolah di sekolah kita yang tercinta ini. Oleh karena itulah, kami mohon saran-saranya agar kami semua lulus di lapangan, di masyarakat, atau perguruan tinggi yang akan kami masuki. Kepala sekolah dan para guru sekalian yang kami cintai, untuk memperlancar acara kita pada hari ini, maka kami akan membacakan beberapa urutan acara yang harus kita ikuti bersama. Adapun acara tersebut adalah sebagai berikut: a. Pembukaanb. Pembacaan ayat suci Al Quranc. Sambutan-sambutanSambutan dari kepala sekolahSambutan dari wakil kelas IIIc. Istirahat, yang akan diselingi dengan berbagai hiburand. Penutup/doa Itulah beberapa acara yang harus kita ikuti bersama dari awal hingga akhir pertemuan ini. Untuk mempersingkat waktu, maka marilah kita lanjutkan acara ini dengan pembacaan ayat-ayat suci Al Quran. Kepada saudara....... kami persilakan untuk membacakan ayat-ayat suci Al Quran. Pembacaan ayat-ayat suci Al Quran Bapa, ibu guru sekalian yang kami banggakan, serta teman-teman yang saya cintai, demikianlah pembacaan ayat-ayat suci Al Quran tadi. Semoga ayat-ayat suci yang dibacakan tadi dapat memperdalam iman kita kepada Allah. Selanjutnya kita memasuki acara ketiga yaitu sambutan-sambutan. Sambutan pertama dari kepala sekolah. Kepada Bapak.........kami persilakan. Sambutan Kepada Sekolah Terima kasih kepada Bapak.. atas sambutannya. Kiranya apa yang disampaikan bapak tadi dapat memberikan kejelasan maksud terutama bagaimana kita mempersiapkan diri untuk masuk dalam jenjang pendidikan yang lebih tinggi. Diharapkan agar kita tetap tekun dan ulet dalam menggapai cita-cita. Sekali lagi kami mengucapkan terima kasih kepada kepala sekolah yang telah memberikan petuahnya kepada anak-anak. Selanjutnya adalah sambutan dari wakil kelas III. Kepada saudara.......kami persilahkan. Sambutan wakil kelas III (Setelah sambutan dari wakil kelas III selesai, MC maju ke podium, menyalami wakil kelas III tadi sebagai salam terakhir. Kemudian Anda melanjutkan cara yang berikutnya. Sebab acara resepsi, terutama hiburan sudah ada pembawa acaranya sendiri). Bapak, ibu guru, teman-teman yang kami banggakan, acara demi acara telah kita lalui bersama. Kita pun sampai di penghujung acara. Sebelum kita melanjutkan acara-acara lain setelah ini, kami mengucapkan terima kasih kepada kita semua dan kami mohon maaf jika sepanjang acara tadi terdapat tutur kata dan tingkah laku yang kurang berkenan. Selanjutnya kami serahkan kelanjutan acara ini kepada ........untuk membacakan susunan acara berikutnya. Akhirnya, wassalamu alaikum wr.wb Demikian tadi rangkuman contoh susunan acara perpisahan lengkap dengan teks pidato dan teks MC yang bisa dijadikan sebagai panduan bagi para panitia. Semoga membantu.",
    "solution": "Ringkasan Berita:\n\nPerpisahan lulusan SMA/MA yang baru masuk ke perguruan tinggi.\n\nSolusi untuk masalah tersebut adalah dengan mengadakan pertemuan perpisahan di lapangan yang berisi hiburan dan acara bersama teman-teman.",
    "category": "Unknown"
  },
  {
    "title": "Sering Ubah Penampilan, Begini Tampang Dewi Buron Interpol Kasus Sabu 2 Ton",
    "url": "https://www.detik.com/jogja/berita/d-7942932/sering-ubah-penampilan-begini-tampang-dewi-buron-interpol-kasus-sabu-2-ton",
    "image": null,
    "time_published": "2025-06-01 16:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Sosok Dewi Astutik menuai sorotan usai disebut sebagai buron Badan Narkotika Nasional (BNN) dan Interpol. Oleh warga kampungnya di Desa/Kecamatan Balong, Ponorogo, Jawa Timur, Dewi Astutik dikenal kerap berganti penampilan. Sosok Dewi diduga sebagai otak di balik penyelundupan dua ton sabu di Perairan Karimun, Kepri. Sabu itu diduga akan diedarkan di tiga negara di kawasan Asia Tenggara. Dalam kasus ini, polisi menangkap enam anak buah kapal, dua warga Thailand, dan empat WNI. \"Hasil pengungkapan sabu 2 ton yang dirilis hari ini merupakan pengungkapan terbesar dalam sejarah Indonesia,\" kata Kepala Badan Narkotika Nasional (BNN), Komjen Marthinus Hukom, saat memimpin konferensi pers di Batam, Senin (26/5/2025). SCROLL TO CONTINUE WITH CONTENT \"Dewi Astuti memiliki keterkaitan dengan puncak jaringan dari keempat orang ini, dan saya yakini ini adalah jaringan internasional di kawasan Asia Tenggara yang melibatkan jaringan Indonesia. Buktinya, empat orang ini tertangkap,\" ujar Marthinus. Warga menyebut penampilan Dewi Astutik sering berubah-ubah. Perubahan ini mulai dari gaya rambut hingga dandanan. \"Awalnya rambutnya pendek, tapi sering berubah-ubah,\" kata Mbah Misiyem, warga Dukuh Sumber Agung, saat ditemui detikJatim, Jumat (30/5/2025). Mbah Misiyem mengungkapkan, Dewi sempat pamit akan bekerja ke Kamboja usai Lebaran tahun 2023 lalu. Dia beralasan ingin bekerja di luar negeri karena bingung di rumah tidak memiliki pekerjaan tetap. \"Waktu itu pamitnya habis Lebaran, bilangnya mau kerja ke Kamboja. Saya sempat tanya kok jauh sekali, dia jawab di rumah nggak ada kerjaan. Saya juga tanya suaminya ditinggal gimana, dia bilang nggak apa-apa,\" imbuh Misiyem. Sebelum berangkat ke Kamboja, Dewi diketahui sempat bekerja puluhan tahun di Taiwan. Dia pulang sebentar ke rumah di Ponorogo sebelum akhirnya berangkat ke Kamboja dengan alasan pekerjaan. \"Liburnya cuma sebulan di rumah, terus berangkat lagi,\" kata Mbah Misiyem. Sementara itu, Kepala Dusun Dukuh Sumber Agung, Gunawan, angkat bicara mengenai kabar Dewi Astutik yang disebut-sebut sebagai otak di balik sindikat narkoba jaringan Fredy Pratama. Gunawan memastikan bahwa Dewi Astutik bukan warga asli dusunnya. \"Kalau yang namanya Dewi Astutik itu bukan warga sini, tapi kalau alamatnya Balong, memang benar,\" tegas Gunawan saat ditemui detikJatim, Rabu (29/5/2025). \"Belum pernah ketemu saya dengan Dewi. Dia pendatang dari Slahung, menikah dengan warga sini. Persisnya saya juga nggak tahu kapan dia berangkat jadi TKW,\" ujarnya. Gunawan juga mengungkapkan bahwa perempuan itu memang pernah bekerja sebagai tenaga kerja wanita (TKW) di luar negeri. \"Kalau fotonya memang warga RT 1, RW 1, dia memang kerja di luar negeri sebagai TKW. Katanya di Taiwan, Hongkong, dan terakhir di Kamboja,\" imbuhnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSosok Dewi Astutik dikenal oleh warga Desa/Kecamatan Balong, Ponorogo, Jawa Timur, karena sering berganti penampilan. Namun, kegiatannya yang mencurigakan adalah sebagai otak di balik penyelundupan dua ton sabu di Perairan Karimun, Kepri. Sabu itu diduga akan diedarkan di tiga negara di kawasan Asia Tenggara. Polisi menangkap enam anak buah kapal, dua warga Thailand, dan empat WNI.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah penyelundupan narkoba. Solusinya adalah perlu dilakukan upaya pencegahan dan pengamanan terhadap perdagangan narkoba di Indonesia. Hal ini dapat dilakukan dengan meningkatkan kesadaran masyarakat, meningkatkan kerjasama antar lembaga, dan meningkatkan kemampuan polisi dalam menangkap dan menghentikan kegiatan narkoba.",
    "category": "Hukum"
  },
  {
    "title": "6 Manfaat Daun Pandan untuk Kesehatan, Ini Cara Mengolah dan Efek Buruknya",
    "url": "https://www.detik.com/jogja/kuliner/d-7942813/6-manfaat-daun-pandan-untuk-kesehatan-ini-cara-mengolah-dan-efek-buruknya",
    "image": null,
    "time_published": "2025-06-01 14:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Daun pandan selama ini dikenal sebagai bahan alami yang dapat dijadikan sebagai pewarna maupun pengharum alami pada berbagai olahan makanan dan minuman. Namun, siapa sangka kalau ternyata daun pandan menyimpan berbagai manfaat bagi kesehatan. Lantas, apa sajakah manfaat daun pandan untuk kesehatan? Sebelumnya, mari mengenal terlebih dahulu mengenai salah satu tanaman yang cukup mudah dijumpai di sekitar kita ini. Nurul dalam bukunya 'Metode dan Cara Budidaya Daun Pandan' menjelaskan bahwa daun pandan memiliki nama latin Pandanus amaryllifolius Roxb. Tanaman yang satu ini dikenal sebagai tumbuhan monokotil yang berciri-ciri ada banyak batang bercabang. Besar dan kecilnya daun pandan bisa memiliki variasi. Umumnya, daun pandan bisa tumbuh setinggi 50 cm. Namun, tidak jarang juga yang bisa tumbuh lebih tinggi dari itu. Salah satu keunggulan yang dimiliki oleh daun pandan adalah bagian daunnya yang bisa digunakan sebagai bahan alami. SCROLL TO CONTINUE WITH CONTENT Seperti dikatakan dalam buku 'Tata Boga 1 A Persiapan Pengolahan Makanan' oleh Nyoman Tri Sutaguna, bahwa manfaat daun pandan dalam pengolahan makanan dan minuman adalah sebagai pewangi alami. Ini dikarenakan aroma khas yang dihasilkan oleh daun pandan dapat membuat makanan atau minuman menjadi lebih harum. Kemudian daun pandan juga dapat dijadikan sebagai sumber warna alami, yaitu hijau. Bahkan daun pandan juga sering kali dipilih untuk dijadikan hiasan makanan dan minuman yang banyak digunakan saat penyajiannya. Selain bermanfaat bagi pengolahan makanan dan minuman, daun pandan juga kaya akan kandungan yang memberikan manfaat untuk kesehatan. Lantas, apa sajakah manfaat daun pandan untuk kesehatan yang menarik diketahui? Simak informasinya berikut ini. Manfaat daun pandan dapat diperoleh saat dibuat menjadi olahan tertentu, baik itu dicampurkan ke dalam makanan dan minuman maupun dijadikan sebagai minuman herbal. Dihimpun dari buku 'Kelor Tanaman Ajaib Untuk Kehidupan Yang Lebih Sehat' karya Nurrochmat Nadjib Affandi, 'Keanekaragaman Tumbuhan Obat Dari Bumi Anoa : Jenis, Khasiat, Teori, Dan Aplikasi' oleh La Ode Montasir, dkk., '199 Tips Cantik Mudah dan Murah' karya Andini, berikut manfaat daun pandan untuk kesehatan. Manfaat daun pandan pertama yaitu dapat mengurangi bau badan. Dijelaskan tumbuhan yang satu ini memiliki kandungan senyawa yang dikenal cukup populer dalam pengobatan tradisional. Meskipun begitu, kandungan senyawa pada daun pandan ini ternyata sejalan dengan prinsip-prinsip dalam pengobatan modern. Misalnya daun pandan yang dikenal dapat dijadikan sebagai bahan alami untuk mengurangi aroma badan yang tidak sedap. Hal ini dikarenakan di dalam daun pandan terdapat kandungan flavonoid yang bertindak sebagai antibakteri. Dengan adanya kandungan tersebut, juga dapat mencegah bakteri penyebab daun pandan. Biasanya untuk mengurangi bau badan dapat dilakukan dengan meminum ekstrak daun pandan atau air rebusan daun ini. Selanjutnya, daun pandan juga dikenal dapat menjadi salah satu bahan alami dalam menurunkan kadar gula darah. Hal ini diperoleh dengan mengonsumsi ekstrak daun pandan atau ekstrak teh daun pandan. Dikatakan bahwa ekstrak daun ini dianggap mampu meningkatkan produksi insulin di dalam tubuh. Hal tersebut membuat kadar gula darah di dalam tubuh dapat lebih stabil. Berdasarkan sebuah penelitian yang diterbitkan dari Pharmacognosy Magazine, bahwa subjek penelitian di Thailand yang mengonsumsi ekstrak daun pandan dapat menurun secara signifikan glukosa plasmanya. Hal inilah yang menjadi salah satu faktor dalam mencegah kadar gula darah meningkat yang nantinya berujung pada diabetes. Kemudian daun pandan juga dapat mengurangi rasa nyeri. Mengapa demikian? Hal ini dikarenakan daun pandan dapat bersifat sebagai analgetik. Sifat tersebut bisa mengatasi rasa nyeri di beberapa bagian tubuh. Serupa dengan penurunan kadar gula darah, pada manfaat daun pandan untuk mengurangi rasa nyeri juga bisa diperoleh dari ekstrak teh daun pandan. Selain mengurangi rasa nyeri, daun pandan juga dapat mengatasi rematik. Selain dapat dilakukan dengan mengolahnya menjadi ekstrak teh daun pandan, air rebusan tanaman ini juga menarik dicoba. Caranya dengan merebus daun pandan dengan air, lalu digunakan bersamaan dengan minyak kelapa atau minyak gosok di bagian yang mengalami nyeri maupun rematik. Siapa sangka kalau ternyata aroma alami yang dihasilkan oleh daun pandan dapat meningkatkan nafsu makan seseorang. Hal ini dikarenakan aroma harum yang keluar dari makanan diolah dengan daun pandan bisa membuat nafsu makan semakin meningkat. Inilah yang membuat aroma makanan saat dimasak dengan tambahan daun pandan cenderung mudah dikenali dan menarik indera penciuman. Secara tidak langsung, aroma yang dihasilkan dari daun pandan tersebut dapat membuat nafsu makan meningkat. Oleh karenanya, dengan menambahkan daun pandan ke dalam olahan masakan diharapkan bisa turut membantu dalam mengatasi nafsu makan yang hilang atau kurang. Baik itu bagi orang dewasa maupun anak-anak. Manfaat daun pandan lainnya terdapat dapat meringankan masalah tidur. Hal ini dikarenakan adanya kandungan tanin di setiap lembar tanaman ini. Untuk diketahui, tanin memiliki karakteristik yang mampu memberikan efek menenangkan. Hal ini dapat memberikan pengaruh pada sistem saraf yang mungkin bisa lebih tenang, sehingga mampu meningkatkan kualitas tidur lebih nyenyak. Biasanya daun pandan diolah sebagai minuman tradisional atau herbal. Salah satunya dengan mengolahnya menjadi teh daun pandan. Secangkir teh daun pandan yang hangat diharapkan dapat mengurangi gangguan tidur. Tidak hanya mendukung kesehatan dari dalam, ternyata daun pandan juga dapat meningkatkan kesehatan dari luar. Satu di antaranya adalah kesehatan rambut. Dijelaskan bahwa daun pandan bisa berkhasiat sebagai bahan alami yang dapat mengurangi rambut rontok. Bahkan olahan dari daun ini juga dapat menghitamkan rambut dan mengurangi ketombe yang muncul di bagian kulit kepala. Cara yang dapat dilakukan adalah dengan menggunakan daun pandan sebagai bahan alami untuk dibilas pada rambut. Ambil beberapa bagian daun pandan tersebut, lalu rebus di dalam air yang mendidih. Kemudian rebus sampai warna hijau daun pandan di ari keluar. Kemudian diamkan terlebih dahulu sampai dingin baru bilas ke bagian rambut sampai kulit kepala. Gunakan secara rutin agar mendapatkan hasil yang lebih maksimal. Setelah mengetahui berbagai manfaat daun pandan yang mampu mendukung berbagai aspek kesehatan, tidak sedikit orang yang mungkin dibuat penasaran dengan cara mengolahnya. Untuk diketahui, ada berbagai olahan minuman maupun makanan yang biasanya menggunakan daun pandan sebagai bahan tambahan. Namun, tidak jarang juga yang mengolahnya sebagai minuman herbal yang diolah bersamaan dengan bahan-bahan alami lainnya. Misalnya saja jamu beras kencur yang menggunakan daun pandan sebagai salah satu bahan utamanya. Dirangkum dari buku 'Aneka Resep Jamu yang Baik untuk Kesehatan' oleh Farzan Ghazi, berikut cara mengolah daun pandan untuk menghasilkan minuman herbal menyehatkan berupa jamu beras kencur. Meskipun dikenal mampu memberikan manfaat bagi kesehatan, mungkin tidak sedikit orang yang turut dibuat penasaran dengan efek samping saat mengonsumsi olahan dari daun pandan. Baik itu berupa minuman maupun makanan. Lantas, adakah efek buruk daun pandan? Menurut buku 'Kitab Tumbuhan Obat' karya Ir R Syamsul Hidayat, MSi dan Rodame M Napitupulu, SP, MM, bahwa terkait dengan efek buruk daun pandan belum ditemukannya literatur yang menyebutkan hal tersebut. Dikatakan bahwa belum ada literatur yang menyatakan adanya kontraindikasi atau efek samping dari konsumsi daun pandan. Meskipun begitu, ada baiknya daun pandan dikonsumsi dalam jumlah yang cukup alias tidak terlalu berlebihan. Sebaliknya, untuk benar-benar memastikan keamanan konsumsi olahan daun pandan dapat dilakukan dengan berkonsultasi dengan dokter maupun herbalis yang ahli dalam bidangnya. Itulah tadi rangkuman berbagai manfaat daun pandan untuk kesehatan lengkap dengan cara mengolah dan efek buruknya. Semoga informasi tadi bermanfaat.",
    "solution": "Ringkasan berita ini berkaitan dengan manfaat daun pandan yang memerlukan perhatian bagi penulis dan pembaca.\n\nDalam berita tersebut disebutkan bahwa ada banyak manfaat dari konsumsi olahan daun pandan. Misalnya, dapat membantu meningkatkan kesehatan hati, mengurangi gejala hipertensi, mencegah penyakit jantung, dan masih banyak lagi. Selain itu, juga disebutkan bahwa daun pandan dapat diolah sebagai minuman herbal yang menyehatkan, seperti jamu beras kencur.\n\nSolusi untuk masalah yang diangkat: Daun pandan sebenarnya tidak menimbulkan efek samping atau kontraindikasi. Oleh karena itu, penulis sangat disarankan untuk mengonsumsi daun pandan dalam jumlah yang cukup dan melakukan berkonsultasi dengan dokter herbalis jika memerlukan.",
    "category": "Teknologi"
  },
  {
    "title": "Drama Elisabeth Ngaku Dirampok hingga Gemetar Ternyata Takut Suami Marah",
    "url": "https://www.detik.com/jogja/berita/d-7942757/drama-elisabeth-ngaku-dirampok-hingga-gemetar-ternyata-takut-suami-marah",
    "image": null,
    "time_published": "2025-06-01 14:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Wanita bernama Elisabeth Dua Bela (30) melapor jadi korban perampokan di Flores Timur, Nusa Tenggara Timur (NTT). Penyelidikan polisi mengungkap Elisabeth merekayasa laporannya gegara takut dimarahi suami usai tertipu bisnis online. Warga Desa Tanalein, Kecamatan Solor Barat, Flores Timur ini mengaku dirampok dalam perjalanan dari Desa Tanalein ke Ritaebang saat hendak mentransfer uang pada Senin (26/5/2025). Elisabeth menyebut kawanan rampok sempat memukulnya sebelum mengambil uang Rp 6 juta di tas. \"Mereka pukul pundak saya, saya rasa pusing. Mereka dorong saya tarik ritsleting tas lalu ambil uang 6 juta,\" kata Elisabeth, dilansir detikBali. SCROLL TO CONTINUE WITH CONTENT Elisabeth mengatakan uang Rp 6 juta itu hendak ditransfer ke rekening miliknya. Saat dalam perjalanan, Elisabeth menyebut seorang pengendara motor bersama seorang penumpang menarik dirinya dan mengambil uang tersebut. Menurut Elisabeth, kedua orang tak dikenal itu kabur ke arah Desa Ritaebang seusai merampas uangnya. \"Kaki tangan saya gemetar semuanya,\" ungkapnya. Setelah menerima laporan itu, polisi langsung melakukan penelusuran. Penyelidikan polisi justru mengungkap bahwa laporan yang disampaikan Elisabeth tersebut palsu. Berdasarkan penelusuran polisi, Elisabeth melakukan transfer uang sebanyak empat kali ke dua rekening berbeda dengan total Rp 4.350.000. Menurutnya, uang tersebut ditransfer Elisabeth karena mengikuti arahan salah satu grup WhatsApp (WA) bisnis online. Menurut pengakuan Elisabeth, dirinya tergiur lantaran dijanjikan sejumlah uang oleh seorang perempuan di grup WA tersebut. Namun, saat hendak mengambil uang tersebut, nomor WA perempuan itu tak bisa dihubungi. Elisabeth pun panik karena sudah terlanjur menyetorkan uang kepada perempuan dalam grup WA tersebut. Dalam keadaan tertekan, dia lantas mengarang cerita agar seolah-olah menjadi korban perampokan demi mengelabui suaminya. \"Dia (Elisabeth) takut dengan suaminya, maka dia rekayasa kasus ini,\" ujar Kapolsek Solor, Iptu Fidelis Werang, kepada detikBali, Minggu (1/6/2025). \"Kaitan dengan laporan palsu akan kami mediasikan dan mempublikasikan agar masyarakat jangan sampai terlibat dalam laporan-laporan seperti ini,\" imbuh Fidelis. Fidelis menerangkan Elisabeth seharusnya membuat laporan polisi secara jujur. Menurutnya, perempuan berusia 30 tahun seharusnya melaporkan kasus penipuan yang dialaminya. \"Kalau dilaporkan penipuan terhadap dirinya, kami siap membantu,\" pungkas Fidelis.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang wanita bernama Elisabeth Dua Bela (30 tahun) melapor menjadi korban perampokan di Flores Timur, Nusa Tenggara Timur. Namun, penyelidikan polisi mengungkap bahwa laporan tersebut palsu dan dibuat oleh Elisabeth sendiri karena takut dimarahi suaminya setelah tertipu bisnis online.\n\nSolusi:\nUntuk mencegah kasus seperti ini terjadi kembali, penting bagi orang-orang untuk melaporkan kejadian dengan jujur dan tidak membuat laporan palsu. Jika Anda menjadi korban penipuan atau perampokan, sebaiknya melaporkan hal tersebut kepada pihak berwajib dan meminta bantuan. Selain itu, penting untuk meningkatkan kesadaran akan efek yang dapat menyebabkan seseorang membuat laporan palsu.",
    "category": "Hukum"
  },
  {
    "title": "Harga Sembako Jogja Hari Ini 1 Juni 2025: Awal Bulan, Cabai Kompak Naik!",
    "url": "https://www.detik.com/jogja/bisnis/d-7942655/harga-sembako-jogja-hari-ini-1-juni-2025-awal-bulan-cabai-kompak-naik",
    "image": null,
    "time_published": "2025-06-01 13:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Harga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Bagi detikers yang membutuhkan informasi tentangnya, simak daftar harga sembako Jogja 1 Juni 2025 di bawah ini. Apa saja yang termasuk sembako? Berdasar Keputusan Menteri Perindustrian dan Perdagangan Republik Indonesia Nomor 115/MPP/Kep/2/1998 tentang Jenis Barang Kebutuhan Pokok Masyarakat, sembilan bahan pokok atau sembako adalah beras, gula pasir, minyak goreng dan mentega, daging sapi dan ayam, telur ayam, susu, jagung, minyak tanah, dan garam beryodium. Tentunya, di samping sembako, informasi seputar harga bahan lainnya juga penting untuk diketahui. Pasalnya, berbekal pengetahuan ini, warga Jogja dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya. Tak hanya konsumen, pedagang maupun produsen juga dapat menentukan langkah yang diambil berdasarkan naik-turunnya harga. SCROLL TO CONTINUE WITH CONTENT Tiga jenis cabai tercatat kompak naik harga hari ini. Jadi berapa per kilonya? Temukan informasi lengkapnya melalui daftar harga sembako Jogja 1 Juni 2025 berdasar data Bapanas berikut! Sumber kredibel yang bisa digunakan untuk mengetahui perkembangan harga sembako sehari-hari adalah panel harga Badan Pangan Nasional (Bapanas). Dikutip dari situs resminya pada Minggu, 1 Juni 2025 pukul 11.42 WIB, daftar lengkap harga sembako Kota Jogja hari ini adalah sebagai berikut: Sebagai catatan, data harga bahan pangan di atas diambil dari menu 'Tabel Perkembangan Harga' dengan mencantumkan jenis data panel konsumen, wilayah Provinsi DIY, Kota Jogja, dan periode 31 Mei-1 Juni 2025. Berhubung data yang disajikan masih bisa berubah, detikers dapat mengakses perkembangan harga terbaru via tautan https://panelharga.badanpangan.go.id/tabel-rekap. Hari ini, data Bapanas menunjukkan 3 tipe cabai kompak naik. Ketiganya adalah cabai merah keriting, cabai merah besar, dan cabai rawit merah. Selama Mei 2025 kemarin yang berlangsung selama 31 hari, cabai merah keriting cukup fluktuatif. Pada awal bulan, cabai merah keriting, harganya dibanderol Rp 40.000. Lalu, pada tanggal 31, harganya turun ke angka Rp 29.286 per kilogram. Senada dengan cabai merah keriting, cabai rawit merah per 1 Mei 2025 dibanderol Rp 38.571. Seiring berjalannya waktu, harganya terus turun meskipun sekali dua kali alami kenaikan. Per 31 Mei 2025, harga cabai rawit merah dibanderol Rp 26.857 sekilo. Cabai merah besar juga dipatok Rp 38.571 per kilogram pada awal Mei. Namun, bedanya dengan cabai rawit merah, harga komoditi satu ini per 31 Mei 2025 masih berada di kisaran 30 ribuan, yakni Rp 32.143. Ada beberapa faktor yang dapat menyebabkan harga bahan pokok naik. Dirangkum dari Journal of Sharia and Law berjudul 'Faktor-Faktor yang Mempengaruhi Kenaikan Harga Sembako oleh Para Pedagang Menurut Perspektif Ekonomi Syariah' karya Nur Azizah Nasution dkk, ini poin-poinnya: Tanpa adanya produksi, para pedagang sembako di pasar akan kekurangan jumlah barang. Penyebabnya bervariasi, mulai dari hasil panen yang tidak maksimal, keterbatasan biaya petani, hingga cuaca buruk. Alhasil, barang langka membuat harga melambung. Semakin lama proses distribusi, makin naik pula harga sembako. Lebih-lebih, jika terjadi keterlambatan dalam prosesnya. Akibatnya, pedagang mesti menaikkan harga sembako demi dapat meraup laba. Mirip dengan faktor pertama, sumber pasokan dapat memengaruhi naik-turunnya harga sembako. Semakin banyak barang yang tersedia, harganya akan semakin murah, begitu pula sebaliknya. Ketika permintaan terhadap suatu barang naik, para pedagang akan menaikkan harga. Hal ini juga berlaku sebaliknya. Semakin banyak pesaing, harga sembako cenderung lebih mendekati tarif pasaran. Sebagai contoh, di pasar A hanya ada dua pedagang sembako. Kondisi ini membuat keduanya bersaing dengan lebih ekstrem ketimbang pasar B yang memiliki 10 pedagang sembako. Sebab, keduanya mesti bersaing ketat untuk memperebutkan pasar. Demikian informasi harga sembako di Jogja, Minggu, 1 Juni 2025. Perlu dicatat bahwa harga yang ditemui di pasaran bisa saja berbeda. Hal ini disebabkan adanya disparitas untuk masing-masing bahan pokok. Semoga bermanfaat.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHarga sembako (sembilan bahan pokok) dapat berubah setiap harinya akibat pengaruh berbagai faktor. Daftar harga sembako Jogja 1 Juni 2025 telah disediakan oleh Badan Pangan Nasional (Bapanas). Tiga jenis cabai tercatat kompak naik, yaitu cabai merah keriting, cabai rawit merah, dan cabai merah besar. Harga mereka per kilogram adalah Rp 29.286, Rp 26.857, dan Rp 32.143, masing-masing.\n\nSolusi:\nUntuk mengatasi masalah naik-turunnya harga sembako, pedagang dan konsumen dapat menentukan prioritas bahan makanan yang akan dibeli dan jumlahnya berdasarkan pengetahuan tentang harga sembako. Selain itu, para pedagang juga dapat mengambil langkah-langkah untuk mengoptimalkan produksi dan distribusi barang, serta meningkatkan keefektifan dalam proses pasar untuk mengurangi kenaikan harga.",
    "category": "Unknown"
  },
  {
    "title": "'Area Parkir Malioboro' Pengganti TKP Abu Bakar Ali di Kotabaru Siap Dipakai",
    "url": "https://www.detik.com/jogja/bisnis/d-7942629/area-parkir-malioboro-pengganti-tkp-abu-bakar-ali-di-kotabaru-siap-dipakai",
    "image": null,
    "time_published": "2025-06-01 13:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Tempat relokasi pedagang dan sebagian juru parkir tempat khusus parkir (TKP) Abu Bakar Ali (ABA) sudah siap digunakan. Tempat baru di kawasan Kotabaru, Kota Jogja, ini bernama Area Parkir Malioboro. Pantauan detikJogja di lokasi, terlihat bangunan semi outdoor sudah tampak berdiri gagah di sudut timur lahan relokasi. Di depan bangunan berwarna serba putih itu juga dihiasi taman kecil. Fasad bangunan pun tampak bernuansa putih dengan papan nama bertulisan 'Area Parkir Malioboro' berwarna merah. Masuk ke dalam, tampak bangunan yang cukup tinggi. Bagian tengah tampak ruang kosong yang luas dengan stand-stand bagi para pedagang di kanan-kiri. SCROLL TO CONTINUE WITH CONTENT Di sisi kiri juga terlihat semacam panggung pertunjukan. Selain bangunan utama itu, juga terdapat bangunan lain di sisi selatan yang belum jelas peruntukannya. Juga terdapat pos satpam dan toilet. \"Kami telah menyiapkan fasilitas memadai di lokasi baru ini, yang letaknya tidak jauh dari lokasi ABA sebelumnya Diharapkan, relokasi ini tidak mengganggu aktivitas para pelaku usaha maupun pengunjung karena tidak jauh dari Malioboro\" jelas Kepala Dinas Perhubungan DIY, Chrestina Erni Widyastuti melalui keterangannya, Minggu (1/6/2025). Erni mengatakan area di atas tanah Sultan Ground ini, dalam penyiapannya pemerintah dibantu oleh Kawedanan Panitikismo. Area ini mampu menampung lebih kurang 120 unit kendaraan roda dua dan 63 kendaraan roda empat. Selain itu, bangunan relokasi juga disiapkan untuk menampung lebih dari 150 PKL. \"Lahan seluas kurang lebih 4 ribu meter persegi tersebut disewa oleh Pemda DIY melalui Dishub DIY mulai Juni 2025 hingga Desember 2026, dengan luas bangunan mencapai 2.300 meter persegi. Selama masa sewa, seluruh jukir dan PKL dibebaskan dari kewajiban pembayaran sewa tempat,\" paparnya. Adapun bangunan TKP ABA akan mulai dibongkar pada 6 Juni 2025 mendatang. Material bangunan dari parkir ABA akan dimanfaatkan untuk pengembangan parkir existing yang ada di Ketandan. Parkir Ketandan sendiri direncanakan mulai beroperasi pada Januari 2026, dengan kapasitas 535 kendaraan roda dua dan 87 kendaraan roda empat. Sedangkan bekas lahan TKP ABA akan dijadikan ruang terbuka hijau (RTH) oleh Dinas Lingkungan Hidup dan Kehutanan (DLHK) DIY. RTH dirancang mencakup tiga zona utama yaitu publik, sosial, dan alam, dengan tutupan hijau sekitar 55% dan kapasitas pengunjung hingga 1.000 orang. Lahan seluas 7 ribu meter persegi itu saat ini masih dalam tahap pengukuran ulang oleh Dinas Pertanahan dan Tata Ruang (DPTR) dan pihak Keraton Yogyakarta. RTH nantinya akan ditanami pohon-pohon endemik yang memiliki nilai filosofis dan simbolis bagi masyarakat Jogja. Detail Engineering Design (DED) pembangunan RTH akan disusun pada tahun ini dengan dukungan Dana Keistimewaan (Danais). Pelaksanaan pembangunan akan menyesuaikan dengan penyelesaian DED, dan diperkirakan berlangsung pada akhir 2025 atau awal 2026. \"Pemda DIY dan Pemkot Jogja terus berkomitmen untuk mendampingi seluruh pihak yang terdampak relokasi selama masa transisi. Harapannya, langkah ini dapat berjalan lancar dan mendapat dukungan penuh dari masyarakat,\" pungkas Erni.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah DIY telah menyiapkan lokasi relokasi baru bagi pedagang dan juru parkir TKP Abu Bakar Ali (ABA). Lokasi ini bernama Area Parkir Malioboro, terletak di kawasan Kotabaru, Kota Jogja. Fasilitas yang disediakan termasuk bangunan semi outdoor, taman kecil, ruang kosong untuk stand-stand pedagang, panggung pertunjukan, pos satpam, dan toilet. Relokasi ini dilakukan untuk menghindari gangguan pada aktivitas para pelaku usaha dan pengunjung.\n\nSolusi:\nSolusi untuk masalah relokasi yang diangkat adalah dengan menyiapkan lokasi baru yang lebih baik dan mempertimbangkan kebutuhan pelaku usaha dan pengunjung. Dengan demikian, dapat dilakukan transisi yang lancar dan tidak mengganggu aktivitas sehari-hari.",
    "category": "Ekonomi"
  },
  {
    "title": "Hukum Berkurban untuk Orang yang Sudah Meninggal, Boleh atau Tidak?",
    "url": "https://www.detik.com/jogja/berita/d-7942518/hukum-berkurban-untuk-orang-yang-sudah-meninggal-boleh-atau-tidak",
    "image": null,
    "time_published": "2025-06-01 12:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Banyak umat Islam yang bertanya-tanya mengenai hukum berkurban untuk orang yang sudah meninggal dunia. Apakah hal itu diperbolehkan dalam syariat Islam atau tidak tentu menjadi sangat penting untuk dipahami. Apalagi ketika seseorang sangat ingin menghadiahkan pahala ibadah kurban kepada orang tuanya yang telah wafat. Berkurban sendiri dihukumi sunnah sebagaimana dijelaskan dalam buku Ayah Ibu Kubangunkan Surga Untukmu karya Muhammad Abdul Hadi. Hal ini berdasarkan pada sebuah hadits: Rasulullah SAW bersabda, \"Aku diperintahkan (diwajibkan) berkurban dan hal itu merupakan sunah bagi kalian,\" (HR. Tirmidzi). SCROLL TO CONTINUE WITH CONTENT Berbagai ulama memberikan pandangan berbeda mengenai hukum berkurban atas nama orang lain yang sudah meninggal. Penjelasan berikut bersumber dari beberapa buku karya para ulama dan ustadz yang telah membahasnya secara langsung. Mari kita simak! Dalam buku Ayah Ibu Kubangunkan Surga Untukmu karya Muhammad Abdul Hadi dijelaskan bahwa terjadi perbedaan pendapat di kalangan para ulama mengenai hukum berkurban untuk orang yang sudah meninggal dunia. Sebagian ulama menyatakan tidak membolehkan berkurban untuk orang yang telah meninggal, kecuali jika semasa hidup orang tersebut pernah berwasiat untuk dikurbani. Pendapat ini dipegang kuat oleh mazhab Syafi'i. Imam Muhyiddin Syaraf an-Nawawi dalam kitab Minhaj Ath-Thalibin menyatakan: \"Tidak sah berkurban untuk orang lain (yang masih hidup) dengan tanpa seizinnya, dan tidak juga untuk orang yang telah meninggal dunia apabila ia tidak berwasiat untuk dikurbani,\" (Muhyiddin Syarf An-Nawawi, Minhaj ath-Thalibin, Bairut-Dar Al-Fikr, cetakan pertama, 1425 H atau 2005 M, halaman 321). Pendapat serupa juga dikutip dalam 1001 Hal yang Paling Sering Ditanyakan tentang Islam oleh Ustaz Abu Muslim. Dalam buku tersebut ditegaskan bahwa berkurban untuk orang lain tidak sah kecuali dengan izinnya. Orang yang masih hidup tidak sah berkurban atas nama orang yang telah meninggal dunia, kecuali ada wasiat dari almarhum. Penjelasan ini sejalan dengan pendapat mayoritas ulama dari mazhab Syafi'i. Berbeda dengan pendapat di atas, sebagian ulama lain membolehkan berkurban untuk orang yang meninggal. Salah satunya adalah Abu Al-Hasan Al-Abbadi. Dalam kitab Al-Majmu' Syarh Al-Muhadzdzab karya Muhyiddin Syaraf an-Nawawi, dijelaskan bahwa: \"Seandainya seseorang berkurban untuk orang lain tanpa seizinnya maka tidak bisa. Ada pun berkurban untuk orang yang sudah meninggal dunia maka Abu Al-Hasan Al-Abbadi memperbolehkannya secara mutlak karena termasuk sedekah, sedang sedekah untuk orang yang telah meninggal dunia itu sah, bermanfaat untuknya, dan pahalanya bisa sampai kepadanya sebagaimana ketetapan Ijma' para ulama,\" (Muhyiddin Syaraf an-Nawawi, Al-Majmu' Syarh Al-Muhadzdzab, Bairut-Dar Al-Fikr, tanpa tahun, jilid 8, halaman 406). Pendapat Abu Al-Hasan Al-Abbadi ini menjadi dasar bagi mazhab Hanafi dan Hambali yang membolehkan berkurban untuk orang yang telah meninggal dunia. Dalam mazhab ini, kurban dipandang sebagai bentuk sedekah yang pahalanya dapat dihadiahkan kepada almarhum. Syaratnya adalah niat harus diperjelas bahwa kurban tersebut ditujukan untuk orang tua atau siapa pun yang telah meninggal. Syarat-syarat kurban juga tetap harus dipenuhi sebagaimana mestinya. Penjelasan yang serupa juga terdapat dalam buku 54 Tanya Jawab Masalah Hari Raya karya Muhammad Al-Utsaimin. Menurut beliau, berkurban hukumnya adalah sunnah muakkadah bagi orang yang mampu. Seseorang boleh berkurban untuk dirinya dan anggota keluarganya. Hanya saja, mengkhususkan kurban secara spesifik untuk orang yang sudah meninggal dunia tidak disunnahkan. Beliau menyatakan bahwa tidak terdapat satu pun riwayat dari Nabi Muhammad saw. yang menunjukkan bahwa beliau pernah berkurban secara khusus untuk orang yang sudah wafat. Dalam buku tersebut dijelaskan: \"Berkurban itu hukumnya sunnah muakaddah bagi orang yang mampu karena itu dia boleh berkurban untuk dirinya dan anggota keluarganya. Mengkhususkan kurban untuk mayat (orang yang sudah meninggal dunia) sama sekali tidak disunnahkan. Yang saya ketahui, tidak terdapat satu pun riwayat dari Nabi saw. yang menyatakan bahwa beliau berkurban secara khusus untuk orang yang sudah meninggal dunia, juga tidak terdapat riwayat dari para sahabat semasa beliau hidup.\" Meskipun begitu, dalam pandangan Muhammad Al-Utsaimin, seseorang tetap boleh berkurban untuk dirinya dan anggota keluarganya, termasuk yang telah meninggal, selama niatnya mencakup seluruh anggota keluarga baik yang hidup maupun yang sudah wafat. Berdasarkan perbedaan pendapat tersebut, bagi seorang anak yang ingin berkurban atas nama orang tuanya yang telah meninggal, maka ia boleh mengikuti pendapat mazhab Hanafi dan Hambali yang membolehkannya. Hal penting yang perlu diperhatikan adalah memperjelas niat bahwa kurban tersebut diniatkan untuk almarhum dan memastikan seluruh syarat kurban telah terpenuhi. Karena hukum kurban adalah sunnah, maka ibadah ini tidak wajib dan hanya ditujukan bagi mereka yang benar-benar mampu. Bila belum mampu, niat baik itu tetap bisa diwujudkan di tahun-tahun berikutnya dengan menabung sedikit demi sedikit. Melaksanakan kurban atas nama orang tua adalah salah satu bentuk pengabdian yang dapat meringankan beban mereka di alam kubur. Seperti yang dijelaskan dalam buku Ayah Ibu Kubangunkan Surga Untukmu, sesungguhnya tiada yang lebih membahagiakan bagi orang yang telah meninggal selain hadiah berupa doa dan pahala dari anak-anaknya. Maka, jangan ragu untuk berkurban atas nama orang tua tercinta sebagai bentuk cinta, bakti dan doa yang tidak pernah putus. Berdasarkan pendapat Abu Al-Hasan Al-Abbadi, kurban yang dilakukan atas nama orang meninggal wajib memenuhi sejumlah syarat, sama halnya dengan berkurban untuk diri sendiri. Berikut ini adalah sejumlah syarat hewan kurban yang dikutip dari buku Ayah Ibu Kubangunkan Surga Untukmu. Para ulama menyepakati bahwa yang boleh dikurbankan hanya binatang ternak. Pendapat tersebut diambil dari surah Al-Hajj ayat 34. Para ulama juga sepakat jenis-jenis hewan yang bisa dijadikan kurban di antaranya adalah unta, sapi, kambing, dan biri-biri. Masing-masing hewan tersebut boleh dikurbankan jika sudah mencapai batas usia minimal sebagai berikut: Selain itu, hewan yang dikurbankan harus sehat dan terhindar dari cacat. Hewan yang tidak boleh dikurbankan memiliki cacat sebagai berikut: Demikianlah tadi penjelasan lengkap mengenai hukum berkurban untuk orang yang sudah meninggal. Semoga bermanfaat!",
    "solution": "Ringkasan berita ini adalah tentang hukum berkurban untuk orang yang sudah meninggal dunia, yaitu apakah hal itu diperbolehkan dalam syariat Islam atau tidak.\n\nSolusinya adalah, bagi seorang anak yang ingin berkurban atas nama orang tuanya yang telah meninggal, maka ia boleh mengikuti pendapat mazhab Hanafi dan Hambali yang membolehkannya. Hal penting yang perlu diperhatikan adalah memperjelas niat bahwa kurban tersebut diniatkan untuk almarhum dan memastikan seluruh syarat kurban telah terpenuhi.",
    "category": "Agama"
  },
  {
    "title": "Misteri Nopol BMW Penabrak Argo Mendadak Ganti di Kantor Polisi",
    "url": "https://www.detik.com/jogja/berita/d-7942481/misteri-nopol-bmw-penabrak-argo-mendadak-ganti-di-kantor-polisi",
    "image": null,
    "time_published": "2025-06-01 11:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Nomor polisi BMW yang dikemudikan Christiano Pengarapenta Pengidahen Tarigan (21) sempat diganti usai kecelakaan yang menewaskan mahasiswa Fakultas Hukum UGM, Argo Ericko Achfandi (19). Misteri pelat nomor berganti dari F menjadi B ini akhirnya terkuak. Kapolresta Sleman, Kombes Edy Setyanto Erning Wibowo mengatakan pelat nomor BMW itu sengaja diganti oleh beberapa orang. Polisi menyebut pelaku pengganti pelat BMW inisial IV, atas perintah inisial WI dan NR. \"Ada tiga (yang diperiksa). Terduga pelaku satu tapi ada yang menyuruh melakukan. Pelaku (yang mengganti pelat nomor) IV. Yang menyuruh melakukan WI sama NR,\" kata Kapolresta Sleman, Kombes Edy Setyanto Erning Wibowo saat dihubungi wartawan, Jumat (30/5/2025). SCROLL TO CONTINUE WITH CONTENT Edy bilang, IV diperintah oleh WI dan NR, dua orang yang merupakan pimpinan dari tempat IV bekerja. \"Menurut pemeriksaan (yang menyuruh melepas pelat) pimpinannya. Bukan Christiano. Dia (IV) kan bekerja di swasta. Kemudian dia atas perintah pimpinannya untuk melepas itu,\" lanjutnya. Edy bilang, awalnya IV datang ke Polsek Ngaglik dan meminta izin untuk mengambil barang berupa sepatu dari dalam mobil Christiano, Sabtu (24/5) pagi. Diketahui, saat itu BMW Christiano sudah diamankan di Polsek Ngaglik. Oleh petugas piket, kemudian diantar dan barang tersebut diambil lalu yang bersangkutan pergi. \"Tanggal 24 sekitar jam 09.00 WIB, itu ada orang yang ke Polsek. Kemudian ketemu dengan anggota Polsek yang pada saat itu mau lepas piket, tapi diminta tolong untuk mengambil barang. Inisialnya IV, dia mengambil barang. Setelah diantar, gitu, dia ngambil barang selesai,\" kata Edy saat ditemui wartawan di Polresta Sleman, Jumat (30/5). Tak lama kemudian, IV kembali lagi ke Polsek Ngaglik. Saat itu, tanpa sepengetahuan petugas, IV mengganti pelat nomor mobil BMW tersebut dari pelat F ke pelat B. aksi IV itu pun terekam kamera CCTV. \"Kemudian, nggak lama kemudian sekitar jam 10-an itu orang itu datang lagi ke situ kemudian mengganti pelat nomor. Di CCTV ada mengganti pelat nomor, yang pelat nomor F diganti pelat nomor B, yang pelat nomor B ini sesuai dengan STNK,\" jelasnya. Lebih lanjut, Polsek Ngaglik memang tidak memiliki lahan yang cukup luas untuk menaruh barang bukti. Seperti mobil BMW milik Christiano itu terparkir di samping jalan desa bersama dengan beberapa barang bukti kecelakaan lain seperti CRV yang juga terlibat dalam laka tersebut. \"Jadi posisi kendaraan itu ditaruh di situ itu di tempat yang bisa di akses umum. Memang dikunci nanti kalau ada orang ganti pelat itu bisa tapi semuanya ter-record, termonitor di CCTV. Makanya kita bisa ungkap siapa yang melepas pelat nomor itu,\" katanya. \"Jadi saya tegaskan tidak ada polisi yang melepas itu atau suruhan siapa tapi murni ini orang lain yang melakukan itu,\" pungkasnya. Edy bilang, pelat nomor saat kejadian yakni F dan kemudian diganti menjadi B agar sesuai dengan yang tertera di SNTK. Orang yang mengganti yakni inisial IV yang saat ini sudah diperiksa polisi. \"Jadi hasil pemeriksaan mengganti pelat nomor itu kalau hasil dari IV menyampaikan bahwa pelat nomor itu diganti sesuai dengan aslinya di STNK pelat B itu,\" kata Edy saat ditemui wartawan di Mapolresta Sleman, Jumat (30/5). Dari hasil pemeriksaan, motif penggantian pelat nomor itu untuk mengaburkan fakta saat kejadian menggunakan nopol palsu. \"Namun motif dan niatnya itu berbeda yaitu motif dan niatnya adalah supaya tidak diketahui bahwa pada saat kejadian atau sebelum kejadian dan pada saat kejadian mobil tersebut menggunakan pelat nomor palsu, yang F itu,\" jelasnya. Lebih lanjut, dari hasil pemeriksaan pihak kepolisian di dalam mobil Christiano terdapat lebih dari satu pelat kendaraan. Christiano, lanjut Edy, juga disebut kerap gonta-ganti pelat kendaraan untuk bergaya. \"Nah hasil kita periksa ternyata di dalam mobil itu juga ada empat pelat nomor yang berbeda. Hasil pemeriksaan dari pelaku, pelaku pengemudi mobil itu (Christiano) memang beberapa waktu dia ganti pelat dan tadi motifnya adalah supaya bergaya, untuk gaya,\" jelas dia. Edy mengatakan, penggunaan pelat kendaraan palsu ini juga melanggar undang-undang. Dia menyebut polisi juga akan menerapkan pasal tambahan terkait hal tersebut. \"Itu yang jelas diatur dalam undang-undang bahwa itu dilarang. Iya, nanti ada kita pasti terapkan itu (pasal tambahan). Itu nanti perkara berbeda yang ditangani oleh Reskrim,\" pungkasnya. Untuk diketahui, kecelakaan menewaskan Argo mahasiswa FH UGM ini terjadi di Jalan Palagan, Sabtu (24/5) dini hari. Polisi telah menetapkan Christiano sebagai tersangka pada Selasa (27/5). Saat ini Christiano sudah ditahan oleh polisi. Tersangka diancam Pasal 310 ayat 4 UU No 22 Tahun 2009 tentang LLAJ dengan pidana penjara paling lama 6 tahun dan atau denda paling banyak Rp 12 juta.",
    "solution": "Ringkasan berita ini adalah tentang kecelakaan lalu lintas yang menewaskan seorang mahasiswa Fakultas Hukum UGM, Argo Ericko Achfandi (19), akibat diterjunkan mobil BMW milik Christiano Pengarapenta Pengidahen Tarigan (21). Pelaku pengganti pelat nomor BMW tersebut terungkap dan sedang diperiksa polisi. Motif penggantian pelat nomor itu untuk mengaburkan fakta saat kejadian menggunakan nopol palsu.\n\nSolusi untuk masalah yang diangkat adalah bahwa pelaku pengganti pelat nomor harus bertanggung jawab atas tindakannya dan menerima hukuman sesuai dengan undang-undang.",
    "category": "Hukum"
  },
  {
    "title": "Tembak Polisi Pakai Air Gun, Koboi Lendah Kulon Progo Ditangkap",
    "url": "https://www.detik.com/jogja/berita/d-7942429/tembak-polisi-pakai-air-gun-koboi-lendah-kulon-progo-ditangkap",
    "image": null,
    "time_published": "2025-06-01 10:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Seorang pria berinisial KI (35) diciduk polisi karena diduga menyerang anggota Resmob di Kulon Progo. Pelaku menembak aparat dengan senjata jenis air gun. Peristiwa ini terjadi di sekitar kediaman pelaku di Botokan, Jatirejo, Lendah, Kulon Progo, pada Sabtu (31/5/2025) sekitar pukul 00.30 WIB. Adapun korban berinisial AP (33) warga Sewon, Bantul, merupakan salah satu anggota Resmob Polda DIY. \"Untuk korban bertugas sebagai Resmob di Polda DIY,\" ucap Kasi Humas Polres Kulon Progo, Iptu Sarjoko saat dimintai konfirmasi wartawan lewat pesan singkat, Minggu (1/6/2025) pagi. SCROLL TO CONTINUE WITH CONTENT Sarjoko menjelaskan, penyerangan ini bermula saat korban bersama rekannya yang juga anggota Resmob sedang melintas jalan wilayah Botokan menggunakan sepeda motor. Namun tiba-tiba korban ditembak oleh pelaku pakai senjata air gun. Beruntung tembakan tersebut tidak mengenai korban maupun rekannya. \"Saat kedua anggota Resmob melintas di jalan Botokan, Jatirejo, atau selatan Kapanewon Lendah dengan berboncengan menggunakan motor, tiba-tiba ditembak oleh pelaku. Kemudian korban dan rekannya berhenti. Saat itu pelaku juga berhenti,\" terangnya. Korban dan rekannya lanjut Sarjoko kemudian mendatangi pelaku untuk merebut senjata tersebut. Selanjutnya korban diamankan ke Polres Kulon Progo untuk diperiksa. \"Pelaku sempat diamankan Polsek Lendah, tapi sekarang sudah ditangani Polres Kulon Progo,\" ucapnya. Sarjoko menerangkan kasus ini masih dalam penyelidikan pihaknya. Hingga saat ini belum diketahui motif pelaku melakukan aksi tersebut. \"Untuk motifnya masih dalam pendalaman kami,\" ujarnya.",
    "solution": "Ringkasan berita ini adalah tentang sebuah incident kekerasan yang terjadi di sekitar kediaman seseorang di Kulon Progo, Jatirejo, Lendah. Pelaku tersebut menembak anggota Resmob dengan senjata air gun, namun tembakan tersebut tidak mengenai korban maupun rekannya. Korban dan rekannya kemudian mendatangi pelaku untuk merebut senjata tersebut dan korban diamankan ke Polres Kulon Progo.\n\nSolusi untuk masalah yang diangkat adalah menyelidiki motif pelaku melakukan aksi tersebut dan menyelesaikan kasus dengan adil dan aman bagi semua pihak terlibat.",
    "category": "Kriminal"
  },
  {
    "title": "7 Kafe Dessert di Jogja yang Enak dan Tempatnya Nyaman, Para Sweet Tooth Wajib Coba!",
    "url": "https://www.detik.com/jogja/kuliner/d-7942427/7-kafe-dessert-di-jogja-yang-enak-dan-tempatnya-nyaman-para-sweet-tooth-wajib-coba",
    "image": null,
    "time_published": "2025-06-01 10:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Kota Pelajar bukan hanya terkenal dengan beragam pilihan kampusnya saja, melainkan juga spot-spot kafe dessert di berbagai sudut. Tentunya, kafe tipe ini selalu jadi buruan para sweet tooth. Mulai dari pancake hingga slice cake, banyak dessert manis yang cocok dijadikan teman minum kopi. Alasan inilah yang menyebabkan banyak kafe mulai beradaptasi dan menyajikan pilihan dessert menarik. Kafe tersebut dikenal dengan sebutan dessert cafe. Beberapa tetap menyajikan menu kopi, sedangkan yang lain menghilangkannya sama sekali. Bayangkan, pada malam hari yang syahdu dengan hujan rintik-rintik, detikers menyeduh secangkir kopi hitam hangat dengan sensasi pahitnya disusul dengan kue lembut dan manis yang memanjakan lidahmu. SCROLL TO CONTINUE WITH CONTENT Apakah kamu sedang tertarik menghabiskan malam indah bersama beragam dessert lezat? Langsung saja, temukan rekomendasi kafe dessert Jogja yang telah disiapkan di bawah ini, yuk Berbicara tentang kafe dessert Jogja, nama Dear Sweet Cafe tentu masuk radar. Di Jogja, terdapat dua cabang Dear Sweet Cafe, satu di JNM Bloc, satu lagi di daerah Baciro. Kafe satu ini buka tiap hari sejak pukul 11.00 hingga 22.00 WIB. Dilihat dari Instagramnya, @dearsweet_cafe, kamu akan menemukan beragam dessert cantik dan nikmat di sini. Bukan hanya rasanya yang jadi daya tarik, dessert di kafe ini juga punya bentuk menggemaskan. Misalnya, ada kue berbentuk panda sedang mandi, anjing tidur, hingga panacotta kelinci imut. Kafe yang bangunannya bernuansa krem, putih, dan kuning ini sangat cocok detikers jadikan tempat dessert date bersama istri atau suam. Apalagi, harganya terjangkau, yakni 30 ribuan saja. Menarik, bukan? Selanjutnya, ada Milk by Artemy yang menghadirkan puluhan jenis dessert, kopi, makanan berat, hingga aneka teh. Bahkan, ada pula es krim yang tentunya cocok disandingkan dengan dessert. Menurut keterangan dari Google Maps, Milk by Artemy terletak di Jalan Kranggan Nomor 58, Cokrodiningratan, Jetis, Jogja. Kafe ini buka setiap hari selama 12 jam, terhitung dari pukul 10 pagi hingga 22 malam. Tempatnya yang berwarna putih dengan logo khas bertuliskan 'Milk' terletak di pinggir jalan sehingga mudah ditemukan. Di sini, detikers dapat mencicipi lezatnya fluffy pancake, milk pie, hingga slice red velvet cake. Tenang, harganya tidak akan membuat dompet kering, kok! Misalnya, red velvet cookies dipatok harga Rp 17.000 saja, sedangkan fluffy pancake bisa kamu dapatkan di harga mulai Rp 42 ribu. Rekomendasi berikutnya jatuh kepada House of Fudgybro yang cabangnya sudah banyak di kota-kota besar Indonesia. Di Jogja sendiri, Fudgybro berlokasi di Jalan Nagan Kidul Nomor 42, Patehan, Kraton. Ketika pertama kali masuk, detikers akan disambut suasana nyaman dan cozy ala-ala rumah. Pemilihan warna bangunannya yang teduh membuat mata bisa beristirahat sekaligus relaksasi ketika lidah sibuk mengecap dessert berpadu kopi serba nikmat. Meski mungkin lebih sering disebut sebagai rumah dessert, Fudgybro punya banyak pilihan kopi yang tidak boleh dilewatkan. Sebut saja espresso, cappuccino, hingga americano. Dari segi dessert, tidak perlu ditanya lagi. Kamu dapat membeli cookie bomb dan chocomilk yang sangat direkomendasikan bagi para sweet tooth. Mahasiswa-mahasiswi Jogja tentu sudah tidak asing lagi dengan kafe satu ini. Selalu ramai diserbu pengunjung setianya, apalagi saat malam Minggu, Coklat Cafe menawarkan sederet menu 'khusus' untuk sweet tooth yang sayang jika tidak dijajal. Ada dessert tipe ice cream cake dengan harga mulai Rp 20 ribu saja. Ada pula dessert kombinasi puding cokelat dengan 2 scoop ice cream yang hanya dibanderol Rp 18.000. Guna mengimbangi rasa manis yang menyeruak keluar, kamu bisa memesan kopi, seperti affogato, capuccino, hingga hitam latte. Dijamin nggak nyesel! Dikutip dari Instagramnya, @coklatcafe, kafe satu ini berlokasi di Jalan Cik Di Tiro nomor 19 Jogja. detikers bisa menemukan tempatnya dengan mudah karena ada terletak di tepi jalan besar. Jangan risau, suasana di kafe ini nyaman, kok, sehingga cocok untuk tempat kumpul-kumpul. Dessert cafe Jogja berikutnya yang harus detikers kunjungi adalah Bake Me to the Moon. Tempatnya yang nyaman dengan pemandangan kota dari lantai 2 Pasar Kranggan paling pas dijadikan destinasi nongkrong sore hari. Buka dari pukul 10.00 hingga 20.00 WIB, Bake Me to the Moon terkenal dengan dessert bebek panacotta lucu. Dinamakan cloud panacotta, dessert satu ini hanya dibanderol Rp 30 ribu rupiah saja, lo! Di samping itu, ada pula desserts lain yang tak kalah menggoda, sebut saja bunny on the beach dan cake of the day. Dari segi minuman, detikers dapat memesan banana milk, hot americano, hingga sakura latte. Kamu juga bisa sekalian memesan custom cake di kafe. Baik dari segi rasa maupun tampilan, dijamin top dan berkualitas! Desia's Kitchen menawarkan suasana nyaman bagi detikers yang ingin makan dessert dengan tenang. Vibes tenteram dan nyaman tempat satu ini diperkuat dengan pemilihan warna dinding maupun meja yang selaras. Pokoknya homie banget! Kamu bisa menyambangi dessert cafe satu ini di Jalan Tegal Panggung Nomor 41, Tegal Panggung, Danurejan, Jogja. Tokonya buka sejak pagi, yakni mulai pukul 08.00 hingga 20.00 WIB. Dilansir Instagramnya, @desiakitchen, Desia's Kitchen punya menu spesial poured tiramisu seharga Rp 70 ribu rupiah. Ada pula berbagai cupcakes lucu manis yang tersedia. Pun, ada pula kue-kue berukuran besar yang cocok untuk ulang tahun atau acara serupa. Ingin coba sensasi baru? Kamu bisa mengunjungi My Puding Jogja yang terkenal dengan aneka pudingnya. Punya banyak cabang, My Puding Jogja pusat berlokasi di Jalan Gito Gati, Sariharjo, Ngaglik, Sleman. Tempat ini buka dari pukul 7 pagi hingga 8 malam. Sesuai namanya, dessert cafe satu ini punya banyak pilihan puding lezat yang bisa detikers coba. Mulai dari puding cokelat hingga puding berisi buah-buahan. Kombinasi warna pudingnya dijamin membuatmu semakin ngiler dan tidak sabar lagi mencoba. Sembari perlahan-lahan menghabiskan puding lembutnya, detikers bisa memuaskan dahaga dengan minum thai tea, green tea, es coklat, cappucino, hingga ovaltine. Harganya mulai dari Rp 12.000 an saja, kok! Nah, itulah tujuh kafe dessert Jogja sebagai referensi bagi detikers yang mungkin lagi kebingungan memilih tempat. Semoga membantu, ya!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan: Berita ini membahas tentang tujuh kafe dessert yang populer di Jogja, yaitu Coklat Cafe, Bake Me to the Moon, Desia's Kitchen, My Puding Jogja, dan beberapa tempat lain. Berita ini memberikan informasi tentang lokasi, jam buka, dan menu yang ditawarkan oleh setiap kafe.\n\nSolusi: Solusi untuk masalah yang diangkat adalah mengetahui tempat-tempat yang populer untuk menikmati dessert di Jogja.",
    "category": "Hiburan"
  },
  {
    "title": "Drama Penyekapan 4 Pencari Kerja di Surabaya, Selamat Usai Kontak Radio",
    "url": "https://www.detik.com/jogja/berita/d-7942393/drama-penyekapan-4-pencari-kerja-di-surabaya-selamat-usai-kontak-radio",
    "image": null,
    "time_published": "2025-06-01 10:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Dijanjikan bekerja di Batam dan Malaysia, 4 orang pencari kerja justru jadi korban penyekapan di Surabaya. Mereka bisa diselamatkan usai berhasil mengontak stasiun radio yang kemudian meneruskan laporannya ke polisi. 4 orang terdiri dari 2 perempuan dan 2 laki-laki ini disekap di sebuah rumah Jalan Kedung Anyar, Gang 2, Surabaya. Keempat korban itu yakni, dua perempuan berinisial NS (47) asal Nganjuk, YY (22) asal Cirebon. Sedangkan korban laki-laki R asal Sumenep, dan MF dari Cirebon. Kanit Reskrim Polsek Sawahan, AKP Agus Tri Subagjo mengatakan, penyekapan ini terungkap usai salah satu korban berhasil mengontak stasiun Radio Suara Surabaya. Pihak stasiun radio kemudian meneruskan laporan ini ke Command Center Surabaya 112. SCROLL TO CONTINUE WITH CONTENT Polisi menindaklanjuti laporan ini dan membebaskan para korban. \"TKP di Kedung Anyar Gang 2. Benar ada 2 orang korban perempuan yang mencari pekerjaan dan HP-nya diamankan, tidak boleh komunikasi. Waktu diamankan juga ada 2 orang laki-laki pencari kerja,\" kata Agus di Polsek Sawahan, Sabtu (31/5/2025). Agus mengatakan polisi menemukan keempat orang itu di dalam sebuah kamar. Kondisi mereka tidak ditemukan ada luka atau bekas penganiayaan, namun mereka tidak diizinkan keluar rumah dan melakukan komunikasi dengan orang luar. \"Posisi menemukan di dalam kamar, (kondisi) biasa saja. Namun mau keluar nggak boleh, komunikasi juga nggak bisa,\" katanya. Agus mengatakan 2 korban perempuan disekap sejak Jumat (30/5), sedangkan 2 korban laki-laki diduga sudah lebih lama disekap di rumah tersebut. Korban perempuan diiming-imingi akan dipekerjakan di Malaysia, sedangkan 2 korban laki-laki diiming-imingi pekerjaan di Batam. \"Hasil interograsi terhadap korban (diiming-imingi) gaji per bulan Rp 6 juta dengan potongan penuh 3 bulan nggak dapat gaji. Kalau diambil separuh maka selama 6 bulan gaji separuh. Nggak dijelasin kerja apa (di Malaysia),\" ujarnya. Selain menyelamatkan korban, polisi menangkap perempuan berinisial L di rumah tersebut. L diduga merupakan pelaku penyekapan diamankan. Dari keterangan L, polisi mengamankan pasangan suami istri berinisial I dan IZ di lokasi berbeda di Karang Anyar, Surabaya. Pasutri itu sedang pesta narkoba saat ditangkap. \"Terduga pelaku ada 3 orang. Saat diamankan, dua di antaranya menyalahgunakan narkoba. Kami juga membawa bukti narkoba,\" kata Agus.",
    "solution": "Berita ini mengisahkan tentang 4 orang pencari kerja yang disekap oleh seorang perempuan berinisial L dan pasangannya di sebuah rumah di Surabaya. Mereka telah dimanipulasi dengan promosi pekerjaan di Malaysia dan Batam, namun ternyata menjadi korban penyekapan.\n\nSolusi untuk masalah ini adalah agar pihak berwenang dapat memastikan keselamatan dan kebebasan orang-orang yang terlibat dalam kegiatan pencarian kerja, serta mengatur perantaraan yang lebih baik antara korban dan pelaku penyekapan.",
    "category": "Kriminal"
  },
  {
    "title": "10 Tips Merawat Tanaman di Dalam Ruangan agar Tetap Sehat dan Subur",
    "url": "https://www.detik.com/jogja/berita/d-7942381/10-tips-merawat-tanaman-di-dalam-ruangan-agar-tetap-sehat-dan-subur",
    "image": null,
    "time_published": "2025-06-01 10:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Memiliki tanaman hias di dalam ruangan bisa memberikan kesegaran, mempercantik ruangan, dan membantu meningkatkan kualitas udara. Meski tampak sederhana, merawat tanaman indoor tetap butuh perhatian khusus agar tetap sehat dan subur. Jadi, pastikan kamu mengetahui sejumlah tips merawat tanaman di dalam ruangan agar kondisinya tetap baik. Bagi sebagian orang, merawat tanaman di dalam ruangan terasa lebih sulit. Pasalnya, kondisi di dalam ruangan jelas berbeda dengan di luar. Sinar matahari mungkin tidak masuk secara langsung ke dalam ruangan, sementara sebagian tanaman membutuhkan sinar matahari. Oleh karena itu, pemilihan tanaman untuk ditaruh di dalam ruangan juga menjadi sangat penting. Sudah penasaran dengan tips merawat tanaman indoor? Yuk, simak tips yang dihimpun dari Vogue serta Better Homes & Gardens berikut ini! SCROLL TO CONTINUE WITH CONTENT Inilah 10 langkah penting yang bisa kamu praktikkan untuk menjaga tanaman di dalam ruangan agar tetap sehat dan subur. Tidak semua tanaman membutuhkan jumlah air yang sama. Cara terbaik adalah menyiram berdasarkan kondisi tanah, bukan mengikuti jadwal tetap. Periksa lapisan atas tanah, dan siram hanya ketika bagian atas sedalam satu hingga dua sentimeter terasa kering. Tanaman sukulen dan kaktus biasanya butuh air lebih sedikit, sedangkan tanaman berbunga cenderung lebih haus. Saat menyiram, gunakan aliran air perlahan hingga air keluar dari lubang di dasar pot. Ini menandakan tanah telah terbasahi dengan merata. Hindari menyiram daun dan batang secara langsung karena dapat menimbulkan bercak dan memperbesar risiko penyakit. Terlalu banyak menyiram justru menjadi penyebab umum tanaman layu dan mati. Jika ragu, lebih baik menunda penyiraman daripada memberikan air berlebihan yang bisa membuat akar membusuk. Tanaman hias tropis seperti calathea dan pothos menyukai udara yang lembap. Di Indonesia, musim hujan biasanya menyediakan kelembapan alami, tetapi saat menggunakan AC atau saat musim kemarau, kelembapan dalam ruangan bisa menurun drastis. Hindari meletakkan tanaman dekat dengan ventilasi atau kipas angin yang mengeringkan udara. Menambahkan humidifier di ruangan bisa membantu menjaga kelembapan ideal. Selain itu, mengelompokkan beberapa tanaman bersama-sama bisa menciptakan mikroklimat lembap yang disukai oleh tanaman tropis. Sebaliknya, tanaman seperti sukulen justru tumbuh baik di lingkungan kering. Jadi, kenali karakter setiap tanaman agar kebutuhan kelembapannya terpenuhi dengan tepat. Pemberian pupuk sangat penting, terutama saat tanaman sedang aktif tumbuh pada musim semi dan musim panas. Pemilihan jenis pupuk bisa disesuaikan dengan jenis tanaman. Untuk tanaman berbunga, gunakan pupuk dengan komposisi nitrogen, fosfor, dan kalium yang seimbang agar pertumbuhan bunga dan daun berlangsung optimal. Selalu baca dan ikuti petunjuk pada kemasan pupuk agar tidak berlebihan dalam pemberian. Terlalu banyak pupuk bisa merusak akar dan memperlambat pertumbuhan. Pupuk cair dengan kandungan mikronutrien bisa menjadi pilihan yang baik untuk menjaga tanaman tetap sehat. Bila ingin lebih alami, bisa juga menggunakan pupuk dari limbah dapur seperti ampas teh, kopi, kulit pisang yang dikeringkan dan dihancurkan, serta air cucian beras yang kaya nutrisi. Propagasi adalah cara menyenangkan untuk memperbanyak tanaman favorit. Ada banyak metode yang bisa digunakan tergantung jenis tanamannya. Misalnya, tanaman seperti philodendron dan pothos bisa diperbanyak dari stek batang yang ditempel ke media tanam atau air. Beberapa tanaman seperti bromelia akan tumbuh tunas kecil di sekitar induknya. Tunas ini bisa dipisahkan lalu ditanam di pot baru. Sedangkan tanaman seperti violet Afrika bisa diperbanyak hanya dengan satu helai daun yang dicelupkan ke dalam air hingga muncul akar. Ketika akar mulai berputar-putar di dalam pot atau keluar dari lubang drainase, itu tandanya tanaman perlu dipindahkan ke pot yang lebih besar. Repotting bisa dilakukan saat musim hujan atau musim kemarau awal, ketika suhu tidak terlalu ekstrem dan kelembapan cukup tinggi. Jika tidak ingin mengganti pot, akar bisa dipangkas sedikit dan tanah lama diganti dengan yang baru agar nutrisi kembali tercukupi. Tanaman yang terlalu padat juga bisa dibagi menjadi dua atau lebih untuk ditanam terpisah. Waktu mengganti pot juga menjadi momen tepat untuk mengecek kesehatan akar dan membuang bagian yang busuk atau mati sebelum tanaman kembali ditanam. Daun tanaman bisa menjadi tempat menumpuknya debu. Debu ini tidak hanya membuat tampilan tanaman kurang menarik, tetapi juga menghambat proses fotosintesis karena menghalangi cahaya. Bersihkan daun dengan kain lembap atau semprot perlahan dengan air hangat. Untuk tanaman berdaun halus atau berbulu seperti violet Afrika, sebaiknya gunakan kuas halus untuk membersihkan debu agar tidak merusak permukaan daun. Lakukan pembersihan ini secara rutin agar tanaman selalu segar dan mengkilap. Pemangkasan tidak hanya mempercantik bentuk tanaman tetapi juga mendorong pertumbuhan cabang baru. Gunakan gunting tajam untuk memotong batang atau daun yang terlalu panjang, terutama pada tanaman menjalar seperti ivy atau pothos yang mudah botak di bagian bawah. Pemangkasan sebaiknya dilakukan setelah musim pertumbuhan atau saat tanaman mulai terlihat terlalu rimbun. Potong tepat di atas titik tumbuh atau tunas samping agar cabang baru muncul dari sana. Selain batang, jangan lupa untuk memangkas daun yang layu atau rusak agar energi tanaman bisa dialihkan ke bagian yang sehat. Bunga yang sudah layu sebaiknya dipotong agar tanaman bisa memusatkan energi untuk membentuk bunga baru. Daun yang mulai menguning atau mengering juga perlu segera dibuang agar tidak menjadi tempat berkembangnya penyakit. Gunakan gunting tajam yang bersih dan steril untuk memotong bagian-bagian tersebut. Setelah memotong satu tanaman, bersihkan gunting dengan alkohol sebelum digunakan pada tanaman lain agar tidak menyebarkan penyakit. Beberapa hama seperti kutu daun, tungau, dan kutu putih sering menyerang tanaman dalam ruangan. Semprotkan air dengan tekanan sedang untuk mengurangi jumlah hama atau gunakan kapas yang dicelup alkohol untuk membersihkan serangga berlapis lilin seperti kutu sisik. Sabun insektisida juga bisa digunakan untuk membasmi hama lembut seperti aphid. Gunakan secara rutin setiap minggu selama beberapa kali agar hama benar-benar hilang. Hindari menyiram tanaman terlalu sering karena tanah yang lembap bisa memicu munculnya lalat fungus dan jamur yang merugikan akar. Penyakit seperti jamur tepung, bercak daun, dan akar busuk bisa muncul kapan saja jika tanaman tidak dirawat dengan baik. Buang daun atau batang yang terinfeksi sesegera mungkin dan pastikan tanaman mendapat sirkulasi udara yang cukup. Jaga kebersihan media tanam dan pot, terutama jika menggunakan kembali wadah lama. Hindari genangan air di dasar pot yang bisa memicu pembusukan akar. Tanaman yang sakit sebaiknya dijauhkan dari tanaman lain agar penyakit tidak menyebar lebih luas. Perawatan rutin bisa mencegah sebagian besar masalah sejak awal. Dikutip dari laman The Spruce, berikut ini merupakan sejumlah tanaman yang dapat tumbuh dengan baik di dalam ruangan. Tanaman yang satu ini sangat populer sebagai tanaman hias dalam ruangan. Sri rejeki memiliki daun besar berwarna hijau dengan semburat putih yang membuat tampilannya menawan. Untuk tumbuh dengan baik, tanaman ini membutuhkan media tanam yang cepat mengering dan suhu ruangan yang hangat, di atas 15C. Letakkan di tempat yang tidak terkena angin langsung. Siram ketika permukaan tanah sudah mulai kering. Meskipun perawatannya tergolong mudah, perlu hati-hati karena getahnya bersifat racun bagi manusia dan hewan peliharaan. Berikutnya ada anggrek, tanaman berbunga yang dikenal dengan bentuk dan warnanya yang memukau. Anggrek berasal dari berbagai habitat, tapi jenis yang paling umum dibudidayakan berasal dari daerah tropis dan subtropis. Anggrek menyukai cahaya terang yang tidak langsung, udara lembap, dan suhu hangat. Tanaman ini butuh perhatian ekstra, tetapi akan membalas dengan bunga-bunga indah yang bisa bertahan lama. Selanjutnya, Bromelia bisa menjadi pilihan yang sangat menarik bagi pemula. Tanaman ini dikenal sangat toleran terhadap berbagai kondisi dan mudah dirawat. Daunnya yang berwarna-warni seperti merah, ungu, dan kuning memberi sentuhan eksotis pada ruangan. Bromelia bisa ditanam di tanah campuran gambut dan pasir, atau ditempel di papan dan digantung sebagai dekorasi vertikal yang unik. Jika ingin tanaman berukuran besar untuk mempercantik sudut ruangan, fiddle leaf fig atau ara daun biola patut dipertimbangkan. Tanaman ini berasal dari Afrika Barat dan bisa tumbuh hingga 3 meter di dalam ruangan. Letakkan di tempat dengan cahaya terang namun tidak langsung, dan putar posisinya secara berkala agar semua sisi mendapat sinar. Tanaman ini cukup menantang perawatannya, tapi keindahan daunnya sangat sepadan. Lanjut ke tanaman berbatang unik dan menyerupai miniatur pohon palem, yaitu nolina atau ponytail palm. Daunnya yang panjang dan melengkung tumbuh dari batang besar yang menyimpan air, menjadikannya tanaman yang tahan kekeringan. Tanaman ini cocok bagi detikers yang ingin tampilan tropis tetapi tidak punya banyak waktu untuk menyiram setiap hari. Palem ini juga aman bagi hewan peliharaan. Jika mencari tanaman yang mudah dirawat dan punya variasi bentuk, memelong bisa jadi pilihan tepat. Ada jenis yang merambat dan ada pula yang tegak, dengan daun besar berbentuk hati yang menarik perhatian. Memelong menyukai cahaya sedang dan tanah yang lembap, namun pastikan tidak terlalu basah. Meski indah, tanaman ini beracun, jadi jauhkan dari jangkauan anak-anak dan hewan. Kemudian ada monstera, yang sering disebut tanaman janda bolong karena bentuk daunnya yang berlubang-lubang. Tanaman ini cocok ditempatkan dekat jendela dengan cahaya terang tak langsung. Monstera bisa tumbuh tinggi dan lebar, membuat suasana ruangan terasa lebih segar dan alami. Meski tahan kekeringan sesekali, tanaman ini lebih senang disiram secara teratur. Tanaman yang satu ini punya daya tarik tersendiri dengan daunnya yang mengilap dan bunga putih yang elegan. Peace lily dikenal cukup mudah dirawat dan bisa mekar berbulan-bulan. Hindari sinar matahari langsung, dan jaga tanah tetap lembap. Meski menawan, tanaman ini juga tergolong beracun, jadi tetap berhati-hati jika ada anak kecil atau hewan peliharaan di rumah. Tak kalah menarik, Anthurium adalah pilihan bagi kamu yang menyukai warna cerah dan bentuk bunga unik. Warna merah mencoloknya mampu menjadi titik fokus dekorasi ruangan. Meskipun agak menantang untuk dirawat, hasilnya sangat memuaskan. Tanaman ini menyukai tanah yang kaya, lembap, dan tidak terlalu basah. Perlu diingat bahwa Anthurium juga beracun bagi manusia dan hewan. Nah, itulah tadi sejumlah tips merawat tanaman di dalam ruangan dan beberapa pilihan tanaman yang cocok untuk kamu pelihara. Semoga bermanfaat!",
    "solution": "Berikut adalah ringkasan berita ini dan solusinya.\n\n**Ringkasan Berita:** Pada artikel tentang merawat tanaman di dalam ruangan, terdapat beberapa pilihan yang bisa kamu pertimbangkan untuk ditempatkan di dalam ruangan. Apalagi jika kamu memiliki waktu yang sedikit maka ada tanaman air yang bisa menjadi alternatif. Tanaman ini punya kelebihan keduanya. \n\n**Solusi:** Kamu bisa memilih tanaman tersebut, dan jika kamu ingin lebih aman untuk dirawat, silakan pertimbangkan beberapa hal yang disebutkan di artikel ini.\n\n**",
    "category": "** Hiburan"
  },
  {
    "title": "Prakiraan Cuaca DIY Hari Ini: Hujan di Kawasan Menoreh",
    "url": "https://www.detik.com/jogja/berita/d-7942329/prakiraan-cuaca-diy-hari-ini-hujan-di-kawasan-menoreh",
    "image": null,
    "time_published": "2025-06-01 09:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY merilis prakiraan cuaca wilayah DIY hari ini (1/6). Curah hujan diprediksi masih minim, hanya di kawasan Menoreh yang diprediksi diguyur hujan. Dilansir dari media sosial Instagram resmi BMKG DIY, @infobmkgyia, seluruh wilayah kota Jogja tak berpotensi diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Sebagian wilayah Sleman diprediksi tak diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Termasuk kawasan candi Prambanan. SCROLL TO CONTINUE WITH CONTENT Begitupun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan. Tak ada potensi hujan di wilayah Bantul hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis. Pun di Kulon Progo, tak ada potensi hujan hari ini termasuk di kawasan pantai hingga Yogyakarta International Airport (YIA). Hanya di kawasan Perbukitan Menoreh yang berpotensi diguyur hujan dengan intensitas sedang mulai siang hari. Wilayah Gunungkidul juga tak ada potensi hujan hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti Pantai Indrayanti.",
    "solution": "Ringkasan berita ini adalah berikut:\n\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY merilis prakiraan cuaca wilayah DIY hari ini. Curah hujan diprediksi minim di seluruh wilayah kota Jogja dan Bantul, hanya di kawasan Menoreh yang berpotensi diguyur hujan dengan intensitas sedang mulai siang hari.\n\nSolusi untuk masalah cuaca minim adalah mempersiapkan diri untuk cuaca cerah dan berawan sepanjang hari dengan membawa topi, sarung tangan, dan jaket, serta memantau prakiraan cuaca secara teratur agar dapat memprediksi cuacanya lebih akurat.",
    "category": "hiburan"
  },
  {
    "title": "Kala PSS Tinggalkan Liga 1",
    "url": "https://www.detik.com/jogja/sepakbola/d-7941833/kala-pss-tinggalkan-liga-1",
    "image": null,
    "time_published": "2025-06-01 08:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "PSS Sleman dipastikan turun kasta ke Liga 2 Indonesia di musim depan. Super Elja degradasi meski menang telak dengan skor 3-0 atas Madura United di pekan terakhir Liga 1 2024/2025, Sabtu (24/5). PSS sebetulnya punya tren positif berupa empat kemenangan beruntun. Namun, hal itu nyatanya tak cukup karena performa mereka memang buruk dari awal musim. Tak hanya itu, Laskar Sembada pun mengawali musim dengan minus tiga poin buntut kasus match fixing 2018 silam. Penggantian tiga juru taktik mulai dari Wagner Lopes, Mazola Junior, hingga Pieter Huistra pun belum berhasil menyelamatkan PSS. SCROLL TO CONTINUE WITH CONTENT Klasemen akhir Liga 1 musim ini, PSS bersama PSIS Semarang dan Barito Putera dipastikan degradasi. PSS finis di posisi 16 klasemen dengan 34 pon, diikuti Barito Putera posisi 17 dengan 34 poin, lalu PSIS Semarang di juru kunci dengan 29 poin. Tim kebanggaan Sleman itu turun kasta setelah enam tahun berkompetisi di Liga 1. Kapten PSS Cleberson pun menyampaikan permintaan maaf untuk PSS fans. Dia menyesal telah gagal membawa Super Elja lolos dari degradasi. \"Saya meminta maaf kepada teman-teman dari Sleman. Kami tahu situasinya, dan kami harus melalui perjuangan ini. Kami tahu bahwa situasi kami tidak hanya bergantung pada tim kami sendiri,\" ujar Cleberson saat jumpa pers usai laga, Sabtu (24/5/2025). Dia pun mengamini tak mudah bagi timnya untuk mengunci tiket bertahan di Liga 1. \"Semua orang menyesal, kami menyesal saat ini. PSS adalah sebuah klub yang besar dan ini adalah sebuah kompetisi yang cukup sulit,\" ujarnya. Di sisi lain, menurutnya, semua pemain sudah mengerahkan seluruh kemampuan di laga lawan Madura United dan berhasil menang. Meski begitu, hasil itu tak membuat mereka lolos dari degradasi. \"Saya ingin meminta maaf kepada teman-teman yang datang. Pemain bermain maksimal dan bisa mencetak gol, dan sangat susah untuk datang ke sini. Mereka (pemain) mengucapkan maaf kepada teman-teman yang datang ke sini,\" kata bek asal Brasil itu. Dia pun mengungkapkan harapannya PSS bisa kembali bangkit. Dia optimistis PSS bisa kembali berkompetisi di Liga 1. \"PSS adalah klub yang sangat bagus. Saya yakin klub ini akan kembali dengan cepat,\" ujar eks pemain Madura United itu. Penyesalan PSS degradasi juga datang dari sang pelatih, Pieter Huistra. Dia menyinggung soal pengurangan tiga poin imbas kasus match fixing atau pengaturan skor di final Liga 2 2018 silam. \"Jika kita tidak mendapat pengurangan tiga poin, kita akan selamat hari ini. Karena kita kehilangan tiga poin. Sejak awal musim, kita mulai dengan minus tiga,\" kata Huistra dalam keterangan resmi yang diterima detikJogja, Minggu (25/5). Huistra menilai pengurangan tiga poin itu cukup memengaruhi kondisi psikologis pemain di awal musim. Dia pun menyadari situasi ini tak mudah bagi PSS, meski begitu dia yakin PSS bisa bangkit lebih kuat lagi. \"Tidak mudah, tapi ya, sangat sedih. Tidak seharusnya seperti ini, saya pikir. Tapi yang harus dikatakan sekarang, kita harus menghadapinya. Kita harus menjadi lebih kuat. Kita harus keluar dari situasi ini,\" jelasnya. \"Saya punya pengalaman sekarang di Indonesia. Saya memastikan jika PSS adalah salah satu klub yang lebih terorganisir. Indonesia butuh klub yang terorganisasi. Indonesia butuh klub dengan stadion yang bagus,\" ujar Huistra. Manajer PSS Leo Tupamahu, mengamini perjalanan tim cukup pelik di musim ini. Meski begitu, dia mengapresiasi perjuangan tim mulai pemain, pelatih, manajemen, maupun dukungan suporter buat Super Elja. \"Karena balik lagi walaupun kami berdarah-darah sampai akhir, tapi saya tahu masih ada orang-orang yang masih setia mendukung, dan memberi support ke PSS Sleman di musim ini,\" kata Leo saat dihubungi wartawan, Minggu (25/5). Meski dipastikan degradasi, Leo berharap PSS tak terpuruk. Harapannya, PSS bisa kembali tampil di kasta tertinggi sepakbola Indonesia. \"Kami mau lebih baik lagi itu sudah pasti. Semoga PSS juga bisa kembali ke Liga 1 secepatnya,\" tuturnya. \"Terima kasih kepada para pemain sudah berjuang sampai akhir, karena mereka juga benar-benar bertanding dan memberikan paling terbaik yang dia punya, mereka cinta dengan PSS. Begitu pun dengan manajemen, dan suporter,\" pungkasnya. Skuad PSS Sleman di Liga 1 2024/2025 telah dibubarkan. Saat ini PSS bersiap untuk menyambut Liga 2 musim depan. Media Officer PSS, Juan Tirta Abditama, menyebut pemain, pelatih, hingga staf ofisial sudah pulang ke rumah mereka masing-masing. \"Betul, skuad (PSS di Liga 1 kemarin) sudah dibubarkan,\" kata Juan dimintai konfirmasi, Jumat (30/5). Juan melanjutkan, saat ini sudah tidak ada lagi kegiatan dalam manajemen PSS. Hanya sebagian karyawan saja yang masih berkegiatan di Omah PSS. \"Pak Manajer sudah di Jakarta dan pemain juga udah bubar balik ke rumah masing-masing,\" ujarnya. \"Saat ini kami fokus untuk mempersiapkan diri jelang musim depan,\" pungkas Juan.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSS Sleman dipastikan turun kasta ke Liga 2 Indonesia di musim depan setelah gagal lolos dari degradasi di Liga 1. Tim kebanggaan Sleman ini memiliki tren positif tetapi tidak cukup karena performa mereka memang buruk sejak awal musim. Kapten PSS Cleberson menyampaikan permintaan maaf kepada fans, sedangkan pelatih Pieter Huistra menilai pengurangan tiga poin imbas kasus match fixing yang ditanggung oleh PSS pada tahun 2018 sudah cukup mempengaruhi kondisi psikologis pemain. Manajer Leo Tupamahu mengapresiasi perjuangan tim dan berharap PSS bisa kembali tampil di Liga 1.\n\nSolusi:\nMasalah utama yang diangkat dalam berita ini adalah PSS Sleman akan turun kasta ke Liga 2 Indonesia setelah gagal lolos dari degradasi di Liga 1. Solusinya adalah agar PSS dapat meningkatkan performa mereka sejak awal musim dan membuat perubahan strategis atau pemimpin untuk mengatasi masalah ini.",
    "category": "hiburan"
  },
  {
    "title": "BP Taskin soal Putusan MK Gratiskan SD-SMP Swasta: Tidak Bisa Gebyah Uyah",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7942173/bp-taskin-soal-putusan-mk-gratiskan-sd-smp-swasta-tidak-bisa-gebyah-uyah",
    "image": null,
    "time_published": "2025-05-31 21:56:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Mahkamah Konstitusi (MK) membuat keputusan yang mewajibkan SD-SMP baik negeri dan swasta gratis. Kepala Badan Percepatan Pengentasan Kemiskinan (BP Taskin) Budiman Sudjatmiko menyatakan ke depan putusan MK itu harus diterjemahkan dengan bijak. \"Menurut saya terjemahannya harus wise, nggak bisa gebyah uyah,\" kata Budiman saat ditemui wartawan di Pakem, Sleman, Sabtu (31/5/2025). Budiman menilai, anak bersekolah di swasta bukan hanya karena faktor tidak diterima di sekolah negeri. Tapi juga mempertimbangkan faktor kualitas pendidikan di sekolah swasta yang terkadang harus mengeluarkan biaya lebih besar. SCROLL TO CONTINUE WITH CONTENT \"Masalahnya gini, orang sekolah swasta itu ada dua kemungkinan. Entah nggak diterima di sekolah negeri sehingga dianggap kurang kualitas atau mereka dari keluarga yang sangat kaya raya. Sehingga mereka memilih sekolah swasta yang mahal. High class,\" ujarnya. Kementerian Dikdasmen, kata Budiman, kemudian harus bisa membedakan hal tersebut. Walaupun teknisnya nanti tidak akan mudah. \"Menurut saya harus dibedakan, tapi untuk membedakan ini pasti tidak mudah. Ini pasti akan menjadi pekerjaan yang susah. Kerja kementerian untuk menerjemahkan secara teknis. Kira-kira gitu,\" katanya. Dia lalu mengusulkan agar penerapan sekolah swasta gratis bisa dilakukan secara bertahap. Hal itu juga melihat proses pelaksanaan program MBG yang juga tidak serta-merta langsung dilakukan di seluruh wilayah Indonesia. \"Kalau saya melihat mungkin bertahap saja. Sama seperti program makan bergizi gratis yang universal dan anggarannya masih terbatas dimulai dari kawasan-kawasan atau daerah-daerah miskin dulu,\" bebernya. \"Mungkin dimulai dari sekolah-sekolah swasta yang menurut ukurannya tidak dianggap sekolah yang lebih berkualitas dari negeri yang tidak mahal. Tapi karena orang di situ karena terpaksa karena nggak diterima di sekolah negeri, sementara mereka layak untuk mendapatkan pendidikan yang baik. Mungkin dipilih dari sana. Bisa seperti itu,\" imbuhnya. Meski demikian, dia tetap menghormati keputusan dari MK yang menggratiskan sekolah swasta dari jenang dasar hingga menengah. \"Kita hormati keputusan MK. Soal teknisnya itu nanti kewenangan dari Kementerian Dikdasmen. Kita tunggu saja komentar-komentar Dikdasmen. Kami tidak mau mendahului,\" pungkasnya. Diketahui, dilansir detikNews, hakim MK mengabukan sebagian gugatan terhadap gugatan uji materi Undang-Undang (UU) Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Sisdiknas) pada Selasa (27/5). Dalam keputusannya MK meminta pemerintah menjamin wajib belajar 9 tahun, dengan menggratiskan pendidikan baik di sekolah negeri maupun swasta. \"Mengabulkan permohonan para Pemohon untuk sebagian. Menyatakan Pasal 34 ayat (2) Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan tidak mempunyai kekuatan hukum mengikat secara bersyarat sepanjang tidak dimaknai 'Pemerintah dan Pemerintah Daerah menjamin terselenggaranya wajib belajar minimal pada jenjang pendidikan dasar tanpa memungut biaya, baik untuk satuan pendidikan dasar yang diselenggarakan oleh pemerintah maupun satuan pendidikan dasar yang diselenggarakan oleh masyarakat',\" kata Ketua MK Suhartoyo saat membacakan amar putusan, Rabu (28/5). Dalam pertimbangannya, hakim Konstitusi Enny Nurbaningsih, menilai frasa 'wajib belajar minimal pada jenjang pendidikan dasar tanpa memungut biaya' dalam Pasal 34 ayat (2) UU Sisdiknas yang hanya untuk sekolah negeri menimbulkan kesenjangan. Padahal sekolah negeri memiliki keterbatasan daya tampung. \"Sebagai ilustrasi, pada tahun ajaran 2023/2024, sekolah negeri di jenjang SD hanya mampu menampung sebanyak 970.145 siswa, sementara sekolah swasta menampung 173.265 siswa. Adapun pada jenjang SMP, sekolah negeri tercatat menampung 245.977 siswa, sedangkan sekolah swasta menampung 104.525 siswa,\" ujar Enny. MK menilai negara tetap memiliki kewajiban konstitusional untuk memastikan bahwa tidak ada peserta didik yang terhambat dalam memperoleh pendidikan dasar hanya karena faktor ekonomi dan keterbatasan sarana pendidikan dasar. Oleh karena itu, kata Enny, frasa 'tanpa memungut biaya' dapat menimbulkan perbedaan perlakuan bagi peserta didik yang tidak mendapatkan tempat di sekolah negeri dan harus bersekolah di sekolah swasta dengan beban biaya yang lebih besar.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMahkamah Konstitusi (MK) telah membuat keputusan yang memerintahkan untuk menggratiskan pendidikan di sekolah swasta dari jenang dasar hingga menengah. Kepala BP Taskin, Budiman Sudjatmiko, menyatakan bahwa keputusan ini harus diterjemahkan dengan bijak dan bahwa pemerintah harus membedakan antara anak-anak yang tidak diterima di sekolah negeri dan mereka yang memilih bersekolah di sekolah swasta karena kualitas pendidikan yang lebih baik. Budiman juga mengusulkan agar penerapan sekolah swasta gratis dilakukan secara bertahap untuk menghindari kesulitan teknis dalam pelaksanaannya.\n\nSolusi untuk masalah ini adalah:\n\n*   Pemerintah harus membedakan antara anak-anak yang tidak diterima di sekolah negeri dan mereka yang memilih bersekolah di sekola swasta karena kualitas pendidikan yang lebih baik.\n*   Penerapan sekolah swasta gratis dapat dilakukan secara bertahap untuk menghindari kesulitan teknis dalam pelaksanaannya.",
    "category": "pendidikan"
  },
  {
    "title": "Ngerinya Longsor Tambang Batu Gunung Kuda Cirebon, Korban Tewas 17 Orang",
    "url": "https://www.detik.com/jogja/berita/d-7942066/ngerinya-longsor-tambang-batu-gunung-kuda-cirebon-korban-tewas-17-orang",
    "image": null,
    "time_published": "2025-05-31 21:01:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Peristiwa longsor terjadi di area tambang batu alam Gunung Kuda, Kabupaten Cirebon. Data sementara hingga Sabtu (31/5) sore, total korban meninggal dunia 17 orang dan delapan orang lainnya masih dalam pencarian. Dikutip dari detikJabar, pada Jumat (30/5) sekitar pukul 10.00 longsor terjadi secara tiba-tiba dan menimpa para pekerja yang tepat berada di bawahnya. Hingga saat ini, jumlah korban yang berhasil ditemukan sebanyak 17 orang dengan kondisi tewas, dan 8 orang lainnya masih dilakukan pencarian. SCROLL TO CONTINUE WITH CONTENT Kapolresta Cirebon, Kombes Sumarni, menyatakan bahwa hari ini ada tiga korban yang ditemukan berhasil diidentifikasi. Ketiganya merupakan laki-laki yang diketahui sebagai pekerja tambang di kawasan tersebut. \"Korban pertama ditemukan sekitar pukul 16.34 WIB, kemudian dua lainnya menyusul ditemukan dalam selang waktu 30 menit. Ketiganya ditemukan dalam jarak yang cukup berdekatan,\" ujar Sumarni dalam keterangannya. \"Alhamdulillah, seluruh jasad korban ditemukan dalam kondisi utuh. Ini sangat membantu proses identifikasi,\" lanjutnya. Ketiga jenazah langsung dievakuasi ke RSUD Arjawinangun untuk proses lebih lanjut dan penyerahan kepada keluarga. Menurut data di posko pengaduan orang hilang, total ada 11 orang yang dilaporkan tertimbun longsor. Dengan ditemukannya tiga korban hari ini, maka masih tersisa delapan orang yang belum berhasil ditemukan. \"Proses evakuasi saat ini dihentikan sementara karena keterbatasan cahaya dan akan dilanjutkan besok pagi,\" katanya. Sementara itu, Dandim 0620/Kabupaten Cirebon, Letkol Inf M Yusron menambahkan bahwa proses pencarian terus dilakukan secara hati-hati. Salah satu tantangannya adalah keberadaan batu besar yang menghalangi area dugaan tertimbunnya korban. \"Kami melakukan asesmen menyeluruh bersama tim SAR dan ESDM. Besok, rencana kami akan memecah batu besar di sisi timur lokasi longsor, tempat di mana tiga korban ditemukan hari ini,\" ujarnya. Di sisi lain, pihak berwenang juga tengah mendalami penyebab pasti dari insiden longsor yang menelan belasan korban jiwa ini. Dijadwalkan, direktur tambang akan turun langsung ke lokasi pada Minggu (1/6) untuk mengevaluasi sistem operasional tambang selama ini. Sejak tragedi ini terjadi, seluruh aktivitas tambang di Gunung Kuda telah dihentikan dan ditutup secara permanen oleh Pemerintah Provinsi Jawa Barat, menyusul perintah langsung dari Gubernur Jawa Barat, Dedi Mulyadi.",
    "solution": "Ringkasan berita ini adalah tentang kejadian longsor yang menelan 17 korban jiwa di area tambang batu alam Gunung Kuda, Kabupaten Cirebon. Berdasarkan informasi yang diberikan dalam berita tersebut, solusi untuk masalah yang diangkat adalah sebagai berikut:\n\n- Meningkatkan kesadaran akan bahaya longsor dan pentingnya melakukan evaluasi sistem operasional tambang secara teratur.\n- Mengatur lebih ketat keamanan dan penanganan pekerja tambang di area rawa atau daerah dengan risiko longsor tinggi.\n- Menyediakan peralatan keselamatan yang lengkap dan memastikan bahwa semua peralatan tersebut dalam kondisi baik sebelum digunakan.",
    "category": "Kriminal"
  },
  {
    "title": "110 Kata-kata Hari Lahir Pancasila 2025 Singkat dan Penuh Semangat",
    "url": "https://www.detik.com/jogja/berita/d-7941738/110-kata-kata-hari-lahir-pancasila-2025-singkat-dan-penuh-semangat",
    "image": null,
    "time_published": "2025-05-31 20:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Membagikan kata-kata Hari Lahir Pancasila 2025 dapat menjadi cara untuk memaknai berlangsungnya salah satu hari bersejarah bagi bangsa Indonesia. Temukan rangkuman kata-kata Hari Lahir Pancasila 2025 yang singkat dan penuh semangat nasionalisme di bawah ini! Mengacu pada Surat Edaran Kepala Badan Pembinaan Ideologi Pancasila Nomor 3 Tahun 2025, dapat diketahui bahwa tema Hari Lahir Pancasila 2025 adalah \"Memperkokoh Ideologi Pancasila Menuju Indonesia Raya\". Pada tahun ini, Hari Lahir Pancasila akan berlangsung di hari Minggu, 1 Juni 2025. Dikutip dari laman Museum Pendidikan Nasional, disampaikan bahwa peringatan Hari Lahir Pancasila setiap 1 Juni berkaitan erat dengan sidang BPUPKI. Pada tanggal 1 Juni 1945 berlangsungnya sidang BPUPKI membahas tentang rumusan dasar negara Republik Indonesia. Tak hanya merumuskan dasar negara saja, tanggal tersebut menjadi momentum historis bagi bangsa karena mampu menjadi titik awal terbentuknya jati diri bangsa. SCROLL TO CONTINUE WITH CONTENT Terutama dalam menunjukkan bangsa Indonesia adalah bangsa yang merdeka dan juga berdaulat. Oleh sebab itu, Hari Lahir Pancasila menjadi sebuah momentum bermakna bagi bangsa Indonesia yang dapat diperingati setiap tahunnya. Nah, bagi detikers yang ingin menyemarakkan Hari Lahir Pancasila di tahun ini, ada berbagai kata-kata yang bisa dibagikan di media sosial maupun orang-orang terdekat. Simak ulasannya berikut ini, yuk! 1. Semangat Bhinneka Tunggal Ika tetap harus kita suarakan. Terutama di Hari Lahir Pancasila kali ini. 2. Jadilah bagian dari kekuatan bangsa. Amalkan Pancasila dalam tutur kata, sikap, dan perbuatan sehari-hari. 3. Pancasila bukan hanya terdiri dari lima sila yang selama ini kerap didengungkan. Akan tetapi, Pancasila merupakan sumber inspirasi bagi bangsa Indonesia dalam menjaga keutuhan dan persatuan. 4. Bangun negeri ini bukan hanya dengan pembangunan fisik. Tapi juga dengan menanamkan nilai Pancasila dalam hati tiap generasi. 5. Perkokoh persatuan dan kesatuan bangsa, demi Indonesia maju. 6. Pancasila bukan hanya ide, tapi identitas. Ia adalah wajah Indonesia yang menghargai semua lapisan masyarakat. 7. Pancasila adalah pemersatu bagi bangsa Indonesia. Sudah saatnya kita mendukung Indonesia menjadi lebih baik dengan mengamalkan kelima silanya. 8. Di balik tiap sila, tersimpan harapan besar untuk masa depan. Mari wujudkan cita-cita bangsa dengan menjunjung tinggi nilai-nilainya. 9. Semangat persatuan dan kesatuan yang ada di dalam Pancasila perlu kita teladani di dalam kehidupan ini. 10. Peringatan Hari Lahir Pancasila bukan seremoni belaka. Ini adalah momen memperkuat komitmen kita menjaga Indonesia tetap satu. 11. Semoga semangat Pancasila dapat terus membimbing langkah kita untuk menciptakan bangsa yang lebih baik di masa mendatang. 12. Sebarkan semangat Pancasila dalam kehidupan sehari-hari. Mulai dari hal kecil: menghargai, mendengar, dan membantu sesama. 13. Mari kita junjung nilai-nilai Pancasila dalam kehidupan sehari-hari. 14. Pancasila adalah denyut nadi Indonesia. Tanpa nilai-nilainya, bangsa ini kehilangan arah dan makna. 15. Menjaga persatuan dan kesatuan NKRI adalah tugas kita bersama. 16. Saat perpecahan mengintai, ingat kembali Pancasila. Ia adalah tali yang menyambung hati-hati anak bangsa dari pelosok negeri. 17. Hari ini 1 Juni 2025, waktu yang tepat bagi kita untuk mempererat kerukunan dan semangat Bhinneka Tunggal Ika. 18. Bersyukur kita punya Pancasila sebagai pemersatu. Di tengah zaman yang terus berubah, nilainya tetap relevan dan kuat. 19. Melalui Hari Lahir Pancasila kita dapat memaknai arti semangat dalam persatuan bangsa Indonesia. 20. Tak perlu seragam untuk menjadi patriot. Cukup hidup dalam nilai-nilai Pancasila dan setia pada tanah air. 21. Indonesia yang maju dan bahagia dapat kita raih melalui Pancasila sebagai dasar hidup bangsa. 22. Dari lima sila, lahir satu tekad: Indonesia bersatu. Inilah dasar yang membuat kita tetap teguh walau berbeda bahasa, budaya, dan suku. 23. Pancasila merupakan simbol bagi bangsa Indonesia. Berkat kehadirannya, kita dapat memaknai arti kebhinekaan Indonesia. 24. Wujudkan nasionalisme dalam tindakan nyata. Tegakkan keadilan, pelihara persaudaraan, dan hormati sesama. Itulah Pancasila sejat. 25. Berbeda-beda tetapi tetap satu menjadi kalimat yang perlu kita maknai di momen Hari Kelahiran Pancasila ini. 26. Hari ini, mari kita kenang kembali kelahiran ide luhur bangsa. Pancasila bukan hanya sejarah, tapi napas kehidupan berbangsa. 27. Mari kita terus berupaya untuk menjaga keharmonisan bangsa dengan mengamalkan nilai-nilai Pancasila. 28. Jangan pernah lelah mencintai Indonesia. Dengan semangat Pancasila, kita terus melangkah, merawat persatuan dan kedamaian. 29. Dengan semangat Pancasila, mari kita wujudkan Indonesia yang makmur dan juga adil. 30. Cinta tanah air bukan hanya dengan kata, tapi juga perbuatan. Pancasila menuntun kita agar selalu menjunjung tinggi rasa hormat dan keadilan. 31. Sudah sepatutnya kita bangga menjadi bangsa Indonesia dengan mengamalkan sila-sila dalam Pancasila. 32. Saat dunia penuh tantangan, Pancasila jadi penopang. Ia mempersatukan, menguatkan, dan menuntun kita agar tidak kehilangan arah. 33. Hari ini 1 Juni 2025, menjadi waktu yang tepat bagi kita untuk menanamkan rasa cinta terhadap tanah hari. 34. Bersatu kita teguh, bercerai kita runtuh. Nilai-nilai Pancasila telah membuktikan bahwa Indonesia bisa kuat dalam keberagaman. 35. Nilai-nilai Pancasila perlu diamalkan demi kesejahteraan bangsa Indonesia. 36. Jangan biarkan perbedaan memecah kita. Pancasila telah merangkul semuanya dalam satu jiwa kebangsaan. Satu tanah air, satu cita-cita. 37. Pancasila mampu mengajarkan kita tentang makna hidup dalam harmoni dan penuh dengan toleransi. 38. Bangsa yang besar adalah bangsa yang setia pada nilai luhur. Pancasila menjadi penjaga arah kita menuju keadilan sosial bagi seluruh rakyat Indonesia. 39. Pancasila mampu mengajarkan kita tentang semangat nasionalisme. 40. Pancasila bukan hanya untuk dikenang, tapi untuk diamalkan. Semangat gotong royong, keadilan, dan toleransi harus terus hidup dalam diri kita. 41. Mari kita jadikan Pancasila tidak hanya sebagai landasan dalam bernegara, tetapi juga filosofi untuk hidup sebagai bangsa Indonesia. 42. Di tengah perbedaan, Pancasila adalah pelita. Ia menerangi jalan bangsa agar tak goyah diterpa zaman. Mari tetap teguh berpijak padanya. 43. Pancasila mengajarkan kita untuk terus bersatu dalam ikatan kebangsaan yang erat. 44. Persatuan bukan sekadar semboyan, tapi tindakan nyata. Pancasila mengajarkan kita untuk saling menghargai dan bekerja sama. Kita kuat karena kita berbeda. 45. Hari Lahir Pancasila merupakan waktu yang tepat untuk memantapkan komitmen dalam menjaga keutuhan bangsa. 46. Setiap tanggal 1 Juni, kita diingatkan akan nilai luhur Pancasila. Sebagai warga negara, kita punya tugas menjaga dan mengamalkannya dalam kehidupan sehari-hari. 47. Hari ini 1 Juni 2025, menjadi waktu yang tepat bagi kita untuk lebih memaknai kehadiran Pancasila sebagai landasan hidup. Baik bernegara maupun berbangsa. 48. Tak ada bangsa yang besar tanpa semangat persatuan. Pancasila adalah jembatan yang menyatukan perbedaan menjadi kekuatan. Mari terus jaga warisan ini. 49. Dengan hadirnya Pancasila, menjadi warisan berharga yang harus kita amalkan di dalam berbagai bidang kehidupan. 50. Mari kita merenungkan kembali makna Pancasila. Ia bukan sekadar dasar negara, tetapi fondasi persatuan kita. Dari Sabang sampai Merauke, kita satu nusa, satu bangsa. 51. Jangan lupa untuk terus mengamalkan nilai-nilai luhur yang terkandung dalam Pancasila. 52. Pancasila adalah wujud nyata dari ketuhanan, keadilan, persatuan, kesatuan, dan demokrasi. 53. Sudah menjadi kewajiban bagi kita untuk menjaga keutuhan dan keharmonisan bangsa. 54. Dirgahayu Pancasila! Indonesia yang kuat berasal dari bangsa Indonesia hebat. 55. Marilah kita jaga kebersamaan sesuai dengan nilai-nilai Pancasila 1. Pancasila menjadi dasar bagi kita untuk meneguhkan komitmen terhadap nilai-nilai luhur bangsa Indonesia. 2. Di atas perbedaan, Pancasila menyatukan. Ia bukan sekadar ideologi, tapi jati diri bangsa. Selamat Hari Lahir Pancasila 2025! 3. Pada tanggal 1 Juni merupakan momentum bagi bangsa Indonesia untuk mengamalkan semangat Pancasila dalam kehidupan sehari-hari. 4. Tak ada yang lebih kuat dari bangsa yang bersatu. Dan Pancasila adalah pondasi dari kekuatan itu. Jangan biarkan perbedaan memecah kebersamaan kita. 5. Kita adalah bangsa Indonesia, kita amalkan Pancasila. 6. Hari ini kita peringati kelahiran dasar negara tercinta. Pancasila bukan hanya warisan, tapi juga tanggung jawab generasi penerus. Mari rawat bersama nilai-nilainya. 7. Lima sila di dalam Pancasila bukanlah sekadar kata-kata biasa. Sebaliknya, kelima sila Pancasila merupakan inspirasi bagi bangsa Indonesia untuk terus bergerak maju. 8. Semangat 1 Juni bukan hanya untuk dikenang. Tapi untuk diwujudkan dalam sikap hidup sehari-hari. Selamat Hari Lahir Pancasila 2025! 9. Berkat momentum Hari Kelahiran Pancasila kita bisa memaknai pentingnya Bhinneka Tunggal Ika. 10. Pancasila adalah arah, bukan hanya simbol. Ia menuntun bangsa dalam gelombang perubahan. Jangan pernah lepas dari nilai-nilainya. 11. Peringatan Hari Lahir Pancasila menjadi momentum yang mengajarkan kita tentang makna persatuan dan keutuhan. 12. Ketika dunia berubah, kita tetap punya pegangan. Pancasila mengajarkan kita untuk bersikap adil, toleran, dan bersatu. Itulah kekuatan kita sebagai bangsa. 13. Pancasila bukan sekadar kata-kata. Lebih dari itu, Pancasila merupakan sumber kekuatan bagi bangsa Indonesia. 14. Mari jaga Pancasila seperti menjaga nyawa bangsa. Tanpa Pancasila, kita kehilangan jati diri dan arah. Selamat Hari Pancasila! 15. Pancasila adalah ideologi yang mampu menyatukan kita sebagai bangsa Indonesia. 16. Indonesia ada karena Pancasila menyatukan semuanya. Dari sabang sampai merauke, satu suara dalam lima sila. Semoga semangat ini tak pernah luntur. 17. Pada hari ini, bangsa Indonesia memperingati saat-saat bersejarah lahirnya sebuah falsafah hidup bernama Pancasila. 18. Setiap sila Pancasila adalah nyawa bangsa. Ia bukan sekadar teks, tapi panduan hidup bersama dalam keberagaman. 19. Pancasila mengandung nilai-nilai luhur yang mempersatukan bangsa Indonesia. 20. Peringatan 1 Juni adalah momentum menyatukan tekad. Untuk menjaga Indonesia dengan cinta, kerja nyata, dan kesetiaan pada Pancasila. 21. Pancasila tidak terbatas pada sila-sila yang dibacakan pada saat upacara bendera saja. Lebih dari itu, sudah sepatutnya Pancasila kita terapkan di dalam kehidupan nyata. 22. Tak mudah mempertahankan persatuan, tapi Pancasila membuatnya mungkin. Inilah bukti bahwa bangsa besar tak lahir dari keseragaman, tapi dari persaudaraan. 23. Mari menjunjung tinggi toleransi dan mempererat kerukunan sesuai kelima sila Pancasila. 24. Pancasila adalah rumah bagi seluruh anak bangsa. Tempat semua bisa pulang tanpa merasa terasing. Selamat Hari Lahir Pancasila 2025! 25. Inilah saatnya bagi kita generasi muda dalam menerapkan lima sila yang ada pada Pancasila. 26. Tak ada kemajuan tanpa fondasi nilai yang kokoh. Dan Pancasila adalah nilai luhur itu. 27. Selamat Hari Lahir Pancasila 2025! Mari satukan semangat membangun Indonesia yang adil, makmur, dan sejahtera. 28. Ingatlah, kekuatan kita bukan hanya pada keseragaman. Tapi pada kesediaan untuk saling menghormati dalam bingkai Pancasila. 29. Kita tak bisa memilih dilahirkan di mana. Tapi kita bisa memilih untuk mencintai Indonesia sepenuh hati dengan Pancasila sebagai pedoman. 30. Masa depan bangsa ditentukan dari nilai hari ini. Mari kita jadikan Pancasila sebagai cahaya dalam setiap langkah kita. 31. Pancasila mengajarkan bahwa semua punya tempat. Tak ada yang lebih tinggi atau lebih rendah. Yang ada adalah saudara sebangsa. 32. Selamat Hari Pancasila 2025. Semoga semangat persatuan, keadilan, dan kebersamaan makin tumbuh di hati setiap anak bangsa. 33. Dengan semangat 1 Juni, mari kita satukan langkah. Membangun bangsa dari hati yang penuh persaudaraan dan semangat gotong royong. 34. Dalam gelapnya perbedaan, Pancasila jadi terang. Ia menunjukan bahwa keragaman bukan ancaman, melainkan kekayaan. 35. Cinta tanah air tak cukup dengan lagu dan bendera. Ia juga harus tercermin dalam pengamalan Pancasila yang tulus. 36. Mari buktikan bahwa Pancasila bukan hanya slogan. Tapi laku hidup kita sehari-hari. 37. Di zaman yang penuh tantangan, kita butuh pegangan yang kokoh. Pancasila adalah jangkar bangsa di tengah arus globalisasi. 38. Selamat Hari Lahir Pancasila! Mari teguhkan tekad untuk terus menjadikan nilai-nilainya nyata dalam kehidupan berbangsa. 39. Jangan biarkan semangat Pancasila hanya hidup setahun sekali. Hidupkan dalam setiap sikap dan keputusan kita sebagai warga negara. 40. Pancasila tak lekang oleh waktu. Ia akan selalu menjadi suluh bagi bangsa ini. 41. Kita boleh berbeda suku, agama, dan budaya. Namun satu yang menyatukan: Pancasila. Inilah dasar rumah kita bersama. 42. 1 Juni adalah hari untuk merenung dan bertekad. Tekad menjaga kebhinekaan dalam persatuan, dengan Pancasila sebagai penopangnya. 43. Mari wariskan semangat Pancasila kepada generasi berikutnya. Agar negeri ini tetap damai, adil, dan beradab hingga akhir masa. 44. Peringatan ini bukan hanya seremonial. Ini adalah momentum memperkuat jati diri bangsa. Selamat Hari Lahir Pancasila 2025! 45. Bangsa ini telah melewati banyak ujian. Tapi Pancasila membuat kita tetap utuh. Selamat Hari Lahir Pancasila! 46. Selamat Hari Pancasila 2025. Terus kobarkan semangat gotong royong dan toleransi dalam setiap langkah kita. 47. Lima sila, satu jiwa, satu Indonesia. Itulah warisan Soekarno yang harus terus dijaga. Dirgahayu Pancasila! 48. Sebagai generasi penerus, kita punya tugas penting. Menjaga agar nilai Pancasila tetap hidup di tengah modernisasi. 49. Jangan lupakan sejarah, karena di sanalah Pancasila dilahirkan. Dan kini tugas kita menjaganya agar tetap relevan sepanjang zaman. 50. Lahirnya Pancasila adalah anugerah terbesar bagi bangsa ini. Nilainya menuntun kita dalam setiap langkah membangun negeri. Mari terus menjaga semangat persatuan dan gotong royong. 51. Hari ini, kita merayakan keberagaman dan persatuan yang diwujudkan dalam sila-sila Pancasila. 52. Ini menjadi waktu yang tepat bagi kita untuk menciptakan kembali spirit kebangsaan dan kenegaraan yang sesuai dengan nilai-nilai Pancasila. 53. Hari Lahir Pancasila adalah peringatan yang bersejarah bagi kita semua. Mari kita rayakan dengan penuh makna. 54. Jaga kebhinekaan dan perkuat persatuan yang berlandaskan sila-sila di dalam Pancasila. 55. Sekarang waktu yang tepat untuk mengamalkan nilai-nilai Pancasila di dalam kehidupan sehari-hari. Setelah memilih ucapan yang akan digunakan untuk menyemarakkan Hari Lahir Pancasila di tanggal 1 Juni 2025 ini, saatnya untuk mengunggahnya di media sosial bersamaan dengan poster menarik. Ada berbagai desain poster ciamik yang bisa dipilih oleh detikers untuk memperingati Hari Lahir Pancasila di tahun ini. Dihimpun dari Freepik, berikut rangkuman poster Hari Lahir Pancasila 2025. Demikian kumpulan inspirasi kata-kata Hari Lahir Pancasila 2025 singkat yang penuh semangat. Semoga bermanfaat!",
    "solution": "Berita ini tidak menyebarluas secara luas atau memerlukan solusi yang khusus. Berikut adalah ringkasan berita ini.\n\nHari Lahir Pancasila yang akan digelar pada tanggal 1 Juni 2025, disambut dengan kegembiraan dan antusiasme masyarakat Indonesia. Pemerintah menetapkan hari ini sebagai hari umat yang harus merayakan dan menghormati nilai-nilai Pancasila.",
    "category": "agama"
  },
  {
    "title": "Kata Polisi soal Laporan Balik Kasus Pencurian Santri Ponpes Ora Aji",
    "url": "https://www.detik.com/jogja/berita/d-7941953/kata-polisi-soal-laporan-balik-kasus-pencurian-santri-ponpes-ora-aji",
    "image": null,
    "time_published": "2025-05-31 19:33:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Kasus dugaan penganiayaan yang terjadi di Ponpes Ora Aji asuhan Gus Miftah di Sleman terus bergulir. Terbaru, tersangka penganiayaan terhadap santri inisial KDR (23) warga Kalimantan itu melaporkan balik KDR terkait kasus pencurian. Kapolresta Sleman Kombes Edy Setyanto Erning Wibowo membenarkan adanya pelaporan terhadap KDR tersebut. \"Jadi dari 13 (orang yang jadi tersangka penganiayaan) itu ada yang 4 orang yang barangnya pernah diambil oleh korban itu dilaporkan pada kita, pencurian,\" kata Edy saat dihubungi wartawan, Sabtu (31/5/2025). SCROLL TO CONTINUE WITH CONTENT Edy bilang kasus tersebut saat ini ditangani Satreskrim Polresta Sleman. \"Sekarang sudah ditangani oleh Polres juga. Awalnya dari pencurian itu,\" ujarnya. Kuasa hukum Yayasan Ponpes Ora Aji sekaligus 13 santri yang diduga melakukan penganiayaan, Adi Susanto, mengatakan telah melaporkan balik KDR pada 10 Maret 2025 dalam kasus pencurian. \"Kami secara resmi telah melaporkan saudara Dimas (KDR) di Polresta Sleman,\" kata Adi ditemui di Ponpes Ora Aji, Kalasan, Sleman, Sabtu (31/5). Adi bilang, pelapor merupakan salah satu dari 13 orang yang saat ini dijadikan tersangka oleh Polresta Sleman. Dalam laporannya, yang bersangkutan melaporkan KDR yang diduga mencuri uang milik santri. \"Ini sebagai pelapornya ya, yang bersangkutan kehilangan duit Rp 700 ribu sudah dilaporkan pada tanggal 10 Maret 2025 ya, di Polresta Sleman yang sampai hari ini prosesnya sudah berjalan,\" ujarnya. Dia menyampaikan dari keterangan santri yang menjadi korban pencurian yang diduga dilakukan KDR berjumlah sekitar 7 hingga 8 orang. Dari nama-nama itu, empat di antaranya sudah dilakukan pengambilan keterangan oleh polisi. \"Kalau berapa kalinya data yang kami punya dari santri yang mengingat-ingat soal kehilangan-kehilangan dan itu juga pengakuan dari saudara Dimas ada kurang lebih 7 sampai 8 santri,\" ujarnya. Sebelumnya, ketua tim kuasa hukum santri KDR, Heru Lestarianto, menyebut penganiayaan yang dialami KDR terjadi pada 15 Februari 2025. Pemicunya, KDR dituduh sudah mencuri uang hasil penjualan air galon yang dikelola ponpes sebesar Rp 700 ribu. \"Penganiayaan itu didasari (klien kami) disuruh mengaku uang dari hasil penjualan galon itu ke mana duitnya. Jadi semua yang dituduhkan ke klien kami itu total Rp 700 ribu,\" ungkap Heru saat dihubungi wartawan, Kamis (29/5). Heru menuturkan, orang tua korban kemudian mendatangi Ponpes Ora Aji. Tujuannya untuk mengganti kerugian Rp 700 ribu. \"Jadi yang dituduhkan ke klien kami itu ada yang Rp 20 ribu, Rp 60 ribu, terus terkumpul hingga Rp 700 ribu sehingga keluarga sudah ke sana, sudah dikembalikan,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPonpes Ora Aji asuhan Gus Miftah di Sleman menghadapi kasus dugaan penganiayaan yang melibatkan 13 santri. Seorang korban, inisial KDR (23), dari Kalimantan melaporkan balik ke Polresta Sleman terkait pencurian uang miliknya sebesar Rp 700 ribu. Dari laporan tersebut, 4 orang yang terlibat dalam kasus pencurian telah dilaporkan pada polisi. Kasus ini saat ini ditangani oleh Satreskrim Polresta Sleman.\n\nSolusi untuk masalah yang diangkat: Menghadapi kasus dugaan penganiayaan dan mencari jaminan keadilan bagi korban.",
    "category": "hukum"
  },
  {
    "title": "Awal Mula Sanca 4 Meter Ketahuan Ngumpet di Kap Mobil: Sopir Curiga Roda Ngerem",
    "url": "https://www.detik.com/jogja/berita/d-7941865/awal-mula-sanca-4-meter-ketahuan-ngumpet-di-kap-mobil-sopir-curiga-roda-ngerem",
    "image": null,
    "time_published": "2025-05-31 18:30:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Ular sanca sepanjang 4 meter dievakuasi dari dalam kap mobil di Jalan Kaliurang Km 10,5, Ngaglik, Sleman. Awalnya, sopir curiga karena laju mobil terasa berat seperti bagian roda mengerem sendiri. \"Orang lewat tadi, terus parkir di situ karena sopirnya curiga kok kayak ada yang ngerem di bagian rodanya, lalu berhenti dicek ternyata ada ularnya itu,\" kata petugas operasional Damkar Sleman Reza Apriyanto saat dihubungi wartawan, Sabtu (31/5/2025). Peristiwa itu terjadi pada Sabtu (31/5) sekitar 10.34 WIB tepatnya di depan warung mi ayam. Petugas damkar kemudian turun tangan membantu proses evakuasi ular setelah mendapatkan laporan. SCROLL TO CONTINUE WITH CONTENT Reza bilang butuh hampir satu jam untuk mengevakuasi ular. Pihak damkar menggunakan sejumlah alat berupa grab stick, karung, dan sarung tangan. Ular bisa dievakuasi pukul 11.38 WIB. \"Waktu penyelesaian evakuasi sekitar 48 menit karena ular berada di kap mobil. Berhasil dievakuasi, ular berjenis sanca dengan panjang kurang lebih 4 meter yang berada di belakang kap mobil,\" ujarnya. Untuk sementara ular tersebut kemudian diamankan di Mako Damkar Sleman. \"Dibawa ke Mako Damkar,\" pungkasnya.",
    "solution": "Ringkasan berita:\n\nSeorang ulang sanca dengan panjang 4 meter dievakuasi dari dalam kap mobil di Jalan Kaliurang Km 10,5, Ngaglik, Sleman. Sopir mobil curiga karena laju mobil terasa berat dan menemukan ular tersebut di bagian roda. Petugas damkar kemudian turun tangan membantu proses evakuasi ular yang memakan waktu sekitar satu jam.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mencegah kejadian seperti ini terjadi kembali, perlu dilakukan pemantauan dan pengawasan yang lebih ketat terhadap kap mobil, terutama saat berada di area dengan banyak hambatan atau medan yang tidak rata. Selain itu, sopir dan penumpang juga perlu tetap waspada dan siap menghadapi situasi darurat seperti ini.",
    "category": "teknologi"
  },
  {
    "title": "Tabrakan Motor di Jalan Jogja-Wonosari, 1 Orang Tewas",
    "url": "https://www.detik.com/jogja/berita/d-7941791/tabrakan-motor-di-jalan-jogja-wonosari-1-orang-tewas",
    "image": null,
    "time_published": "2025-05-31 17:35:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Kecelakaan antara dua unit sepeda motor terjadi di Jalan Jogja-Wonosari, Gading, Kapanewon Playen, Gunungkidul. Akibatnya satu orang meninggal dunia. Kanit Gakkum Satlantas Polres Gunungkidul, Ipda Nur Ikhwan mengatakan, bahwa kejadian bermula saat motor bernomor polisi AB 4615 DP yang dikendarai Mariyo (46) bersama Istrinya Widyaningsih (37) dan anaknya Elina Maheswari (3) melaju dari arah Jogja ke Wonosari sekitar pukul 07.00 WIB. Ketiganya merupakan warga Pacarejo, Semanu, Gunungkidul. \"Sampai di TKP, tepatnya pada jalan menikung ke kanan dari arah berlawanan atau Wonosari ke Jogja melaju motor,\" kata Nur saat dihubungi wartawan, Sabtu (31/5/2025). SCROLL TO CONTINUE WITH CONTENT Adapun motor dari arah Wonosari ke Jogja itu dikendarai oleh Mohammad Fadhillah Irfan (19) yang berboncengan dengan Putra Farrel Alexander Winarta (19), keduanya warga Kesamben, Kota Cirebon, Jawa Barat. \"Motor dari arah Wonosari itu melaju terlalu ke kanan dan akhirnya bertabrakan dengan motor dari arah berlawanan,\" ujarnya. Mohammad mengalami luka memar pada bahu bagian kanan. Sedangkan rekannya mengalami patah tulang pada bagian tangan kanannya. \"Untuk pengendara satunya (Mariyo) mengalami cedera kepala berat dan meninggal dunia di RSUD Wonosari. Kalau istrinya patah tulang paha kanan dan patah tulang jari tangan kanan, lalu anaknya mengalami luka lecet,\" katanya. Terkait penyebab kecelakaan tersebut, Nur menduga akibat kelalaian pengendara motor dari arah Wonosari ke Jogja. Pasalnya pengendara itu keluar dari jalurnya. Berkaca dari kejadian tersebut, Nur meminta agar pengendara kendaraan bermotor meningkatkan kehati-hatian dan memperhatikan kondisi saat berkendara di jalan raya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPada hari Sabtu lalu, terjadi kecelakaan antara dua unit sepeda motor di Jalan Jogja-Wonosari, Gunungkidul. Kecelakaan ini menyebabkan satu orang meninggal dunia, yaitu Mariyo (46) yang dikendarai bersama istrinya Widyaningsih (37) dan anaknya Elina Maheswari (3). Motor dari arah Wonosari ke Jogja melaju terlalu ke kanan dan bertabrakan dengan motor dari arah berlawanan. Pengendara motor dari arah Wonosari dikira memiliki kelalaian pengendara yang menyebabkan kecelakaan.\n\nSolusi:\nUntuk mencegah terjadinya kecelakaan seperti ini di masa depan, perlu meningkatkan kesadaran dan kehati-hatian pengendara kendaraan bermotor, serta memperhatikan kondisi saat berkendara di jalan raya.",
    "category": "Unknown"
  },
  {
    "title": "Menkes Sebut Penerapan KRIS Diundur, RSPS Bantul: Kita Sudah Siap 90%",
    "url": "https://www.detik.com/jogja/bisnis/d-7941768/menkes-sebut-penerapan-kris-diundur-rsps-bantul-kita-sudah-siap-90",
    "image": null,
    "time_published": "2025-05-31 16:46:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Rumah Sakit Panembahan Senopati (RSPS) Bantul menyebut kesiapan bed untuk kelas rawat inap standar (KRIS) hampir 90%. Namun ternyata penerapan KRIS diundur hingga akhir tahun dari jadwal sebelumnya bulan Juli. \"Terkait dengan KRIS kita masih terus persiapan dan saat ini sudah hampir mencapai 90 persen selesai,\" kata Direktur RSPS Bantul, dr. Atthobari kepada wartawan usai road to Paseban fun run di Bantul, Sabtu (31/5/2025). Adapun saat ini di RSPS memiliki 290 bed atau tempat tidur. Nantinya, 60% dari jumlah itu merupakan bed untuk KRIS. SCROLL TO CONTINUE WITH CONTENT \"Karena rumah sakit negeri setidaknya 60% dari kapasitas bed distandarkan dengan KRIS. Nah, di Rumah Sakit Panembahan Senopati hampir selesai,\" ucapnya. Di RSPS, kamar KRIS sudah ada dan tinggal melakukan perbaikan sesuai standar dari pemerintah. Satu ruangan KRIS maksimal berisi empat tempat tidur. \"Selain itu terdapat satu kamar mandi di dalam ruangan, ruangan ber-AC dan memberlakukan jarak antar bed sesuai standar dengan sekat berupa gorden,\" ujarnya. Diberitakan sebelumnya, penerapan kelas rawat inap standar (KRIS) BPJS Kesehatan ditargetkan berlaku 1 Juli 2025, dengan mulai memasuki masa transisi pemberlakuan 30 Juni 2025. Hal ini tertuang dalam Peraturan Presiden Nomor 59 Tahun 2024. Namun, Menteri Kesehatan Budi Gunadi Sadikin mengakui masih ada sejumlah RS yang belum siap menerapkan KRIS. Budi menyebut total RS di Indonesia yang ditargetkan menerapkan KRIS adalah 83,7 persen dari total 3.240 RS. Sementara RS yang sudah bekerja sama dengan BPJS sebanyak 2.715 RS. Di sisi lain, RS yang tidak menjadi target KRIS adalah 80 RS yakni RS D Pratama, RS Bergerak, RS Lapangan. \"Kita sekarang memang ada deadline 30 Juni untuk bisa diterapkan,\" katanya. Dengan adanya ketidaksiapan di sejumlah faskes, termasuk terkait penerapan 12 kriteria yang perlu dipenuhi, masa transisi penerapan diperpanjang hingga akhir Desember 2025. \"Dengan masih perlu adanya penyesuaian dan Perpres-nya, masa transisi implementasi KRIS diperpanjang sampai dengan 31 Desember 2025,\" lanjut Budi.",
    "solution": "Ringkasan berita:\n\nRumah Sakit Panembahan Senopati (RSPS) Bantul menyatakan kesiapan bed untuk kelas rawat inap standar (KRIS) sekitar 90%, tetapi penerapan KRIS diundur hingga akhir tahun 2025 dari jadwal awalnya. Karena itu, Menteri Kesehatan Budi Gunadi Sadikin memutuskan masa transisi implementasi KRIS diperpanjang sampai dengan 31 Desember 2025.\n\nSolusi:\n\nPemerintah dapat mempertimbangkan untuk menetapkan jadwal yang lebih realistis dan fleksibel untuk penerapan KRIS, serta memberikan bantuan teknis dan sumber daya kepada rumah sakit yang belum siap menerapkan sistem ini. Selain itu, pemerintah juga dapat mempertimbangkan untuk menetapkan komunitas kesehatan sebagai salah satu partisipan dalam implementasi KRIS, sehingga meningkatkan kesadaran dan partisipasi masyarakat dalam meningkatkan kualitas layanan kesehatan.",
    "category": "ekonomi"
  },
  {
    "title": "Lirik Lagu Garuda Pancasila Beserta Makna dan Profil Penciptanya",
    "url": "https://www.detik.com/jogja/budaya/d-7941717/lirik-lagu-garuda-pancasila-beserta-makna-dan-profil-penciptanya",
    "image": null,
    "time_published": "2025-05-31 15:54:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Garuda Pancasila adalah salah satu lagu wajib dalam peringatan Hari Lahir Pancasila. Dalam liriknya yang menggugah semangat, tersimpan makna mendalam. Lupa? Berikut ini lirik lagu Garuda Pancasila lengkap dengan makna dan profil penciptanya! Disadur dari laman resmi Badan Pembinaan Ideologi Pancasila (BPIP), lagu Garuda Pancasila digubah pada 1956 oleh seorang seniman kelahiran Kendal. Sampai sekarang, lagu Garuda Pancasila terus melekat erat di benak bangsa Indonesia. Bagaimana tidak, lagu ini selalu dinyanyikan dalam hari-hari besar nasional Indonesia. Bukan hanya itu, dahulu, Garuda Pancasila juga pernah diperdengarkan secara rutin di salah satu TV Nasional Indonesia. SCROLL TO CONTINUE WITH CONTENT Berhubung Hari Lahir Pancasila, salah satu momen di mana Garuda Pancasila kerap dinyanyikan, sesaat lagi tiba, detikers harus tahu mengenai liriknya. Di samping itu, mengetahui makna dari lagu ini akan membantu detikers menyanyikannya dengan penuh penghayatan. Yuk, simak lirik lagu Garuda Pancasila di bawah ini! Dikutip dari buku Seni Budaya dan Keterampilan tulisan Drs Sri Murtono MPd dkk, lirik lagu Garuda Pancasila adalah: Garuda pancasilaAkulah pendukungmuPatriot proklamasiSedia berkorban untukmu Pancasila dasar negaraRakyat adil makmur sentosaPribadi bangsaku Ayo maju, majuAyo maju, majuAyo maju, maju Garuda pancasilaAkulah pendukungmuPatriot proklamasiSedia berkorban untukmu Pancasila dasar negaraRakyat adil makmur sentosaPribadi bangsaku Ayo maju, majuAyo maju, majuAyo maju, maju Diringkas dari Jurnal Ekspresi Seni berjudul \"Bentuk Musik dan Makna Lagu Garuda Pancasila' oleh Nanda Kurnia Novandhi dan Setyo Yanuartuti, lagu Garuda Pancasila punya makna mendalam tentang kehidupan berbangsa dan bernegara di Indonesia. Potongan lirik \"Garuda Pancasila akulah pendukungmu, Patriot proklamasi sedia berkorban untukmu\" mewakili fungsi ideasional. Lirik tersebut menunjukkan rasa bangga terhadap negara Indonesia yang punya lambang resmi burung Garuda Pancasila. Kemudian, lirik \"Pancasila dasar negara, Rakyat adil makmur sentosa, pribadi bangsaku\" mewakili fungsi interpersonal. Lirik ini menggambarkan kehidupan bangsa Indonesia yang hidup sehari-hari dengan panduan Pancasila. Ideologi sekaligus dasar negara ini dapat membantu mewujudkan masyarakat yang adil, makmur, dan sentosa. Adapun lirik \"Ayo maju, maju, Ayo maju, maju, Ayo maju, maju\" menunjukkan dorongan bagi seluruh rakyat Indonesia. Dikutip dari skripsi berjudul Analisis Lagu Garuda Pancasila untuk Menumbuhkan Karakter pada TK B TK Kosgoro Kecamatan Mlonggo Jepara Tahun Pelajaran 2021/2022 oleh Digna Mukti Sari dari Universitas PGRI Semarang, lirik ini bermakna ajakan bagi seluruh rakyat Indonesia untuk terus maju, pantang mundur meskipun rintangan menghadang. Akhir kata, lagu Garuda Pancasila secara keseluruhan memberi pesan kepada bangsa Indonesia untuk terus berbangga. Lagu ini juga menyiratkan pesan akan pentingnya terus berpegang teguh kepada Pancasila selaku dasar negara. Lagu Garuda Pancasila juga mengingatkan bangsa Indonesia untuk bertindak pantang menyerah layaknya para pahlawan yang berjuang mengusir penjajah. Sudharnoto adalah pencipta lagu Garuda Pancasila. Sosoknya dikenal sebagai pemusik handal yang lahir di Kendal, Jawa Tengah, pada 24 Oktober 1925. Berdasar catatan sejarah, sejak kecil, Sudharnoto sudah menciptakan lagu. Ayah Sudharnoto adalah seorang dokter Keraton Mangkunegaran. Kegemaran ayahnya bermain alat musik seperti seruling, biola dan gitar menurun ke Sudharnoto. Apalagi, ibunya juga diketahui jago bermain akordeon. Sudharnoto diketahui banyak belajar lagu dari seniman-seniman terkenal, seperti Maladi dan Daldjono (pencipta lagu Bintang Kecil). Khusus aransemen lagu, Sudharnoto belajar kepada Sutedjo dan RAJ Sudjasmin. Tidak hanya di Indonesia saja, Sudharnoto punya teman di luar negeri. Misalnya, ia berkawan dengan musisi asal Belanda bernama Jos Cleber. Tidak mengherankan jika kemampuan bermusiknya kemudian terus meningkat. Lagu Garuda Pancasila sendiri digubah oleh Sudharnoto bersama rekannya ketika menjabat kepala RRI (Radio Republik Indonesia). Meski sukses menelurkan lagu yang fantastis, Sudharnoto kemudian dicopot dari jabatannya di RRI karena ia tergabung dalam Lembaga Kebudayaan Rakyat (Lekra). Sebagaimana detikers ketahui, Lekra memang sangat erat dengan PKI. Alhasil, ketika PKI memberontak dan gagal, antek-anteknya, termasuk Lekra, turut disikat. Sudharnoto termasuk salah satu orang yang dijadikan tahanan politik di Rumah Tahanan Chusus (RTC) Salemba. Setelah keluar kurungan, Sudharnoto mesti berjuang dari awal lagi untuk bertahan hidup. Sosoknya kemudian meninggal dunia pada 11 Januari 2000. Namanya akan senantiasa terkenang sebagai pencipta lagu Garuda Pancasila. Demikian lirik lagu Garuda Pancasila lengkap dengan makna dan profil penciptanya. Semoga bisa menambah wawasan detikers, ya!",
    "solution": "Ringkasan berita ini mengisahkan tentang lagu Garuda Pancasila sebagai salah satu lagu wajib dalam peringatan Hari Lahir Pancasila. Lirik lagu tersebut digunakan untuk menggambarkan kehidupan bangsa Indonesia yang hidup sehari-hari dengan panduan Pancasila, serta memberi dorongan bagi seluruh rakyat Indonesia untuk terus maju dan berbangga dengan negara mereka.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesadaran dan kepedulian masyarakat terhadap pentingnya Pancasila sebagai dasar negara dan ideologi bangsa. Dengan demikian, dapat dipercaya bahwa masyarakat akan lebih mudah berbangga dengan negara mereka dan memiliki semangat yang lebih kuat untuk terus maju dan berkembang.",
    "category": "Hiburan"
  },
  {
    "title": "Ular Sanca 4 Meter Ngumpet Dalam Kap Mobil di Sleman, Ketahuan Gara-gara Ini",
    "url": "https://www.detik.com/jogja/berita/d-7941713/ular-sanca-4-meter-ngumpet-dalam-kap-mobil-di-sleman-ketahuan-gara-gara-ini",
    "image": null,
    "time_published": "2025-05-31 15:51:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Petugas pemadam kebakaran (damkar) menangkap ular sanca sepanjang 4 meter di Jalan Kaliurang Km 10,5 Ngaglik, Sleman. Ular ini bersembunyi dalam kap mobil milik salah satu warga. Peristiwa itu terjadi pada Sabtu (31/5) sekitar 10.34 WIB tepatnya di depan warung mi ayam. Warga pemilik mobil awalnya curiga karena laju kendaraannya terasa berat seperti mengerem. \"Orang lewat tadi, terus parkir di situ karena sopirnya curiga kok kayak ada yang ngerem di bagian rodanya, lalu berhenti dicek ternyata ada ularnya itu,\" kata petugas operasional Damkar Sleman Reza Apriyanto saat dihubungi wartawan, Sabtu (31/5/2025). SCROLL TO CONTINUE WITH CONTENT Pemilik mobil kemudian menghubungi damkar untuk mengevakuasi ular tersebut. Reza bilang butuh hampir satu jam untuk mengevakuasi ular. \"Waktu penyelesaian evakuasi sekitar 48 menit karena ular berada di kap mobil,\" ujarnya. Demi menangkap ular itu, pihak damkar menggunakan sejumlah alat berupa grab stick, karung, dan sarung tangan. Ular bisa dievakuasi pukul 11.38 WIB. \"Berhasil dievakuasi, ular berjenis sanca dengan panjang kurang lebih 4 meter yang berada di belakang kap mobil,\" ujarnya. Untuk sementara, ular tersebut dievakuasi ke Mako Damkar Sleman. \"Dibawa ke Mako Damkar,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini menceritakan tentang petugas pemadam kebakaran (damkar) yang menangkap ular sanca sepanjang 4 meter di Jalan Kaliurang Km 10,5 Ngaglik, Sleman. Ular tersebut bersembunyi dalam kap mobil milik salah satu warga. Pemilik mobil awalnya curiga karena laju kendaraannya terasa berat seperti mengerem, kemudian mengevakuasi ular tersebut dengan bantuan damkar.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan kesabaran warga dalam menghadapi kejadian-kejadian yang tidak terduga, serta memastikan bahwa layanan darurat seperti pemadam kebakaran siap membantu dalam menangani situasi tersebut.",
    "category": "hukum"
  },
  {
    "title": "Pengacara Sebut Gus Miftah Minta Maaf soal Kasus Penganiayaan di Ponpes Ora Aji",
    "url": "https://www.detik.com/jogja/berita/d-7941695/pengacara-sebut-gus-miftah-minta-maaf-soal-kasus-penganiayaan-di-ponpes-ora-aji",
    "image": null,
    "time_published": "2025-05-31 15:31:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Pendakwah Miftah Maulana Habiburrahman atau Gus Miftah disebut telah meminta maaf atas kejadian dugaan penganiayaan yang terjadi di Ponpes Ora Aji asuhannya. Permintaan maaf tersebut disampaikan melalui Pengacara Yayasan Ponpes Ora Aji, Adi Susanto. \"Musibah ini adalah pukulan bagi kami terutama atas nama pondok pesantren ya. Ini adalah pukulan sehingga atas nama ketua yayasan beliau sudah menyampaikan permohonan maafnya tadi,\" kara Adi ditemui wartawan di Ponpes Ora Aji, Kalasan, Sleman, Sabtu (31/5/2025). Adi bilang, saat kejadian, Miftah tengah melaksanakan ibadah umrah. Sehingga Miftah tak mengetahui peristiwa ini. SCROLL TO CONTINUE WITH CONTENT \"Mohon izin saat peristiwa terjadi abah sedang umrah. Jadi Abah (Miftah) sedang umrah. Abah tidak ada di pondok,\" ujarnya. Kapasitas pondok, lanjut Adi, sampai saat ini sebatas menjadi fasilitator. \"Kalau soal apa yang dilakukan sekali lagi sampai hari ini, kapasitas pondok itu hanya menjadi fasilitator saja antara santri dengan santri,\" tegasnya. Diketahui, kasus dugaan penganiayaan dengan korban salah satu santri terjadi di Ponpes Ora Aji, Kalasan, Sleman. Pihak yayasan ponpes, melalui Adi Susanto selaku kuasa hukum Yayasan Ponpes Ora Aji, menegaskan peristiwa tersebut terjadi antarsantri dan tidak ada pengurus yang terlibat. \"Maka yang perlu teman-teman ketahui adalah peristiwa ini pure, murni antara santri dan santri,\" kata Adi saat ditemui wartawan di Ponpes Ora Aji, Kalasan, Sleman, Sabtu (31/5). Dia kemudian kembali menyanggah adanya penganiayaan terhadap santri inisial KDR (23) warga Kalimantan seperti yang selama ini tersebar. \"Perlu kita tekankan adalah sebagaimana yang tersebar di media selama ini kita pastikan ya, atas nama yayasan menyanggah soal adanya penganiayaan itu. Apa yang terjadi di pondok adalah aksi spontanitas saja dari santri ya, yang tidak ada koordinasi apapun,\" kata Adi Aji bilang di ponpes sebelumnya banyak terjadi peristiwa vandalisme dan pencurian di beberapa kamar santri, yang mana pelaku saat itu masih belum diketahui. Kemudian, ditemukan penjualan air galon yang dikelola yayasan oleh KDR tanpa sepengetahuan pihak pondok selama sepekan. KDR mengakui perbuatan itu dan kabar tersebut tersebar di kalangan santri lain. \"Nah, sampai akhirnya ditanyakanlah ya secara persuasif, tidak ada pemaksaan seperti yang ada di media itu. Apakah peristiwa yang selama ini terjadi di pondok juga dilakukan oleh dia? Nah, yang bersangkutan mengakui bahwa dialah yang melakukan pencurian selama ini. Ada di santri yang bernama si A sekian Rp 700.000, santri yang bernama si B, Rp 50.000 dan segala macam,\" ujarnya. Dari situ, lanjutnya, kemudian muncul aksi spontanitas dalam rangka untuk menunjukkan satu effort yang sebenarnya lebih kepada menunjukkan rasa sayang terhadap sesama santri. \"Nah, itu yang terjadi. Aksi spontanitas itulah yang akhirnya mengakibatkan terjadinya semacam gesekanlah di antara santri. Sekali lagi di antara santri. Tidak ada pengurus, tidak ada siapa pun,\" tegasnya. Adi melanjutkan, dalam peristiwa ini KDR tiba-tiba dijemput oleh sang kakak dan pergi dari pondok tanpa pamit. Setelah itu muncul laporan polisi di Polsek Kalasan. Pihak yayasan pun kemudian berusaha menjadi mediator untuk bisa menyelesaikan kasus ini hanya saja tak terjadi titik temu. \"Nah, yang membuat mediasi itu menjadi gagal pada akhirnya itu dikarenakan permintaan kompensasi atau tuntutan kompensasi dari keluarga saudara Dimas (KDR) ini yang tidak mungkin bisa dipenuhi oleh santri. Yang notabene ini orang-orang yang tidak punya, yang notabene ini datang ke sini dalam keadaan gratis,\" ujarnya. Pihak yayasan juga menawarkan untuk membantu biaya pengobatan senilai Rp 20 juta kepada keluarga korban. Namun hal itu juga tidak menemui titik temu. \"Tapi sekali lagi itu tidak pernah bisa diterima sampai akhirnya upaya mediasi berulang kali itu menjadi gagal, gagal dan gagal,\" ujarnya. Adi menegaskan, dengan adanya pelaporan 13 santri yang saat ini sudah ditetapkan tersangka, dia juga kemudian mendampingi para santri tersebut. \"Maka selain sebagai kuasa hukum yayasan, saya, kami juga menjadi kuasa hukum daripada seluruh santri yang dilaporkan tadi itu,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPendakwah Gus Miftah Maulana Habiburrahman atau \"Gus Miftah\" telah meminta maaf atas dugaan penganiayaan yang terjadi di Ponpes Ora Aji asuhannya. Permintaan maaf tersebut disampaikan oleh Pengacara Yayasan Ponpes Ora Aji, Adi Susanto, yang menegaskan bahwa peristiwa tersebut terjadi antarsantri dan tidak ada pengurus yang terlibat. Adi juga menyanggah adanya penganiayaan terhadap santri inisial KDR (23) warga Kalimantan.\n\nSolusi:\nPihak yayasan ponpes Ora Aji dapat memastikan bahwa semua santri memiliki kesempatan untuk mengembangkan diri dan menerima pendidikan yang sama, tanpa ada perbedaan antara santri yang dianggap \"baik\" dan yang dianggap \"buruk\". Selain itu, pihak yayasan juga dapat meningkatkan komunikasi dengan keluarga korban dan memberikan kompensasi yang adil kepada keluarga korban. Dengan demikian, peristiwa ini dapat diatasi dan memastikan bahwa semua santri dapat mendapatkan pendidikan yang sama dan adil.",
    "category": "Pendidikan"
  },
  {
    "title": "8 Contoh Teks Pidato Upacara Hari Lahir Pancasila 2025 Singkat dan PDF-nya",
    "url": "https://www.detik.com/jogja/berita/d-7941678/8-contoh-teks-pidato-upacara-hari-lahir-pancasila-2025-singkat-dan-pdf-nya",
    "image": null,
    "time_published": "2025-05-31 15:13:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Hari Lahir Pancasila diperingati setiap tanggal 1 Juni. Peringatannya selalu melibatkan upacara bendera dengan pidato bertema Pancasila. Bagi yang membutuhkan, berikut ini beberapa contoh teks pidato upacara Hari Lahir Pancasila! Dirujuk dari Surat Edaran Kepala BPIP (Badan Pembinaan Ideologi Pancasila) Nomor 3 Tahun 2025, tahun ini, tema yang diusung untuk Hari Lahir Pancasila adalah \"Memperkokoh Ideologi Pancasila Menuju Indonesia Raya\". Tema ini menunjukkan urgensi Pancasila sebagai tonggak bangsa Indonesia untuk bersama-sama membangun masa depan yang jaya. Oleh karena itu, jiwa Pancasila perlu dipupuk sejak dini. Jangan sampai, generasi muda Indonesia justru tidak paham esensi dari Pancasila itu sendiri dan lebih menyukai ideologi-ideologi bangsa lain. SCROLL TO CONTINUE WITH CONTENT Nah, salah satu kegiatan untuk membangun jiwa Pancasilais anak-anak bangsa adalah membawakan pidato yang relevan. Di bawah ini detikJogja himpunkan sejumlah contoh teksnya sebagai referensi bagi detikers! (sumber: pidato kepala BPIP upacara Hari Lahir Pancasila 2025) Assalamu'alaikum warahmatullahi wabarakatuh,Salam sejahtera bagi kita semua,Om swastiastu,Namo buddhaya,Salam kebajikan,Salam Pancasila! Saudara-saudari sebangsa dan setanah air, Hari ini, tanggal 1 Juni 2025, kita kembali memperingati momentum yang sangat penting dalam sejarah bangsa Indonesia: Hari Lahir Pancasila. Hari ketika kita tidak hanya mengenang rumusan dasar negara, tetapi juga meneguhkan kembali komitmen kita terhadap nilai-nilai luhur yang menjadi pondasi berdirinya Negara Kesatuan Republik Indonesia. Pancasila bukan sekadar dokumen historis atau teks normatif yang tertulis dalam pembukaan UUD 1945. Ia adalah jiwa bangsa, pedoman hidup bersama, serta bintang penuntun dalam mewujudkan cita-cita Indonesia yang merdeka, bersatu, berdaulat, adil dan makmur. Dalam semangat memperkokoh ideologi Pancasila, izinkan saya mengajak kita semua merenungkan kembali bahwa Pancasila adalah rumah besar bagi keberagaman Indonesia. la mempersatukan lebih dari 270 (dua ratus tujuh puluh) juta jiwa dengan latar belakang suku, agama, ras, budaya dan bahasa yang berbeda. Dalam Pancasila, kita belajar bahwa kebinekaan bukanlah alasan untuk terpecah, melainkan kekuatan untuk bersatu. Dari sila pertama hingga sila kelima, terkandung prinsip-prinsip yang menuntun kita membangun bangsa dengan semangat gotong royong, keadilan sosial, dan penghormatan terhadap martabat manusia. Hadirin yang saya hormati, Dalam konteks pembangunan nasional saat ini, pemerintah telah menetapkan Asta Cita sebagai delapan agenda prioritas menuju Indonesia Emas 2045. Salah satu yang paling fundamental dalam Asta Cita tersebut adalah memperkokoh ideologi Pancasila, demokrasi dan hak asasi manusia. Mengapa ini menjadi prioritas? Karena kita menyadari bahwa kemajuan tanpa arah ideologis akan mudah goyah. Kemajuan ekonomi tanpa pondasi nilai-nilai Pancasila bisa melahirkan ketimpangan kemajuan teknologi tanpa bimbingan moral Pancasila bisa menjerumuskan bangsa pada dehumanisasi. Memperkokoh ideologi Pancasila berarti menegaskan kembali bahwa pembangunan bangsa harus selalu berakar pada nilai-nilai ketuhanan, kemanusiaan, persatuan, kerakyatan, dan keadilan sosial. Dalam era globalisasi dan digitalisasi yang semakin kompleks, tantangan terhadap Pancasila pun semakin nyata. Kita menyaksikan penyebaran paham-paham ekstremisme, radikalisme, intoleransi, hingga disinformasi yang mengancam kohesi sosial kita. Oleh karena itu, melalui Asta Cita, kita dipanggil untuk melakukan revitalisasi nilai-nilai Pancasila dalam segala dimensi kehidupan dari pendidikan, birokrasi, ekonomi, hingga ruang-ruang digital. Pertama, dalam dunia pendidikan, kita perlu menanamkan Pancasila sejak dini, bukan sekadar dalam pelajaran formal, tetapi dalam praktik keseharian. Sekolah dan universitas harus menjadi tempat lahirnya generasi yang cerdas secara intelektual, tangguh secara karakter dan kuat dalam integritas moral Kedua, di lingkungan pemerintahan dan birokrasi, nilai-nilai Pancasila harus hadir dalam bentuk pelayanan publik yang berkeadilan, transparan dan berpihak pada rakyat. Setiap kebijakan dan program harus mencerminkan semangat kemanusiaan dan keadilan sosial, bukan kepentingan kelompok atau golongan. Ketiga, dalam bidang ekonomi, kita perlu memastikan bahwa pembangunan tidak hanya dinikmati oleh segelintir orang, tetapi menjadi berkah bagi seluruh rakyat Indonesia. Keadilan sosial, sebagaimana termaktub dalam sila kelima, harus menjadi orientasi utama. Usaha mikro, kecil dan menengah (UMKM), ekonomi kerakyatan dan koperasi harus terus diberdayakan agar tidak ada warga yang tertinggal dalam kemajuan bangsa. Keempat, dalam ruang digital, kita harus membangun kesadaran kolektif bahwa dunia maya bukan ruang bebas nilai. Etika, toleransi dan saling menghargai tetap harus ditegakkan. Pancasila harus menjadi panduan dalam berinteraksi di media sosial maupun platform digital lainnya. Mari kita perangi hoaks, ujaran kebencian dan provokasi, dengan literasi digital dan semangat gotong royong Hadirin yang saya banggakan,BPIP sebagai lembaga yang bertugas membina dan memperkuat ideologi Pancasila terus berkomitmen menghadirkan berbagai program strategis: dari pembinaan ideologi di lingkungan pendidikan, pelatihan bagi aparatur sipil negara (ASN) dan aparat negara, penguatan kurikulum Pancasila, hingga kolaborasi lintas sektor untuk mengarusutamakan Pancasila di berbagai lapisan masyarakat. Semua ini bertujuan agar Pancasila tidak hanya dihafalkan, tetapi dihidupi dan dijalankan dalam tindakan nyata. Namun, tugas ini tidak bisa dijalankan sendiri. Kita semua, seluruh elemen bangsa dari pusat hingga daerah, dari pejabat hingga masyarakat, dari tokoh agama hingga pemuda, memiliki peran untuk menjadi pelaku utama pembumian Pancasila. Mari kita jadikan Hari Lahir Pancasila ini bukan sekadar seremonial, tetapi momen untuk memperkuat komitmen kita terhadap nilai-nilai luhur bangsa Jadikan setiap langkah, setiap kebijakan, setiap ucapan dan tindakan kita sebagai cerminan dari semangat Pancasila. Kita ingin Indonesia yang maju bukan hanya secara teknologi, tetapi juga secara moral. Kita ingin Indonesia yang sejahtera bukan hanya dalam angka statistik, tetapi juga dalam rasa keadilan dan persaudaraan. Kita ingin Indonesia yang dihormati dunia bukan hanya karena kekuatan ekonominya, tetapi karena keluhuran budinya dan kebijaksanaan rakyatnya. Saudara-saudari sekalian, Peringatan Hari Lahir Pancasila ini harus menjadi pengingat bahwa masa depan bangsa berada di tangan kita. Jika kita ingin mewujudkan Indonesia Raya, maka tidak ada jalan lain selain memastikan bahwa Pancasila tetap menjadi jiwa dalam setiap denyut nadi pembangunan. Akhirnya, marilah kita terus bergotong-royong, menjaga persatuan, menghargai perbedaan dan menanamkan nilai-nilai Pancasila dalam setiap aspek kehidupan. Jadikan Pancasila sebagai sumber inspirasi dalam berkarya, berbangsa dan bernegara. Dirgahayu Pancasila! Jayalah Indonesiaku! Wassalamu'alaikum warahmatullahi wabarakatuh,Om santi santi santi om,Namo buddhaya,Salam kebajikan.Salam Pancasila! Untuk mendapatkan pidato upacara Hari Lahir Pancasila 2025 yang resmi dari BPIP dalam format PDF, detikers dapat mengakses tautan ini. (sumber: sambutan presiden RI Hari Lahir Pancasila 2017) Bismillahirrahmanirrahim,Assalamu'alaikum Warahmatullahi Wabarakatuh,Salam sejahtera bagi kita semua,Om Swastiastu,Namo buddhaya. Hadirin yang saya hormati,Puji syukur kepada Tuhan Yang Maha Esa pada pagi hari ini kita dapat berkumpul menyelenggarakan Upacara Peringatan Hari Lahir Pancasila untuk yang pertama kalinya. Upacara ini meneguhkan komitmen kita agar lebih mendalami, menghayati dan mengamalkan nilai-nilai luhur Pancasila sebagai dasar bermasyarakat, berbangsa dan bernegara. Pancasila merupakan hasil dari satu kesatuan proses yang dimulai dengan rumusan Pancasila tanggal 1 Juni 1945 yang dipidatokan Ir. Sukarno, Piagam Jakarta tanggal 22 Juni 1945, dan rumusan final Pancasila tanggal 18 Agustus 1945. Adalah jiwa besar para founding fathers, para ulama dan pejuang kemerdekaan dari seluruh pelosok Nusantara sehingga kita bisa membangun kesepakatan bangsa yang mempersatukan kita. Harus diingat bahwa kodrat bangsa Indonesia adalah keberagaman. Takdir Tuhan untuk kita adalah keberagaman. Dari Sabang sampai Merauke adalah keberagaman. Dari Miangas sampai Rote adalah juga keberagaman. Berbagai etnis, bahasa, adat istiadat, agama, kepercayaan dan golongan bersatu padu membentuk Indonesia. Itulah kebhinneka tunggal ika-an kita. Namun, kehidupan berbangsa dan bernegara kita sedang mengalami tantangan. Kebinekaan kita sedang diuji. Saat ini ada pandangan dan tindakan yang mengancam kebinekaan dan keikaan kita. Saat ini ada sikap tidak toleran yang mengusung ideologi selain Pancasila. Masalah ini semakin mencemaskan tatkala diperparah oleh penyalahgunaan media sosial yang banyak menggaungkan hoax alias kabar bohong. Hadirin yang saya hormati,Kita perlu belajar dari pengalaman buruk negara lain yang dihantui oleh radikalisme, konflik sosial, terorisme dan perang saudara. Dengan Pancasila dan UUD 1945 dalam bingkai NKRI dan Bhinneka Tunggal Ika, kita bisa terhindar dari masalah tersebut. Kita bisa hidup rukun dan bergotong royong untuk memajukan negeri. Dengan Pancasila, Indonesia adalah harapan dan rujukan masyarakat internasional untuk membangun dunia yang damai, adil dan makmur di tengah kemajemukan. Oleh karena itu, saya mengajak peran aktif para ulama, ustadz, pendeta, pastor, bhiksu, pedanda, tokoh masyarakat, pendidik, pelaku seni dan budaya, pelaku media, jajaran birokrasi, TNI dan Polri serta seluruh komponen masyarakat untuk menjaga Pancasila. Pemahaman dan pengamalan Pancasila dalam bermasyarakat, berbangsa dan bernegara harus terus ditingkatkan. Ceramah keagamaan, materi pendidikan, fokus pemberitaan dan perdebatan di media sosial harus menjadi bagian dalam pendalaman dan pengamalan nilai-nilai Pancasila. Komitmen pemerintah untuk penguatan Pancasila sudah jelas dan sangat kuat. Berbagai upaya terus kita lakukan. Telah diundangkan Peraturan Presiden Nomor 54 Tahun 2017 tentang Unit Kerja Presiden Pembinaan Ideologi Pancasila. Bersama seluruh komponen bangsa, lembaga baru ini ditugaskan untuk memperkuat pengamalan Pancasila dalam kehidupan sehari-hari, yang terintegrasi dengan program-program pembangunan. Pengentasan kemiskinan, pemerataan kesejahteraan dan berbagai program lainnya, menjadi bagian integral dari pengamalan nilai-nilai Pancasila. Hadirin yang saya hormati,Tidak ada pilihan lain kecuali kita harus bahu membahu menggapai cita-cita bangsa sesuai dengan Pancasila. Tidak ada pilihan lain kecuali seluruh anak bangsa harus menyatukan hati, pikiran dan tenaga untuk persatuan dan persaudaraan. Tidak ada pilihan lain kecuali kita harus kembali ke jati diri sebagai bangsa yang santun, berjiwa gotong royong dan toleran. Tidak ada pilihan lain kecuali kita harus menjadikan Indonesia bangsa yang adil, makmur dan bermartabat di mata internasional. Namun demikian, kita juga harus waspada terhadap segala bentuk pemahaman dan gerakan yang tidak sejalan dengan Pancasila. Pemerintah pasti bertindak tegas terhadap organisasi-organisasi dan gerakan-gerakan yang AntiPancasila, Anti-UUD 1945, Anti-NKRI, Anti-Bhinneka Tunggal Ika. Pemerintah pasti bertindak tegas jika masih terdapat paham dan gerakan komunisme yang jelas-jelas sudah dilarang di bumi Indonesia. Sekali lagi, jaga perdamaian, jaga persatuan, dan jaga persaudaraan di antara kita. Mari kita saling bersikap santun, saling menghormati, saling toleran, dan saling membantu untuk kepentingan bangsa. Mari kita saling bahu-membahu, bergotong royong demi kemajuan Indonesia. Selamat Hari Lahir Pancasila. Kita Indonesia, Kita Pancasila. Semua Anda Indonesia, semua Anda Pancasila. Saya Indonesia, saya Pancasila. Terima kasih,Wassalamu'alaikum warahmatullahi wabarakatuh,Om shanti shanti shanti om,Namo buddhaya. (sumber: pidato kepala BPIP Hari Lahir Pancasila 2024) Bismillahirrahmanirrahim,Assalamu'alaikum warahmatullahi wabarakatuh,Salam sejahtera untuk kita semua,SALAM PANCASILA! Saudara dan saudariku sebangsa dan setanah air, Pada hari ini, (tanggal) 1 Juni 2024, kita memperingati Hari Lahir Pancasila. Hari ketika Bung Karno, sebagai Proklamator Kemerdekaan, Bapak Pendiri Bangsa, pertama kali memperkenalkan Pancasila melalui pidatonya pada tahun 1945 di depan sidang Badan Penyelidik Usaha-usaha Persiapan Kemerdekaan (BPUPKI). Peringatan Hari Lahir Pancasila Tahun 2024 ini mengambil tema \"Pancasila Jiwa Pemersatu Bangsa Menuju Indonesia Emas 2045\". Tema ini mengandung maksud bahwa Pancasila menyatukan kita dengan segala perbedaan suku, agama, budaya, dan bahasa dalam menyongsong 100 tahun Indonesia Emas yang maju, mandiri dan berdaulat. Patut kita syukuri sebagai sebuah bangsa yang majemuk, Pancasila dan nilainilai yang dikandungnya menjadi bintang yang memandu kehidupan bangsa agar sesuai dengan cita-cita pendirian negara. Keberadaan Pancasila merupakan anugerah dari Tuhan Yang Maha Esa untuk bangsa Indonesia. Di dalam Pancasila terkandung nilai-nilai luhur yang menjunjung tinggi nilainilai inklusivitas, toleransi, dan gotong royong. Keberagaman yang ada merupakan berkat yang dirajut dalam identitas nasional \"Bhinneka Tunggal Ika\". Dalam momentum yang sangat bersejarah ini, saya mengajak komponen bangsa di mana pun berada untuk bahu membahu membumikan nilai-nilai Pancasila ke dalam setiap aspek kehidupan bermasyarakat, berbangsa, dan bernegara. Sebagai meja statis, Pancasila terbukti mampu mempersatukan kita dalam menghadapi beragam gelombang tantangan dan ujian sejarah, sehingga sampai dengan saat ini Indonesia tetap berdiri kokoh dan tangguh sebagai bangsa yang besar. Sedangkan sebagai leitstar dinamis, Pancasila merupakan bintang penuntun yang membawa Indonesia pada gerbang kemajuan dan kemakmuran di era globalisasi teknologi dan informasi sekarang ini. Pancasila harus senantiasa kita jiwai dan pedomani agar menjadi ideologi yang bekerja, yang dirasakan kehadiran dan manfaatnya oleh seluruh tumpah darah Indonesia. Selain regulasi yang berlandaskan pada semangat dan jiwa Pancasila, kita juga perlu keteladanan yang tercermin dari etika, integritas, dan karakter para pemimpin dan rakyat Indonesia. Perkembangan situasi global yang ditandai kemajuan teknologi komunikasi yang begitu pesat menjadi tantangan tersendiri bagi bangsa Indonesia. Pancasila diharapkan menjadi filter agar bangsa Indonesia tidak mengalami disorientasi di masa depan. Pesatnya kemajuan teknologi informasi saat ini yang ditandai dengan masifnya penggunaan teknologi dan ponsel pintar (smartphone) dalam mengakses informasi melalui beragam media harus dapat dimanfaatkan secara bijaksana untuk menyiarkan konten-konten dan narasi positif yang mencerminkan aktualisasi nilai-nilai Pancasila di tengah kehidupan bermasyarakat, berbangsa, dan bernegara. Lebih dari itu, saya mengajak kepada seluruh komponen bangsa untuk mengarusutamakan Pancasila dengan metode dan cara-cara kekinian dalam menyongsong bonus demografi yang akan menempatkan kaum milenial dan Gen-Z sebagai pelaku utama pembangunan bangsa. Dengan semangat Pancasila yang kuat, saya yakin seluruh tantangan yang akan dihadapi bangsa Indonesia akan dapat diatasi. Terlebih, di tengah krisis global yang terjadi, Indonesia berhasil menjaga stabilitas ekonomi, sosial, dan politik. Keberhasilan tersebut tentu merupakan sumbangsih gotong royong seluruh anak bangsa dengan ideologi Pancasila sebagai fondasi dasarnya. Kita juga patut bersyukur dan bangga bahwa bangsa Indonesia telah terbukti menjadi bangsa yang dewasa, dewasa dalam berdemokrasi, berbangsa, dan bernegara. Kita harus bersyukur dan berbangga telah melewati Pemilihan Umum yang demokratis secara aman dan damai demi tegaknya kedaulatan rakyat, konstitusi serta persatuan dan kesatuan bangsa. Mengakhiri pidato ini, kami mengajak seluruh komponen bangsa untuk bersama-sama bergotong royong merawat anugerah Pancasila melalui peringatan Hari Lahir Pancasila 1 Juni. Kita harus bekerja sama dan berkolaborasi menjaga kerukunan dan keutuhan sebagai wujud pengamalan nilai-nilai Pancasila. Semoga peringatan Hari Lahir Pancasila ini dapat memompa semangat kita semua untuk terus mengamalkan Pancasila demi Indonesia yang maju, adil, makmur, dan berwibawa di kancah dunia. Semoga Allah Subhanahu wa Ta'ala Tuhan Yang Maha Esa senantiasa memberikan perlindungan dan petunjuk kepada kita semua untuk kejayaan bangsa dan negara Indonesia. Selamat Hari Lahir Pancasila!Terima kasih,Wassalamu'alaikum Warahmatullahi Wabarakatuh,SALAM PANCASILA! Assalamualaikum warahmatullahi wabarakatuh,Salam sejahtera untuk kita semua,Om swastiastu, Namo buddhaya, Salam kebajikan. Hari ini, 1 Juni 2025, kita berkumpul bukan sekadar untuk mengenang tanggal bersejarah. Tapi juga untuk merenung: apakah Pancasila masih kita hayati, atau hanya kita hafal di luar kepala? Jangan-jangan, Pancasila hanya hidup di baliho dan pidato pejabat, tapi mati di lampu merah saat kita tidak mau antri. Pancasila bukan benda keramat yang harus ditaruh di lemari kaca. Ia adalah jalan hidup yang seharusnya kita pakai setiap hari, baik dalam pikiran, ucapan, dan tindakan. Tapi kadang kita lebih sibuk memperdebatkan siapa paling Pancasilais, daripada berlomba menjadi yang paling jujur, adil, dan peduli terhadap sesama. Bayangkan jika setiap sila itu menjelma manusia. Mungkin \"Keadilan Sosial\" sedang duduk termenung karena jarang diajak bicara. \"Kemanusiaan\" mungkin sedang luka, karena terlalu sering diabaikan oleh mereka yang lebih memilih ego daripada empati. Pancasila bukan slogan sakral; ia butuh ruang bernapas di tengah masyarakat yang makin terpolarisasi. Mari kita hidupkan Pancasila mulai dari hal-hal kecil: menyapa tetangga, menolong tanpa pamrih, jujur meski tidak diawasi. Karena sejatinya, Pancasila itu bukan tugas negara semata, tapi kewajiban kita bersama. Jangan tunggu sempurna untuk berbuat baik. Mulai saja dengan satu sila, satu langkah, satu kebaikan. Terima kasih,Wassalamualaikum warahmatullahi wabarakatuh.Salam Pancasila! (sumber: amanat presiden RI Hari Lahir Pancasila 2023) Bismillahirrahmanirrahim,Assalamu'alaikum Warahmatullahi Wabarakatuh,Salam Sejahtera Bagi Kita Semua,Om Swastyastu,Namo Buddhaya,Salam Kebajikan,Salam Pancasila, Saudara-saudara sebangsa & setanah air, Puji syukur kita panjatkan kehadirat Tuhan Yang Maha Kuasa, berkat rahmat-Nya, kita dapat berkumpul memperingati Hari Lahir Pancasila. Yang mengingatkan kita untuk terus mengamalkan nilai ideologi Pancasila, mengenang jasa para pendahulu, serta mensyukuri prestasi bangsa Indonesia berkat bimbingan Pancasila. Di tengah krisis yang melanda dunia, termasuk krisis kesehatan, pangan, energi & keuangan, Indonesia termasuk satu dari sangat sedikit negara yang berhasil menanganinya. Kondisi ekonomi, sosial & politik kita stabil terjaga & bahkan semakin kokoh. Inflasi terkendali, investasi tumbuh & peluang kerja bertambah. Semua ini adalah anugerah Tuhan Yang Maha Kuasa & hasil sumbangsih seluruh anak bangsa. Karena berkat persatuan & kesatuan kita, bangsa ini tangguh hadapi tantangan & mampu lakukan terobosan. Berkat kerja keras & gotong royong kita, bangsa ini berhasil semakin dipercaya & disegani masyarakat dunia. Pondasi dari semua itu adalah ideologi Pancasila. Yang diwariskan oleh founding fathers kita, Presiden pertama Republik Indonesia, Ir.Soekarno. Ideologi ini yang menjadi jangkar dalam bermasyarakat, berbangsa & bernegara. Yang harus terus kita pegang teguh untuk memperkokoh kemajuan bangsa. Saudara-saudara sebangsa & setanah air,Saat ini, pemerintah & seluruh komponen bangsa terus berjuang untuk menghadirkan pembangunan Indonesia Sentris yang adil & merata. Bekerja keras membangun daerah pinggiran, wilayah perbatasan & pedesaan. Ini adalah perjuangan dari generasi ke generasi yang membutuhkan kesinambungan & keberlanjutan. Personil dalam pemerintahan bisa berganti. Tapi, perjuangan ini tidak boleh terhenti. Keadilan & pemerataan, harus dipadukan dengan kesejahteraan. Itulah yang ingin diwujudkan melalui reformasi struktural, peningkatan kualitas SDM & hilirisasi industri. Kita ingin kekayaan alam negeri ini bermanfaat maksimal bagi kesejahteraan rakyat. Kita ingin mengolahnya dulu di dalam negeri, untuk buka lapangan kerja & dapatkan nilai tambah. Program besar lainnya yang juga dirancang demi pemerataan & kemajuan adalah pembangunan Ibu Kota Nusantara. Kita ingin masyarakat di luar jawa juga menikmati manfaat signifikan dari pembangunan. Sekali lagi, perjuangan ini belum selesai & harus dilanjutkan oleh para pemimpin pemerintahan ke depan. Saudara-saudara sebangsa & setanah air,Di tengah geopolitik dunia yang panas, Indonesia terus berusaha berkontribusi untuk perdamaian dunia. Menjadi titik temu & jembatan perbedaan. Memiliki prinsip & tidak berpihak pada kekuatan tertentu. Inilah Indonesia, yang tidak bisa didikte, tapi selalu ingin berkontribusi untuk dunia. Ideologi Pancasila yang mengajarkan sikap toleran, keberanian & menghargai perbedaan, telah membuat kepemimpinan Indonesia diterima & diakui dunia. Presidensi G20 telah sukses kita laksanakan, negara yang berseteru, bahkan yang sedang berperang, bisa duduk bersama untuk mencari solusi damai. Keketuaan Indonesia di ASEAN, juga akan kita manfaatkan untuk membuat ASEAN semakin kokoh, bersatu & terus menjadi jangkar perdamaian & kemakmuran kawasan. Ini adalah bukti bahwa Pancasila bukan hanya utama untuk Indonesia, tetapi juga relevan untuk dunia. Toleransi, persatuan & gotong royong adalah kunci membangun bangsa yang kokoh & menciptakan dunia yang damai & sejahtera. Oleh karena itu, saya mengajak kita semua untuk bergerak bersama, menolak ekstrimisme. menolak politisasi identitas & agama, serta menolak segala bentuk provokasi. Mari kita sambut pesta demokrasi dengan kedewasaan & suka cita dengan memegang teguh Pancasila. Mari kita perjuangkan visi Indonesia 2045 menjadi Indonesia Maju, naik kelas dari negara berkembang menjadi negara maju, yang adil, sejahtera & merata, serta berwibawa dalam percaturan pergaulan dunia. Selamat Hari Lahir Pancasila,Merdek !! Terima kasih,Wassalamu'alaikum warahmatullahi wabarakatuh,Om Shanti Shanti Shanti Om, Namo Buddhaya. Teman-teman sebangsa dan setanah air,Coba tarik napas pelan-pelan. Rasakan udara yang masuk. Lalu bayangkan, betapa beruntungnya kita bisa berdiri di atas tanah yang dulu pernah diperjuangkan dengan darah dan air mata. Kita tidak sedang hidup di negeri yang jatuh dari langit. Indonesia ini lahir dari ide, dari perlawanan, dan dari tekad besar untuk tidak tunduk. Dan di tengah perjalanan menuju kemerdekaan itulah, sebuah pemikiran agung lahir. Pemikiran yang hari ini kita sebut sebagai Pancasila. Kita kembali ke satu Juni tahun seribu sembilan ratus empat puluh lima. Hari itu, suasana tidak sedang tenang. Jepang masih menjajah. Rakyat Indonesia masih menderita. Tapi di Gedung Chuo Sangi In di Jakarta, sejumlah tokoh bangsa berkumpul. Mereka sedang memikirkan masa depan negeri ini. Mereka ingin merdeka, tapi juga ingin berdiri di atas dasar yang kokoh. Maka berdirilah seorang pria kurus namun karismatik, Ir. Soekarno, dan menyampaikan pidato yang akan mengubah arah sejarah. Dalam pidato itu, ia tidak hanya berbicara soal dasar negara. Ia bicara soal jiwa bangsa. Ia memperkenalkan lima nilai, lima prinsip, yang dirumuskan bukan dari ruang kosong, tapi dari denyut kehidupan rakyat Indonesia sendiri. Pancasila tidak datang dari luar negeri. Ia bukan teori Barat atau doktrin Timur. Ia lahir dari sawah, dari surau, dari hutan, dari pasar, dari rumah-rumah di sudut desa. Ia tumbuh dari nilai gotong royong yang sudah ada jauh sebelum Indonesia menjadi negara. Bung Karno hanya merangkumnya, memformulasikannya, dan menyusunnya agar menjadi dasar yang bisa diterima semua golongan. Dan itulah kejeniusan beliau. Ia tidak memaksakan satu ide. Ia menyatukan semua kebaikan yang sudah hidup di tengah rakyat. Maka ketika ia menyebut lima sila itu, sejatinya ia sedang menuliskan ulang hati nurani bangsa ini. Kita mungkin sudah terlalu sering mendengar kata Pancasila. Kita hafal isinya. Kita tahu urutannya. Tapi yang perlu kita tanyakan hari ini adalah apakah kita masih menjalankannya. Karena Pancasila bukan mantra yang bekerja hanya dengan diucapkan. Ia hidup ketika kita memberi tanpa pamrih. Ia hadir saat kita menghormati mereka yang berbeda keyakinan. Ia menjadi nyata saat kita lebih memilih jujur daripada curang walau godaannya besar. Pancasila bukan bahan pidato semata. Ia seharusnya menjadi arah kompas dalam kehidupan sehari-hari. Dan jika saat ini bangsa kita sedang limbung, mungkin itu karena kompasnya tidak lagi kita pedulikan. Mari, pada momen ini, kita tidak sekadar memperingati tanggal. Kita refleksikan ulang maknanya. Bukan dengan seremonial semata, tapi dengan membiarkan nilai-nilai Pancasila menyentuh kembali cara kita berpikir, bersikap, dan bertindak. Mari kita peluk kembali semangat satu Juni. Semangat untuk merumuskan hidup bersama. Semangat untuk mendahulukan kemanusiaan di atas kekuasaan. Semangat untuk menyatukan, bukan memecah. Karena kalau bukan kita yang menjaga Pancasila, siapa lagi? Dan kalau bukan sekarang, kapan lagi? Terima kasih.Salam Pancasila Assalamualaikum warahmatullahi wabarakatuh Hari ini, kita memperingati Hari Lahir Pancasila. Bukan sekadar mengenang pidato Bung Karno, tapi merenungi kembali makna lima sila yang selama ini mungkin hanya kita hafal, tapi jarang kita hayati sepenuh hati. Pancasila bukan kumpulan kata indah yang ditulis untuk pajangan di dinding kelas. Ia adalah nilai-nilai hidup yang lahir dari akar budaya kita. Ia mengajarkan bagaimana menjadi manusia yang adil, beriman, dan tidak egois dalam hidup bermasyarakat. Sila pertama mengingatkan kita bahwa hidup ini bukan soal kekuasaan, tapi soal iman dan ketundukan kepada Tuhan. Sila kedua mengajarkan bahwa manusia harus diperlakukan dengan hormat, apapun sukunya, agamanya, atau kedudukannya. Sila ketiga adalah tentang persatuan, yang makin sulit dijaga di zaman ketika perbedaan dianggap ancaman. Padahal, dari perbedaan itulah bangsa ini kuat. Sila keempat memberi kita cara untuk bermusyawarah, bukan main hakim sendiri. Dan sila kelima menuntut kita berlaku adil, bukan hanya pada orang yang kita suka. Makna Pancasila sesungguhnya sederhana: menjadi manusia Indonesia yang mau hidup bersama dengan cara yang beradab. Kalau semua orang mau menjalankan itu, Indonesia akan jauh lebih tenang, lebih jujur, dan lebih damai. Maka di hari lahirnya ini, mari kita jaga Pancasila bukan hanya lewat upacara dan ucapan, tapi lewat tindakan nyata. Karena Pancasila bukan milik negara, tapi milik kita semua. Wassalamualaikum warahmatullahi wabarakatuh Bismillahirrahmanirrahim,Wahai anak-anak bangsa yang penuh semangat, bangkitlah!Jangan biarkan bara api perjuangan yang telah dinyalakan para pendahulu kita padam dalam dada kalian! Satu Juni bukan sekadar tanggal dalam kalender. Itu adalah saat dimana pondasi negara ini diletakkan dengan gagasan besar bernama Pancasila. Sebuah petunjuk arah yang harus terus kita pegang erat agar Indonesia tetap utuh dan maju. Pancasila mengajarkan kita bahwa berbangsa bukan hanya soal tanah air, tapi soal jiwa yang mengikat kita menjadi satu keluarga besar yang disebut Indonesia. Tanpa Pancasila, kita hanya akan jadi kumpulan pulau tanpa arah dan tujuan. Lima sila bukanlah sekadar kata-kata indah di atas kertas. Mereka adalah prinsip hidup yang mengajarkan kita untuk percaya kepada Tuhan, menghargai sesama manusia, menjaga persatuan, bermusyawarah secara adil, dan hidup berkeadilan sosial. Ketika kita memahami dan mengamalkan Pancasila, kita membangun jembatan dari masa lalu penuh perjuangan menuju masa depan yang gemilang. Masa depan yang tidak hanya maju dalam teknologi, tapi juga maju dalam hati dan akhlak. Anak-anak muda, kalian adalah penerus estafet perjuangan. Jangan biarkan semangat persatuan terkikis oleh perbedaan. Jadikan Pancasila sebagai panduan hidup yang menguatkan langkah kalian menatap dunia. Kita hidup di zaman yang penuh tantangan, namun juga penuh peluang. Dengan menghidupi nilai-nilai Pancasila, kita mampu menjawab semua tantangan itu dengan kepala tegak dan hati penuh keyakinan. Mari kita buktikan bahwa kita bukan hanya generasi yang pandai bicara, tapi generasi yang mampu membawa perubahan nyata. Pancasila adalah senjata kita, persatuan adalah kekuatan kita. Wassalamualaikum warahmatullahi wabarakatuh.Bangkitlah anak bangsa! Indonesia maju ada di tangan kalian! Nah, itulah delapan contoh teks pidato upacara Hari Lahir Pancasila 1 Juni yang bisa kamu jadikan referensi. Semoga bermanfaat, ya, detikers!",
    "solution": "Ringkasan:\n\nDalam upacara Hari Lahir Pancasila 1 Juni, diingatkan pentingnya nilai-nilai dasar bagi kehidupan bangsa. Dengan mengajarkan bagaimana menjadi manusia yang adil, beriman, dan tidak egois dalam hidup bermasyarakat, Pancasila membantu membangun jembatan dari masa lalu penuh perjuangan menuju masa depan yang gemilang. Selain itu, Pancasila juga mengajarkan pentingnya persatuan dan musyawarah adil.\n\nSolusi:\n\nUntuk mewujudkan kehidupan yang lebih baik berdasar pada nilai-nilai dasar ini, terutama kesiapan berbangsa, kita harus menciptakan lingkungan keluarga yang meriah dengan penderitaan, kesadaran, dan berbagi di antara saudara, karena persatuan adalah kekuatan kita.",
    "category": "agama"
  },
  {
    "title": "Santri Ponpes Ora Aji Pelaku Penganiayaan Laporkan Balik Korban soal Pencurian",
    "url": "https://www.detik.com/jogja/berita/d-7941669/santri-ponpes-ora-aji-pelaku-penganiayaan-laporkan-balik-korban-soal-pencurian",
    "image": null,
    "time_published": "2025-05-31 15:09:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Kasus dugaan penganiayaan yang terjadi di Ponpes Ora Aji asuhan Gus Miftah masih dalam penanganan polisi. Terbaru, pelaku yang diduga melakukan penganiayaan terhadap santri inisial KDR (23) warga Kalimantan melaporkan balik KDR. Kuasa hukum Yayasan Ponpes Ora Aji sekaligus 13 santri yang diduga melakukan penganiayaan, Adi Susanto, mengatakan telah melaporkan balik KDR pada 10 Maret 2025 dalam kasus pencurian. \"Kami secara resmi telah melaporkan saudara Dimas (KDR) di Polresta Sleman,\" kata Adi ditemui di Ponpes Ora Aji, Kalasan, Sleman, Sabtu (31/5/2025). SCROLL TO CONTINUE WITH CONTENT Adi bilang, pelapor merupakan salah satu dari 13 orang yang saat ini dijadikan tersangka oleh Polresta Sleman. Dalam laporannya, yang bersangkutan melaporkan KDR yang diduga mencuri uang milik santri. \"Ini sebagai pelapornya ya, yang bersangkutan kehilangan duit Rp 700 ribu sudah dilaporkan pada tanggal 10 Maret 2025 ya, di Polresta Sleman yang sampai hari ini prosesnya sudah berjalan,\" ujarnya. Dia menyampaikan dari keterangan santri yang menjadi korban pencurian yang diduga dilakukan KDR berjumlah sekitar 7 hingga 8 orang. Dari nama-nama itu, empat di antaranya sudah dilakukan pengambilan keterangan oleh polisi. \"Kalau berapa kalinya data yang kami punya dari santri yang mengingat-ingat soal kehilangan-kehilangan dan itu juga pengakuan dari saudara Dimas ada kurang lebih 7 sampai 8 santri,\" ujarnya. Dihubungi terpisah, Kapolresta Sleman Kombes Edy Setyanto Erning Wibowo membenarkan adanya pelaporan terhadap KDR. \"Jadi dari 13 (orang yang jadi tersangka) itu ada yang 4 orang yang barangnya pernah diambil oleh korban itu dilaporkan pada kita, pencurian,\" kata Edy saat dihubungi wartawan, Sabtu (31/5/2025). Edy bilang kasus tersebut saat ini masih ditangani Satreskrim Polresta Sleman. \"Sekarang sudah ditangani oleh Polres juga. Awalnya dari pencurian itu,\" pungkasnya. Sebelumnya, ketua tim kuasa hukum santri KDR, Heru Lestarianto, menyebut penganiayaan yang dialami KDR terjadi pada 15 Februari 2025. Pemicunya, KDR dituduh sudah mencuri uang hasil penjualan air galon yang dikelola ponpes sebesar Rp 700 ribu. \"Penganiayaan itu didasari (klien kami) disuruh mengaku uang dari hasil penjualan galon itu ke mana duitnya. Jadi semua yang dituduhkan ke klien kami itu total Rp 700 ribu,\" ungkap Heru saat dihubungi wartawan, Kamis (29/5/2025). Heru menuturkan, orang tua korban kemudian mendatangi Ponpes Ora Aji. Tujuannya untuk mengganti kerugian Rp 700 ribu. \"Jadi yang dituduhkan ke klien kami itu ada yang Rp 20 ribu, Rp 60 ribu, terus terkumpul hingga Rp 700 ribu sehingga keluarga sudah ke sana, sudah dikembalikan,\" jelasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelaku penganiayaan di Ponpes Ora Aji asuhan Gus Miftah melaporkan balik korban, KDR, bahwa 13 santri dan Adi Susanto, kuasa hukum ponpes, telah dilaporkan ke polisi sebagai tersangka dalam kasus pencurian uang milik KDR sebesar Rp 700 ribu. Kasus ini masih ditangani Satreskrim Polresta Sleman.\n\nSolusi:\nMasalah yang diangkat adalah penganiayaan yang dialami oleh KDR di Ponpes Ora Aji asuhan Gus Miftah. Solusi untuk masalah ini dapat ditemukan dalam beberapa langkah, seperti:\n\n1. Pelaporan terhadap polisi: 13 santri dan Adi Susanto telah dilaporkan ke polisi sebagai tersangka dalam kasus pencurian uang milik KDR.\n2. Pencarian hukuman yang tepat: Polisi harus melakukan penyelidikan lebih lanjut untuk menemukan hukuman yang tepat bagi pelaku penganiayaan.\n3. Dampingi korban: Orang tua KDR telah mendatangi Ponpes Ora Aji untuk mengganti kerugian Rp 700 ribu, menunjukkan bahwa perlu adanya dukungan dan perlindungan lebih lanjut bagi korban.",
    "category": "hukum"
  },
  {
    "title": "Soal Kasus Penganiayaan Santri, Ponpes Ora Aji Sebut Tak Ada Pengurus Terlibat",
    "url": "https://www.detik.com/jogja/berita/d-7941641/soal-kasus-penganiayaan-santri-ponpes-ora-aji-sebut-tak-ada-pengurus-terlibat",
    "image": null,
    "time_published": "2025-05-31 14:53:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Kasus dugaan penganiayaan dengan korban salah satu santri terjadi di Pondok Pesantren (Ponpes) Ora Aji asuhan Gus Miftah. Pengacara Yayasan Ponpes Ora Aji, Adi Susanto menegaskan peristiwa tersebut terjadi antarsantri dan tidak ada pengurus yang terlibat. \"Maka yang perlu teman-teman ketahui adalah peristiwa ini pure, murni antara santri dan santri,\" kata Adi saat ditemui wartawan di Ponpes Ora Aji, Kalasan, Sleman, Sabtu (31/5/2025). Dia kemudian kembali menyanggah adanya penganiayaan terhadap KDR (23) seperti yang selama ini tersebar. SCROLL TO CONTINUE WITH CONTENT \"Perlu kita tekankan adalah sebagaimana yang tersebar di media selama ini kita pastikan ya, atas nama yayasan menyanggah soal adanya penganiayaan itu. Apa yang terjadi di pondok adalah aksi spontanitas saja dari santri ya, yang tidak ada koordinasi apa pun,\" kata Adi. Aji bilang di ponpes sebelumnya banyak terjadi peristiwa vandalisme dan pencurian di beberapa kamar santri, yang mana pelaku saat itu masih belum diketahui. Kemudian, ditemukan penjualan air galon yang dikelola yayasan oleh KDR tanpa sepengetahuan pihak pondok selama sepekan. KDR mengakui perbuatan itu dan kabar tersebut tersebar di kalangan santri lain. \"Nah, sampai akhirnya ditanyakanlah ya secara persuasif, tidak ada pemaksaan seperti yang ada di media itu. Apakah peristiwa yang selama ini terjadi di pondok juga dilakukan oleh dia? Nah, yang bersangkutan mengakui bahwa dialah yang melakukan pencurian selama ini. Ada di santri yang bernama si A sekian Rp 700.000, santri yang bernama si B, Rp 50.000 dan segala macam,\" ujarnya. Dari situ, lanjutnya, kemudian muncul aksi spontanitas dalam rangka untuk menunjukkan satu effort yang sebenarnya lebih kepada menunjukkan rasa sayang terhadap sesama santri. \"Nah, itu yang terjadi. Aksi spontanitas itulah yang akhirnya mengakibatkan terjadinya semacam gesekanlah di antara santri. Sekali lagi di antara santri. Tidak ada pengurus, tidak ada siapa pun,\" tegasnya. Adi melanjutkan, dalam peristiwa ini KDR tiba-tiba dijemput oleh sang kakak dan pergi dari pondok tanpa pamit. Setelah itu muncul laporan polisi di Polsek Kalasan. Pihak yayasan pun kemudian berusaha menjadi mediator untuk bisa menyelesaikan kasus ini hanya saja tak terjadi titik temu. \"Nah, yang membuat mediasi itu menjadi gagal pada akhirnya itu dikarenakan permintaan kompensasi atau tuntutan kompensasi dari keluarga saudara ini yang tidak mungkin bisa dipenuhi oleh santri. Yang notabene ini orang-orang yang tidak punya, yang notabene ini datang ke sini dalam keadaan gratis,\" ujarnya. Pihak yayasan juga menawarkan untuk membantu biaya pengobatan senilai Rp 20 juta kepada keluarga korban. Namun hal itu juga tidak menemui titik temu. \"Tapi sekali lagi itu tidak pernah bisa diterima sampai akhirnya upaya mediasi berulang kali itu menjadi gagal, gagal dan gagal,\" ujarnya. Adi menegaskan, dengan adanya pelaporan 13 santri yang saat ini sudah ditetapkan tersangka, dia juga kemudian mendampingi para santri tersebut. \"Maka selain sebagai kuasa hukum yayasan, saya, kami juga menjadi kuasa hukum daripada seluruh santri yang dilaporkan tadi itu,\" pungkasnya.",
    "solution": "Ringkasan Berita:\n\nPengacara Yayasan Ponpes Ora Aji, Adi Susanto, menegaskan bahwa kasus dugaan penganiayaan dengan korban salah satu santri terjadi di Pondok Pesantren (Ponpes) Ora Aji asuhan Gus Miftah. Ia bilang peristiwa tersebut terjadi antarsantri dan tidak ada pengurus yang terlibat. Adi juga menyanggah adanya penganiayaan terhadap KDR (23) seperti yang tersebar di media. Pihak yayasan telah menawarkan untuk membantu biaya pengobatan senilai Rp 20 juta kepada keluarga korban, namun hal itu tidak menemui titik temu.\n\nSolusi:\n\nUntuk mengatasi masalah ini, perlu dilakukan upaya yang lebih mendalam dan efektif dalam menangani kasus-kasus seperti ini. Yayasan Ponpes Ora Aji dapat mempertimbangkan untuk melakukan kegiatan sosial dan pembinaan yang lebih intensif untuk meningkatkan kesadaran dan kesetaraan di kalangan santri, serta memberikan dukungan yang lebih komprehensif kepada korban penganiayaan.",
    "category": "Kriminal"
  }
]