[
  {
    "title": "Deadline Warga Lempuyangan Angkat Kaki Usai Terbit SP 3 dari KAI",
    "url": "https://www.detik.com/jogja/berita/d-7969463/deadline-warga-lempuyangan-angkat-kaki-usai-terbit-sp-3-dari-kai",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, menggelar audiensi tertutup dengan PT KAI Daop 6 Jogja, Selasa (17/6) sore. Audiensi ini menyusul terbitnya surat peringatan ketiga atau SP 3. Juru bicara warga Lempuyangan, Antonius Fokki Ardiyanto mengatakan dalam audiensi di kantor KAI Daop 6 Jogja ini pihaknya menyampaikan tuntutannya. \"Kalau kami ini kan mewakili warga, maka sikap warga di situ adalah meminta supaya bisa melaksanakan peringatan Agustusan untuk terakhir kalinya. Setelah itu, terserah KAI mau ngapain,\" jelasnya usai audiensi di kantor KAI Daop 6 Jogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Silakan (melakukan penertiban setelah Agustus), kalau itu memang dirasa perlu dilakukan oleh KAI, silakan,\" sambung Fokki. Adapun soal kompensasi, lanjut Fokki, warga meminta adanya pengukuran ulang terhadap bangunan yang dikompensasikan. Meski begitu ia tak menyampaikan besaran kompensasi yang diinginkan warga. \"Kalau kompensasi, warga itu mintanya supaya ada pengukuran ulang. Nah, hanya teknisnya seperti apa, ini yang akan kami rembuk,\" ungkap Fokki. \"Itu saja. Itu kan sebenarnya tidak muluk-muluk kan. Jadi, itu hanya minta mundur satu bulan saja. Yang namanya palilah itu kan habisnya masih Oktober,\" imbuhnya. Terkait hasil audiensi ini, Fokki bilang, warga akan berkumpul untuk membahas pemaparan KAI yang selanjutnya menentukan respons. \"Ketika ini warga mendengar, rencananya warga langsung akan melakukan komunikasi dan konsolidasi untuk membicarakan apa yang tadi disampaikan oleh KAI. Akan didiskusikan lagi dengan KAI,\" ujarnya. Diketahui, PT KAI melayangkan surat peringatan (SP) ketiga terkait pengosongan dan pembongkaran bangunan kepada warga Tegal Lempuyangan. Seperti diketahui, KAI telah mengirimkan surat peringatan pertama kepada warga Tegal Lempuyangan pada 21 Mei. Kemudian disusul SP kedua pada 4 Juni. \"Ya (SP3 sudah dikirimkan KAI) Kamis (12/6) lalu,\" kata Ketua RW 01 Bausasran Anton Handriutomo saat dihubungi wartawan, Selasa (17/6). Adapun isi SP3 dari PT KAI sama seperti surat peringatan sebelumnya. Yakni berisi tentang tindak lanjut usai peringatan di SP1 tidak dilakukan oleh warga. \"Bahwa sampai dengan surat ini dibuat, Saudara belum melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan secara mandiri,\" bunyi pernyataan dalam SP3. Surat itu juga kembali meminta warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" tulis PT KAI dalam SP3 itu. Kuasa Hukum warga dari LBH Jogja, Muhammad Raka Ramadan mengatakan sejak SP2 terbit hingga terbitnya SP3 tidak ada audiensi dengan dengan PT KAI. Dikonfirmasi mengenai SP3 ini, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih kembali mengatakan jika penerbitan SP3 ini sudah sesuai prosedur dari KAI Daop 6 dalam melaksanakan proses penertiban untuk penataan Stasiun Lempuyangan. \"Sudah dilakukan sosialisasi, dilanjutkan mediasi, karena tidak tercapai kesepakatan maka kemudian dikirimkan SP 1, dilanjutkan SP2 dan SP3, kemudian nantinya akan dilakukan penertiban,\" kata Feni melalui keterangan tertulis. Feni menegaskan pihaknya akan tetap menjalankan rencananya sesuai timeline dan prosedur dari KAI. Dengan kata lain, pihaknya menolak permintaan warga soal penundaan penertiban di bulan Agustus. \"Untuk sementara, kami mengikuti prosedur dari pusat, yaitu setelah SP3 berakhir masa tenggatnya, penertiban akan dilakukan. Kami akan memberikan waktu bagi warga untuk melakukan pengosongan secara sukarela setelah SP3 dikirimkan,\" paparnya. Begitupun soal kompensasi, Feni bilang kompensasi tetap akan mengacu pada prosedur yang telah berulang kali disampaikan dalam sosialisasi dan mediasi kepada warga. \"Kami tetap pada keputusan awal. Warga juga sudah memahami bahwa sesuai dengan sosialisasi sebelumnya, kompensasi yang diberikan adalah ongkos bongkar, dan tidak ada perubahan. Tetap mengacu pada prosedur yang berlaku di KAI,\" tegas Feni.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nWarga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, menggelar audiensi tertutup dengan PT KAI Daop 6 Jogja pada Selasa (17/6) sore. Dalam audiensi tersebut, warga meminta supaya bisa melaksanakan peringatan Agustusan untuk terakhir kalinya dan meminta adanya pengukuran ulang terhadap bangunan yang dikompensasikan.\n\nSolusi untuk masalah ini adalah, warga harus melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. Selain itu, warga juga harus meminta adanya pengukuran ulang terhadap bangunan yang dikompensasikan.",
    "category": "politik"
  },
  {
    "title": "Renungan Harian Katolik Rabu, 18 Juni 2025 dan Bacaannya: Kesalehan",
    "url": "https://www.detik.com/jogja/berita/d-7969189/renungan-harian-katolik-rabu-18-juni-2025-dan-bacaannya-kesalehan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Bagi umat Katolik, renungan harian adalah cara untuk memperdalam hubungannya dengan Allah. Renungan harian Katolik tersebut biasanya disertai dengan bacaan dan doa. Berdasarkan kalender liturgi 2025 yang disusun oleh Komisi Liturgi KWI, 18 Juni 2025 merupakan hari biasa; dengan orang kudus Santo Leontius, Hipatios dan Teodulus, Martir; dan warna liturgi hijau. Mengangkat tema tentang kesalehan, mari simak renungan Katolik hari Rabu, 18 Juni 2025 yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Jarot Hadianto. Renungan berikut juga dilengkapi dengan bacaan hari ini dan doa penutup. SCROLL TO CONTINUE WITH CONTENT Bacaan Injil hari ini menampilkan tiga kesalehan kristiani, yakni memberi sedekah, berdoa, dan berpuasa. Ketiganya merupakan tindakan yang sangat baik, sehingga dianjurkan untuk dilakukan oleh setiap murid Yesus. Memberi sedekah adalah bukti kasih kita terhadap sesama, terutama yang berkekurangan. Berdoa menandakan iman kita kepada Bapa, sosok yang selalu kita rindukan dan kita percaya. Sementara itu, berpuasa akan membantu kita terbebas dari ikatan nafsu duniawi. Akan tetapi, hal yang baik akan menjadi tidak baik kalau dilakukan dengan keliru, dengan motivasi dan tujuan yang keliru pula. Salah satunya kalau kesalehan-kesalehan itu dilakukan hanya untuk pamer. Rusaklah semuanya. Memberi sedekah, berdoa, maupun berpuasa dilakukan tidak dengan maksud dan tujuan yang sejati, tetapi agar dilihat, dipuji, dan dikagumi orang lain. Lakukanlah kebaikan dengan tulus, bukan demi pamrih, bukan demi pujian. Pujian dari manusia sering kali hanya basa-basi belaka. Sehebat apa pun kita, harus diingat bahwa kita ini makhluk lemah yang berasal dari abu dan akan kembali menjadi abu. Kesuksesan, keberhasilan, dan pencapaian yang kita raih semata-mata adalah berkat kebaikan Tuhan. Bersyukurlah pada-Nya, persembahkanlah semua kembali kepada-Nya juga. Tuhan Yang Maha Murah, semoga cahaya-Mu yang suci memenuhi hati kami, supaya kami tetap mengabdi Engkau dalam tingkah laku kami. Sebab Engkau telah menciptakan kami dengan bijaksana dan tetap membimbing serta memelihara kami. Demi Yesus Kristus, Putra-Mu dan pengantara kami, yang hidup dan berkuasa bersama Engkau dalam persekutuan Roh Kudus, sepanjang segala masa. Amin. Demikian renungan harian Katolik hari Rabu, 18 Juni 2025 dengan bacaannya. Semoga berkat Allah senantiasa menyertai keseharian kita.",
    "solution": "Ringkasan berita ini adalah tentang renungan harian Katolik yang dihimpun dari buku renungan 'Inspirasi Pagi' oleh Jarot Hadianto. Renungan ini membahas tentang kesalehan dalam kehidupan sehari-hari, yaitu memberi sedekah, berdoa, dan berpuasa. Namun, perlu diingat bahwa kesalehan-kesalehan tersebut harus dilakukan dengan tulus dan tujuan yang sejati, bukan hanya untuk dipamerkan atau dilihat oleh orang lain.\n\nSolusi untuk masalah yang diangkat adalah melakukan kebaikan dengan tulus dan tidak hanya berdasarkan pada pujian dari orang lain. Dengan demikian, kita dapat menghindari kesalehan-kesalehan yang dilakukan untuk tujuan keliru atau pamer, dan lebih fokus pada memperdulikan Tuhan dan kebaikan-Nya.",
    "category": "Agama"
  },
  {
    "title": "Prakiraan Cuaca DIY Hari Ini: Tak Ada Potensi Hujan",
    "url": "https://www.detik.com/jogja/berita/d-7969555/prakiraan-cuaca-diy-hari-ini-tak-ada-potensi-hujan",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) DIY merilis prakiraan cuaca wilayah DIY hari ini, Rabu (18/6/2025). Curah hujan menurun drastis dibanding beberapa hari lalu, hari ini tak ada potensi hujan di seluruh wilayah. Dilansir media sosial Instagram resmi BMKG DIY, @infobmkgyia, seluruh wilayah kota Jogja tak berpotensi diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Seluruh wilayah Sleman juga diprediksi tak diguyur hujan hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari. Termasuk kawasan candi Prambanan. SCROLL TO CONTINUE WITH CONTENT Pun di kawasan Kaliurang, hingga kawasan Lereng Gunung Merapi yakni Kapanewon Pakem, Kapanewon Turi, dan Kapanewon Cangkringan. Tak ada potensi hujan di wilayah Bantul hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Bantul seperti Pantai Parangtritis. Di sebagian wilayah Kulon Progo jug tak ada potensi hujan hari ini, termasuk di kawasan Perbukitan Menoreh, kawasan pantai, hingga Yogyakarta International Airport (YIA). Cuaca diprediksi akan cerah berawan sepanjang hari. Wilayah Gunungkidul juga tak ada potensi hujan hari ini, diperkirakan cuaca akan cerah berawan hingga berawan sepanjang hari. Termasuk di kawasan wisata pantai di seluruh wilayah Gunungkidul seperti pantai Indrayanti.",
    "solution": "Berita ini membahas tentang prakiraan cuaca di DIY hari ini, Rabu (18/6/2025). Berdasarkan laporan BMKG, tidak ada potensi hujan di seluruh wilayah DIY hari ini. Cuaca diprediksi cerah berawan hingga berawan sepanjang hari.\n\nSolusi untuk masalah yang diangkat adalah mempersiapkan diri masyarakat DIY dengan memantau cuacanya secara terus-menerus agar dapat memutuskan kegiatan di luar ruangan sesuai dengan kondisi cuaca. Selain itu, masyarakat juga harus berhati-hati saat melakukan kegiatan di luar ruangan pada hari ini.",
    "category": "Teknologi"
  },
  {
    "title": "Terungkap! Ini 2 Pendaki Ilegal yang Viral Naik ke Puncak Gunung Merapi",
    "url": "https://www.detik.com/jogja/berita/d-7969469/terungkap-ini-2-pendaki-ilegal-yang-viral-naik-ke-puncak-gunung-merapi",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Balai Taman Nasional Gunung Merapi (BTNGM) akhirnya menemukan dua orang pendaki yang viral naik ke puncak Merapi. Kedua pendaki ilegal itu dipanggil untuk diperiksa. Kepala BTNGM Muhammad Wahyudi mengatakan, dari penelusuran, pihaknya berhasil menemukan dua orang pendaki yang naik ke puncak Merapi tersebut. Keduanya yakni berinisial Y (42) asal Magelang dan F (22) asal Sragen. \"Pelaku pendakian ilegal pada tanggal 8 Juni 2025 adalah dua orang yaitu Y (42 tahun, Magelang) dan F (22 tahun, Sragen). Keduanya berkomunikasi melalui media sosial TikTok yang kemudian berlanjut melalui WhatsApp,\" kata Wahyudi dalam keterangan tertulis kepada para wartawan, Selasa (17/6/2025), dilansir detikJateng. SCROLL TO CONTINUE WITH CONTENT Kedua orang tersebut dipanggil ke kantor BTNGM untuk dimintai keterangannya. Mereka pun memenuhi panggilan tersebut. \"Keduanya kita panggil dan Selasa (17/6) hari ini tadi pelaku pendakian ilegal telah memenuhi panggilan Balai Taman Nasional Gunung Merapi untuk dimintai keterangan,\" jelasnya. Kepada para pendaki ilegal tersebut, setelah selesai pengambilan keterangan, pihak BTNGM juga akan memberikan sanksi tegas. Wahyudi mengatakan, sanksi yang diberikan harus memiliki azas mendidik supaya pelaku tidak mengulangi lagi. \"Untuk kasus ini, setelah melihat hasil pemeriksaan, pelaku akan di berikan sanksi, salah satunya membersihkan Obyek Wisata Alam (OWA) Kalitalang selama 3 bulan,\" tegasnya. Selain itu, para pendaki ilegal juga akan diberikan sanksi blacklist selama 3 tahun tidak boleh mendaki atau masuk diseluruh kawasan konservasi. Jadi sanksi blacklist ini tak hanya berlaku di Gunung Merapi, tetapi juga gunung-gunung lainnya di Indonesia. Lebih lanjut, Wahyudi kembali menegaskan bahwa Gunung Merapi saat ini masih ditutup untuk aktivitas pendakian. Pendakian dilarang karena Merapi saat ini masih dalam status Siaga atau level III, dan didasari analisis dan kajian terhadap data aktivitas gunung vulkanik tersebut. Penutupan pendakian semata-mata untuk mencegah terjadinya kejadian yang tidak diinginkan. Untuk itu seluruh masyarakat diimbau untuk taat terhadap ketentuan larangan pendakian Gunung Merapi.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nDua orang pendaki ilegal berhasil ditemukan oleh Balai Taman Nasional Gunung Merapi (BTNGM) setelah viral pada awalnya. Keduanya diperiksa dan dipanggil ke kantor BTNGM untuk dimintai keterangan. Mereka akan mendapatkan sanksi tegas, termasuk membersihkan OWA Kalitalang selama 3 bulan dan diberikan blacklist selama 3 tahun tidak boleh mendaki atau masuk diseluruh kawasan konservasi.\n\nSolusi:\nUntuk mencegah terjadinya kejadian yang tidak diinginkan, semua masyarakat diimbau untuk taat terhadap ketentuan larangan pendakian Gunung Merapi. Oleh karena itu, penting bagi masyarakat untuk memahami dan mengikuti aturan-aturan yang berlaku pada gunung vulkanik tersebut.",
    "category": "hukum"
  },
  {
    "title": "Ini Sosok Jean-Paul van Gastel Pelatih Baru PSIM Asal Belanda",
    "url": "https://www.detik.com/jogja/sepakbola/d-7969326/ini-sosok-jean-paul-van-gastel-pelatih-baru-psim-asal-belanda",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "PSIM Jogja baru saja meresmikan kepala pelatih baru asal Belanda, Jean-Paul van Gastel jelang Liga 1 2025/2026. Lalu, seperti apa rekam jejak Van Gastel? Nama Van Gastel tak begitu asing bagi pecinta sepakbola Belanda. Dilansir Transfermarkt, saat menjadi pemain, Van Gastel tercatat mencatatkan lima penampilan bersama Timnas Belanda pada 1996. Dia juga sudah membukukan dua gol untuk De Oranje. Adapun kariernya di Eredivisie atau kasta teratas Liga Belanda, nama Van Gastel melambung kala membela Feyenoord. Bersama Feyenoord, dia mengoleksi lima gelar juara. SCROLL TO CONTINUE WITH CONTENT Sementara karier kepelatihannya terbangun saat menjadi asisten pelatih dari nama-nama besar seperti Ronald Koeman dan Giovanni Van Bronckhorst di Feyenoord pada 2011 silam. Setelahnya, Van Gastel tercatat menangani klub di Liga Super China, Ghuangzhou City, dan terakhir menjabat sebagai asisten pelatih di klub raksasa Turki, Besiktas. Manajer PSIM, Razzi Taruna mengungkapkan alasan manajemen merekrut Van Gastel sebagai pelatih. Salah satunya, karena karier mentereng pelatih berusia 53 tahun itu sebagai pemain dan pelatih. \"Dia sempat jadi asistennya Ronald Koeman, Fred Rutten dan Giovanni van Bronckhorst di divisi 1 Belanda,\" jelas Razzi dalam keterangan resmi yang diterima detikJogja, Selasa (17/6/2025). \"Dia juga sempat melatih di divisi 2 Belanda, dan membawa klub tersebut promosi ke divisi 1 Belanda,\" tambah Razzi. Tak kalah pentingnya, Razzi menyebut, Van Gastel selaras dengan target PSIM yaitu stabilitas tim di Liga 1. Dengan kehadiran Van Gastel di kursi kepelatihan, PSIM optimistis mampu mencapai target tersebut dan bahkan memberi kejutan di kasta tertinggi sepakbola Indonesia. \"Beliau sangat percaya dengan proyek ini. Ini yang paling penting,\" ujar Razzi. \"Untuk target, pastinya seperti yang selalu kita sampaikan, bahwa untuk musim pertama ini, PSIM mengincar stabilitas. Artinya, kita mau bertahan dengan nyaman, tidak mau setiap minggunya berada di zona degradasi,\" pungkasnya.",
    "solution": "Berita ini membahas tentang rencana PSIM Jogja untuk meresmikan Jean-Paul van Gastel sebagai pelatih baru mereka di Liga 1 2025/2026. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: PSIM Jogja merekrut Jean-Paul van Gastel, seorang pelatih berpengalaman asal Belanda, sebagai pemimpin baru mereka di Liga 1 2025/2026. Van Gastel memiliki latar belakang yang kuat dalam sepakbola, dengan pengalaman sebagai pemain dan pelatih di klub-klub besar seperti Feyenoord.\n\nSolusi untuk masalah: Masalah yang diangkat adalah bagaimana PSIM Jogja dapat mencapai stabilitas di Liga 1. Solusinya adalah dengan merekrut Jean-Paul van Gastel, seorang pelatih berpengalaman yang dapat membantu tim mencapai target tersebut.",
    "category": "agama"
  },
  {
    "title": "Gempa M 2,5 Goyang Perairan Bantul Malam Ini",
    "url": "https://www.detik.com/jogja/berita/d-7969153/gempa-m-2-5-goyang-perairan-bantul-malam-ini",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Gempa bumi berkekuatan magnitudo 2,5 terjadi di Bantul malam ini. Gempa ini berpusat di perairan. \"Info Gempa Mag:2.5, 17-Jun-25,\" kata Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) dalam keterangan tertulisnya, Selasa (17/6/2025). Titik koordinat gempa berada di 8,86 Lintang Selatan, dan 110,16 Bujur Timur. Pusat gempa berada di 108 kilometer barat daya Bantul. SCROLL TO CONTINUE WITH CONTENT \"Kedalaman (gempa) 15 kilometer,\" jelasnya. Hingga berita ini ditulis belum diketahui dampak akibat gempa ini.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGempa bumi dengan magnitudo 2,5 terjadi di Bantul malam ini. Pusat gempa berada di perairan sejauh 108 km barat daya Bantul dengan kedalaman 15 km. Dampak dari gempa ini belum diketahui.\n\nSolusi:\nUntuk mengurangi dampak gempa bumi, penting untuk memantau kondisi gempa dan beritahu warga sekitar agar tetap aman dan tidak bergerak secara tidak perlu. Selain itu, warga juga harus siap untuk membantu korban dan melakukan pemulihan di daerah yang terkena dampak.",
    "category": "Teknologi"
  },
  {
    "title": "Sudah Lolos Verifikasi, Berapa Lama BSU 2025 Cair Setelah Update Rekening?",
    "url": "https://www.detik.com/jogja/bisnis/d-7968919/sudah-lolos-verifikasi-berapa-lama-bsu-2025-cair-setelah-update-rekening",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Pekerja yang telah dinyatakan lolos verifikasi sebagai penerima Bantuan Subsidi Upah (BSU) 2025 kini mulai mempertanyakan kapan dana Rp 600.000 tersebut akan cair ke rekening masing-masing. Pertanyaan ini banyak datang dari mereka yang sudah melakukan pembaruan data rekening. Lantas berapa lama BSU 2025 cair setelah update rekening? Mari kita cari tahu! Kementerian Ketenagakerjaan (Kemnaker) sebelumnya menyampaikan bahwa BSU 2025 diberikan sebesar Rp 600.000 untuk dua bulan sekaligus, yakni bulan Juni dan Juli. Meskipun total bantuan tersebut dibagikan dalam satu tahap, proses pencairannya dilakukan secara bertahap. Menaker Yassierli sempat menyatakan bahwa pihaknya menargetkan penyaluran dimulai sebelum pekan kedua Juni. \"Ya sebelum Minggu kedua kita berharap itu (BSU) sudah disalurkan, sebelum Minggu kedua insyaAllah,\" ujarnya saat ditemui di kantor Kemnaker, Kamis (5/6/2025) seperti dilansir detikFinance. SCROLL TO CONTINUE WITH CONTENT Hingga pertengahan Juni, BSU belum juga cair secara menyeluruh. Menanggapi hal ini, Kepala Biro Humas Kemnaker, Sunardi Manampiar Sinaga, mengungkapkan bahwa pihaknya masih melakukan pemadanan dan validasi data agar penyaluran tepat sasaran. \"Masih pemadanan data, karena validasi data sangat penting supaya tidak salah,\" kata Sunardi kepada detikFinance, Senin (16/6/2025). Sementara itu, akun resmi @KemnakerRI di platform X (sebelumnya Twitter) juga memberikan penjelasan kepada publik yang bertanya soal status BSU. Disebutkan bahwa jika status penerima masih 'verifikasi', maka proses pengecekan data masih berlangsung. Setelah cair, status akan berubah menjadi 'tersalurkan'. Dalam cuitan lainnya, @KemnakerRI menambahkan, \"Penyaluran BSU dilakukan bertahap mulai Juni sampai Juli, ya. Karena penerimanya banyak, mohon ditunggu infonya secara resmi.\" Jadi, bagi pekerja yang sudah dinyatakan lolos verifikasi dan sudah memperbarui rekening, pencairan dana bisa berlangsung kapan saja selama masa penyaluran tahap bertahap yang berlangsung hingga akhir Juli. Disarankan untuk rutin memantau status bantuan melalui laman resmi Kemnaker atau akun digital masing-masing. Setelah melakukan pembaruan rekening dan dinyatakan lolos sebagai calon penerima, langkah selanjutnya yang bisa dilakukan adalah mengecek status pencairan BSU 2025 secara mandiri. Pemerintah melalui BPJS Ketenagakerjaan menyediakan laman resmi yang bisa diakses kapan saja untuk memastikan apakah bantuan sudah tersalurkan ke rekening masing-masing. Berikut langkah-langkahnya: Demikian informasi lengkap mengenai pencairan BSU 2025 yang dilakukan secara bertahap. Semoga bermanfaat!",
    "solution": "Berita ini mengisahkan tentang proses pencairan Bantuan Subsidi Upah (BSU) 2025 yang dilakukan secara bertahap. Pekerja yang telah dinyatakan lolos verifikasi sebagai penerima BSU 2025 mulai mempertanyakan kapan dana Rp 600.000 tersebut akan cair ke rekening masing-masing.\n\nSolusi untuk masalah yang diangkat adalah: pastikan Anda untuk rutin memantau status bantuan melalui laman resmi Kemnaker atau akun digital masing-masing, serta melakukan pembaruan rekening dan mengecek status pencairan BSU secara mandiri untuk mendapatkan informasi terkini tentang pencairan dana.",
    "category": "ekonomi"
  },
  {
    "title": "Ancaman Bom ke Pesawat Jemaah Haji RI Dikirim Via E-mail, Begini Isi Pesannya",
    "url": "https://www.detik.com/jogja/berita/d-7969089/ancaman-bom-ke-pesawat-jemaah-haji-ri-dikirim-via-e-mail-begini-isi-pesannya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Pesawat Saudia Airlines yang mengangkut rombongan jemaah haji RI mendarat darurat di Bandara Kualanamu, Sumatera Utara, usai adanya ancaman bom. Ancaman itu dikirim anonim via e-mail. Seperti apa pesannya? Kabag Humas dan Umum Ditjen Perhubungan Udara Kemenhub, Endah Purnama Sari, mengungkap pesan itu dikirim oleh anonim pada pukul 07.30 WIB tadi. PT Angkasa Pura lalu melaporkan email ancaman itu ke Ditjen Perhubungan Udara Kemenhub. Surat elektronik itu berisi ancaman jika pesawat Saudia Airlines rute Jeddah-Jakarta bakal diledakkan. \"E-mail tersebut berisikan ancaman orang yang tidak dikenal yang akan meledakkan pesawat milik Saudia Airlines SV 5276 dengan rute Jeddah-Jakarta (Bandar Udara Soekarno-Hatta),\" kata Endah dilansir detiknews, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Diketahui pesawat itu mengangkut 442 jemaah haji kloter 12 JKS, dengan rincian 207 penumpang laki-laki dan 235 penumpang perempuan. Pihak Bandara Soekarno-Hatta pun telah mengaktifkan Ruang EOC (emergeny operation center) yang merupakan pusat komando dan pengendalian penanggulangan keadaan darurat di bandara. Pihak bandara juga menghubungi anggota Komite Keamanan Bandar Udara Soekarno-Hatta untuk berkumpul di ruang EOC yang untuk selanjutnya akan mengambil langkah-langkah penanganan terhadap adanya ancaman bom di dalam pesawat udara. Pilot lalu memutuskan untuk di Bandara Kualanamu untuk penanganan awal. Pesawat mendarat pukul 10.55 WIB. \"Pilot in Command (PIC) menginformasikan kepada petugas Air Traffic Controller JATSC untuk memutuskan divert (mengalihkan penerbangan) yang semula menuju Bandar Udara Soekarno-Hatta berpindah ke Bandar Udara Kualanamu di Medan untuk penanganan lebih awal,\" jelasnya. Para penumpang maskapai itu pun telah dievakuasi. Tim Jihandak melakukan penyisiran terhadap keberadaan bom di dalam pesawat udara.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPesawat Saudia Airlines dengan nomor penerbangan SV 5276 mendarat darurat di Bandara Kualanamu, Sumatera Utara, setelah menerima ancaman bom via email. Ancaman tersebut mengancam untuk meledakkan pesawat ini jika dilakukan penerbangan ke rute Jeddah-Jakarta (Bandar Udara Soekarno-Hatta). Pesawat tersebut mengangkut 442 jemaah haji kloter 12 JKS dan mendarat di Bandara Kualanamu pada pukul 10.55 WIB.\n\nSolusi untuk Masalah:\nUntuk meminimalkan risiko keamanan, penting bagi perusahaan transportasi udara untuk tetap berhati-hati dengan ancaman bahaya yang dilakukan oleh orang-orang anonim dan mengadakan penanganan yang tepat terhadap ancaman tersebut. Selain itu, penting bagi pihak bandara untuk memiliki Ruang EOC yang siap dan memiliki perencanaan untuk menghadapi situasi darurat seperti ini.",
    "category": "Kriminal"
  },
  {
    "title": "Resmi! PSIM Jogja Rekrut Meneer Belanda Jean-Paul van Gastel",
    "url": "https://www.detik.com/jogja/sepakbola/d-7969202/resmi-psim-jogja-rekrut-meneer-belanda-jean-paul-van-gastel",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "PSIM Jogja resmi menunjuk pelatih kepala asal Belanda, Jean-Paul van Gastel. Dia didapuk menjadi kepala pelatih PSIM untuk Liga 1 2025/2026. Van Gastel memiliki karier gemilang sebagai pemain, termasuk meraih gelar Eredivisie bersama Feyenoord dan lima kali membela Timnas Belanda. Reputasinya sebagai pelatih terbangun saat menjadi asisten dari nama-nama besar seperti Ronald Koeman dan Giovanni Van Bronckhorst di Feyenoord. Hal inilah yang menjadi pertimbangan Manajer PSIM Jogja, Razzi Taruna, memilih Van Gastel untuk melatih Rafinha dan rekan-rekannya. SCROLL TO CONTINUE WITH CONTENT \"Dia sempat jadi asistennya Ronald Koeman, Fred Rutten dan Giovanni van Bronckhorst di divisi 1 Belanda,\" jelas Razzi dalam keterangan resmi yang diterima detikJogja, Selasa (17/6/2025). Puncak prestasi Van Gastel sebagai pelatih kepala adalah saat sukses membawa klub NAC Breda promosi ke Eredivisie, kasta tertinggi Liga Belanda. \"Dia juga sempat melatih di divisi 2 Belanda, dan membawa klub tersebut promosi ke divisi 1 Belanda,\" tambah Razzi. Pengalamannya pun kian lengkap setelah menangani klub di Liga Super China, Ghuangzhou City, dan terakhir menjabat sebagai asisten pelatih di klub raksasa Turki, Besiktas. Lebih lanjut Razzi mengakui bahwa proses negosiasi untuk mendatangkan Van Gastel berjalan alot karena level pengalamannya yang mentereng. Namun, Van Gastel akhirnya setuju gabung PSIM karena visi misi yang bakal diemban \"Beliau sangat percaya dengan proyek ini. Ini yang paling penting,\" ujar Razzi. Untuk musim perdananya di Liga 1, manajemen PSIM menargetkan stabilitas tim sebagai prioritas utama. Dengan kehadiran pelatih sekaliber Jean-Paul van Gastel di kursi kepelatihan, PSIM optimistis mampu mencapai target tersebut dan bahkan memberi kejutan di kasta tertinggi sepak bola Indonesia. \"Untuk target, pastinya seperti yang selalu kita sampaikan, bahwa untuk musim pertama ini, PSIM mengincar stabilitas. Artinya, kita mau bertahan dengan nyaman, tidak mau setiap minggunya berada di zona degradasi,\" pungkas Razzi.",
    "solution": "Berikut adalah ringkasan berita:\n\nPSIM Jogja resmi menunjuk Jean-Paul van Gastel sebagai pelatih kepala untuk musim 2025/2026. Van Gastel memiliki pengalaman luar biasa dalam karier sebelumnya, termasuk meraih gelar Eredivisie bersama Feyenoord dan membela Timnas Belanda lima kali. Manajer PSIM Jogja, Razzi Taruna, memilih Van Gastel karena reputasinya sebagai pelatih yang terbangun.\n\nSolusi untuk masalah yang diangkat adalah:\n\nBerita ini tidak membahas tentang masalah secara spesifik, tetapi lebih fokus pada pengumuman bahwa PSIM Jogja telah menunjuk Jean-Paul van Gastel sebagai pelatih kepala. Jika ada masalah yang perlu diatasi, maka itu adalah masalah kekurangan pemimpin atau pengalaman dalam tim sepak bola, dan solusi untuk mengatasinya adalah dengan memilih pelatih yang memiliki pengalaman dan reputasi yang baik.",
    "category": "Hiburan"
  },
  {
    "title": "Erupsi Gunung Lewotobi, Desa Gelap Gulita-Warga Terjebak Abu",
    "url": "https://www.detik.com/jogja/berita/d-7969205/erupsi-gunung-lewotobi-desa-gelap-gulita-warga-terjebak-abu",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Gunung Lewotobi Laki-Laki meletus sore tadi. Letusan dahsyat membuat suasana di desa lereng Gunung Lewotobi tampak gelap gulita sore tadi. Dikutip dari detikBali, Selasa (17/6/2025), gunung di Kabupaten Flores Timur, Nusa Tenggara Timur (NTT), itu erupsi pada pukul 17.41 Wita. Kepada Desa Pululera, Paulus Sanga Tukan, mengatakan warganya terjebak di desa karena hujan abu dan kerikil menerjang wilayah itu. SCROLL TO CONTINUE WITH CONTENT \"Kami terkepung. Terjebak dalam hujanan pasir dan kerikil,\" katanya saat dihubungi detikBali. Salah satu warga Desa Nurabelen, Lyan, yang kini berada di pengungsian Konga, Kecamatan Titehena, mengatakan letusan kali ini lebih dahsyat dari sebelumnya. Letusan gunung ini menyebabkan desa di bawah lereng gunung seketika gelap. \"Ini tidak sama dengan kejadian sebelumnya, ngeri. Abu tutup kampung jadi gelap,\" katanya. Terpisah, pengamat Gunung Lewotobi Laki-laki, Yohanes Kolly Sorywutun, menyampaikan bahwa letusan terekam di seismogram dengan amplitudo maksimum 47,3 milimeter dan durasi sekitar 6 menit 53 detik. Erupsi kali ini disertai awan panas menyebar ke segala arah. Akibat erupsi ini, status Gunung Lewotobi Laki-Laki dinaikkan dari Level III Siaga menjadi Level IV Awas. Warga diminta tidak melakukan aktivitas dalam radius 7 kilometer (km) dari puncak kawah, serta radius sektoral hingga 8 kilometer ke arah barat daya dan timur laut. \"Masyarakat diharapkan tetap tenang dan mengikuti arahan Pemda Flores Timur serta tidak mempercayai isu-isu yan tidak jelas sumbernya,\" kata Yohanes melalui siaran pers. Ia turut mengingatkan potensi bahaya lain berupa banjir lahar hujan, terutama jika hujan deras mengguyur wilayah dengan aliran sungai berhulu di Gunung Lewotobi. Terutama daerah Dulipali, Padang Pasir, Nobo, Nurabelen, Klatanlo, Hokeng jaya, Boru, dan Nawakote. \"Masyarakat yang terdampak hujan abu Gunung Lewotobi Laki-laki diharapkan memakai masker atau penutup hidung-mulut untuk menghindari bahaya abu vulkanik pada sistem pernapasan,\" jelasnya.",
    "solution": "Ringkasan Berita:\n\nGunung Lewotobi Laki-Laki meletus sore tadi dengan letusan dahsyat yang membuat warga terjebak di desa karena hujan abu dan kerikil. Letusan ini diperkirakan lebih dahsyat dari sebelumnya dan menyebabkan status gunung dinaikkan dari Level III Siaga menjadi Level IV Awas.\n\nSolusi:\n\nUntuk mengatasi masalah ini, perlu dilakukan beberapa langkah, seperti:\n\n1. Masyarakat diharapkan untuk tetap tenang dan mengikuti arahan Pemda Flores Timur.\n2. Warga yang terdampak hujan abu Gunung Lewotobi Laki-Laki diharapkan memakai masker atau penutup hidung-mulut untuk menghindari bahaya abu vulkanik pada sistem pernapasan.\n3. Masyarakat diminta tidak melakukan aktivitas dalam radius 7 kilometer dari puncak kawah dan radius sektoral hingga 8 kilometer ke arah barat daya dan timur laut.",
    "category": "Teknologi"
  },
  {
    "title": "135+ Kata-kata buat Wali Kelas yang Menyentuh Hati dengan Ucapan Terima Kasih",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7969127/135-kata-kata-buat-wali-kelas-yang-menyentuh-hati-dengan-ucapan-terima-kasih",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Kata-kata buat wali kelas yang menyentuh hati dapat disampaikan di berbagai momen seperti kenaikan kelas, perpisahan sekolah, peringatan Hari Guru, atau pembagian rapor di akhir semester. Kata-kata ini bukan hanya untaian kalimat indah semata, tetapi juga dapat dijadikan sebagai momen menyampaikan ucapan terima kasih. Dikutip dari laman Moreland University, bagi sebagian guru mengajar bukan sekadar pekerjaan formal. Mereka menganggap proses mengajar dan mendidik adalah suatu panggilan dari dalam sanubarinya. Inilah salah satu alasan yang membuat mereka dilabeli \"Pahlawan Tanpa Tanda Jasa\", karena materi bukan satu-satunya tujuan mereka berangkat ke sekolah setiap harinya. Oleh karena itu, siswa sudah sewajarnya menyampaikan ucapan terima kasih kepada wali kelasnya baik dalam momen perpisahan atau di luar peringatan penting sekali pun. Untuk mempermudah, detikJogja sudah merangkum kata-kata buat wali kelas yang bisa dijadikan sebagai inspirasi. Simak selengkapnya berikut ini! SCROLL TO CONTINUE WITH CONTENT Mulai dari untaian kalimat yang menyentuh hati hingga yang singkat dan padat, itulah sederet contoh kata-kata buat wali kelas yang dapat dijadikan sebagai inspirasi. Semoga bermanfaat, detikers!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang pentingnya siswa menyampaikan ucapan terima kasih kepada wali kelas mereka, karena proses mengajar dan mendidik oleh guru bukan hanya pekerjaan formal tetapi juga merupakan panggilan dari dalam sanubarinya.\n\nSolusi:\nSiswa dapat mempermudah berbicara dengan wali kelas mereka dengan menyampaikan ucapan terima kasih secara jujur dan tulus, baik di saat perpisahan atau di momen penting lainnya.",
    "category": "pendidikan"
  },
  {
    "title": "KAI-Warga Lempuyangan Kembali Audiensi, Ini Hasilnya",
    "url": "https://www.detik.com/jogja/berita/d-7969190/kai-warga-lempuyangan-kembali-audiensi-ini-hasilnya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Warga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, kembali menggelar audiensi tertutup dengan KAI Daop 6 Jogja, Selasa (17/6) sore. Audiensi ini digelar menyusul terbitnya surat peringatan ketiga. Audiensi yang digelar tertutup di kantor KAI Daop 6 Jogja ini hanya mempertemukan dua pihak. Juru bicara warga Lempuyangan, Antonius Fokki Ardiyanto mengatakan dalam audiensi ini pihaknya menyampaikan tuntutannya. \"Kalau kami ini kan mewakili warga, maka sikap warga di situ adalah meminta supaya bisa melaksanakan peringatan Agustusan untuk terakhir kalinya. Setelah itu, terserah KAI mau ngapain,\" jelasnya usai audiensi di kantor KAI Daop 6 Jogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Silakan (melakukan penertiban setelah Agustus), kalau itu memang dirasa perlu dilakukan oleh KAI, silakan,\" sambung Fokki. Adapun soal kompensasi, lanjut Fokki, warga meminta adanya pengukuran ulang terhadap bangunan yang dikompensasikan. Meski begitu ia tak menyampaikan besaran kompensasi yang diinginkan warga. \"Kalau kompensasi, warga itu mintanya supaya ada pengukuran ulang. Nah, hanya teknisnya seperti apa, ini yang akan kami rembuk,\" ungkap Fokki. \"Itu saja. Itu kan sebenarnya tidak muluk-muluk kan. Jadi, itu hanya minta mundur satu bulan saja. Yang namanya palilah itu kan habisnya masih Oktober,\" imbuhnya. Terkait hasil audiensi ini, Fokki bilang, warga akan berkumpul untuk membahas pemaparan KAI yang selanjutnya menentukan respons. \"Ketika ini warga mendengar, rencananya warga langsung akan melakukan komunikasi dan konsolidasi untuk membicarakan apa yang tadi disampaikan oleh KAI. Akan didiskusikan lagi dengan KAI,\" ujarnya. Terpisah, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih menegaskan pihaknya akan tetap menjalankan rencananya sesuai timeline dan prosedur dari KAI. Dengan kata lain, pihaknya menolak permintaan warga soal penundaan penertiban di bulan Agustus. \"Untuk sementara, kami mengikuti prosedur dari pusat, yaitu setelah SP3 berakhir masa tenggatnya, penertiban akan dilakukan. Kami akan memberikan waktu bagi warga untuk melakukan pengosongan secara sukarela setelah SP3 dikirimkan,\" paparnya. Begitupun soal kompensasi, Feni bilang kompensasi tetap akan mengacu pada prosedur yang telah berulang kali disampaikan dalam sosialisasi dan mediasi kepada warga. \"Kami tetap pada keputusan awal. Warga juga sudah memahami bahwa sesuai dengan sosialisasi sebelumnya, kompensasi yang diberikan adalah ongkos bongkar, dan tidak ada perubahan. Tetap mengacu pada prosedur yang berlaku di KAI,\" tegas Feni.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga Tegal Lempuyangan, Bausasran, Kemantren Danurejan, Kota Jogja, menggelar audiensi tertutup dengan KAI Daop 6 Jogja pada Selasa (17/6) sore. Pihak warga meminta supaya penertiban oleh KAI dapat dilakukan setelah Agustus dan meminta pengukuran ulang terhadap bangunan yang dikompensasikan.\n\nSolusi:\nMasalah yang diangkat adalah masalah penertiban oleh KAI Daop 6 Jogja dan kompensasi kepada warga. Solusinya adalah:\n\n* Penertiban oleh KAI dapat dilakukan setelah Agustus jika diperlukan.\n* Pengukuran ulang terhadap bangunan yang dikompensasikan untuk memastikan bahwa kompensasi yang diberikan sesuai dengan kebutuhan warga.",
    "category": "politik"
  },
  {
    "title": "Staf Media Prabowo Kena Tipu-tipu Love Scam, Duit Puluhan Juta Raib",
    "url": "https://www.detik.com/jogja/berita/d-7968980/staf-media-prabowo-kena-tipu-tipu-love-scam-duit-puluhan-juta-raib",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Staf media pribadi Presiden Prabowo Subianto, Kani Dwi, menjadi korban penipuan love scamming. Pelaku perempuan berinisial MR membuat akun palsu dan berpura-pura menjadi pria yang berprofesi sebagai pilot. Komunikasi korban dan pelaku berawal dari komentar di akun Instagram korban, @kanidwi. Tersangka membuat akun media sosial Instagram @febrianalydrss_ atau Febrian. \"Berkomentar kalimat 'Salamin ke Pakwowo ya, Mbak,' yang dibalas oleh pelapor dengan 'Hi, Haloooooo. Okeeey, disalamken hehe.' Kemudian, pelapor berkomunikasi lebih lanjut melalui Instagram,\" ujar Direskrimsus polda Banten, Kombes Yudhis Wibisana, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Yudhis menyebut pada 1 Maret 2025, tersangka meminjam uang kepada korban sebesar Rp 13 juta. Kala itu, tersangka mengaku akan menggunakan uang itu untuk administrasi sepupunya yang hendak bekerja melalui orang dalam. \"Pelapor pun meminjamkan uang tersebut dan mentransfernya ke rekening BRI atas nama Indri Sintia,\" ujarnya. Selanjutnya, pelaku kembali meminjam uang pada tanggal 27 April 2025 sebesar Rp 35 juta. \"Febrian kembali meminjam uang sebesar Rp 35 juta dengan dalih pembayaran administrasi training untuk maskapai Emirates,\" kata Yudhis. Kecurigaan korban lalu mencuat usai mengecek alamat rumah pelaku di Lebak, Banten. Saat itu korban pernah mengirimkan bunga ke alamat yang dikirimkan pelaku. Namun, saat korban mendatangi alamat tersebut, lokasi itu diketahui fiktif. \"Sehingga pelapor langsung melaporkan kejadian tersebut ke Subdit V Siber Ditreskrimsus Polda Banten,\" ujarnya. Polisi pun sudah menetapkan MR sebagai tersangka. Dia dijerat dengan Undang-Undang Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (ITE) dan/atau Pasal 378 KUHP tentang penipuan. \"Tersangka terancam pidana penjara paling lama 12 tahun dan/atau denda paling banyak Rp 12 miliar,\" pungkas Yudhis.",
    "solution": "Berita ini meliput tentang penangkapan pelaku kasus love scamming yang berhasil menipu staf media pribadi Presiden Prabowo Subianto. Pelaku, yang bernama MR, menggunakan alamat palsu dan berpura-pura menjadi pilot untuk menipu korban.\n\nSolusi untuk masalah ini adalah agar masyarakat meningkatkan kesadaran dan hati-hati saat bertemu dengan orang baru di media sosial. Selain itu, pemerintah juga perlu meningkatkan perlindungan data dan keamanan online bagi masyarakat, terutama bagi mereka yang menggunakan media sosial untuk berinteraksi.",
    "category": "Kriminal"
  },
  {
    "title": "PT KAI Ultimatum Warga Lempuyangan Jogja, Beri Waktu 7 Hari untuk Angkat Kaki",
    "url": "https://www.detik.com/jogja/berita/d-7968302/pt-kai-ultimatum-warga-lempuyangan-jogja-beri-waktu-7-hari-untuk-angkat-kaki",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "PT KAI melayangkan surat peringatan (SP) ketiga terkait pengosongan dan pembongkaran bangunan kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Seperti diketahui, KAI telah mengirimkan surat peringatan pertama kepada warga Tegal Lempuyangan pada 21 Mei. Kemudian disusul SP kedua pada 4 Juni. \"Ya (SP3 sudah dikirimkan KAI) Kamis (12/6) lalu,\" kata Ketua RW 01 Bausasran Anton Handriutomo saat dihubungi wartawan, selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Adapun isi SP3 dari PT KAI sama seperti surat peringatan sebelumnya. Yakni berisi tentang tindak lanjut usai peringatan di SP1 tidak dilakukan oleh warga. \"Bahwa sampai dengan surat ini dibuat, Saudara belum melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan secara mandiri,\" bunyi pernyataan dalam SP3. Surat itu juga kembali meminta warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan selambat-lambatnya tujuh hari setelah surat diterima. \"Apabila sampai batas waktu yang ditentukan tidak melakukan pengosongan dan/atau Pembongkaran Bangunan tambahan, maka PT Kereta Api Indonesia (Persero) akan melakukan penertiban,\" tulis PT KAI dalam SP3 itu. Kuasa Hukum warga dari LBH Jogja, Muhammad Raka Ramadan mengatakan sejak SP2 terbit hingga terbitnya SP3 tidak ada audiensi dengan dengan PT KAI. Merespons SP3 dari KAI, warga akan mendatangi kantor Daop 6 Jogja. \"Nanti warga mau ke PT KAI untuk menanyakan dan menyampaikan keberatan,\" kata Raka saat dihubungi hari ini. Dikonfirmasi mengenai SP3 ini, Manager Humas KAI Daop 6 Jogja Feni Novida Saragih kembali mengatakan jika penerbitan SP3 ini sudah sesuai prosedur dari KAI Daop 6 dalam melaksanakan proses penertiban untuk penataan stasiun Lempuyangan. \"Sudah dilakukan sosialisasi, dilanjutkan mediasi, karena tidak tercapai kesepakatan maka kemudian dikirimkan SP 1, dilanjutkan SP2 dan SP3, kemudian nantinya akan dilakukan penertiban,\" kata Feni melalui keterangan tertulis hari ini. Disinggung mengenai rencana warga yang akan mendatangai kantor Daop 6 nanti, Feni mengatakan pertemuan nanti bersifat tertutup antara pihaknya dan warga Tegal Lempuyangan. \"Sebenarnya memang akan ada dialog terbatas hanya antara KAI dan warga,\" ujar Feni.",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang PT KAI yang melayangkan surat peringatan (SP) ketiga kepada warga Tegal Lempuyangan, Bausasran, Danurejan, Kota Jogja. Surat SP3 tersebut mengingatkan warga untuk melakukan pengosongan dan pembongkaran bangunan tambahan secara mandiri sebelum batas waktu yang ditentukan. Jika tidak dilakukan, PT KAI akan melakukan penertiban.\n\nSolusi:\nUntuk masalah ini, solusinya adalah warga Tegal Lempuyangan harus melakukan pengosongan dan pembongkaran bangunan tambahan secara mandiri sebelum batas waktu yang ditentukan. Jika tidak dilakukan, PT KAI akan melakukan penertiban.",
    "category": "Hukum"
  },
  {
    "title": "Thailand Mulai Bersiap Evakuasi Warganya dari Iran-Israel",
    "url": "https://www.detik.com/jogja/berita/d-7969072/thailand-mulai-bersiap-evakuasi-warganya-dari-iran-israel",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Pemerintah Thailand mulai mempersiapkan langkah untuk mengevakuasi warganya dari Iran dan Israel. Militer telah diperintahkan agar mempersiapkan pesawat untuk evakuasi tersebut. Dilansir dari detikNews, diperkirakan ada 40 ribu warga negara Thailand tinggal di Israel. Sebagian besar dari mereka bekerja di sektor pertanian. Sedangkan di Iran, diperkirakan ada 300 warga Thailand. \"Kami siap mengevakuasi orang-orang dan telah berkoordinasi dengan militer untuk menyiapkan pesawat-pesawat guna membawa mereka pulang dari Israel dan Iran,\" kata juru bicara pemerintah Thailand, Jirayu Houngsub, saat berbicara kepada wartawan setelah rapat kabinet, seperti dilansir AFP, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Diketahui eskalasi Iran dan Israel meningkat beberapa hari terakhir. Kedua negara saling menembakkan rudal dalam pertempuran yang telah berlangsung lima hari ini. Iran dan Israel juga sama-sama menutup wilayah udara mereka sejak konflik pecah pekan lalu, ketika Tel Aviv mulai menyerang target-target militer dan nuklir di berbagai wilayah Iran pada Jumat (13/6). Teheran membalas dengan melancarkan serangan rudal dan drone ke wilayah Israel. Kedutaan Besar Thailand di Teheran juga mengumumkan di media sosialnya terkait adanya penampungan sementara bagi warga Thailand yang datang dari luar ibu kota Iran. Beberapa negara juga mengimbau warganya agar meninggalkan Israel dan China. Termasuk China yang meminta warganya segera meninggalkan Israel dan Iran. Warga China di Israel diminta mengungsi \"melalui perlintasan perbatasan darat\" menuju ke Yordania. China juga mengatakan bahwa beberapa warganya telah berhasil meninggalkan Iran. \"Saat ini, beberapa warga negara China telah dievakuasi dengan selamat ke negara-negara tetangga,\" kata juru bicara Kementerian Luar Negeri China, Guo Jiakun. Selain China, India juga menyerukan warganya untuk segera meninggalkan Teheran, ibu kota Iran. Otoritas New Delhi mengatakan \"sebagian warga India telah difasilitasi untuk meninggalkan Iran melalui perbatasan dengan Armenia\", ratusan kilometer (mil) di barat laut Teheran.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Thailand mempersiapkan langkah evakuasi warganya dari Iran dan Israel karena eskalasi konflik antara kedua negara tersebut. Militer Thailand telah diperintahkan untuk mempersiapkan pesawat evakuasi, dengan diperkirakan ada 40 ribu warga Thailand tinggal di Israel dan 300 di Iran.\n\nSolusi:\nUntuk mencegah kecelakaan atau kematian selama evakuasi, pemerintah Thailand sebaiknya mengkoordinasikan dengan kedua negara tersebut untuk memastikan keamanan bagi warganya. Selain itu, pemerintah Thailand juga dapat memberikan informasi terperinci tentang rencana evakuasi dan persiapan yang telah dilakukan kepada warga Thailand, sehingga mereka dapat merasa lebih aman dan terjaga.",
    "category": "Unknown"
  },
  {
    "title": "Presiden Prabowo Nyatakan 4 Pulau Sah Milik Aceh",
    "url": "https://www.detik.com/jogja/berita/d-7968816/presiden-prabowo-nyatakan-4-pulau-sah-milik-aceh",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Presiden Prabowo Subianto telah mengambil keputusan terkait sengketa empat pulau yang diperebutkan Pemprov Sumatera Utara (Sumut) dan Aceh. Prabowo menyatakan keempat pulau tersebut sah milik Pemprov Aceh. Dilansir detikNews, Hal itu disampaikan Mensesneg Prasetyo Hadi dalam konferensi pers di kantor Presiden, Istana Kepresidenan, Jakarta, Selasa (17/6/2025). Hadir pula Wakil Ketua DPR Sufmi Dasco Ahmad, Mendagri Tito Karnavian, Gubernur Sumut Bobby Nasution dan Gubernur Aceh Muzakir Manaf atau Mualem. Prasetyo menyebut, rapat telah digelar terbatas untuk membahas sengketa empat pulau tersebut pada Selasa (17/6). Empat pulau tersebut yakni Pulau Panjang, Pulau Lipan, Pulau Mangkir Gadang, dan Pulau Mangkir Ketek. SCROLL TO CONTINUE WITH CONTENT \"Rapat terbatas dalam rangka mencari jalan keluar terhadap permasalahan dinamika 4 pulau di Sumut dan di Aceh,\" kata Prasetyo. Prasetyo menerangkan, keputusan diambil berdasarkan dokumen dan data pendukung. Pemerintah menyatakan empat pulau itu sah milik Pemprov Aceh. \"Berdasarkan laporan dari Kemendagri, berdasarkan dokumen data pendukung, kemudian tadi bapak Presiden telah memutuskan bahwa pemerintah berlandaskan kepada dasar-dasar dokumen yang dimiliki pemerintah telah mengambil keputusan bahwa keempat pulau yaitu Pulau Panjang, Pulau Lipan, kemudian Pulau Mangkir Gadang dan Pulau Mangkir Ketek secara administrasi berdasarkan dokumen yang dimiliki pemerintah adalah masuk wilayah administrasi Aceh,\" ujarnya. Berdasarkan keputusan Kemendagri, sengketa empat pulau itu muncul karena disebut berada di wilayah Sumut. Awalnya, keempat pulau itu adalah bagian dari wilayah Aceh. Melalui keputusan yang terbit pada 25 April 2025, Kemendagri mendukung klaim Gubernur Bobby. \"Proses perubahan status keempat pulau tersebut telah berlangsung sebelum 2022, jauh sebelum Gubernur Muzakir Manaf dan Wakil Gubernur Fadhlullah menjabat. Pada 2022, beberapa kali telah difasilitasi rapat koordinasi dan survei lapangan oleh Kementerian Dalam Negeri,\" kata Kepala Biro Pemerintahan dan Otonomi Daerah Sekretariat Daerah Aceh, Syakir, dalam keterangannya, Senin (26/5). Pemprov Aceh tidak menerima keputusan Kemendagri itu. Pemprov Aceh memperjuangkan peninjauan ulang keputusan itu. Kemendagri menerangkan, sengketa empat pulau itu berawal dari Pemprov Aceh yang mengajukan perubahan nama pulau pada 2009. Dirjen Administrasi Kewilayahan (Adwil) Kemendagri, Safrizal Zakaria Ali, mengatakan tim nasional pembakuan rupabumi Kemendagri saat itu menemukan adanya 213 pulau di wilayah Sumut. Keempat pulau yang menjadi sengketa itu, lanjutnya, termasuk dalam 213 pulau itu. \"Hasil verifikasi tersebut, mendapat konfirmasi dari Gubernur Sumatera Utara, lewat surat nomor sekian, nomor 125, tahun 2009 yang menyatakan bahwa provinsi Sumatera terdiri di 213 pulau, termasuk empat pulau yang tadi, yang empat pulau itu,\" jelas Safrizal saat jumpa pers di kantor Kemendagri, Jakarta Pusat, Rabu (11/6).",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPresiden Prabowo Subianto telah mengambil keputusan bahwa empat pulau yang diperebutkan oleh Pemprov Sumatera Utara (Sumut) dan Aceh sah milik Pemprov Aceh. Keempat pulau tersebut yakni Pulau Panjang, Pulau Lipan, Pulau Mangkir Gadang, dan Pulau Mangkir Ketek. Keputusan ini berdasarkan dokumen dan data pendukung yang dimiliki oleh pemerintah.\n\nSolusi untuk masalah ini adalah bahwa keputusan Presiden Prabowo Subianto harus dihormati dan diterima oleh kedua pemerintahan, Pemprov Sumut dan Pemprov Aceh. Untuk mencapai kesepakatan, dapat dilakukan rapat koordinasi dan survei lapangan untuk memastikan kebenaran data dan dokumen yang digunakan.",
    "category": "politik"
  },
  {
    "title": "Bek Muda Persik Kediri Dede Sapari Dikabarkan Gabung PSIM Jogja",
    "url": "https://www.detik.com/jogja/sepakbola/d-7968885/bek-muda-persik-kediri-dede-sapari-dikabarkan-gabung-psim-jogja",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Bek muda Persik Kediri, Dede Sapari, kabarnya akan memperkuat PSIM Jogja di Liga 1 musim depan. Dede telah mencapai kesepakatan lisan untuk gabung PSIM. Hal ini dibenarkan oleh agen pemain, Alle Gaucho. Dede Sapari kabarnya bakal dikontrak jangka panjang dengan durasi tiga tahun. \"Aku cuma masukin dua (ke PSIM), ada (Riyatno) Abiyoso sama Dede Sapari,\" ujar Alle saat dihubungi detikJogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT \"Kalau Dede itu durasi panjang, tiga tahun,\" tegasnya. Adapun Dede nantinya bakal diproyeksikan mengisi kuota U-23 musim depan. Mengingat usia Dede masih 21 tahun. \"Dede itu kenapa (kontrak) panjang, karena besok itu masih masuk kelompok umur dia. Dia masuk regulasi pemain muda, kemungkinan besar pasti main itu,\" ungkapnya. \"Dede kontrak direct, langsung tiga tahun. Jadi bukan satu plus dua, atau lainnya,\" tegas Alle. Diketahui, Dede sudah dilepas Persik dengan status bebas transfer baru-baru ini. Bersama Persik, Dede telah mencatatkan 20 penampilan di musim lalu.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDede Sapari, seorang bek muda Persik Kediri, akan memperkuat PSIM Jogja di Liga 1 musim depan. Dede telah mencapai kesepakatan lisan dengan PSIM dan bakal dikontrak jangka panjang selama tiga tahun.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang kontrak panjang Dede Sapari, yang merupakan masalah keuangan. Solusinya adalah dengan mempertimbangkan keuntungan dari kontrak panjang tersebut, seperti memberikan kepastian masa depan bagi pemain dan meningkatkan keamanan pihak PSIM.",
    "category": "Agama"
  },
  {
    "title": "PSS Sleman Pertahankan Dominikus Dion, Dikontrak Sampai 2028",
    "url": "https://www.detik.com/jogja/sepakbola/d-7968907/pss-sleman-pertahankan-dominikus-dion-dikontrak-sampai-2028",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "PSS Sleman mempertahankan pemain mudanya, Dominikus Dion, untuk Liga 2 musim depan. Dion dikontrak jangka panjang hingga 2028. Penampilan impresif Dion di musim lalu menjadi salah satu alasan dia dipertahankan. Harapannya, Dion bisa menjadi kekuatan PSS mengarungi Liga 2 musim depan. \"Sejauh ini kami sangat serius menatap Liga 2. Kami mengamankan jasa Dominikus Dion dengan kontrak selama tiga tahun hingga 2028,\" ujar Presiden Direktur PT PSS, Gusti Randa, dalam keterangannya Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Apalagi, Dion baru saja mendapatkan panggilan mengikuti TC (Training Center/Pemusatan Latihan) Timnas U-23. Gusti pun mengakui jika Dion banyak diincar pemain Liga 1. \"Salah satunya dengan kami mengamankan calon pemain masa depan PSS dan baru dipanggil Timnas Indonesia yang kita tahu sedang diincar banyak klub Liga 1,\" tegasnya. Sosok Dion menjadi pilar penting Super Elja, julukan PSS, dalam menjalani kompetisi musim lalu. Mantan pemain EPA PSS ini selalu bermain dari starting eleven. Dion juga tampil konsisten di sektor tengah musim lalu. Dia dinilai punya kemampuan membaca permainan dan mengontrol tempo pertandingan dengan baik. \"Semoga dengan penambahan kontrak ini Dion bisa memberikan yang terbaik untuk PSS. Tentu juga bisa mewujudkan tujuan kita semua yaitu PSS segera beranjak dari Liga 2 dan kembali naik ke Liga 1,\" kata Gusti. Dengan adanya kepastian Dion berada di tim PSS, hal ini digadang-gadang bisa menjaga stabilitas skuad Super Elja. Pemain bernomor punggung 76 di PSS itu juga diharapkan dapat memberikan performa maksimal sejak pekan sepak mula Liga 2 2025/26 yang dijadwalkan bergulir pada awal September 2025.",
    "solution": "Ringkasan berita ini adalah tentang PSS Sleman mempertahankan pemainnya, Dominikus Dion, untuk musim depan dengan kontrak jangka panjang hingga 2028. Solusi untuk masalah yang diangkat adalah pertahanan keabsahan posisi Dion sebagai pemain utama tim.",
    "category": "Hiburan"
  },
  {
    "title": "Ada Perubahan Jalur Zonasi Radius SPMB SMP Kota Jogja, Ini Rinciannya",
    "url": "https://www.detik.com/jogja/kota-pelajar/d-7968941/ada-perubahan-jalur-zonasi-radius-spmb-smp-kota-jogja-ini-rinciannya",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Jalur Zonasi Radius pada Sistem Penerimaan Murid Baru (SPMB) Kota Jogja untuk jenjang SMP Tahun Ajaran 2025/2026 alami beberapa perubahan. Alasan perubahan ini untuk meminimalisir kecurangan yang muncul tahun-tahun sebelumnya seperti kasus numpang Kartu Keluarga (KK). Sebagai informasi, pada tahun ini nama zonasi radius berganti jalur domisili radius. Selain nama, sejumlah perubahan juga dilakukan pada jalur ini. Kepala Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) Kota Jogja, Budi Santosa Asrori mengatakan tahun ini pihaknya akan melakukan verifikasi ketat pada jalur domisili radius. Status famili lain pada KK tidak lagi bisa digunakan. SCROLL TO CONTINUE WITH CONTENT \"Jalur domisili radius diperuntukkan untuk calon anak didik yang tinggal bersama orang tua atau kakek-neneknya. Statusnya anak atau cucu. Kita akan melakukan verifikasi satu per satu,\" jelas Budi ditemui di Balai Kota Jogja, Selasa (17/6/2025). \"Famili lain tidak boleh, di (jalur) domisili radius sudah tidak bisa. Itu dikhususkan untuk anak yang memang tinggal di dekat sekolah. Seleksinya berdasarkan jarak rumah dengan sekolah. Kalau tahun lalu paling jauh jaraknya sekitar 500 meter,\" sambungnya. Meski begitu, secara keseluruhan, sistem penghitungan antara jarak sekolah dengan tempat tinggal anak tidak mengalami perubahan yang signifikan. Seleksi akan berdasarkan dengan jarak RW calon murid dengan sekolah yang dituju, yang datanya dikeluarkan oleh Dinas Pertanahan dan Tata Ruang Kota Yogyakarta, dan dapat diakses melalui laman https://dindikpora.jogjakota.go.id Kepala Bidang Pendidik, Tenaga Kependidikan, Data dan Sistem Informasi Disdikpora Kota Jogja, Mannarima menambahkan perbedaan lainnya terletak pada kuotanya. Kuota jalur zonasi tahun lalu sebesar 15 persen, pada tahun ini dipangkas menjadi 10 persen saja. \"Karena kami mengikuti aturan dari pemerintah pusat, untuk mengisi kuota jalur prestasi minimal 25 persen. Itu diatur detail dalam Permendikdasmen Nomor 3 Tahun 2025,\" ungkap Mannarima. Jalur domisili radius dibuka dengan pengajuan berkas secara mandiri untuk mengikuti proses seleksi jalur domisili radius pada 18 hingga 23 Juni 2025. Kemudian pengumpulan berkas dan verifikasi pengajuan akun di salah satu sekolah pada 20-23 Juni 2025. \"Hasil seleksi akan diumumkan secara online di website PPDB Kota Yogyakarta, pada tanggal 25 Juni 2025, pukul 10.00 WIB,\" papar Mannarima. Lebih lanjut Mannarima menjelaskan, secara garis besar tidak terdapat beberapa perbedaan yang signifikan dalam SPMB tahun ini pada jalur lainnya. \"Dulu namanya PPDB ya, untuk jalurnya kurang lebih sama, hanya memang namanya berbeda dan ada sedikit perubahan,\" terang Mannarima. \"Seperti daya tampung jalur afirmasi KSJPS (Keluarga Sasaran Jaminan Perlindungan Sosial) dulu namanya Kartu Menuju Sejahtera (KMS) tahun ini 15% tahun lalu 11%,\" sambungnya. Ia bilang siswa yang mendaftar jalur afirmasi KSJPS akan diterima semua. Sebab berdasarkan data yang dimiliki, daya tampung jalur tersebut lebih banyak dari jumlah calon peserta didik yang tercatat dalam kepesertaan KSJPS. \"Selain KSJPS juga ada afirmasi penyandang disabilitas, daya tampung 5%. Kemudian jalur lainnya yaitu domisili yang dibagi menjadi dua, radius 10% dan daerah 40%,\" urai Mannarima. \"Jalur prestasi khusus 5% untuk peserta yang punya prestasi di tingkat nasional, prestasi akademik 10%, prestasi umum 10% khusus penduduk luar daerah dan jalur mutasi kemaslahatan guru 5%,\" pungkasnya.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang perubahan dalam jalur zonasi radius pada Sistem Penerimaan Murid Baru (SPMB) Kota Jogja untuk jenjang SMP Tahun Ajaran 2025/2026. Pihak pemerintah ingin meminimalisir kecurangan yang terjadi di masa lalu, seperti kasus numpang Kartu Keluarga (KK). Jalur domisili radius berganti nama dan dilakukan verifikasi ketat untuk memastikan status famili anak didik benar. Perubahan ini juga termasuk pengurangan kuota jalur zonasi dari 15 persen menjadi 10 persen.\n\nSolusi:\n\nUntuk menghindari kecurangan dalam proses penerimaan murid baru, pihak pemerintah dapat memperhatikan beberapa hal, seperti:\n1. Pastikan verifikasi status famili anak didik dengan ketat dan akurat.\n2. Mengurangi kuota jalur zonasi untuk mencegah kompetisi yang berlebihan.\n3. Meningkatkan kesadaran masyarakat tentang perubahan ini dan pentingnya memperhatikan proses penerimaan murid baru.",
    "category": "pendidikan"
  },
  {
    "title": "Agen Ungkap Riyatno Abiyoso Sepakat Gabung PSIM Jogja: Tinggal Di-welcome",
    "url": "https://www.detik.com/jogja/sepakbola/d-7968876/agen-ungkap-riyatno-abiyoso-sepakat-gabung-psim-jogja-tinggal-di-welcome",
    "image": null,
    "time_published": null,
    "scrape_time": "2025-06-18 08:57:20",
    "content": "Winger Persik Kediri, Riyatno Abiyoso dikabarkan telah mencapai kesepakatan lisan untuk bergabung PSIM Jogja musim depan. Kabar ini diungkapkan oleh agen pemain bola, Alle Gaucho. Alle mengungkap, Riyatno menjadi satu dari dua pemain yang diurusi kepindahannya. Dia menyebut, Abiyoso sebentar lagi akan diperkenalkan sebagai pemain PSIM Jogja. \"Iya aku masukin dua (ke PSIM), salah satunya Riyatno (Abiyoso),\" ujar Alle saat dihubungi detikJogja, Selasa (17/6/2025). SCROLL TO CONTINUE WITH CONTENT Alle menambahkan, Abiyoso bakal dikontrak dua tahun di PSIM. Tepatnya hingga tahun 2027 mendatang. \"Abiyoso itu durasinya dua tahun,\" tutur Alle. Alle menuturkan, kemungkinan Abiyoso bakal diperkenalkan secara resmi oleh PSIM dalam waktu dekat. \"Ini sudah kesepakatan verbal (lisan). Jadi mungkin dalam waktu dekat tinggal di-welcome aja,\" kata Alle. Sebagai informasi, Abiyoso cukup menjadi andalan Persik Kediri di musim lalu. Winger berusia 26 tahun itu mencatatkan empat gol dan dua assist dari 30 penampilan. Sementara PSIM saat ini belum memperkenalkan satupun pemain barunya. Laskar Mataram baru mengumumkan empsy pemain bertahan yakni Rafinha, Yusaku Yamadera, Rio Hardiawan, dan Savio Sheva.",
    "solution": "Berikut adalah ringkasan berita:\n\nWinger Persik Kediri, Riyatno Abiyoso, telah mencapai kesepakatan lisan untuk bergabung dengan PSIM Jogja musim depan. Kesepakatan ini diumumkan oleh agen pemain bola Alle Gaucho, yang menyatakan bahwa Abiyoso akan dikontrak dua tahun hingga 2027.\n\nSolusi untuk masalah yang diangkat adalah: Kontrak pemain baru PSIM Jogja",
    "category": "Hiburan"
  }
]