[
  {
    "title": "Lahan Milik Transmigran Terdampak Erupsi Merapi Diserobot Perusahaan Sawit",
    "url": "https://jogja.idntimes.com/news/jogja/jog-anggota-komisi-xii-dpr-ri-lahan-transmigran-asal-sleman-diserobot-perusahaan-sawit-c1c2-01-k2mst-75pphb",
    "image": "https://image.idntimes.com/post/20250615/whatsapp-image-2025-06-15-at-19_7daad455-6cc2-48d0-984c-1b24a9632e6c.jpeg",
    "category": "Politik",
    "time_published": "16 Jun 2025, 11:37 WIB",
    "scrape_time": "2025-06-18 09:13:20",
    "content": "Sleman, IDN Times – Pemerintah didesak menuntaskan konflik lahan yang menimpa transmigran asal Sleman di Kabupaten Konawe Selatan, Sulawesi Tenggara. Lahan transmigran disebut telah diserobot oleh perusahaan sawit PT. Merbau Jaya Indah. Desakan itu disampaikan Anggota Komisi XII DPR RI, dari Daerah Istimewa Yogyakarta (DIY), Totok Daryanto. “PT. Merbau Jaya Indah menggusur untuk kepentingan mereka sejak 2015. Saya berani mengatakan perusahaan ini sudah melakukan pelanggaran hukum. Saya tidak akan berhenti mengawal kasus penyerobotan tanah transmigran Sleman ini,” ucap Totok, saat konferensi pers di Sleman, Minggu (15/6/2025). Totok menyebut meski transmigrasi bukan bidang yang ia tangani di Komisi XII DPR RI, namun ia merasa memiliki kewajiban sebagai wakil rakyat untuk membantu menuntaskan masalah ini. Totok mengaku mendengar persoalan ini saat kunjungan kerjanya di Kabupaten Konawe Selatan, 12 Mei 2025 lalu. Saat itu warga asal Sleman mengeluhkan belum terpenuhinya hak atas lahan yang dijanjikan sejak penempatan mereka di UPT Arongo, Desa Laikandonga, Keacamatan Ranomeeto Barat, pada 28 November 2011. Sebanyak 25 kepala keluarga atau 98 jiwa direlokasi ke kawasan tersebut sebagai korban erupsi Gunung Merapi 2010 melalui program resmi transmigrasi. Warga menyatakan hingga kini mereka belum menerima lahan seluas dua hektare per keluarga sebagaimana tercantum dalam nota kesepahaman (MoU) dengan pemerintah. Dalam nota kesepahaman antara warga dan pihak dinas, setiap keluarga berhak atas lahan seluas dua hektare lengkap dengan sertifikat. Namun, hingga kini, lahan yang tersedia baru terealisasi seluas 312 hektare dari rencana total 1.500 hektare. Dari 312 hektare tersebut, 250 hektare dialokasikan untuk warga transmigran luar daerah dan 52 hektare untuk warga lokal. Jumlah total penerima manfaat mencapai 500 kepala keluarga, sehingga rata-rata lahan yang diterima jauh di bawah standar yang dijanjikan. “Intinya mendapatkan janji, bukan hanya janji, sudah ada kontrak kerja sama dua hectare, baru dapat 1 hektare. Dari satu hektare, sejak 2015 mengalami penyerobotan. (Transmigran) sudah mengadu tapi belum ada penyelesaian,” ungkap Politisi PAN itu. Warga menghadapi konflik tumpang tindih lahan dengan perusahaan sawit PT. Merbau Jaya Indah, yang diketahui memiliki izin lokasi di atas sebagian lahan garapan warga. Warga melaporkan bahwa sekitar 40 hektare dari lahan mereka telah digusur tanpa proses musyawarah, dan hal ini disaksikan langsung oleh kepala desa setempat. Akibatnya,luas garapan warga menyusut menjadi sekitar 272 hektare. Totok menyebut kondisi semakin memanas ketika penggusuran kembali terjadi pada periode Agustus hingga Desember 2023. “Warga menyebutkan bahwa tindakan perusahaan dilakukan secara terang-terangan, dengan kehadiran aparat desa dan perusahaan, tanpa mediasi atau perundingan terlebih dahulu. Konflik ini telah menyebabkan keresahan kolektif, apalagi belum ada penyelesaian hukum maupun administratif dari instansi yang berwenang,” kata Totok. Sejak 2013, warga telah membentuk Himpunan Petani Arongo (HPA), yang kemudian dilanjutkan pada 2017 dengan pendirian Serikat Tani Konawe Selatan (STKS), yang diresmikan oleh Sekjen Konsorsium Pembaruan Agraria (KPA) bersama perwakilan Kantor Staf Presiden. “Namun, seluruh upaya advokasi hingga kini belum membuahkan penyelesaian yang berpihak kepada warga,” ucap Totok. Pada 19 Mei 2025, telah dilaksanakan pertemuan lintas pihak di Kantor Gubernur Sulawesi Tenggara atas prakarsa DPD RI Komite II, dipimpin oleh Umar Bonte. Pertemuan tersebut dihadiri oleh perwakilan PT. Merbau Jaya Indah, PT. Tiran, PT. CAM, serta sejumlah pejabat dari Kementerian Investasi, Kementerian Lingkungan Hidup, Kementerian Pertanian, Bupati Konawe Selatan, Bupati Konawe, dan Sekda Provinsi Sulawesi Tenggara. Warga juga hadir sebagai pihak terdampak. Namun, pertemuan ini hanya bersifat penjaringan aspirasi dan belum menghasilkan keputusan konkret terkait penyelesaian konflik lahan. Totok mengatakan telah menyampaikan persoalan ini ke Bupati Sleman, Harda Kiswaya, pimpinan DPR, MPR, serta Wakil Menteri Transmigrasi, Viva Yoga Mauladi. Totok juga berharap kepada Gubernur DIY, Sri Sultan Hamengku Buwono X hingga Presiden, Prabowo Subianto menaruh perhatian pada persoalan ini. Kepala Bagian Hukum Setda Sleman, Hendra Adi Riyanto mengatakan setelah mendapat laporan persoalan konflik lahan ini, Bupati Sleman langsung merespons. Pada Selasa 17 Juni 2025, tim dari Pemkab Sleman, didampingi Dinas Tenaga Kerja dan Transmigrasi DIY (Disnakertrans DIY) akan hadir di lokasi. “Selasa besok berangkat ke Konawe Selatan. Rabunya nanti kita rakor di Pemerintah Kabupate Konawe Selatan. Dari diskusi kemarin zoom memang kondisi yang ada, benar-benar dirasakan warga, dan sekilas dari kronologis, peristiwa penyerobotan itu benar-benar terjadi,” ujar Hendra.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang konflik lahan yang menimpa transmigran asal Sleman di Kabupaten Konawe Selatan, Sulawesi Tenggara. PT. Merbau Jaya Indah telah menggusur lahan tersebut sejak 2015, dan warga mengeluhkan belum terpenuhinya hak atas lahan yang dijanjikan sejak penempatan mereka di UPT Arongo pada 28 November 2011.\n\nSolusi:\n\nUntuk menyelesaikan masalah ini, perlu dilakukan tindakan-tindakan berikut:\n\n1. PT. Merbau Jaya Indah harus mengembalikan lahan yang telah digusur dan memenuhi kewajiban hukumnya.\n2. Pemerintah Sulawesi Tenggara harus melakukan investigasi yang lebih mendalam tentang kasus ini dan menemukan penyelesaian yang adil untuk warga transmigran.\n3. Dibentuk tim yang akan bekerja sama dengan PT. Merbau Jaya Indah, pemerintah Kabupaten Konawe Selatan, dan warga untuk menemukan solusi yang memuaskan bagi semua pihak."
  },
  {
    "title": "Tol Jogja-Solo Butuh Tambahan Ratusan Bidang Tanah, di Mana Saja?",
    "url": "https://jogja.idntimes.com/news/jogja/jog-tol-yogya-solo-butuh-tambahan-ratusan-bidang-tanah-di-mana-saja-01-32lq5-tfxdtc",
    "image": "https://image.idntimes.com/post/20250314/whatsapp-image-2025-03-15-at-042246-1-1a541210a93f12ae068a4216b406d0c7.jpeg",
    "category": "ekonomi",
    "time_published": "16 Jun 2025, 16:59 WIB",
    "scrape_time": "2025-06-18 09:13:20",
    "content": "Sleman, IDN Times - Proyek pembangunan Tol Jogja-Solo masih membutuhkan 581 bidang tanah tersebar di 11 kecamatan atau kapanewon di Kabupaten Sleman. Lalu, di manakah lokasi ratusan bidang tanah tambahan untuk proyek infrastruktur bebas hambatan ini? Penambahan ratusan bidang tanah yang termuat dalam Dokumen Perencanaan Pengadaan Tanah (DPPT) ini berada di wilayah administrasi 11 kelurahan di Sleman. Penambahan tanah ini membentang dari Kecamatan atau Kapanewon Mlati bagian Barat hingga Kalasan sebelah Timur. Mencakup 11 kelurahan, di antaranya Tirtomartani, Purwomartani (Kalasan); Bokoharjo (Prambanan); Maguwoharjo, Condongcatur, Caturtunggal (Depok); Sinduadi, Sendangadi, Tlogoadi, Tirtoadi (Mlati); dan Trihanggo (Gamping). Penambahan lahan paling banyak berdasarkan segmen pengerjaannya, tercatat di Seksi 2.1 dengan total 262 bidang tanah seluas sekitar 2,14 hektare. Penambahan ini mencakup 35 bidang tanah di Purwomartani, 39 bidang tanah di Maguwoharjo. Kemudian, 89 bidang tanah di Condongcatur, 55 bidang tanah di Caturtunggal dan 44 bidang tanah di Sinduadi. Sementara penambahan paling luas ada di Seksi 2.2. Total penambahan bidang tanah mencapai 3,89 hektare. Detail penambahan bidang tanah Seksi 1.2 sebanyak 173 bidang tanah seluas 2,54 hektare; Seksi 2.1 sebanyak 262 bidang tanah seluas 2,14 hektare; Seksi 2.2 sebanyak 146 bidang tanah seluas 3,89 hektare. Secara keseluruhan, tambahan lahan yang dibutuhkan total mencapai 581 bidang tanah seluas 8,57 hektare. DPPT juga memuat informasi penambahan lahan paling banyak berdasarkan satuan wilayah kecamatan ada di Depok sebanyak 183 bidang tanah. Disusul Kalasan 158 bidang tanah; Mlati 149 bidang tanah; Prambanan 50 bidang tanah; dan Gamping 41 bidang tanah. Berdasarkan ukuran luasan, penambahan lahan secara berurutan paling besar adalah Mlati 3,27 hektare; Kalasan 2,46 hektare; Depok 1,32 hektare; Gamping 0,98 hektare; dan Prambanan 0,54 hektare. Kepala Seksi Pengadaan Tanah dan Pengembangan Kantor Pertanahan Kabupaten Sleman, Hary Listantyo Prabowo menjelaskan, penambahan lahan proyek pembangunan tol ini diajukan karena kebutuhan konstruksi dan akses tambahan. Sebagai contoh, penambahan 41 bidang tanah di Trihanggo seluas 0,98 hektare untuk memberi akses Rumah Sakit Akademi (RSA) UGM di Trihanggo, Gamping serta kebutuhan konstruksi pembangunan akses ramp off. Hary juga mengungkap, penambahan lahan disebabkan adanya perubahan desain Tol Jogja-Solo, seperti mengakomodir pelebaran jalan dan akses bagi warga sekitar lokasi tol. \"Seperti yang di Tirtomartani itu kan sekarang dibuat exit tol, jadi ada pelebaran jalan,\" ungkapnya. Hary melanjutkan, setelah ada kepastian penambahan bidang tanah yang tertuang dalam DPPT, maka upaya pembebasan lahan akan dilakukan secara bertahap. Tahap pertama, pembebasan bidang tanah tambahan ini rencananya akan dilakukan di area Trihanggo. \"Nanti tahap berikutnya kami menunggu arahan dari Pejabat Pembuat Komitmen (PPK), kemungkinan besar nanti (tahap selanjutnya) di Tirtomartani yang Panti Rini,\" jelasnya. Hary menambahkan, surat tugas untuk pelaksanaan identifikasi bidang tanah telah terbut. Sesuai rencana, hari ini tim diterjunkan untuk mengidentifikasi calon lahan tambahan di Simpang Empat Kronggahan, Trihanggo, Gamping.",
    "solution": "Berita ini berisi informasi tentang penambahan lahan yang diperlukan untuk proyek pembangunan Tol Jogja-Solo. Proyek ini membutuhkan 581 bidang tanah tersebar di 11 kecamatan atau kapanewon di Kabupaten Sleman.\n\nSolusi untuk masalah ini adalah:\n\n* Penambahan lahan dapat dilakukan secara bertahap, mulai dari area Trihanggo kemudian Tirtomartani.\n* Pembebasan lahan dapat dilakukan dengan cara identifikasi bidang tanah dan pengelolaan lahan yang tepat."
  },
  {
    "title": "Sistem Penerimaan Murid Baru SMP Kota Yogyakarta Dimulai, Ini Aturannya",
    "url": "https://jogja.idntimes.com/news/jogja/sekolah-00-4qy7t-46hxgg",
    "image": "https://image.idntimes.com/post/20240124/smp-be59d3ed9a16577480534c5090f6422d-600x400-c010bcfce714020a29a4c8969ed2a0b7.jpg",
    "category": "Pendidikan",
    "time_published": "15 Jun 2025, 16:51 WIB",
    "scrape_time": "2025-06-18 09:13:20",
    "content": "Yogyakarta, IDN Times - Dinas Pendidikan Pemuda dan Olahraga (Dindikpora) Kota Yogyakarta menetapkan total daya tampung untuk 16 SMP Negeri dalam Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026 sebanyak 3.456 peserta didik. Kepala Bidang Pendidik Tenaga Kependidikan Data dan Sistem Informasi Dindikpora Kota Yogyakarta, Mannarima, menjelaskan SPMB mulai bergulir pada 12 - 18 Juni 2025 \"Dulu namanya PPDB, sekarang jadi SPMB. Jalurnya kurang lebih sama, tapi ada beberapa perubahan seperti pada kuota jalur afirmasi KSJPS (Keluarga Sasaran Jaminan Perlindungan Sosial) yang naik dari 11 persen menjadi 15 persen,\" ujar Mannarima, Sabtu (14/6/2025). Menurut Mannarima seluruh calon peserta dari jalur afirmasi KSJPS dipastikan diterima. Penyebabnya, kata Mannarima karena jumlah mereka masih berada di bawah daya tampung yang tersedia. Mannarima menambahkan jalur afirmasi lain yakni untuk penyandang disabilitas juga dibuka dengan kuota 5 persen. \"Selain itu, jalur domisili dibagi menjadi dua kategori, yakni radius 10 persen dan wilayah daerah 40 persen,\" katanya. Mannarima mengungkapkan untuk jalur prestasi terbagi atas prestasi khusus tingkat nasional (5 persen), prestasi akademik (10 persen), dan prestasi umum untuk peserta dari luar daerah (10 persen). Sementara, jalur mutasi dan kemaslahatan guru mendapat kuota 5 persen. \"Tabel jarak untuk jalur domisili juga telah diperbarui sehingga lebih valid, bekerja sama dengan Dinas Pertanahan dan Tata Ruang dalam penghitungan jarak titik tengah RW ke sekolah,\" ungkapnya. Untuk menghindari kesalahan dalam memilih sekolah, Mannarima menambahkan, peserta diberi kesempatan mengubah pilihan sekolah selama proses pendaftaran masih berlangsung sesuai jalur yang dipilih. \"Jadi tahun ini peserta didik punya kesempatan untuk ubah pilihan sekolah selama proses pendaftaran berlangsung sampai batas akhir seleksi sesuai jalur yang dipilih,\" ujarnya. Mannarima menjelaskan informasi lengkap mengenai SPMB Kota Yogyakarta Tahun Ajaran 2025/2026 dapat diakses melalui laman yogya.spmb.id, layanan pesan interaktif WhatsApp di nomor +62 895-3663-22211. \"Atau bisa datang langsung ke Posko SPMB di Lantai 1 Kantor Dindikpora,\" ucap dia.",
    "solution": "Ringkasan Berita:\n\nDinas Pendidikan Pemuda dan Olahraga (Dindikpora) Kota Yogyakarta menetapkan total daya tampung untuk 16 SMP Negeri dalam Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026 sebanyak 3.456 peserta didik. SPMB mulai bergulir pada 12 - 18 Juni 2025 dengan beberapa perubahan, seperti kuota jalur afirmasi KSJPS yang naik dari 11 persen menjadi 15 persen dan kuota jalur penyandang disabilitas yang dibuka dengan kuota 5 persen. Peserta juga dapat mengubah pilihan sekolah selama proses pendaftaran masih berlangsung.\n\nSolusi untuk Masalah:\n\nUntuk menghindari kesalahan dalam memilih sekolah, peserta didik harus memiliki kesempatan untuk ubah pilihan sekolah selama proses pendaftaran masih berlangsung. Selain itu, penting juga bagi Dindikpora untuk menyediakan informasi lengkap dan akurat tentang SPMB Kota Yogyakarta Tahun Ajaran 2025/2026 melalui laman resmi atau layanan pesan interaktif."
  },
  {
    "title": "Pemain PSIM Dilirik Gerald Vanenburg Ikut Seleksi Timnas U-23",
    "url": "https://jogja.idntimes.com/sport/soccer/jog-pemain-psim-dilirik-gerald-vanenburg-ikut-seleksi-timnas-u-23-c1c2-01-32lq5-6zwmft",
    "image": "https://image.idntimes.com/post/20250616/psim-vs-psps-12-768x511_7050f7b3-b2d9-45fa-9d83-e90bf3417c90.jpg",
    "category": "ekonomi",
    "time_published": "16 Jun 2025, 11:49 WIB",
    "scrape_time": "2025-06-18 09:13:20",
    "content": "Yogyakarta, IDN Times - Manajer PSIM Yogyakarta, Razzi Taruna mengklaim sejumlah pemain dari klubnya masuk radar seleksi Timnas Indonesia U-23. PSIM Yogyakarta di satu sisi juga tengah menyesuaikan regulasi pemain muda di Liga 1 musim depan. Razzi Taruna menyebut klubnya sekarang ini mempunyai 'stok' pemain muda dengan kualitas mumpuni. Menurutnya beberapa pemainnya membuat pelatih kepala Timnas Indonesia U-23 Gerald Vanenburg kepincut saat tur klub mencari amunisi Garuda Muda buat persiapan turnamen mendatang, salah satunya adalah Piala AFF 2025. \"Saya rasa stok yang kita punya oke ya, makanya saya dengar stok yang kita punya dipanggil seleksinya Gerald, di seleksi U-23,\" kata Razzi. Sayangnya, Razzi tak membeberkan siapa saja pemain yang menarik hati Vanenburg. Bersamaan dengan itu, PSIM kini juga tengah melakukan persiapan menyesuaikan regulasi pemain muda di Liga 1 musim depan. Razzi menambahkan aturan baru PSSI kemungkinan mewajibkan setiap klub wajib memainkan satu pemain U-22 selama 90 menit. Aturan musim lalu hanya mengharuskan pemain muda turun sebagai starter dan main selama minimal 45 menit. \"Kemungkinan konon katanya (pemain muda wajib main) 90 menit,\" ujar Razzi. Razzi mengungkapkan PSIM pun tak punya pilihan selain menambah amunisi penggawa muda di klub demi menyesuaikan aturan baru itu bila nantinya definitif. Regulasi anyar ini diyakini Razzi membuat klub-klub lain peserta Liga 1 musim depan juga memperkuat sektor pemain muda mereka. \"Jadi kan kelihatannya kita akan pakai satu yang main 90 menit. Contoh misalnya main 75 menit, ganti terus sisanya ganti di 25 atau 20 menit sisanya. Jadi ya kita harus punya stok yang banyak,\" jelasnya.",
    "solution": "Berita ini berisi informasi tentang perubahan regulasi pemain muda di Liga 1 musim depan yang dikemukakan oleh Manajer PSIM Yogyakarta, Razzi Taruna. Masalahnya adalah apakah klub-klub di Liga 1 bisa memenuhi aturan baru yang mewajibkan setiap klub wajib memainkan satu pemain U-22 selama 90 menit.\n\nSolusi untuk masalah ini adalah PSIM Yogyakarta harus meningkatkan jumlah pemain muda mereka agar bisa memenuhi aturan baru tersebut. Dengan demikian, mereka akan memiliki lebih banyak pilihan penggawa muda yang bisa digunakan di lapangan, sehingga dapat menyesuaikan dengan aturan baru."
  },
  {
    "title": "Gelaran Unique Art Fair Pertama di Jogja, Jadi Babak Baru Lebaran Seni",
    "url": "https://jogja.idntimes.com/news/jogja/gelaran-unique-art-fair-pertama-di-jogja-jadi-babak-baru-lebaran-seni-c1c2-01-k2mst-skbkm1",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-06-16-at-13_e603f8b8-5361-44b2-bb94-ca1e9210bd46.jpeg",
    "category": "Hiburan",
    "time_published": "16 Jun 2025, 20:53 WIB",
    "scrape_time": "2025-06-18 09:13:20",
    "content": "Sleman, IDN Times – Unique Art Fair diselenggarakan untuk pertama kalinya di Yogyakarta. Bertajuk Chapter Jogja, inisiatif ini menghidupkan kembali semangat Jogja Art Fair (JAF). JAF pertama kali diselenggarakan tahun 2008 oleh komunitas seni di Yogyakarta, yang saat itu hadir untuk menciptakan platform art market berbasis Artist Art Fair khususnya dengan mendistribusikan karya senirupa. Transformasi JAF menjadi ARTJOG pada tahun 2010, kemudian menavigasi visi peristiwa ini kepada presentasi konseptual dan artistik, yang dirayakan sebagai festival seni kontemporer internasional setiap tahunnya. “Dengan demikian kehadiran Chapter Jogja merupakan babak baru yang lahir dari perjalanan Jogja Art Fair dan ARTJOG selama ini. Kita punya konsep yang beda. Jogja juga punya kekhasan, karakter event yang ngangeni,” ucap Founder & Fair Director Chapter Jogja, Heri Pemad, saat konferensi pers di Gelanggang Inovasi dan Kreativitas Universitas Gadjah Mada (GIK UGM), Senin (16/6/2025). Berkolaborasi dengan GIK UGM, Chapter Jogja di tahun 2025 hadir sebagai transformasi semangat awal JAF-bukan sekadar replikasi masa lalu, tetapi sebagai Unique Art Fair yang membuka ruang kolaborasi antara komunitas seniman, akademisi dan galeri seni. Inisiatif ini merupakan semangat baru untuk menciptakan ekosistem yang berkelanjutan serta membangun ruang apresiasi yang lebih luas, terstruktur, dan terhubung. “Yogyakarta memiliki ribuan seniman, dari pelajar hingga maestro, dari komunitas hingga institusi, tapi satu hal yang masih sering luput adalah jembatan antara karya dan apresiasi yang lebih luas. Chapter Jogja kami hadirkan bukan untuk menggantikan apapun yang telah ada, tapi untuk memperkuat apa yang belum sempat terstruktur. la adalah babak awal dari upaya membangun ekosistem seni yang berkelanjutan, sehat, dan terhubung secara lebih luas,” ujar Heri. Direktur Artistik Chapter Jogja Artfair, Ignatia Nilu menambahkan chapter dimaknai sebagai babak, dan dalam konteks ini, Jogja bukan sekadar latar tempat, tapi menjadi narasi itu sendiri-kota dengan jejak kultural panjang yang membentuk ekosistem seni progresif di Indonesia. “Melalui Chapter Jogja, kami ingin membuka ruang baru: tidak hanya sebagai art fair yang berfokus pada art market, tapi sebagai hub dialog antara seniman, pasar, dan publik. Inilah cara kami merawat kontinuitas sambil merespons kebutuhan masa kini,” ungkap Nilu. Melalui edisi perdana ini, Chapter Jogja mencoba membaca ulang relasi antara seni, ekosistem, dan apresiasi karya seni. Yogyakarta tidak hanya dikenal sebagai kota budaya, tetapi juga sebagai rumah bagi lebih dari ribuan seniman dari berbagai kategori: seniman anak, pelajar, muda, hingga profesional. Sejak era ASRI (Akademi Seni Rupa Indonesia) yang didirikan pada 1955-an oleh Ir. Soekarno, kota ini telah membentuk tonggak penting dalam jejak sejarah seni rupa Indonesia, mencetak kelompok seniman, seniman individu, wacana seni yang transformatif, hingga ensiklopedia estetika seni. Namun keterhubungan antara karya seniman dengan apresiasi pasar seni masih menjadi tantangan yang perlu dijembatani. Selama ini, pembicaraan mengenai industri seni di Yogyakarta sering kali dipandang eksklusif dan tertutup. Kota ini telah lama menjadi etalase yang hidup, tempat para seniman dapat membentuk ruang apresiasinya sendiri. “Sehingga muncul pertanyaan apakah kondisi ini cukup mendukung secara struktural bagi keberlangsungan kekaryaan para seniman dan dinamika kultural tersebut? Sebagian praktik seni memang telah diwadahi oleh institusi seperti galeri, lelang dan di dukung oleh institusi yang profan serta dukungan patron pecinta seni, tetapi masih banyak yang belum memiliki akses maupun jejaring promosi yang memadai. Di sinilah peran Chapter Jogja menjadi signifikan-membangun jembatan antara praktik artistik dan dukungan apresiasi yang lebih terstruktur dan berkelanjutan,” ucap Nilu. Chapter Jogja X GIK UGM akan diselenggarakan pada tanggal 20-29 Juni 2025, bersamaan pembukaan ARTJOG di Jogja National Museum. Pameran ini merupakan bagian dari rangkaian besar Jogja Art Weeks atau yang dikenal sebagai ‘Lebaran Seni Rupa’. Pada edisi perdananya, Chapter Jogja X GIK UGM menghadirkan tujuh partisipan dari berbagai kota: Komunitas Seni Sakato (Yogyakarta), Sanggar Dewata Indonesia (Yogyakarta), Ruang MES 56 (Yogyakarta), Nadi Gallery (Jakarta), ArtSociates (Bandung), Nonfrasa Gallery (Ubud, Bali), dan UOB Painting of The Year Art Gallery. Turut hadir Studio Arte, sebuah studio konservasi seni sebagai ruang edukasi terhadap konservasi karya seni, seperti lukisan, foto dan bahkan karya tiga dimensi serta penanganannya. Partisipasi para eksibitor mencerminkan keberagaman praktik dan latar belakang-mulai dari komunitas seniman berbasis daerah seperti Sakato dan SDI, galeri profesional dan institusi seni kontemporer yang mengusung berbagai pendekatan praktik artistik dan media. Selain program utama berupa Art Fair, Chapter Jogja juga akan mengadakan sesi community talks bersama Komunitas Seni Sakato, Sanggar Dewata Indonesia, dan Ruang MES 56, menggali narasi seputar semangat kolektivitas dan peran komunitas seniman dalam menggerakan dinamika peristiwa seni kontemporer di Indonesia serta wacana yang berkembang. Direktur Ruang Mes56, Anang Saptoto merasa pameran ini spesial dan perlu diusahakan, karena berbeda dengan pameran art fair pada umumnya. “Memfasilitasi komunitas hal ini menari, dunia akademik juga. Nantinya kami akan membawa karya yang tidak hanya merepresentasikan orang per orang karena yang diundang institusi kami,” ucap Anang.",
    "solution": "Ringkasan berita ini adalah tentang perayaan Unique Art Fair di Yogyakarta dengan nama Chapter Jogja yang merupakan babak baru dari perjalanan Jogja Art Fair (JAF) dan ARTJOG. Event ini bertujuan untuk menciptakan platform art market yang lebih luas dan berkelanjutan, serta membuka ruang dialog antara seniman, pasar, dan publik.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Membangun ekosistem seni yang berkelanjutan dan terstruktur\n* Membuka ruang baru untuk dialog antara seniman, pasar, dan publik\n* Meningkatkan akses dan promosi bagi para seniman dan komunitas seni"
  }
]