[
  {
    "title": "BMKG Minta Warga Waspada, Gelombang Laut Selatan DIY Bisa Mencapai 4 Meter",
    "url": "https://jogja.idntimes.com/news/jogja/bmkg-minta-warga-waspada-gelombang-laut-selatan-bisa-mencapai-4-meter-00-4qy7t-vl06vm",
    "image": "https://image.idntimes.com/post/20200606/whatsapp-image-2020-06-06-at-083847-d8d0ce05fde6c3ebc3e4c81bc8bdf761.jpeg",
    "category": "Teknologi",
    "time_published": "23 Jun 2025, 01:37 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Yogyakarta, IDN Times - Gelombang tinggi berpotensi terjadi di wilayah perairan selatan Daerah Istimewa Yogyakarta (DIY) hingga 25 Juni 2025. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengimbau masyarakat agar mewaspadai potensi gelombang tinggi yang bisa mencapai 2,5 meter hingga 4,0 meter. Kepala Stasiun Meteorologi Yogyakarta Warjon, mengatakan keberadaan pola siklon di barat Sumatra tersebut memperkuat dominasi angin timuran yang turut memengaruhi kondisi maritim di selatan Jawa, termasuk wilayah DIY. \"Terpantau adanya pola siklonik di Samudera Hindia sebelah barat Pulau Sumatra yang dapat memperkuat pola angin timuran di sebagian besar wilayah Jawa termasuk wilayah DIY. Kondisi ini juga berpeluang meningkatkan kecepatan angin dan ketinggian gelombang laut di perairan DIY,\" ujar Warjono dalam keterangannya di Yogyakarta, Minggu (22/6/2025). Menurut Warjono, berdasarkan prakiraan cuaca, gelombang laut di perairan selatan DIY meliputi perairan di Kabupaten Kulon Progo, Bantul, dan Gunungkidul berpotensi mencapai tinggi antara 2,5 hingga 4,0 meter. Karena itu, dia mengimbau masyarakat, khususnya nelayan, operator kapal, serta wisatawan yang beraktivitas di wilayah pesisir meningkatkan kewaspadaan dan menghindari kegiatan di laut selama periode gelombang tinggi berlangsung. “Perahu nelayan mulai berisiko jika kecepatan angin mencapai 15 knot dan tinggi gelombang melebihi 1,25 meter,” ujarnya. Sementara itu, kapal tongkang berpotensi terdampak pada gelombang 1,5 meter dengan angin 16 knot, dan kapal ferry pada gelombang 2,5 meter dengan angin 21 knot. Warjono mengungkapkan kondisi atmosfer saat ini juga ditunjang oleh suhu muka laut di Laut Jawa dan Samudra Hindia selatan Jawa yang terpantau relatif hangat, yakni antara 28 hingga 29 derajat Celsius, dengan anomali berkisar dari -0,5 hingga 2,0 derajat Celsius. \"Kondisi ini mendukung peningkatan suplai uap air ke atmosfer dan turut memperkuat pembentukan awan hujan maupun sistem cuaca laut,\" kata dia. BMKG Yogyakarta, kata Warjono, akan terus memantau perkembangan kondisi maritim dan menyampaikan informasi pembaruan secara berkala melalui kanal resmi. Masyarakat diminta tetap mengikuti perkembangan peringatan dini guna mengantisipasi dampak gelombang tinggi di wilayah selatan DIY. Di sisi lain, Warjono menambahkan, berdasarkan analisis kelembapan udara pada ketinggian 1,5 hingga 5 kilometer, wilayah DIY juga masih berpeluang mengalami hujan ringan, terutama di bagian utara Sleman, Kulon Progo, dan Gunungkidul selama periode 23 hingga 25 Juni 2025.",
    "solution": "Ringkasan berita:\n\nGelombang tinggi berpotensi terjadi di wilayah perairan selatan Daerah Istimewa Yogyakarta (DIY) hingga 25 Juni 2025. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengimbau masyarakat untuk mewaspadai potensi gelombang tinggi yang bisa mencapai 2,5 meter hingga 4,0 meter. Masyarakat diperingatkan untuk meningkatkan kewaspadaan dan menghindari kegiatan di laut selama periode gelombang tinggi berlangsung.\n\nSolusi:\n\nUntuk mencegah kerusakan pada kapal dan perahu nelayan, masyarakat dipersuaikan untuk:\n\n1. Meningkatkan kewaspadaan dan menghindari kegiatan di laut selama periode gelombang tinggi berlangsung.\n2. Memantau perkembangan kondisi maritim secara berkala melalui kanal resmi BMKG.\n3. Mengikuti peringatan dini guna mengantisipasi dampak gelombang tinggi di wilayah selatan DIY."
  },
  {
    "title": "Libur Sekolah Tiba, Jumlah Penumpang KA ke Jogja Melonjak",
    "url": "https://jogja.idntimes.com/news/jogja/kai-1-00-4qy7t-gdl15b",
    "image": "https://image.idntimes.com/post/20250307/whatsapp-image-2025-03-07-at-100654-am-1-98ab6d0b62e8e427ecf28ab7d8f1184c.jpeg",
    "category": "Unknown",
    "time_published": "23 Jun 2025, 01:21 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Yogyakarta, IDN Times - Jumlah penumpang kereta api (KA) di Daerah Operasi (Daop) 6 Yogyakarta mulai meningkat seiring libur sekolah. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih mencatat puncak pergerakan penumpang saat libur sekolah terjadi pada Jumat (20/6). \"Jumlahnya meningkat cukup signifikan dibandingkan volume kedatangan dan keberangkatan pada Jumat biasanya, yakni rata-rata 15 ribuan,\" kata Feni Novida Saragih dalam keterangannya di Yogyakarta, Minggu (22/6/2025). Menurut Feni, pada Jumat (20/6/2025) tercatat total sebanyak 48.051 penumpang, terdiri atas 21.812 penumpang berangkat dan 26.239 penumpang datang di stasiun yang berasa di wilayah Daop 6. Berikutnya, pada Sabtu (21/6/2025) jumlah keberangkatan tercatat 20.848 penumpang dan kedatangan 21.375 penumpang. “Sementara pada Minggu (22/6/2025), volume keberangkatan diprediksi mencapai 22.904 penumpang dan kedatangan 17.537 penumpang,” ungkapnya. Feni menjelaskan angka-angka tersebut, masih bersifat dinamis. Pasalnya, kata Feni, pemesanan tiket terus berlangsung hingga keberangkatan kereta terakhir. Ia menyebut kenaikan volume penumpang itu tidak hanya disebabkan oleh aktivitas mudik dan kunjungan keluarga, tetapi juga meningkatnya wisatawan ke wilayah Yogyakarta dan sekitarnya. \"Jika berbicara tentang liburan, tentunya daerah-daerah di area KAI Daop 6 Yogyakarta seperti Yogyakarta, Klaten, dan Solo menjadi destinasi favorit wisatawan,\" kata dia. Feni menambahkan PT KAI Daop 6 telah menetapkan masa angkutan libur sekolah berlangsung dari 20 Juni hingga 11 Juli 2025. Selama periode itu, kata Feni, pihaknya menyiapkan sejumlah langkah antisipatif, termasuk penambahan perjalanan KA, peningkatan kesiapan sarana-prasarana, dan optimalisasi pelayanan di stasiun maupun dalam perjalanan. Ia mengungkapkan KAI terus berkoordinasi dengan para pemangku kepentingan di daerah guna mendukung kelancaran perjalanan dan keamanan di lingkungan kereta api. \"Tiket ke kota-kota favorit masih cukup tersedia. Jika tiket yang diinginkan habis, pelanggan bisa memanfaatkan fitur Connecting Train di aplikasi untuk rute persambungan,\" ujar dia.",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang peningkatan jumlah penumpang kereta api (KA) di Daop 6 Yogyakarta selama libur sekolah. Puncak pergerakan penumpang terjadi pada Jumat, dengan total 48.051 penumpang. Penyebab kenaikan volume penumpang tidak hanya disebabkan oleh aktivitas mudik dan kunjungan keluarga, tetapi juga meningkatnya wisatawan ke wilayah Yogyakarta dan sekitarnya.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mengatasi kesulitan keberadaan banyak penumpang di stasiun kereta api selama libur sekolah, beberapa langkah antisipatif dapat dilakukan, seperti: \n\n1. Menambah perjalanan KA\n2. Meningkatan kesiapan sarana-prasarana di stasiun dan dalam perjalanan\n3. Optimalisasi pelayanan di stasiun dan dalam perjalanan"
  },
  {
    "title": "7 Rekomendasi Soto Terbaik di Jogja Berdasarkan Google Review, Ada Favoritmu?",
    "url": "https://jogja.idntimes.com/food/dining-guide/7-rekomendasi-soto-terbaik-di-jogja-berdasarkan-google-review-c1c2-01-d37wh-wp7rj9",
    "image": "https://image.idntimes.com/post/20250621/close-up-high-protein-soup-meal_3101190c-6ca2-42d3-a3e4-437d558e622b.jpg",
    "category": "Unknown",
    "time_published": "22 Jun 2025, 21:47 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Kuliner Nusantara memang tidak ada duanya, karena Indonesia diberkahi beragam rempah sebagai penyedap alami yang membuat tiap masakan terasa lezat dan menggugah selera. Salah satu sajian yang mencerminkan kekayaan rasa tersebut adalah soto. Makanan berkuah ini disajikan dengan kuahnya yang segar dan kaya rasa, serta isiran suwiran ayam atau daging dan berbagai kondimen lainnya. Jika kamu sedang berburu soto di Jogja, kota ini punya banyak pilihan yang sayang untuk dilewatkan. Berikut soto terbaik versi Google Review yang wajib kamu coba. Soto Betawie punya ciri khas kuah santan atau susu yang creamy, gurih, dan beraroma rempah. Biasanya, soto ini memakai isian daging sapi, irisan tomat dan potongan daun bawang dilengkapi emping. Soto Betawie Bang Nur memiliki tiga warung soto, masing-masing meraih bintang 5 dari 2,8 ribu pelanggan untuk warung yang terketak di Kabupaten Bantul, Bintang 5 dari 3 ribu pelanggan warung di Kabupaten Sleman, dan 4,9 dari 1,4 ribu pelanggan di Kota Yogyakarta. Menu sotonya pun beragam: mulai soto betawi daging, telur, ayam kampung, babat, dan paru. Dengan kisaran harga mulai Rp12 ribu – Rp35 ribu saja, kamu sudah bisa menikmati seporsi soto betawi yang super otentik! Berikut lokasi Soto Betawie Bang Nur yang bisa kamu kunjungi: Jalan Soragan, Kembang, Ngestiharjo, Kecamatan Kasihan, Kabupaten Bantul. Buka setiap hari pukul 11.00 – 21.00 WIB. Jalan Brigjen Katamso, Keparakan, Kec. Mergangsan, Kota Yogyakarta. Buka setiap hari pukul 18.00 – 02.00 WIB. Jalan Demangan Baru, Demangan Baru, Caturtunggal, Kec. Depok, Kabupaten Sleman. Buka setiap hari pukul 11.00 – 22.00 WIB. Soto Pak Parno berhasil mendapatkan 4,7 bintang berdasarkan ulasan dari 1,9 ribu pelanggan. Warung soto ini menyediakan tipe soto berkuah bening khas Jogja. Dengan isian daging, bihun, tauge, plus taburan bawang goreng dan seledri yang makin menambah aroma dan rasa. Warung soto ini menyajikan soto daging, babat, dan soto iso. Semuanya dibanderol dengan harga Rp12 ribu  saja, super murah untuk satu kali makan berat! Soto Pak Parno berlokasi di Jalan Prawirotaman 3 No.711, Brontokusuman, Kec. Mergangsan, Kota Yogyakarta. Buka setiap hari Senin – Jumat pukul 06.00 – 13.00 WIB dan Sabtu – Minggu pukul 06.00 – 12.00 WIB. Kalau kamu mencari soto ayam yang beda dari biasanya, Soto Ayam Idola Pak Nanang bisa masuk daftar kulinermu. Warung ini terkenal dengan kuah bumbu kuning kaya rasa dan gurihnya nendang. Justru yang bikin makin istimewa adalah isian sotonya yang melimpah, mulai suwiran ayam, telur, sampai soun yang bikin kenyang. Tak ketinggalan, ada juga kondimen lengkap plus sate yang siap menemani setiap suapan. Tidak heran tempat ini jadi sarapan favorit mahasiswa dan warga lokal. Dengan rating 4,7 di Google Review dari 1,9 ribu ulasan yang masuk, kamu tidak perlu ragu untuk mencoba kelezatannya! Terletak di Gang Putra Bangsa I No.53B, Warungboto, Kecamatan Umbulharjo, Kota Yogyakarta, warung ini buka setiap hari pukul 06.00 – 15.00 WIB. Buat kamu yang suka soto khas Jogja dengan kuah bening dan manis, wajib mampir ke Soto Rem-Bang dan Bakmie. Rasa gurihnya halus, cocok buat untuk penyuka soto ringan tanpa rasa yang terlalu tajam. Soto ini menjadi andalan mahasiswa, tidak heran tempat ini punya rating 4,7 dari 1,5 ribu ulasan di Google Review, bukti kalau cita rasa sederhananya justru dicintai orang banyak. Warung soto ini berlokasi di Gang Kuwera No.I/12, Mrican, Caturtunggal, Kecamatan Depok, Kabupaten Slema. Buka setiap hari Senin – Sabtu pukul 08.00 – 14.00 WIB dan 17.30 – 21.00 WIB. Soal kuliner legendaris Jogja, nama Soto Pites Mbah Galak jadi salah satu yang tidak bisa dilewatkan. Berdiri sejak 1950, tempat ini sudah jadi langganan berbagai generasi pencinta soto yang menyajikan pilihan rasa soto sapi dan ayam, dengan kuah bening khas Jogja yang ringan tapi tetap kaya rasa. Sesuai namanya, ada satu hal unik yang jadi ciri khas, yaitu cabai rebusnya dipites alias ditumbuk kasar, lalu disajikan terpisah dalam mangkuk kecil. Jangan khawatir kepedesan, kamu bisa atur sendiri kok tingkat pedasnya. Tidak hanya itu, kamu juga bisa menikmati wedang kolang-kaling yang jadi ciri khas. Sebagai teman makan, tersedia gorengan dan sate yang bikin pengalaman makan makin lengkap. Soto ini mendapatkan rating 4,7 dari 230 ulasan di Google Review, tidak heran ya, kalau tempat ini tetap eksis sampai sekarang. Soto Pites Mbah Galak berlokasi di Pasar Beringharjo, Lantai 1, Kota Yogyakarta. Buka setiap hari, kecuali Selasa pada pukul 07.00 – 15.00 WIB. Bagi kamu pencinta soto daging, wajib menyicipi Soto Daging Pak Ngadiran, sebagai salah satu warung soto legendaris yang sudah dipercaya ribuan orang. Dengan rating 4,6 dari 6,2 ribu ulasan di Google Review, warung ini jadi favorit karena konsistensinya dalam menyajikan soto kuah bening dengan kaldu daging sapi yang cenderung ringan. Selain daging sapinya yang super empuk dan lembut, kamu bisa mendapatkan gajih atau jeroan dalam tiap mangkuknya. Plus, tersedia kondimen seperti garam, kecap, dan sambal. Yang bikin makin spesial, harganya Rp12 ribu saja! Murah meriah tapi rasa tetap juara. Warung soto ini berlokasi di Jalan Sanca No.120B, Karang Gayam, Caturtunggal, Kecamatan Depok, Kabupaten Sleman. Buka setiap hari pukul 06.00 – 17.00 WIB. Terakhir adalah Soto Moneter yang berdiri sejak 1998. Warung soto ini mempunyai dua menu andalan, yaitu soto ayam dan daging, yang disajikan dengan kuah gurih beraroma rempah, dengan hint manis yang pas. Selain itu, kamu bisa menikmati gorengan hangat dan sate sebagai pelengkap yang bikin makin kenyang. Yang bikin unik, kamu bisa menambahkan daun kemangi segar yang disediakan di meja untuk menambah aroma kuah soto. Meski unik, banyak pelanggan yang merasa cocok dengan perpaduan ini. Tidak heran Soto Moneter punya rating 4,6 dari 1,2 ribu ulasan di Google Review. Harga soto juga murah yaitu dibanderol dengan harga Rp10. ribu untuk ayam, dan Rp13 ribu untuk soto sapi. Soto Moneter terletak di Jalan Ringroad Timur No.490, Plumbon, Modalan, Kecamatan Banguntapan, Kabupaten Bantul. Buka setiap hari pada pukul 07.00 – 14.30 WIB. Itulah 7 rekomendasi soto terbaik di Jogja versi Google Review yang siap memanjakan lidahmu. Mulai dari soto kuah bening yang ringan sampai soto bersantan yang gurih, semua bisa kamu temukan di Jogja. Selamat menjelajahi kelezatan kuliner Nusantara lewat semangkuk soto yang hangat dan penuh rasa!",
    "solution": "Ringkasan Berita:\n7 warung soto legendaris dari seluruh kota Yogyakarta sudah punya tempatnya sendiri di hati masyarakat. Mulai dari Soto Pites Mbah Galak hingga Soto Moneter, setiap rasa sotonya sangat unik dan bisa dinikmati dengan harga murah. Penulis membahas rekomendasi warung soto terbaik di Jogja untuk memanjakan lidahmu.\n\nSolusi:\nJika Anda sedang mencari tempat yang tepat untuk menemukan rasa soto favorit, silahkan mencoba salah satu dari 7 rekomendasi ini. Setiap tempat menyajikan kuah dan gaji (daging sapi) dengan rasa yang sangat kaya sehingga cocok dijadikan target kuliner."
  },
  {
    "title": "PSS Sleman Gak Mau Ulangi Kesalahan Rekrut Pemain di Liga 2",
    "url": "https://jogja.idntimes.com/sport/soccer/pss-sleman-ogah-kecele-lagi-rekrut-pemain-jelang-liga-2-c1c2-01-32lq5-29g3pv",
    "image": "https://image.idntimes.com/post/20240825/images-2024-08-19t142633774-5db27195e2ecf14cc09e9ab98fe9a2d0-3432cc77ebbf36d38abf96e6c9f6159d.jpeg",
    "category": "Olahraga",
    "time_published": "22 Jun 2025, 16:47 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Sleman, IDN Times - PSS Sleman menyatakan bakal lebih berhati-hati merekrut pemain untuk menghadapi Liga 2 musim 2025/2026. Manajemen berkomitmen untuk mendapatkan tandatangan pemain yang benar-benar dibutuhkan oleh klub agar mampu bersaing dan segera kembali ke Liga 1. Manajer tim PSS Sleman Leonard Tupamahu mengatakan, pihaknya enggan mengulangi kesalahan seperti musim terakhir mereka di Liga 1. Kala itu, ada pemain yang direkrut dalam kondisi mengalami cedera, sehingga angin-anginan membela tim. Terlebih, menurutnya Leo, kompetitor PSS di Liga 2 besok adalah tim tangguh dan punya target tinggi. \"Kami tidak bisa kecele atau kesandung lagi dalam merekrut pemain. Kami sudah belajar dari sebelum-sebelumnya, tahun ini ya harus lebih baik,\" kata Leo. Leo mengatakan, mengarungi Liga 2 musim 2025/2026, manajemen berupaya seoptimal mungkin untuk merekrut pemain yang berkualitas, sekaligus menyesuaikan kebutuhan tim. Dengan persiapan lebih matang dan evaluasi menyeluruh dari musim lalu, manajemen menaruh asa agar skuad Super Elang Jawa mampu menampilkan performa terbaik di Liga 2 musim 2025/2026. \"Baik lokal maupun asing, kami harus berusaha lebih baik dalam merekrut dan menyiapkan pemain. Kalau pelatih kami sudah mempunyai pelatih yang terbaik, Coach Pieter (Pieter Huistra), tinggal pemainnya,\" tandasnya. Dari pemain yang bergabung di Liga 1, PSS sejauh ini baru mengumumkan satu pemainnya yang bertahan, yaitu penggawa muda, Dominikus Dion yang dipagari kontrak selama tiga musim ke depan. Sementara beberapa pemain mengumumkan berpisah dengan PSS, di antaranya Alan Bernardon, Vico Duarte serta Wahyudi Hamisi.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPSS Sleman akan lebih berhati-hati dalam merekrut pemain untuk menghadapi Liga 2 musim 2025/2026. Manajer tim, Leonard Tupamahu, menyatakan bahwa mereka tidak ingin mengulangi kesalahan seperti musim terakhir di Liga 1 dan akan fokus pada merekrut pemain yang benar-benar dibutuhkan oleh klub.\n\nSolusi:\nUntuk masalah kesalahan dalam merekrut pemain di masa lalu, PSS Sleman dapat melakukan evaluasi menyeluruh tentang kebutuhan tim dan memilih untuk merekrut pemain yang lebih berkualitas. Selain itu, mereka juga harus meningkatkan transparansi dalam proses seleksi dan pengumuman rekruten, sehingga para pemirsa dan penggemar dapat memiliki informasi yang akurat tentang perubahan skuad."
  },
  {
    "title": "Kanal YouTube Dihapus, Masjid Jogokariyan Bantah Terafiliasi Kelompok Ekstremis",
    "url": "https://jogja.idntimes.com/news/jogja/kanal-youtube-dihapus-masjid-jogokariyan-bantah-terafiliasi-kelompok-ekstremis-c1c2-01-32lq5-ytrqwm",
    "image": "https://image.idntimes.com/post/20250303/20250303-214936-min-74be4f40b74c30ca43e8e598464c5df1.jpg",
    "category": "Agama",
    "time_published": "22 Jun 2025, 14:47 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Yogyakarta, IDN Times - Kanal YouTube resmi milik Masjid Jogokariyan, Kota Yogyakarta dihapus karena dituding terafiliasi dengan kelompok ekstremis atau kriminal. Pihak pengelola masjid pun membantah tudingan yang dianggap tak masuk akal itu. Pihak pengelola masjid melalui akun Instagram @masjidjogokariyan, mengumumkan soal penghapusan. Kanal yang selama bertahun-tahun menjadi sarana dakwah, kajian serta penyebaran inspirasi umat, di pekan ini tak lagi bisa diakses. Dalam unggahannya, pengelola medsos mencantumkan potongan layar informasi tentang kanal Masjid Jogokariyan yang dianggap melanggar kebijakan YouTube perihal organisasi kriminal atau ekstremis kekerasan. \"Tidak masuk akal!!! Tapi begitulah jalan dakwah. Tak selalu mudah, tak selalu dibiarkan. Namun... juga tidak akan pernah padam.\"Tulisan itu diunggah dua hari lalu, pada Jumat (20/6/2025). Ketua Dewan Syuro Masjid Jogokariyan, Ustaz M. Jazir menegaskan, pihaknya tak pernah mendukung atau terafiliasi kelompok kriminal atau ekstremis manapun. Konten yang diunggah seperti dakwah atau ceramah para tokoh, tak pernah mendapatkan peringatan dati YouTube. \"Enggak ada gerakan kita yang ekstrem, radikal,\" kata Jazir dihubungi, Minggu (22/6/2025). Jazir menduga aktivitas YouTube Masjid Jogokariyan yakni sesi wawancara dengan Muhammad Husein atau Husein Gaza, menjadi pemicunya. Husein Gaza adalah aktivis, YouTuber sekaligus pendiri Lembaga Kemanusiaan INH asal Indonesia yang lama menetap di Gaza. Sesi bincang-bincang dengannya saat itu disiarkan secara langsung atau streaming di setelah ibadah subuh. Adapun materi diskusi dengan Husein Gaza adalah seputar fakta genosida yang terjadi di Kota Gaza, Palestina. Termasuk aliran bantuan kemanusiaan yang dikirim ke sana. Durasi wawancara sekitar 15 menit. Kemungkinan itu (penyebabnya),\" kata Jazir. Menurut Jazir, sebelum wawancara dengan Husein Gaza, ada beberapa narasumber lain yang diundang ke Masjid Jogokariyan dan mendiskusikan kondisi di Palestina. \"Ya yang dimaksud kelompok ekstrem itu apa kita nggak tahu, apalagi kelompok kriminal kita nggak tahu. Selama ini kita nggak, ya soal Gaza itu saja yang terakhir. Nggak tahu apakah Husein Gaza itu diklasifikasi sebagai kelompok kriminal oleh YouTube, kita nggak tahu,\" ucap Jazir. Jazir mengungkap sekarang ini pengelola Masjid Jogokariyan masih berupaya memulihkan kanal YouTube milik mereka.",
    "solution": "Ringkasan Berita:\nBerita ini meliputi penghapusan kanal YouTube resmi Masjid Jogokariyan karena dituding terafiliasi dengan kelompok ekstremis atau kriminal. Pihak pengelola masjid mengatakan tidak pernah mendukung atau terafiliasi dengan kelompok kriminal, namun aktivitas wawancara dengan aktivis YouTuber yang berhubungan dengan Gaza menjadi pemicu.\n\nSolusi:\nUntuk memulihkan reputasi dan status kanal YouTube Masjid Jogokariyan, pengelola masjid dapat mengambil langkah-langkah berikut:\n\n1. Mengadakan diskusi atau wawancara dengan sumber daya yang kredibel untuk menjernihkan informasi tentang isi konten.\n2. Menerbitkan laporan resmi dan jelas tentang konteks aktivitas pengelola masjid.\n3. Mendorong komunitas pengikut untuk membagikan berita positif tentang konten Masjid Jogokariyan."
  },
  {
    "title": "Gudang Kerajinan Kap Lampu dari Rotan di Sewon Bantul Terbakar",
    "url": "https://jogja.idntimes.com/news/jogja/gudang-kerajinan-kap-lampu-dari-rotan-di-sewon-bantul-terbakar-c1c2-01-nzlq7-qz1qpr",
    "image": "https://image.idntimes.com/post/20250622/1750571276800_47b82b56-a435-4e5d-bde1-1a228b53fbc6.jpg",
    "category": "Kriminal",
    "time_published": "22 Jun 2025, 13:57 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Bantul, IDN Times - Sebuah gudang sekaligus tempat produksi kerajinan kap lampu dari rotan di Padukuhan Tanjung, Kalurahan Bangunjiwo, Kapanewon Sewon, Bantul terbakar pada Sabtu (21/6/202) malam sekitar pukul 22.30 WIB. Saat ini Polisi masih mendalami penyebab kebakaran gudang dan rumah produksi kerajinan kap lampu. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan kejadian berawal saksi AF sekitar pukul 23.30 WIB yang sedang tidur, terbangun karena mendengar suara klakson sepeda motor di jalan. Selanjutnya saksi keluar rumah dan melihat gudang yang berada di samping rumahnya sudah terbakar. \"Selanjutnya saksi melapor kejadian tersebut kepada saksi lainnya, yaitu ZT sebagai ketua RT, yang selanjutnya menghubungi pemilik gudang,\" ujarnya, Minggu (22/6/2025). Warga yang berdatangan, berusaha memadamkan api dengan alat seadanya. Akhirnya mobil unit Damkar BPBD berhasil memadamkan api. Kebakaran menyebabkan pemilik gudang alami kerugian berupa kerajinan kap lampu yang terbuat dari rotan, bahan dan alat untuk membuat kerajinan. \"Selain itu satu unit mobil Honda Mobilio warna putih juga turut terbakar,\" ungkapannya. Kejadian kebakaran ini, api tidak merambat ke rumah warga, dan tidak menyebabkan korban jiwa. Saat ini polisi masih menyelidiki penyebab kebakaran. \"Untuk penyebab pasti kebakaran masih didalami oleh penyidik,\" pungkas I Nengah Jeffry.",
    "solution": "Berikut adalah ringkasan berita:\n\nGudang dan rumah produksi kerajinan kap lampu dari rotan terbakar di Padukuhan Tanjung, Kalurahan Bangunjiwo, Kapanewon Sewon, Bantul pada Sabtu (21/6/202) malam. Polisi masih menyelidiki penyebab kebakaran dan mengatakan api tidak merambat ke rumah warga, tidak menyebabkan korban jiwa. Pemilik gudang kehilangan kerajinan kap lampu yang terbuat dari rotan dan satu unit mobil Honda Mobilio warna putih.\n\nSolusi untuk masalah yang diangkat adalah memastikan keselamatan dan keamanan warga setelah kebakaran, serta menyelidiki penyebab kebakaran untuk mencegah kejadian serupa di masa depan."
  },
  {
    "title": "6 Sifat Baik Dimiliki Ikan Relevan Bagi Pekerja, Gak Gampang Menyerah",
    "url": "https://jogja.idntimes.com/life/career/6-sifat-baik-ikan-yang-relevan-untuk-dunia-kerja-c1c2-01-dz73p-wzkn6p",
    "image": "https://image.idntimes.com/post/20250616/rachel-hisko-rem3ck8f1pk-unsplash_656f7fbd-534f-4fac-9e7e-0b3554770c1c.jpg",
    "category": "Pendidikan",
    "time_published": "22 Jun 2025, 10:36 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Siapa sangka, ikan sebagai makhluk air yang tampak sederhana, ternyata menyimpan filosofi hidup yang dalam dan relevan untuk dunia kerja? Dalam kesunyian geraknya, ada pelajaran tentang konsistensi, adaptasi, dan ketenangan yang bisa kita teladani. Menariknya, ikan menawarkan inspirasi tak terduga yang bisa memperkaya cara kita bersikap dan bekerja. Berikut beberapa sifat ikan yang bisa menjadi cermin bagi para pekerja. Ikan tetap menjadi dirinya sendiri, meski ia hidup di air laut yang asin atau kolam kotor. Ini adalah pengingat bagi kita untuk tetap menjaga prinsip dan integritas dalam lingkungan kerja yang kadang bisa “beracun” atau penuh tekanan. Ketika dihadapkan pada budaya kerja yang tidak sehat, tetap memegang nilai kejujuran, tanggung jawab, dan etika adalah bentuk keberanian. Seperti ikan, kita bisa bertahan dengen menyesuaikan lingkungan kerja. Ikan identik dengan bergerak, bahkan untuk bernapas harus terus berenang. Ini mengajarkan dalam pekerjaan, stagnasi bisa jadi awal kemunduran. Bergerak bukan hanya tentang berpindah posisi, tapi tentang terus belajar, mencoba, dan berkembang. Kita bisa belajar dari ikan untuk tidak menyerah, bahkan saat harus berenang melawan arus. Kemampuan bertahan, bangkit, dan melaju adalah kualitas penting yang dibutuhkan di era kerja yang serba cepat ini. Ikan tidak pernah menginginkan sayap burung, begitu pula kita seharusnya tidak membandingkan diri secara berlebihan. Di kantor, godaan untuk iri pada rekan yang lebih cepat promosi atau lebih terkenal adalah nyata, tapi membandingkan tanpa tujuan malah menghambat pertumbuhan. Seperti ikan yang setia pada habitatnya, kita bisa fokus mengembangkan kekuatan unik diri sendiri. Percaya bahwa setiap orang punya jalur dan waktunya masing-masing bisa memberi kedamaian dalam proses kerja. Salah satu kekuatan ikan adalah kemampuannya beradaptasi, hidup di berbagai kondisi air, dari air asin hingga air tawar. Dalam dunia kerja, kemampuan menyesuaikan diri adalah kunci untuk bertahan. Entah itu saat ganti atasan, pindah tim, atau masuk ke perusahaan dengan budaya kerja baru. Orang yang adaptif lebih mudah tumbuh, menjadi fleksibel tanpa kehilangan identitas adalah keahlian emosional yang bernilai tinggi di era dinamis ini. Tidak semua hal harus diikuti. Kadang, keputusan terbaik justru datang saat kita berani beda. Ikan tidak selalu ikut arus, bahkan banyak jenis yang dengan sengaja melawan arus untuk bertelur atau berkembang. Dalam kerja, keberanian untuk bersikap, berkata tidak pada hal yang salah, atau mengambil jalur yang tidak populer (tapi benar) adalah wujud dari integritas dan karakter. Menjadi profesional bukan berarti selalu mengiyakan semua, tapi tahu kapan harus berdiri sendiri. Banyak riset menunjukkan melihat ikan berenang dapat menurunkan stres dan meningkatkan konsentrasi. Salah satunya riset International Journal of Environmental Research and Public Health (2019) menyatakan saat melihat ikan berenang dalam akuarium secara signifikan akan meningkatkan perasaan relaks, memperbaiki mood, dan menurunkan kecemasan, Ikan secara alami membawa suasana damai dan rileks. Menjadi seperti ikan berarti membawa energi yang menenangkan, tidak mudah panik, dan bisa menjaga ketenangan dalam situasi tegang. Pekerja yang tenang dan fokus sering kali justru jadi jangkar yang dibutuhkan tim. Sifat ikan yang sederhana menyimpan makna yang kuat bagi kehidupan profesional kerja. Dari menjaga integritas, terus bergerak, tidak iri, hingga berani melawan arus, semua bisa menjadi fondasi untuk menjadi pribadi yang utuh di dunia kerja. Kita mungkin tidak hidup di air, tapi nilai-nilai yang dimiliki ikan bisa dibawa dalam keseharian: tetap jadi diri sendiri, terus bergerak maju, dan memberi ketenangan di tengah arus yang terus berubah.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nBerita ini membahas tentang sifat-sifat ikan yang dapat menjadi inspirasi bagi para pekerja. Ikan menawarkan beberapa pelajaran seperti konsistensi, adaptasi, dan ketenangan yang bisa kita teladani dalam dunia kerja. Dengan mempertahankan prinsip dan integritas, kita bisa tetap menjaga diri sendiri meski dihadapkan pada budaya kerja yang tidak sehat. Selain itu, kita juga bisa belajar dari ikan untuk tidak menyerah, terus bergerak, dan berani melawan arus.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah dengan mempertahankan prinsip dan integritas dalam lingkungan kerja, serta mempelajari sifat-sifat ikan seperti konsistensi, adaptasi, dan ketenangan untuk meningkatkan kemampuan kita dalam pekerjaan."
  },
  {
    "title": "Libur Panjang Stasiun Yogyakarta Catat Penumpang Terbanyak di Daop 6",
    "url": "https://jogja.idntimes.com/news/jogja/pt-kai-1-00-4qy7t-7360sn",
    "image": "https://image.idntimes.com/post/20250604/img-20250604-wa0021-bb30c91ab135c0f33b5a84c5e3df8a23.jpg",
    "category": "Ekonomi",
    "time_published": "22 Jun 2025, 09:13 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Yogyakarta, IDN Times - PT Kereta Api Indonesia (KAI) Daerah Operasi (Daop) 6 Yogyakarta mencatat sebanyak 25.541 penumpang kereta api jarak jauh berangkat dari sejumlah stasiun di wilayahnya pada hari terakhir libur panjang Iduladha dan Pentakosta, Senin (9/6/2025). Jumlah penumpang tersebut masih bersifat dinamis dan berpotensi meningkat hingga seluruh jadwal keberangkatan terakhir selesai dijalankan malam ini. Stasiun Yogyakarta mencatat jumlah keberangkatan tertinggi dengan 12.445 penumpang, disusul Stasiun Lempuyangan 6.448 penumpang, Stasiun Solo Balapan 6.114 penumpang, dan Stasiun Klaten sebanyak 2.604 penumpang. \"Volume keberangkatan dan kedatangan di sejumlah stasiun Daop 6 hari ini relatif masih tinggi, meskipun tidak setinggi arus balik yang terjadi pada Minggu (8/6/2025) kemarin,\" ujar Manajer Humas KAI Daop 6 Yogyakarta Feni Novida Saragih, Senin (9/6/2025). Sementara volume kedatangan penumpang KA jarak juga cukup tinggi, yakni mencapai 22.863 penumpang. Stasiun Yogyakarta menjadi titik kedatangan tertinggi dengan 11.396 penumpang, disusul Stasiun Lempuyangan 6.874 penumpang, Stasiun Solo Balapan 5.681 penumpang, dan Stasiun Purwosari sebanyak 2.035 penumpang. Meski tidak setinggi volume keberangkatan, menurut Feni, angka tersebut tetap menunjukkan pergerakan masyarakat yang signifikan ke wilayah Yogyakarta, Surakarta, Klaten, dan sekitarnya pada hari terakhir libur panjang ini. \"Kami tetap mengantisipasi potensi kepadatan, terutama di stasiun besar seperti Yogyakarta, Lempuyangan, dan Solo Balapan,\" ujarnya dikutip Antara. Feni mengimbau para pelanggan memanfaatkan fasilitas boarding face recognition yang tersedia di beberapa stasiun guna mempercepat proses pemeriksaan tiket. \"KAI Daop 6 berkomitmen untuk terus memberikan pelayanan terbaik khususnya dalam menghadapi momen-momen seperti libur panjang agar perjalanan para penumpang dapat berjalan dengan selamat, aman, lancar dan nyaman,\" kata dia.",
    "solution": "Berita ini membahas tentang penumpang kereta api jarak jauh yang berangkat dari beberapa stasiun di Daop 6 Yogyakarta pada hari terakhir libur panjang Iduladha dan Pentakosta. Jumlah penumpang tersebut masih dinamis dan potensial meningkat.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Menganutifasilitas boarding face recognition di beberapa stasiun untuk mempercepat proses pemeriksaan tiket.\n- Memantapkan perawatan di stasiun besar untuk mengantisipasi potensi kepadatan."
  },
  {
    "title": "Percepat Boarding, Stasiun Yogyakarta Tambah Unit Face Recognition",
    "url": "https://jogja.idntimes.com/news/jogja/kai-00-4qy7t-bnm6q7",
    "image": "https://image.idntimes.com/post/20250527/e0183011c1d9f3d6da16a8349ed37ded-50d1f95662407583b56bbd310d863d6c.jpeg",
    "category": "teknologi",
    "time_published": "22 Jun 2025, 09:06 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Yogyakarta, IDN Times - KAI Daop 6 Yogyakarta menambah unit face recognition boarding gate di Pintu Timur Stasiun Yogyakarta sejak Selasa (17/6/2025).  Hal ini untuk memudahkan pelanggan melakukan proses boarding dengan mudah dan praktis. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih mengatakan, dengan teknologi ini penumpang tidak perlu lagi menunjukkan boarding pass fisik maupun kartu identitas saat akan naik kereta. Cukup berdiri di depan kamera gate, sistem akan mencocokkan wajah penumpang dengan data tiket yang telah terintegrasi. \"Teknologi ini tidak hanya mempercepat proses boarding, tetapi juga meningkatkan akurasi verifikasi identitas dan memangkas penggunaan kertas, sejalan dengan tren pelayanan transportasi yang aman, modern, dan berkelanjutan,\" kata Feni, Sabtu (21/6/2025). Dengan teknologi pengenalan wajah ini, sistem secara otomatis mengenali wajah penumpang pada perjalanan selanjutnya. Sehingga penumpang hanya cukup mendaftar satu kali dan bisa menggunakannya dimanapun dan kapanpun. \"Kami mengimbau pelanggan untuk melakukan registrasi sebelum hari keberangkatan guna memastikan kelancaran proses boarding. Saat ini untuk boarding manual masih disediakan di selasar selatan Pintu Timur Stasiun Yogyakarta. Secara perlahan KAI Daop 6 akan menerapkan secara penuh fasilitas tersebut sehingga diharapkan calon pelanggan dapat mulai melakukan registrasi,\" ujar Feni. Feni menambahkan digitalisasi boarding menjadi bagian strategi KAI dalam mendukung Sustainable Development Goals (SDGs), khususnya poin 12 (Responsible Consumption and Production). Dengan mengurangi kebutuhan cetak tiket, KAI Daop 6 tidak hanya menekan limbah kertas, juga mengurangi emisi tidak langsung dari proses produksi dan distribusi tiket. “Face recognition bukan hanya soal kecepatan dan kenyamanan, tapi bagian dari gerakan sadar lingkungan. Satu wajah yang dipindai berarti satu tiket yang tidak perlu dicetak. Langkah ini mencerminkan dampak nyata transformasi digital terhadap efisiensi perusahaan dan pelestarian lingkungan,” pungkasnya.",
    "solution": "Berita ini berisikan tentang penambahan fitur face recognition boarding gate di Stasiun Yogyakarta yang dikembangkan oleh KAI Daop 6. Hal ini bertujuan untuk mempercepat proses boarding, meningkatkan akurasi verifikasi identitas, dan mengurangi penggunaan kertas.\n\nSolusi untuk masalah yang diangkat adalah: dengan adanya fitur face recognition boarding gate, penumpang tidak perlu lagi menunjukkan boarding pass fisik atau kartu identitas saat akan naik kereta, sehingga proses boarding menjadi lebih cepat dan efisien. Selain itu, fitur ini juga membantu mengurangi limbah kertas dan emisi tidak langsung dari proses produksi dan distribusi tiket."
  },
  {
    "title": "Kopi Joss Jogja Kini Ditetapkann Jadi Warisan Budaya TakBenda",
    "url": "https://jogja.idntimes.com/food/dining-guide/kopi-joss-jogja-kini-jadi-warisan-budaya-takbenda-00-w513j-y5skh8",
    "image": "https://image.idntimes.com/post/20190512/dsc05212-7e9e9f35971f3076bb665ad0f1a5fceb.JPG",
    "category": "Hiburan",
    "time_published": "22 Jun 2025, 08:34 WIB",
    "scrape_time": "2025-06-23 03:16:24",
    "content": "Pernah merasakan kopi joss yang terkenal di Jogja? Iya, kopi ini memang berbeda dengan sajian kopi kekinian. Minuman tradisional ini menggunakan arang panas yang dimasukkan ke dalam gelas, dan menimbulkan kesan unik. Untuk menikmatinya, alih-alih ke kafe kamu harus datang ke angkringan. Tahukah kamu, saat ini Kementerian Kebudayaan telah memasukkan kopi joss sebagai salah satu Warisan Budaya TakBenda dari Jogja? Yuk, simak informasi selengkapnya berikut ini! Kopi joss lahir dari sebuah angkringan populer di Jogja, yaitru Angkringan Lik Man. Lokasinya yang strategis di dekat Stasiun Tugu, membuat warga lokal dna wisatawan gampang untuk menemukannya. Lik Man berinovasi membuat kopi dengan memasukkan arang, agar minuman buatannya nglotok atau mengelupas, agar bisa disebut kopi klotok seperti kopi khas Jawa Timur. Alih-alih mengikuti nama kopi klothok, kopi buatan Lik Man malah terkenal dengan sebutan kopi joss. Ini karena munculnya suara seperti mendesis saat arang panas dimasukkan ke kopi. Pelan tapi pasti, banyak yang mengenal kopi joss Lik Man bahkan menirunya. Identik dengan kopi hitam, tapi kini tersedia varian kopi joss susu. Soal rasa, jelas lebih manis dan sedikit creamy, namun dengan arang panas di dalamnya, rasa manis susu tidak akan terasa enek atau berlebihan. Harga kopi joss di Angkringan Lik Man pun gak mahal. Per gelasnya tak sampai Rp15 ribu. Kabar baiknya, kopi joss mendapatkan sertifikat Warisan Budaya Takbenda (WBTb) oleh Kementerian Kebudayaan RI pada tahun 2024, dan ketan lupis sebagai makanan dari Kota Yogyakarta. Yuk, turut populerkan kopi joss untuk menjadi minuman kopi khas Jogja.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang kopi joss, minuman tradisional dari Jogja yang menggunakan arang panas. Kopi joss lahir dari sebuah angkringan populer di Jogja, Angkringan Lik Man, dan sekarang telah mendapatkan sertifikat Warisan Budaya Takbenda (WBTb) oleh Kementerian Kebudayaan RI pada tahun 2024.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana kopi joss dapat menjadi minuman kopi khas Jogja dan mendapatkan popularitas. Solusinya adalah dengan mempopulerkan kopi joss sebagai salah satu Warisan Budaya Takbenda dari Jogja, sehingga orang-orang dapat mengetahui dan menikmati minuman tradisional ini."
  }
]