[
  {
    "title": "Kontraktor Punya 7 Hari Perbaiki Jalan Rusak Imbas Proyek Tol di Sleman",
    "url": "https://jogja.idntimes.com/news/jogja/kontraktor-punya-7-hari-perbaiki-jalan-rusak-imbas-proyek-tol-di-sleman-c1c2-01-32lq5-f8r0t5",
    "image": "https://image.idntimes.com/post/20250516/whatsapp-image-2025-05-16-at-170558-1a80a7f8a475f294c7b13045b2a3a615.jpeg",
    "category": "ekonomi",
    "time_published": "13 Jun 2025, 19:20 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Sleman, IDN Times - Kontraktor Tol Yogyakarta-Solo diminta untuk memperbaiki jalan rusak pada sejumlah titik di Kabupaten Sleman, Daerah Istimewa Yogyakarta (DIY), imbas pembangunan infrastruktur bebas hambatan. Kontraktor diberi tenggat waktu untuk segera memperbaiki berbagai bentuk kerusakan jalan yang ditimbulkan karena lalu lintas kendaraan proyek. Humas PT Adhi Karya Proyek Tol Jogja-Solo Seksi 2 Paket 2.2, Agung Murhandjanto menyebut pihak kontraktor Tol Yogya-Solo telah bertemu Dinas Pekerjaan Umum, Perumahan dan Kawasan Permukiman (DPUPKP) Sleman guna membahas perbaikan jalan rusak sebagai dampak pembangunan tol. \"Intinya meminta kami komitmennya untuk memperbaiki jalan-jalan kabupaten yang rusak karena kami gunakan untuk lewat truk tronton maupun dump truck,\" kata Agung. Melalui pertemuan itu, ditandatangani berita acara kesepakatan penanganan kerusakan jalan kabupaten oleh kontraktor dan pengembang tol dengan DPUPKP Sleman. Pihak kontraktor, lanjut Agung, diberi waktu tujuh hari kerja untuk melaksanakan perbaikan setelah kesepakatan diteken bersama. \"Ada waktu sekitar tujuh hari untuk perbaikan jalan-jalan yang teridentifikasi rusak karena dilewati oleh kendaraan berat untuk pembangunan Tol Jogja-Solo,\" ungkap Agung. Agung menambahkan, kendaraan proyek tol yang 'wira-wiri' ini rata-rata meninggalkan kerusakan dalam bentuk lubang pada jalanan di Kabupaten Sleman. Lubang-lubang itu timbul karena tonase kendaraan proyek yang cukup besar. \"Kami mau tidak mau harus menggunakan jalan kabupaten karena memang untuk akses. Karena akses di jalan proyek kan belum jadi, jadi sementara menggunakan Jalan Kabupaten itu yang terjadi lubang,\" terang Agung. Hanya saja, klaim Agung, di area penggarapan Tol Yogya-Solo Seksi 2 Paket 2.2 Trihanggo-Junction Sleman, kerusakan jalan yang ditimbulkan aktivitas proyek tergolong minor. Seperti di jalan ruas Bantulan-Cebongan dan Jalan Desa Sendari. Agung pun menilai tenggat waktu yang diberikan sudah cukup untuk menuntaskan perbaikan jalan yang rusak. \"Nanti kami lakukan perbaikan minor dulu patching (penambalan), yang jelas itu tidak mengganggu keselamatan dan kenyamanan pengendara,\" klaimnya. Kontraktor sendiri sebelumnya juga sudah melaksanakan perbaikan di jalan ruas Nglarang-Cebongan dengan menggunakan cold mix ashpalt atau aspal dingin. Sedangkan ruas jalan Bantulan-Cebongan perbaikannya dijadwalkan akhir pekan ini atau awal pekan depan.",
    "solution": "Ringkasan Berita:\nKontraktor Tol Yogyakarta-Solo diminta untuk memperbaiki jalan rusak pada beberapa titik di Kabupaten Sleman, Daerah Istimewa Yogyakarta (DIY), karena lalu lintas kendaraan proyek. Kontraktor diberi waktu tujuh hari kerja untuk melaksanakan perbaikan.\n\nSolusi:\nUntuk mengatasi masalah jalan rusak di Kabupaten Sleman, solusinya adalah kontraktor Tol Yogyakarta-Solo harus memperbaiki jalan-jalan yang rusak dengan cepat dan efektif. Hal ini dapat dilakukan dengan memperhatikan waktu dan sumber daya yang diberikan oleh pihak DPUPKP Sleman."
  },
  {
    "title": "Kalurahan Wukirsari Raih Penghargaan Kawasan Berbasis Intelektual 2025",
    "url": "https://jogja.idntimes.com/news/jogja/kalurahan-wukirsari-raih-penghargaan-kawasan-berbasis-intelektual-tahun-2025-oleh-kementerian-hukum-ri-00-8fvh9-yzb6gb",
    "image": "https://image.idntimes.com/post/20250613/upload_e7e0e50bfc3cab2b8d9707556cb135cf.jpg",
    "category": "Ekonomi",
    "time_published": "13 Jun 2025, 19:10 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Bantul, IDN Times - Kalurahan Wukirsari, Kapanewon Imogiri, Bantul, meraih penghargaan sebagai Kawasan Berbasis Intelektual Tahun 2025 dari Kementerian Hukum dan HAM RI. Penghargaan ini diserahkan langsung oleh Menteri Hukum, Supratman Andi Agtas, dalam acara Expose Kinerja Satu Dekade dan Apresiasi Kekayaan Intelektual 2025 yang digelar di Jakarta, Rabu (4/6/2025) lalu. Kepala Kantor Wilayah Kementerian Hukum dan HAM DIY, Agung Rektono Seto, kemudian menyerahkan penghargaan tersebut kepada Bupati Bantul pada Rabu (12/6/2025) di ruang kerja bupati. Selain Wukirsari, penghargaan serupa di DIY hanya diberikan kepada Keraton Ngayogyakarta Hadiningrat sebagai bentuk apresiasi terhadap kekayaan budaya daerah. Bupati Bantul, Abdul Halim Muslih, mengapresiasi penetapan Kalurahan Wukirsari sebagai Kawasan Berbasis Kekayaan Intelektual 2025 Kategori Kawasan Karya Cipta oleh Kementerian Hukum dan HAM RI. \"Tentu kami bangga dan mengucapkan terima kasih kepada Kementerian Hukum RI dengan prestasi yang diperoleh Wukirsari. Terima kasih juga kepada Bapak Lurah, serta seluruh pihak yang telah mendukung proses ini,” ujarnya, Jumat (13/6/201/2025). Halim berharap penghargaan ini semakin menguatkan eksistensi Wukirsari sebagai wilayah yang kaya akan potensi budaya. Ia mendorong agar potensi tersebut tidak hanya dilestarikan, tapi juga dikembangkan menjadi karya cipta yang lebih kreatif dan berkelanjutan. \"Semoga Pak Lurah bisa membuat program-program yang menguatkan Wukirsari sebagai Kawasan Karya Cipta,” terangnya. Lurah Wukirsari, Susilo Hapsoro, menyebut penghargaan ini tak lepas dari peran masyarakat yang konsisten melestarikan budaya membatik di tiga padukuhan: Cengkehan, Giriloyo, dan Karangkulon. Ketiganya dikenal aktif mempertahankan tradisi batik sejak era Sultan Agung. “Budaya membatik ini sudah ada sejak Sultan Agung membangun makam raja-raja Mataram di Imogiri. Saat ini, ada 643 pembatik aktif di wilayah kami,” ujarnya. Pada 2023, kawasan ini mencetak prestasi dengan meraih rekor MURI sebagai kawasan wisata dengan pembatik terbanyak. Semangat warga untuk menjaga identitas budaya pun terus tumbuh, terutama lewat kegiatan edu-wisata batik yang mendongkrak ekonomi lokal. “Tahun 2024, kami juga dinobatkan sebagai Desa Wisata Terbaik Dunia. Ini bukti budaya lokal bisa mengangkat kesejahteraan masyarakat,” katanya. Selain batik, Wukirsari juga punya potensi besar di bidang tatah sungging, seni menghias wayang kulit. Sentra utamanya berada di Pucung, yang kini dihuni lebih dari 400 pengrajin aktif. \"Penetapan ini bukti bahwa pelestarian budaya bukan sekadar masa lalu, tapi juga investasi untuk masa depan,\" tuturnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKalurahan Wukirsari, Kapanewon Imogiri, Bantul, mendapatkan penghargaan sebagai Kawasan Berbasis Intelektual Tahun 2025 dari Kementerian Hukum dan HAM RI. Penghargaan ini diserahkan oleh Menteri Hukum Supratman Andi Agtas dalam acara Expose Kinerja Satu Dekade dan Apresiasi Kekayaan Intelektual 2025 yang digelar di Jakarta.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah permasalahan pengelolaan budaya di wilayah Wukirsari, Kalurahan Wukirsari telah menemukan solusi dalam bentuk penghargaan dari pemerintah. Penghargaan ini dapat menjadi motivasi bagi masyarakat untuk terus melestarikan dan mengembangkan potensi budaya mereka, seperti membatik dan tatah sungging. Oleh karena itu, solusi yang disarankan adalah meningkatkan kesadaran dan partisipasi masyarakat dalam pengelolaan budaya di wilayah Wukirsari."
  },
  {
    "title": "3 Pemuda Ngaku Relawan Polisi Gasak HP dan Uang Pemotor di Sleman",
    "url": "https://jogja.idntimes.com/news/jogja/emuda-ngaku-relawan-polisi-gasak-hp-dan-uang-pemotor-di-sleman-c1c2-01-32lq5-b90kdx",
    "image": "https://image.idntimes.com/post/20250613/DSC02708-01.jpeg",
    "category": "Kriminal",
    "time_published": "13 Jun 2025, 18:55 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Sleman, IDN Times - Jajaran Polsek Berbah, Sleman, mengamankan tiga pemuda yang diduga terlibat dugaan tindak pemerasan dengan modus mengaku sebagai anggota relawan polisi. Ketiga pelaku menyasar sejumlah korban. Mereka menggunakan cara intimidatif berdalih upaya penegakan hukum. Kapolsek Berbah AKP Dwi Daryanto menuturkan, peristiwa dugaan pemerasan ini terjadi di wilayah Jalan Solo Km 11,5, Mangunan, Kalitirto, Berbah, Sleman, DIY, Kamis (5/6/2025) lalu sekitar pukul 22.00 WIB. Dwi bilang, kala itu pelaku berinisial AAP (22), KR (18), dan QAC (16) berboncengan tiga menunggangi sepeda motor menghentikan laju seorang pemotor lain yang tengah menikmati malam takbiran. \"Salah seorang pelaku kemudian mengaku sebagai anggota relawan Polsek Kalasan,\" kata Dwi di Mapolresta Sleman, Jumat (13/6/2025). \"Pelaku kemudian menuduh korban terlibat dalam suatu tindak kejahatan jalanan,\" sambungnya. Dwi melanjutkan, dengan gaya meyakinkan dan nada mengintimidasi, pelaku kemudian meminta handphone korban dan ketiga rekannya. Korban dalam kasus ini diketahui merupakan warga Manisrenggo, Klaten, Jawa Tengah. Selain itu, para pelaku juga meminta uang tunai sebesar Rp650 ribu sebagai jaminan. Para korban diminta mengambilnya di Polsek Kalasan. \"Merasa ketakutan dan tertekan, korban akhirnya menuruti permintaan pelaku,\" imbuh Dwi. Selepas kejadian tersebut, korban merasa curiga dan mendatangi Polsek Kalasan untuk mengecek kebenaran pernyataan pelaku. Alhasil, diketahui bahwa pelaku bukanlah merupakan anggota atau relawan resmi kepolisian. Petugas Polsek Berbah juga menyatakan tak pernah mengamankan barang-barang, termasuk uang milik korban. Atas dasar itu, korban melapor ke kepolisian pada 11 Juni 2025. Tim Reskrim Polsek Berbah segera menindaklanjuti laporan korban. Setelah melakukan serangkaian penyelidikan, pelaku berhasil diamankan di kediaman masing-masing kurang dari 1x24 jam setelah laporan polisi dibuat. \"Jumlah pelaku tiga orang, yang dua kakak beradik dan yang satu masih di bawah umur,\" beber kapolsek. Melalui hasil pemeriksaan, terungkap otak dari aksi dugaan pemerasan ini adalah sosok AAP. Dia pula yang memiliki ide menuduh korban sebagai pelaku kejahatan jalanan. \"Yang jelas relawan di kepolisian itu ada, tapi yang bersangkutan tidak pernah tercatat sebagai anggota relawan dari Polri,\" tegas Dwi. Dari kasus ini, polisi menyita sejumlah barang bukti. Antara lain, empat unit handphone serta satu unit sepeda motor milik pelaku. Para pelaku kemudian dijerat Pasal 368 atau 365 KUHP dengan ancaman hukuman pidana penjara 9 tahun.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPada Kamis (5/6/2025) malam, tiga pemuda yang berinisial AAP (22), KR (18), dan QAC (16) mengaku sebagai anggota relawan Polsek Kalasan untuk menuduh seorang warga Manisrenggo, Klaten, Jawa Tengah, terlibat dalam suatu tindak kejahatan jalanan. Mereka kemudian meminta handphone korban dan uang tunai Rp650 ribu sebagai jaminan. Korban merasa ketakutan dan menuruti permintaan pelaku, tetapi kemudian melapor ke Polsek Berbah setelah curiga. Tim Reskrim berhasil menindaklanjuti laporan korban dan diamankan tiga pelaku dalam waktu kurang dari 1x24 jam.\n\nSolusi:\nMasalah yang diangkat adalah dugaan pemerasan dengan modus mengaku sebagai anggota relawan polisi. Solusinya adalah meningkatkan kesadaran masyarakat tentang pentingnya melaporkan dugaan kejahatan dan tidak menyerah pada tekanan dari orang-orang yang mengaku sebagai anggota polisi, serta memastikan bahwa pelapor mendapatkan perlindungan dan bantuan yang segera."
  },
  {
    "title": "Motif Penumpang Begal Ojol hingga Meninggal di Sleman: Terjerat Pinjol",
    "url": "https://jogja.idntimes.com/news/jogja/motif-penumpang-begal-ojol-hingga-meninggal-di-sleman-c1c2-01-32lq5-txspnv",
    "image": "https://image.idntimes.com/post/20250613/DSC02701-01.jpeg",
    "category": "hukum",
    "time_published": "13 Jun 2025, 14:36 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Sleman, IDN Times - Polisi mengungkap motif kasus penumpang diduga begal seorang pengemudi ojek online (ojol) bernama Anggy Damirsyah (42) di Kalasan, Sleman, Daerah Istimewa Yogyakarta (DIY). Kasus ini mengakibatkan meninggalnya sang driver ojol karena luka yang dideritanya usai diserang menggunakan senjata tajam oleh pelaku berinisial BP (27). Kapolsek Kalasan AKP Mujiyanto menuturkan, pihaknya telah melakukan pemeriksaan terhadap BP yang ditangkap Rabu (6/6/2025) kemarin atau 3 hari setelah kejadian. Mujiyanto berujar, melalui pemeriksaan itu pelaku telah mengakui perbuatannya melalukan pencurian dengan kekerasan. Ia memang memesan jasa ojol agar bisa menguasai harta bendanya. \"Motif pelaku, si pelaku terlilit hutang pinjol,\" kata Mujiyanto di Mapolresta Sleman, DIY, Jumat (13/6/2025). Peristiwa bermula ketika Anggy mendapatkan pesanan mengantar penumpang dari titik Simpang Lima Bogem menuju Purwomartani, Kalasan, Selasa (3/6/2025) sekitar pukul 03.00 WIB. Sesampainya di titik penjemputan, Anggy langsung menginformasikan kepada calon penumpangnya yang tak lain adalah BP. Mereka lantas berangkat menuju titik tujuan. Anggy awalnya berniat melintasi Jalan Yogyakarta-Solo untuk ke titik tujuan. Namun demikian, BP meminta sang pengemudi ojol untuk melintasi sebuah jalan kampung yang lebih sepi di Dusun Tawang, Tamanmartani, Kalasan, Sleman. Sesampainya mereka di sebuah area persawahan, BP mengeluarkan sebilah senjata tajam berupa pisau dan mengancam Anggy. \"Pelaku langsung menyekap korban dari belakang dengan membawa pisau dapur stainless steel, seketika itu korban langsung menghentikan laju kendaraannya dan mencoba melakukan pembelaan diri sehingga pelaku menusukan pisau ke perut korban hingga korban terjatuh,\" kata Mujiyanto. Selepas keduanya terjatuh dari sepeda motor, perlawanan korban berlanjut meski perutnya terluka akibat tusukan pisau pelaku. Tapi, BP berhasil mengambil paksa satu buah handphone milik korban. Kendati, sang ojol berupaya mempertahankan barang miliknya hingga pisau jatuh dari tangan pelaku. Pelaku lalu mengambil sebilah pisau cutter dari sakunya.BP kemudian mengayun-ayunkan pisau cutter miliknya dan berhasil melukai bahu serta lengan tangan kanan korban. Pelaku bisa kabur dengan membawa lari handphone rampasannya. Adapun korban dilarikan RS Bhayangkara setelah meminta pertolongan warga sekitar. Korban sendiri menderita banyak luka akibat perbuatan pelaku. Antara lain, luka tusuk di perut, tujuh luka sayatan pada lengan kanan, serta jari-jarinya robek akibat memegang pisau milik pelaku. \"Setelah dilakukan perawatan RS Sardjito, selang dua hari kemudian korban pada tanggal 9 Juni 2025, korban mengembuskan nafas terakhirnya,\" kata Mujiyanto. Pelaku akhirnya berhasil diamankan berkat kerja cepat tim Reskrim Polsek Kalasan yang melakukan olah TKP, pengumpulan bukti di sekitar lokasi kejadian. Hasil pemeriksaan, BP mengaku baru kali pertama melakukan aksi semacam ini. Dia nekat berbuat demikian karena terjerat utang hasil pinjaman online (pinjol). \"(Utang pinjol) Rp2 juta,\" kata BP. Kendati, BP membantah disebut telah berhutang ke pinjol. Dia bilang itu adalah temannya yang meminjam duit, tapi mengatasnamakan dirinya. Polisi menyita sejumlah barang bukti dari kasus ini. Antara lain, dua bilah senjata tajam berupa pisau dapur dan pisau cutter dan handphone milik BP. Menurut polisi, HP korban hilang di sungai ketika dibawa kabur pelaku. Polisi telah menetapkan pelaku sebagai tersangka. Dia dijerat dengan Pasal 365 ayat (3) KUHP tentang pencurian dengan kekerasan yang mengakibatkan korban meninggal dunia. Ancaman hukumannya pidana penjara maksimal 15 tahun.",
    "solution": "Berita ini menceritakan tentang kasus penumpang diduga begal seorang pengemudi ojek online yang akhirnya menemukan korban meninggal dunia. Motif pelaku adalah karena terjerat utang pinjol dan dia memanfaatkan kesempatan itu untuk melakukan pencurian dengan kekerasan.\n\nSolusi: Oleh karena itu, sangat penting bagi kita semua untuk selalu berhati-hati saat menggunakan jasa ojek online, serta mendukung para pengemudi ojek secara sah. Dengan begitu, kami dapat menghindari kasus-kasus seperti ini dan menjaga keselamatan bagi diri sendiri dan orang lain."
  },
  {
    "title": "Tak Cuma soal Hasilkan Uang, Generasi Muda Harus Paham Pengelolaannya",
    "url": "https://jogja.idntimes.com/news/jogja/tak-cuma-soal-hasilkan-uang-generasi-muda-harus-paham-pengelolaannya-00-6gk18-33jwjw",
    "image": "https://image.idntimes.com/post/20250613/upload_b3f4be1ad956a4c5af90339546512b2c.jpeg",
    "category": "ekonomi",
    "time_published": "13 Jun 2025, 12:50 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Yogyakarta, IDN Times - Kemampuan mengelola keuangan pribadi menjadi bagian penting dari kriteria kesuksesan, khususnya bagi generasi muda yang baru menapaki kariernya di dunia kerja kompetitif penuh tantangan profesional. Andhina Aryani, Sustainability Program Activation Specialist Bank Jago, menilai salah satu tantangan bagi generasi muda sekarang ini bukan cuma soal menghasilkan uang, tapi juga bagaimana mengelolanya. Sering kali budaya konsumtif dipicu tren gaya hidup dan media sosial mendorong anak muda terjebak dalam pola pengeluaran yang impulsif, apalagi hanya demi terlihat tampil layak di mata orang lain. \"Mengelola pengeluaran dengan tepat bukan soal menahan diri berlebihan, tapi soal memilih dengan bijak. Kita harus berani berkata tidak pada hal yang belum perlu, dan tahu mana yang harus diprioritaskan,\" kata Andhina. Apa yang disampaikan Andhina ini diangkat melalui talk show 'Cerdas di Era Digital' sebagai rangkaian program Jagoan Kampus. Acara ini melibatkan 500 mahasiswa dari tiga universitas ternama di Yogyakarta, 12-14 Juni 2025. Jagoan Kampus diinisiasi oleh PT Bank Jago Tbk untuk mengajak generasi muda, khususnya mahasiswa, agar aktif berjejaring dan mengembangkan keahlian digital, serta peduli terhadap kesehatan finansial sejak dini. Rangkaian kegiatan di Yogyakarta kali ini berkolaborasi dengan Universitas Muhammadiyah Yogyakarta, Universitas Pembangunan Veteran, dan Universitas Atma Jaya. Andhina melanjutkan, dirinya menekankan pentingnya membangun ketahanan finansial di tengah kondisi ekonomi yang kerap berubah. Membangun kebiasaan keuangan yang sehat sejak dini, mulai dari hal-hal sederhana seperti mencatat pengeluaran, rutin menabung, hingga belajar menunda kesenangan. \"Ketahanan finansial bukanlah sesuatu yang instan, melainkan hasil dari kedisiplinan yang dibentuk dalam keseharian,\" tegas Andhina. Andhina memperkenalkan empat tahapan kesehatan finansial. Dimulai dari keamanan finansial, yaitu kemampuan memenuhi kebutuhan dasar sehari-hari seperti membayar kos, tagihan, makan, transportasi, dan cicilan. Selanjutnya, ketahanan finansial atau kesiapan menghadapi situasi darurat dengan memiliki dana darurat minimal tiga kali pengeluaran bulanan serta perlindungan asuransi kesehatan. Tahap ketiga, kontrol finansial yang ditandai dengan kepercayaan diri dalam mengambil keputusan keuangan besar, memilih opsi yang minim risiko namun menguntungkan, serta mulai belajar investasi jangka panjang. Puncaknya adalah kebebasan finansial, di mana seseorang telah memiliki pendapatan pasif yang mencukupi biaya hidup, dana pensiun, asuransi jiwa, serta mampu mengelola aset jangka panjang. Aplikasi perbankan digital disebut oleh Andhina sebagai sarana yang dapat digunakan untuk membantu pengelolaan keuangan. Melalui aplikasi seperti Jago dan Jago Syariah, pengguna dapat membagi alokasi dana sesuai kebutuhan maupun tujuan finansial masing-masing. Fitur Kantong menjadi salah satu keunggulan dalam aplikasi tersebut. Pengguna diberi keleluasaan membuat hingga 60 kantong dengan nomor rekening tersendiri yang dapat diatur untuk berbagai keperluan, termasuk pengeluaran dan investasi. \"Inovasi ini dirancang Bank Jago untuk membantu masyarakat mengatur keuangan dengan lebih terstruktur dan sesuai kebutuhan hidup sehari-hari,\" sambung Andhina. Employer Branding & Engagement Bank Jago, Dwi Gelegar Gilang Ramadhan sementara itu menyoroti tantangan yang dihadapi generasi muda saat memasuki dunia kerja di era digital. Ia menyaksikan tidak sedikit fresh graduate yang mengalami kebingungan dan gegar budaya alias culture shock ketika harus beradaptasi dengan budaya profesional yang dinamis dan serba cepat. Menurutnya, perusahaan saat ini bukan cuma mencari lulusan yang cerdas secara akademis, namun juga individu yang mampu berpikir analitis, kreatif, serta memiliki daya tahan dan fleksibilitas tinggi. Kemampuan untuk cepat beradaptasi terhadap perubahan adalah salah satu kompetensi utama yang kini sangat dibutuhkan oleh industri. Merespons kondisi tersebut, Bank Jago menghadirkan Jago Digital Academy. Sebuah inisiatif pembelajaran mandiri yang bertujuan mengembangkan talenta digital agar lebih siap menghadapi dunia kerja. Program ini didesain untuk memperkaya pengetahuan dan keterampilan sesuai kebutuhan industri. Sekaligus menjembatani kesenjangan antara materi kampus dan realitas di lapangan, khususnya dalam dunia keuangan berbasis teknologi. \"Karier dimulai dari mengenali potensi diri, membangun portofolio, memperluas jaringan, dan dibarengi kedewasaan finansial. Karena kesuksesan bukan hanya soal pekerjaan, tapi juga cara mengelola hasilnya,\" tutup Gilang.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang pentingnya kemampuan mengelola keuangan pribadi bagi generasi muda yang baru menapaki kariernya di dunia kerja kompetitif. Andhina Aryani, dari Sustainability Program Activation Specialist Bank Jago, menyatakan bahwa budaya konsumtif dapat memicu tren gaya hidup impulsif dan mengeluaran yang tidak terkontrol, sehingga penting untuk berani berkata tidak pada hal yang belum perlu dan memilih dengan bijak. Berita ini juga membahas tentang kebanggaan finansial dan bagaimana masyarakat dapat membangun ketahanan finansial di tengah kondisi ekonomi yang berubah.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Membangun ketahanan finansial melalui kebiasaan keuangan sehat, seperti mencatat pengeluaran, rutin menabung, dan belajar menunda kesenangan.\n* Menggunakan aplikasi perbankan digital seperti Jago dan Jago Syariah untuk membantu mengelola keuangan dengan lebih terstruktur dan sesuai kebutuhan hidup sehari-hari."
  },
  {
    "title": "Shafira Devi: Main Catur Sejak Balita, Gulung 2 WGM-Tatap Piala Dunia",
    "url": "https://jogja.idntimes.com/sport/arena/shafira-devi-main-catur-sejak-balita-gulung-2-wgm-tatap-piala-dunia-00-6gk18-5dy421",
    "image": "https://image.idntimes.com/post/20250613/upload_e2c6a39220216414144c8aafc0ae556c.jpeg",
    "category": "Pendidikan",
    "time_published": "13 Jun 2025, 12:33 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Yogyakarta, IDN Times - Pecatur putri junior Indonesia Shafira Devi Herfesa menatap gelaran Piala Dunia Catur 2025 yang digelar di Batumi, Georgia, pada 5-29 Juli mendatang usai menjuarai kategori Putri Asian Zone 3.3 Chess Championship 2025 di Mongolia, Mei lalu. Shafira yang belum genap berusia 17 tahun itu keluar sebagai juara Chess Championship 2025 saat dia datang dengan status non-unggulan dan tanpa gelar. Elo ratingnya saat itu paling rendah, yakni 1983. Namun, pecatur asal Sleman, DIY itu tampil mengejutkan. Dia berhasil mengandaskan perlawanan dua Woman Grand Master (WGM) dalam turnamen itu. Kemenangan itu, selain membawanya ke kancah piala dunia catur untuk kali pertama, juga mempersembahkannya gelar Woman International Master (WIM), tanpa melalui tahapan Woman FIDE Master (WFM). Prestasinya ini turut membuatnya menjadi pecatur putri Indonesia ketiga yang lolos ke Piala Dunia Catur. Perjalanan Shafira lolos ke Piala Dunia Catur 2025 bisa dibilang buah dari perjalanannya mengenal catur sejak usia balita. Sang ayah, Erliansyah yang juga mantan atlet mengenalkan permainan skak ini sejak putrinya berusia balita. \"Dari usia tiga tahun,\" kata Shafira ditemui di Kompleks Kepatihan, Kota Yogyakarta, DIY, belum lama ini. Bukan cuma Shafira seorang sebenarnya. Tapi, empat anak lain pasangan Erliansyah-Dewi Rochana juga 'dijodohkan' dengan catur. Hampir saban hari sang ayah mengasah kemampuan bertaktik Shafira. Tiga tahun berselang, dirinya mulai menjajaki kompetisi dan pada saat usia 8 tahun, Shafira melenggang ke kejuaraan nasional. Shafira menjadi pecatur putri yang paling pesat kemajuannya dalam beberapa tahun terakhir. Prestasinya mencakup dua medali emas dalam Pekan Olahraga Daerah (Porda) DIY tahun 2022, Juara Kejuaraan Catur Nasional U-19 kategori putri dan PON Aceh-Sumut 2024 pada nomor catur standar perseorangan. Shafira lebih banyak digembleng lewat pelatnas memasuki usia SMP. Keseriusan dan ketekunannya di olahraga ini namun membuatnya harus menempuh homeschooling kala usia SMA sekarang. Shafira lanjut menorehkan prestasi mewakili negaranya dalam berbagai turnamen luar negeri, seperti di Thailand, Singapura, Arab Saudi, dan China, hingga menumbangkan lawan-lawan yang memiliki jam terbang lebih tinggi darinya. Macam dua WGM Janelle Frayna dan Munkhzul Turmunkh di di Putri Asian Zone 3.3 Chess Championship 2025 di Mongolia, Mei lalu. Shafira menumbangkan Janelle Frayna (2311) asal Filipina di babak kedua dan pecatur peringkat pertama asal Mongolia di babak terakhir, WGM Munkhzul Turmunkh (2301). \"Capaian yang besar sih buat saya karena itu juga nentuin saya main di Piala Dunia pertama kalinya,\" kata pelajar kelas X ini asli Sleman ini. Shafira bahkan mengaku tampil santai kala melawan Turmunkh, sekalipun waktu itu peluangnya sangat tipis bisa menang dan melangkah ke Piala Dunia Catur 2025. Shafira mampu mendominasi laga itu memainkan pembukaan Ruy Lopez: Morphy Defense Exchange Variation. Ia menang secara meyakinkan dengan keunggulan satu perwira Gajah dan menghentikan perlawanan Turmunkh di langkah ke-44. Shafira merasa bermain lepas dan tanpa tekanan menghadapi lawan sekelas WGM kala itu. Alasannya, target utama dia semula mengikuti Chess Championship 2025 di Mongolia adalah gelar Woman FIDE Master (WFM). \"Nggak (tertekan) karena target saya bukan lolos piala dunia, awalnya cuma mau dapet Woman FIDE Master tapi udah tercapai waktu itu (lawan Turmunkh), jadi ya udah mainnya santai aja,\" katanya. Prestasi yang diraih lewat Chess Championship 2025 di Mongolia lalu pun menjadikan Shafira sebagai pecatur putri Indonesia ketiga yang lolos ke Piala Dunia Catur, mengikuti jejak Irene Sukandar dan Medina Warda Aulia. Kini Shafira tengah disibukkan dengan aktivitas pelatnas di Bekasi, Jawa Barat sebagai persiapan menyambut Piala Dunia Catur 2025 di Batumi, Georgia 5-29 Juli mendatang. Aktivitas latihannya sekarang ini adalah sparring dan pembekalan materi bersama dua pelatihnya. Mereka adalah GM Susanto Megaranto serta IM Tirta Chandra Purnama. Meskipun diakuinya tak ada persiapan khusus, Shafira tetap ingin tampil yang terbaik dan menjuarai turnamen ini. Dia punya keinginan untuk segera merengkuh gelar WGM. Gelar WGM bisa didapat Shafira mengacu ke handbook FIDE, di mana salah satu caranya dengan menjuarai beberapa kejuaraan kontinental tertentu atau memiliki memiliki Elo rating 2300 atau lebih. Setelah juara di Asian Zone 3.3 Chess Championship 2025 kemarin, Elo rating Shafira berdasarkan situs Federasi Catur Internasional (FIDE) 2167. Ini membuka peluang menjadi pecatur putri Indonesia keempat yang akan meraih gelar WGM setelah Irine Kharisma Sukandar, Medina Warda Aulia, dan Dewi AA Citra. \"Secepatnya mau dapat (gelar) woman grand master,\" ucapnya. Bendahara KONI DIY, Bambang Wisnu Handoyo sementara itu turut optimis dan mendukung tekad Shafira meraih gelar Grand Master melihat perkembangan Elo rating yang kini sudah menyentuh angka 2167. \"Kami yakin karena WGM itu ELO rating-nya 2300 untuk putri, sementara sekarang Shafira memiliki ELO rating 2160-an. Jadi masih banyak yang harus dirawat, tapi kalau PERCASI memang menargetkan harus bisa GM,\" tutur Bambang.",
    "solution": "Berikut adalah ringkasan berita:\n\nShafira Devi Herfesa, pecatur putri junior Indonesia usia 17 tahun, telah menjuarai kategori Putri Asian Zone 3.3 Chess Championship 2025 di Mongolia dan lolos ke Piala Dunia Catur 2025 di Batumi, Georgia. Shafira memiliki prestasi yang luar biasa, termasuk mengalahkan dua WGM dalam turnamen itu, dan kemungkinan besar akan meraih gelar Woman Grand Master (WGM) setelah menangani Piala Dunia Catur 2025.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah utama yang diangkat adalah bagaimana Shafira berhasil lolos ke Piala Dunia Catur 2025 dan kemungkinan meraih gelar WGM."
  },
  {
    "title": "Pecel Yojo: Warung Pecel Estetik Rasa Autentik di Jogja",
    "url": "https://jogja.idntimes.com/food/dining-guide/pecel-yojo-warung-pecel-estetik-rasa-autentik-c1c2-01-783g5-l25k4k",
    "image": "https://image.idntimes.com/post/20250612/WhatsApp Image 2025-06-12 at 21.28.16.jpeg",
    "category": "Hiburan",
    "time_published": "13 Jun 2025, 12:24 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Pecel identik dengan makan murah meriah di pinggir jalan. Tapi siapa sangka, ada juga warung pecel yang estetik dan nyaman buat nongkrong? Pecel Yojo namanya. Hidden gem di kawasan Kotagede ini wajib masuk wishlist kamu yang doyan kulineran santai, tapi tetap pengin rasa autentik ala rumahan! Yuk, intip! Berlokasi di Jalan Nyi Wiji Adhisoro, Prenggan, Kotagede, Yogyakarta, Pecel Yojo berada persis di belakang Superindo Kotagede. Gak heran kalau tempat ini sering dikunjungi anak muda, keluarga muda, sampai turis yang lagi cari suasana Jawa yang adem dan tenang. Kamu bisa pilih duduk di joglo klasik, area indoor yang teduh, atau menikmati hembusan angin di outdoor garden yang rindang. Paling favorit? Spot duduk di pinggir kolam ikan yang menenangkan. Cocok banget buat kamu yang pengin lepas penat sejenak dari hiruk-pikuk kota. Meskipun tempatnya kece, soal rasa dan harga tetap bersahabat. Bumbu pecel di sini gurih, sedikit manis, dengan tekstur kacang yang masih terasa—cocok di lidah semua umur! Tinggal pilih sayur rebus yang segar dan padu padankan dengan lauk favoritmu. Ada sambel goreng ati, oseng kikil, telur dadar mawut, hingga kicik sapi yang empuk dan kaya rempah. Kurang suka pecel? Tenang, Pecel Yojo juga punya sayur lodeh, brongkos telur, mangut ikan asap, rica-rica ayam, dan menu rumahan lainnya yang gak kalah menggoda. Habis makan, jangan buru-buru pulang! Kamu bisa lanjut ngobrol santai sambil ngemil mendoan, pisang goreng, tempe garit, atau tape goreng. Suasana adem dan tenang bikin betah duduk berlama-lama. Minumannya pun lengkap, mulai dari teh kampul, es cendol dawet, beras kencur, hingga kopi dan milo. Cocok buat temani camilan soremu sambil menikmati slow living khas Jogja. Meski tempatnya cantik, harga makanan dan minuman di Pecel Yojo tetap sangat terjangkau. Berikut beberapa harga menu andalannya: Makanan Utama Nasi Pecel: Rp8.000 Pecel Bakmi: Rp7.000 Nasi Rames: Rp10.000 Kicik Sapi / Rica Ayam: Rp10.000 Mangut Ikan Asap: Rp12.000 Brongkos Telur: Rp10.000 Sayur Asem / Lodeh: Rp5.000 Lauk Tambahan Sambel Goreng Ati: Rp6.000 Oseng Kikil: Rp6.000 Telur Dadar Mawut: Rp5.000 Ayam Goreng: Rp7.000 Rendang Jengkol: Rp5.000 Camilan Pisang Goreng: Rp2.500 Mendoan: Rp1.500 Tahu Susur: Rp2.000 Gembus Kemul: Rp1.500 Minuman Teh Kampul: Rp5.000 Es Cendol Dawet: Rp6.000 Kopi / Milo / Susu: Rp5.000 Beras Kencur / Kunir Asem: Rp5.000 Nutrisari: Rp3.000Pecel Yojo membuktikan bahwa makanan tradisional seperti pecel bisa tampil kekinian tanpa kehilangan rasa aslinya. Cocok buat kamu yang ingin makan enak, sehat, murah, dan tetap bisa update story Instagram. Jadi, kapan kamu mau cobain makan pecel di tengah taman hijau sambil denger suara gemericik kolam?",
    "solution": "Ringkasan berita ini adalah tentang sebuah warung pecel yang bernama Pecel Yojo, terletak di Kotagede, Yogyakarta. Warung ini memiliki suasana yang estetik dan nyaman, serta menawarkan rasa autentik ala rumahan yang still pakai menu tradisional seperti nasi pecel, pecel bakmi, dan sayur lodeh.\n\nSolusi untuk masalah yang diangkat adalah warung pecel Pecel Yojo memiliki harga yang sangat terjangkau sehingga cocok buat mereka yang ingin makan enak, sehat, dan murah tanpa harus mengeluarkan biaya yang besar."
  },
  {
    "title": "9 Agenda HUT Pemkot Jogja ke-78 di Puskot, Serba Gratis!",
    "url": "https://jogja.idntimes.com/life/education/9-agenda-hut-pemkot-jogja-ke-78-di-puskot-serba-gratis-00-w513j-2tcb0t",
    "image": "https://image.idntimes.com/post/20250612/upload_14c80562f519478d938f0ea5b98499b0.jpg",
    "category": "Hiburan",
    "time_published": "13 Jun 2025, 09:27 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Kota Yogyakarta, IDN Times - Pemerintah Kota (Pemkot) Yogyakarta akan merayakan Hari Ulang Tahun (HUT) yang ke-78 yang jatuh pada 7 Juni 2025 mendatang. Di antara banyaknya agenda, Dinas Perpustakaan dan Kearsipan Kota Yogyakarta telah menyiapkan berbagai acara untuk turut memeriahkannya. Ada 9 acara yang diadakan gratis, mulai dari pameran, pemutaran film, sampai kelas menulis. Supaya tak ketinggalan, yuk, pantau jadwalnya berikut ini! Pameran arsip dalam rangka HUT Pemkot Kota Yogyakarta mengusung tema \"Dari Kota Istimewa untuk Bangsa: Merayakan HUT Pemerintah Kota dan Panca Marga\". Pameran ini telah resmi dibuka pada Rabu (11/6/2025) lalu yang tandanya bisa segera dinikmati oleh umum. Lokasi: Perpustakaan Kota Jogja, Jalan Suroto Nomor 9, Kotabaru, Kapanewon Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: Senin-Kamis; 09.00-15.30, Jumat; 09.00-14.00, dan Sabtu-Minggu; 09.00-11.00 WIB HTM: Gratis Sedangkan untuk pemutaran film dokumenter, akan diadakan di lokasi yang sama. Namun untuk jadwalnya hanya setiap hari Rabu dan Kamis, pukul 10.00-12.00 WIB. Terbuka untuk umum, baik warga Yogyakarta dan sekitarnya dengan bebas biaya! Perpustakaan Kota Yogyakarta punya program menarik yang akan disukai oleh book lovers, nih, yaitu Sumbang Buku dan Rotate Your Book. Sumbang Buku adalah kegiatan di mana siapa pun bisa menyumbangkan buku yang dimiliki untuk nantinya akan dikumpulkan dan dibagikan melalui organisasi, sekolah, atau mahasiswa sehingga dapat meningkatkan akses pemenuhan kebutuhan belajar. Agenda ini digelar selama bulan Juni 2025 dan memiliki 11 titik drop box bank buku yaitu di: Perpustakaan Kota Yogyakarta: Jalan Suroto Nomor 9, Kotabaru, Kapanewon Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta Perpustakaan Pevita: Jalan Mayjend Sutoyo Nomor 32, Mantrijeron, Kapanewon Mantrijeron, Kota Yogyakarta, Daerah Istimewa Yogyakarta Kampus UKDW: Jalan Dr. Wahidin Sudirohusodo Nomor 5-25, Kotabaru, Kapanewon Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta Mall Pelayanan Publik Kota Yogyakarta: Jalan Ipda Tut Harsono, Muja Muju, Kapanewon Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta Masjid Pangeran Diponegoro Balaikota: Jalan Kenari Nomor 56, Muja Muju, Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta Bank Jogja Patangpuluhan: Jalan Patangpuluhan Nomor 1, Patangpuluhan, Wirobrajan, Kota Yogyakarta, Daerah Istimewa Yogyakarta Bank BPD Senopati: Jalan Panembahan Senopati Nomor 5, RW 7, Ngupasan, Kapanewon Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta Plaza Malioboro: Jalan Malioboro Nomor 52-58, Suryatmajan, Kapanewon Danurejan, Kota Yogyakarta, Daerah Istimewa Yogyakarta Shopping Center, Komplek Taman Pintar: Jalan Sriwedani Nomorn7, RW.08, Ngupasan, Kapanewon Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta Toko Buku Togamas Kotabaru: Jalan Suroto Nomor 8, Kotabaru, Kapanewon Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta Masjid Jogokariyan: Jalan Jogokaryan Nomor 36, Mantrijeron, Kapanewon Mantrijeron, Kota Yogyakarta, Daerah Istimewa Yogyakarta Dan untuk agenda Rotate Your Book selama bulan Juni 2025, akan diadakan di Perpustakaan Kota Jogja. Di sini, kamu dapat menukarkan buku milikmu dengan buku milik orang lain dengan syarat masih layak baca dan kondisi yang cukup baik. Terakhir, juga akan dihelat lima aktivitas literasi yang bisa diikuti secara umum, tapi dengan kategori usia tertentu. Di antaranya yaitu: KELAS GANTARI ILUMINASI \"Memahami Seni Hias Naskah Kuno\" Tanggal dan waktu:13 dan 20 Juni 2025, pukul 13.00 WIB Kategori: Masyarakat Umum di DIY (Minimal Usia 16 tahun) Lokasi: Perpustakaan Kota Yogyakarta PELATIHAN MENULIS UNTUK PELAJAR DI KOTA YOGYAKARTA Tanggal dan waktu: 18 dan 25 Juni 2025 serta 6 dan16 JULI 2025, pukul 13.30 WIB Kategori: Kelas 5 & 6 Siswa SD/MI di Kota Yogyakarta Lokasi: Perpustakaan PEVITA KALISTA (KELAS LITERASI KREATIF) \"Kreasi Kain Perca\" Tanggal dan waktu: 14 Juni 2025, pukul 09.00 WIB Kategori: Masyarakat Umum di DIY Lokasi: Perpustakaan Kota Yogyakarta SASKIA (SABTU SERU DI PERPUSTAKAAN KOTA) Tanggal dan waktu: 14 dan 21 Juni 2025, pukul 09.00-11.00 WIB Kategori: Pemustaka Anak di Perpustakaan Lokasi: Perpustakaan Kota Yogyakarta dan Perpustakaan PEVITA TALITA (WISATA LITERASI) Waktu: Minggu ke-3 pada Juni 2025 Kategori: Siswa SD/MI dan SMP/MTs di Kota Yogyakarta Lokasi: Perpustakaan PEVITA Yuk, ikuti agenda HUT Pemkot Kota Yogyakarta bersama Perpustakaan Kota Yogyakarta. Ada banyak hal yang bisa dicoba, kapan lagi mumpung gratis!",
    "solution": "Ringkasan berita ini adalah tentang perayaan Hari Ulang Tahun (HUT) yang ke-78 Kota Yogyakarta dengan banyak agenda yang diadakan gratis untuk memeriahkannya. Di antaranya ada pameran arsip, pemutaran film dokumenter, Sumbang Buku dan Rotate Your Book, serta beberapa aktivitas literasi untuk meningkatkan akses pemenuhan kebutuhan belajar.\n\nSolusi untuk masalah yang diangkat adalah dengan mengikuti agenda HUT Pemkot Kota Yogyakarta bersama Perpustakaan Kota Yogyakarta. Dengan demikian, orang-orang bisa menikmati banyak hal yang bisa dicoba dan mendukung pertumbuhan masyarakat melalui aktivitas yang positif."
  },
  {
    "title": "Aliran Piroklastik Bakalan, Warisan Geologi dari Letusan Merapi",
    "url": "https://jogja.idntimes.com/travel/destination/aliran-piroklastik-bakalan-c1c2-01-d37wh-yp4ccn",
    "image": "https://image.idntimes.com/post/20250611/1666660173_7f5903b5fc8942408fdb.jpg",
    "category": "Teknologi",
    "time_published": "13 Jun 2025, 08:00 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Pada tahun 2010, Gunung Merapi meletus dengan kekuatan yang dahsyat, menorehkan salah satu bencana vulkanik mematikan dalam sejarah gunung berapi di Indonesia. Mbah Maridjan, juru kunci Gunung Merapi kala itu, turut menjadi korban bersama 353 orang yang tewas akibat bencana gunung api ini. Sebelum terdengar suara dentuman, terjadi aliran awan panas secara bertahap menuju lereng gunung. Awan panas yang mengalir saat terjadi letusan gunung berapi ini disebut juga dengan aliran piroklastik. Warga setempat menyebutnya dengan nama wedhus gembel. Kini, bekas aliran piroklastik ini telah menjadi warisan geologi sekaligus peninggalan tragedi letusan gunung Merapi 2010. Berikut adalah informasi lengkapnya! Aliran piroklastik adalah campuran dari batu, abu, dan gas beracun yang keluar dari gunung berapi saat meletus. Campuran ini meluncur dengan kecepatan sangat tinggi menuruni lereng gunung, biasanya mengikuti jalur lembah atau sungai. Aliran ini terbentuk dengan beberapa cara. Misalnya, saat letusan besar terjadi, material yang naik ke udara bisa jadi terlalu berat dan dingin, lalu jatuh kembali ke bumi dan membentuk aliran piroklastik. Kadang, letusan terjadi begitu cepat dan kuat sehingga material panas langsung tumpah ke lereng. Ada juga aliran piroklastik yang terjadi karena runtuhnya kubah lava atau bagian depan aliran lava yang terlalu curam. Aliran piroklastik sangat berbahaya karena kecepatannya mencapai lebih dari 80 km per jam, serta suhunya yang mencapai ratusan derajat Celsius. Aliran ini mampu membakar, menyapu, dan menghancurkan semua yang dilaluinya, seperti bangunan, pohon, hewan, bahkan manusia. Ketika aliran mulai melambat, material yang dibawanya akan mengendap dan mengisi permukaan yang lebih rendah. Lama-kelamaan, endapan ini membentuk batuan piroklastik yang  mengeras oleh proses alam. Ciri dari endapan seperti ini adalah campuran material yang tidak tersortir dengan baik. Situs Aliran Piroklastik Bakalan adalah lokasi unik yang menunjukkan jejak penting dari proses geologi akibat letusan besar Gunung Merapi tahun 2010. Letusan ini termasuk kategori eksplosif dengan skala VEI 4, dan menghasilkan lebih dari 100 juta meter kubik material panas berupa endapan awan panas. Material yang ditemukan di sini terdiri dari breksi piroklastik, yaitu campuran batuan vulkanik seperti bongkahan lava muda (juvenil magma), butiran lapili (batu kecil dari letusan), dan abu vulkanik. Endapan ini memiliki ketebalan 1 hingga 2 meter. Di antara lapisan ini juga ditemukan struktur berbentuk kolom tegak yang disebut gas pipe, yaitu saluran tempat keluarnya gas dari dalam endapan. Kini, situs ini dimanfaatkan sebagai laboratorium alam untuk mempelajari gunung api dan kebencanaan. Selain itu, ia juga berfungsi sebagai museum terbuka yang mengangkat tema letusan Merapi 2010 sebagai sarana edukasi bagi masyarakat. Situs Aliran Piroklastik Bakalan tidak hanya menjadi saksi bisu letusan Merapi 2010, tetapi juga telah diakui sebagai bagian dari Geopark Nasional Jogja. Geopark ini adalah kawasan yang memiliki nilai geologi luar biasa, serta berpotensi dikembangkan untuk kepentingan konservasi, edukasi, dan pariwisata berkelanjutan. Situs Bakalan menjadi salah satu titik penting dalam geopark ini karena memperlihatkan dengan jelas lapisan endapan awan panas yang terbentuk dari peristiwa dahsyat tersebut. Pengunjung dapat melihat langsung bagaimana material vulkanik menyatu membentuk warisan geologi yang tak ternilai. Demikian adalah sekilas informasi mengenai Aliran Piroklastik Bakalan. Menjadi bencana dahsyat pada 2010, saat ini kawasan tersebut telah berstatus sebagai Geopark Nasional Jogja yang berpotensi sebagai pusat penelitian dan geowisata. Apakah kamu tertarik untuk mengunjunginya?",
    "solution": "Berikut adalah ringkasan berita ini:\n\nGunung Merapi meletus pada tahun 2010 dengan kekuatan dahsyat, menyebabkan korban jiwa dan kerusakan parah. Sebuah situs di Gunung Merapi yang disebut Aliran Piroklastik Bakalan telah menjadi warisan geologi dari tragedi tersebut. Situs ini dimanfaatkan sebagai laboratorium alam untuk mempelajari gunung api dan kebencanaan, serta museum terbuka yang mengangkat tema letusan Merapi 2010 sebagai sarana edukasi bagi masyarakat.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk meningkatkan kesadaran dan pencegahan bencana gunung berapi di masa depan, diperlukan upaya penelitian dan pengembangan teknologi yang lebih canggih untuk memantau aktivitas gunung berapi dan memberikan prediksi lebih akurat tentang risiko kebencanaan. Selain itu, perlu dilakukan upaya untuk meningkatkan kesadaran masyarakat tentang bahaya gunung berapi dan pentingnya mengambil tindakan segera jika terjadi gejala-gejala yang menandai letusan."
  },
  {
    "title": "Panduan Lengkap Bermain Stinger di Delta Force",
    "url": "https://jogja.idntimes.com/news/techno/panduan-lengkap-bermain-stinger-di-delta-force-c1c2-01-dz73p-6q57vh",
    "image": "https://image.idntimes.com/post/20250530/latest-f0449dd4d87dfdffa45288aebd169bf1-f64122a10ed30c2133fc935bd82e6db5.jpg",
    "category": "Teknologi",
    "time_published": "13 Jun 2025, 07:00 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Di antara banyaknya Operator dalam Delta Force, Stinger adalah pilihan tepat bagi kamu yang ingin bermain sebagai support sejati. Berbekal kemampuan healing dan gadget pendukung, Stinger mampu menjaga tim tetap hidup di tengah pertempuran intens, baik di mode Warfare maupun Operations. Penulis sudah mencoba langsung memainkan Stinger, dan bisa dibilang ia sangat krusial untuk strategi tim jangka panjang. Artikel ini akan membahas semua hal penting tentang Stinger: kemampuan, loadout terbaik, hingga tips penggunaan agar kamu bisa memaksimalkan peran support dengan optimal. Berikut panduan lengkapnya! Roy Smee alias Stinger merupakan Operator kelas Support di Delta Force yang dirancang untuk menjaga tim tetap dalam kondisi prima. Ia bukan karakter yang fokus pada damage besar, tapi justru berperan penting dalam menjaga ritme pertempuran—dengan memberi healing, menghidupkan kembali rekan, hingga mengamankan area lewat smoke dan gadget-nya. Di tangan yang tepat, Stinger bisa menjadi fondasi tim dalam pertarungan panjang. Ia sangat efektif di posisi belakang, mengamati pergerakan tim sambil bersiap memberi bantuan medis kapan saja. Walau tidak selalu mencetak kill terbanyak, kehadirannya bisa menentukan kemenangan tim. Stinger punya empat kemampuan utama, dan semuanya berfokus pada sustain dan tactical support: Skill ini sangat berguna saat posisi tim sedang terdesak. Kombinasi healing dan smoke memberi perlindungan visual sekaligus penyembuhan dalam satu paket. Senjata utama terbaik untuk Stinger adalah AKS-74, karena punya keseimbangan antara damage, recoil, dan akurasi. Berikut loadout yang disarankan: Muzzle: DTK Muzzle Brake Optic: Russian Accuracy 2x Scope Foregrip: Mini Hand Stop Mag: AK-12 30-Round Polymer Mag Mag Mount: Badger Small Mag Assist Rear Grip: Scorpio Rear Grip Stock: AK Polymer Stock Stock Pad: AK Stock Recoil Pad Upper Guard: AKS-74 Upper Rail Handguard Lower Guard: AKS-74 Lower Rail Handguard Build ini fokus ke stabilitas saat menembak, cocok untuk support yang tetap harus bisa bertahan. Kombinasi scope dan recoil control bikin kamu bisa tembak akurat dari jarak menengah tanpa kehilangan kendali. Sebagai Operator support, kamu nggak butuh equipment flashy. Yang kamu butuhkan adalah gear yang membuatmu tetap berfungsi sepanjang match. Dengan kombinasi ini, kamu bisa tetap jadi support andal walau situasi jadi sulit. Main aman, tapi jangan terlalu pasif. Kamu bukan tank, tapi bukan juga penonton. Jaga jarak, posisikan diri di belakang cover, dan perhatikan HP rekan tim. Gunakan smoke untuk dua fungsi. Bisa untuk kabur, bisa juga untuk healing. Aktifkan healing smoke dengan Hive-Tech Pistol, terutama saat musuh mendekat di choke point. Revive cepat, tapi pastikan aman. Skill pasifmu bagus, tapi tetap lihat situasi sebelum nekat revive. Gunakan smoke dulu, atau tunggu momen yang tepat. Manfaatkan cooldown smokescreen. 45 detik itu waktu yang cepat. Gunakan untuk cover revive, push area, atau buat jalur kabur tim. Stinger bukan karakter kill banyak, tapi pemain tim yang hebat. Di tangan yang tepat, kamu bisa jadi penentu kemenangan. Stinger bekerja baik di Operations karena peran healing sangat penting di tengah permainan yang tidak punya regenerasi HP. Ia bisa bantu tim bertahan lebih lama, revive saat terjepit, dan sustain saat looting atau perang panjang. Di Warfare, Stinger berguna untuk mempertahankan area dan menjaga squad tetap utuh saat push objektif. Walaupun perang besar sering chaotic, smoke dan healing bisa jadi penyeimbang. Apapun modenya, Stinger butuh pemain yang sabar, observatif, dan siap bertindak cepat. Jika kamu tipe pemain yang suka bantu tim dan berpikir taktis, Stinger adalah Operator yang cocok untuk kamu. Sebagai Operator support, Stinger mungkin tidak terlihat mencolok, tapi kontribusinya sangat besar dalam setiap pertempuran. Healing, revive, dan area control melalui smoke membuatnya jadi pilar dalam komposisi tim yang baik—terutama jika kamu bermain secara tim dan bukan solo. Setelah mencoba sendiri, saya bisa bilang bahwa memainkan Stinger itu memuaskan secara strategis. Kamu bukan hanya bermain untuk diri sendiri, tapi menjaga seluruh tim tetap hidup. Jadi, jika kamu ingin jadi bagian penting dalam kemenangan tim, sudah waktunya coba peran support dengan Stinger.",
    "solution": "Berita ini membahas tentang Operator Stinger dalam game Delta Force yang merupakan Operator support dengan kemampuan healing dan gadget pendukung. Stinger dirancang untuk menjaga tim tetap dalam kondisi prima dan sangat efektif di posisi belakang.\n\nSolusi untuk masalah yang diangkat:\n\n- Mencari strategi penggunaan Stinger sebagai Operator support yang efektif.\n- Menggunakan loadout yang tepat untuk meningkatkan kemampuan Stinger.\n- Menjaga jarak, memantau HP rekan tim, dan menggunakan smoke dengan bijak."
  },
  {
    "title": "10 Cara Mengecek Panggilan Interview Kerja Palsu, Waspada Penipuan",
    "url": "https://jogja.idntimes.com/life/career/cara-mengecek-panggilan-interview-kerja-palsu-waspada-penipuan-c1c2-01-2rxpq-5g3w2b",
    "image": "https://image.idntimes.com/post/20250608/2149231642.jpg",
    "category": "ekonomi",
    "time_published": "13 Jun 2025, 05:56 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Salah satu momen yang paling membahagiakan bagi para pencari kerja adalah saat menerima undangan interview kerja. Namun, momen ini sering digunakan sebagai modus penipuan oleh pihak yang tidak bertanggung jawab. Oleh karena itu, sangat penting bagi para pencari kerja untuk tetap kritis dan waspada terhadap berbagai modus penipuan yang semakin marak. Lantas, bagaimana sih cara mengecek undangan interview agar tidak menjadi korban penipuan? Yuk simak cara untuk mengenali dan menghindari interview palsu. Saat menerima undangan interview kerja lewat email, hal pertama yang perlu kamu lakukan adalah mengecek alamat email pengirim. Pastikan email tersebut menggunakan domain resmi perusahaan, bukan domain gratis. Nah, contoh domain resmi biasanya seperti @namaperusahaan.com, sedangkan domain gratis umumnya menggunakan @gmail.com atau @yahoo.com. Perbedaan ini sangat penting untuk diperhatikan agar kamu dapat memastikan apakah undangan interview yang kamu terima asli atau justru mengarah pada penipuan. Selain itu, kamu juga bisa memperhatikan bagian signature di akhir email. Perusahaan yang profesional biasanya mencantumkan logo, alamat email HRD dengan domain resmi, serta tautan ke LinkedIn atau situs resmi perusahaan. Ini bisa jadi salah satu tanda bahwa undangan interview tersebut benar-benar dari perusahaan yang kredibel. Perusahaan yang kredibel biasanya menggunakan email dengan struktur yang profesional, singkat, dan jelas. Dalam undangan interview, mereka juga akan mencantumkan nama serta posisi yang kamu lamar. Hal-hal seperti ini bisa jadi acuan penting untuk menilai apakah undangan interview tersebut asli atau palsu. Sementara itu, undangan interview dari perusahaan fiktif biasanya tidak memiliki struktur email yang profesional. Isinya cenderung bertele-tele, terdiri dari banyak paragraf, dan terlalu merinci terhadap informasi lokasi interview kerja seperti ancer-ancer menuju kantor secara berlebihan. Salah satu hal yang perlu kamu perhatikan adalah penggunaan bahasa pada badan email. Undangan interview palsu sering kali ditulis dengan bahasa yang kurang profesional, dan banyak kesalahan penulisan. Ini bisa menjadi salah satu tanda bahwa email tersebut tidak dikirim oleh perusahaan yang kredibel. Selain itu, banyak penipu yang kurang teliti dalam pembuatan surat undangan interview dan email dari penipu biasanya tidak mengikuti kaidah penulisan sesuai EYD, seperti penggunaan huruf kapital, tanda baca, singkatan, hingga penulisan kata yang sering typo, oleh karena itu, kamu perlu teliti membaca isi email untuk mengidentifikasi tanda-tanda penipuan. Hal ini sebenarnya mudah dikenali, karena perusahaan kredibel biasanya menggunakan bahasa formal dan struktur email yang rapi serta profesional. Jadi, jangan sampai tertipu hanya karena terlalu antusias, ya. Setelah mengecek tata bahasa dalam email, kamu juga perlu memperhatikan dokumen yang harus dibawa saat interview kerja. Jika ada permintaan yang tidak relevan seperti materai, fotokopi SIM, atau buku rekening, kamu patut curiga karena tersebut bisa menjadi indikasi penipuan. Dalam tahap awal rekrutmen, terutama saat interview kerja, perusahaan kredibel biasanya tidak akan meminta materai atau data pribadi yang tidak relevan. Data pirbadi pada umumnya baru diminta saat proses job offering atau penandatanganan kontrak kerja. Sering dijumpai dalam undangan interview palsu, baik melalui email ataupun WhatsApp tercantum lokasi interview yang sangat rinci. Oknum tersebut biasanya menyertakan tautan Google Maps lengkap dengan ancer-ancer yang detail hingga patokan sekitar kantor. Namun saat ditelusuri lebih lanjut, lokasi yang dicantumkan di Google Maps sering kali tidak menunjukkan keberadaan perusahaan.  Selain itu, nama perusahaannya tidak terdaftar di Google Maps, dan gedung yang dimaksud pun tidak jelas. Penipu biasanya memilih tempat interview di ruko-ruko sepi atau lokasi yang tidak menunjukkan ciri khas kantor profesional. Hal ini tentu sangat mencurigakan. Sebelum menghadiri interview kerja, pastikan untuk mengecek lokasi yang tercantum di Google Maps. Jika kamu menemukan hal-hal aneh atau mencurigakan, sebaiknya hindari untuk mendatangi lokasi tersebut. Salah satu cara untuk memastikan apakah alamat perusahaan kredibel atau tidak adalah dengan mengeceknya di Google. Cukup masukkan alamat perusahaan di kolom pencarian, dan Google akan menampilkan hasil terkait alamat tersebut, seperti ulasan atau informasi lainnya yang bisa membantu kamu mengecek kebenarannya. Google akan menampilkan hasil pencarian yang bisa memberi tahu apakah alamat tersebut kredibel atau justru sering terjadi penipuan. Saat ini, banyak situs seperti Kaskus dan media sosial Facebook yang mencantumkan alamat perusahaan-perusahaan yang terindikasi penipuan, sehingga kamu bisa lebih mudah mengenali tanda-tandanya. Penipu sering kali menggunakan alamat perusahaan yang sama untuk menjalankan aksinya, sehingga ini memudahkan kamu untuk mengecek keaslian alamat tersebut. Selain itu, kamu bisa mencocokkan alamat yang tertera dalam undangan interview dengan alamat yang ada di website resmi perusahaan, jika perusahaan tersebut memiliki situs resmi. Setelah melalui enam tahap di atas, langkah berikutnya adalah mengecek riwayat lamaran pekerjaan yang sudah kamu kirim, baik melalui email, Jobstreet, atau LinkedIn. Cukup masukkan nama perusahaan di kolom pencarian email, dan jika kamu benar-benar melamar ke perusahaan tersebut, riwayat lamaranmu akan muncul. Biasanya, Jobstreet dan LinkedIn akan mengirimkan riwayat lamaran pekerjaan ke email yang terdaftar di akun kamu. Jika kamu menemukan nama perusahaan yang mengundang interview, itu bisa dipastikan bahwa undangan interview tersebut asli. Dengan cara ini, kamu juga bisa lebih yakin bahwa perusahaan tersebut adalah perusahaan resmi, bukan penipuan. Nah, salah satu cara yang harus kamu coba adalan mengecek nomor HRD dengan aplikasi GetContact. Pada undangan interview kerja, biasanya terdapat nomor HRD yang bisa kamu hubungi untuk konfirmasi kedatangan. Untuk memastikan apakah nomor tersebut milik HRD perusahaan atau justru seorang penipu, kamu bisa menggunakan aplikasi GetContact untuk mengeceknya Dengan aplikasi GetContact, kamu bisa melihat tag yang diberikan oleh pengguna lain terhadap nomor tersebut. Ini akan membantumu mengetahui lebih lanjut tentang nomor telepon yang tidak dikenal, apakah itu milik HRD perusahaan atau justru penipu. Cara ini cukup efektif untuk menghindari penipuan dan melindungi kamu dari potensi kerugian. Sebelum melakukan interview kerja, pastikan untuk memeriksa nomor yang tertera dengan aplikasi ini, ya. Perusahaan fiktif biasanya meminta sejumlah uang untuk biaya transportasi dan penginapan, terutama jika interview dilakukan di luar kota. Selain itu,  pada saat interview kerja biasanya interviewer akan meminta sejumlah uang untuk biaya administrasi seperti biaya seragam. Jika kamu menemui permintaan seperti ini, bisa dipastikan bahwa perusahaan tersebut adalah penipu. Sebaliknya, perusahaan kredibel biasanya tidak memungut biaya apapun dalam proses rekrutmen. Jadi, jika kamu menemukan permintaan biaya seperti ini, itu jelas merupakan indikasi bahwa undangan interview tersebut palsu dan harus dihindari. Perusahaan kredibel umumnya memiliki situs resmi sebagai media promosi dan proses rekrutmen. Kamu bisa memeriksa situs tersebut lewat pencarian di Google. Jika informasi tentang perusahaan tersebut sulit ditemukan, jangan ragu untuk menghubungi nomor HRD yang tercantum di undangan interview untuk menanyakan lebih lanjut. Jika HRD tetap tidak memberikan informasi terkait website resmi perusahaan, kamu berhak mencurigai dan berhati-hati. Perlu diingat, beberapa perusahaan fiktif mungkin juga memiliki website. Oleh karena itu, pastikan untuk memeriksa dan membandingkan alamat perusahaan yang tertera di website dengan yang tercantum dalam undangan interview untuk memastikan keasliannya. Tujuan dari langkah ini adalah untuk memastikan bahwa perusahaan yang mengundangmu interview adalah perusahaan yang kredibel, bukan perusahaan fiktif. Proses pengecekan ini sangat penting sebagai langkah pencegahan agar kamu terhindar dari hal-hal yang tidak diinginkan. Layaknya HRD yang ingin mengetahui lebih banyak tentangmu melalui media sosial dan LinkedIn, kamu juga harus memeriksa identitas perusahaan di Google atau situs resmi mereka untuk memastikan keasliannya. Itulah 10 cara yang bisa kamu lakukan untuk mengecek apakah undangan interview kerja yang kamu terima asli atau palsu. Lebih baik waspada sejak awal daripada harus kehilangan uang jutaan rupiah karena penipuan. Selalu teliti sebelum menerima interview kerja, dan pastikan melamar ke perusahaan yang kredibel serta terbukti reputasinya. Semangat terus dalam mencari kerja dan semoga kamu segera mendapatkan pekerjaan yang sesuai dengan keinginan dan impianmu.",
    "solution": "Ringkasan Berita:\nSalah satu cara untuk mengecek asli dari undangan interview kerja adalah dengan memeriksa identitas perusahaan di Google atau situs resmi mereka. Selain itu, pastikan untuk memeriksa nomor HRD yang tercantum dalam undangan dan menggunakan aplikasi seperti GetContact untuk menghindari penipuan.\n\nSolusi: Pastikan untuk memeriksa identitas perusahaan dengan cara memeriksa situs resmi mereka di Google atau melalui media sosial. Jika tidak ada informasi tentang perusahaan tersebut, jangan ragu untuk menghubungi nomor HRD yang tercantum dalam undangan interview untuk menanyakan lebih lanjut."
  },
  {
    "title": "5 Kebiasaan Saat Makan yang Bisa Memperlambat Metabolisme",
    "url": "https://jogja.idntimes.com/food/dining-guide/5-kebiasaan-saat-makan-yang-bisa-memperlambat-metabolisme-1-01-v49cp-c64l54",
    "image": "https://image.idntimes.com/post/20250607/detailed-shot-woman-bites-walnut.jpg",
    "category": "Kesehatan",
    "time_published": "13 Jun 2025, 05:10 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Metabolisme yang lancar itu penting banget buat jaga energi dan berat badan tetap ideal. Sayangnya, ada beberapa kebiasaan makan yang sering kita lakukan tanpa sadar malah bikin metabolisme jadi melambat. Padahal, cuma dengan sedikit perubahan gaya makan, tubuh bisa bekerja lebih optimal, loh! Yuk, kita ulik bareng lima kebiasaan makan yang ternyata sering bikin metabolisme tersendat. Artikel ini bakal bikin kamu penasaran dan kasih tahu cara supaya kamu bisa makan dengan cara yang lebih smart dan metabolisme tetap on fire! Pernah makan dalam keadaan buru-buru, langsung telan aja tanpa ngunyah lama? Nah, kebiasaan ini ternyata bikin metabolisme kamu jadi lemot, loh! Kenapa? Karena saat kamu gak ngunyah makanan dengan baik, enzim-enzim di mulut yang bertugas memecah makanan jadi partikel kecil gak bekerja maksimal. Akibatnya, pencernaan jadi berat, dan tubuh perlu kerja ekstra keras buat memproses makanan yang masih kasar. Selain bikin pencernaan berat, makan cepat juga bikin otak kamu gak sempat “kirim sinyal” ke perut kalau kamu sudah kenyang. Jadinya, kamu malah makan berlebihan tanpa sadar. Metabolisme jadi bingung, berat badan naik, dan energi bisa jadi tersendat. Coba deh mulai pelan-pelan, kunyah makanan sampai minimal 20 kali supaya metabolisme tetap ngebut! Sarapan sering dianggap remeh, bahkan banyak yang sengaja melewatkannya karena alasan sibuk atau pengen diet. Tapi tahukah kamu? Melewatkan sarapan justru bisa bikin metabolisme kamu turun drastis! Pasalnya, sarapan adalah “bahan bakar” pertama yang nyalain mesin metabolisme setelah kamu tidur pulas. Kalau kamu gak sarapan, tubuh justru cenderung menahan energi dan memperlambat pembakaran kalori. Yang seru, kalau kamu melewatkan sarapan, kamu malah lebih rentan ngemil makanan gak sehat karena tubuh “lapar banget” di siang hari. Metabolisme yang lambat ini bikin penyerapan kalori jadi kurang efisien dan berat badan bisa gampang naik. Jadi, jangan pernah anggap sarapan remeh ya, Sobat! Makan pagi yang seimbang bisa bikin metabolisme kamu tetap ngebut dan mood juga makin oke. Mungkin kamu pernah dengar kalau makan sedikit bisa bantu turunkan berat badan. Tapi hati-hati, kalau porsinya terlalu kecil atau kamu makan terlalu jarang, metabolisme malah bisa ikut melambat, loh! Tubuh kita itu pintar banget, ketika merasa “kelaparan,” ia akan berhemat energi dengan menurunkan laju metabolisme supaya kalori yang masuk bertahan lama. Efeknya? Saat akhirnya kamu makan banyak lagi, tubuh langsung simpan kalori sebagai lemak. Selain itu, kurang makan juga bikin energi kamu turun, fokus berantakan, dan badan gampang capek. Jadi, sebenarnya yang terbaik adalah makan dengan porsi cukup dan teratur agar metabolisme tetap stabil dan tubuh gak merasa “krisis energi.” Nah, ini nih kebiasaan yang sering disepelekan tapi efeknya lumayan bikin metabolisme ngerem. Makan sambil rebahan atau gak gerak bikin proses pencernaan jadi lambat karena otot-otot perut dan sistem pencernaan gak aktif. Bayangin aja, kalau kamu makan terus langsung tidur, tubuh gak kasih “kerjaan” buat metabolisme membakar kalori dengan efisien. Bahkan riset menunjukkan, posisi tubuh saat makan itu berpengaruh ke seberapa cepat makanan dicerna. Makanya, usahakan makan dengan posisi duduk tegak dan setelah makan ada gerakan ringan kayak jalan santai supaya metabolisme tetap jalan. Gak perlu berat-berat, yang penting ada aktivitas biar proses pembakaran kalori gak mandek! Kalau kamu tipe yang suka ngemil snack terus menerus, hati-hati, nih! Meski kedengarannya makan sedikit-sedikit sepanjang hari baik, tapi ngemil gak berhenti justru bisa bikin metabolisme kamu bingung dan jadi lambat. Tubuh jadi terus-terusan menerima asupan kalori, tapi gak ada waktu istirahat buat pencernaan dan metabolisme bekerja optimal. Ngemil sepanjang hari juga bikin insulin tubuh naik-turun terus, yang akhirnya bisa bikin cadangan lemak makin banyak. Lebih parahnya lagi, kalau ngemilnya makanan gak sehat, metabolisme kamu bisa makin tersendat dan energi juga jadi gak stabil. Jadi, mulai kontrol ngemil dan beri jeda waktu supaya metabolisme punya waktu “reload” dan bisa kerja maksimal! Jadi, Sobat Sehat, metabolisme itu kayak mesin dalam tubuh kita yang butuh perawatan dan perhatian khusus supaya tetap ngebut. Dengan hindari lima kebiasaan makan yang bikin metabolisme lambat ini, kamu bisa bantu tubuh bekerja lebih efisien dan punya energi melimpah sepanjang hari. Ingat, yang penting bukan cuma apa yang kamu makan, tapi juga bagaimana kamu makan. Yuk, mulai praktikkan tips ini dan rasakan bedanya! Sumber referensi : \"How Important Is Eating Rate in the Physiological Response to Food Intake, Control of Body Weight, and Glycemia?\". Nutrients. Diakses dari https://pmc.ncbi.nlm.nih.gov/articles/PMC7353031/ \"What Happens to Your Body When You Skip Breakfast\". EatingWell. Diakses dari https://www.eatingwell.com/what-happens-to-your-body-when-you-skip-breakfast-8417958 \"How timing of eating affects metabolism and weight gain\". National Institutes of Health (NIH). Diakses dari https://www.nih.gov/news-events/nih-research-matters/how-timing-eating-affects-metabolism-weight-gain \"Body Position Modulates Gastric Emptying and Affects the Post-Prandial Rise in Plasma Amino Acid Concentrations Following Protein Ingestion in Humans\". MDPI. Diakses dari https://www.mdpi.com/2072-6643/8/4/221 \"Snacking Behavior and Association with Metabolic Risk Factors in Adults from North and South India\". Europe PMC. Diakses dari https://pmc.ncbi.nlm.nih.gov/articles/PMC7616315/",
    "solution": "Berita ini membahas tentang pentingnya perubahan gaya makan untuk menjaga metabolisme yang lancar dan menghindari masalah berat badan naik dan energi tersendat. Berita ini juga menyebutkan bahwa beberapa kebiasaan makan seperti makan cepat, melewatkan sarapan, makan terlalu sedikit atau terlalu jarang, makan sambil rebahan, dan ngemil snack terus menerus dapat membuat metabolisme lambat.\n\nSolusi untuk masalah ini adalah dengan melakukan perubahan gaya makan yang seimbang dan teratur. Misalnya, makan pagi dengan porsi yang cukup, makan dengan posisi duduk tegak dan setelah makan melakukan aktivitas ringan, menghindari ngemil snack terus menerus, dan memperhatikan jumlah kalori yang dikonsumsi."
  },
  {
    "title": "Di Jogja Ditemukan Kasus Covid-19, Dinkes Minta Warga Jangan Panik",
    "url": "https://jogja.idntimes.com/news/jogja/covid-19-1-00-4qy7t-dpkq7b",
    "image": "https://image.idntimes.com/post/20200215/dsc08044-eead9c17d8e5fa5ae579f21ca34bbf9d.JPG",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 22:31 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Yogyakarta, IDN Times - Dinas Kesehatan (Dinkes) Daerah Istimewa Yogyakarta (DIY) meminta masyarakat tidak panik menyikapi temuan satu kasus positif COVID-19 hasil surveilans influenza like illness (ILI). Menurut Kepala Dinkes DIY Pembajun Setyaningastutie, temuan satu kasus tersebut tidak menunjukkan gejala berat dan tidak memerlukan perawatan rumah sakit karena nilai CT (cycle threshold) pasien lebih dari 30. Pembajun menyebut pasien tersebut hanya menjalani isolasi mandiri dan telah dinyatakan sembuh. \"Kalau COVID itu kan sebenarnya sekarang itu masih ada. Tapi itu tidak akan menimbulkan masalah manakala kita itu sehat,\" ujar dia. \"Intinya, kami mengimbau masyarakat tidak perlu panik. Yang paling penting sekarang adalah menjadikan Perilaku Hidup Bersih dan Sehat (PHBS) sebagai gaya hidup,\" katanya dikutip Antara, Kamis (12/6/2025). Pemerintah, kata Pembajun, tidak akan mengambil kebijakan tambahan seperti penyekatan, pelarangan perjalanan, atau skrining di stasiun dan tempat umum. \"Enggak sampai ke situlah. Hanya, kami dititip dawuh dari pimpinan, bahwa yang penting sekarang masyarakat sudah enggak asing dengan namanya Gerakan Masyarakat (Germas.) Yang kedua, itu tadi PHBS,\" tutur dia. Ia pun menegaskan kesiapan fasilitas dan tenaga kesehatan di DIY bila sewaktu-waktu terjadi peningkatan kasus. Saat ini kompetensi tenaga kesehatan telah ditingkatkan sejak pandemi lalu, termasuk ketersediaan oksigen di seluruh rumah sakit. \"Teman-teman nakesnya, insyaAllah siap. Semua rumah sakit juga sudah punya oksigen cadangan,\" kata dia. Sebelumnya, Dinkes Kota Yogyakarta menemukan satu kasus positif COVID-19 berdasarkan hasil surveilans ILI yang merupakan bagian dari sistem pemantauan penyakit menular. Menyusul temuan itu, Pemerintah Daerah DIY menerbitkan Surat Edaran Nomor 440/711/3844 Tahun 2025 tentang Kewaspadaan Peningkatan Kasus COVID-19 di DIY. Dalam edaran tersebut, Pemda meminta pemantauan tren kasus dilakukan secara rutin melalui SKDR (Sistem Kewaspadaan Dini dan Respon), serta pelaporan dalam waktu 1x24 jam bila ditemukan potensi Kejadian Luar Biasa (KLB). Surat edaran juga mengatur kewajiban pembaruan data ruang isolasi di rumah sakit, pelaksanaan rujukan COVID-19 melalui sistem SISRUTE, serta promosi penerapan PHBS di masyarakat. Selain itu, Dinas Kesehatan kabupaten/kota diminta memastikan kesiapan fasilitas kesehatan sesuai pedoman penanganan COVID-19 yang berlaku.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDinas Kesehatan Daerah Istimewa Yogyakarta (DIY) meminta masyarakat tidak panik menyikapi temuan satu kasus positif COVID-19 hasil surveilans influenza like illness (ILI). Pasien tersebut hanya menjalani isolasi mandiri dan telah dinyatakan sembuh karena nilai CT pasien lebih dari 30. Pemerintah DIY tidak akan mengambil kebijakan tambahan seperti penyekatan atau skrining di stasiun dan tempat umum.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang Perilaku Hidup Bersih dan Sehat (PHBS) sebagai gaya hidup yang penting sekarang."
  },
  {
    "title": "Kasus Covid-19 Ditemukan di Jogja, 1 Orang Positif",
    "url": "https://jogja.idntimes.com/news/jogja/kasus-covid-19-positif-ditemukan-di-jogja-00-4qy7t-5cvmhg",
    "image": "https://image.idntimes.com/post/20250122/img-20250122-195543-5e7f09505567688e0cb6154ede497009-0160ba95b4805529ee4990c5f5b51a90.jpg",
    "category": "Kesehatan",
    "time_published": "12 Jun 2025, 22:17 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Yogyakarta, IDN Times - Dinas Kesehatan (Dinkes) Kota Yogyakarta menemukan satu kasus positif COVID-19. Penemuan ini  berdasarkan hasil surveilans influenza like illness (ILI) yang merupakan bagian dari sistem pemantauan penyakit menular yang dilakukan di Kota Yogyakarta. Kasus tersebut terkonfirmasi berdasarkan pemeriksaan laboratorium di Balai Besar Laboratorium Kesehatan Masyarakat Kota Yogyakarta. Pasien tercatat sebagai peserta BPJS di wilayah Danurejan, Kota Yogyakarta, namun tinggal di Kabupaten Sleman. Kepala Dinas Kesehatan Kota Yogyakarta Emma Rahmi Aryani menyatakan pasien tersebut sudah dinyatakan sembuh. \"Itu memang ada yang terus diswab, kemudian hasilnya diperiksakan ke Balai Besar. Sekarang sudah sembuh karena memang gejalanya juga ringan,\" ujar dia, dikutip Antara, Kamis (12/6/2025). Menurut dia, kasus ini tidak menimbulkan penularan lebih lanjut karena hasil tracing atau pelacakan kontak erat menunjukkan anggota keluarga yang tinggal serumah dinyatakan negatif. Dinkes Kota Yogyakarta telah berkoordinasi dengan Dinas Kesehatan Sleman untuk pemantauan lanjutan. \"Tracing tetap kita lakukan, walau domisilinya Sleman. Kita kerja sama untuk memantau satu keluarganya dan alhamdulillah negatif semua,\" ucap Emma. Sementara pemeriksaan yang dilakukan tidak sampai pada penentuan jenis atau varian virus COVID-19. \"Jenisnya, tidak sampai diperiksa sampai varian. Yang jelas, terkonfirmasi positif COVID-19,\" kata Emma. Emma mengimbau masyarakat tetap menerapkan perilaku hidup bersih dan sehat (PHBS), termasuk penggunaan masker apabila mengalami gejala. \"Kalau ada gejala, ya, menggunakan masker, PHBS tetap dilakukan. Perlakuannya sekarang seperti flu biasa, tapi tetap perlu hati-hati,\" ujarnya. Sesuai instruksi Kementerian Kesehatan (Kemenkes) RI, kata Emma, daerah tetap diminta menjalankan surveilans dan pemantauan penyakit dengan gejala mirip flu, termasuk COVID-19. \"Karena memang ini sudah bukan pandemi lagi, tapi kita tetap waspada,\" ucap Emma.",
    "solution": "Ringkasan Berita:\n\nDinas Kesehatan Kota Yogyakarta menemukan satu kasus positif COVID-19. Kasus ini terkonfirmasi berdasarkan pemeriksaan laboratorium dan pasien tersebut sudah dinyatakan sembuh. Kepala Dinkes Kota Yogyakarta, Emma Rahmi Aryani, menyatakan bahwa kasus ini tidak menimbulkan penularan lebih lanjut karena hasil tracing menunjukkan anggota keluarga yang tinggal serumah dinyatakan negatif.\n\nSolusi:\n\nMasyarakat tetap menerapkan perilaku hidup bersih dan sehat (PHBS), termasuk penggunaan masker apabila mengalami gejala. Mereka juga perlu waspada dalam melakukan surveilans dan pemantauan penyakit dengan gejala mirip flu."
  },
  {
    "title": "TPAKD DIY Dorong Literasi dan Inklusi Keuangan di Pedesaan",
    "url": "https://jogja.idntimes.com/news/jogja/tpakd-diy-dorong-literasi-dan-inklusi-keuangan-di-pedesaan-c1c2-01-k2mst-tsddlk",
    "image": "https://image.idntimes.com/post/20250612/OKE00224.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 22:15 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Yogyakarta, IDN Times - Wakil Gubernur Daerah Istimewa Yogyakarta (DIY), KGPAA Paku Alam X, memimpin langsung virtual assessment yang digelar tim penilai utama Tim Percepatan Akses Keuangan Daerah (TPAKD) Award 2025. Bertempat di Gedhong Pracimasana, Kompleks Kepatihan, Yogyakarta, pada Kamis (12/6/2025), Sri Paduka memaparkan, program kerja yang dilakukan TPKAD DIY merupakan upaya untuk mewujudkan visi-misi Gubernur DIY periode 2022-2027. “Kami tentu terus berupaya bagaimana agar kebijakan terkait TPAKD bisa lebih berkembang dan kami laksanakan melalui program kerja yang telah disusun. Baik itu program kerja tematik, program kerja pendukung, maupun program kerja unggulan. Dan kami sampaikan secara keseluruhan visi-misi Gubernur DIY saat ini merupakan program kerja TPKAD DIY,” papar Sri Paduka. Sri Paduka yang juga sebagai Wakil Ketua Tim Pengarah TPAKD DIY menyampaikan apresiasi yang sebesar-besarnya kepada seluruh pihak yang telah berkontribusi dalam upaya memperluas akses keuangan masyarakat. Peran aktif TPAKD di seluruh wilayah DIY pun diharapkan dapat mendorong peningkatan kesejahteraan masyarakat. “Saya berharap pencapaian hari ini menjadi pemicu semangat bagi kita semua untuk terus memperkuat literasi dan inklusi keuangan, terutama bagi kelompok rentan dan wilayah pedesaan. Dan semoga TPAKD Award ini menjadi inspirasi bagi kita untuk memberikan hasil bagi peningkatan kinerja TPAKD di masa yang akan datang,” ungkap Sri Paduka. Dalam kesempatan yang sama, Plh. Sekretaris Daerah DIY, Tri Saktiyana memaparkan beragam program kerja TPAKD DIY yang telah dijalankan selama tahun 2024 lalu. Untuk program tematik yang dijalankan ialah pemerataan aksesibilitas pemanfaatan produk/layanan keuangan bank dan non bank, meliputi penyaluran Kredit Usaha Rakyat mikro, Kredit Ultra Mikro, Asuransi Usaha Tani Padi, dan lainnya “Untuk program unggulan, kami melakukan program Penguatan Ekosistem Keuangan Inklusif di Wilayah Pedesaan, yakni Selopamioro. Dan untuk program kerja pendukung, kami ada Program Kredit Pembangunan Ekonomi Daerah, Program Lingkup Sekolah Berbudaya Menabung dan Wirausaha, serta Lomba Ekosistem Wirausaha Wanita Berbasis Kalurahan/Kelurahan,” paparnya. Diungkapkan Tri, dari program kerja yang telah dilakukan selama ini, TPAKD DIY telah memperoleh sejumlah penghargaan. Beberapa di antaranya ialah pemenang kategori Program Literasi Keuangan Terbaik Pemerintah Provinsi pada Financial Literacy Award 2024, Bank pembangunan Daerah Implementasi KEJAR Terbaik Tahun 2024, Finalis Penghargaan Wilayah Implementasi KEJAR Terbaik Tahun 2022-2024. “Dan untuk mendorong TPKAD kabupaten/kota agar lebih baik lagi, TPKAD DIY menyelenggarakan penilaian dan pemberian penghargaan kepada TPKAD kabupaten/kota dan juga UMKM binaan TPKAD kabupaten/kota se-DIY. Penilaian dan pemberian penghargaan ini kami lakukan melalui program kerja Hari Kartini yang dilakukan rutin setiap tahunnya sejak 2023,” paparnya. Sebagai informasi, DIY menjadi satu dari dua nominasi TPKAD Award 2025 kategori provinsi. Nominasi kategori provinsi lainnya ialah Sulawesi Selatan. Penghargaan ini diberikan kepada daerah yang berhasil meningkatkan akses layanan keuangan masyarakat dan berkontribusi positif terhadap pertumbuhan ekonomi daerah. Pada virtual assessment ini hadir pula para kepala OPD di lingkungan Pemda DIY, serta Direktur Utama BPD DIY. Persiapan virtual assessment sendiri dilakukan oleh Biro Perekonomian dan Sumber Daya Alam Setda DIY dan Otoritas Jasa Keuangan (OJK) DIY, yang juga tampak menghadiri proses penilaian TPAKD Award 2025 ini.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang virtual assessment yang dilakukan oleh Tim Percepatan Akses Keuangan Daerah (TPKA) Award 2025 di Yogyakarta. Wakil Gubernur DIY, Sri Paduka memaparkan bahwa program kerja TPKAD DIY merupakan upaya untuk mewujudkan visi-misi Gubernur DIY periode 2022-2027. Selain itu, Tri Saktiyana memaparkan berbagai program kerja yang telah dilakukan oleh TPKAD DIY, seperti pemerataan aksesibilitas pemanfaatan produk/layanan keuangan bank dan non bank, serta pengembangan ekosistem keuangan inklusif di wilayah pedesaan. Solusi untuk masalah yang diangkat adalah meningkatkan akses layanan keuangan masyarakat melalui program kerja TPKAD DIY."
  },
  {
    "title": "30 Anak Muda Jogja Jadi Dimas Diajeng, Gusti Putri Ingatkan Tak Sekedar Tampilan",
    "url": "https://jogja.idntimes.com/news/jogja/dimas-diajeng-harus-unjuk-budaya-tak-hanya-tampilan-c1c2-01-k2mst-slsjqq",
    "image": "https://image.idntimes.com/post/20250612/JOG02382.JPG",
    "category": "Hiburan",
    "time_published": "12 Jun 2025, 22:07 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Yogyakarta, IDN Times - Sebanyak 30 Finalis Dimas dan Diajeng Kota Yogyakarta mengikuti sesi pembekalan bersama GKBRAA Paku Alam dengan tema 'Dari Paguyuban Ke Pangabdian'. Gusti Putri menegaskan, menjadi Dimas Diajeng bukan sekadar tampil menawan dalam balutan busana adat, tetapi berperan sebagai penyambung nilai dan duta budaya yang relevan. “Dimas Diajeng bukan hanya menyambut tamu, tetapi menyambung makna. Budaya bukan hanya untuk dipajang, tetapi untuk dihidupkan,” tegas Gusti Putri, saat menyampaikan materi yang dilaksanakan di Hotel SM Tower Maliboro, Yogyakarta, Kamis (12/6/2025). Gusti Putri turut menekankan, menjadi Dimas Diajeng bukanlah sekadar tampil fasih dan rapi dalam seremoni, melainkan membawa misi menjadi wajah yang mencerminkan nilai, suara yang menyampaikan budaya, serta tindakan yang memberikan kebaikan. “Ketika kita berbicara tentang Yogyakarta, maka kita tidak sedang membahas sekedar kota dengan bangunan bersejarah. Kita sedang membicarakan tingkah laku, darah hidup, dan falsafah.” ujar Gusti Putri. Gusti Putri juga mengingatkan pemuda dan pemudi adalah harapan bangsa. Dalam istilah Jawa, dikenal prinsip “Sawiji, Greget, Sengguh, lan Ora Mingkuh” yang menjadi fondasi pembentukan karakter pemuda paripurna. Sawiji mengandung makna kesatuan pikiran dan hati dalam satu tujuan yang mengajarkan pentingnya integritas dan fokus. Greget menggambarkan semangat hidup yang konsisten dan tenangi. Sengguh bukan sekedar percaya diri, tetapi keyakinan yang dibungkus dengan kerendahan hati. Sementara, Ora Mingkuh berarti keteguhan hati dan pantang menyerah dalam menghadapi tantangan. Empat nilai ini menjadi pegangan utama bagi Dimas Diajeng dalam menjalani peran sebagai teladan generasi muda. Selain itu, salah satu peran Dimas Diajeng, yakni berkembang menjadi jejaring kepemudaan yang berkontribusi secara lokal, nasional, bahkan global. Di tengah derasnya arus globalisasi dan penyebaran informasi lintas negara, Dimas Diajeng menjadi semakin strategis. \"Di tengah generasi yang haus makna, Dimas Diajeng menjadi titik temu antara tradisi dan masa depan. Kalian bisa menjadi jembatan antarbudaya, antarwilayah, bahkan antarbangsa, selama nilai-nilai yang kalian pegang tetap teguh,” tutur Gusti Putri. Ia pun berharap Dimas Diajeng tidak hanya hadir sebagai wajah budaya Jogja, tetapi juga sebagai penggerak perubahan yang bersumber dari akar budaya, dengan semangat kolaborasi, dan visi global. Dalam diri merekalah, Jogja menitipkan harapan masa depan.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang Dimas Diajeng, sebuah proyek yang bertujuan untuk mengembangkan pemuda dan pemudi di Yogyakarta sebagai wajah budaya yang relevan. Proyek ini memiliki tema \"Dari Paguyuban Ke Pangabdian\" dan dipimpin oleh Gusti Putri. Dimas Diajeng tidak hanya sekadar tampil menawan dalam balutan busana adat, tetapi berperan sebagai penyambung nilai dan duta budaya yang relevan.\n\nSolusi untuk Masalah:\n\nMasalah yang diangkat dalam berita ini adalah bagaimana pemuda dan pemudi dapat menjadi wajah budaya yang relevan dan berkontribusi secara positif pada masyarakat. Solusinya adalah dengan mengembangkan Dimas Diajeng sebagai proyek yang dapat mengembangkan karakter pemuda paripurna dan membantu mereka menjadi wajah budaya yang mencerminkan nilai-nilai yang relevan."
  },
  {
    "title": "Korpri Usulkan Perpanjangan Usia Pensiun ASN, Dosen UGM: Jadi Beban APBN",
    "url": "https://jogja.idntimes.com/news/jogja/usia-pensiun-asn-00-4qy7t-gcdjrb",
    "image": "https://image.idntimes.com/post/20250424/1000166130-679b8fb0461ad11c7448d145cee7fdab-3b8ba073eed253739d83fee0d238beab.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 21:57 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Yogyakarta, IDN Times - Korps Pegawai Republik Indonesia (Korpri) mengusulkan kepada Presiden Prabowo Subianto untuk memperpanjang batas usia pensiun ASN hingga 70 tahun. Alasanya, kenaikan batas usia pensiun dari 58 ke 70 tahun diharapkan bisa meningkatkan kesejahteraan ASN serta fungsi-fungsi keahlian dapat terus dipertahankan. Menurut Dosen Manajemen dan Kebijakan Publik UGM, Subarsono, usulan dari Korpri ini diajukan di saat waktu yang kurang tepat. Pasalnya, mengingat usulan tersebut kurang melihat realita ekonomi dan sosial. “Saat ini, kondisi ekonomi Indonesia sedang tidak baik-baik saja dengan meningkatnya anggaran tiap tahun. Bahkan, Presiden Prabowo Subianto mencanangkan efisiensi ekonomi untuk kementerian dan pemerintah daerah,” kata Subarsono, Kamis (12/6/2025). Terakhir, Subarsono berpendapat bahwa usulan perpanjangan usia pensiun ASN sebaiknya ditunda dulu dengan mempertimbangkan pertumbuhan ekonomi negara. Ia menilai kondisi ekonomi Indonesia saat ini belum cukup kuat untuk menanggung beban anggaran yang akan muncul akibat kebijakan tersebut. Subarsono menjelaskan jika usulan tersebut disetujui, bisa menambah beban terhadap Anggaran Pendapatan dan Belanja Negara (APBN). Ia memberikan contoh kebijakan pensiun ASN dan produk domestik bruto (PDB) di kawasan ASEAN. Di Vietnam, batas usia pensiun ASN adalah 61 tahun dengan PDB per kapita sebesar US$4,282. Di Thailand, pegawai negara bekerja sampai usia 60 tahun dengan PDB sebesar US$7,182, sedangkan penduduknya hanya 71 juta jiwa saja. Di Indonesia, dengan PDB perkapita sebesar US$4,876 dan populasi sebanyak 285 juta jiwa menetapkan batas usia pensiun hingga 58 tahun. “Pertimbangan yang perlu diperhatikan sebelum menaikkan usia pensiun adalah kemampuan ekonomi dan jumlah penduduknya terlebih dahulu,” ujarnya. Subarsono menepis perpanjangan usia pensiun ASN yang digadang-gadang dapat mempertahankan fungsi keahlian. Ia menyebutkan efektivitas pelayanan publik tidak semata-mata dikaitkan dengan usia pensiun ASN. Pelayanan publik yang baik lebih ditentukan oleh tingkat kompetensi ASN, penggunaan perangkat digital, dan sensitivitas serta empati sosial ASN pada publik dan pengguna jasa. “Untuk meningkatkan efektivitas pelayanan publik, menurut saya lebih pada perubahan mindset para ASN dari orientasi penguasa menjadi orientasi sebagai pelayan publik,” ujar Subarsono. Subarsono menambahkan dari sisi sosial, Indonesia memiliki populasi yang besar, dengan mayoritas penduduknya adalah generasi muda yang sebagiannya bercita-cita sebagai Aparatur Sipil Negara (ASN). Ia mengatakan apabila usia pensiun ASN diperpanjang hingga 70 tahun, maka peluang perekrutan ASN baru akan menurun dan menghambat regenerasi dalam birokrasi. Apabila usulan Korpri dikabulkan, Subarsono menyarankan agar perpanjangan usia pensiun diterapkan secara gradual. “Misalnya, pada tahun 2026 ditambah 1 tahun, 2027 ditambah 1 tahun, dan seterusnya. Kebijakan gradual tersebut perlu diambil sejajar dengan perkembangan pertumbuhan ekonomi negara yang naik secara perlahan,” ujarnya.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas usulan Korps Pegawai Republik Indonesia (Korpri) untuk memperpanjang batas usia pensiun ASN hingga 70 tahun. Dosen Manajemen dan Kebijakan Publik UGM, Subarsono, menilai bahwa usulan ini kurang tepat karena kondisi ekonomi Indonesia sedang tidak baik-baik saja. Ia merekomendasikan untuk mempertimbangkan pertumbuhan ekonomi negara sebelum menaikkan usia pensiun ASN.\n\nSolusi:\n\n1. Membuat perencanaan yang lebih matang dan mempertimbangkan kondisi ekonomi Indonesia sebelum menaikkan usia pensiun ASN.\n2. Meningkatkan efektivitas pelayanan publik dengan meningkatkan kompetensi ASN, penggunaan perangkat digital, dan sensitivitas sosial ASN pada publik."
  },
  {
    "title": "Resto Ndalem Klangenan, Spot Menu Tradisional View Sungai",
    "url": "https://jogja.idntimes.com/food/dining-guide/jog-resto-ndalem-klangenan-spot-menu-tradisional-view-sungai-2-01-qt91m-9tnxrw",
    "image": "https://image.idntimes.com/post/20250611/Ndalem Klangenan .jpg",
    "category": "Hiburan",
    "time_published": "12 Jun 2025, 21:45 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Ndalem Klangenan merupakan salah satu resto yang menyajikan pemandangan alam yang segar. Termasuk view sungai yang bisa dinikmati sembari mencoba aneka menu. Suasananya juga segar, terlebih banyaknya pepohonan yang membuat nuansa tambah asri dan adem. Seperti ala-ala pedesaan, menu yang disajikan juga banyak menu otentiknya. Bakalan cocok sama lidah-lidah orang tua ataupun kalangan muda. Penyajian menu di prasmanannya juga menggunakan claypot yang menambah nilai otentiknya. Resto Ndalem Klangenan berlokasi di Jogja bagian utara, tepatnya di Jalan Sumberan 2 No. 4, Ngentak, Sinduharjo, Ngaglik, Sleman, Yogyakarta. Akses menuju tempatnya mudah dan tempatnya masih asri, cocok buat kamu yang ingin kulineran sambil ngadem dan refresh pikiran. Restoran ini buka setiap hari mulai pukul 10.00 hingga 22.00 WIB, jadi pengunjung bakal punya banyak waktu buat menikmati aneka menu menariknya dengan suasana yang bikin betah. Resto Ndalem Klangenan menyajikan kuliner berat dan ringan khas lokal. Untuk menu berat di sini ada aneka mangut, olahan enthog asap yang aromanya tidak perlu diragukan lagi, garang asam ayam kampung, empal gepuk dan masih banyak olahan lauk tradisional lainnya yang wajib dicoba. Di sini juga ada olahan ketan bambu yang olahannya masih tradisional menggunakan bambu dan api kayu yang jadi primadona di resto ini. Jangan lupa cobain corobikang dan perkedel merapinya yang bikin pengunjung penasaran sama rasanya. Untuk minumannya tersedia banyak pilihan, mulai dari yang segar-segar hingga minuman tradusional yang hangatkan tubuh. Seperti es kelapa muda, teh sereh, wedhang uwuh, es beras kencur dan lainnya. Untuk harga juga tergolong murah dan dapat dijangkau UMR Jogja. Kamu bisa pilih menu ala carte, atau menu prasmanan yang harganya terjangkau. Ada juga pilihan menu paket yang bisa buat sharing. Resto Ndalem Klangenan memiliki bangunan Jogja yang menyatu dengan alam, dengan dihadapkan sungai mengalir yang memberikan nuansa adem. Di sekeliling bangunan juga masih dipadati pepohonan dan rimbunnya bambu yang bikin tambah semilir sejuk. Hindari hari libur supaya tidak terlalu antre dan kamu bisa leluasa pilih spot tempat buat menikmati makanmu di sini. Bangunan resto ini di dominasi oleh kayu juga yang memberikan kesan tradisional yang kuat. Walaupun di pinggir sungai, tapi resto ini juga sudah memberikan fasilitas parkir yang memadai buat banyak mobil. Salah satu daya tarik dari resto ini adalah olahannya yang masih tradisonal. Seperti masih banyak menggunakan daun pisang ataupun pohon bambu. Seperti view yang disajikan juga, masih banyak pohon bambu dan pohon rindang lainnya yang hijau meneduhkan. Jika Jogja pas lagi musim kemarau, cocok banget buat berkunjung di tempat yang seperti ini. Terlebih jauh dari hingar bingar lalu lintas seperti perkotaan. Jadi makin bisa menikmati suasana alamnya Jogja. Nuansanya terlihat asri dan masih tenang, terlebih dengan lokasinya yang jauh dari Pusat Kota. Dan tentu makanan di sini juga cocok buat lidah siapa saja, khas olahan rumahan pedesaan. Yuk langsung rencanakan kunjunganmu.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang Resto Ndalem Klangenan di Jogja bagian utara yang menawarkan pemandangan alam segar, suasana pedesaan, dan menu otentik lokal. Resto ini menyajikan berbagai olahan makanan dan minuman tradisional yang hangatkan tubuh.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kesadaran akan pentingnya menjaga keasrian alam dan budaya setempat. Solusinya adalah dengan mengunjungi Resto Ndalem Klangenan yang menawarkan pengalaman kulineran sambil ngadem dan refresh pikiran."
  },
  {
    "title": "Ini Jumlah Kerugian Negara Jika Tambang Nikel di Raja Ampat Tak Disetop",
    "url": "https://jogja.idntimes.com/news/jogja/kerugian-imbas-tambang-raja-ampat-disebut-lebihi-kasus-pt-timah-00-6gk18-953rvh",
    "image": "https://image.idntimes.com/post/20240925/whatsapp-image-2024-09-25-at-105512-6bb1103df8665fdc9db9b2bdc0c7abde.jpeg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 20:59 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Yogyakarta, IDN Times - Pemerintah resmi mencabut  empat Izin Usaha Pertambangan (IUP) nikel di Raja Ampat, Papua Barat Daya. Pengamat Ekonomi Energi Universitas Gadjah Mada (UGM) Fahmy Radhi memperkirakan nilai kerugian ekonomi negara akibat kerusakan lingkungan dampak pertambangan nikel di Raja Ampat, Papua Barat Daya bisa melampaui Rp271 triliun. Fahmy menilai nilai kerugian yang ditimbulkan melebihi dampak izin usaha pertambangan PT Timah Tbk tahun 2015-2022. Fahmy menerangkan kerusakan ekosistem imbas aktivitas pertambangan sejumlah perusahaan di Raja Ampat tak sebanding dengan keuntungan ekonomi yang diperoleh pemerintah. Terlebih, spesies flora dan fauna di Raja Ampat tergolong langka dan sulit bahkan tak memungkinkan pulih sekalipun lewat upaya reklamasi. \"Kalau itu kemudian punah, itu kan enggak bisa direklamasi. Nggak bisa didatangkan lagi ikan yang mati tadi. Nah, maka itu kerugiannya sangat besar,\" kata Fahmy saat dihubungi, Rabu (11/6/2025). Fahmy mengkalkulasi nilai kerugian negara dari aktivitas pertambangan di Raja Ampat bisa melebihi dampak dari kasus korupsi tata niaga timah di wilayah izin usaha pertambangan PT Timah Tbk tahun 2015-2022 yang disebut total merugikan negara senilai Rp300 triliun. Hasil hitungan ahli lingkungan hidup dalam kasus itu negara mengalami kerugian senilai Rp 271 triliun akibat kerusakan lingkungan dari penambangan ilegal dalam kasus PT Timah. \"Kita bisa bercermin dari kerugian korupsi di PT Timah ya kan ada setara Rp300 triliun,\" kata Fahmy. \"Nah, itu dihitung Rp271 triliun itu yang merupakan biaya untuk mengembalikan kerusakan lingkungan. Nah, maka berdasarkan hitungan itu ya sebesar itu kerugian kerusakan alam, tapi mestinya kalau di Raja Ampat itu jauh lebih besar,\" lanjut dia. Fahmy turut meminta Presiden Prabowo Subianto atau pemerintah mencabut izin tambang PT GAG Nikel (GN) di Raja Ampat. Ia menilai langkah pemerintah mencabut izin usaha tambang milik empat perusahaan sebelumnya belum cukup menghentikan kerusakan ekosistem di Raja Ampat. Dia berpendapat, alasan bahwa perusahaan tersebut sudah melaksamakan reklamasi secara baik tidak cukup mencegah kerusakan lingkungan di sekitaran Raja Ampat. Demikian pula soal dalih jarak 40 kilometer antara lokasi tambang di Pulau Gag dengan pusat konservasi utama Raja Ampat.  Alasannya, limbah tambang nikel berupa debu yang bisa memicu kontaminasi dan membahayakan kesehatan manusia karena kandungan arsenik di dalamnya ini masih rentan terbawa angin. \"Nah, debu tambang itu bisa dibawa angin sampai ratusan kilometer,\" kata Fahmy. Fahmy menambahkan aktivitas pertambangan oleh PT GAG Nikel ini jelas-jelas menyalahi UU Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil. UU itu turut melarang segala aktivitas tambang di pesisir maupun pulau yang luasnya kurang dari 2.000 kilometer persegi. \"Itu berdasarkan undang-undang yang sudah didukung oleh Mahkamah Agung maupun Mahkamah Konstitusi. Itu dilarang untuk melanggar penambangan di pulau kecil tadi tanpa syarat apapun gitu ya. Nah, itu melanggar,\" tegas Fahmy. Belum lagi nilai keuntungan negara yang diperoleh tak sebanding dengan angka kerugian karena kerusakan ekosistem imbas aktivitas pertambangan. Menurut Fahmy, banyak spesies flora-fauna yang jika punah maka tak mungkin pulih lewat upaya reklamasi.",
    "solution": "Ringkasan berita:\n\nPemerintah Indonesia mencabut empat izin usaha pertambangan nikel di Raja Ampat, Papua Barat Daya. Ahli ekonomi Fahmy Radhi memperkirakan nilai kerugian negara karena kerusakan lingkungan dari aktivitas pertambangan ini bisa melebihi Rp271 triliun. Fahmy menilai bahwa aktivitas pertambangan oleh PT GAG Nikel dan tiga perusahaan lain tidak sebanding dengan keuntungan ekonomi yang diperoleh pemerintah, serta menyebabkan kerusakan ekosistem yang sulit diatasi.\n\nSolusi:\n\nPemerintah Indonesia dapat mengambil langkah-langkah berikut untuk menangani masalah ini:\n\n1. Meningkatkan pengawasan dan pengaturan ketat terhadap aktivitas pertambangan nikel di Raja Ampat.\n2. Membuat program reklamasi yang efektif untuk memulihkan kerusakan lingkungan yang ditimbulkan oleh aktivitas pertambangan.\n3. Menetapkan hukuman yang lebih keras bagi perusahaan yang melanggar aturan dan menyebabkan kerusakan lingkungan."
  },
  {
    "title": "Formasi Nanggulan Eosen Kalibawang, Sedimentasi Batuan Purba di Jogja",
    "url": "https://jogja.idntimes.com/travel/destination/formasi-nanggulan-eosen-kalibawang-c1c2-01-d37wh-lvt20n",
    "image": "https://image.idntimes.com/post/20250611/WhatsApp Image 2025-06-11 at 10.21.37.jpeg",
    "category": "Teknologi",
    "time_published": "12 Jun 2025, 20:30 WIB",
    "scrape_time": "2025-06-14 03:16:23",
    "content": "Formasi Nanggulan Eosen Kalibawang merupakan salah satu situs geologi yang menjadi saksi terbentuknya daratan di wilayah Kulon Progo Yogyakarta yang dulunya adalah dasar laut. Secara geologis, situs ini adalah satuan batuan sedimen yang terbentuk melalui proses pengendapan jutaan tahun lalu di zaman Eosen, menyimpan jejak fosil dan batuan yang menguak sejarah kehidupan lampau. Melalui ulasan di bawah ini, kita akan belajar geologi sambil menyelami proses panjang yang membentuk rupa bumi yang sekarang kita pijak, dan menyadari bahwa setiap jengkal tanah memiliki cerita ilmiah yang luar biasa. Berdasarkan jurnal prosiding berjudul ‘Endapan Batubara Paleogen Formasi Nanggulan Kulonprogo-Yogyakarta: Kajian Geologi Batubara dan Fasies Batubara’, Formasi Nanggulan terbentuk pada zaman Eosen, yang merupakan bagian dari kala Paleogen sekitar 56–34 juta tahun yang lalu. Pada akhir Eosen, terjadi transgesi laut (kenaikan muka air laut) yang menyebabkan terbentuknya endapan material laut seperti pasir, lumpur, dan sisa makhluk hidup pada wilayah yang dulunya adalah dasar laut dangkal. Endapan ini kemudian terakumulasi dan membentuk satuan batuan yang kini dikenal sebagai Formasi Nanggulan. Secara geologis, Formasi Nanggulan juga merupakan satuan batuan tertua yang tersingkap di wilayah Kulon Progo, menjadikannya penting untuk pemahaman sejarah geologi regional Yogyakarta dan sekitarnya. Melansir GeoHeritage, lapisan batuan di daerah ini terdiri dari campuran batu pasir, batu lempung dengan bongkahan besi (limonit), batu lanau, dan napal berwarna cokelat, yang semuanya menunjukkan pola perlapisan, menandakan proses sedimentasi yang berlangsung dalam waktu lama dan bertahap. Batu pasir dan napal di Formasi Nanggulan mengandung fosil foraminifera, yaitu mikroorganisme laut bersel satu yang memiliki cangkang dari kalsium karbonat. Kehadiran fosil ini juga membantu para ahli dalam menentukan umur batuan serta merekonstruksi kondisi lingkungan purba. Di antara lapisan tersebut, terdapat juga sisipan lignit (batu bara muda) berwarna hitam dengan ketebalan sekitar 0,5 hingga 1 meter, yang terlihat memiliki struktur berlapis dan padat. Kehadiran lignit menunjukkan bahwa pada saat tertentu, lingkungan pengendapan berubah menjadi rawa-rawa yang kaya akan vegetasi. Keunikan geologis dan nilai edukatif dari Formasi Nanggulan menjadikannya terpilih sebagai  salah satu warisan geologi berdasarkan SK Menteri Energi dan Sumber Daya Mineral No: 13.K/HK.01/MEM.G/2021. Terbaru, berdasarkan pada SK Menteri Energi Sumber Daya Mineral (ESDM) No. 171.K/GL.01/MEM.G/2025 tentang Penetapan Taman Bumi (Geopark) Nasional Jogja, pada 7 Mei 2025, Formasi Nanggulan ditetapkan sebagai salah satu Terdapat 15 situs warisan geologi yang ditetapkan sebagai Geopark Nasional Jogja.Kini, melalui pengelolaan partisipatif bersama masyarakat, akademisi, dan pemerintah, Formasi Nanggulan dikembangkan sebagai bagian dari geowisata edukatif yang mempertemukan sains, budaya, dan konservasi dalam satu lanskap. Geowisata ini terletak di Klepu, Banjararum, Kec. Kalibawang, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta. Formasi Nanggulan Eosen Kalibawang bukan sekadar tumpukan batuan tanpa makna, tetapi jendela menuju kehidupan masa lalu bumi. Ia menyimpan kisah tentang bagaimana daratan ini terbentuk dari lautan. Melalui aktivitas konservasi dan edukasi, kita tak hanya menjaga warisan geologi, tetapi juga membuka ruang belajar tentang bumi yang terus berubah.",
    "solution": "Ringkasan berita ini adalah tentang Formasi Nanggulan Eosen Kalibawang, sebuah situs geologi yang menjadi saksi terbentuknya daratan di wilayah Kulon Progo Yogyakarta. Berdasarkan jurnal prosiding, Formasi Nanggulan terbentuk pada zaman Eosen sekitar 56–34 juta tahun yang lalu dan merupakan satuan batuan tertua yang tersingkap di wilayah Kulon Progo.\n\nSolusi untuk masalah yang diangkat adalah: \n\n* Menjaga warisan geologi Formasi Nanggulan Eosen Kalibawang\n* Membuka ruang belajar tentang bumi yang terus berubah"
  }
]