[
  {
    "title": "10 Cara Mengecek Panggilan Interview Kerja Palsu, Waspada Penipuan",
    "url": "https://jogja.idntimes.com/life/career/cara-mengecek-panggilan-interview-kerja-palsu-waspada-penipuan-c1c2-01-2rxpq-5g3w2b",
    "image": "https://image.idntimes.com/post/20250608/2149231642.jpg",
    "category": "ekonomi",
    "time_published": "13 Jun 2025, 05:56 WIB",
    "scrape_time": "2025-06-16 03:20:08",
    "content": "Salah satu momen yang paling membahagiakan bagi para pencari kerja adalah saat menerima undangan interview kerja. Namun, momen ini sering digunakan sebagai modus penipuan oleh pihak yang tidak bertanggung jawab. Oleh karena itu, sangat penting bagi para pencari kerja untuk tetap kritis dan waspada terhadap berbagai modus penipuan yang semakin marak. Lantas, bagaimana sih cara mengecek undangan interview agar tidak menjadi korban penipuan? Yuk simak cara untuk mengenali dan menghindari interview palsu. Saat menerima undangan interview kerja lewat email, hal pertama yang perlu kamu lakukan adalah mengecek alamat email pengirim. Pastikan email tersebut menggunakan domain resmi perusahaan, bukan domain gratis. Nah, contoh domain resmi biasanya seperti @namaperusahaan.com, sedangkan domain gratis umumnya menggunakan @gmail.com atau @yahoo.com. Perbedaan ini sangat penting untuk diperhatikan agar kamu dapat memastikan apakah undangan interview yang kamu terima asli atau justru mengarah pada penipuan. Selain itu, kamu juga bisa memperhatikan bagian signature di akhir email. Perusahaan yang profesional biasanya mencantumkan logo, alamat email HRD dengan domain resmi, serta tautan ke LinkedIn atau situs resmi perusahaan. Ini bisa jadi salah satu tanda bahwa undangan interview tersebut benar-benar dari perusahaan yang kredibel. Perusahaan yang kredibel biasanya menggunakan email dengan struktur yang profesional, singkat, dan jelas. Dalam undangan interview, mereka juga akan mencantumkan nama serta posisi yang kamu lamar. Hal-hal seperti ini bisa jadi acuan penting untuk menilai apakah undangan interview tersebut asli atau palsu. Sementara itu, undangan interview dari perusahaan fiktif biasanya tidak memiliki struktur email yang profesional. Isinya cenderung bertele-tele, terdiri dari banyak paragraf, dan terlalu merinci terhadap informasi lokasi interview kerja seperti ancer-ancer menuju kantor secara berlebihan. Salah satu hal yang perlu kamu perhatikan adalah penggunaan bahasa pada badan email. Undangan interview palsu sering kali ditulis dengan bahasa yang kurang profesional, dan banyak kesalahan penulisan. Ini bisa menjadi salah satu tanda bahwa email tersebut tidak dikirim oleh perusahaan yang kredibel. Selain itu, banyak penipu yang kurang teliti dalam pembuatan surat undangan interview dan email dari penipu biasanya tidak mengikuti kaidah penulisan sesuai EYD, seperti penggunaan huruf kapital, tanda baca, singkatan, hingga penulisan kata yang sering typo, oleh karena itu, kamu perlu teliti membaca isi email untuk mengidentifikasi tanda-tanda penipuan. Hal ini sebenarnya mudah dikenali, karena perusahaan kredibel biasanya menggunakan bahasa formal dan struktur email yang rapi serta profesional. Jadi, jangan sampai tertipu hanya karena terlalu antusias, ya. Setelah mengecek tata bahasa dalam email, kamu juga perlu memperhatikan dokumen yang harus dibawa saat interview kerja. Jika ada permintaan yang tidak relevan seperti materai, fotokopi SIM, atau buku rekening, kamu patut curiga karena tersebut bisa menjadi indikasi penipuan. Dalam tahap awal rekrutmen, terutama saat interview kerja, perusahaan kredibel biasanya tidak akan meminta materai atau data pribadi yang tidak relevan. Data pirbadi pada umumnya baru diminta saat proses job offering atau penandatanganan kontrak kerja. Sering dijumpai dalam undangan interview palsu, baik melalui email ataupun WhatsApp tercantum lokasi interview yang sangat rinci. Oknum tersebut biasanya menyertakan tautan Google Maps lengkap dengan ancer-ancer yang detail hingga patokan sekitar kantor. Namun saat ditelusuri lebih lanjut, lokasi yang dicantumkan di Google Maps sering kali tidak menunjukkan keberadaan perusahaan.  Selain itu, nama perusahaannya tidak terdaftar di Google Maps, dan gedung yang dimaksud pun tidak jelas. Penipu biasanya memilih tempat interview di ruko-ruko sepi atau lokasi yang tidak menunjukkan ciri khas kantor profesional. Hal ini tentu sangat mencurigakan. Sebelum menghadiri interview kerja, pastikan untuk mengecek lokasi yang tercantum di Google Maps. Jika kamu menemukan hal-hal aneh atau mencurigakan, sebaiknya hindari untuk mendatangi lokasi tersebut. Salah satu cara untuk memastikan apakah alamat perusahaan kredibel atau tidak adalah dengan mengeceknya di Google. Cukup masukkan alamat perusahaan di kolom pencarian, dan Google akan menampilkan hasil terkait alamat tersebut, seperti ulasan atau informasi lainnya yang bisa membantu kamu mengecek kebenarannya. Google akan menampilkan hasil pencarian yang bisa memberi tahu apakah alamat tersebut kredibel atau justru sering terjadi penipuan. Saat ini, banyak situs seperti Kaskus dan media sosial Facebook yang mencantumkan alamat perusahaan-perusahaan yang terindikasi penipuan, sehingga kamu bisa lebih mudah mengenali tanda-tandanya. Penipu sering kali menggunakan alamat perusahaan yang sama untuk menjalankan aksinya, sehingga ini memudahkan kamu untuk mengecek keaslian alamat tersebut. Selain itu, kamu bisa mencocokkan alamat yang tertera dalam undangan interview dengan alamat yang ada di website resmi perusahaan, jika perusahaan tersebut memiliki situs resmi. Setelah melalui enam tahap di atas, langkah berikutnya adalah mengecek riwayat lamaran pekerjaan yang sudah kamu kirim, baik melalui email, Jobstreet, atau LinkedIn. Cukup masukkan nama perusahaan di kolom pencarian email, dan jika kamu benar-benar melamar ke perusahaan tersebut, riwayat lamaranmu akan muncul. Biasanya, Jobstreet dan LinkedIn akan mengirimkan riwayat lamaran pekerjaan ke email yang terdaftar di akun kamu. Jika kamu menemukan nama perusahaan yang mengundang interview, itu bisa dipastikan bahwa undangan interview tersebut asli. Dengan cara ini, kamu juga bisa lebih yakin bahwa perusahaan tersebut adalah perusahaan resmi, bukan penipuan. Nah, salah satu cara yang harus kamu coba adalan mengecek nomor HRD dengan aplikasi GetContact. Pada undangan interview kerja, biasanya terdapat nomor HRD yang bisa kamu hubungi untuk konfirmasi kedatangan. Untuk memastikan apakah nomor tersebut milik HRD perusahaan atau justru seorang penipu, kamu bisa menggunakan aplikasi GetContact untuk mengeceknya Dengan aplikasi GetContact, kamu bisa melihat tag yang diberikan oleh pengguna lain terhadap nomor tersebut. Ini akan membantumu mengetahui lebih lanjut tentang nomor telepon yang tidak dikenal, apakah itu milik HRD perusahaan atau justru penipu. Cara ini cukup efektif untuk menghindari penipuan dan melindungi kamu dari potensi kerugian. Sebelum melakukan interview kerja, pastikan untuk memeriksa nomor yang tertera dengan aplikasi ini, ya. Perusahaan fiktif biasanya meminta sejumlah uang untuk biaya transportasi dan penginapan, terutama jika interview dilakukan di luar kota. Selain itu,  pada saat interview kerja biasanya interviewer akan meminta sejumlah uang untuk biaya administrasi seperti biaya seragam. Jika kamu menemui permintaan seperti ini, bisa dipastikan bahwa perusahaan tersebut adalah penipu. Sebaliknya, perusahaan kredibel biasanya tidak memungut biaya apapun dalam proses rekrutmen. Jadi, jika kamu menemukan permintaan biaya seperti ini, itu jelas merupakan indikasi bahwa undangan interview tersebut palsu dan harus dihindari. Perusahaan kredibel umumnya memiliki situs resmi sebagai media promosi dan proses rekrutmen. Kamu bisa memeriksa situs tersebut lewat pencarian di Google. Jika informasi tentang perusahaan tersebut sulit ditemukan, jangan ragu untuk menghubungi nomor HRD yang tercantum di undangan interview untuk menanyakan lebih lanjut. Jika HRD tetap tidak memberikan informasi terkait website resmi perusahaan, kamu berhak mencurigai dan berhati-hati. Perlu diingat, beberapa perusahaan fiktif mungkin juga memiliki website. Oleh karena itu, pastikan untuk memeriksa dan membandingkan alamat perusahaan yang tertera di website dengan yang tercantum dalam undangan interview untuk memastikan keasliannya. Tujuan dari langkah ini adalah untuk memastikan bahwa perusahaan yang mengundangmu interview adalah perusahaan yang kredibel, bukan perusahaan fiktif. Proses pengecekan ini sangat penting sebagai langkah pencegahan agar kamu terhindar dari hal-hal yang tidak diinginkan. Layaknya HRD yang ingin mengetahui lebih banyak tentangmu melalui media sosial dan LinkedIn, kamu juga harus memeriksa identitas perusahaan di Google atau situs resmi mereka untuk memastikan keasliannya. Itulah 10 cara yang bisa kamu lakukan untuk mengecek apakah undangan interview kerja yang kamu terima asli atau palsu. Lebih baik waspada sejak awal daripada harus kehilangan uang jutaan rupiah karena penipuan. Selalu teliti sebelum menerima interview kerja, dan pastikan melamar ke perusahaan yang kredibel serta terbukti reputasinya. Semangat terus dalam mencari kerja dan semoga kamu segera mendapatkan pekerjaan yang sesuai dengan keinginan dan impianmu.",
    "solution": "Ringkasan Berita:\nPertimbangan penting saat menerima undangan interview kerja adalah memastikan apakah tersebut asli atau palsu. Hal ini bisa dilakukan dengan beberapa langkah sederhana, seperti memeriksa situs resmi perusahaan yang mengundangmu untuk mengetahui lebih lanjut tentang hal tersebut, membandingkan alamat perusahaan di website mereka dengan yang tertera dalam undangan, serta menggunakan aplikasi GetContact untuk memeriksa nomor telepon yang terdapat pada undangan tersebut. Langkah-langkah ini membantu kamu menghindari penipuan dan melindungi diri dari potensi kerugian. Jika kamu ragu akan menolak undangan tersebut.\n\nSolusi:\nPertimbangkan untuk menjadi lebih waspada sejak awal saat menerima undangan interview. Pastikan untuk memeriksa situs resmi perusahaan yang mengundangmu dan memberikan informasi yang akurat, serta tidak ada tanda-tanda kecurangan dalam proses tersebut seperti permintaan biaya administrasi atau transportasi."
  },
  {
    "title": "Konferensi Colombo Plan, Jadi Sejarah Pemilihan Nama Jalan di Jogja",
    "url": "https://jogja.idntimes.com/life/education/konferensi-colombo-plan-muasal-nama-jalan-di-jogja-00-w513j-3bztvs",
    "image": "https://image.idntimes.com/post/20250615/upload_ffdde26fb1017ca785ce5a05535b25f6.jpg",
    "category": "ekonomi",
    "time_published": "15 Jun 2025, 07:53 WIB",
    "scrape_time": "2025-06-16 03:20:08",
    "content": "Daerah Istimewa Yogyakarta pernah menjadi tempat pertemuan beberapa negara yang bertujuan untuk meningkatkan ekonomi. Pertemuan ini akhirnya menjadi asal usul nama Jalan Colombo, yang terletak di Kapanewon Depok, Kabupaten Sleman. Pertemuan ini dinamakan Konferensi Colombo Plan yang dihelat tahun 1950-an. Sebagai tuan rumah, saat itu DIY dipimpin Sri Sultan Hamengku Buwana IX dan Paku Alam VIII menjabat . Yuk cari tahu apa itu Colombo Plan! Colombo Plan adalah organisasi antarpemerintah yang awalnya didirikan negara Persemakmuran Inggris seperti Inggris, India, Australia, Selandia Baru, Kanada, Sri Lanka (Ceylon pada saat itu), Selandia Baru, dan Pakistan pada 1951. Lalu di tahun 1959, pertemuan diadakan di Indonesia yang bertempat di Jogja bernama Konferensi Colombo Plan XI. Tujuan diadakannya pertemuan tersebut untuk meningkatkan kerja sama ekonomi dan sosial untuk negara yang ada di Asia dan Pasifik. Dilansir laman dpad.jogjaprov.go.id, sebanyak 150 orang wakil delegasi 21 negara, berasal dari Amerika Serikat, Inggris, Australia, Kanada, Birma, Jepang, India, Pakistan, Indonesia, Kamboja, Muang Thai, Laos, Philipina, Srilangka, Singapura, Kalimantan Utara, Serawak, dan beberapa peninjau serta jurnalis dari dalam dan luar negeri. Konferensi ke-sebelas ini berlangsung pada 26 Oktober-14 November 1959, bertempat di Gedung Pantja Dharma atau yang sekarang sebagai Gedung Vokasi, Universitas Gadjah Mada (UGM). Antusias pemerintah daerah dan masyarakat cukup tinggi. Bahkan, Sultan HB IX beserta Paku Alam VIII menjabat sebagai ketua dan wakil ketua panitia, karena dinilai berpengalaman mengadakan konferensi internasional. Untuk memenuhi kebutuhan penginapan dan berbagai fasilitas lainnya, didirikan perumahan, kolam renang, sampai lapangan tenis di Demangan. Selain itu juga dibangun jalan untuk menghubungkan kompleks tersebut menuju Gedung Pantja Dharma di Sekip UGM sebagai lokasi konferensi. Jalan tersebut kemudian dikenal sebagai Jalan Colombo sampai saat ini. Rangkaian kegiatan yang dilakukan selama konferensi antar lain, pameran yang diikuti negara peserta hingga kunjungan ke beberapa obyek wisata, seperti Parangtritis, Borobudur, dan Kopeng. Mereka juga berkunjung ke Lembaga Rehabilitasi Penderita Tjatjat (LRPT) di Surakarta. Sedangkan beberapa hasil putusan penting dari konverensi ini di antaranya, memperpanjang masa kerja Colombo Plan sampai tahun 1966, dan terpilihnya Jepang sebagai tuan rumah Konferensi Colombo Plan XII pada tahun 1960. Peristiwa bersejarah tersebut saat ini menjadi Arsip Memori Kolektif Bangsa (MKB) pada 2025 dan disetujui pada 6 Mei 2025. Dari laman ugm.ac.id, keselurahan arsip yang diajukan sebagai MKB berjumlah lebih dari 80 berkas yang dimiliki Dinas Perpustakaan dan Arsip Daerah (DPAD) DIY, ditambah arsip foto dan video, Dinas Perpustakaan dan Kearsipan Kota Yogyakarta 2 berkas, Puro Pakualaman 2 berkas, serta Perpustakaan dan Arsip UGM 2 berkas. terdiri tekstual hingga arsip foto.",
    "solution": "Ringkasan berita ini adalah tentang sejarah Konferensi Colombo Plan yang diadakan di Yogyakarta pada tahun 1959. Konferensi ini merupakan pertemuan antarpemerintahan antara negara-negara Asia dan Pasifik untuk meningkatkan kerja sama ekonomi dan sosial.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n* Meningkatkan kesadaran akan pentingnya kerja sama internasional dalam meningkatkan ekonomi dan sosial.\n* Mengembangkan infrastruktur seperti jalan, perumahan, kolam renang, dan lapangan tenis untuk mendukung kehadiran Konferensi Colombo Plan."
  },
  {
    "title": "Shafiyah Expo 2025 Bakal Digelar di JEC, Ada Cari Jodoh Nasional",
    "url": "https://jogja.idntimes.com/news/jogja/jog-shafiyah-expo-2025-bakal-digelar-di-jec-ada-cari-jodoh-nasional-c1c2-01-k2mst-tf2k57",
    "image": "https://image.idntimes.com/post/20250614/WhatsApp Image 2025-06-14 at 22.15.44.jpeg",
    "category": "Hiburan",
    "time_published": "15 Jun 2025, 08:25 WIB",
    "scrape_time": "2025-06-16 03:20:08",
    "content": "Yogyakarta, IDN Times – Siap menjadi ruang yang menyatukan edukasi, kontribusi, dan semangat belanja penuh makna, Shafiyah Expo 2025 bakal digelar di Jogja Expo Center (JEC), 27 – 29 Juni 2025. Mengusung tema Mahabbah (Cinta), expo menghadirkan beragam aktivitas yang mendukung gaya hidup produktif dan menjadi wadah pemberdayaan pelaku usaha. “Dengan dukungan dari Dinas Perindustrian dan Perdagangan Daerah Istimewa Yogyakarta (Disperindag DIY), Shafiyah Expo 2025 bertujuan untuk mendorong pertumbuhan sektor UMKM dan ekonomi kreatif,” ujar PIC Journey Mahabbah & Shafiyah Expo 2025, Dewi Puspa Kirana, Sabtu (14/6/2025). Shafiyah Expo 2025 diwujudkan melalui pameran lebih dari 90 tenant dari berbagai daerah di Indonesia. Pengunjung dapat menikmati diskon hingga 75 persen, program spesial Tebus Murah #PenuhCinta. “Serta beragam kegiatan menarik seperti: lomba mewarnai, beauty class, talkshow keluarga, cooking class, dan workshop menarik lainnya,” ujar Dewi. Shafiyah Expo merupakan bagian dari rangkaian kegiatan Shafiyah Journey 1.0: Mahabbah, sebuah event edukatif dan inspiratif untuk keluarga muslim yang akan berlangsung di JEC selama tiga hari. Kegiatan ini akan menghadirkan Ustadz Muhammad Abduh Tuasikal, Ustadz Khalid Basalamah, Ustadz Ammi Nur Baits, Ustadz Abdurrahman Zahier, Ustadz Abu Salma Muhammad, Ustadz Erlan Iskandar, dan Ustadz Yogi Kusprayogi, serta dipandu oleh Kevin Kautsar dan Steny Agustaf. “Salah satu agenda unggulan yang tak kalah dinantikan adalah “Cari Jodoh Nasional”, hasil kolaborasi dengan Biro Jodoh Rumaysho (BJR), yang akan dilaksanakan pada hari ketiga dengan target 1.000 peserta lajang dari berbagai penjuru Indonesia,” ujar Dewi. Shafiyah Expo 2025 terbuka untuk umum dengan estimasi kehadiran 6 ribu lebih pengunjung. Acara ini tidak hanya menjadi sarana belanja dan hiburan keluarga, tetapi juga panggung kontribusi nyata dalam memperkuat ekonomi berbasis komunitas, edukasi positif, dan interaksi antar keluarga. “Acara ini tetap mengedepankan kaidah syari meski bersifat umum. Kami berharap banyak pengunjung hadir dan menikmati berbagai acara, selain tentu saja berbelanja,” tutup Sekretaris Majelis Taklim Shafiyah Shalehah komunitas yang menjadi inisiator acara, Erra Khanza Maritza.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Shafiyah Expo 2025 akan digelar di Jogja Expo Center (JEC) pada tanggal 27-29 Juni 2025 dengan tema Mahabbah (Cinta). Expo ini akan menampilkan lebih dari 90 tenant dari berbagai daerah di Indonesia dan menghadirkan aktivitas seperti diskon hingga 75 persen, program spesial Tebus Murah #PenuhCinta, serta lomba mewarnai, beauty class, talkshow keluarga, cooking class, workshop menarik lainnya. Expo ini juga akan menghadirkan Ustadz-Ustadz berpengaruh dan kegiatan lainnya yang mendukung gaya hidup produktif dan menjadi wadah pemberdayaan pelaku usaha.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah bagaimana cara meningkatkan pertumbuhan sektor UMKM dan ekonomi kreatif, serta bagaimana cara membuat acara belanja yang menyatukan edukasi, kontribusi, dan semangat belanja. Solusinya adalah melalui Shafiyah Expo 2025 yang akan mendorong pertumbuhan sektor UMKM dan ekonomi kreatif dengan menampilkan lebih dari 90 tenant dari berbagai daerah di Indonesia dan menghadirkan aktivitas-aktivitas yang mendukung gaya hidup produktif."
  },
  {
    "title": "Tak Cuma soal Hasilkan Uang, Generasi Muda Harus Paham Pengelolaannya",
    "url": "https://jogja.idntimes.com/news/jogja/tak-cuma-soal-hasilkan-uang-generasi-muda-harus-paham-pengelolaannya-00-6gk18-33jwjw",
    "image": "https://image.idntimes.com/post/20250613/upload_b3f4be1ad956a4c5af90339546512b2c.jpeg",
    "category": "ekonomi",
    "time_published": "13 Jun 2025, 12:50 WIB",
    "scrape_time": "2025-06-16 03:20:08",
    "content": "Yogyakarta, IDN Times - Kemampuan mengelola keuangan pribadi menjadi bagian penting dari kriteria kesuksesan, khususnya bagi generasi muda yang baru menapaki kariernya di dunia kerja kompetitif penuh tantangan profesional. Andhina Aryani, Sustainability Program Activation Specialist Bank Jago, menilai salah satu tantangan bagi generasi muda sekarang ini bukan cuma soal menghasilkan uang, tapi juga bagaimana mengelolanya. Sering kali budaya konsumtif dipicu tren gaya hidup dan media sosial mendorong anak muda terjebak dalam pola pengeluaran yang impulsif, apalagi hanya demi terlihat tampil layak di mata orang lain. \"Mengelola pengeluaran dengan tepat bukan soal menahan diri berlebihan, tapi soal memilih dengan bijak. Kita harus berani berkata tidak pada hal yang belum perlu, dan tahu mana yang harus diprioritaskan,\" kata Andhina. Apa yang disampaikan Andhina ini diangkat melalui talk show 'Cerdas di Era Digital' sebagai rangkaian program Jagoan Kampus. Acara ini melibatkan 500 mahasiswa dari tiga universitas ternama di Yogyakarta, 12-14 Juni 2025. Jagoan Kampus diinisiasi oleh PT Bank Jago Tbk untuk mengajak generasi muda, khususnya mahasiswa, agar aktif berjejaring dan mengembangkan keahlian digital, serta peduli terhadap kesehatan finansial sejak dini. Rangkaian kegiatan di Yogyakarta kali ini berkolaborasi dengan Universitas Muhammadiyah Yogyakarta, Universitas Pembangunan Veteran, dan Universitas Atma Jaya. Andhina melanjutkan, dirinya menekankan pentingnya membangun ketahanan finansial di tengah kondisi ekonomi yang kerap berubah. Membangun kebiasaan keuangan yang sehat sejak dini, mulai dari hal-hal sederhana seperti mencatat pengeluaran, rutin menabung, hingga belajar menunda kesenangan. \"Ketahanan finansial bukanlah sesuatu yang instan, melainkan hasil dari kedisiplinan yang dibentuk dalam keseharian,\" tegas Andhina. Andhina memperkenalkan empat tahapan kesehatan finansial. Dimulai dari keamanan finansial, yaitu kemampuan memenuhi kebutuhan dasar sehari-hari seperti membayar kos, tagihan, makan, transportasi, dan cicilan. Selanjutnya, ketahanan finansial atau kesiapan menghadapi situasi darurat dengan memiliki dana darurat minimal tiga kali pengeluaran bulanan serta perlindungan asuransi kesehatan. Tahap ketiga, kontrol finansial yang ditandai dengan kepercayaan diri dalam mengambil keputusan keuangan besar, memilih opsi yang minim risiko namun menguntungkan, serta mulai belajar investasi jangka panjang. Puncaknya adalah kebebasan finansial, di mana seseorang telah memiliki pendapatan pasif yang mencukupi biaya hidup, dana pensiun, asuransi jiwa, serta mampu mengelola aset jangka panjang. Aplikasi perbankan digital disebut oleh Andhina sebagai sarana yang dapat digunakan untuk membantu pengelolaan keuangan. Melalui aplikasi seperti Jago dan Jago Syariah, pengguna dapat membagi alokasi dana sesuai kebutuhan maupun tujuan finansial masing-masing. Fitur Kantong menjadi salah satu keunggulan dalam aplikasi tersebut. Pengguna diberi keleluasaan membuat hingga 60 kantong dengan nomor rekening tersendiri yang dapat diatur untuk berbagai keperluan, termasuk pengeluaran dan investasi. \"Inovasi ini dirancang Bank Jago untuk membantu masyarakat mengatur keuangan dengan lebih terstruktur dan sesuai kebutuhan hidup sehari-hari,\" sambung Andhina. Employer Branding & Engagement Bank Jago, Dwi Gelegar Gilang Ramadhan sementara itu menyoroti tantangan yang dihadapi generasi muda saat memasuki dunia kerja di era digital. Ia menyaksikan tidak sedikit fresh graduate yang mengalami kebingungan dan gegar budaya alias culture shock ketika harus beradaptasi dengan budaya profesional yang dinamis dan serba cepat. Menurutnya, perusahaan saat ini bukan cuma mencari lulusan yang cerdas secara akademis, namun juga individu yang mampu berpikir analitis, kreatif, serta memiliki daya tahan dan fleksibilitas tinggi. Kemampuan untuk cepat beradaptasi terhadap perubahan adalah salah satu kompetensi utama yang kini sangat dibutuhkan oleh industri. Merespons kondisi tersebut, Bank Jago menghadirkan Jago Digital Academy. Sebuah inisiatif pembelajaran mandiri yang bertujuan mengembangkan talenta digital agar lebih siap menghadapi dunia kerja. Program ini didesain untuk memperkaya pengetahuan dan keterampilan sesuai kebutuhan industri. Sekaligus menjembatani kesenjangan antara materi kampus dan realitas di lapangan, khususnya dalam dunia keuangan berbasis teknologi. \"Karier dimulai dari mengenali potensi diri, membangun portofolio, memperluas jaringan, dan dibarengi kedewasaan finansial. Karena kesuksesan bukan hanya soal pekerjaan, tapi juga cara mengelola hasilnya,\" tutup Gilang.",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang pentingnya kemampuan mengelola keuangan pribadi bagi generasi muda yang baru menapaki kariernya di dunia kerja kompetitif. Andhina Aryani, Sustainability Program Activation Specialist Bank Jago, menekankan bahwa membangun ketahanan finansial di tengah kondisi ekonomi yang berubah adalah penting untuk mencapai kesuksesan.\n\nSolusi untuk masalah ini adalah dengan menggunakan aplikasi perbankan digital seperti Jago dan Jago Syariah yang dapat membantu pengelolaan keuangan dengan lebih terstruktur dan sesuai kebutuhan hidup sehari-hari. Selain itu, membangun kebiasaan keuangan yang sehat mulai dari hal-hal sederhana seperti mencatat pengeluaran, rutin menabung, dan belajar menunda kesenangan."
  },
  {
    "title": "6 Destinasi wisata terbaik di Jogja versi Wonderful Indonesia, Wajib Mampir!",
    "url": "https://jogja.idntimes.com/travel/destination/6-destinasi-wisata-terbaik-di-jogja-versi-wonderful-indonesia-wajib-mampir-00-4qy7t-6w59rk",
    "image": "https://image.idntimes.com/post/20230206/whatsapp-image-2023-02-05-at-10407-pm-1a7d23b09b1040c698a3c53e4880a7c4.jpeg",
    "category": "Hiburan",
    "time_published": "14 Jun 2025, 10:13 WIB",
    "scrape_time": "2025-06-16 03:20:08",
    "content": "Daerah Istimewa Yogyakarta (DIY) menjadi salah satu tujuan piknik di Indonesia yang kaya dengan wisata alam, kuliner hingga sejarah. Wiayah Jogja ini menawarkan pengalaman tak terlupakan bagi siapa saja yang mengunjunginya. Berdasarkan laman resmi Wonderful Indonesia terdapat enam destinasi unggulan yang menjadi daya tarik utama di Jogja. Ini ulasan lengkapnya. Merapi adalah satu satu gunung api aktif di dunia, Gunung Merapi menawarkan sensasi petualangan bagi wisatawan yang ingin merasakan pengalaman ekstrem, salah satunya jeep lava tour, aktivitas off-road yang membawa pengunjung menjelajahi sisa-sisa letusan Merapi, sambil mendapatkan edukasi sejarah tentang bencana alam tersebut. Ada juga Museum Sisa Hartaku, yang menyimpan benda pasca-erupsi, memberikan informasi dahsyatnya kekuatan alam saat letusan Gunung Merapi pada 2010. Tidak lengkap rasanya saat berkunjung ke Jogja tanpa mampir di Jalan Malioboro. Kawasan yang menjadi pusat ekonomi dan budaya ini menawarkan berbagai pengalaman berbelanja batik, kuliner legendaris, hingga menikmati museum. Nuansa Malioboro menciptakan suasana yang tak terlupakan bagi siapa saja yang menyusuri jalan ini. Setelah menjelajahi alam Merapi, beejalan-jalan di Malioboro, wisatawan wajib menikmati suasana historis dan spiritual yang kental di Taman Sari. Tempat ini merupakan bekas taman air istana Keraton Yogyakarta. Arsitektur yang menggabungkan unsur Portugis dan Jawa memberikan atmosfer yang tenang dan fotogenik. Di Taman Sari dipercaya terdapat lorong bawah tanah sebagai jalur rahasia keluarga kerajaan. tempat wisaya ini ini sangat cocok bagi wistawan yang ingin merasakan romantisme Jogja di masa lalu. Berpindah ke arah selatan, terdapat Pantai Parangtritis, destinasi ikonik yang memadukan keindahan alam dengan budaya mistik. Kisah tentang Nyai Roro Kidul, ratu penguasa Laut Selatan, menjadi bagian tak terpisahkan dari daya tarik pantai ini yang menjadi tempat tujuan utama di Kabupaten Bantul. Pantai dengan pemandangan sunset memesona, serta berbagai aktivitas seperti naik andong atau ATV membuat pengalaman di Parangtritis semakin seru. Pantai ini merupakan pilihan tepat untuk wisata spiritual maupun rekreasi keluarga. Di Kabupaten Gunungkidul, terdapat tempat wisata eksotis Gua Jomblang. Berada di Kecamatan Semanu. gua berbentuk vertikal ini menyajikan fenomena alam yang disebut cahaya surga,  yaitu sinar matahari yang menembus hingga ke dasar gua. Wisatawan akan mendapatkan pengalaman memesona yang dimulai memasuki perut gua, dan melihat hutan purba yang tersembunyi di dalam perut bumi. Pemandangan paling menakjubkan akan didapatkan antara pukul 10.30 hingga 12.30. jogja juga memiliki pesona wisata bawah tanah melalui Gua Pindul. Wisatawan bisa menikmati cave tubing menyusuri sungai bawah tanah yang jernih dan tenang. Gua yang terletak di kabupaten paling timur di Jogja ini memiliki  pemandangan stalaktit dan stalagmit yang masih alami. Wisata susur Gua Pindul menjadi pilihan aman dan menyenangkan untuk segala usia, terutama untuk pencari petualangan yang santai. Wisatawan dapat menikmati enam destinasi beragam di Jogja, mulai petualangan ekstrem di Gunung Merapi, tempat pusat belanja di Malioboro, romantisme sejarah di Taman Sari, spiritualitas di Pantai Parangtritis, hingga keunikan wisata bawah tanah di Goa Pindul dan Goa Jomblang. Jogja tak hanya indah, tetapi juga penuh makna bagi setiap wisatawan yang datang.",
    "solution": "Ringkasan berita ini adalah tentang Daerah Istimewa Yogyakarta sebagai tujuan piknik yang menawarkan pengalaman tak terlupakan bagi wisatawan dengan wisata alam, kuliner, dan sejarah. Solusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesadaran masyarakat tentang daerah wisata Yogyakarta sebagai tujuan yang layak untuk dikunjungi."
  }
]