[
  {
    "title": "Gelombang Tinggi hingga 4 Meter, Ombak Hantam Perahu Jukung di Pantai Depok Bantul",
    "url": "https://jogja.idntimes.com/news/jogja/dihantam-gelombang-pasang-sebuah-perahu-jukung-di-pantai-depok-bantul-karam-00-8fvh9-z0p7wj",
    "image": "https://image.idntimes.com/post/20241010/whatsapp-image-2024-01-23-at-90328-pm-93241a5dd9a724447616632d82401d1a-2-a724bbfc49c32d1d8d2b9a54da0949b6-41a6dbcb7eaf38b19fc845581e99d173.jpeg",
    "category": "Teknologi",
    "time_published": "12 Jun 2025, 09:37 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Bantul, IDN Times - Sebuah kapal jukung di Pantai Depok, hampir karam setelah dihantam gelombang pasang pada Kamis (12/6/2025) sekitar pukul 06.00 WIB. Beruntung, tekong bersama seorang anak buah kapal berhasil menyelamatkan diri berenang ke pantai. Salah satu nelayan Pantai Depok, Plenyun mengatakan laka laut yang menimpa kapal jukung di Pantai Depok berawal saat perahu yang dinaiki Tukin dan seorang anak buah kapal, melaut sekitar pukul 06.00 WIB. Saat kapal menuju ke tengah laut untuk menjaring ikan, tiba-tiba gelombang pasang menerjang hingga membuat kapal terbalik.  \"Tekong dan anak buah kapal terhempas dari perahu namun dengan pelampung berhasil berenang ke daratan atau pantai,\" ucapnya, Kamis (12/6/2024). Beberapa nelayan dan pendorong kapal serta warga yang berada di Pantai Depok, bergotong-royong menarik perahu menuju pantai menggunakan tali tampar atau tambang. \"Setelah beberapa saat, perahu berhasil ditarik ke pantai. Untuk mesin dan kapal tidak mengalami kerusakan,\" ucapnya. Nelayan lainnya di Pantai Depok, Doni mengaku beberapa hari terakhir gelombang pasang terjadi di Pantai Depok hingga menyulitkan nelayan untuk turun melaut. \"Gelombang ketinggiannya tiga hingga empat meter dan berbahaya bagi nelayan untuk melaut. Namun ada saja nelayan yang nekat melaut dengan resiko kapal karam dihantam gelombang pasang,\" katanya. \"Saat ini tangkapan ikan baru musim paceklik sehingga meski nekat menerjang gelombang pasang terkadang hasilnya tangkapan nihil. Nombok banyak,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebuah kapal jukung di Pantai Depok terhantam gelombang pasang pada Kamis (12/6/2025) sekitar pukul 06.00 WIB. Beruntung, tekong bersama seorang anak buah kapal berhasil menyelamatkan diri berenang ke pantai. Nelayan di Pantai Depok mengatakan gelombang pasang menjadi permasalahan bagi mereka karena dapat membuat perahu terbalik dan bahkan menyulitkan mereka untuk turun melaut.\n\nSolusi untuk masalah ini adalah:\n\n- Menyediakan informasi tentang kondisi cuaca dan gelombang pasang kepada nelayan sebelum mereka berangkat, sehingga dapat membantu mereka merencanakan perjalanan yang lebih aman.\n- Meningkatkan kesadaran tentang risiko gelombang pasang dan pentingnya keselamatan di kalangan nelayan dan masyarakat pantai.\n- Melakukan penelitian untuk meningkatkan kemampuan teknis kapal jukung dan peralatan yang digunakan, sehingga dapat mengurangi risiko karam dan meningkatkan keselamatan di laut."
  },
  {
    "title": "Jadi Petani Tidak Keren, Anak Muda Enggan Turun ke Sawah?",
    "url": "https://jogja.idntimes.com/news/jogja/kolaborasi-00-4qy7t-5g6jk3",
    "image": "https://image.idntimes.com/post/20250611/upload_e898bfb508c2951762fd37d99b34c3e7.jpg",
    "category": "Unknown",
    "time_published": "12 Jun 2025, 08:36 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Negara maju perlente, traktor keren, baju cowboy, teknologi kekinian. Kalau kita kan masih cangkul panas-panasan. Salah satunya juga karena itu mungkin gak terlihat keren Regenerasi dan penyusutan lahan menjadi ancaman pertanian di Indonesia. Berdasarkan data Badan Pusat Statistika (BPS) Sensus Pertanian Tahun 2023 tahap 1, jumlah petani milenial yang berumur 19-39 tahun tercatat 6.183.009 orang, atau hanya sekitar 21,93 persen dari jumlah petani di Indonesia. Rinciannya, generasi X atau berumur 43-58 tahun 43,39 persen, disusul baby boomer atau umur lebih dari 78 tahun 27,61 persen, lalu milenial atau umur 27-42 tahun 25,61 persen, kemudian generasi Z atau umur 11-26 tahun hanya 2,14 persen dan generasi post Z 0,0 persen. Angka ini cukup memprihatinkan karena pemerintah tengah gencar memproritaskan ketahanan pangan. Belum lagi, jumlah petani muda terus mengalami penurunan selama 10 tahun terakhir. Sejumlah pemuda di beberapa daerah tergerak untuk terjun ke pertanian. Salah satu Inisator Petani Muda Jogja, M. Habib Syaifullah mengatakan banyak yang memandang pertanian atau menjadi petani belum bisa dikatakan menjamin secara ekonomi. Pria yang disapa Ipunk ini mengungkapkan untuk bisa survive di dunia pertanian memang sangat bergantung dengan jumlah lahan yang dimiliki. “Ada kekhawatiran tidak sejahtera,” ujar Ipunk, Kamis (5/6/2025). Belum lagi kata Ipunk, pertanian saat ini di Indonesia masih banyak yang konvensional, tidak seperti di negara maju. “Negara maju perlente, traktor keren, baju cowboy, teknologi kekinian. Kalau kita kan masih cangkul panas-panasan. Salah satunya juga karena itu mungkin gak terlihat keren,” ujar Ipunk. Berbagai persoalan itu membawa lahirnya Petani Muda Jogja. Ipunk mengungkapkan, dari inisiasi awal itu kemudian berlanjut dibangun ruang belajar sekolah tani organik. Berbagai kegiatan pun diselenggarakan, mulai dari workshop hingga walking tour, yang tujuannya memperkenalkan model pertanian sehat dan ramah lingkungan ke anak muda. “Bikin berbagai aktivasi pertanian ke anak muda,” ucap Ipunk. Kini, tidak hanya edukasi ke anak-anak Yayasan Bintang Kidul, Petani Muda Jogja juga menjadi wadah yang terbuka untuk setiap orang belajar tentang pertanian organik. “Workshop ini umum, tidak membatasi anak muda, tapi karena kebetulan namanya Petani Muda Jogja, akhirnya yang ikut anak muda,” ungkapnya. Langkah senada juga dilakukan Enggal Kurnia di Provinsi Lampung. Alumni jurusan Budidaya Tanaman Pangan Politeknik Negeri Lampung (Polinela) ini memilih turun langsung ke sawah, bukan karena terpaksa, melainkan karena cinta. “Saya dari kecil memang dari keluarga petani. Waktu kuliah ambil pertanian juga, jadi ilmunya dapet, praktiknya sudah terbiasa dari kecil,” cerita Enggal kepada IDN Times, Sabtu (7/6/2025). Bertani bagi Enggal bukan sekadar pekerjaan, tapi juga hobi yang sudah ditekuninya sejak SMP. Ia merasa lebih bebas dan produktif saat berada di lahan pertanian dibanding di dalam ruangan. Saat ini Enggal fokus menanam padi dan jagung. Ia sempat menanam tanaman hortikultura seperti sayuran kacang panjang, terong atau cabai. Tapi tahun ini lahannya dialihkan sepenuhnya ke tanaman pangan. Menurutnya, hasilnya masih sesuai dan menjanjikan. \"Apalagi sekarang ada program Bulog dengan harga minimal Rp6.500. Walau ada yang beli di bawah itu, tetap masih ada untungnya,” katanya. Kendati demikian Enggal, tak bisa berbuat apa-apa terkait dengan tantangan cuaca ekstrem yang menjadi risiko besar. Terutama saat musim hujan dan lahan dekat sungai terkena banjir. Menurutnya, kerugian akibat bencana seperti banjir di lahan padi bisa mencapai Rp10 juta–Rp12 juta per musim tanam. Meski begitu, Enggal tetap punya strategi yakni diversifikasi hasil panen. “Kalau hasil padi kurang bagus, masih bisa ketolong dari sayuran. Dulu sempat tanam horti juga. Jadi itu bisa bantu buat pemasukan harian,” jelasnya. Untuk penjualan, Enggal juga sudah mencoba jalur online. Tapi mayoritas masih dijual ke tengkulak karena belum ada dukungan pemasaran yang kuat. “Kadang kalau ada order online kita kirim. Tapi sebagian besar tetap ke tengkulak karena cepat. Kita masih belum ada yang bantu pasarin,” ujarnya. Ia juga sudah memanfaatkan teknologi seperti traktor dan mesin tanam padi (komben), yang menurutnya lebih efisien dibanding tenaga manusia. Apalagi saat ini mencari tenaga manusia untuk menanam sudah sangat sulit sehingga lebih mudah menggunakan teknologi. Walau begitu, teknologi belum bisa menggantikan peran manusia sepenuhnya. Menurutnya, masih ada spot sempit yang harus dikerjakan manual. Enggal menyampaikan, pertanian bisa jadi pekerjaan yang menjanjikan kalau digeluti dengan strategi dan inovasi. Menurutnya, jangan hanya tanam padi, tapi kombinasikan dengan tanaman lain yang punya siklus panen lebih pendek. “Yang penting tekun dan mau berinovasi. Bertani itu bisa jadi jalan hidup yang seru, asal ditekuni dengan cara yang benar,” jelasnya. Salah satu petani milenial yang sudah sukses yakni Firdausi asal Jember. Kini Firdausi telah menjadi pengusaha muda di bidang pertanian. Usaha taninya ia mulai saat duduk di bangku kuliah S1. Waktu itu, Firda mendapat pendanaan wirausaha dari kampus. Teori cara bertani yang baik ia praktikkan betul. “Dari fakultas dapat (pendanaan), dari universitas dapat, dari Dikti juga dapat, akhirnya uang itu saya kumpulkan dibuat bisnis, semua untuk membeli lahan (pertanian),” ujarnya kepada IDN Times, Selasa (18/2/2025). Puncaknya, pada 2019 silam ia pernah merajai pasar porang nasional. Bahkan, Firda pernah dipercaya oleh perusahaan pertanian menjadi penyuplai bibit porang untuk 500 hektare lahan. “Dari situ aku bisa beli lahan pertanian semakin banyak. Awalnya aku beli satu petak, akhirnya beli lagi, beli lagi, mulai intensif di dunia pertanian ya saat itu,” kata perempuan yang pernah menjadi Mahasiswa Berprestasi (Mawapres) Fakultas Pertanian UB 2019 ini. Ia kemudian merambah ke tanaman lain, mulai dari padi, jagung, cabai, bawang merah hingga jeruk. Berbagai hasil taninya ini ia jual di sekitar Jember. Omzetnya tembus puluhan juta rupiah dalam sekali panen. Penghasilan ini tentu jauh dari gaji bulanannya sebagai peneliti di salah satu perusahaan pertanian. Tak mau sukses sendiri, Firda pun mengajak petani di sekitar tempat tinggalnya untuk mengikuti jejaknya. Berbekal ilmu dari kuliah S1 di Universitas Brawijaya (UB) dan S2 di Institut Pertanian Bogor (IPB), ia mengajarkan orang-orang sekitarnya cara bertani yang benar.  “Ada sekitar 40 orang yang kerja sama aku, aku juga minta tetanggaku untuk menanam porang aku yang beli,” terang Firda. Ia bahkan belakangan didapuk menjadi pembina banyak petani porang pemula di Indonesia. “Jadi aku punya binaan petani porang hampir di seluruh Indonesia, di Kupang ada, Riau ada,” kata dia. Usaha Firda makin meluas setelah mencoba peruntungan budi daya telang. memanfaatkan pematang sawah sebagai lahan tanam. Hasilnya mampu menembus pabrik-pabrik yang membutuhkan bunga telang sebagai pewarna alami. Lumayan, setiap harinya tetangga-tetangga Firda mampu menghasilkan omset Rp50 ribu. Ini cukup untuk membantu tambahan penghasilan mereka. “Jadi bukan cuma tetangga (yang ikut menanam telang) ada dari Batu, Malang, hingga Probolinggo yang join, ada sekitar 40 orang,” katanya. Bahkan, pada tahun 2018 ia menjadi pemain utama pasar bunga telang nasional. “Kita tanam satu petak bisa dapat setengah kilogram, waktu itu harga satu kilogram Rp1,4 juta, jadi walau lahanku satu petak aku dapat Rp700 ribu, bunga telang aku jual ke perusahaan permen dan mi,” tutur Firda. Sejak beberapa tahun silam, permasalahan regenerasi sudah menjadi konsen pemerintah pusat dan daerah, bagaimana menarik minat anak muda untuk fokus dalam bertani. \"Program regenerasi petani muda ini sudah ada sejak beberapa menteri di periode lalu. Dulu istilahnya pemuda tani, petani milenial, sekarang brigade pangan,\" ungkap Kepala Dinas Pertanian Tanaman Pangan dan Hortikultura Sumsel, Bambang Pramono kepada IDN Times, Kamis (5/6/2025). Berdasar data BPS Sumsel 2023, tercatat ada sekitar 14,11 persen petani milenial dengan rentang usia 25-34 tahun atau turun dibanding data yang sama di 2013 yang mencapai 18,68 persen. Data lainnya menunjukan penurunan pada kelompok usia 35 tahun hingga 44 tahun pada 2013 sebesar 31,23 persen menjadi 27,74 persen. Lalu di usia 45-54 tahun naik dari tahun 2013 sebanyak 25,83 persen menjadi 26,76 persen dan kelompok usia 55 tahun hingga 64 tahun pada 2013 sebanyak 15,57 persen dan di 2023 menjadi 18,68 persen. Bambang menjelaskan, kebutuhan akan regenerasi petani muda di Sumsel harus terus dilakukan mengingat anak muda yang menjadi penyangga sektor pertanian di masa mendatang. Dengan berkembangnya teknologi diharapkan menambah minat anak muda dalam mengelola petanian. \"Berdasar data memang ada penurunan sehingga perlu dukungan semua pihak untuk membuat pertanian khususnya padi dapat dilirik kaum muda,\" jelas dia. Bambang menjelaskan, kelanjutan program Brigade Pangan diharapkan dapat menyasar generasi muda untuk terjun ke dunia pertanian khususnya dalam sektor budi daya padi. Program ini menyasar anak-anak muda baik yang berlatar belakang keluarga petani maupun bukan dari keluarga petani. \"Brigade Pangan hadir untuk menjawab tantangan regenerasi petani. Kita ingin pertanian tidak hanya menjadi pilihan terakhir, tapi justru menjadi peluang masa depan yang menarik bagi kaum muda. Untuk itu dukungan pemerintah hadir dengan dengan alat dan mesin pertanian,\" jelas dia. Upaya untuk menumbuhkan petani muda sekarang coba digalakkan Pemkot Bogor bekerja sama dengan Pemuda Tani Indonesia (PTI). Ketua DPC PTI Kota Bogor, Jieckry Da Friansyah mengatakan ingin mengubah persepsi bahwa menjadi petani harus kotor dan bergantung pada lahan luas. PTI Kota Bogor hadir sebagai wadah anak-anak muda, bahkan yang tak punya latar belakang bertani, agar tertarik menekuni dunia pertanian. Salah satunya program menanam komoditas bernilai ekonomi tinggi seperti melon Jepang, tomat ceri, hingga strowberi impor. Wakil Wali Kota Bogor, Jenal Mutaqin, juga menyambut baik langkah PTI sebagai bagian dari peningkatan kapasitas dan kaderisasi petani muda. Dia menegaskan pemerintah daerah siap berkolaborasi menjalankan kebijakan pusat soal kedaulatan pangan. \"Sudah ada arahan prioritas tinggi ke sektor pertanian. Tinggal kita di daerah mau tidak menjalankan dan mengawal itu,” katanya. Perusahaan Petrokimia Gresik pun turut ambil peran. Perusahaan holding Pupuk Indonesia ini misalnya punya program pemantik petani muda seperti Beasiswa Tani Muda Indonesia dan Taruna Makmur. Direktur Keuangan & Umum Petrokimia Gresik, Robby Setiabudi Madjid mengatakan, program pertama yang dijalankan Petrokimia Gresik untuk regenerasi petani adalah Beasiswa Tani Muda Indonesia. Program ini untuk menumbuhkan ketertarikan generasi muda pada pertanian. Jumlah penerima program beasiswa pada tahun 2024 ada 50 pelajar dari Sekolah Menengah Kejuruan (SMK) jurusan pertanian di Jawa Timur. Sementara sejak program ini dibuka tahun 2022, sudah ada 150 siswa penerima. Beasiswa direalisasikan berupa bantuan biaya pendidikan setiap bulan selama satu tahun. Adapun Taruna Makmur adalah program pembekalan mahasiswa Politeknik Pembangunan Pertanian (Polbangtan) untuk menjadi pendamping pada Program Makmur. Mereka menggandeng Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian (BPPSDMP) Kementerian Pertanian (Kementan) Republik Indonesia. Program Makmur sendiri merupakan ekosistem pertanian yang diinisiasi Menteri BUMN Republik Indonesia, Erick Thohir sejak tahun 2021. \"Melalui Taruna Makmur, Petrokimia Gresik mulai tahun 2022 mengajak mahasiswa Polbangtan untuk turut aktif menjadi tenaga pendamping yang membantu petani untuk meningkatkan produktivitas pertanian dan penghasilan petani, dalam rangka menciptakan pertanian berkelanjutan di Indonesia,\" ujar Robby melalui pers rilis yang diunggah pada November 2024 lalu. Ia menambahkan, program Taruna Makmur pun menarik perhatian Pupuk Indonesia, sehingga jangkauannya diperluas mulai tahun 2023. Selama tahun 2022, total ada 30 Taruna Makmur yang disebar ke berbagai daerah di Indonesia, kemudian di tahun 2023 ada sebanyak 76 Taruna Makmur diberangkatkan ke seluruh Indonesia oleh Pupuk Indonesia. Untuk tahun 2024 ini, ada sebanyak 102 Taruna Makmur. \"Melalui program-program ini diharapkan para penerima sasaran termotivasi untuk turut aktif memajukan pertanian, serta mampu menginspirasi generasi muda lainnya untuk menjadi Pahlawan Pangan,\" katanya. Dosen Teknologi Hasil Pertanian Universitas Lampung (Unila), Dewi Sartika, mengatakan di era digital yang serba cepat, pertanian masih dipandang sebelah mata. Apalagi oleh Gen Z yang cenderung memilih pekerjaan dengan hasil instan dan suasana kerja yang nyaman. Namun menurut Dewi, justru di sanalah tantangan sekaligus peluang besar yang belum banyak disadari. “Sebenarnya mungkin mereka (Gen Z) tidak melihat potensinya. Pandangan mereka kan tentang bagaimana pendapatan bisa cepat dan banyak. Jadi lebih tertarik bikin produk makanan, lalu ada yang beli dan langsung dapat uang,” jelas Ketua Pusat Inkubator Bisnis, Hilirisasi Riset, Ketahanan Pangan, dan Jaminan Halal Unila ini. Dewi menjelaskan, kini pertanian sudah sangat dimudahkan dengan teknologi. Mulai dari cara tanam, pemeliharaan, hingga panen dan distribusi. Tapi yang jadi masalah, informasi tentang kemajuan itu belum tersampaikan dengan baik ke generasi muda. “Mereka belum tahu kalau sayuran dengan sentuhan menarik bisa dijual dengan harga lebih tinggi. Contohnya, di swalayan, sayur dikemas dan dikasih merek, harganya bisa sampai Rp8 ribu. Padahal di pasar tradisional cuma Rp2 ribu. Nilai tambah itu yang belum dilihat,” katanya. Banyak pengusaha, kata Dewi, sebenarnya bukan petani. Mereka menghimpun hasil panen dari petani, lalu memberi sentuhan pascapanen seperti pengemasan dan branding, dan hasilnya sangat menguntungkan. Kondisi makin sempitnya lahan pertanian dan makin bertambahnya populasi, Dewi menekankan pentingnya pemanfaatan ruang terbatas secara kreatif. Misalnya dengan konsep urban farming seperti hidroponik, rooftop garden, atau memanfaatkan pekarangan rumah. “Pertanian itu bisa dikembangkan secara vertikal. Tidak perlu lahan luas. Yang penting tahu cara mengelola dengan efisien,” ujarnya. Ia menilai ke depan tantangan pangan akan makin besar, apalagi cuaca tak menentu berisiko menyebabkan krisis makanan. Harga pangan bisa melonjak jika tidak ada perubahan dalam pengelolaan pertanian. Menurut Dewi, salah satu masalah besar dalam mengajak anak muda terjun ke pertanian, adalah tidak adanya pendampingan menyeluruh dalam program pertanian. “Kadang ada program tanam cabai atau bawang, tapi setelah panen, gak ada yang ngurus. Cabai kan gak tahan lama, akhirnya busuk dan dibuang. Petani kecewa,” ujarnya. Pada 2024, Kantor Staf Kepresidenan memberikan data, setiap tahunnya terdapat sekitar 50 ribu hingga 70 ribu hektare lahan pertanian di Indonesia terus berkurang, ini terjadi juga di lahan pertanian Jawa Barat. Data Badan Pusat Statistik mencatat untuk wilayah Jabar luas sawah pada tahun 2014 sebesar 936.529 hektar telah menyusut menjadi 898.711 hektare tahun 2018, menyusut seluas 37.818 hektare. Sementara pada data BPS lainnya, pada 2022 angka luas panen padi mencapai 1,66 juta hektare. Namun, dua tahun beruntun angkanya kembali menyusut menjadi 1,58 juta hektare pada 2023 dan 1,47 juta hektare pada 2024. Ketua Dewan Pakar DPD HKTI Jawa Barat, Entang Sastraatmadja menuturkan, Jawa Barat dulu memang dikenal sebagai lumbung padi nasional. Produksi padi di provinsi ini kerap melimpah hingga surplus jutaan ton. Setidaknya ada tiga daerah sebagai penghasil padi terbanyak yaitu, Indramayu, Karawang, dan Subang. \"Tapi itu dulu. Jawa Barat sekarang tidak sehebat itu. Produksi padi dalam hitungan provinsi kerap kalah dari Jawa Timur. Salah satu masalahnya karena Jawa Barat marak terjadi alih fungsi lahan pertanian,\" kata Entang. Maraknya alih fungsi lahan pertanian produktif menjadi kawasan industri, kawasan perumahan atau pemukiman, kebutuhan infrastruktur dasar, pengembangan jalan tol, pembangunan aero city bandara internasional, pembangunan pelabuhan berkelas internasional dan lain sebagainya. \"Sekarang walaupun ada undang-undang untuk menjaga hilangnya lahan pertanian, tapi sering terbentur dengan aturan lain misalnya proyek Proyek Strategis Nasional (PSN). Itu kan ga bisa dilawan (oleh pemerintah daerah). Ini tentu membuat Jawa Barat semakin berkurang luas baku sawah yang dimilikinya,\" kata Entang, Jumat (7/6/2025). Persoalan lain adalah, selama ini tidak ada jaminan dari pemerintah bahwa anak muda yang bekerja sebagai petani bisa sejahtera. Jaminan ini seharusnya diberikan termasuk lewat berbagai program dan aturan sehingga ada kepastian bahwa anak muda yang menjadi petani tidak akan miskin.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan:\nSebagai pembawa makanan utama bagi rakyat Indonesia, padi Jawa Barat dulu diprediksi memiliki potensi pertumbuhannya untuk menjadi negara penghasil nasi terbesar di dunia. Namun, dalam kurun waktu dua tahun terakhir, luas sawah pertanian di Jawa Barat turut berkurang sebesar 37 ribu hektare, mengurangi hasil panen padi dan menyusutkan rasio produksi. Masih buruknya lagi untuk lahan pertanian Jawa Barat yaitu banyaknya alih fungsi sawah menjadi kawasan industri dan perumahan.\n\nSolusi:\nSaat ini sebenarnya sudah ada beberapa program yang dijalankan oleh berbagai pihak yang dapat membantu meningkatkan rata-rata pendapatan petani, seperti pengembangan teknologi pertanian. Misalnya ada program teknologi hidroponik untuk meningkatkan lahan produksi tanaman dan meningkatkan kualitas hasil panen di Indonesia.\n\nSelain itu juga perlu diperhatikan perubahan aturan hukum yang dapat mendukung meningkatkan pengelolaan sawah menjadi lebih terprogram. Pemerintah disarankan untuk mengembangkan undang-undang dan kebijakan yang berfokus pada aspek pertanian untuk memastikan lahan pertanian di Jawa Barat tetap optimal."
  },
  {
    "title": "Pemda DIY Terbitkan Aturan Waspada Peningkatan Kasus Covid-19",
    "url": "https://jogja.idntimes.com/news/jogja/pemda-diy-terbitkan-aturan-waspada-peningkatan-kasus-covid-19-00-4qy7t-qn7kkq",
    "image": "https://image.idntimes.com/post/20250513/pexels-cottonbro-3951615-34ad38a2ffe93ff890d5524b702be458-546f0049aa250678cba18ab043036124.jpg",
    "category": "Kesehatan",
    "time_published": "12 Jun 2025, 08:29 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Yogyakarta, IDN Times - Pemerintah Daerah Istimewa Yogyakarta (DIY) mengeluarkan Surat Edaran atau SE mewaspadai peningkatan kasus Covid-19. SE bernomor 400.7.11/3884 Tahun 2025 tentang Kewaspadaan Peningkatan Kasus Covid-19 di DIY, ditetapkan 11 Juni 2025, ditandatangani Plh Sekda DIY, Trisaktiyana. Surat ditujukan kepada Kepala BINDA, BKK, BB Labkesmas, dinas kesehatan, direktur rumah sakit, serta puskesmas di DIY. Di dalam surat diatur dalam rangka peningkatan kewaspadaan terhadap kasus Covid-19, perlu dilakukan langkah konkret. SE menginstruksikan Dinas Kesehatan provinsi dan kabupaten/kota se-DIY memantau dan memverifikasi tren kasus ILI/SARI/Pneumonia/Covid-19 melalui pelaporan rutin Sistem Kewaspadaan Dini dan Respon (SKDR). Jika terjadi peningkatan kasus potensial KLB, semua pihak terkait diharuskan melapor kurang dari 24 jam ke dalam laporan Surveilans Berbasis Kejadian/Event Based Surveillance (EBS) di aplikasi Sistem Kewaspadaan Dini dan Respon (SKDR). \"Melakukan penyelidikan epidemiologi apabila ditemukan adanya. peningkatan kasus COVID-19 maupun infeksi saluran pernafasan lainnya,\" demikian isi poin ketiga dalam SE tersebut. Selanjutnya, melaksanakan pemetaan risiko dan penyusunan rekomendasi Covid-19 melalui https://petarisikopie id/. Dinas kesehatan kabupaten/kota menyiapkan fasilitas kesehatan untuk penatalaksanaan kasus Covid-19 yang membutuhkan perawatan sesuai pedoman berlaku. Untuk meningkatkan promosi kesehatan kewaspadaan Covid-19, masyarakat harus melakukan beberapa hal, yaitu: Menerapkan Perilaku Hidup Bersih Sehat (PHBS); Cuci tangan dengan air mengalir dan menggunakan sabun (CTPS) atau hand sanitizer; Mengenakan masker bagi masyarakat yang sakit atau jika berada di kerumunan; Segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan dan ada riwayat kontak dengan faktor risiko. Lebih lanjut, SE ini juga menginstruksikan fasilitas pelayanan kesehatan di DIY melaksanakan rujukan pasien Covid-19 dengan menggunakan Sistem rujukan terintegrasi (SISRUTE). Rumah sakit juga wajib memperbarui atau melakukan updating data ketersediaan tempat tidur Covid-19 atau isolasi dan keterisiannya setiap hari melalui RS Online. Badan Intelijen Nasional Daerah DIY untuk memantau perkembangan isu di masyarakat terkait Covid-19 di DIY. Badan Kekarantinaan Kesehatan Yogyakarta untuk melaksanakan pengawasan dan pencegahan penularan Covid-19 di pintu masuk Negara. Terakhir, BB Labkesmas Yogyakarta sebagai laboratorium rujukan pemeriksaan spesimen suspek Covid-19 dari Fasilitas Pelayanan Kesehatan DIY.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah Daerah Istimewa Yogyakarta (DIY) mengeluarkan Surat Edaran (SE) mewaspadai peningkatan kasus Covid-19. SE ini menginstruksikan Dinas Kesehatan dan fasilitas pelayanan kesehatan untuk memantau, memverifikasi, dan melaporkan peningkatan kasus COVID-19. Masyarakat diwajibkan melakukan beberapa hal untuk meningkatkan kewaspadaan Covid-19, seperti menerapkan Perilaku Hidup Bersih Sehat (PHBS), mencuci tangan, mengenakan masker, dan segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan. Fasilitas pelayanan kesehatan juga diinstruksikan untuk melaksanakan rujukan pasien Covid-19 dengan menggunakan Sistem Rujukan Terintegrasi (SISRUTE).\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kewaspadaan Covid-19 dan mencegah penularan penyakit."
  },
  {
    "title": "Daftar dan Tarif Resmi Parkir di Kota Yogyakarta, Wajib Tahu!",
    "url": "https://jogja.idntimes.com/travel/tips/daftar-dan-tarif-resmi-parkir-di-kota-jogja-c1c2-01-5fz5v-3stm0d",
    "image": "https://image.idntimes.com/post/20250610/1000437900.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 00:13 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Tarif parkir yang tidak sesuai aturan masih ditemukan di Kota Yogyakarta. Bahkan 'nuthuk' atau pungutan tarif parkir yang melebihi aturan beberapa kali viral di media sosial. Ini info penting bagi kamu untuk mengetahui besaran tarif dan lokasi parkir resmi di Kota Yogyakarta, Jangan sampai apes! Area parkir di Kota Yogyakarta terbagi tiga kawasan, yaitu kawasan satu berada di Malioboro, stasiun, alun-alun, dan sekitarnya. Kawasan dua, yakni di jalan besar tapi tak padat, dan kawasan ketiga meliputi tempat sepi dan berada pinggiran. Nah, yang termasuk dalam kawasan satu, yaitu: Jalan Margo Utomo Jalan Urip Sumoharjo Jalan Prof Yohanes Jalan Secodiningratan Jalan Pajeksen Jalan Beskalan Jalan Reksobayan Jalan Perwakilan Jalan Suryatmajan Jalan Mataram Jalan KH. Ahmad Dahlan Jalan Ketandan Jalan Kebun Raya Gembira Loka Jalan Bhayangkara Tempat Kantong Parkir (TKP) SENOΡΑΤΙ TKP NGABEAN TKP SRIWEDARI TKP LIMARAN TKP MALIOBORO 1 TKP MALIOBORO 2 TKP MALIOBORO 3 Sementara TKP Beskalan dan Ketandan, dikelola Dinas Perhubungan DIY berdasarkan Peraturan Daerah Provinsi DIY Nomor 11 Tahun 2023 yang berisi tentang Pajak dan Retribusi Daerah. Sesuai Peraturan Daerah (Perda) Kota Yogyakarta Nomor 10 Tahun 2023 tentang Pajak Daerah dan Retribusi Daerah dan berlaku tarif progresif, tarif retribusi parkir di kawasan satu yaitu: Bus besar untuk tiga jam pertama Rp75 ribu, dan per jam berikutnya Rp25 ribu Bus sedang untuk tiga jam pertama Rp50 ribu, dan per jam berikutnya Rp15 ribu Roda empat untuk dua jam pertama Rp5 ribu, dan per jam berikutnya Rp2.500 Roda dua untuk dua jam pertama Rp2 ribu, dan per jam berikutnya Rp1.500 Roda dua,sampai delapan jam Rp2 ribu, dan lebih delapan jam sampai 12 jam Rp8 ribu Tarif parkir di kawasan satu tepi jalan umum dan berlaku tarif progresif: Roda empat untuk dua jam pertama Rp5 ribu, dan per jam berikutnya Rp2.500 Roda dua, untuk dua jam pertama Rp2 ribu dan per jam berikutnya Rp1.500 Tarif parkir di kawasan satu dan dua, tepi jalan umum dan tidak berlaku tarif progresif: Roda empat - Rp2 ribu Roda dua - Rp1 ribu Selain tarif resmi, kamu wajib mengetahui petugas parkir resmi memiliki seragam yang warnanya berbeda antara satu kawasan dengan lainnya. Nah, untuk petugas parkir Kawasan satu memakai seragam warna biru, kawasan dua memakai seragam warna hijau, dan kawasan tiga memakai seragam warna oranye. Selain itu, pastikan setiap petugas parkir memberikan karcis yang terdapat harga yang dicetak bukan tulis manual, serta tidak melebihi yang tertuang dalam peraturan daerah. Apabila ingin mengadukan pungutan liar atau mau tahu mengenai parkir resmi di Kota Yogyakarta, kamu dapat menghubungi Dinas Perhubungan Kota Yogyakarta di nomor 0274-410002 atau Saber Pungli Kota Yogyakarta dengan nomor 0813 2909 3669.",
    "solution": "Ringkasan berita ini adalah tentang tarif parkir yang tidak sesuai aturan di Kota Yogyakarta dan memberikan informasi tentang tarif parkir resmi di tiga kawasan di kota tersebut.\n\nSolusi untuk masalah ini adalah:\n- Mengetahui tarif parkir resmi di kota Yogyakarta, baik untuk roda empat, roda dua, bus besar dan bus sedang.\n- Mempilih parkir resmi yang sesuai dengan kebutuhan dan lokasinya.\n- Menghindari pungutan liar dan menggunakan karcis yang telah dicetak dengan benar."
  },
  {
    "title": "Pakar UGM Minta Prabowo Cabut Izin Tambang PT GAG Nikel di Raja Ampat",
    "url": "https://jogja.idntimes.com/news/jogja/pakar-minta-prabowo-cabut-izin-tambang-pt-gag-nikel-di-raja-ampat-c1c2-01-32lq5-7t4rzj",
    "image": "https://image.idntimes.com/post/20250611/Peta lokasi Tambang Nikel di Raja Ampat, foto-Istimewa..jpg",
    "category": "Ekonomi",
    "time_published": "11 Jun 2025, 21:15 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Yogyakarta, IDN Times - Pengamat Ekonomi Energi Universitas Gadjah Mada (UGM) Fahmy Radhi meminta Presiden Prabowo Subianto atau pemerintah mencabut izin tambang PT GAG Nikel (GN) di Raja Ampat. Fahmy menilai, langkah pemerintah mencabut Izin Usaha Pertambangan (IUP) milik empat perusahaan sebelumnya belum cukup menghentikan potensi kerusakan ekosistem di Raja Ampat. Fahmy berpendapat, alasan bahwa perusahaan tersebut sudah melaksamakan reklamasi secara baik tidak cukup mencegah kerusakan lingkungan di sekitaran Raja Ampat. Demikian pula soal dalih jarak 40 kilometer antara lokasi tambang di Pulau Gag dengan pusat konservasi utama Raja Ampat. Alasannya, limbah tambang nikel berupa debu yang bisa memicu kontaminasi dan membahayakan kesehatan manusia karena kandungan arsenik di dalamnya ini masih rentan terbawa angin. \"Nah, debu tambang itu bisa dibawa angin sampai ratusan kilometer,\" kata Fahmy saat dihubungi, Rabu (11/6/2025). Lagi pula, lanjut Fahmy, aktivitas pertambangan oleh PT GAG Nikel ini jelas-jelas menyalahi UU Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil. UU itu turut melarang segala aktivitas tambang di pesisir maupun pulau yang luasnya kurang dari 2.000 kilometer persegi. \"Itu berdasarkan undang-undang yang sudah didukung oleh mahkamah agung maupun mahkamah konstitusi. Itu dilarang untuk melanggar penambangan di pulau kecil tadi tanpa syarat apapun gitu ya. Nah, itu melanggar,\" tegas Fahmy. Belum lagi nilai keuntungan negara yang diperoleh tak sebanding dengan angka kerugian karena kerusakan ekosistem imbas aktivitas pertambangan. Menurut Fahmy, banyak spesies flora-fauna yang jika punah maka tak mungkin pulih lewat upaya reklamasi. Fahmy memperkirakan, nominal kerugian bisa melebihi dampak kasus dugaan korupsi tata niaga timah di wilayah izin usaha pertambangan PT Timah Tbk tahun 2015-2022 yang disebut mencapai Rp300 triliun. Seperti diketahui, pemerintah resmi mencabut empat Izin Usaha Pertambangan (IUP) di kawasan Raja Ampat, Papua Barat Daya. Langkah tegas itu diambil menyusul terungkapnya pelanggaran lingkungan dan status geopark kawasan tersebut. Menurut Menteri Sekretaris Negara Prasetyo Hadi, pencabutan izin tersebut merupakan hasil rapat terbatas yang dipimpin Presiden Prabowo Subianto pada 10 Juni 2025, dan berdasarkan data lapangan yang dihimpun Kementerian ESDM, KLHK, serta pemerintah daerah. Empat perusahaan tambang yang izinnya dicabut adalah PT Anugerah Surya Pratama, PT Mulia Raymond Perkasa, PT Kawei Sejahtera Mining, dan PT Nurham. Sementara itu, satu entitas yang masih mendapatkan izin adalah PT Gag Nikel, karena menjalankan penambangan sesuai Analisis Mengenai Dampak Lingkungan (AMDAL) dan beroperasi di luar area Geopark Raja Ampat.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPengamat Ekonomi Energi Universitas Gadjah Mada (UGM) Fahmy Radhi meminta Presiden Prabowo Subianto atau pemerintah mencabut izin tambang PT GAG Nikel (GN) di Raja Ampat. Fahmy berpendapat bahwa langkah pemerintah mencabut IUP milik empat perusahaan sebelumnya belum cukup menghentikan potensi kerusakan ekosistem di Raja Ampat.\n\nSolusi:\nSolusi yang dapat diambil adalah:\n\n1. Mencabut izin tambang PT GAG Nikel (GN) di Raja Ampat secara tegas untuk menghindari kerusakan ekosistem di daerah tersebut.\n2. Mengatur dan memantau lebih ketat aktivitas pertambangan di pulau kecil untuk melindungi lingkungan dan flora-fauna yang ada di daerah tersebut.\n3. Meningkatkan kesadaran dan partisipasi masyarakat lokal dalam pengelolaan sumber daya alam dan lingkungan di Raja Ampat."
  },
  {
    "title": "Bupati Sleman soal Sultan Minta PSIM-PSS Berbagi Homebase: Kami Tunduk",
    "url": "https://jogja.idntimes.com/sport/soccer/bupati-sleman-soal-sultan-minta-psim-pss-berbagi-homebase-kami-tunduk-c1c2-01-32lq5-0v0848",
    "image": "https://image.idntimes.com/post/20250317/whatsapp-image-2025-03-17-at-172506-1-eb57d0084089ed445ad3553b3eda4073.jpeg",
    "category": "politik",
    "time_published": "11 Jun 2025, 21:10 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Sleman, IDN Times - Bupati Sleman, Harda Kiswaya mengaku akan mematuhi arahan Gubernur DIY, Sri Sultan Hamengku Buwono X untuk pemakaian Stadion Maguwoharjo sebagai homebase PSIM Yogyakarta yang berlaga di Liga 1 musim depan. \"Saya sujud sama beliau. Kalau beliau sudah sabda, ya kita selaku rakyatnya pasti hormat,\" kata Harda, Rabu (11/6/2025). Harda menyadari kondisi PSS Sleman, tim yang berkandang di Stadion Maguwoharjo, baru saja terdegradasi ke Liga 2 usai gagal bertahan di Liga 1 2024/2025. Tapi, sekali lagi, Harda tetap menerima keputusan Sultan yang jadi arahan agar PSS dan PSIM saling berbagi kandang musim depan. \"Kami masih luka ini, kami PSS ini baru hancur lebur ini, ya kan. Artinya kami baru susah, ya, Ngarso Dalem (Sultan) sudah seperti itu, tentu kami rakyatnya ya, suyut (tunduk) sama beliau,\" kata Harda. Harda menyebut sejauh ini komunikasinya dengan manajemen PSIM baru sebatas via sambungan telepon saja. Mantan Sekda Sleman itu menyatakan dirinya bersedia untuk menjalin komunikasi lebih lanjut, khususnya dalam hal pengajuan izin penggunaan Stadion Maguwoharjo oleh Laskar Mataram. \"Ya nanti kita rembuk, kita harus bersatu, kita harus rukun, mudah-mudahan dengan adanya peristiwa saat ini PSS turun ke Liga 2, PSIM ke Liga 1, mudah-mudahan ada hikmahnya besar pesepakbolaan di Jogja,\" tutur Harda. \"Karena dengan statement beliau, Ngarso Dalem, mudah-mudahan mempengaruhi masyarakat pecinta bola, untuk bisa kolaborasi, bisa rukun di antara kita,\" sambungnya. Sebelumnya, Sri Sultan Hamengku Buwono X memberi restu kepada PSIM untuk menggunakan atau berkandang di Stadion Maguwoharjo selama mengarungi Liga 1 2025/2026. Sultan bilang, saat ini DIY hanya memiliki satu stadion yang telah memenuhi standar FIFA, yakni Stadion Maguwoharjo, homebase PSS Sleman. \"Jogja yang punya standar FIFA dan sudah direhab itu Sleman (Stadion Maguwoharjo), sehingga bagaimana basecamp Sleman itu bisa juga digunakan. Karena kan stadion itu tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewa,\" katanya. Bagi Sultan, tak masalah apabila PSS harus berbagi homebase dengan PSIM. Kata dia, lokasi stadion tak menentukan klub penggunanya. \"Jangan dasar posisi stadion itu masalah posisinya di mana, nggak ada posisinya stadion terus nggak boleh. Wong dari Jakarta basecamp di Jogja ya boleh,\" kata Sultan. \"Nggak ada masalah (homebase bersama), kan tidak digunakan bersamaan. Jangan memecah-mecah stadion punya satu-satu itu terus oh itu untuk kota, itu untuk Sleman saja, nggak. Terus maintenance kepiye kalau tidak disewakan,\" sambungnya. Bukan tanpa alasan Sultan memberikan lampu hijau kepada PSIM agar berkandang di Stadion Maguwoharjo. Musababnya, Stadion Mandala Krida yang identik dengan Laskar Mataram itu saat ini fasilitasnya belum memadai karena proses renovasi yang masih terkendala masalah hukum. Stadion Mandala Krida tidak bisa direnovasi karena terganjal proses hukum terkait kasus korupsi dalam pembangunan stadion tersebut. \"Menyangkut pidana pada waktu itu (Mandala Krida), sehingga tertunda untuk direhab. Sehingg baru bisa dilaksanakan di Sleman. Ya udah di situ saja dulu (Stadion Maguwoharjo),\" tegasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBupati Sleman, Harda Kiswaya, mengaku akan mematuhi arahan Gubernur DIY, Sri Sultan Hamengku Buwono X untuk pemakaian Stadion Maguwoharjo sebagai homebase PSIM Yogyakarta yang berlaga di Liga 1 musim depan. Gubernur DIY memberikan restu kepada PSIM untuk menggunakan Stadion Maguwoharjo karena fasilitasnya belum memadai akibat proses renovasi terkendala masalah hukum terkait kasus korupsi dalam pembangunan stadion tersebut.\n\nSolusi untuk masalah yang diangkat: Gubernur DIY dapat mengajukan proposal kepada Pemerintah Daerah atau Kementerian Pemuda dan Olahraga untuk mendapatkan bantuan dana untuk memperbaiki fasilitas Stadion Mandala Krida, sehingga dapat digunakan kembali sebagai homebase Laskar Mataram atau tim lainnya."
  },
  {
    "title": "FKH UGM Gelar Workshop Re-Desain Kurikulum demi Lulusan yang Mumpuni",
    "url": "https://jogja.idntimes.com/news/jogja/fkh-ugm-gelar-workshop-re-desain-kurikulum-demi-lulusan-mumpuni-c1c2-01-k2mst-bp7kt8",
    "image": "https://image.idntimes.com/post/20250611/WhatsApp Image 2025-06-11 at 13.46.31-2.jpeg",
    "category": "pendidikan",
    "time_published": "11 Jun 2025, 21:01 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Sleman, IDN Times - Workshop re-Desain Kurikulum Program Studi Kedokteran Hewan dan Program Studi Pendidikan Profesi Dokter Hewan 2025 digelar Fakultas Kedokteran Hewan Universitas Gadjah Mada (FKH UGM) di Ruang Auditorium FKH UGM, Selasa (10/6/2025). Tujuan kegiatan ini adalah menyesuaikan kurikulum agar lebih relevan dan mampu mencetak lulusan yang siap bersaing di dunia kerja. Sebanyak 50 stakeholder dari berbagai sektor kesehatan hewan ikut terlibat. “Ada 50 orang stakeholder yang tergabung dalam berbagai bidang pekerjaan dokter hewan,” ucap Dekan FKH UGM, Prof. Teguh Budipitojo. Para stakeholder yang dilibatkan berasal dari berbagai bidang pekerjaan dokter hewan, mulai dari instansi pemerintah, lembaga penelitian, industri perunggasan, obat hewan, hingga kekarantinaan. Termasuk juga para praktisi, baik yang menangani hewan kesayangan maupun hewan besar. Prof. Teguh menjelaskan bahwa workshop ini menjadi langkah awal dari rangkaian redesign kurikulum yang dijalankan setiap lima tahun sekali. Tujuannya untuk memperkaya isi kurikulum program sarjana dan profesi di FKH UGM. “Workshop ini sangat diperlukan untuk mengetahui perkembangan ilmu pengetahuan kedokteran hewan dan praktek pekerjaan yang ada di lapangan di berbagai bidang pekerjaan dokter hewan,” ujar Prof. Teguh. Melalui workshop ini, FKH UGM berharap dapat menggali informasi terbaru dari para praktisi terkait perkembangan ilmu pengetahuan dan teknologi di bidang kedokteran hewan. Informasi tersebut akan menjadi masukan penting dalam proses pembaruan kurikulum. “Dari kegiatan ini kita berharap bahwa akan memperoleh informasi terkini terkait dengan perkembangan ilmu pengetahuan dan teknologi terbaru dari para praktisi dan dari para pelaksana di berbagai bidang pekerjaan dokter hewan,” kata Prof. Teguh. Prof. Teguh menambahkan, informasi tersebut akan membantu dalam mengidentifikasi kebutuhan dunia kerja terhadap lulusan dokter hewan saat ini. “Dengan demikian maka kurikulum yang akan kita bentuk sudah sesuai dengan kebutuhan pasar lulusan dan perkembangan teknologi kedokteran hewan yang semakin maju,” ucapnya.",
    "solution": "Ringkasan berita ini adalah tentang pelaksanaan workshop re-Desain Kurikulum Program Studi Kedokteran Hewan dan Program Studi Pendidikan Profesi Dokter Hewan 2025 di Fakultas Kedokteran Hewan Universitas Gadjah Mada (FKH UGM). Tujuan kegiatan ini adalah untuk menyesuaikan kurikulum agar lebih relevan dengan kebutuhan pasar lulusan dan perkembangan teknologi kedokteran hewan.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan workshop re-Desain Kurikulum, sehingga dapat menggali informasi terbaru dari para praktisi terkait perkembangan ilmu pengetahuan dan teknologi di bidang kedokteran hewan, sehingga kurikulum yang akan dibentuk sudah sesuai dengan kebutuhan pasar lulusan dan perkembangan teknologi kedokteran hewan."
  },
  {
    "title": "PSIM Tetap Maksimalkan Jatah 8 Pemain Asing Liga 1 Meski Omid Hengkang",
    "url": "https://jogja.idntimes.com/sport/soccer/psim-tetap-maksimalkan-jatah-8-pemain-asing-liga-1-meski-omid-hengkang-c1c2-01-32lq5-2m1nmh",
    "image": "https://image.idntimes.com/post/20250611/upload_138857b426fee9cd080fe0aa2f68998c.jpeg",
    "category": "Olahraga",
    "time_published": "11 Jun 2025, 20:53 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Yogyakarta, IDN Times - PSIM Yogyakarta memastikan bakal memaksimalkan jatah atau kuota pemain asing untuk setiap klub peserta Liga 1 musim depan. Di lain sisi, manajemen mengungkap salah satu dari tiga legiun asing pembawa PSIM promosi ke Liga 1 yang cabut ke klub lain. Manajer PSIM Yogyakarta, Razzi Taruna menegaskan, klubnya akan memenuhi kuota pemain asing sesuai regulasi yakni 8 pemain. Mereka akan jadi bagian dari skuad Laskar Sembada musim depan di Liga 1 yang diperkirakan mencapai 28 sampai 30 pemain. \"Rencananya 28 sampai 30 (pemain), asingnya delapan. Ya Insyaallah kita yakin dengan komposisinya,\" kata Razzi. Hanya saja, Omid Popalzai, gelandang asal Afghanistan yang turut membawa PSIM juara Liga 2 2024/2025 dan promosi ke Liga 1 dipastikan tak akan jadi bagian dari skuad musim depan. Pasalnya, PSIM harus melepas Omid karena pertimbangan teknis dari tim pelatih dan lain sebagainya. Klaim Razzi, Omid pun bisa menerima keputusan ini. \"Ya sepak bola seperti itu lah. Bukan berarti kita sepakat untuk berpisah kita tidak menghargai beliau. Cuma kan kita pada pemikiran masing-masing yang harus kita ikuti dan Omid bisa menerima, ya sudah jalan seperti itu memang,\" ujar Razzi. \"Kita terima kasih banyak untuk Omid, memang waktu itu beliau terima tantangan yang baru untuk bantu Jogja di setengah musim luar biasa sampai buat juara kita ke Liga 1,\" ucapnya. Bersamaan dengan itu, Razzi turut menekankan dua pemain asing lain kolega Omid di Liga 2 musim terakhir masih bertahan. Keduanya adalah Rafael De Sa Rodrigues alias Rafinha dan Yusaku Yamadera. \"Untuk musim depan, pemain asing yang bertahan Rafa dan Saku,\" beber Razzi. Razzi pun meminta para suporter bersabar hingga peluncuran tim PSIM untuk Liga 1. Semua sudah dipersiapkan dan skuad akan melakoni latihan perdana 23 Juni 2025 besok.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSIM Yogyakarta memastikan akan memaksimalkan jatah pemain asing untuk setiap klub peserta Liga 1 musim depan. Manajer PSIM, Razzi Taruna, menyatakan bahwa klub akan memiliki 8 pemain asing dan akan dipertimbangkan sebagai bagian dari skuad Laskar Sembada musim depan yang diperkirakan mencapai 28-30 pemain. Namun, Omid Popalzai, gelandang asal Afghanistan yang membawa PSIM juara Liga 2 2024/2025 dan promosi ke Liga 1, dipastikan tidak akan menjadi bagian dari skuad musim depan karena pertimbangan teknis dari tim pelatih.\n\nSolusi:\nMasalahnya adalah Omid Popalzai tidak akan menjadi bagian dari skuad PSIM untuk Liga 1 musim depan. Solusinya adalah PSIM harus melepas Omid dan menggantinya dengan pemain lain yang sesuai dengan kebutuhan tim. Dengan demikian, PSIM dapat memenuhi kuota pemain asing sesuai regulasi dan mencapai keuntungan dari promosi ke Liga 1."
  },
  {
    "title": "7 Film tentang Stuntman, Lebih Bikin Deg-degan Dibanding Aktor Utama",
    "url": "https://jogja.idntimes.com/life/inspiration/film-tentang-stuntman-c1c2-01-r14pk-vflmxj",
    "image": "https://image.idntimes.com/post/20250608/Fall Guy.jpg",
    "category": "Hiburan**",
    "time_published": "11 Jun 2025, 16:30 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Kalau berbicara tentang film aksi, sering kali yang jadi sorotan itu adalah aktor utamanya. Biasanya dengan aksi yang fantastis seperti lompat dari gedung, kejar-kejaran mobil, atau berantem hingga penghabisan. Tapi tahu gak sih, sebagian besar adegan ekstrem tersebut sebenarnya bukan dilakukan oleh si aktor, melainkan oleh para stuntman alias pemeran pengganti? Mereka inilah yang diam-diam berjasa bikin adegan film aksi menjadi semakin seru, tapi jarang banget dapat sorotan. Uniknya, ada beberapa film yang justru mengangkat kisah para stuntman itu sendiri, baik fiksi maupun dokumenter. Film-film ini memberi kita gambaran seperti apa kerasnya dunia stuntman, yang ternyata gak cuma soal jatuh-bangun secara fisik, tapi juga tekanan mental dan risiko hidup-mati. Apa saja film yang menyoroti tentang stuntman tersebut? Simak ulasannya sampai tuntas, yuk! Film yang satu ini cocok banget buat kamu yang suka aksi tapi juga ingin ketawa. The Fall Guy dibintangi oleh Ryan Gosling sebagai Colt Seavers, seorang stuntman yang hidupnya jauh dari glamor. Alih-alih cuma menyelamatkan aktor dari adegan berbahaya, Colt justru harus menyelamatkan seluruh produksi film setelah aktor utamanya tiba-tiba hilang. Dari lompat ke laut sampai kejar-kejaran mobil, Colt bukan cuma jadi stuntman, ia jadi pahlawanan beneran! Yang bikin menarik, film ini tuh gak cuma penuh adegan keren saja. Tapi juga menunjukkan betapa ‘kacau’ dan berisikonya hidup seorang stuntman. Apalagi dibumbui kisah cintanya sama sutradara film yang jadi makin seru dan lucu. Lewat film ini, kamu bisa lihat sisi lain dunia film yang jarang ditampilkan. Kalau kamu belum nonton The Fall Guy, cobain deh! Film garapan Quentin Tarantino ini gak cuma jadi surat cinta buat Hollywood era 60-an, tapi juga jadi ajang unjuk gigi seorang stuntman bernama Cliff Booth. Cliff adalah stuntman sekaligus sahabat dari aktor Rick Dalton. Meski cuma jadi ‘orang bayangan’ Rick, Cliff justru sering terlihat lebih tenang, tangguh, dan jago berantem dari aktor utamanya sendiri! Yang bikin karakter Cliff menarik, ia digambarkan bukan cuma profssional di dunia stunt, tapi juga punya hidup yang misterius dan agak kelam. Salah satu adegan paling ikonik adalah saat ia melawan anggota sekte Manson di akhir film. Film ini secara halus tapi kuat menunjukkan bahwa jadi stuntman bukan sekadar jago salto atau loncat dari atap, tapi juga tentang ketangguhan mental. Cocok banget buat kamu yang suka dengan film aksi retro! Kalau kamu penasaran bagaimana rasanya jadi stuntman di dunia nyata, film dokumenter Stuntman wajib banget kamu tonton. Film ini mengikuti kisah Eddie Braun, seorang stuntman veteran yang memutuskan buat menutup karirnya dengan aksi gila. Yaitu melompati jurang Snake River Canyon menggunakan roket, aksi yang dulu gagal dilakukan idolanya yang bernama Evel Knievel. Bayangkan aja, bukan sekadar adegan film, tapi ini tuh aksi beneran yang mempertaruhkan nyawa. Lewat dokumenter ini, kamu bisa lihat sisi emosional dan manusiawi dari seorang stuntman. Gak cuma soal fisik yang harus kuat, tapi juga tekanan mental, rasa takut, dan dorongan untuk memuktikan diri. Stuntman bikin kita sadar bahwa di balik aksi-aksi keren itu, ada orang sungguhan yang harus melawan rasa takutnya setiap hari. Walaupun ini adalah film dokumenter, kamu tetap bisa menikmatinya selayaknya nonton film, kok! Sebelum CGI dan efek komputer merajalela, para stuntman benar-benar jadi tulang punggung film aksi. Film Hooper ini sendiri adalah yang menyoroti profesi itu dengan gaya santai dan retro abis. Dibintangi oleh Burt Reynolds sebagai Sonny Hooper, seorang stuntman senior yang sudah kenyang pengalaman dan luka, film ini menyoroti kerasnya dunia stunt di era klasik Hollywood. Dari tabrakan mobil sampai ledakan besar, semua masih dilakukan secara manual! Meski dibalut dengan komedi dan gaya santai khas era 70-an, Hooper tetap menunjukkan sisi gelap dari profesi ini. Mulai dari persaingan antar stuntman, cedera yang makin menumpuk, dan tekanan buat terus melakukan aksi yang lebih ekstrem demi penonton. Film ini jadi pengingat bahwa meskipun stuntman kelihatan gagah dan keren di layar, di balik itu semua ada risiko besar dan umur karir yang gak panjang. Visual yang cukup cakep, kamu bisa menikmati film retro klasik ini dengan mudah, kok! Kalau berbicara tentang stuntman, ada satu orang yang identik dengan stunt berbahaya, ia adalah Jackie Chan. Dalam dokumenter Jackie Chan: My Stunts, sang legenda sendiri yang menunjukkan bagaimana cara dia dan timnya menciptakan adegan aksi yang gila tapi tetap terlihat menghibur. Gak pakai CGI, gak pakai pemeran pengganti, semua dilakukan Jackie sendiri! Menonton dokumenter ini rasanya seperti mengintip dapur rekaman pembuatan film aksi paling nekat di dunia. Jackie gak cuma menunjukkan teknik-teknik stunt, tapi juga semangat dan dedikasi luar biasa yang ia curahkan buat tiap adegan. Meski sering cedera, bahkan hampir kehilangan nyawa, ia tetap total demi hasil yang maksimal. Lewat film ini, kamu bakal makin salut dan sadar bahwa stunt itu bukan cuma soal fisik dan keberanian yang luar biasa. Seluruh fans Jackie Chan, wajib nonton, sih! Berbeda dari seluruh daftar ini, The Stunt Man ini adalah thriller psikologis yang membuat penonton berpikir keras. Ceritanya tentang seorang buronan yang secara gak sengaja menggantikan seorang stuntman yang tewas di lokasi syuting. Awalnya kelihatan seperti jalan keluar dari masalah, tapi ternyata hidup di balik layar justru jauh lebih berbahaya dan membingungkan. Sutradara dalam film ini digambarkan sebagai sosok manipulatif yang gak segan-segan menaruh si stuntman dalam situasi mematikan demi hasil sinematik yang dramatis. Lewat sudut pandang si tokoh utama, penonton diajak menyelami betapa kaburnya batas antara fiksi dan realitas di dunia film. Yang serem tuh bukan cuma karena adegannya, tapi juga karena permainan pikiran dengan penontonnya! Disutradarai oleh Quentin Tarantino, Death Proof adalah film aksi-thriller yang unik karena mengadu dua sosok stuntman. Yang satu jahat dan satu pahlawan. Kurt Russell memerankan Stuntman Mike, mantan stuntman film yang berubah jadi pembunuh berantai. Senjata yang digunakan Stuntman Mike ini cukup unik, yaitu sebuah mobil yang katanya “death proof”, tapi cuma buat pengemudinya doang. Cerdik, kan? Yang bikin film ini makin karena adalah kehadiran Zoe Bell, stuntwoman sungguhan yang berperan sebagai dirinya sendiri. Di paruh kedua film, Zoe dan kawan-kawannya jadi target baru Stuntman Mike, tapi kali ini mereka gak tinggal diam. Aksi kejar-kejaran mobil yang brutal dan penuh adrenalin jadi klimaks yang seru banget. Death Proof ini membuktikan bahwa stuntwoman juga tak kalah badass dari para pria! Setelah nonton film-film tadi, kamu mungkin bakal punya kedalaman lebih untuk mengapresiasi para stuntman dan stuntwoman di dunia film. Karena di balik setiap aksi keren di layar, ada orang sungguhan yang benar-benar jatuh, terbakar, atau hampir ketabrak mobil. Para stuntman ini layak banget dapat pengakuan dan sorotan yang lebih lagi. Kerja mereka sering gak kelihatan, tapi hidupnya memang kadang lebih serem dari aktor utama, ya!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nFilm-film yang menampilkan aksi stunt merupakan salah satu genre film paling populer di dunia. Para stuntman ini mengambil risiko besar untuk menciptakan kejutan pada penonton. Meskipun mereka sering dikategorikan sebagai figur fisik, para stuntwoman juga berlari di balik layar. Kehadiran mereka di film-film paling ikonik dapat dilihat dalam \"The Stunt Man\" dan \"Death Proof\". Berikut adalah beberapa film yang menampilkan aksi stunt yang sangat menarik:\n\n- Film \"The Stunt Man\" dengan sutradara Richard Rush, berdasarkan pada kisah nyata seorang aktor yang melakukan peran sebagai stuntman di sebuah lokasi sinematografi. Ia kemudian menjadi target dari seorang pembunuh berantai.\n- Film \"Death Proof\" dibawah arahan Quentin Tarantino yang menceritakan tentang seorang pemuda yang melarikan diri ke kota Los Angeles untuk mengejar kejahatan di masa lalunya, dan bertemu dengan Zoe Bell, seorang stuntwoman. Mereka berdua jadi sasaran dari seorang pembunuh berantai.\n- Film \"Jackie Chan: My Stunts\" yang dibuat sebagai dokumenter tentang kehidupan Jackie Chan sebagai stuntman. Di dalamnya ia menunjukkan bagaimana dia melakukan adegan aksi di film-filmnya.\n\nBerikut adalah solusi untuk menghadapi masalah-masalah yang terkait dengan kegiatan ini, yaitu:\n\n- Berhati-hatilah dalam memilih proyek atau lokasi kerja. Pastikan kesiapan untuk melaksanakan tugas-tugas yang diinginkan.\n- Jaga keselamatan diri dengan terus menggunakan peralatan yang tepat saat melakukan kegiatan yang berisiko.\n- Mengikuti aturan dan prosedur yang ditetapkan oleh pengawas.\n- Selalu memantau kondisi lingkungan sekitar untuk menghindari bahaya-bahaya yang tidak diinginkan.\n\n**"
  },
  {
    "title": "5 Tips Berkendara di Jalur Alternatif, Jangan Lengah",
    "url": "https://jogja.idntimes.com/news/automotive/5-tips-berkendara-di-jalur-alternatif-01-z2gw7-ckjn8d",
    "image": "https://image.idntimes.com/post/20240830/tokyo-cityscape-daytime-23-2149209858-bc589b551f2ce4eedf5d7062a3123325-12fa301291354d90a6df74b9bf942c67.jpg",
    "category": "Teknologi",
    "time_published": "11 Jun 2025, 15:30 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Pernah gak sih, kamu lagi enak-enak nyetir di jalur utama, eh tiba-tiba ada info penutupan jalan atau macet parah, terus diarahkan ke jalur alternatif? Rasanya campur aduk—antara penasaran sama rute baru, tapi juga was-was karena gak familier. Jalur alternatif bisa jadi penyelamat, tapi juga bisa jadi tantangan kalau kita gak siap. Apalagi kalau kamu lagi buru-buru atau kondisi cuaca kurang bersahabat. Salah-salah, jalur yang niatnya lebih cepat malah bikin ribet sendiri. Supaya kamu tetap aman dan tenang saat diarahkan atau memilih masuk ke jalur alternatif, yuk simak lima tips ini. Biar perjalanan tetap lancar meski harus belok ke rute yang tak terduga! Begitu kamu tahu akan masuk ke jalur alternatif, langsung cek peta digital seperti Google Maps. Biasanya, aplikasi ini bakal kasih info soal estimasi waktu, kondisi jalan, sampai apakah jalur tersebut ramai atau tidak. Jangan nekat masuk jalur baru tanpa tahu arahnya ke mana. Kalau sinyal internet lagi jelek, pastikan kamu udah unduh peta offline sebelumnya. Ini penting banget terutama kalau kamu lewat jalur perbukitan, pedesaan, atau area yang jauh dari jangkauan sinyal. Dengan peta yang siap, kamu bisa lebih percaya diri walau jalurnya asing. Jalur alternatif seringkali lebih sempit, berliku, atau bahkan berlubang karena bukan jalur utama. Maka dari itu, penting banget buat kamu kurangi kecepatan. Jangan terburu-buru biar bisa antisipasi kondisi jalan yang mendadak berubah. Perhatikan juga rambu atau marka jalan, meskipun sering kali minim. Kadang kamu juga harus lebih waspada sama kendaraan dari arah berlawanan yang tiba-tiba muncul di tikungan sempit. Berkendara pelan bukan berarti lambat, tapi artinya kamu sedang prioritaskan keselamatan. Kalau kamu baru pertama kali lewat jalur tersebut, wajar kalau rasa cemas muncul. Tapi jangan sampai panik. Tarik napas dalam, atur pikiran, dan fokus sama jalan di depan mata. Jalur baru bukan berarti berbahaya, asal kamu tetap awas. Kamu juga bisa ikuti kendaraan di depan kalau kamu yakin mereka paham rute itu. Tapi tetap jaga jarak aman dan jangan asal ngikut tanpa cek arah. Kalau ragu, berhenti sejenak di tempat aman dan pastikan kamu nggak salah arah. Sebelum bepergian, pastikan kendaraan kamu dalam kondisi prima, terutama kalau kemungkinan besar bakal lewat jalur alternatif. Cek tekanan ban, rem, dan bensin karena jalur alternatif sering kali lebih panjang atau nggak ada SPBU di sepanjang jalan. Apalagi kalau rutenya melewati perbukitan atau banyak tanjakan. Suspensi dan ground clearance mobil juga penting, apalagi kalau jalur alternatif berbatu atau tanah. Buat pengendara motor, pastikan ban nggak gundul dan rem pakem. Dengan kendaraan yang siap, kamu jadi nggak gampang panik kalau jalurnya ternyata lebih menantang dari yang dikira. Kalau kamu benar-benar bingung di jalur alternatif dan peta digital juga nggak membantu, jangan malu buat berhenti dan tanya ke warga lokal. Mereka biasanya tahu jalan tercepat, kondisi terbaru, atau bahkan ngasih info kalau ada rute yang lebih aman. Interaksi kecil kayak gitu bisa jadi penyelamat. Tapi pastikan kamu tanya di tempat yang aman, misalnya di warung, pos ronda, atau minimarket. Jangan asal berhenti di tikungan atau tengah jalan. Selain lebih aman, kamu juga bisa sekalian istirahat sebentar sebelum lanjut perjalanan. Menemui jalur alternatif saat berkendara memang bisa jadi momen tak terduga yang menantang, tapi bukan berarti kamu harus panik atau takut. Anggap aja sebagai petualangan kecil di tengah perjalanan. Selama kamu tetap waspada, semua bisa jadi pengalaman berharga!",
    "solution": "Ringkasan berita ini mengisahkan tentang kebiasaan berkendara saat menemukan jalur alternatif karena penutupan jalan atau macet parah. Berita ini memberikan tips-tips penting untuk memilih dan melewati jalur alternatif dengan aman dan tenang.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\n1. Cek peta digital sebelum memasuki jalur alternatif.\n2. Pastikan kamu memiliki peta offline jika sinyal internet jelek.\n3. Kurangi kecepatan saat melewati jalur alternatif yang sempit dan berliku.\n4. Perhatikan rambu jalan, kendaraan dari arah berlawanan, dan kondisi jalan.\n5. Tetap waspada dan fokus pada jalan di depan mata.\n6. Pastikan kendaraan kamu dalam kondisi prima sebelum melewati jalur alternatif."
  },
  {
    "title": "Megathrust Laut Selatan Bisa Ciptakan Gelombang Tsunami 22 Meter",
    "url": "https://jogja.idntimes.com/news/jogja/megathrust-laut-selatan-bisa-ciptakan-gelombang-tsunami-22-meter-c1c2-00-8fvh9-7dc4ts",
    "image": "https://image.idntimes.com/post/20250115/st-1897303-1280-0657eaa1738a5bf3d41d60420ab803f7-bcb266f54b0474435ca8c764708df17d.jpg",
    "category": "Teknologi",
    "time_published": "11 Jun 2025, 14:38 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Bantul, IDN Times - Hasil kajian dari Badan Penanggulangan Bencana Daerah (BPBD) Daerah Istimewa Yogyakarta (DIY) menyebutkan bahwa kawasan Laut Selatan Yogyakarta berpotensi mengalami gempa megathrust berkekuatan hingga 8,8 skala richter (SR). Gempa ini bisa memicu tsunami dengan ketinggian gelombang mencapai 18–22 meter. Tiga wilayah yang diperkirakan paling terdampak adalah Kabupaten Gunungkidul, Bantul, dan Kulon Progo. Kepala Pelaksana BPBD DIY, Noviar Rahmad, mengatakan bahwa dengan potensi ketinggian gelombang mencapai 18–22 meter, lokasi aman untuk evakuasi warga minimal berjarak empat kilometer dari bibir pantai. Ia juga mengingatkan bahwa kawasan sepanjang aliran sungai termasuk dalam zona merah yang harus dijauhi saat terjadi gempa bumi disusul tsunami. \"Ini yang harus kita sosialisasikan. Jika terjadi tsunami megathrust, maka masyarakat masih punya waktu untuk menyelamatkan diri sekitar 38–40 menit,\" ucapnya dalam acara Pelatihan Penanggulangan Bencana \"Gempa Bumi dan Tsunami 2025\" yang digelar Lanal Yogyakarta di Pantai Samas, Kabupaten Bantul, Rabu (12/6/2025). Noviar menyebut, lokasi evakuasi sementara maupun akhir bisa berupa kantor kalurahan, musala, dan masjid yang berada di zona aman dengan jarak minimal empat kilometer dari garis pantai. \"Ini terus kita sosialisasikan kepada masyarakat, terutama warga yang tinggal di pesisir, sebab merekalah yang paling rawan terdampak tsunami,\" ucapnya. Noviar menjelaskan bahwa berdasarkan kajian potensi tsunami megathrust dengan kekuatan hingga 8,8 SR dan gelombang setinggi 22 meter, wilayah Kabupaten Bantul dan Kulon Progo menjadi daerah paling rawan terdampak. Sementara itu, Kabupaten Gunungkidul dinilai relatif lebih aman karena garis pantainya didominasi tebing-tebing tinggi yang dapat meredam terjangan gelombang. \"Tapi ya ketinggian gelombang tsunami lebih tinggi dari yang diperkirakan maka tidak luput juga dari terjangan gelombang tsunami,\" ucapnya. Meski berisiko lebih rendah, Gunungkidul justru tertinggal dalam hal pemasangan alat peringatan dini tsunami. Salah satu kendalanya adalah masih banyak wilayah di Gunungkidul yang belum terjangkau sinyal. \"Untuk Bantul bahkan alat peringatan dini tsunami setiap tanggal 26 dibunyikan untuk memastikan kondisi alat peringatan dini tsunami dalam kondisi baik dan jika ada yang rusak akan ketahuan dan segera dilakukan perbaikan,\" ucapnya. Sementara itu, Wakil Asisten Potensi Maritim KASAL, Laksamana Pertama Brigjen TNI (Mar) Werijon, mengatakan bahwa kegiatan Pelatihan Penanggulangan Bencana \"Gempa Bumi dan Tsunami 2025\" yang digelar Lanal Yogyakarta bertujuan untuk mengingatkan kembali bahwa Indonesia berada di wilayah ring of fire yang rawan gempa dan tsunami. Dengan pelatihan ini, diharapkan masyarakat bisa meminimalisir dampak bencana, bahkan jika memungkinkan, mencapai zero accident. \"Kita juga ingin menguji para pelaku di lapangan seperti TNI dan stakeholder lainnya bisa melaksanakan standar operasional prosedur atau SOP hingga menguji jalur-jalur evakuasi yang sudah disiapkan, sehingga begitu kita ingat dan tahu bagaimana untuk menyelematkan diri,\" ujarnya. \"Kita berdoa itu tidak terjadi (gempa dan tsunami), nah kalau kita sudah ingat 'in mind' maka rakyat kita aman. Nah itu yang paling aman,\" tambahnya. Werijon juga menekankan pentingnya sinergi antar pihak. Melalui pelatihan ini, koordinasi antar-stakeholder dapat ditingkatkan sehingga masing-masing pihak mengetahui peran dan tanggung jawabnya jika terjadi bencana. \"Saking meningkatkan koordinasi dan menguji prosedur yang sudah menjadi kesepakatan kita,\" tandasnya.",
    "solution": "Ringkasan berita ini membahas tentang potensi gempa megathrust dengan kekuatan hingga 8,8 SR yang dapat memicu tsunami dengan ketinggian gelombang mencapai 18–22 meter di Laut Selatan Yogyakarta, terutama di wilayah Kabupaten Bantul dan Kulon Progo. Berita ini juga menekankan pentingnya evakuasi warga dan pemasangan alat peringatan dini tsunami untuk mengurangi dampak bencana.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang potensi gempa dan tsunami, serta mempersiapkan lokasi evakuasi yang aman dan memastikan bahwa alat peringatan dini tsunami dalam kondisi baik. Selain itu, penting juga untuk meningkatkan koordinasi antar pihak, seperti Pemerintah, organisasi non-pemerintah, dan stakeholder lainnya, untuk mengurangi dampak bencana."
  },
  {
    "title": "5 Tips Menggoreng Singkong agar Renyah dan Tidak Berminyak",
    "url": "https://jogja.idntimes.com/food/recipe/tips-menggoreng-singkong-agar-renyah-dan-tidak-berminyak-c1c2-01-5ltmv-s2s4qb",
    "image": "https://image.idntimes.com/post/20250608/1000050748.jpg",
    "category": "Hiburan",
    "time_published": "11 Jun 2025, 14:30 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Singkong goreng adalah camilan sederhana yang punya banyak penggemar. Rasanya gurih dan teksturnya yang renyah di luar tapi empuk di dalam bikin susah berhenti ngemil. Tapi, sering kali hasil gorengan justru terlalu berminyak atau malah lembek. Kalau kamu pernah mengalami hal serupa, tenang saja. Ada beberapa cara mudah yang bisa kamu terapkan untuk menghasilkan singkong goreng yang renyah, garing, dan tak berminyak. Yuk, simak tips lengkapnya berikut ini agar singkong goreng buatanmu makin sempurna. Jenis singkong yang digunakan sangat menentukan hasil akhir gorengan. Gunakan singkong yang tua karena teksturnya lebih padat dan tidak terlalu berair. Singkong yang muda cenderung lembek dan cepat hancur saat digoreng. Ciri singkong tua biasanya terlihat dari kulitnya yang tebal dan keras. Saat dikupas, bagian dalamnya tampak putih bersih dan tidak berlendir. Pastikan juga singkong tidak berlubang atau terdapat bintik hitam agar aman dikonsumsi. Sebelum digoreng, rebus singkong terlebih dahulu hingga empuk. Tambahkan sedikit garam, bawang putih, atau ketumbar untuk memberi rasa gurih sejak awal. Proses ini juga membantu membuat bagian dalam singkong tetap lembut saat digoreng. Setelah direbus, tiriskan singkong sampai benar-benar kering. Singkong yang basah akan menyerap lebih banyak minyak dan membuat hasil gorengan jadi berminyak. Proses perebusan ini adalah rahasia utama kerenyahan maksimal. Mengeringkan singkong sebelum digoreng sangat penting agar hasilnya renyah dan tidak menyerap minyak berlebihan. Gunakan tisu dapur atau lap bersih untuk menyerap air di permukaan singkong. Pastikan tidak ada sisa air yang menempel. Air yang tersisa akan bereaksi dengan minyak panas dan membuat singkong meletup atau berminyak. Dengan mengeringkan singkong, kamu bisa mengurangi risiko tersebut dan mendapatkan tekstur yang lebih krispi. Agar singkong bisa matang merata dan tidak menyerap minyak, gunakan minyak dalam jumlah banyak. Minyak harus cukup untuk merendam singkong setidaknya setengah bagian. Jangan gunakan minyak yang sudah dipakai berulang kali karena bisa mempengaruhi rasa dan warna. Pastikan suhu minyak sudah cukup panas sebelum memasukkan singkong. Suhu ideal adalah sekitar 170°–180°C. Jika terlalu panas, bagian luar cepat gosong, sedangkan bagian dalam belum matang. Teknik menggoreng dua kali atau double frying bisa jadi rahasia kerenyahan singkong goreng. Goreng singkong pertama kali hingga setengah matang, angkat, dan biarkan dingin sejenak. Setelah itu, goreng kembali hingga warnanya keemasan dan permukaannya renyah. Teknik ini membuat lapisan luar singkong menjadi lebih kering dan garing, sementara bagian dalamnya tetap empuk. Jangan lupa tiriskan dengan baik di atas tisu dapur agar minyaknya terserap maksimal. Kalau sudah tahu rahasianya, goreng singkong di rumah pun bisa jadi kegiatan seru yang hasilnya tak kalah dari jajanan kaki lima favoritmu. Camilan hangat yang renyah dan tidak berminyak ini dijamin bikin suasana makin akrab. Yuk, siapkan singkong dan buktikan sendiri kelezatannya.",
    "solution": "Berita ini berfokus pada cara membuat singkong goreng yang renyah dan tidak berminyak. Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan: Berita ini menjelaskan tips untuk membuat singkong goreng yang renyah dan tidak berminyak, termasuk pilihan jenis singkong yang tepat, proses perebusan yang benar, penggunaan minyak yang cukup, dan teknik menggoreng yang tepat.\n\nSolusi: Untuk membuat singkong goreng yang renyah dan tidak berminyak, pastikan untuk menggunakan singkong yang tua, merebusnya terlebih dahulu hingga empuk, mengeringkan permukaannya sebelum digoreng, menggunakan minyak dalam jumlah banyak, dan menggoreng dengan teknik double frying."
  },
  {
    "title": "Info Tiket ARTJOG 2025: Jadwal, Harga, dan Spoiler Motif Amalan",
    "url": "https://jogja.idntimes.com/travel/destination/info-tiket-artjog-2025-jadwal-harga-dan-spoiler-motif-amalan c1c2-01-bwv33-kh5453",
    "image": "https://image.idntimes.com/post/20250611/Gallery view Road to ARTJOG-5.jpg",
    "category": "Unknown",
    "time_published": "11 Jun 2025, 13:30 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Pameran seni terbesar di Daerah Istimewa Yogyakarta tinggal menghitung hari. Yang dimaksud adalah ARTJOG 2025. Setiap tahun, ARTJOG sukses mendatangkan puluhan ribu pengunjung dari dalam maupun luar negeri, dengan rata-rata 1.500 pengunjung per hari. Capaian luar biasa ARTJOG dari tahun ke tahun tak lepas dari peran seniman Indonesia. Mereka selalu berhasil menghadirkan karya seni indah nan memikat mata. Buat kamu yang penasaran, yuk, segera amankan tiket ARTJOG 2025 yang mengusung tema Motif: Amalan. ARTJOG 2025 diselenggarakan selama kurang lebih 2,5 bulan. Jadwal ARTJOG dibuka mulai 20 Juni—31 Agustus 2025. Dalam periode tersebut, pameran seni ini terbuka untuk umum. Lokasi ARTJOG 2025 digelar di Jogja National Museum (JNM). Sebagai informasi, JNM memang sudah langganan menjadi venue ARTJOG sejak 2016. Pemilihan lokasi ini seolah \"mengkawinkan\" seni kontemporer dengan museum seni rupa terbaik dan penuh nilai historis di Yogyakarta. JNM sendiri memiliki fasilitas mumpuni sebagai galeri seni. Salah satunya luas kompleks JNM yang mencapai 1,4 hektar. Dengan ruang dan parkiran yang lapang, venue ini mampu menampung ratusan pengunjung lokal hingga mancanegara setiap harinya. Instalasi seni ARTJOG berada di Ruang Fine Art Museum Gallery. Selain itu, kamu juga bisa nongkrong bareng teman di JNM Bloc. Area ini menjual beragam makanan, minuman, hingga UMKM seni. Alamat JNM venue ARTJOG 2025 adalah Jl. Ki Amri Yahya No. 1, Pakuncen, Wirobrajan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Sementara itu, jam buka pameran mulai pukul 10.00—21.00 WIB setiap hari. ARTJOG 2025 mengusung tema Motif: Amalan. Uniknya, tema ini merupakan rangkaian trilogi Motif untuk tahun 2023—2025. ARTJOG 2023 bertema Motif: Lamaran, sedangkan ARTJOG 2024 mengambil tema Motif: Ramalan. Pemilihan tema Amalan bertujuan mengeksplorasi jawaban atas pertanyaan: Apakah nilai estetik berbuah kebaikan? Dan dapatkah seni dan praktik seni dipahami sebagai perbuatan baik atau amalan? Pameran ini juga bertujuan untuk menata kembali perspektif konvensional tentang nilai seni, yang seringkali terbatas pada nilai estetikanya. Caranya dengan mempertimbangkan nilai praktik seni sebagai bentuk kebaikan bagi masyarakat luas. Dalam ARTJOG 2025, Amalan dimaknai sebagai praktik artistik dan deliberasi seni yang tidak mengharapkan balasan atas apa yang diberikan. Jadi, Amalan berbeda dari logika timbal balik dalam relasi simetris ekonomi pertukaran. Sebaliknya, Amalan di sini tidak mempunyai alasan-alasan rasional. Amalan adalah bentuk hadiah dan kemurahan hati para seniman melalui karya mereka, demi mendukung ide dan praktik yang mengarah pada terciptanya kebaikan bersama. Hal tersebut dijelaskan oleh Tim Kurator ARTJOG 2025— Hendro Wiyanto, Bambang ‘Toko’, dan Ignatia Nilu. Menurut mereka, Motif: Amalan adalah sebuah hadiah dari dunia seni, di luar kalkulasi untung rugi untuk masyarakatnya yang sering tak bisa ditakar nilainya. ARTJOG 2025 melibatkan total 47 seniman untuk program pameran utama. Pastinya kamu tidak cuma dibuat terpana, tetapi juga tergugah oleh puluhan karya seni. Apalagi, setiap karya seni adalah wujud perasaan, suara, dan kebaikan seniman. Pameran seni tidak hanya menampilkan mahakarya seniman. Sebanyak 44 anak dan remaja juga bakal menyumbangkan karya seni mereka melalui program ARTJOG Kids. Kamu pun bisa menemukan ragam inspirasi seni nan memukau dari buah pikiran anak di bawah umur. Makin spesial, ARTJOG 2025 turut menawarkan beragam program menarik untuk pengunjung. Di antaranya Curatorial Tour, Meet The Artist, performa ARTJOG, Love ARTJOG, Artcare, dan Jogja Art Week. Jangan lewatkan pula opening ARTJOG yang biasa diisi dengan konser musik dari penyanyi papan atas! ARTJOG 2025 mengumumkan bahwa tiket presale sudah ludes terjual. Periode pembelian tiket presale dibuka pada 22-31 Mei 2025. Harga tiket ARTJOG 2025 presale jauh lebih murah, yakni Rp50 ribu per orang. Buat kamu yang tidak kebagian tiket presale, jangan khawatir! ARTJOG 2025 tetap menyediakan stok tiket reguler yang jauh lebih banyak. Kamu bisa membeli tiket pameran ARTJOG Motif: Amalan secara online atau on the spot. Untuk tiket online, kamu bisa memesannya melalui situs Artatix. Sedangkan tiket on the spot bisa dibeli langsung di JNM. Tarifnya adalah Rp80 ribu per orang. Meski demikian, ARTJOG 2025 belum membuka penjualan tiket reguler secara resmi. Biasanya pembelian tiket baru dibuka H-7 acara. Jadi, pantau terus akun Instagram @artjog.id, ya. Jangan sampai ketinggalan pengumuman info tiket ARTJOG 2025 terbaru!",
    "solution": "Ringkas berita ini: Pameran seni terbesar di Daerah Istimewa Yogyakarta yaitu ARTJOG 2025 akan segera dibuka mulai 20 Juni—31 Agustus 2025. Tahun ini, ARTJOG mengusung tema Motif: Amalan dan melibatkan total 47 seniman untuk program pameran utama, serta lebih dari 44 anak dan remaja dalam program ARTJOG Kids. Kamu bisa membeli tiket pameran secara online atau on the spot dengan harga Rp80 ribu per orang.\n\nSolusi untuk masalah yang diangkat: Salah satu solusinya adalah kamu bisa memesan tiket presale sebelumnya, serta memilih jadwal pameran yang sesuai untuk meningkatkan pengalaman kunjungan. Selain itu, kamu juga dapat menikmati berbagai program menarik seperti Curatorial Tour, Meet The Artist, dan performa ARTJOG."
  },
  {
    "title": "Biaya SD Al-Azhar Yogyakarta World School 2025-2026",
    "url": "https://jogja.idntimes.com/life/education/jog-biaya-sd-al-azhar-yogyakarta-world-school-2025-2026-fasilitas-bak-hotel-bintang-5-01-783g5-k14x2s",
    "image": "https://image.idntimes.com/post/20250611/c9b984ae-9bc9-4d44-8db8-3093d5f418a4.jpg",
    "category": "Pendidikan",
    "time_published": "11 Jun 2025, 12:39 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Buat kamu yang sedang cari SD unggulan berbasis Islam di Yogyakarta, SD Al-Azhar Yogyakarta World School (AYWS) bisa jadi pilihan. Terkenal punya gedung megah yang lebih mirip hotel daripada sekolah, AYWS bukan hanya soal tampilan, tapi juga kualitas pendidikan dan karakter siswa yang jadi fokus utama. Dulunya dikenal sebagai SD Al-Azhar 55 yang berada di Ringroad Utara, kini sekolah ini telah resmi pindah ke gedung baru yang lebih luas dan modern di Jalan Siliwangi, Ringroad Barat, Banyuraden, Gamping, Sleman. Gak heran kalau jadi incaran banyak orang tua sejak masa pendaftaran dibuka! Salah satu alasan orang tua memilih yayasan Al-Azhar adalah karena nilai-nilai keislaman yang kuat. Di SD Al-Azhar 55, anak-anak dibiasakan untuk menjalani kehidupan yang Islami sejak dini, dari pembiasaan salat berjamaah, hafalan tahfidz dan tilawati, hingga kegiatan sosial yang membentuk empati. Hebatnya lagi, sekolah ini juga menerapkan kurikulum Cambridge yang dibimbing langsung oleh guru native. Jadi, anak-anak gak cuma jago mengaji, tapi juga terbiasa dengan pelajaran global sejak dini. Beberapa kegiatan keren yang rutin digelar di antaranya: Pemeriksaan kesehatan dan gigi berkala Eksperimen sains yang bikin anak makin kreatif Year-end performances dan Art Day sebagai ajang unjuk bakat Silent reading untuk menumbuhkan budaya literasi Peringatan Hari Kemerdekaan, Hari Ibu, dan International Day Program imunisasi, kegiatan pramuka, charity, hingga open house untuk kolaborasi sekolah dan orang tua Fasilitas di AYWS jelas bikin kagum. Mulai dari gedungnya yang megah, area terbuka hijau, hingga fasilitas kelas yang modern seperti AC, LCD, dan papan tulis digital. Ada juga learning center, ruang seni, lab multimedia, ruang konseling, UKS, dapur katering dengan menu makanan sehat dan bergizi. Semua dirancang supaya anak-anak nyaman dan semangat belajar setiap hari. Gak cuma akademik, AYWS juga mendorong pengembangan minat dan bakat anak lewat berbagai ekstrakurikuler. Mulai dari biola, vokal, futsal, basket, melukis, renang, tahfidz, robotik, hingga Cross Culture Understanding (CCU) untuk mengenalkan budaya dari negara lain. Keren! Buat kamu yang sudah mulai menabung untuk si kecil masuk SD, berikut gambaran biaya masuk SD Al-Azhar 55 AYWS tahun ajaran 2025/2026. Biaya masuk awal: Pendaftaran: Rp500.000 Iuran pengembangan sekolah: Rp30.000.000 Seragam: Rp1.425.000 Paket pendukung kegiatan pembelajaran: Rp7.400.000 Iuran jamiyyah: Rp250.000 Iuran pembangunan masjid (minimal): Rp1.500.000 Asuransi: Rp30.000 SPP bulan pertama: Rp1.865.000 Biaya tahunan: Paket kegiatan pembelajaran: Rp7.400.000 Iuran jamiyyah: Rp250.000 Asuransi: Rp30.000 Biaya bulanan (SPP): Rp1.865.000 per bulan Dengan segala keunggulan akademik, lingkungan islami, serta fasilitas yang menunjang perkembangan karakter dan bakat anak, biaya ini termasuk kompetitif untuk kategori sekolah Islam terpadu dan berstandar internasional. Apalagi, Al-Azhar punya reputasi panjang dalam mencetak lulusan unggul yang masuk sekolah favorit baik nasional maupun internasional. Kalau kamu menginginkan pendidikan berkualitas dalam lingkungan Islami yang modern, SD Al-Azhar Yogyakarta World School bisa banget jadi pertimbangan utama!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang SD Al-Azhar Yogyakarta World School (AYWS), sebuah sekolah Islam unggulan di Yogyakarta yang menawarkan pendidikan berkualitas dan karakter siswa yang kuat. Sekolah ini memiliki fasilitas modern, kurikulum Cambridge, dan kegiatan ekstrakurikuler yang membentuk bakat anak-anak.\n\nSolusi untuk masalah yang diangkat: Berita ini menjawab pertanyaan tentang SD unggulan berbasis Islam di Yogyakarta, memberikan gambaran tentang kualitas pendidikan dan karakter siswa AYWS, serta biaya masuk sekolah."
  },
  {
    "title": "Modus Tanya Alamat, Pelajar di Bantul Jadi Korban Begal Payudara",
    "url": "https://jogja.idntimes.com/news/jogja/pelajar-di-bantul-menjadi-korban-begal-payudara-c1c2-01-nzlq7-gbrbsj",
    "image": "https://image.idntimes.com/post/20220626/fromandroid-87d4f187ce7c2d108c46f263b4cd950c.jpg",
    "category": "hukum",
    "time_published": "11 Jun 2025, 12:29 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Bantul, IDN Times - Seorang pelajar berinisial SIR (15), warga Kalurahan Mulyodadi, Kapanewon Bambanglipuro, Kabupaten Bantul, menjadi korban begal payudara di Jalan Warungpring, Kalurahan Mulyodadi, pada Kamis (5/6/2025) sekitar pukul 15.00 WIB. Kasi Humas Polres Bantul, AKP I Nengah Jeffry, menjelaskan peristiwa itu terjadi saat korban sedang bersepeda di lokasi kejadian. Tiba-tiba, seorang pria yang mengendarai sepeda motor menghampirinya. \"Awalnya pelaku menghentikan laju sepeda korban dan menanyakan sebuah alamat,\" katanya, Rabu (11/6/2025). Tanpa curiga, korban menjawab pertanyaan tersebut. Namun secara tiba-tiba, pelaku meraba bagian tubuh korban. \"Pelaku memegang payudara korban bagian kanan kemudian tancap gas melarikan diri,\" ungkapnya. Korban yang syok atas kejadian itu langsung pulang dan menceritakannya kepada orang tua. Keluarga kemudian melaporkan kasus tersebut ke Polres Bantul pada Selasa (10/6/2025). \"Laporan dari terlapor sudah diterima dan saat ini masih dalam penyelidikan,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang pelajar berinisial SIR (15) menjadi korban begal payudara di Jalan Warungpring, Kalurahan Mulyodadi, Bantul. Korban sedang bersepeda saat diteruskan oleh seorang pria yang mengendarai sepeda motor, dan kemudian pelaku melakukan aksi kejahatan tersebut.\n\nSolusi:\nUntuk mencegah kasus begal payudara ini terjadi kembali, disarankan agar korban berpakaian dengan lebih rapi dan tidak menunjukkan identitas pribadi saat berkemah atau berjalan di jalan. Selain itu, juga perlu meningkatkan kesadaran masyarakat untuk tetap waspada dan menghindari situasi yang dapat menimbulkan kejahatan."
  },
  {
    "title": "PSIM Belum Umumkan Pelatih Baru Jelang Latihan Perdana 23 Juni",
    "url": "https://jogja.idntimes.com/sport/soccer/psim-belum-umumkan-pelatih-baru-jelang-latihan-perdana-c1c2-01-32lq5-12nxqm",
    "image": "https://image.idntimes.com/post/20250611/DSC02687-01.jpeg",
    "category": "Olahraga",
    "time_published": "11 Jun 2025, 12:20 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Yogyakarta, IDN Times - PSIM Yogyakarta masih belum mengumumkan sosok pelatih kepala yang akan menakhodai Laskar Mataram mengarungi Liga 1 2025/2026 besok. Manajemen masih sebatas memberikan bocoran tipis-tipis soal pelatih anyar ini. Manajer PSIM, Razzi Taruna memastikan pelatih baru Rafinha cs akan berasal dari Benua Biru alias Eropa. \"Dari Eropa, tunggu aja,\" kata Razzi di Kompleks Kepatihan, Kota Yogyakarta, DIY. Razzi enggan bicara lebih jauh mengenai latar belakang pelatih asing ini, termasuk rekam jejaknya. Namun, kata dia, sang juru taktik anyar nantinya juga akan memboyong asisten pelatih yang berkolaborasi dengan tim kepelatihan lokal. Meski belum membeberkan sosoknya, Razzi bilang sang pelatih baru telah menginstruksikan untuk rencana latihan perdana skuad PSIM pada 23 Juni 2025 mendatang, atau enam pekan sebelum kompetisi Liga 1 2025/2026 bergulir. \"Kan kita ngikut pelatih. Pelatih mintanya enam minggu, jadi kita latihan pertama tanggal 23. Pokoknya sudah siap,\" imbuhnya. Semua pemain lokal PSIM sudah harus datang diwajibkan sudah mengkuti sesi latihan perdana itu, demikian pula harapannya untuk para legiun asing. Razzi menyadari segala tetek bengek proses para pemain asing masuk ke Indonesia, seperti visa dan lain sebagainya. Oleh karenanya, ada toleransi sampai 1 Juli 2025. \"Targetnya sih tanggal 23 itu sudah latihan utuh, paling telat tanggal 1 Juli itu sudah semua lah,\" pungkasnya.",
    "solution": "Ringkasan berita ini mengisahkan tentang PSIM Yogyakarta yang masih belum menentukan pelatih kepala untuk Laskar Mataram dalam Liga 1 2025/2026. Manajer PSIM, Razzi Taruna, mengumumkan bahwa pelatih baru tersebut berasal dari Eropa dan akan membawa asisten pelatih lokal sebagai kawan karibnya.\n\nSolusi untuk masalah yang diangkat adalah menentukan pelatih kepala yang dapat memimpin tim dengan efektif dalam Liga 1 2025/2026."
  },
  {
    "title": "Windows vs macOS, Mana yang Lebih Nyaman Buat Kerja Kreatif?",
    "url": "https://jogja.idntimes.com/news/techno/windows-vs-macos-mana-yang-lebih-nyaman-buat-kerja-kreatif-c1c2-01-bfjms-gv1khd",
    "image": "https://image.idntimes.com/post/20250527/screenshot-2025-05-27-173134-729cf6c4f291ffce1d7960e8c2669322-b62f14a5012e039d641ef7d713058a7f.png",
    "category": "teknologi",
    "time_published": "11 Jun 2025, 08:00 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Di era digital yang serba cepat ini, kerja kreatif udah jadi bagian dari kehidupan sehari-hari, mulai dari desain grafis, editing video, sampai produksi musik. Buat sebagian orang, platform kerja bisa sangat berpengaruh ke hasil akhir, bahkan bisa menentukan mood kerja sepanjang hari. Dua nama besar yang selalu jadi topik hangat di kalangan kreator tentu aja Windows dan macOS. Masing-masing punya gaya, kelebihan, dan kekurangan yang bikin perdebatan ini gak pernah basi. Buat para kreator, pilihan sistem operasi gak cuma soal estetika tampilan atau kebiasaan pribadi, tapi juga soal performa, kompatibilitas software, dan efisiensi kerja. Perangkat lunak kreatif seperti Adobe Creative Suite, Final Cut Pro, atau bahkan aplikasi 3D modeling punya performa berbeda tergantung sistem operasi yang dipakai. Maka dari itu, penting banget buat nyari tahu mana yang sebenarnya lebih nyaman dipakai buat kerja kreatif sehari-hari. Yuk, bandingin langsung! Windows dikenal punya jangkauan kompatibilitas software yang luas, dari yang gratisan sampai yang premium. Banyak software kreatif bisa jalan lancar di Windows, bahkan beberapa aplikasi tertentu cuma bisa ditemukan di ekosistem ini. Bagi kreator yang suka eksplorasi atau pakai aplikasi dengan lisensi terbuka, Windows terasa jauh lebih fleksibel. Ditambah lagi, pembaruan software di Windows sering kali lebih cepat dan gak terlalu ketat kayak di macOS. Sementara itu, macOS unggul dalam performa dan kestabilan saat menjalankan software tertentu, terutama yang dikembangkan eksklusif untuk platform Apple. Contohnya, Final Cut Pro dan Logic Pro X yang hanya tersedia di macOS dan terkenal efisien serta responsif. Namun, eksklusivitas ini juga jadi bumerang buat sebagian orang karena bikin pilihan aplikasi jadi terbatas. Kalau terbiasa kerja dengan tools khusus yang gak tersedia di Mac, harus siap cari alternatif atau kompromi. Salah satu keunggulan macOS adalah tampilannya yang clean dan user friendly, bikin pengalaman kerja jadi lebih nyaman dan minim gangguan visual. Banyak kreator visual ngerasa terbantu sama konsistensi desain UI di macOS yang elegan dan rapi. Bahkan untuk yang baru pertama kali coba Mac, transisinya cenderung mulus karena navigasinya intuitif. Hal-hal kecil seperti Mission Control dan Spotlight Search terasa sangat membantu dalam multitasking. Sebaliknya, Windows punya kelebihan dari sisi kustomisasi yang luas, cocok banget buat kreator yang pengen kontrol penuh atas workflow-nya. Mulai dari pengaturan shortcut, tampilan desktop, sampai task automation bisa diatur sesuai selera. Meski tampilannya gak se-polished macOS, pengguna Windows punya kebebasan untuk bikin sistemnya bekerja sesuai kebutuhannya. Buat sebagian orang, ini nilai plus yang signifikan dalam mendukung kreativitas. Dalam urusan performa, macOS dikenal stabil banget, terutama di perangkat Apple yang emang dirancang khusus buat sistem operasinya. Integrasi antara hardware dan software berjalan optimal, bikin aplikasi berat pun bisa jalan mulus tanpa banyak crash. Inilah alasan kenapa banyak pekerja kreatif yang fokus di editing video atau produksi audio milih pakai Mac. Mereka bisa kerja berjam-jam tanpa khawatir lag atau sistem freeze mendadak. Namun, Windows punya keunggulan dari sisi performa mentah, terutama di perangkat high end yang bisa dikustomisasi. PC berbasis Windows memungkinkan upgrade hardware dengan mudah, seperti nambah RAM atau ganti GPU, buat mengejar performa maksimal. Buat kreator yang kerja di bidang 3D rendering atau AI art, Windows bisa jadi pilihan ideal. Tapi tentu, kestabilan sistemnya masih kalah dibanding macOS yang lebih solid secara keseluruhan. Harga juga jadi faktor penting yang gak bisa diabaikan. Perangkat Windows hadir dalam berbagai varian harga, mulai dari yang ekonomis sampai premium. Ini bikin sistem ini jauh lebih accessible buat kreator pemula yang belum punya budget besar. Bahkan dengan spek tinggi, laptop Windows masih bisa lebih murah dibanding MacBook. Belum lagi banyaknya brand yang bersaing bikin opsi dan fitur makin variatif. Sedangkan Apple terkenal dengan ekosistemnya yang tertutup dan harga perangkatnya yang relatif mahal. Tapi di balik itu, pengguna macOS bisa menikmati integrasi antarperangkat Apple yang seamless, dari Mac ke iPhone hingga iPad. Transfer file, sinkronisasi aplikasi, dan continuity antar-device terasa effortless. Sayangnya, buat masuk ke ekosistem ini, perlu komitmen budget yang gak sedikit dan gak semua orang nyaman dengan keterbatasan pilihan hardware. Salah satu keuntungan pakai Windows adalah komunitasnya yang luas dan teknisi yang lebih mudah ditemukan. Kalau ada error atau masalah teknis, solusi bisa dengan cepat dicari di forum, YouTube, atau grup komunitas. Hampir semua kota juga punya teknisi PC yang familiar dengan Windows, jadi perbaikan bisa lebih cepat dan murah. Dukungan ini penting banget apalagi kalau kerja kreatif udah jadi mata pencaharian. Sebaliknya, macOS punya komunitas yang lebih segmented dan teknisi yang spesialis, kadang bikin proses perbaikan jadi lebih mahal. Namun, komunitas kreatif pengguna mac biasanya solid dan fokus, jadi kalau butuh tips atau workflow khusus, diskusinya lebih mendalam. Apple Store juga punya layanan purnajual yang bagus, tapi terbatas di kota-kota besar. Jadi buat yang tinggal di area lebih kecil, perawatan perangkat Apple bisa jadi tantangan tersendiri. Setiap sistem operasi punya kelebihan dan kekurangan masing-masing, tergantung kebutuhan dan gaya kerja tiap kreator. Windows cocok buat yang butuh fleksibilitas, harga terjangkau, dan performa mentah yang bisa ditingkatkan. Sementara macOS ideal buat yang butuh stabilitas, tampilan intuitif, dan integrasi ekosistem Apple yang solid. Gak ada jawaban mutlak soal mana yang lebih nyaman buat kerja kreatif, karena semuanya balik ke preferensi dan workflow pribadi. Pilih sistem yang bikin proses kreatif jadi lebih lancar dan menyenangkan. Karena pada akhirnya, karya terbaik lahir dari kenyamanan saat berkarya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang perdebatan antara pengguna Windows dan macOS dalam hal pilihan sistem operasi yang lebih nyaman untuk kerja kreatif. Berita ini menjelaskan kelebihan dan kekurangan masing-masing sistem, termasuk kompatibilitas software, performa, tampilan, dan harga.\n\nSolusi untuk masalah yang diangkat adalah bahwa setiap sistem operasi memiliki kelebihan dan kekurangan masing-masing, sehingga penting bagi pengguna untuk menentukan pilihan yang tepat berdasarkan kebutuhan dan gaya kerja mereka. Dalam hal ini, Windows cocok buat yang butuh fleksibilitas, harga terjangkau, dan performa mentah yang bisa ditingkatkan, sedangkan macOS ideal buat yang butuh stabilitas, tampilan intuitif, dan integrasi ekosistem Apple yang solid."
  },
  {
    "title": "Bukan Tertarik, 4 Tanda Gebetan Cuma Chat Karena Lagi Kesepian",
    "url": "https://jogja.idntimes.com/life/relationship/tanda-gebetan-cuma-chat-karena-lagi-kesepian-c1c2-01-1rwjl-491v2p",
    "image": "https://image.idntimes.com/post/20210806/pexels-andrea-piacquadio-3769725-compress1-ee935e9ea79a32351151a63f3d9c8cb7-f9e4845cc3b2c0d75eda51f9eaba65a0.jpg",
    "category": "Hiburan",
    "time_published": "11 Jun 2025, 07:07 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Lagi asyik berkirim pesan sama salah satu gebetan, sering galau karena dia kerap hilang tak ada kabarnya. Beberapa hari kemudian dia muncul lagi tanpa memberi alasan yang jelas, seolah gak terjadi apa-apa. Bahkan, ketika ditanyai juga gak ada jawaban pasti. Kondisi begini jangan sampai membuatmu semakin berharap karena besar kemungkinannya ada yang lebih diprioritaskan olehnya. Bisa jadi kemarin seru banget karena dia lagi kesepian dan hanya kamu yang menanggapinya. Berikut empat pembeda gebetanmu sebenarnya tertarik atau lagi kesepian saja. Mari, pahami biar gak banyak membuang waktumu lagi. Awal chat semangat banget, bahkan sangat cepat meresponsmu. Namun, selalu saja di tengah obrolan tiba-tiba cuek dan gak lagi menanggapi obrolanmu sekalipun statusnya online. Makin lama makin pendek kata-katanya, terkadang cuma membalas dengan mengirim emoji saja. Jeda balasannya panjang, kata-katanya juga singkat dan kerap gak menjawab inti dari pertanyaanmu. Kalau begitu, maka jelas sekali sejak awal memang kurang menaruh minat padamu. Jadi, jangan terlalu baper dulu ya. Kamu berhak dapat respons baik dari orang yang kamu sukai, ngobrol saja sama yang juga memprioritaskanmu. Gak usah berpikir dia sibuk atau asumsi lain, jika sampai berjam-jam dan tindakannya pasti berulang, berhenti mengharapkannya. Bahkan, kamu sudah bingung kehabisan topik sampai capek sendiri karena selalu kamu yang memulai, sedangkan dia gak ada inisiatifnya. Bertanya balik saja gak pernah, makanya bikin kamu lelah setiap chatting-an sama dia. Kalau dia tertarik pasti ada timbal balik, kalau sama sekali gak ada, sadarilah bahwa hanya kamu yang jatuh cinta. Hatimu semakin galau, pikiranmu mulai gak terarah sampai mengganggu konsentrasi kerja dan lainnya. Ini jelas banget perbedaannya, kamu suka dianya biasa saja. Hargai dirimu sendiri dengan beralih menyambung komunikasi ke yang responsif. Dia yang sekadar kesepian menghubungimu ketika waktunya sendirian. Nah, kalau sudah ada teman ngobrol apalagi yang spesial baginya, maka kamu akan sengaja dibuatnya menunggu. Ketika itu kamu lakukan, maka hatimu semakin ngarep, dianya santai banget. Ketika muncul notifikasi balasan darinya yang juga menjawab sekadarnya, semakin merana kamu dan seperti sia-sia rela menunggu. Banyak hal yang masih bisa dilakukan yang mestinya membuatmu semakin keren. Oleh karena itu, ketika seperti ini kondisinya, segera menyadari kenyataan dan terima bahwa dia gak setertarik itu sama kamu. Orang yang punya minat padamu akan berusaha menjalin koneksi kuat. Maka, dari sisi chatting-annya saja juga beda dari yang sekadar kesepian. Gak konsisten dan waktunya sesuka hati dia adalah tanda ketidaktertarikan. Polanya gak jelas, kadang muncul namun lebih sering menghilang. Waktunya juga pasti bukan pas momen libur atau akhir pekan ketika biasanya mereka yang PDKT berkencan. Gak perlu menebak-nebak lagi karena bukan kamu yang jadi prioritasnya. Beda banget, ya dia yang serius tertarik sama yang datang pas lagi sepi. Kelola ekspektasimu terhadapnya supaya energimu bisa dimaksimalkan untuk yang memang menyukaimu juga. Move on lebih baik untuk menjaga mood-mu sehingga selalu bagus setiap kali menyambut gebetan lain yang menyapamu lewat chatting.",
    "solution": "Ringkasan Berita:\nSeorang pria merasa galau karena dia terus menerima pesan dari seorang gebetan yang sering hilang tanpa memberi alasan. Dia bingung karena selalu harus memulai obrolan dan tidak ada jawaban pasti dari gebetannya. Solusi untuk masalah ini adalah berhenti mengharapkan respons dari gebetannya dan lebih fokus pada diri sendiri.\n\nSolusi:\nJangan terlalu berpikir bahwa gebetanmu benar-benar tertarik padamu jika dia tidak menjawab dengan cepat. Jika dia tidak ada jawaban pasti, mungkin dia hanya kesepian saja. Berhenti mengharapkan respons dari gebetannya dan lebih fokus pada diri sendiri."
  },
  {
    "title": "Produk Olahan Ikan Kemasan Kaleng Koperasi di Bantul Tembus Pasar Eropa",
    "url": "https://jogja.idntimes.com/news/jogja/produk-olahan-ikan-dalam-kemasan-kaleng-dari-koperasi-di-bantul-tembus-pasar-ekspor-00-8fvh9-xbd56x",
    "image": "https://image.idntimes.com/post/20250610/upload_a07893a53fec637b78c42e54654bfa31.jpg",
    "category": "Ekonomi",
    "time_published": "11 Jun 2025, 05:47 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Bantul, IDN Times - Produk pengalengan ikan dengan berbagai menu tanpa bahan pengawet produksi Unit Pengolahan Ikan (UPI), produksi Koperasi Wisata Mina Bahari 45, Depok, Kalurahan Parangtritis, Kapanewon Kretek, berhasil menembus tembus pasar internasional. Marketing Unit Pengolahan Ikan (UPI), Koperasi Wisata Mina Bahari 45, Depok, Joko Suwanto mebgatakan, usaha pengalengan menu kuliner dimulai empat tahun lalu setelah pemerintah pusat memberikan bantuan peralatan pengalengan ikan. \"Jadi awalnya kita mulai memproduksi pengalengan ikan dengan berbagai menu atau olahan seperti udang asam manis, sambel judes ikan teri hingga masakan lain yang berbahan baku dari ikan laut pada 2021. Sampai 2024 masih memasarkan ke pasar lokal atau dalam negeri,\" katanya pada Selasa (10/6/2025). Menurutnya, setelah melayani pasar domestik, tahun ini mendapatkan kesempatan melakukan ekspor ke berbagai negara di Asia, Eropa hingga Amerika. \"Kita sudah punya pasar ekspor ke Amerika, Inggris, Belanda, Prancis, Jerman, Taiwan, Hongkong, Singapura dan Australia. Dua bulan lagi kita diundang ke Perancis, Jerman dan Belanda untuk memamerkan produk olah ikan yang dikemas dalam kaleng di stan atau tenan yang disediakan oleh KBRI,\" ujar Joko. Joko menerangkan keunggulan produk makanan kaleng ikan laut hasil produksi Unit Pengolahan Ikan (UPI), Koperasi Wisata Mina Bahari 45, Depok, dapat langsung dikonsumsi tanpa dimasak kembali. \"Biasanya kalau kita beli menu makanan (lauk) dalam kaleng kan harus dimasak lagi. Namun produk dari kita ini sudah bisa langsung dikonsumsi karena sudah berbagai tahapan dilalui hingga dinyatakan steril dan bisa langsung dikonsumsi,\" tuturnya. Dalam satu bulan kata Joko, pihaknya bisa memproduksi sekitar 25 ribu kaleng menu makanan dengan menggunakan tenaga kerja dari warga lokal Depok. \"Jadi prinsipnya seluruh hasil tangkapan ikan nelayan bisa diolah dan keunggulan lainnya harga bahan baku (ikan) lebih murah sebab langsung dari nelayan. Setiap kaleng hanya dijual Rp40 ribu dengan isi sekitar 250 gram dan cukup untuk menu lauk tiga orang,\" tuturnya.",
    "solution": "Berita ini berisi tentang kemajuan usaha pengalengan ikan oleh Unit Pengolahan Ikan (UPI) Koperasi Wisata Mina Bahari 45, Depok, yang berhasil menembus pasar internasional dengan produk pengalengan ikan menu kuliner dimulai empat tahun lalu.\n\nSolusi untuk masalah yang diangkat: Salah satu masalah yang diangkat dalam berita ini adalah bagaimana mencegah perubahan bentuk dan tekstur ikan setelah dikonsumsi. Berita ini menyatakan bahwa produk dari Unit Pengolahan Ikan (UPI) Koperasi Wisata Mina Bahari 45, Depok memiliki keunggulan sebagai produk pengalengan ikan menu kuliner yang steril sehingga sudah bisa langsung dikonsumsi tanpa dimasak kembali."
  },
  {
    "title": "23.194 Hewan kurban Disembelih di Bantul saat Iduladha 2025 Terbanyak Domba",
    "url": "https://jogja.idntimes.com/news/jogja/jumlah-sapi-kurban-yang-disembelih-pada-iduladha-tahun-2025-di-bantul-turun-00-8fvh9-pcfddc",
    "image": "https://image.idntimes.com/post/20240617/1000079412-dd581d3a635e9a0b03c42ada2e78cfe5.jpg",
    "category": "Agama",
    "time_published": "11 Jun 2025, 05:35 WIB",
    "scrape_time": "2025-06-12 09:44:36",
    "content": "Bantul, IDN Times - Dinas Ketahanan Pangan dan Pertanian (DKPP) Kabupaten Bantul, mencatat jumlah hewan kurban yang disembelih pada Iduladha tahun 2025 meningkat dibanding tahun lalu. Kepala DKPP Bantul, Joko Waluyo menyebut sebanyak 23.194 hewan kurban disembelih tahun ini, sedangkan tahun sebelumnya berjumlah 21.366 ekor. \"Jadi secara jumlah hewan kurban yang disembelih pada Iduladha tahun 2025 ini meningkat dibandingkan hewan kurban yang disembelih saat Iduladha tahun 2024 yang lalu,\" katanya, Selasa (10/6/2025). Menurutnya, meski jumlah hewan kurban yang disembelih tahun ini meningkat, namun jumlah sapi kurban yang disembelih turun, sedangkan domba mengalami peningkatan.  Jumlah sapi kurban di 2024 mencapai 6.567 ekor, namun tahun hanya mencapai 6.469 ekor. Untuk kambing kurban pada 2024 mencapai 5.776 ekor, dan tahun ini turun menjadi 5.775. Sementara untuk kurban domba tahun lalu mencapai 9.003 ekor, tahun ini naik menjadi 10.950 ekor. \"Jadi untuk jumlah sapi kurban yang disembelih pada Iduladha tahun 2025 ini turun sedangkan untuk domba naik tajam,\" ucapnya. Kenaikan jumlah hewan kurban yang disembelih juga berdampak pada temuan cacing hati yang meningkat dari 523 kasus tahun lalu menjadi 545 pada Iduladha 2025. \"Terbanyak kasus cacing hati ditemukan pada cacing hati hewan kurban sapi, menyusul domba dan kambing,\" tuturnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDinas Ketahanan Pangan dan Pertanian (DKPP) Kabupaten Bantul mencatat bahwa jumlah hewan kurban yang disembelih pada Iduladha tahun 2025 meningkat dibandingkan tahun lalu. Jumlah sapi kurban turun, sedangkan domba mengalami peningkatan. Kenaikan jumlah hewan kurban juga berdampak pada temuan cacing hati yang meningkat.\n\nSolusi untuk masalah tersebut dapat diambil dari beberapa aspek, seperti:\n\n1. Meningkatkan kualitas dan kuantitas produksi hewnan kurban untuk memenuhi kebutuhan masyarakat.\n2. Meningkatkan kesadaran masyarakat tentang pentingnya menjaga kebersihan dan kesehatan saat mengonsumsi hewan kurban.\n3. Mengembangkan program edukasi dan pelatihan bagi peternak hewnan kurban untuk meningkatkan kemampuan mereka dalam mengelola hewnan kurban secara berkelanjutan."
  }
]