[
  {
    "title": "Sistem Penerimaan Murid Baru SMP Kota Yogyakarta Dimulai, Ini Aturannya",
    "url": "https://jogja.idntimes.com/news/jogja/sekolah-00-4qy7t-46hxgg",
    "image": "https://image.idntimes.com/post/20240124/smp-be59d3ed9a16577480534c5090f6422d-600x400-c010bcfce714020a29a4c8969ed2a0b7.jpg",
    "category": "pendidikan",
    "time_published": "15 Jun 2025, 16:51 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Yogyakarta, IDN Times - Dinas Pendidikan Pemuda dan Olahraga (Dindikpora) Kota Yogyakarta menetapkan total daya tampung untuk 16 SMP Negeri dalam Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026 sebanyak 3.456 peserta didik. Kepala Bidang Pendidik Tenaga Kependidikan Data dan Sistem Informasi Dindikpora Kota Yogyakarta, Mannarima, menjelaskan SPMB mulai bergulir pada 12 - 18 Juni 2025 \"Dulu namanya PPDB, sekarang jadi SPMB. Jalurnya kurang lebih sama, tapi ada beberapa perubahan seperti pada kuota jalur afirmasi KSJPS (Keluarga Sasaran Jaminan Perlindungan Sosial) yang naik dari 11 persen menjadi 15 persen,\" ujar Mannarima, Sabtu (14/6/2025). Menurut Mannarima seluruh calon peserta dari jalur afirmasi KSJPS dipastikan diterima. Penyebabnya, kata Mannarima karena jumlah mereka masih berada di bawah daya tampung yang tersedia. Mannarima menambahkan jalur afirmasi lain yakni untuk penyandang disabilitas juga dibuka dengan kuota 5 persen. \"Selain itu, jalur domisili dibagi menjadi dua kategori, yakni radius 10 persen dan wilayah daerah 40 persen,\" katanya. Mannarima mengungkapkan untuk jalur prestasi terbagi atas prestasi khusus tingkat nasional (5 persen), prestasi akademik (10 persen), dan prestasi umum untuk peserta dari luar daerah (10 persen). Sementara, jalur mutasi dan kemaslahatan guru mendapat kuota 5 persen. \"Tabel jarak untuk jalur domisili juga telah diperbarui sehingga lebih valid, bekerja sama dengan Dinas Pertanahan dan Tata Ruang dalam penghitungan jarak titik tengah RW ke sekolah,\" ungkapnya. Untuk menghindari kesalahan dalam memilih sekolah, Mannarima menambahkan, peserta diberi kesempatan mengubah pilihan sekolah selama proses pendaftaran masih berlangsung sesuai jalur yang dipilih. \"Jadi tahun ini peserta didik punya kesempatan untuk ubah pilihan sekolah selama proses pendaftaran berlangsung sampai batas akhir seleksi sesuai jalur yang dipilih,\" ujarnya. Mannarima menjelaskan informasi lengkap mengenai SPMB Kota Yogyakarta Tahun Ajaran 2025/2026 dapat diakses melalui laman yogya.spmb.id, layanan pesan interaktif WhatsApp di nomor +62 895-3663-22211. \"Atau bisa datang langsung ke Posko SPMB di Lantai 1 Kantor Dindikpora,\" ucap dia.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDinas Pendidikan Pemuda dan Olahraga (Dindikpora) Kota Yogyakarta menetapkan total daya tampung sebanyak 3.456 peserta didik untuk 16 SMP Negeri dalam Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026. Kepala Bidang Pendidik Tenaga Kependidikan Data dan Sistem Informasi Dindikpora Kota Yogyakarta, Mannarima, menjelaskan bahwa SPMB mulai bergulir pada 12 - 18 Juni 2025 dengan beberapa perubahan, seperti kuota jalur afirmasi KSJPS yang naik menjadi 15 persen. Selain itu, ada juga jalur untuk penyandang disabilitas dengan kuota 5 persen dan jalur domisili dibagi menjadi dua kategori.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah masalah akses pendidikan bagi siswa SMP Negeri di Kota Yogyakarta. Solusinya adalah peningkatan daya tampung dan pengembangan sistem penerimaan murid baru (SPMB) dengan beberapa perubahan, seperti kuota jalur afirmasi yang naik dan penggunaan teknologi informasi untuk memudahkan proses pendaftaran."
  },
  {
    "title": "Gorong Royong Bikin Lapangan Voli, Warga Banguntapan Bantul Temukan Granat",
    "url": "https://jogja.idntimes.com/news/jogja/jog-gorong-royong-bikin-lapangan-voli-warga-banguntapan-bantul-temukan-granat-c1c2-01-nzlq7-znkrd0",
    "image": "https://image.idntimes.com/post/20250615/upload_25bea0351e3c7236a8666250e13b313d.jpeg",
    "category": "Hukum",
    "time_published": "15 Jun 2025, 08:43 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Bantul, IDN Times - Warga Padukuhan Tobratan, Kalurahan Wirokerten, Kapanewon Banguntapan menemukan granat yang diduga merupakan peninggalan Belanda. Kejadian tersebut terjadi saat membuat lapangan voli pada Jumat (13/6/2025 sekitar pukul 15.45 WIB. Kasi Humas Polres Bantul, Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, penemuan granat berawal saat warga kerja bak saat maratakan tanah untuk pembuatan lapangan voli. \"Saat sedang menggali tanah menggunakan cangkul untuk meratakan lapangan voli sedalam lebih kurang 20 sentimeter tiba-tiba mengenai benda keras,\" ucapnya, Sabtu (14/6/2025). Warga selanjutnya melaporkan benda tersebut ke Bhabinkamtibmas Polsek Banguntapan. Sebelumnya warga juga mengangkat dan membersihkan barang termuan tersebut. \"Polsek Banguntapan selanjutnya melaporkan penemuan granat kepada Tim Gegana Polda DIY,\" tuturnya. Sekitar pukul 18.57 WIB Tim Gegana Polda DIY tiba di lokasi penemuan granat yang dipimpin oleh AKP Hendro Purnomo (Kasubden Jibom) dilanjutkan apel dan evakuasi benda tersebut. \"Pada pukul 19.27 WIB evakuasi granat selesai dan dilanjutkan pengamanan granat Ke Mako Brimob Gondowulung. Diperkirakan granat tersebut peninggalan jaman penjajahan Belanda,\" tuturnya.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nWarga Padukuhan Tobratan, Kalurahan Wirokerten, Kapanewon Banguntapan menemukan granat yang diduga merupakan peninggalan Belanda saat membuat lapangan voli. Penemuan tersebut dilaporkan ke Polsek Banguntapan dan kemudian kepada Tim Gegana Polda DIY. Setelah evakuasi dan pengamanan, diperkirakan granat tersebut adalah peninggalan jaman penjajahan Belanda.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah penemuan granat yang tidak diketahui asal usulnya. Untuk mengatasinya, warga dapat melakukan beberapa hal seperti melaporkan penemuan tersebut kepada pihak berwajib dan membiarkan profesional untuk menanganani evakuasi dan pengamanannya."
  },
  {
    "title": "Sampah Masih Jadi Pekerjaan Rumah, Liberta Malioboro Olah Sampah Jadi Bernilai",
    "url": "https://jogja.idntimes.com/news/jogja/jog-liberta-malioboro-olah-sampah-menjadi-lebih-bernilai-c1c2-01-k2mst-0h2w12",
    "image": "https://image.idntimes.com/post/20250614/WhatsApp Image 2025-06-14 at 19.55.44-2.jpeg",
    "category": "ekonomi",
    "time_published": "15 Jun 2025, 08:33 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Yogyakarta, IDN Times – Pengelolaan sampah masih menjadi pekerjaan rumah di Daerah Istimewa Yogyakarta (DIY). Berbagai upaya pengelolaan sampah pun dilakukan berbagai pihak, termasuk industri hotel. Salah satu hotel yang menaruh konsen pada pengelolaan sampah, yaitu Liberta Malioboro. Berbarengan dengan soft opening Liberta Malioboro North, mengadakan city cleanup di sepanjang Jalan Pringgokusuman Yogyakarta, Sabtu (14/6/2025). CEO Liberta Hotel International, Niken Prawesti mengatakan, program yang dijalankan merupakan bagian keberlanjutan Liberta Group yang dinamakan check in for change. \"Ini adalah komitmen kita jangka panjang mendukung wisata Indonesia lebih berkelanjutan. Visi kita ingin menjadikan momen menginap jadi momentum perubahan,” ungkap Niken. Kerja sama dengan komunitas TacTic Plastic juga wujud edukasi lingkungan dengan pendekatan kreatif. Diharapkan dengan itu mengurangi penggunaan konsumsi sampah dari hotel dan mencegah perubahan iklim. “Kami juga berkolaborasi dengan warga sekitar untuk revitalisasi bank sampah. Kita punya bank sampah kerja sama dengan RT di sini. Nanti kita akan kolaborasi dengan warga, sama-sama belajar gimana caranya mengolah sampah atau limbah menjadi lebih bernilai ekonomis,” kata Niken. Niken menyadari industri hotel banyak irisannya dengan produksi sampah, salah satunya hasil sampah dari food and beverage. “Ini semua jadi momen untuk refleksi sampah mau dikemanain. Jangan hanya dipindahkan saja tanpa dikelola. Makannya kita kerja sama juga dengan warga, sama-sama tumbuh,” ucap Niken. Warga juga diharapkan berkolaborasi mengelola sampah menjadi memiliki nilai lebih, Liberta Malioboro akan siap membantu. “Setelah sudah jadi barang, mau jual kemana itu kan jadi problem juga. Kita di sini kerja sama saling sharinglah, kenalkan platform ecommerce. Bisa buat souvenir tamu juga. Jadi Liberta gak melulu terus mengejar komersilnya,” kata Niken. Inisiator TacTic Plastic, Mutia Bunga mengatakan program city cleanup sebagai ajakan menjaga lingkungan sekitar. “Kita bikin produk sustain. Hasil workshop ini bisa dicopy paste, produk bisa diperjualbelikan. Mereka juga paham sampah bisa diolah lagi dan memiliki nilai jual berkali lipat,” kata Niken.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDi Yogyakarta, hotel Liberta Malioboro melakukan city cleanup bersama TacTic Plastic untuk mengelola sampah di sepanjang Jalan Pringgokusuman. CEO Liberta Hotel International, Niken Prawesti, menjelaskan bahwa program ini merupakan bagian dari keberlanjutan dan check in for change yang ingin mendukung wisata Indonesia lebih berkelanjutan.\n\nSolusi:\nSolusi untuk masalah pengelolaan sampah di Daerah Istimewa Yogyakarta dapat dilakukan dengan melakukan program city cleanup seperti yang dilakukan oleh Liberta Malioboro dan TacTic Plastic. Selain itu, diperlukan kerja sama antara hotel, komunitas, dan pemerintah untuk mengembangkan program pengelolaan sampah yang lebih efektif dan berkelanjutan."
  },
  {
    "title": "Shafiyah Expo 2025 Bakal Digelar di JEC, Ada Cari Jodoh Nasional",
    "url": "https://jogja.idntimes.com/news/jogja/jog-shafiyah-expo-2025-bakal-digelar-di-jec-ada-cari-jodoh-nasional-c1c2-01-k2mst-tf2k57",
    "image": "https://image.idntimes.com/post/20250614/WhatsApp Image 2025-06-14 at 22.15.44.jpeg",
    "category": "Hiburan",
    "time_published": "15 Jun 2025, 08:25 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Yogyakarta, IDN Times – Siap menjadi ruang yang menyatukan edukasi, kontribusi, dan semangat belanja penuh makna, Shafiyah Expo 2025 bakal digelar di Jogja Expo Center (JEC), 27 – 29 Juni 2025. Mengusung tema Mahabbah (Cinta), expo menghadirkan beragam aktivitas yang mendukung gaya hidup produktif dan menjadi wadah pemberdayaan pelaku usaha. “Dengan dukungan dari Dinas Perindustrian dan Perdagangan Daerah Istimewa Yogyakarta (Disperindag DIY), Shafiyah Expo 2025 bertujuan untuk mendorong pertumbuhan sektor UMKM dan ekonomi kreatif,” ujar PIC Journey Mahabbah & Shafiyah Expo 2025, Dewi Puspa Kirana, Sabtu (14/6/2025). Shafiyah Expo 2025 diwujudkan melalui pameran lebih dari 90 tenant dari berbagai daerah di Indonesia. Pengunjung dapat menikmati diskon hingga 75 persen, program spesial Tebus Murah #PenuhCinta. “Serta beragam kegiatan menarik seperti: lomba mewarnai, beauty class, talkshow keluarga, cooking class, dan workshop menarik lainnya,” ujar Dewi. Shafiyah Expo merupakan bagian dari rangkaian kegiatan Shafiyah Journey 1.0: Mahabbah, sebuah event edukatif dan inspiratif untuk keluarga muslim yang akan berlangsung di JEC selama tiga hari. Kegiatan ini akan menghadirkan Ustadz Muhammad Abduh Tuasikal, Ustadz Khalid Basalamah, Ustadz Ammi Nur Baits, Ustadz Abdurrahman Zahier, Ustadz Abu Salma Muhammad, Ustadz Erlan Iskandar, dan Ustadz Yogi Kusprayogi, serta dipandu oleh Kevin Kautsar dan Steny Agustaf. “Salah satu agenda unggulan yang tak kalah dinantikan adalah “Cari Jodoh Nasional”, hasil kolaborasi dengan Biro Jodoh Rumaysho (BJR), yang akan dilaksanakan pada hari ketiga dengan target 1.000 peserta lajang dari berbagai penjuru Indonesia,” ujar Dewi. Shafiyah Expo 2025 terbuka untuk umum dengan estimasi kehadiran 6 ribu lebih pengunjung. Acara ini tidak hanya menjadi sarana belanja dan hiburan keluarga, tetapi juga panggung kontribusi nyata dalam memperkuat ekonomi berbasis komunitas, edukasi positif, dan interaksi antar keluarga. “Acara ini tetap mengedepankan kaidah syari meski bersifat umum. Kami berharap banyak pengunjung hadir dan menikmati berbagai acara, selain tentu saja berbelanja,” tutup Sekretaris Majelis Taklim Shafiyah Shalehah komunitas yang menjadi inisiator acara, Erra Khanza Maritza.",
    "solution": "Ringkasan berita ini adalah tentang Shafiyah Expo 2025 yang akan digelar di Jogja Expo Center (JEC) dari tanggal 27-29 Juni 2025. Expo ini bertujuan untuk mendorong pertumbuhan sektor UMKM dan ekonomi kreatif, serta memberikan kesempatan bagi pengunjung untuk berbelanja, mengikuti kegiatan menarik, dan mendukung gaya hidup produktif.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: Mendorong pertumbuhan sektor UMKM dan ekonomi kreatif dengan memberikan kesempatan bagi pengunjung untuk berbelanja dan mengikuti kegiatan menarik, serta mendukung gaya hidup produktif."
  },
  {
    "title": "Konferensi Colombo Plan, Jadi Sejarah Pemilihan Nama Jalan di Jogja",
    "url": "https://jogja.idntimes.com/life/education/konferensi-colombo-plan-muasal-nama-jalan-di-jogja-00-w513j-3bztvs",
    "image": "https://image.idntimes.com/post/20250615/upload_ffdde26fb1017ca785ce5a05535b25f6.jpg",
    "category": "Ekonomi",
    "time_published": "15 Jun 2025, 07:53 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Daerah Istimewa Yogyakarta pernah menjadi tempat pertemuan beberapa negara yang bertujuan untuk meningkatkan ekonomi. Pertemuan ini akhirnya menjadi asal usul nama Jalan Colombo, yang terletak di Kapanewon Depok, Kabupaten Sleman. Pertemuan ini dinamakan Konferensi Colombo Plan yang dihelat tahun 1950-an. Sebagai tuan rumah, saat itu DIY dipimpin Sri Sultan Hamengku Buwana IX dan Paku Alam VIII menjabat . Yuk cari tahu apa itu Colombo Plan! Colombo Plan adalah organisasi antarpemerintah yang awalnya didirikan negara Persemakmuran Inggris seperti Inggris, India, Australia, Selandia Baru, Kanada, Sri Lanka (Ceylon pada saat itu), Selandia Baru, dan Pakistan pada 1951. Lalu di tahun 1959, pertemuan diadakan di Indonesia yang bertempat di Jogja bernama Konferensi Colombo Plan XI. Tujuan diadakannya pertemuan tersebut untuk meningkatkan kerja sama ekonomi dan sosial untuk negara yang ada di Asia dan Pasifik. Dilansir laman dpad.jogjaprov.go.id, sebanyak 150 orang wakil delegasi 21 negara, berasal dari Amerika Serikat, Inggris, Australia, Kanada, Birma, Jepang, India, Pakistan, Indonesia, Kamboja, Muang Thai, Laos, Philipina, Srilangka, Singapura, Kalimantan Utara, Serawak, dan beberapa peninjau serta jurnalis dari dalam dan luar negeri. Konferensi ke-sebelas ini berlangsung pada 26 Oktober-14 November 1959, bertempat di Gedung Pantja Dharma atau yang sekarang sebagai Gedung Vokasi, Universitas Gadjah Mada (UGM). Antusias pemerintah daerah dan masyarakat cukup tinggi. Bahkan, Sultan HB IX beserta Paku Alam VIII menjabat sebagai ketua dan wakil ketua panitia, karena dinilai berpengalaman mengadakan konferensi internasional. Untuk memenuhi kebutuhan penginapan dan berbagai fasilitas lainnya, didirikan perumahan, kolam renang, sampai lapangan tenis di Demangan. Selain itu juga dibangun jalan untuk menghubungkan kompleks tersebut menuju Gedung Pantja Dharma di Sekip UGM sebagai lokasi konferensi. Jalan tersebut kemudian dikenal sebagai Jalan Colombo sampai saat ini. Rangkaian kegiatan yang dilakukan selama konferensi antar lain, pameran yang diikuti negara peserta hingga kunjungan ke beberapa obyek wisata, seperti Parangtritis, Borobudur, dan Kopeng. Mereka juga berkunjung ke Lembaga Rehabilitasi Penderita Tjatjat (LRPT) di Surakarta. Sedangkan beberapa hasil putusan penting dari konverensi ini di antaranya, memperpanjang masa kerja Colombo Plan sampai tahun 1966, dan terpilihnya Jepang sebagai tuan rumah Konferensi Colombo Plan XII pada tahun 1960. Peristiwa bersejarah tersebut saat ini menjadi Arsip Memori Kolektif Bangsa (MKB) pada 2025 dan disetujui pada 6 Mei 2025. Dari laman ugm.ac.id, keselurahan arsip yang diajukan sebagai MKB berjumlah lebih dari 80 berkas yang dimiliki Dinas Perpustakaan dan Arsip Daerah (DPAD) DIY, ditambah arsip foto dan video, Dinas Perpustakaan dan Kearsipan Kota Yogyakarta 2 berkas, Puro Pakualaman 2 berkas, serta Perpustakaan dan Arsip UGM 2 berkas. terdiri tekstual hingga arsip foto.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nDaerah Istimewa Yogyakarta pernah menjadi tuan rumah Konferensi Colombo Plan XI pada tahun 1959. Pertemuan ini bertujuan untuk meningkatkan kerja sama ekonomi dan sosial di Asia dan Pasifik. Konferensi ini diadakan di Gedung Pantja Dharma, Universitas Gadjah Mada (UGM), dan dilanda antusias pemerintah daerah dan masyarakat. Selain itu, jalan yang dibangun untuk menghubungkan kompleks tersebut dengan Gedung Pantja Dharma juga dikenal sebagai Jalan Colombo.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah peningkatan kerja sama ekonomi dan sosial di Asia dan Pasifik. Solusinya adalah melalui Konferensi Colombo Plan XI, yang telah mencapai tujuannya untuk meningkatkan kerja sama tersebut."
  },
  {
    "title": "PSIM Pertahankan Bek Asal Jepang, Yusaku Antusias Bela Laskar Mataram",
    "url": "https://jogja.idntimes.com/sport/soccer/psim-pertahankan-bek-asal-jepang-yusaku-antusias-bela-laskar-mataram-00-4qy7t-8s23qm",
    "image": "https://image.idntimes.com/post/20240718/451092592-18361071142104986-8629046240462291949-n-03-5db27195e2ecf14cc09e9ab98fe9a2d0-88da87ce492609fb64f62fc7f49e4786.jpeg",
    "category": "hiburan",
    "time_published": "15 Jun 2025, 00:21 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Yogyakarta, IDN Times - Manajemen PSIM Yogyakarta mempertahankan Yusaku Yamadera, untuk mengawal lini belakang Laskar Mataram di Liga 1 2025/2026. Penampilan solid dengan sederet catatan gemilang membuat pemain asal Jepang ini memiliki peran yang vital bagi pertahanan PSIM Jogja saat Liga 2. Eks bek Nusantara United musim 2023/2024 itu tampil dalam 23 pertandingan dengan total 2082 menit bermain. Dirinya sukses mencatatkan 3 assist untuk rekan-rekannya dan hanya menerima tiga kartu kuning sepanjang musim, menandakan konsistensi dan disiplin tinggi di lapangan. Saku sapaan Yusaku Yamadera mengungkapkan rasa syukur karena tetap bisa membersamai PSIM Jogja di Liga 1. “Pertama-tama, saya sangat mengapresiasi kesempatan bermain sebagai pemain PSIM untuk musim depan di Liga 1,” kata Saku. Pemain asal Jepang ini menegaskan membela kembali PSIM adalah piliham terbaik. “Tidak ada pilihan lain bagi saya, karena pilihan ini adalah yang terbaik bagi saya. Saya masih bisa bermain dengan para pendukung PSIM yang luar biasa dan berkesempatan untuk mengukir sejarah baru di Liga 1. Saya akan menunjukkan yang terbaik dan pasti akan melakukannya untuk para pendukung PSIM,\" jelasnya. Yusaku mengakui sangat antusias dan menantikan Liga 1 dengan atmosfer dukungan dari suporter setia Laskar Mataram. “Saya sangat menantikan untuk bermain di Liga 1 bersama kalian. Sampai jumpa di stadion! Jangan lupa ke stadion dan nikmati musim ini bersama-sama,” ucapnya. Sementara itu, Manajer PSIM, Razzi Taruna, menyambut positif keputusan Yusaku bertahan. “Sebuah berita baik buat PSIM karena Yusaku bertahan di sini. Dia menunjukkan penampilan yang sangat impresif dan kokoh di musim lalu yang membawa PSIM ke Liga 1,” katanya. Menurut Razzi, Yusaku merupakan seorang bek yang cukup komplet. “Dia bukan hanya seorang pemain bertahan, tetapi juga memiliki kemampuan ball playing dan passing luar biasa dan akan membantu tim nantinya,” jelasnya. Razzi berharap Yusaku bisa berkontribusi lebih untuk PSIM ke depannya. “Harapannya, semoga Yusaku konsisten dan membawa PSIM bisa meraih banyak kesuksesan di Liga 1,” katanya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nYusaku Yamadera, seorang pemain bek PSIM Yogyakarta, mempertahankan posisinya sebagai pemain kunci pertahanan tim di Liga 1 2025/2026. Pemain asal Jepang ini menunjukkan penampilan solid dan membantu timnya mencapai Liga 1.\n\nSolusi untuk masalah yang diangkat: Yusaku Yamadera bertahan di PSIM Yogyakarta dan berharap bisa berkontribusi lebih pada kesuksesan tim di Liga 1."
  },
  {
    "title": "KAI Beri Diskon 30 Persen Saat Libur Sekolah, Ini Cara Dapat Potongan Harga",
    "url": "https://jogja.idntimes.com/news/jogja/kai-beri-diskon-30-persen-saat-libur-sekolah-ini-cara-dapat-potongan-harga-00-4qy7t-ngxp75",
    "image": "https://image.idntimes.com/post/20241017/photogrid-1576059842470-7ed41e662bb2d2372564ab1fb2da59d3-600x400-a724bbfc49c32d1d8d2b9a54da0949b6-27a08e3fb1ba8bf37a680574fdb43039.jpg",
    "category": "ekonomi",
    "time_published": "14 Jun 2025, 20:26 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Yogyakarta, IDN Times - KAI Daop 6 Yogyakarta memberikan diskon tiket pada perjalanan kereta api sebesar 30 persen selama momen libur sekolah bulan Juni-Juli 2025. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih mengatakan, diskon tiket diberlakukan pada 32 kereta api yang dilayani naik dan turun di wilayah KAI Daop 6 Yogyakarta, 12 di antaranya menggunakan kelas ekonomi new generation. Feni menambahkan tiket dengan diskon tersebut dibeli di semua kanal penjualan termasuk aplikasi Access by KAI mulai 5 Juni hingga 31 Juli 2025, dan berlaku untuk tanggal keberangkatan pada periode yang sama. \"Melalui diskon tiket kereta ekonomi komersial ini kami ingin memeriahkan libur sekolah yang berlangsung pada periode Juni-Juli. Selain itu, program ini juga merupakan bagian dari stimulus yang diberikan KAI untuk mendukung pergerakan masyarakat serta mendorong pertumbuhan ekonomi nasional melalui sektor transportasi,\" kata Feni. Berikut ketentuan program diskon tarif tiket kereta api saat libur sekolah 5 Juni hingga 31 Juli 2025: 1. Berlaku untuk pembelian tiket pada tanggal 5 Juni sampai 31 Juli 2025 2. Periode keberangkatan berlaku pada tanggal 5 Juni sampai 31 Juli 2025 3. Diskon tidak berlaku untuk tarif khusus dan tidak dapat digabung dengan reduksi maupun diskon lainnya 4. Tiket dengan tarif diskon dapat dibatalkan atau diubah jadwal sesuai aturan yang berlaku 5. Diskon berlaku selama alokasi tarif diskon masih tersedia 6. Program ini menggantikan diskon \"Schooliday\" sebelumnya yang memberikan potongan hingga 20 persen Di bawah ini nama KA ekonomi stainless steel new generation keberangkatan stasiun di wilayah KAI Daop 6 yang mendapatkan diskon tarif 30 persen: 1. KA Progo relasi Lempuyangan - Pasar Senen (PP) 2. KA Lodaya relasi Solo Balapan - Bandung (PP) 3. KA Lodaya Tambahan relasi Solo Balapan - Bandung (PP) 4. KA Bogowonto relasi Lempuyangan - Pasar Senen (PP) 5. KA Tambahan LPN - PSE relasi Lempuyangan - Pasar Senen (PP) 6. KA Mataram relasi Solo Balapan - Pasar Senen (PP) 7. KA Batavia relasi Solo Balapan - Gambir (PP) 8. KA Jaka Tingkir relasi Solo Balapan - Pasar Senen (PP) 9. KA Senja Utama Solo relasi Solo Balapan - Pasar Senen 10. KA Tambahan PSE - SLO relasi Solo Balapan - Pasar Senen (PP) 11. KA Majapahit relasi Pasar Senen - Malang (PP) via Sragen dan Solo Jebres 12. KA Gaya Baru Malam Selatan relasi Pasar Senen - Surabaya Gubeng (PP)",
    "solution": "Ringkasan berita ini adalah tentang KAI Daop 6 Yogyakarta memberikan diskon tiket pada perjalanan kereta api sebesar 30 persen selama momen libur sekolah bulan Juni-Juli 2025 untuk memeriahkan libur sekolah dan mendukung pergerakan masyarakat serta mendorong pertumbuhan ekonomi nasional.\n\nSolusi untuk masalah yang diangkat adalah memberikan informasi tentang program diskon tarif tiket kereta api saat libur sekolah, termasuk ketentuan dan nama KA ekonomi stainless steel new generation keberangkatan stasiun yang mendapatkan diskon tarif 30 persen."
  },
  {
    "title": "Kuasa Hukum Mbah Tupon Sebut Polda DIY  Telah Tetapkan 7 Orang sebagai Tersangka",
    "url": "https://jogja.idntimes.com/news/jogja/kuasa-hukum-mbah-tupon-sebut-polda-diy-telah-tetapkan-7-orang-sebagai-tersangka-00-8fvh9-bgbz2m",
    "image": "https://image.idntimes.com/post/20250511/img-20250428-wa0033-7b66f3a6ecf1c469a7b86a7580a19feb-ecd7eccac3062104456371107259e343-600x400-3df8de36ec9313b1fadeda53fab6541a.jpg",
    "category": "Kriminal",
    "time_published": "14 Jun 2025, 17:31 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Bantul, IDN Times - Kasus dugaan mafia tanah yang menimpa Mbah Tupon warga Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul yang kini tengah ditangani Polda DIY memasuki babak baru. Kuasa hukum Mbah Tupon, Sukiratnasari menyebut pihak penyidik Polda DIY telah menetapkan tujuh orang sebagai tersangka pada 11 Juni 2025 yang lalu. \"Ya memang sudah ada tersangka sebanyak tujuh orang di antaranya Bibit Rusanto, Triono, Triyono, Fitri Wartini, Indah Fatmawati, Muhammad Ahmadi dan Anhar Rusli,” kata Sukiratnasari, Sabtu (14/6/2025). Menurut Sukiratnasari, setelah ditetapkan sebagai tersangka, sebanyak tujuh orang tersebut akan diperiksa pekan depan. \"Senin, Selasa dan Rabu tujuh tersangka dijadwalkan untuk diperiksa,\" jelasnya. Sukiratnasari menambahkan penetapan tujuh tersangka itu sudah sesuai dengan fakta-fakta yang ditemukan di lapangan. \"Kami menilai keputusan penyidik ini tidak sembrono. Ada bukti dan saksi yang memperkuat keterlibatan masing-masing tersangka,” ujarnya. Sukiratnasari memastikan akan terus mengawal kasus ini hingga tuntas. “Kami akan tetap mendampingi hingga proses persidangan. Harapan kami jelas hak-hak Mbah Tupon dikembalikan,” katanya. Terpisah, Bupati Bantul Abdul Halim Muslih, menegaskan Pemkab Bantul bakal mengawal kasus yang menimpa Mbah Tupon hingga hak-hak dari Mbah Tupon kembali. \"Tapi untuk penanganan kasus kita serahkan kepada aparat penegak hukum karena juga berkomitmen untuk menangani kasus Mbah Tupon secara proporsional dan profesional,\" ucapnya.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nBerita ini membahas tentang kasus dugaan mafia tanah yang menimpa Mbah Tupon warga Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul. Pihak penyidik Polda DIY telah menetapkan tujuh orang sebagai tersangka, termasuk Bibit Rusanto dan Triono. Kasus ini sedang ditangani oleh Pemkab Bantul dan akan terus diawali hingga tuntas.\n\nSolusi:\nUntuk mengatasi masalah kasus dugaan mafia tanah yang menimpa Mbah Tupon, dapat dilakukan beberapa hal, seperti:\n\n1. Penyelidikan yang lebih lanjut untuk memastikan kebenaran dan ketepatan fakta-fakta yang ditemukan di lapangan.\n2. Pemeriksaan terhadap tujuh orang yang ditetapkan sebagai tersangka dengan lebih teliti dan menyeluruh.\n3. Penegakan hukum yang adil dan seimbang untuk semua pihak yang terlibat dalam kasus ini.\n4. Pengawasan yang ketat dan menyeluruh oleh Pemkab Bantul dan aparat penegak hukum lainnya untuk memastikan bahwa hak-hak Mbah Tupon dikembalikan."
  },
  {
    "title": "Kementan RI Sebut Swasembada Jagung Pakan 2025 Tercapai",
    "url": "https://jogja.idntimes.com/news/jogja/kementan-ri-sebut-swasembada-jagung-2025-tercapai-indonesia-tak-perlu-impor-jagung-pakan-00-8fvh9-2vxrjk",
    "image": "https://image.idntimes.com/post/20250614/upload_f9792ecf44ffd64a85d7d16ef0398a44.jpg",
    "category": "ekonomi",
    "time_published": "14 Jun 2025, 17:15 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Bantul, IDN Times - Kementerian Pertanian RI memastikan tahun 2025 ini tidak ada ekspor jagung khususnya jagung pakan. Sedangkan untuk jagung pangan masih diperlukan impor. Hanya, hasil hilirisasi jagung pangan akan diekspor lagi sehingga mendapatkan nilai tambah. Direktur Jenderal Tanaman Pangan, Kementerian Pertanian RI, Yudi Sastro mengatakan kebutuhan jagung pakan dalam satu tahunnya mencapai 15 juta ton. Adapun, panen jagung secara nasional tahun ini ditargetkan mencapai 16-17 juta ton, sehingga tidak diperlukan lagi impor jagung pakan. \"Bahkan untuk jagung pakan kita melakukan ekspor dari petani jagung di Kalimantan Barat, Nusa Tenggara Barat dan nantinya menyusul dari Gorontalo,\" katanya di sela-sela panen raya jagung kerja sama dengan Polres Bantul di Kalurahan Canden, Kapanewon Jetis, Kabupaten Bantul, Sabtu (14/6/2025). Menurutnya Kementerian Pertanian bekerja sama dengan Polri menanam jagung dengan luas satu juta hektare pada tahun 2025. Hasilnya dalan satu hektare mencapai 9,11 ton. Sedangkan lahan jagung yang ada di Kalurahan Canden dengan luasan tiga hektare sebelumnya merupakan lahan tidak produktif. \"Jadi sejak bulan Oktober 2024 hingga Mei 2025 target produksi jagung dalam satu tahun nyaris tercapai sehingga nantinya dalam satu tahun ada dua kali panen raya jagung,\" tuturnya. Kementan optimistis target swasembada pangan khususnya jagung dan padi akan tercapai pada tahun 2025. Namun untuk swasembada gula dan garam masih dalam proses. \"Kita optimistis untuk beras dan jagung tidak perlu lagi impor sebab sudah mampu dipenuhi oleh petani dari Indonesia sendiri,\" jelasnya. Sementara itu, Bupati Bantul, Abdul Halim Muslih mengatakan Pemkab Bantul terus bersinergi dengan TNI-Polri untuk mewujudkan swasembada pangan. Bupati menambahkan di Bantul sudah surplus beras dan mudah-mudahan produksi jagung juga terus meningkat. \"Dari hulu hingga hilir pemerintah telah melakukan upaya besar-besaran. Hulunya pemerintah memberikan bantuan alsintan, pupuk hingga bibit, perbaikan irigasi hingga pengerukan sedimentasi di aliran sungai. Sedangkan hilirnya pemerintah melalui Bulog membeli gabah kering panen Rp6.500 per kilogram dan jagung Rp5.500 per kilogram,\" katanya. Dengan berbagai kebijakan pemerintah dari mulai hulu hingga hilir tentunya akan menggairahkan petani untuk bercocok tanam. \"Tentu kebijakan dari Pak Presiden hingga Pak Menteri akan menggairahkan sektor pertanian seluruh Indonesia termasuk Kabupaten Bantul,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang kebijakan Kementerian Pertanian RI untuk mencapai swasembada pangan pada tahun 2025, dengan fokus pada produksi jagung dan padi. Kementerian tersebut menetapkan target produksi jagung 15 juta ton dan telah melakukan berbagai upaya untuk meningkatkan produksi, termasuk menanam jagung di luas satu juta hektare dan memberikan bantuan kepada petani. Namun, masih diperlukan peningkatan produksi gula dan garam.\n\nSolusi yang dapat ditawarkan adalah:\n1. Pemerintah terus berusaha meningkatkan produksi jagung dan padi untuk mencapai swasembada pangan.\n2. Petani di Kalimantan Barat, Nusa Tenggara Barat dan Gorontalo dapat menjadi contoh bagi petani lain dengan melakukan ekspor jagung pakan mereka.\n3. Pemerintah perlu mempertimbangkan peningkatan produksi gula dan garam untuk mencapai swasembada pangan."
  },
  {
    "title": "Ini Alasan Rafinha Putuskan Tetap Bertahan di PSIM",
    "url": "https://jogja.idntimes.com/sport/soccer/rafinha-00-4qy7t-mm58t0",
    "image": "https://image.idntimes.com/post/20250206/snapinstapp-475700661-18390908368104986-9044759195198547586-n-1080-14b708eb28515ce6bd5c61b6bb965f52.jpg",
    "category": "Hiburan",
    "time_published": "14 Jun 2025, 11:29 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Yogyakarta, IDN Times - PSIM Yogyakarta mempertahankan pemain asingnya Rafael de Sa Rodrigues, untuk bermain di Liga 1 musim 2025/2026. Rafinha sapaan akrab Rafael de Sa Rodrigues menjadi salah satu ujung tombak produktivitas gol Laskar Mataram di musim 2024/2025 saat berlaga di Liga 2. Rafinha tampil sebagai mesin gol utama PSIM Jogja. Dari 22 pertandingan yang dijalani, striker asal Brasil ini mengoleksi 20 gol.  Hasil ini menempatkannya sebagai top skor tim sekaligus salah satu penyerang paling tajam di Liga 2 dengan total 1.724 menit bermain di lapangan. Pemain bernomor punggung 91 menyatakan dirinya merasa nyaman di PSIM. “Saya memutuskan untuk tetap berada di PSIM karena saya merasa nyaman dan semua orang menerima saya dengan sangat baik sejak hari pertama,” ujarnya. Rafinha mengaku tidak memiliki target khusus untuk perjalannya di musim 2025/2026. Ia hanya ingin memberikan permainan yang maksimal dan terbaik bagi PSIM. “Ekspektasi saya selalu untuk menjadi yang terbaik. Saya selalu ingin menjadi yang teratas, dan saya selalu ingin berjuang untuk menunjukkan yang terbaik,” ujarnya. Pemain kelahiran 23 Maret 1992 ini juga menyampaikan apresiasi mendalam kepada suporter PSIM Jogja. Menurutnya, perjalanan hebat dirinya dan Laskar Mataram tak akan bisa terjadi tanpa dukungan mereka semua. “Dan untuk para suporter PSIM, tetap dukung kami. Kalian sangat luar biasa. Tanpa kalian, semua ini tidak bisa terjadi. Bersama kita kuat. AYDK,” ucap Rafinha. Sementara itu, Manajer PSIM, Razzi Taruna, mengaku bertahannya Rafinha merupakan kabar baik bagi seluruh pendukung PSIM Jogja. Ia mengungkapkan alasannya. “Rafa merupakan pemain yang instrumental buat PSIM musim lalu. Dia merupakan salah satu top skor di Liga 2, dia juga pemain terbaik,” ujarnya. Ia menambahkan Rafa sudah memberikan kontribusi bagi PSIM untuk kembali berlaga di kasta tertinggi sepak bola Indonesia. “Rafa juga sangat membantu tim ini untuk promosi, jadi sudah sepantasnya Rafa bertahan.” Razzi menambahkan dengan catatan impresif Rafinha musim lalu, Rafinha bisa bermain konsisten dan menjadi momok pertahanan lawan di Liga 1. “Harapan saya, tentunya, semoga Rafa tetap bisa menunjukkan performa dia seperti di Liga 2 kemarin. Harapannya, bisa membawa banyak kesuksesan untuk PSIM di Liga 1,” kata Razzi.",
    "solution": "Ringkasan berita ini adalah tentang pihak PSIM Yogyakarta yang memutuskan untuk tetap menyerahkan pemain asing Rafael de Sa Rodrigues (Rafinha) untuk bermain di Liga 1 musim 2025/2026. \n\nSolusi untuk masalah yang diangkat dalam berita ini adalah tidak ada. Masalahnya hanya sekedar keputusan PSIM Yogyakarta dan tidak memiliki dampak yang signifikan bagi masyarakat."
  },
  {
    "title": "6 Destinasi wisata terbaik di Jogja versi Wonderful Indonesia, Wajib Mampir!",
    "url": "https://jogja.idntimes.com/travel/destination/6-destinasi-wisata-terbaik-di-jogja-versi-wonderful-indonesia-wajib-mampir-00-4qy7t-6w59rk",
    "image": "https://image.idntimes.com/post/20230206/whatsapp-image-2023-02-05-at-10407-pm-1a7d23b09b1040c698a3c53e4880a7c4.jpeg",
    "category": "Hiburan",
    "time_published": "14 Jun 2025, 10:13 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Daerah Istimewa Yogyakarta (DIY) menjadi salah satu tujuan piknik di Indonesia yang kaya dengan wisata alam, kuliner hingga sejarah. Wiayah Jogja ini menawarkan pengalaman tak terlupakan bagi siapa saja yang mengunjunginya. Berdasarkan laman resmi Wonderful Indonesia terdapat enam destinasi unggulan yang menjadi daya tarik utama di Jogja. Ini ulasan lengkapnya. Merapi adalah satu satu gunung api aktif di dunia, Gunung Merapi menawarkan sensasi petualangan bagi wisatawan yang ingin merasakan pengalaman ekstrem, salah satunya jeep lava tour, aktivitas off-road yang membawa pengunjung menjelajahi sisa-sisa letusan Merapi, sambil mendapatkan edukasi sejarah tentang bencana alam tersebut. Ada juga Museum Sisa Hartaku, yang menyimpan benda pasca-erupsi, memberikan informasi dahsyatnya kekuatan alam saat letusan Gunung Merapi pada 2010. Tidak lengkap rasanya saat berkunjung ke Jogja tanpa mampir di Jalan Malioboro. Kawasan yang menjadi pusat ekonomi dan budaya ini menawarkan berbagai pengalaman berbelanja batik, kuliner legendaris, hingga menikmati museum. Nuansa Malioboro menciptakan suasana yang tak terlupakan bagi siapa saja yang menyusuri jalan ini. Setelah menjelajahi alam Merapi, beejalan-jalan di Malioboro, wisatawan wajib menikmati suasana historis dan spiritual yang kental di Taman Sari. Tempat ini merupakan bekas taman air istana Keraton Yogyakarta. Arsitektur yang menggabungkan unsur Portugis dan Jawa memberikan atmosfer yang tenang dan fotogenik. Di Taman Sari dipercaya terdapat lorong bawah tanah sebagai jalur rahasia keluarga kerajaan. tempat wisaya ini ini sangat cocok bagi wistawan yang ingin merasakan romantisme Jogja di masa lalu. Berpindah ke arah selatan, terdapat Pantai Parangtritis, destinasi ikonik yang memadukan keindahan alam dengan budaya mistik. Kisah tentang Nyai Roro Kidul, ratu penguasa Laut Selatan, menjadi bagian tak terpisahkan dari daya tarik pantai ini yang menjadi tempat tujuan utama di Kabupaten Bantul. Pantai dengan pemandangan sunset memesona, serta berbagai aktivitas seperti naik andong atau ATV membuat pengalaman di Parangtritis semakin seru. Pantai ini merupakan pilihan tepat untuk wisata spiritual maupun rekreasi keluarga. Di Kabupaten Gunungkidul, terdapat tempat wisata eksotis Gua Jomblang. Berada di Kecamatan Semanu. gua berbentuk vertikal ini menyajikan fenomena alam yang disebut cahaya surga,  yaitu sinar matahari yang menembus hingga ke dasar gua. Wisatawan akan mendapatkan pengalaman memesona yang dimulai memasuki perut gua, dan melihat hutan purba yang tersembunyi di dalam perut bumi. Pemandangan paling menakjubkan akan didapatkan antara pukul 10.30 hingga 12.30. jogja juga memiliki pesona wisata bawah tanah melalui Gua Pindul. Wisatawan bisa menikmati cave tubing menyusuri sungai bawah tanah yang jernih dan tenang. Gua yang terletak di kabupaten paling timur di Jogja ini memiliki  pemandangan stalaktit dan stalagmit yang masih alami. Wisata susur Gua Pindul menjadi pilihan aman dan menyenangkan untuk segala usia, terutama untuk pencari petualangan yang santai. Wisatawan dapat menikmati enam destinasi beragam di Jogja, mulai petualangan ekstrem di Gunung Merapi, tempat pusat belanja di Malioboro, romantisme sejarah di Taman Sari, spiritualitas di Pantai Parangtritis, hingga keunikan wisata bawah tanah di Goa Pindul dan Goa Jomblang. Jogja tak hanya indah, tetapi juga penuh makna bagi setiap wisatawan yang datang.",
    "solution": "Ringkasan berita ini adalah tentang beberapa destinasi wisata unggulan di Daerah Istimewa Yogyakarta (DIY) yang menawarkan pengalaman tak terlupakan bagi wisatawan. Destinasi tersebut antara lain Gunung Merapi, Jalan Malioboro, Taman Sari, Pantai Parangtritis, Gua Jomblang, dan Gua Pindul.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara menikmati wisata alam dan sejarah yang kaya di DIY? Jawabannya adalah dengan mengunjungi beberapa destinasi wisata unggulan tersebut, seperti Gunung Merapi, Jalan Malioboro, Taman Sari, Pantai Parangtritis, Gua Jomblang, dan Gua Pindul."
  },
  {
    "title": "Taman Wisata Alam Batu Gamping di Jogja, Warisan Geologi dengan Suasana Asri",
    "url": "https://jogja.idntimes.com/travel/destination/taman-wisata-alam-batu-gamping-c1c2-01-d37wh-lfjkj1",
    "image": "https://image.idntimes.com/post/20250610/TWA Batugamping.jpg",
    "category": "Teknologi",
    "time_published": "14 Jun 2025, 07:39 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Buat kamu yang ingin jalan-jalan di sekitar Jogja, ada tempat wisata yang harus kamu datangi. Berada di Kabupaten Sleman, yang letaknya tak jauh dari pusat Kota Yogyakarta, terdapat tempat wisata alam sekalgus bersejarah, yaitu Taman Wisata Alam (TWA) Batu Gamping. Penasaran? Yuk cari tahu lebih lanjut lewat ulasan di bawah ini. Bermula pada 1956, seorang ahli geologi Swiss bernama Werner Rothpletz bersama koleganya, M.M Purbo Hadiwidjojo mengusulkan perlindungan untuk tinggalan Gunung Gamping. Direktorat Geologi pun melakukan peninjauan dan disimpulkan bahwa situs tersebut terbentuk pada zaman eosen. Pada 1976, UPN Veteran turut andil memperjuangkan perlindungan terhadap Gunung Gamping sekaligus menjadikannya sebagai tempat wisata. Satu tahun kemudian, Menteri Pertambangan mengusulkan kepada Menteri Pertanian agar kawasan Batu Gamping dijadikan suaka alam. Pada 6 April 1977, Direktorat Perlindungan dan Pelestarian Alam pun meminta persetujuan Pemda DIY agar kawasan Gamping ditetapkan sebagai Cagar Alam dan Taman Wisata Alam. Usulan ini mendapat persetujuan dari Sultan Hamengkubuwono IX. Melalui Surat Keputusan Menteri Pertanian No. 526/Kpts/Um/7/1982, kawasan tersebut ditetapkan sebagai area cagar alam dengan luas 0,015 hektare dan taman wisata seluas 1.102 hektare. Pada 1989, melalui SK Menteri Kehutanan No.758/Kpts-II/1989, selanjutnya kawasan seluas 1,084 hektare ditetapkan sebagai Cagar Alam dan Taman Wisata Alam. Cagar Alam Batu Gamping merupakan situs berupa batu gamping dan area altar persembahan bekakak sebagai peninggalan budaya keraton. Cagar alam ini berada pada kawasan bekas penambangan batu gamping yang terbentuk pada zaman eosen sekitar 50 juta tahun yang lalu. Pada area batu gamping, banyak ditemukan fosil binatang laut yang sebagian berupa fragmen. Fosil yang dimaksud terdiri jenis koral, moluska, bryozoa, dan feraminifora. Taman wisata alam ini merupakan kawasan konservasi yang memiliki potensi flora beragam. Pada 2016, tercatat setidaknya terdapat 64 jenis flora terdiri 42 jenis pohon berkayu, 2 jenis perdu, 1 jenis rumput, 15 jenis herba, dan 4 jenis bambu-bambuan. Sementara itu, 2 jenis flora belum teridentifikasi. Sementara itu, inventarisasi di tahun yang sama tercatat hanya ada 1 jenis mamalia yang ditemukan di kawasan TWA Batu Gamping, yaitu bajing. Ditemukan juga 16 jenis burung dengan dua jenis burung yang dilindungi, yaitu burung madu dan cekakak. Keberadaan sungai di sekitar kawasan turut menyediakan pakan cekakak berupa ikan kecil. Adapun burung madu mendapatkan santapannya dari nektar bunga yang tumbuh di sekitar kawasan. Dalam kawasan ini telah terbentuk suatu ekosistem yang saling mendukung. TWA Batu Gamping menjadi salah satu dari 15 geosite atau peninggalan geologi yang tersebar di wilayah Jogja. Pada 2023, Geopark Jogja diusulkan menjadi Geopark Nasional. Terkait usulan tersebut, dilakukan pengambilan dan verifikasi data oleh Sekretariat Badan Pengelola Geopark pada 9 Mei 2023 di Pendopo TWA Batu Gamping. Setelah melalui proses verifikasi yang panjang, melalui Surat Keputusan Menteri Energi dan Sumber Daya Mineral (ESDM) Republik Indonesia Nomor: 171.K/GL.01/MEM.G/2025 tanggal  7 Mei 2025 tentang Penetapan Taman Bumi (Geopark) Nasional Jogja, TWA Batu Gamping menjadi salah satu dari geosite yang ditetapkan sebagai Geopark Nasional. Cagar Alam dan Taman Wisata Alam Gunung Gamping berlokasi di Jalan Gamping Tengah, Gamping Tengah, Ambarketawang, Kec. Gamping, Kabupaten Sleman. Kawasan wisata ini buka dari Senin – Sabtu pada pukul 08.00 – 16.00 WIB. Kawasan tersebut dapat ditempuh sekitar 30-40 menit dari pusat Kota Yogyakarta. Akses jalan yang bagus, dapat dilalui kendaraan roda dua maupun empat. Bagi kamu yang ingin liburan sambil belajar geologi dari alam dan mencari spot foto alami yang estetik, kawasan ini bisa menjadi destinasi piknik. Jangan luoa untuk memakai sepatu yang nyaman karena jalanan berbatu.",
    "solution": "Ringkasan Berita:\nTaman Wisata Alam (TWA) Batu Gamping di Kabupaten Sleman, Yogyakarta, telah ditetapkan sebagai Geopark Nasional oleh Menteri Energi dan Sumber Daya Mineral (ESDM) Republik Indonesia. Kawasan ini merupakan situs berupa batu gamping dan area altar persembahan bekakak sebagai peninggalan budaya keraton, dengan luas 1.084 hektare.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah \"apa kawasan TWA Batu Gamping menjadi Geopark Nasional\". Solusinya adalah dengan memahami nilai sejarah dan geologi kawasan ini, serta pentingnya perlindungan dan pengelolaan alam untuk keberlangsungan hidup."
  },
  {
    "title": "Sejarah Hari Purbakala Nasional, Ada Sejak Zaman Belanda",
    "url": "https://jogja.idntimes.com/life/education/sejarah-hari-purbakala-nasional-c1c2-01-5fz5v-gdgxwn",
    "image": "https://image.idntimes.com/post/20250613/1000388384.jpg",
    "category": "pendidikan",
    "time_published": "14 Jun 2025, 05:50 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Tahukah kamu kalau setiap 14 Juni diperingati sebagai Hari Purbakala Nasional? Masih banyak yang belum tahu, padahal peringatan ini sudah memasuki tahun ke-112 pada 2025. Hari ini diperingati untuk mengenang berdirinya lembaga kepurbakalaan pertama di Indonesia, yang menjadi cikal bakal pelestarian situs dan benda bersejarah di Tanah Air. Nah, berikut ini sejarah Hari Purbakala Nasional yang menarik untuk disimak. Ternyata sudah ada sejak zaman kolonial Belanda, lho! Sadar akan pentingnya objek peninggalan sejarah, sejumlah lembaga didirikan oleh pemerintah Belanda yang pada masa itu tiba di abad ke-17. Dilansir laman Kementerian Kebudayaan, lembaga-lembaga yang didirikan adalah: Bataviaasch Genootschap van Kunsten en Wetenschappen (1778) Archaeologische Vereeniging (1885) Commissie in Nederlandsch-Indie voor oudheidkundig onderzoek op Java en Madoera (1901) Mereka bertujuan untuk melakukan penelitian serta pengumpulan benda-benda peninggalan bersejarah yang ada di Indonesia, khususnya Jawa dan Madura. Jawatan Purbakala kemudian dibentuk pada 14 Juni 1913 dan akhirnya menjadi asal-usul penetapan Hari Purbakala Nasional. Jawatan Purbakala ini disebut dengan Oudheidkundige Dienst in Nederlandsch-Indie. Mereka kemudian melakukan penelitian peninggalan purbakala secara sistematis. Namun ketika Indonesia merdeka, tonggak estafet ini dilanjutkan oleh Balai Pelestarian Cagar Budaya sebagai salah salah satu wujud upaya melestarikan peninggalan sejarah di setiap daerah. Meski dikelola oleh badan yang berbeda, tapi tujuannya tetap sama, yakni menjaga warisan budaya untuk generasi kini dan generasi yang akan datang. Penelitian tidak lagi dilakukan dalam Jawa saja, tapi juga merambah ke pulau lain seperti Sumatera, Riau, dan sekitarnya. Misalnya ekskavasi di Pulau Penyengat, Kepulauan Riau atau penggalian tanah untuk menemukan Candi Pulau Sawah Munggu XI di Kabupaten Dharmasraya, Sumatera Barat. Perhatian akan situs prasejarah di Indonesia pun mulai terbuka ke kancah dunia. Beberapa peninggalan bahkan telah diakui oleh UNESCO dengan status Warisan Budaya Dunia. Di antaranya adalah: Candi Prambanan Candi Borobudur Sistem Subak (Lanskap Budaya Bali) Situs Manusia Purba Sangiran Tambang Batubara Ombilin Sawahlunto Dan saat ini, adalah tugas sekaligus cara merayakan Hari Purbakala Nasional yang bisa kita lakukan adalah dengan menjaga sebaik-baiknya peninggalan yang ada di Indonesia. Caranya gampang, dengan tidak merusak, melakukan vandalisme, hingga menceritakan keunikan warisan budaya dunia ini kepada khalayak ramai. Setuju?",
    "solution": "Ringkasan berita ini adalah tentang peringatan Hari Purbakala Nasional yang diperingati pada tanggal 14 Juni. Berita ini membahas sejarah lembaga kepurbakalaan pertama di Indonesia yang dibentuk oleh pemerintah Belanda dan kemudian menjadi asal-usul penetapan hari ini.\n\nSolusi untuk masalah yang diangkat adalah dengan menjaga sebaik-baiknya peninggalan yang ada di Indonesia, tidak merusak, melakukan vandalisme, dan menceritakan keunikan warisan budaya dunia ini kepada khalayak ramai."
  },
  {
    "title": "Kontraktor Punya 7 Hari Perbaiki Jalan Rusak Imbas Proyek Tol di Sleman",
    "url": "https://jogja.idntimes.com/news/jogja/kontraktor-punya-7-hari-perbaiki-jalan-rusak-imbas-proyek-tol-di-sleman-c1c2-01-32lq5-f8r0t5",
    "image": "https://image.idntimes.com/post/20250516/whatsapp-image-2025-05-16-at-170558-1a80a7f8a475f294c7b13045b2a3a615.jpeg",
    "category": "ekonomi",
    "time_published": "13 Jun 2025, 19:20 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Sleman, IDN Times - Kontraktor Tol Yogyakarta-Solo diminta untuk memperbaiki jalan rusak pada sejumlah titik di Kabupaten Sleman, Daerah Istimewa Yogyakarta (DIY), imbas pembangunan infrastruktur bebas hambatan. Kontraktor diberi tenggat waktu untuk segera memperbaiki berbagai bentuk kerusakan jalan yang ditimbulkan karena lalu lintas kendaraan proyek. Humas PT Adhi Karya Proyek Tol Jogja-Solo Seksi 2 Paket 2.2, Agung Murhandjanto menyebut pihak kontraktor Tol Yogya-Solo telah bertemu Dinas Pekerjaan Umum, Perumahan dan Kawasan Permukiman (DPUPKP) Sleman guna membahas perbaikan jalan rusak sebagai dampak pembangunan tol. \"Intinya meminta kami komitmennya untuk memperbaiki jalan-jalan kabupaten yang rusak karena kami gunakan untuk lewat truk tronton maupun dump truck,\" kata Agung. Melalui pertemuan itu, ditandatangani berita acara kesepakatan penanganan kerusakan jalan kabupaten oleh kontraktor dan pengembang tol dengan DPUPKP Sleman. Pihak kontraktor, lanjut Agung, diberi waktu tujuh hari kerja untuk melaksanakan perbaikan setelah kesepakatan diteken bersama. \"Ada waktu sekitar tujuh hari untuk perbaikan jalan-jalan yang teridentifikasi rusak karena dilewati oleh kendaraan berat untuk pembangunan Tol Jogja-Solo,\" ungkap Agung. Agung menambahkan, kendaraan proyek tol yang 'wira-wiri' ini rata-rata meninggalkan kerusakan dalam bentuk lubang pada jalanan di Kabupaten Sleman. Lubang-lubang itu timbul karena tonase kendaraan proyek yang cukup besar. \"Kami mau tidak mau harus menggunakan jalan kabupaten karena memang untuk akses. Karena akses di jalan proyek kan belum jadi, jadi sementara menggunakan Jalan Kabupaten itu yang terjadi lubang,\" terang Agung. Hanya saja, klaim Agung, di area penggarapan Tol Yogya-Solo Seksi 2 Paket 2.2 Trihanggo-Junction Sleman, kerusakan jalan yang ditimbulkan aktivitas proyek tergolong minor. Seperti di jalan ruas Bantulan-Cebongan dan Jalan Desa Sendari. Agung pun menilai tenggat waktu yang diberikan sudah cukup untuk menuntaskan perbaikan jalan yang rusak. \"Nanti kami lakukan perbaikan minor dulu patching (penambalan), yang jelas itu tidak mengganggu keselamatan dan kenyamanan pengendara,\" klaimnya. Kontraktor sendiri sebelumnya juga sudah melaksanakan perbaikan di jalan ruas Nglarang-Cebongan dengan menggunakan cold mix ashpalt atau aspal dingin. Sedangkan ruas jalan Bantulan-Cebongan perbaikannya dijadwalkan akhir pekan ini atau awal pekan depan.",
    "solution": "Ringkasan Berita:\n\nKontraktor Tol Yogyakarta-Solo diminta untuk memperbaiki jalan rusak pada sejumlah titik di Kabupaten Sleman. Kontraktor diberi tenggat waktu tujuh hari kerja untuk melaksanakan perbaikan setelah kesepakatan diteken bersama dengan Dinas Pekerjaan Umum, Perumahan dan Kawasan Permukiman (DPUPKP) Sleman.\n\nSolusi:\n\nKontraktor Tol Yogyakarta-Solo harus memperbaiki jalan-jalan rusak pada sejumlah titik di Kabupaten Sleman dalam waktu tujuh hari kerja. Dengan demikian, dapat menyelesaikan masalah jalan yang rusak akibat lalu lintas kendaraan proyek."
  },
  {
    "title": "Kalurahan Wukirsari Raih Penghargaan Kawasan Berbasis Intelektual 2025",
    "url": "https://jogja.idntimes.com/news/jogja/kalurahan-wukirsari-raih-penghargaan-kawasan-berbasis-intelektual-tahun-2025-oleh-kementerian-hukum-ri-00-8fvh9-yzb6gb",
    "image": "https://image.idntimes.com/post/20250613/upload_e7e0e50bfc3cab2b8d9707556cb135cf.jpg",
    "category": "ekonomi",
    "time_published": "13 Jun 2025, 19:10 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Bantul, IDN Times - Kalurahan Wukirsari, Kapanewon Imogiri, Bantul, meraih penghargaan sebagai Kawasan Berbasis Intelektual Tahun 2025 dari Kementerian Hukum dan HAM RI. Penghargaan ini diserahkan langsung oleh Menteri Hukum, Supratman Andi Agtas, dalam acara Expose Kinerja Satu Dekade dan Apresiasi Kekayaan Intelektual 2025 yang digelar di Jakarta, Rabu (4/6/2025) lalu. Kepala Kantor Wilayah Kementerian Hukum dan HAM DIY, Agung Rektono Seto, kemudian menyerahkan penghargaan tersebut kepada Bupati Bantul pada Rabu (12/6/2025) di ruang kerja bupati. Selain Wukirsari, penghargaan serupa di DIY hanya diberikan kepada Keraton Ngayogyakarta Hadiningrat sebagai bentuk apresiasi terhadap kekayaan budaya daerah. Bupati Bantul, Abdul Halim Muslih, mengapresiasi penetapan Kalurahan Wukirsari sebagai Kawasan Berbasis Kekayaan Intelektual 2025 Kategori Kawasan Karya Cipta oleh Kementerian Hukum dan HAM RI. \"Tentu kami bangga dan mengucapkan terima kasih kepada Kementerian Hukum RI dengan prestasi yang diperoleh Wukirsari. Terima kasih juga kepada Bapak Lurah, serta seluruh pihak yang telah mendukung proses ini,” ujarnya, Jumat (13/6/201/2025). Halim berharap penghargaan ini semakin menguatkan eksistensi Wukirsari sebagai wilayah yang kaya akan potensi budaya. Ia mendorong agar potensi tersebut tidak hanya dilestarikan, tapi juga dikembangkan menjadi karya cipta yang lebih kreatif dan berkelanjutan. \"Semoga Pak Lurah bisa membuat program-program yang menguatkan Wukirsari sebagai Kawasan Karya Cipta,” terangnya. Lurah Wukirsari, Susilo Hapsoro, menyebut penghargaan ini tak lepas dari peran masyarakat yang konsisten melestarikan budaya membatik di tiga padukuhan: Cengkehan, Giriloyo, dan Karangkulon. Ketiganya dikenal aktif mempertahankan tradisi batik sejak era Sultan Agung. “Budaya membatik ini sudah ada sejak Sultan Agung membangun makam raja-raja Mataram di Imogiri. Saat ini, ada 643 pembatik aktif di wilayah kami,” ujarnya. Pada 2023, kawasan ini mencetak prestasi dengan meraih rekor MURI sebagai kawasan wisata dengan pembatik terbanyak. Semangat warga untuk menjaga identitas budaya pun terus tumbuh, terutama lewat kegiatan edu-wisata batik yang mendongkrak ekonomi lokal. “Tahun 2024, kami juga dinobatkan sebagai Desa Wisata Terbaik Dunia. Ini bukti budaya lokal bisa mengangkat kesejahteraan masyarakat,” katanya. Selain batik, Wukirsari juga punya potensi besar di bidang tatah sungging, seni menghias wayang kulit. Sentra utamanya berada di Pucung, yang kini dihuni lebih dari 400 pengrajin aktif. \"Penetapan ini bukti bahwa pelestarian budaya bukan sekadar masa lalu, tapi juga investasi untuk masa depan,\" tuturnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nKalurahan Wukirsari, Kapanewon Imogiri, Bantul, meraih penghargaan sebagai Kawasan Berbasis Intelektual Tahun 2025 dari Kementerian Hukum dan HAM RI. Penghargaan ini diberikan sebagai bentuk apresiasi terhadap kekayaan budaya daerah, dengan fokus pada potensi besar Wukirsari di bidang tatah sungging, seni menghias wayang kulit.\n\nSolusi untuk masalah yang diangkat: Meningkatkan kesadaran dan konsistensi masyarakat dalam melestarikan budaya membatik dan tatah sungging, serta mengembangkan program-program yang mendukung peningkatan ekonomi lokal melalui kegiatan edu-wisata batik."
  },
  {
    "title": "3 Pemuda Ngaku Relawan Polisi Gasak HP dan Uang Pemotor di Sleman",
    "url": "https://jogja.idntimes.com/news/jogja/emuda-ngaku-relawan-polisi-gasak-hp-dan-uang-pemotor-di-sleman-c1c2-01-32lq5-b90kdx",
    "image": "https://image.idntimes.com/post/20250613/DSC02708-01.jpeg",
    "category": "Hukum",
    "time_published": "13 Jun 2025, 18:55 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Sleman, IDN Times - Jajaran Polsek Berbah, Sleman, mengamankan tiga pemuda yang diduga terlibat dugaan tindak pemerasan dengan modus mengaku sebagai anggota relawan polisi. Ketiga pelaku menyasar sejumlah korban. Mereka menggunakan cara intimidatif berdalih upaya penegakan hukum. Kapolsek Berbah AKP Dwi Daryanto menuturkan, peristiwa dugaan pemerasan ini terjadi di wilayah Jalan Solo Km 11,5, Mangunan, Kalitirto, Berbah, Sleman, DIY, Kamis (5/6/2025) lalu sekitar pukul 22.00 WIB. Dwi bilang, kala itu pelaku berinisial AAP (22), KR (18), dan QAC (16) berboncengan tiga menunggangi sepeda motor menghentikan laju seorang pemotor lain yang tengah menikmati malam takbiran. \"Salah seorang pelaku kemudian mengaku sebagai anggota relawan Polsek Kalasan,\" kata Dwi di Mapolresta Sleman, Jumat (13/6/2025). \"Pelaku kemudian menuduh korban terlibat dalam suatu tindak kejahatan jalanan,\" sambungnya. Dwi melanjutkan, dengan gaya meyakinkan dan nada mengintimidasi, pelaku kemudian meminta handphone korban dan ketiga rekannya. Korban dalam kasus ini diketahui merupakan warga Manisrenggo, Klaten, Jawa Tengah. Selain itu, para pelaku juga meminta uang tunai sebesar Rp650 ribu sebagai jaminan. Para korban diminta mengambilnya di Polsek Kalasan. \"Merasa ketakutan dan tertekan, korban akhirnya menuruti permintaan pelaku,\" imbuh Dwi. Selepas kejadian tersebut, korban merasa curiga dan mendatangi Polsek Kalasan untuk mengecek kebenaran pernyataan pelaku. Alhasil, diketahui bahwa pelaku bukanlah merupakan anggota atau relawan resmi kepolisian. Petugas Polsek Berbah juga menyatakan tak pernah mengamankan barang-barang, termasuk uang milik korban. Atas dasar itu, korban melapor ke kepolisian pada 11 Juni 2025. Tim Reskrim Polsek Berbah segera menindaklanjuti laporan korban. Setelah melakukan serangkaian penyelidikan, pelaku berhasil diamankan di kediaman masing-masing kurang dari 1x24 jam setelah laporan polisi dibuat. \"Jumlah pelaku tiga orang, yang dua kakak beradik dan yang satu masih di bawah umur,\" beber kapolsek. Melalui hasil pemeriksaan, terungkap otak dari aksi dugaan pemerasan ini adalah sosok AAP. Dia pula yang memiliki ide menuduh korban sebagai pelaku kejahatan jalanan. \"Yang jelas relawan di kepolisian itu ada, tapi yang bersangkutan tidak pernah tercatat sebagai anggota relawan dari Polri,\" tegas Dwi. Dari kasus ini, polisi menyita sejumlah barang bukti. Antara lain, empat unit handphone serta satu unit sepeda motor milik pelaku. Para pelaku kemudian dijerat Pasal 368 atau 365 KUHP dengan ancaman hukuman pidana penjara 9 tahun.",
    "solution": "Ringkas berita ini: Tiga pemuda dianggap terlibat dalam dugaan tindak pemerasan dengan modus mengaku sebagai anggota relawan polisi. Mereka menuduh korban melakukan kejahatan jalanan dan meminta uang tunai sebagai jaminan, sehingga korban merasa curiga dan melapor ke polisi. Pelaku berhasil diamankan dalam waktu singkat setelah laporan polisi dibuat.\n\nSolusi untuk masalah yang diangkat: Mengelola situasi seperti ini dengan lebih baik, yaitu dengan meningkatkan kesadaran masyarakat tentang tindakan penipuan dan dengan memperluas pendidikan mengenai hukum dan kepatuhan terhadap hukum. Selain itu, perlu ada peningkatan kemampuan polisi dalam mengidentifikasi dan menangkap penipu sebelum mereka melakukan tindakan yang lebih serius."
  },
  {
    "title": "Motif Penumpang Begal Ojol hingga Meninggal di Sleman: Terjerat Pinjol",
    "url": "https://jogja.idntimes.com/news/jogja/motif-penumpang-begal-ojol-hingga-meninggal-di-sleman-c1c2-01-32lq5-txspnv",
    "image": "https://image.idntimes.com/post/20250613/DSC02701-01.jpeg",
    "category": "Hukum",
    "time_published": "13 Jun 2025, 14:36 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Sleman, IDN Times - Polisi mengungkap motif kasus penumpang diduga begal seorang pengemudi ojek online (ojol) bernama Anggy Damirsyah (42) di Kalasan, Sleman, Daerah Istimewa Yogyakarta (DIY). Kasus ini mengakibatkan meninggalnya sang driver ojol karena luka yang dideritanya usai diserang menggunakan senjata tajam oleh pelaku berinisial BP (27). Kapolsek Kalasan AKP Mujiyanto menuturkan, pihaknya telah melakukan pemeriksaan terhadap BP yang ditangkap Rabu (6/6/2025) kemarin atau 3 hari setelah kejadian. Mujiyanto berujar, melalui pemeriksaan itu pelaku telah mengakui perbuatannya melalukan pencurian dengan kekerasan. Ia memang memesan jasa ojol agar bisa menguasai harta bendanya. \"Motif pelaku, si pelaku terlilit hutang pinjol,\" kata Mujiyanto di Mapolresta Sleman, DIY, Jumat (13/6/2025). Peristiwa bermula ketika Anggy mendapatkan pesanan mengantar penumpang dari titik Simpang Lima Bogem menuju Purwomartani, Kalasan, Selasa (3/6/2025) sekitar pukul 03.00 WIB. Sesampainya di titik penjemputan, Anggy langsung menginformasikan kepada calon penumpangnya yang tak lain adalah BP. Mereka lantas berangkat menuju titik tujuan. Anggy awalnya berniat melintasi Jalan Yogyakarta-Solo untuk ke titik tujuan. Namun demikian, BP meminta sang pengemudi ojol untuk melintasi sebuah jalan kampung yang lebih sepi di Dusun Tawang, Tamanmartani, Kalasan, Sleman. Sesampainya mereka di sebuah area persawahan, BP mengeluarkan sebilah senjata tajam berupa pisau dan mengancam Anggy. \"Pelaku langsung menyekap korban dari belakang dengan membawa pisau dapur stainless steel, seketika itu korban langsung menghentikan laju kendaraannya dan mencoba melakukan pembelaan diri sehingga pelaku menusukan pisau ke perut korban hingga korban terjatuh,\" kata Mujiyanto. Selepas keduanya terjatuh dari sepeda motor, perlawanan korban berlanjut meski perutnya terluka akibat tusukan pisau pelaku. Tapi, BP berhasil mengambil paksa satu buah handphone milik korban. Kendati, sang ojol berupaya mempertahankan barang miliknya hingga pisau jatuh dari tangan pelaku. Pelaku lalu mengambil sebilah pisau cutter dari sakunya.BP kemudian mengayun-ayunkan pisau cutter miliknya dan berhasil melukai bahu serta lengan tangan kanan korban. Pelaku bisa kabur dengan membawa lari handphone rampasannya. Adapun korban dilarikan RS Bhayangkara setelah meminta pertolongan warga sekitar. Korban sendiri menderita banyak luka akibat perbuatan pelaku. Antara lain, luka tusuk di perut, tujuh luka sayatan pada lengan kanan, serta jari-jarinya robek akibat memegang pisau milik pelaku. \"Setelah dilakukan perawatan RS Sardjito, selang dua hari kemudian korban pada tanggal 9 Juni 2025, korban mengembuskan nafas terakhirnya,\" kata Mujiyanto. Pelaku akhirnya berhasil diamankan berkat kerja cepat tim Reskrim Polsek Kalasan yang melakukan olah TKP, pengumpulan bukti di sekitar lokasi kejadian. Hasil pemeriksaan, BP mengaku baru kali pertama melakukan aksi semacam ini. Dia nekat berbuat demikian karena terjerat utang hasil pinjaman online (pinjol). \"(Utang pinjol) Rp2 juta,\" kata BP. Kendati, BP membantah disebut telah berhutang ke pinjol. Dia bilang itu adalah temannya yang meminjam duit, tapi mengatasnamakan dirinya. Polisi menyita sejumlah barang bukti dari kasus ini. Antara lain, dua bilah senjata tajam berupa pisau dapur dan pisau cutter dan handphone milik BP. Menurut polisi, HP korban hilang di sungai ketika dibawa kabur pelaku. Polisi telah menetapkan pelaku sebagai tersangka. Dia dijerat dengan Pasal 365 ayat (3) KUHP tentang pencurian dengan kekerasan yang mengakibatkan korban meninggal dunia. Ancaman hukumannya pidana penjara maksimal 15 tahun.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nSeorang pengemudi ojol bernama Anggy Damirsyah (42) meninggal dunia akibat luka yang dideritanya setelah diserang menggunakan senjata tajam oleh pelaku yang bernama BP (27). BP ditangkap dan mengakui perbuatannya melalukan pencurian dengan kekerasan karena terjerat utang pinjol sebesar Rp2 juta. Polisi telah menetapkan BP sebagai tersangka dan menetapkan pasal 365 ayat (3) KUHP tentang pencurian dengan kekerasan.\n\nSolusi:\nUntuk menghindari hal yang sama, penumpang ojol harus selalu berhati-hati saat menggunakan jasa ojek online. Selain itu, pengemudi ojek online juga harus dapat melindungi diri dan penumpangnya dari ancaman kekerasan dengan cara meningkatkan kesadaran dan keselamatan bagi pengguna layanan ojek."
  },
  {
    "title": "Tak Cuma soal Hasilkan Uang, Generasi Muda Harus Paham Pengelolaannya",
    "url": "https://jogja.idntimes.com/news/jogja/tak-cuma-soal-hasilkan-uang-generasi-muda-harus-paham-pengelolaannya-00-6gk18-33jwjw",
    "image": "https://image.idntimes.com/post/20250613/upload_b3f4be1ad956a4c5af90339546512b2c.jpeg",
    "category": "ekonomi",
    "time_published": "13 Jun 2025, 12:50 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Yogyakarta, IDN Times - Kemampuan mengelola keuangan pribadi menjadi bagian penting dari kriteria kesuksesan, khususnya bagi generasi muda yang baru menapaki kariernya di dunia kerja kompetitif penuh tantangan profesional. Andhina Aryani, Sustainability Program Activation Specialist Bank Jago, menilai salah satu tantangan bagi generasi muda sekarang ini bukan cuma soal menghasilkan uang, tapi juga bagaimana mengelolanya. Sering kali budaya konsumtif dipicu tren gaya hidup dan media sosial mendorong anak muda terjebak dalam pola pengeluaran yang impulsif, apalagi hanya demi terlihat tampil layak di mata orang lain. \"Mengelola pengeluaran dengan tepat bukan soal menahan diri berlebihan, tapi soal memilih dengan bijak. Kita harus berani berkata tidak pada hal yang belum perlu, dan tahu mana yang harus diprioritaskan,\" kata Andhina. Apa yang disampaikan Andhina ini diangkat melalui talk show 'Cerdas di Era Digital' sebagai rangkaian program Jagoan Kampus. Acara ini melibatkan 500 mahasiswa dari tiga universitas ternama di Yogyakarta, 12-14 Juni 2025. Jagoan Kampus diinisiasi oleh PT Bank Jago Tbk untuk mengajak generasi muda, khususnya mahasiswa, agar aktif berjejaring dan mengembangkan keahlian digital, serta peduli terhadap kesehatan finansial sejak dini. Rangkaian kegiatan di Yogyakarta kali ini berkolaborasi dengan Universitas Muhammadiyah Yogyakarta, Universitas Pembangunan Veteran, dan Universitas Atma Jaya. Andhina melanjutkan, dirinya menekankan pentingnya membangun ketahanan finansial di tengah kondisi ekonomi yang kerap berubah. Membangun kebiasaan keuangan yang sehat sejak dini, mulai dari hal-hal sederhana seperti mencatat pengeluaran, rutin menabung, hingga belajar menunda kesenangan. \"Ketahanan finansial bukanlah sesuatu yang instan, melainkan hasil dari kedisiplinan yang dibentuk dalam keseharian,\" tegas Andhina. Andhina memperkenalkan empat tahapan kesehatan finansial. Dimulai dari keamanan finansial, yaitu kemampuan memenuhi kebutuhan dasar sehari-hari seperti membayar kos, tagihan, makan, transportasi, dan cicilan. Selanjutnya, ketahanan finansial atau kesiapan menghadapi situasi darurat dengan memiliki dana darurat minimal tiga kali pengeluaran bulanan serta perlindungan asuransi kesehatan. Tahap ketiga, kontrol finansial yang ditandai dengan kepercayaan diri dalam mengambil keputusan keuangan besar, memilih opsi yang minim risiko namun menguntungkan, serta mulai belajar investasi jangka panjang. Puncaknya adalah kebebasan finansial, di mana seseorang telah memiliki pendapatan pasif yang mencukupi biaya hidup, dana pensiun, asuransi jiwa, serta mampu mengelola aset jangka panjang. Aplikasi perbankan digital disebut oleh Andhina sebagai sarana yang dapat digunakan untuk membantu pengelolaan keuangan. Melalui aplikasi seperti Jago dan Jago Syariah, pengguna dapat membagi alokasi dana sesuai kebutuhan maupun tujuan finansial masing-masing. Fitur Kantong menjadi salah satu keunggulan dalam aplikasi tersebut. Pengguna diberi keleluasaan membuat hingga 60 kantong dengan nomor rekening tersendiri yang dapat diatur untuk berbagai keperluan, termasuk pengeluaran dan investasi. \"Inovasi ini dirancang Bank Jago untuk membantu masyarakat mengatur keuangan dengan lebih terstruktur dan sesuai kebutuhan hidup sehari-hari,\" sambung Andhina. Employer Branding & Engagement Bank Jago, Dwi Gelegar Gilang Ramadhan sementara itu menyoroti tantangan yang dihadapi generasi muda saat memasuki dunia kerja di era digital. Ia menyaksikan tidak sedikit fresh graduate yang mengalami kebingungan dan gegar budaya alias culture shock ketika harus beradaptasi dengan budaya profesional yang dinamis dan serba cepat. Menurutnya, perusahaan saat ini bukan cuma mencari lulusan yang cerdas secara akademis, namun juga individu yang mampu berpikir analitis, kreatif, serta memiliki daya tahan dan fleksibilitas tinggi. Kemampuan untuk cepat beradaptasi terhadap perubahan adalah salah satu kompetensi utama yang kini sangat dibutuhkan oleh industri. Merespons kondisi tersebut, Bank Jago menghadirkan Jago Digital Academy. Sebuah inisiatif pembelajaran mandiri yang bertujuan mengembangkan talenta digital agar lebih siap menghadapi dunia kerja. Program ini didesain untuk memperkaya pengetahuan dan keterampilan sesuai kebutuhan industri. Sekaligus menjembatani kesenjangan antara materi kampus dan realitas di lapangan, khususnya dalam dunia keuangan berbasis teknologi. \"Karier dimulai dari mengenali potensi diri, membangun portofolio, memperluas jaringan, dan dibarengi kedewasaan finansial. Karena kesuksesan bukan hanya soal pekerjaan, tapi juga cara mengelola hasilnya,\" tutup Gilang.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang pentingnya kemampuan mengelola keuangan pribadi bagi generasi muda yang baru menapaki kariernya di dunia kerja. Andhina Aryani, Specialist Sustainability Program Activation Bank Jago, menekankan bahwa mengelola pengeluaran dengan tepat bukan tentang menahan diri berlebihan, tapi tentang memilih dengan bijak dan tahu mana yang harus diprioritaskan. Ia juga membahas tentang empat tahapan kesehatan finansial, aplikasi perbankan digital sebagai sarana untuk membantu pengelolaan keuangan, dan Jago Digital Academy untuk mengembangkan talenta digital.\n\nSolusi:\n\n*   Mengelola keuangan dengan tepat: memilih dengan bijak dan tahu mana yang harus diprioritaskan.\n*   Membangun ketahanan finansial: mencatat pengeluaran, rutin menabung, belajar menunda kesenangan, serta membuka aplikasi perbankan digital untuk membantu pengelolaan keuangan."
  },
  {
    "title": "Shafira Devi: Main Catur Sejak Balita, Gulung 2 WGM-Tatap Piala Dunia",
    "url": "https://jogja.idntimes.com/sport/arena/shafira-devi-main-catur-sejak-balita-gulung-2-wgm-tatap-piala-dunia-00-6gk18-5dy421",
    "image": "https://image.idntimes.com/post/20250613/upload_e2c6a39220216414144c8aafc0ae556c.jpeg",
    "category": "Hiburan",
    "time_published": "13 Jun 2025, 12:33 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Yogyakarta, IDN Times - Pecatur putri junior Indonesia Shafira Devi Herfesa menatap gelaran Piala Dunia Catur 2025 yang digelar di Batumi, Georgia, pada 5-29 Juli mendatang usai menjuarai kategori Putri Asian Zone 3.3 Chess Championship 2025 di Mongolia, Mei lalu. Shafira yang belum genap berusia 17 tahun itu keluar sebagai juara Chess Championship 2025 saat dia datang dengan status non-unggulan dan tanpa gelar. Elo ratingnya saat itu paling rendah, yakni 1983. Namun, pecatur asal Sleman, DIY itu tampil mengejutkan. Dia berhasil mengandaskan perlawanan dua Woman Grand Master (WGM) dalam turnamen itu. Kemenangan itu, selain membawanya ke kancah piala dunia catur untuk kali pertama, juga mempersembahkannya gelar Woman International Master (WIM), tanpa melalui tahapan Woman FIDE Master (WFM). Prestasinya ini turut membuatnya menjadi pecatur putri Indonesia ketiga yang lolos ke Piala Dunia Catur. Perjalanan Shafira lolos ke Piala Dunia Catur 2025 bisa dibilang buah dari perjalanannya mengenal catur sejak usia balita. Sang ayah, Erliansyah yang juga mantan atlet mengenalkan permainan skak ini sejak putrinya berusia balita. \"Dari usia tiga tahun,\" kata Shafira ditemui di Kompleks Kepatihan, Kota Yogyakarta, DIY, belum lama ini. Bukan cuma Shafira seorang sebenarnya. Tapi, empat anak lain pasangan Erliansyah-Dewi Rochana juga 'dijodohkan' dengan catur. Hampir saban hari sang ayah mengasah kemampuan bertaktik Shafira. Tiga tahun berselang, dirinya mulai menjajaki kompetisi dan pada saat usia 8 tahun, Shafira melenggang ke kejuaraan nasional. Shafira menjadi pecatur putri yang paling pesat kemajuannya dalam beberapa tahun terakhir. Prestasinya mencakup dua medali emas dalam Pekan Olahraga Daerah (Porda) DIY tahun 2022, Juara Kejuaraan Catur Nasional U-19 kategori putri dan PON Aceh-Sumut 2024 pada nomor catur standar perseorangan. Shafira lebih banyak digembleng lewat pelatnas memasuki usia SMP. Keseriusan dan ketekunannya di olahraga ini namun membuatnya harus menempuh homeschooling kala usia SMA sekarang. Shafira lanjut menorehkan prestasi mewakili negaranya dalam berbagai turnamen luar negeri, seperti di Thailand, Singapura, Arab Saudi, dan China, hingga menumbangkan lawan-lawan yang memiliki jam terbang lebih tinggi darinya. Macam dua WGM Janelle Frayna dan Munkhzul Turmunkh di di Putri Asian Zone 3.3 Chess Championship 2025 di Mongolia, Mei lalu. Shafira menumbangkan Janelle Frayna (2311) asal Filipina di babak kedua dan pecatur peringkat pertama asal Mongolia di babak terakhir, WGM Munkhzul Turmunkh (2301). \"Capaian yang besar sih buat saya karena itu juga nentuin saya main di Piala Dunia pertama kalinya,\" kata pelajar kelas X ini asli Sleman ini. Shafira bahkan mengaku tampil santai kala melawan Turmunkh, sekalipun waktu itu peluangnya sangat tipis bisa menang dan melangkah ke Piala Dunia Catur 2025. Shafira mampu mendominasi laga itu memainkan pembukaan Ruy Lopez: Morphy Defense Exchange Variation. Ia menang secara meyakinkan dengan keunggulan satu perwira Gajah dan menghentikan perlawanan Turmunkh di langkah ke-44. Shafira merasa bermain lepas dan tanpa tekanan menghadapi lawan sekelas WGM kala itu. Alasannya, target utama dia semula mengikuti Chess Championship 2025 di Mongolia adalah gelar Woman FIDE Master (WFM). \"Nggak (tertekan) karena target saya bukan lolos piala dunia, awalnya cuma mau dapet Woman FIDE Master tapi udah tercapai waktu itu (lawan Turmunkh), jadi ya udah mainnya santai aja,\" katanya. Prestasi yang diraih lewat Chess Championship 2025 di Mongolia lalu pun menjadikan Shafira sebagai pecatur putri Indonesia ketiga yang lolos ke Piala Dunia Catur, mengikuti jejak Irene Sukandar dan Medina Warda Aulia. Kini Shafira tengah disibukkan dengan aktivitas pelatnas di Bekasi, Jawa Barat sebagai persiapan menyambut Piala Dunia Catur 2025 di Batumi, Georgia 5-29 Juli mendatang. Aktivitas latihannya sekarang ini adalah sparring dan pembekalan materi bersama dua pelatihnya. Mereka adalah GM Susanto Megaranto serta IM Tirta Chandra Purnama. Meskipun diakuinya tak ada persiapan khusus, Shafira tetap ingin tampil yang terbaik dan menjuarai turnamen ini. Dia punya keinginan untuk segera merengkuh gelar WGM. Gelar WGM bisa didapat Shafira mengacu ke handbook FIDE, di mana salah satu caranya dengan menjuarai beberapa kejuaraan kontinental tertentu atau memiliki memiliki Elo rating 2300 atau lebih. Setelah juara di Asian Zone 3.3 Chess Championship 2025 kemarin, Elo rating Shafira berdasarkan situs Federasi Catur Internasional (FIDE) 2167. Ini membuka peluang menjadi pecatur putri Indonesia keempat yang akan meraih gelar WGM setelah Irine Kharisma Sukandar, Medina Warda Aulia, dan Dewi AA Citra. \"Secepatnya mau dapat (gelar) woman grand master,\" ucapnya. Bendahara KONI DIY, Bambang Wisnu Handoyo sementara itu turut optimis dan mendukung tekad Shafira meraih gelar Grand Master melihat perkembangan Elo rating yang kini sudah menyentuh angka 2167. \"Kami yakin karena WGM itu ELO rating-nya 2300 untuk putri, sementara sekarang Shafira memiliki ELO rating 2160-an. Jadi masih banyak yang harus dirawat, tapi kalau PERCASI memang menargetkan harus bisa GM,\" tutur Bambang.",
    "solution": "Ringkasan berita ini adalah mengenai prestasi seorang pecatur putri junior Indonesia, Shafira Devi Herfesa, yang berhasil menjuarai kategori Putri Asian Zone 3.3 Chess Championship 2025 di Mongolia dan lolos ke Piala Dunia Catur 2025.\n\nSolusi untuk masalah yang diangkat adalah bagaimana Shafira dapat mencapai gelar Grand Master (GM) atau Woman Grand Master (WGM), yaitu dengan meningkatkan Elo ratingnya yang saat ini sudah menyentuh angka 2167 dan menjuarai beberapa kejuaraan kontinental tertentu."
  },
  {
    "title": "Pecel Yojo: Warung Pecel Estetik Rasa Autentik di Jogja",
    "url": "https://jogja.idntimes.com/food/dining-guide/pecel-yojo-warung-pecel-estetik-rasa-autentik-c1c2-01-783g5-l25k4k",
    "image": "https://image.idntimes.com/post/20250612/WhatsApp Image 2025-06-12 at 21.28.16.jpeg",
    "category": "Hiburan",
    "time_published": "13 Jun 2025, 12:24 WIB",
    "scrape_time": "2025-06-16 03:17:24",
    "content": "Pecel identik dengan makan murah meriah di pinggir jalan. Tapi siapa sangka, ada juga warung pecel yang estetik dan nyaman buat nongkrong? Pecel Yojo namanya. Hidden gem di kawasan Kotagede ini wajib masuk wishlist kamu yang doyan kulineran santai, tapi tetap pengin rasa autentik ala rumahan! Yuk, intip! Berlokasi di Jalan Nyi Wiji Adhisoro, Prenggan, Kotagede, Yogyakarta, Pecel Yojo berada persis di belakang Superindo Kotagede. Gak heran kalau tempat ini sering dikunjungi anak muda, keluarga muda, sampai turis yang lagi cari suasana Jawa yang adem dan tenang. Kamu bisa pilih duduk di joglo klasik, area indoor yang teduh, atau menikmati hembusan angin di outdoor garden yang rindang. Paling favorit? Spot duduk di pinggir kolam ikan yang menenangkan. Cocok banget buat kamu yang pengin lepas penat sejenak dari hiruk-pikuk kota. Meskipun tempatnya kece, soal rasa dan harga tetap bersahabat. Bumbu pecel di sini gurih, sedikit manis, dengan tekstur kacang yang masih terasa—cocok di lidah semua umur! Tinggal pilih sayur rebus yang segar dan padu padankan dengan lauk favoritmu. Ada sambel goreng ati, oseng kikil, telur dadar mawut, hingga kicik sapi yang empuk dan kaya rempah. Kurang suka pecel? Tenang, Pecel Yojo juga punya sayur lodeh, brongkos telur, mangut ikan asap, rica-rica ayam, dan menu rumahan lainnya yang gak kalah menggoda. Habis makan, jangan buru-buru pulang! Kamu bisa lanjut ngobrol santai sambil ngemil mendoan, pisang goreng, tempe garit, atau tape goreng. Suasana adem dan tenang bikin betah duduk berlama-lama. Minumannya pun lengkap, mulai dari teh kampul, es cendol dawet, beras kencur, hingga kopi dan milo. Cocok buat temani camilan soremu sambil menikmati slow living khas Jogja. Meski tempatnya cantik, harga makanan dan minuman di Pecel Yojo tetap sangat terjangkau. Berikut beberapa harga menu andalannya: Makanan Utama Nasi Pecel: Rp8.000 Pecel Bakmi: Rp7.000 Nasi Rames: Rp10.000 Kicik Sapi / Rica Ayam: Rp10.000 Mangut Ikan Asap: Rp12.000 Brongkos Telur: Rp10.000 Sayur Asem / Lodeh: Rp5.000 Lauk Tambahan Sambel Goreng Ati: Rp6.000 Oseng Kikil: Rp6.000 Telur Dadar Mawut: Rp5.000 Ayam Goreng: Rp7.000 Rendang Jengkol: Rp5.000 Camilan Pisang Goreng: Rp2.500 Mendoan: Rp1.500 Tahu Susur: Rp2.000 Gembus Kemul: Rp1.500 Minuman Teh Kampul: Rp5.000 Es Cendol Dawet: Rp6.000 Kopi / Milo / Susu: Rp5.000 Beras Kencur / Kunir Asem: Rp5.000 Nutrisari: Rp3.000Pecel Yojo membuktikan bahwa makanan tradisional seperti pecel bisa tampil kekinian tanpa kehilangan rasa aslinya. Cocok buat kamu yang ingin makan enak, sehat, murah, dan tetap bisa update story Instagram. Jadi, kapan kamu mau cobain makan pecel di tengah taman hijau sambil denger suara gemericik kolam?",
    "solution": "Ringkasan berita ini membahas tentang warung pecel yang bernama Pecel Yojo, terletak di Kotagede Yogyakarta. Warung ini menawarkan suasana yang nyaman dan estetik serta hidangan pecel yang lezat dengan harga yang murah.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana membuat makanan tradisional seperti pecel tetap enak dan terjangkau?"
  }
]