[
  {
    "title": "10 Cara Mengecek Panggilan Interview Kerja Palsu, Waspada Penipuan",
    "url": "https://jogja.idntimes.com/life/career/cara-mengecek-panggilan-interview-kerja-palsu-waspada-penipuan-c1c2-01-2rxpq-5g3w2b",
    "image": "https://image.idntimes.com/post/20250608/2149231642.jpg",
    "category": "Unknown",
    "time_published": "13 Jun 2025, 05:56 WIB",
    "scrape_time": "2025-06-14 03:19:13",
    "content": "Salah satu momen yang paling membahagiakan bagi para pencari kerja adalah saat menerima undangan interview kerja. Namun, momen ini sering digunakan sebagai modus penipuan oleh pihak yang tidak bertanggung jawab. Oleh karena itu, sangat penting bagi para pencari kerja untuk tetap kritis dan waspada terhadap berbagai modus penipuan yang semakin marak. Lantas, bagaimana sih cara mengecek undangan interview agar tidak menjadi korban penipuan? Yuk simak cara untuk mengenali dan menghindari interview palsu. Saat menerima undangan interview kerja lewat email, hal pertama yang perlu kamu lakukan adalah mengecek alamat email pengirim. Pastikan email tersebut menggunakan domain resmi perusahaan, bukan domain gratis. Nah, contoh domain resmi biasanya seperti @namaperusahaan.com, sedangkan domain gratis umumnya menggunakan @gmail.com atau @yahoo.com. Perbedaan ini sangat penting untuk diperhatikan agar kamu dapat memastikan apakah undangan interview yang kamu terima asli atau justru mengarah pada penipuan. Selain itu, kamu juga bisa memperhatikan bagian signature di akhir email. Perusahaan yang profesional biasanya mencantumkan logo, alamat email HRD dengan domain resmi, serta tautan ke LinkedIn atau situs resmi perusahaan. Ini bisa jadi salah satu tanda bahwa undangan interview tersebut benar-benar dari perusahaan yang kredibel. Perusahaan yang kredibel biasanya menggunakan email dengan struktur yang profesional, singkat, dan jelas. Dalam undangan interview, mereka juga akan mencantumkan nama serta posisi yang kamu lamar. Hal-hal seperti ini bisa jadi acuan penting untuk menilai apakah undangan interview tersebut asli atau palsu. Sementara itu, undangan interview dari perusahaan fiktif biasanya tidak memiliki struktur email yang profesional. Isinya cenderung bertele-tele, terdiri dari banyak paragraf, dan terlalu merinci terhadap informasi lokasi interview kerja seperti ancer-ancer menuju kantor secara berlebihan. Salah satu hal yang perlu kamu perhatikan adalah penggunaan bahasa pada badan email. Undangan interview palsu sering kali ditulis dengan bahasa yang kurang profesional, dan banyak kesalahan penulisan. Ini bisa menjadi salah satu tanda bahwa email tersebut tidak dikirim oleh perusahaan yang kredibel. Selain itu, banyak penipu yang kurang teliti dalam pembuatan surat undangan interview dan email dari penipu biasanya tidak mengikuti kaidah penulisan sesuai EYD, seperti penggunaan huruf kapital, tanda baca, singkatan, hingga penulisan kata yang sering typo, oleh karena itu, kamu perlu teliti membaca isi email untuk mengidentifikasi tanda-tanda penipuan. Hal ini sebenarnya mudah dikenali, karena perusahaan kredibel biasanya menggunakan bahasa formal dan struktur email yang rapi serta profesional. Jadi, jangan sampai tertipu hanya karena terlalu antusias, ya. Setelah mengecek tata bahasa dalam email, kamu juga perlu memperhatikan dokumen yang harus dibawa saat interview kerja. Jika ada permintaan yang tidak relevan seperti materai, fotokopi SIM, atau buku rekening, kamu patut curiga karena tersebut bisa menjadi indikasi penipuan. Dalam tahap awal rekrutmen, terutama saat interview kerja, perusahaan kredibel biasanya tidak akan meminta materai atau data pribadi yang tidak relevan. Data pirbadi pada umumnya baru diminta saat proses job offering atau penandatanganan kontrak kerja. Sering dijumpai dalam undangan interview palsu, baik melalui email ataupun WhatsApp tercantum lokasi interview yang sangat rinci. Oknum tersebut biasanya menyertakan tautan Google Maps lengkap dengan ancer-ancer yang detail hingga patokan sekitar kantor. Namun saat ditelusuri lebih lanjut, lokasi yang dicantumkan di Google Maps sering kali tidak menunjukkan keberadaan perusahaan.  Selain itu, nama perusahaannya tidak terdaftar di Google Maps, dan gedung yang dimaksud pun tidak jelas. Penipu biasanya memilih tempat interview di ruko-ruko sepi atau lokasi yang tidak menunjukkan ciri khas kantor profesional. Hal ini tentu sangat mencurigakan. Sebelum menghadiri interview kerja, pastikan untuk mengecek lokasi yang tercantum di Google Maps. Jika kamu menemukan hal-hal aneh atau mencurigakan, sebaiknya hindari untuk mendatangi lokasi tersebut. Salah satu cara untuk memastikan apakah alamat perusahaan kredibel atau tidak adalah dengan mengeceknya di Google. Cukup masukkan alamat perusahaan di kolom pencarian, dan Google akan menampilkan hasil terkait alamat tersebut, seperti ulasan atau informasi lainnya yang bisa membantu kamu mengecek kebenarannya. Google akan menampilkan hasil pencarian yang bisa memberi tahu apakah alamat tersebut kredibel atau justru sering terjadi penipuan. Saat ini, banyak situs seperti Kaskus dan media sosial Facebook yang mencantumkan alamat perusahaan-perusahaan yang terindikasi penipuan, sehingga kamu bisa lebih mudah mengenali tanda-tandanya. Penipu sering kali menggunakan alamat perusahaan yang sama untuk menjalankan aksinya, sehingga ini memudahkan kamu untuk mengecek keaslian alamat tersebut. Selain itu, kamu bisa mencocokkan alamat yang tertera dalam undangan interview dengan alamat yang ada di website resmi perusahaan, jika perusahaan tersebut memiliki situs resmi. Setelah melalui enam tahap di atas, langkah berikutnya adalah mengecek riwayat lamaran pekerjaan yang sudah kamu kirim, baik melalui email, Jobstreet, atau LinkedIn. Cukup masukkan nama perusahaan di kolom pencarian email, dan jika kamu benar-benar melamar ke perusahaan tersebut, riwayat lamaranmu akan muncul. Biasanya, Jobstreet dan LinkedIn akan mengirimkan riwayat lamaran pekerjaan ke email yang terdaftar di akun kamu. Jika kamu menemukan nama perusahaan yang mengundang interview, itu bisa dipastikan bahwa undangan interview tersebut asli. Dengan cara ini, kamu juga bisa lebih yakin bahwa perusahaan tersebut adalah perusahaan resmi, bukan penipuan. Nah, salah satu cara yang harus kamu coba adalan mengecek nomor HRD dengan aplikasi GetContact. Pada undangan interview kerja, biasanya terdapat nomor HRD yang bisa kamu hubungi untuk konfirmasi kedatangan. Untuk memastikan apakah nomor tersebut milik HRD perusahaan atau justru seorang penipu, kamu bisa menggunakan aplikasi GetContact untuk mengeceknya Dengan aplikasi GetContact, kamu bisa melihat tag yang diberikan oleh pengguna lain terhadap nomor tersebut. Ini akan membantumu mengetahui lebih lanjut tentang nomor telepon yang tidak dikenal, apakah itu milik HRD perusahaan atau justru penipu. Cara ini cukup efektif untuk menghindari penipuan dan melindungi kamu dari potensi kerugian. Sebelum melakukan interview kerja, pastikan untuk memeriksa nomor yang tertera dengan aplikasi ini, ya. Perusahaan fiktif biasanya meminta sejumlah uang untuk biaya transportasi dan penginapan, terutama jika interview dilakukan di luar kota. Selain itu,  pada saat interview kerja biasanya interviewer akan meminta sejumlah uang untuk biaya administrasi seperti biaya seragam. Jika kamu menemui permintaan seperti ini, bisa dipastikan bahwa perusahaan tersebut adalah penipu. Sebaliknya, perusahaan kredibel biasanya tidak memungut biaya apapun dalam proses rekrutmen. Jadi, jika kamu menemukan permintaan biaya seperti ini, itu jelas merupakan indikasi bahwa undangan interview tersebut palsu dan harus dihindari. Perusahaan kredibel umumnya memiliki situs resmi sebagai media promosi dan proses rekrutmen. Kamu bisa memeriksa situs tersebut lewat pencarian di Google. Jika informasi tentang perusahaan tersebut sulit ditemukan, jangan ragu untuk menghubungi nomor HRD yang tercantum di undangan interview untuk menanyakan lebih lanjut. Jika HRD tetap tidak memberikan informasi terkait website resmi perusahaan, kamu berhak mencurigai dan berhati-hati. Perlu diingat, beberapa perusahaan fiktif mungkin juga memiliki website. Oleh karena itu, pastikan untuk memeriksa dan membandingkan alamat perusahaan yang tertera di website dengan yang tercantum dalam undangan interview untuk memastikan keasliannya. Tujuan dari langkah ini adalah untuk memastikan bahwa perusahaan yang mengundangmu interview adalah perusahaan yang kredibel, bukan perusahaan fiktif. Proses pengecekan ini sangat penting sebagai langkah pencegahan agar kamu terhindar dari hal-hal yang tidak diinginkan. Layaknya HRD yang ingin mengetahui lebih banyak tentangmu melalui media sosial dan LinkedIn, kamu juga harus memeriksa identitas perusahaan di Google atau situs resmi mereka untuk memastikan keasliannya. Itulah 10 cara yang bisa kamu lakukan untuk mengecek apakah undangan interview kerja yang kamu terima asli atau palsu. Lebih baik waspada sejak awal daripada harus kehilangan uang jutaan rupiah karena penipuan. Selalu teliti sebelum menerima interview kerja, dan pastikan melamar ke perusahaan yang kredibel serta terbukti reputasinya. Semangat terus dalam mencari kerja dan semoga kamu segera mendapatkan pekerjaan yang sesuai dengan keinginan dan impianmu.",
    "solution": "Berikut adalah ringkasan dari berita tersebut:\n\nPerusahaan fiktif yang menawarkan pekerjaan kepada calon kerja harus sangat berhati-hati dalam menghubungi mereka. Hal ini karena beberapa perusahaan fiktif telah mengelabui banyak orang dengan menawarkan pekerjaan palsu dan meminta biaya untuk biaya transportasi, penginapan, seragam atau administrasi. \n\nSolusinya adalah kamu harus teliti sejak awal saat menerima undangan interview kerja dari perusahaan baru, seperti:\n\n1.  Memeriksa apakah perusahaan tersebut sudah ada dan terdaftar di situs resmi mereka. \n2.   Mengecek nomor HRD yang diberikan dalam undangan untuk memastikan keasliannya.\n3.   Melihat tag yang diberikan oleh pengguna lain tentang nomor telepon yang tidak dikenal untuk mengetahui lebih lanjut tentang nomor tersebut dan apakah itu milik HRD perusahaan atau justru penipu\n4.   Meminta biaya seperti biaya transportasi, penginapan, seragam atau administrasi? Jika kamu mengalami hal ini, pastikan bahwa Anda berhati-hati dan tidak memberikan uang.\n5.  Mempastikan bahwa perusahaan tersebut memiliki situs resmi yang terdaftar di Google untuk memastikan keasliannya.\n\nJadi, jangan ragu untuk melakukan investigasi sebelum menerima pekerjaan dari perusahaan baru, ya!"
  },
  {
    "title": "Korpri Usulkan Perpanjangan Usia Pensiun ASN, Dosen UGM: Jadi Beban APBN",
    "url": "https://jogja.idntimes.com/news/jogja/usia-pensiun-asn-00-4qy7t-gcdjrb",
    "image": "https://image.idntimes.com/post/20250424/1000166130-679b8fb0461ad11c7448d145cee7fdab-3b8ba073eed253739d83fee0d238beab.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 21:57 WIB",
    "scrape_time": "2025-06-14 03:19:13",
    "content": "Yogyakarta, IDN Times - Korps Pegawai Republik Indonesia (Korpri) mengusulkan kepada Presiden Prabowo Subianto untuk memperpanjang batas usia pensiun ASN hingga 70 tahun. Alasanya, kenaikan batas usia pensiun dari 58 ke 70 tahun diharapkan bisa meningkatkan kesejahteraan ASN serta fungsi-fungsi keahlian dapat terus dipertahankan. Menurut Dosen Manajemen dan Kebijakan Publik UGM, Subarsono, usulan dari Korpri ini diajukan di saat waktu yang kurang tepat. Pasalnya, mengingat usulan tersebut kurang melihat realita ekonomi dan sosial. “Saat ini, kondisi ekonomi Indonesia sedang tidak baik-baik saja dengan meningkatnya anggaran tiap tahun. Bahkan, Presiden Prabowo Subianto mencanangkan efisiensi ekonomi untuk kementerian dan pemerintah daerah,” kata Subarsono, Kamis (12/6/2025). Terakhir, Subarsono berpendapat bahwa usulan perpanjangan usia pensiun ASN sebaiknya ditunda dulu dengan mempertimbangkan pertumbuhan ekonomi negara. Ia menilai kondisi ekonomi Indonesia saat ini belum cukup kuat untuk menanggung beban anggaran yang akan muncul akibat kebijakan tersebut. Subarsono menjelaskan jika usulan tersebut disetujui, bisa menambah beban terhadap Anggaran Pendapatan dan Belanja Negara (APBN). Ia memberikan contoh kebijakan pensiun ASN dan produk domestik bruto (PDB) di kawasan ASEAN. Di Vietnam, batas usia pensiun ASN adalah 61 tahun dengan PDB per kapita sebesar US$4,282. Di Thailand, pegawai negara bekerja sampai usia 60 tahun dengan PDB sebesar US$7,182, sedangkan penduduknya hanya 71 juta jiwa saja. Di Indonesia, dengan PDB perkapita sebesar US$4,876 dan populasi sebanyak 285 juta jiwa menetapkan batas usia pensiun hingga 58 tahun. “Pertimbangan yang perlu diperhatikan sebelum menaikkan usia pensiun adalah kemampuan ekonomi dan jumlah penduduknya terlebih dahulu,” ujarnya. Subarsono menepis perpanjangan usia pensiun ASN yang digadang-gadang dapat mempertahankan fungsi keahlian. Ia menyebutkan efektivitas pelayanan publik tidak semata-mata dikaitkan dengan usia pensiun ASN. Pelayanan publik yang baik lebih ditentukan oleh tingkat kompetensi ASN, penggunaan perangkat digital, dan sensitivitas serta empati sosial ASN pada publik dan pengguna jasa. “Untuk meningkatkan efektivitas pelayanan publik, menurut saya lebih pada perubahan mindset para ASN dari orientasi penguasa menjadi orientasi sebagai pelayan publik,” ujar Subarsono. Subarsono menambahkan dari sisi sosial, Indonesia memiliki populasi yang besar, dengan mayoritas penduduknya adalah generasi muda yang sebagiannya bercita-cita sebagai Aparatur Sipil Negara (ASN). Ia mengatakan apabila usia pensiun ASN diperpanjang hingga 70 tahun, maka peluang perekrutan ASN baru akan menurun dan menghambat regenerasi dalam birokrasi. Apabila usulan Korpri dikabulkan, Subarsono menyarankan agar perpanjangan usia pensiun diterapkan secara gradual. “Misalnya, pada tahun 2026 ditambah 1 tahun, 2027 ditambah 1 tahun, dan seterusnya. Kebijakan gradual tersebut perlu diambil sejajar dengan perkembangan pertumbuhan ekonomi negara yang naik secara perlahan,” ujarnya.",
    "solution": "Ringkasan berita:\n\nKorpri mengusulkan memperpanjang batas usia pensiun ASN hingga 70 tahun untuk meningkatkan kesejahteraan ASN. Namun, Dosen Manajemen dan Kebijakan Publik UGM Subarsono menilai bahwa usulan ini kurang tepat karena kondisi ekonomi Indonesia belum cukup kuat untuk menanggung beban tersebut. Ia merekomendasikan untuk mempertimbangkan pertumbuhan ekonomi negara sebelum menaikkan usia pensiun ASN.\n\nSolusi: Sebaiknya usulan perpanjangan usia pensiun ASN ditunda dan dipertimbangkan secara gradual, dengan penambahan 1 tahun pada setiap tahun, sampai mencapai 70 tahun. Hal ini membutuhkan analisis mendalam tentang pertumbuhan ekonomi negara sebelum diambil kebijakan tersebut."
  },
  {
    "title": "Kontribusi Besar Gustavo Tocantins untuk PSS Sleman di Liga 1",
    "url": "https://jogja.idntimes.com/sport/soccer/kontribusi-besar-gustavo-tocantins-untuk-pss-sleman-di-liga-1-c1c2-01-wqq2c-cmb0p5",
    "image": "https://image.idntimes.com/post/20241227/img-20241227-154429-01-5db27195e2ecf14cc09e9ab98fe9a2d0-74b821a44222fde616b1a3fbdc227450.jpeg",
    "category": "Hiburan",
    "time_published": "11 Jun 2025, 05:10 WIB",
    "scrape_time": "2025-06-14 03:19:13",
    "content": "PSS Sleman memiliki soliditas tim yang jauh dari kata mumpuni di kompetisi Liga 1 Indonesia 2024/2025. Hal itu memengaruhi catatan performa mereka yang merosot sepanjang kompetisi. Puncaknya, tim Super Elang Jawa mendapat hukuman turun kasta ke Liga 2 setelah terdegradasi. Di satu sisi, ada satu fakta menarik di balik nasib malang yang menimpa PSS. Itu tidak lain penampilan cemerlang Gustavo Tocantins sebagai bintang di lini serang. Keberadaan bomber asal Brasil tersebut justru bersinar ketika pamor tim Super Elja meredup di Liga 1 2024/2025. Sosok dengan nama lengkap Gustavo Henrique Barbosa Freire sebenarnya merupakan striker asing yang baru didatangkan PSS Sleman. Ia pindah dengan skema bebas transfer pada 6 Juli 2024. Gustavo Tocantins memperkuat PSS pada awal musim Liga 1 Indonesia 2024/2025. Hebatnya, Tocantins langsung impresif pada musim debutnya bersama PSS. Dia tampil sangat produktif lewat sumbangsih 16 gol dan 5 assist di Liga 1 2024/2025. Peran Tocantins tidak tergantikan dalam 34 pertandingan atau 2.615 menit bermain. Hanya saja, kontribusi apik Gustavo Tocantins tidak diimbangi soliditas tim yang kuat. Tidak sedikit pemain PSS yang gagal berkontribusi maksimal di beberapa titik lapangan. Sebut saja pemain-pemain di sektor gelandang dan belakang yang jalinan chemsitry-nya lemah. Di sektor gelandang, PSS tidak memiliki playmaker yang memberi warna dalam variasi permainan tim. Ini sedikit membebankan kinerja Gustavo Tocantins yang dituntut selalu turun menjemput bola. PSS sebelumnya berharap dengan kehadiran Vico Duarte sebagai jenderal di lapangan tengah. Namun, determinasi Vico Duarte belum maksimal. PSS terlalu bertumpu kepada Cleberson Martins di lini belakang. Tidak ada stopper lain yang mampu menjadi tandem terbaiknya. Sayang, keberadaan bek asing Phil Ofosu-Ayeh sering menghiasi bangku cadangan PSS sedangkan Fachruddin Aryanto lama berkutat cedera. Itu menjadi persoalan rapuhnya tembok pertahanan PSS. Kebersamaan Gustavo Tocantins dengan PSS Sleman telah memberikan warna baru dalam perjalanan karier sang pemain. Itu menjadi kiprah terbaik Gustavo Tocantins selama di Indonesia. Itu lebih baik ketimbang catatan karier Tocantins bersama dua klubnya sebelum ini, Persikabo 1973 dan Barito Putera. Gustavo Tocantins pertama kali datang ke Indonesia pada 2022. Kala itu, ia direkrut untuk menjadi bagian dari Persikabo 1973 dalam mengarungi Liga 1 2022/2023. Tocantins pun langsung menunjukkan magisnya dengan mengemas 14 gol dan 1 assist bersama Persikabo. Pada musim berikutnya, catatan produktivitas Gustavo Tocantins belum menurun. Dia menjadi mesin gol Barito Putera lewat sumbangsih 13 gol dan 4 assist di Liga 1 2023/2024. Hanya saja, rapor tersebut belum memenuhi target tim sehingga kontrak kerja Tocantins tidak diperpanjang. Gustavo Tocantins kemudian hijrah ke PSS Sleman dengan mendulang 16 gol dan 5 assist di Liga 1 2024/2025. Statatistik kariernya meningkat pesat. Namun, rapor ciamik Tocantins ternodai oleh kegagalan PSS mentas dari zona degradasi di klasemen akhir Liga 1. Dengan raihan 34 poin dari 34 laga, itu cukup mengantarkan PSS turun kasta ke Liga 2. Desas-desus ketertarikan klub lain terhadap Gustavo Tocantins kini mulai muncul. Dia dikabarkan menjadi bidikan beberapa klub. Salah satunya Arema FC sebagai salah satu klub yang memiliki popularitas besar di Indonesia. Kabar minat Arema untuk memboyong Gustavo Tocantins memang berhembus kencang. Itu didukung setelah Arema baru berpisah dengan striker asing andalannya, Charles Lokolingoy. Arema membutuhkan striker baru menjelang bergulirnya Liga 1 musim 2025/2026. Belum lagi, Arema dibuat tidak pasti dengan akad perpanjangan kontrak Dalberto Luan Belo yang menjadi top skor tim dengan 15 gol dan 4 assist di Liga 1 2024/2025. Catatan mumpuni penyerang asal Brasil itu juga tidak mustahil menarik atensi klub lain untuk memboyongnya. Kini, wajar jika Arema mengalihkan haluan kepada Gustavo Tocantins sebagai opsi striker pengganti. Gustavo Tocantins layak melanjutkan kariernya di kompetisi elite Liga 1 Indonesia dengan usianya yang belum genap berkepala tiga (kini 29 tahun). Namun, jika dia memilihnya, Gustavo Tocantins tidak akan berseragam PSS Sleman di Liga 2 musim 2025/2026 mendatang.",
    "solution": "Ringkasan berita ini adalah bahwa tim PSS Sleman berhasil mencapai puncaknya dalam musim Liga 1 2024/2025 dengan penampilan cemerlang striker asal Brasil, Gustavo Tocantins. Namun, meskipun mereka memiliki pemain yang berbakat seperti Gustavo Tocantins, soliditas tim tidak memadai dan akhirnya mereka terdegradasi ke Liga 2 karena kontribusi apik dari beberapa pemain tidak dibalas dengan soliditas tim yang kuat.\n\nSolusi untuk masalah yang diangkat adalah bahwa PSS Sleman harus meningkatkan soliditas timnya agar dapat bersaing dengan tim lain di Liga 1. Meningkatkan kualitas dan kekuatan tim dapat dilakukan dengan cara memperbaiki kerja sama antara pemain, meningkatkan kemampuan teknis, dan meningkatkan motivasi dalam bermain."
  },
  {
    "title": "Pemda DIY Terbitkan Aturan Waspada Peningkatan Kasus Covid-19",
    "url": "https://jogja.idntimes.com/news/jogja/pemda-diy-terbitkan-aturan-waspada-peningkatan-kasus-covid-19-00-6gk18-qn7kkq",
    "image": "https://image.idntimes.com/post/20250513/pexels-cottonbro-3951615-34ad38a2ffe93ff890d5524b702be458-546f0049aa250678cba18ab043036124.jpg",
    "category": "Teknologi",
    "time_published": "12 Jun 2025, 15:21 WIB",
    "scrape_time": "2025-06-14 03:19:13",
    "content": "Yogyakarta, IDN Times - Pemerintah Daerah Istimewa Yogyakarta (DIY) mengeluarkan Surat Edaran atau SE mewaspadai peningkatan kasus Covid-19. SE bernomor 400.7.11/3884 Tahun 2025 tentang Kewaspadaan Peningkatan Kasus Covid-19 di DIY, ditetapkan 11 Juni 2025, ditandatangani Plh Sekda DIY, Trisaktiyana. Surat ditujukan kepada Kepala BINDA, BKK, BB Labkesmas, dinas kesehatan, direktur rumah sakit, serta puskesmas di DIY. Di dalam surat diatur dalam rangka peningkatan kewaspadaan terhadap kasus Covid-19, perlu dilakukan langkah konkret. SE menginstruksikan Dinas Kesehatan provinsi dan kabupaten/kota se-DIY memantau dan memverifikasi tren kasus ILI/SARI/Pneumonia/Covid-19 melalui pelaporan rutin Sistem Kewaspadaan Dini dan Respon (SKDR). Jika terjadi peningkatan kasus potensial KLB, semua pihak terkait diharuskan melapor kurang dari 24 jam ke dalam laporan Surveilans Berbasis Kejadian/Event Based Surveillance (EBS) di aplikasi Sistem Kewaspadaan Dini dan Respon (SKDR). \"Melakukan penyelidikan epidemiologi apabila ditemukan adanya. peningkatan kasus COVID-19 maupun infeksi saluran pernafasan lainnya,\" demikian isi poin ketiga dalam SE tersebut. Selanjutnya, melaksanakan pemetaan risiko dan penyusunan rekomendasi Covid-19 melalui https://petarisikopie id/. Dinas kesehatan kabupaten/kota menyiapkan fasilitas kesehatan untuk penatalaksanaan kasus Covid-19 yang membutuhkan perawatan sesuai pedoman berlaku. Untuk meningkatkan promosi kesehatan kewaspadaan Covid-19, masyarakat harus melakukan beberapa hal, yaitu: Menerapkan Perilaku Hidup Bersih Sehat (PHBS); Cuci tangan dengan air mengalir dan menggunakan sabun (CTPS) atau hand sanitizer; Mengenakan masker bagi masyarakat yang sakit atau jika berada di kerumunan; Segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan dan ada riwayat kontak dengan faktor risiko. Lebih lanjut, SE ini juga menginstruksikan fasilitas pelayanan kesehatan di DIY melaksanakan rujukan pasien Covid-19 dengan menggunakan Sistem rujukan terintegrasi (SISRUTE). Rumah sakit juga wajib memperbarui atau melakukan updating data ketersediaan tempat tidur Covid-19 atau isolasi dan keterisiannya setiap hari melalui RS Online. Badan Intelijen Nasional Daerah DIY untuk memantau perkembangan isu di masyarakat terkait Covid-19 di DIY. Badan Kekarantinaan Kesehatan Yogyakarta untuk melaksanakan pengawasan dan pencegahan penularan Covid-19 di pintu masuk Negara. Terakhir, BB Labkesmas Yogyakarta sebagai laboratorium rujukan pemeriksaan spesimen suspek Covid-19 dari Fasilitas Pelayanan Kesehatan DIY.",
    "solution": "Ringkasan Berita:\nPemerintah Daerah Istimewa Yogyakarta (DIY) telah mengeluarkan Surat Edaran (SE) tentang peningkatan kasus Covid-19 di DIY. SE ini berisi instruksional untuk meningkatkan kewaspadaan terhadap kasus Covid-19, termasuk pelaporan rutin dan surveilans berbasis kejadian. Masyarakat juga diwajibkan melakukan beberapa hal seperti menerapkan perilaku hidup bersih sehat, mengenakan masker, dan segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan.\n\nSolusi:\nUntuk mengatasi masalah peningkatan kasus Covid-19 di DIY, solusinya adalah meningkatkan kewaspadaan masyarakat dan pemerintah melalui pelaporan rutin, surveilans berbasis kejadian, dan implementasi beberapa langkah kesehatan seperti menerapkan perilaku hidup bersih sehat, mengenakan masker, dan segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan."
  },
  {
    "title": "Jadi Petani Tidak Keren, Anak Muda Enggan Turun ke Sawah?",
    "url": "https://jogja.idntimes.com/news/jogja/kolaborasi-00-4qy7t-5g6jk3",
    "image": "https://image.idntimes.com/post/20250611/upload_e898bfb508c2951762fd37d99b34c3e7.jpg",
    "category": "Unknown",
    "time_published": "12 Jun 2025, 08:36 WIB",
    "scrape_time": "2025-06-14 03:19:13",
    "content": "Negara maju perlente, traktor keren, baju cowboy, teknologi kekinian. Kalau kita kan masih cangkul panas-panasan. Salah satunya juga karena itu mungkin gak terlihat keren Regenerasi dan penyusutan lahan menjadi ancaman pertanian di Indonesia. Berdasarkan data Badan Pusat Statistika (BPS) Sensus Pertanian Tahun 2023 tahap 1, jumlah petani milenial yang berumur 19-39 tahun tercatat 6.183.009 orang, atau hanya sekitar 21,93 persen dari jumlah petani di Indonesia. Rinciannya, generasi X atau berumur 43-58 tahun 43,39 persen, disusul baby boomer atau umur lebih dari 78 tahun 27,61 persen, lalu milenial atau umur 27-42 tahun 25,61 persen, kemudian generasi Z atau umur 11-26 tahun hanya 2,14 persen dan generasi post Z 0,0 persen. Angka ini cukup memprihatinkan karena pemerintah tengah gencar memproritaskan ketahanan pangan. Belum lagi, jumlah petani muda terus mengalami penurunan selama 10 tahun terakhir. Sejumlah pemuda di beberapa daerah tergerak untuk terjun ke pertanian. Salah satu Inisator Petani Muda Jogja, M. Habib Syaifullah mengatakan banyak yang memandang pertanian atau menjadi petani belum bisa dikatakan menjamin secara ekonomi. Pria yang disapa Ipunk ini mengungkapkan untuk bisa survive di dunia pertanian memang sangat bergantung dengan jumlah lahan yang dimiliki. “Ada kekhawatiran tidak sejahtera,” ujar Ipunk, Kamis (5/6/2025). Belum lagi kata Ipunk, pertanian saat ini di Indonesia masih banyak yang konvensional, tidak seperti di negara maju. “Negara maju perlente, traktor keren, baju cowboy, teknologi kekinian. Kalau kita kan masih cangkul panas-panasan. Salah satunya juga karena itu mungkin gak terlihat keren,” ujar Ipunk. Berbagai persoalan itu membawa lahirnya Petani Muda Jogja. Ipunk mengungkapkan, dari inisiasi awal itu kemudian berlanjut dibangun ruang belajar sekolah tani organik. Berbagai kegiatan pun diselenggarakan, mulai dari workshop hingga walking tour, yang tujuannya memperkenalkan model pertanian sehat dan ramah lingkungan ke anak muda. “Bikin berbagai aktivasi pertanian ke anak muda,” ucap Ipunk. Kini, tidak hanya edukasi ke anak-anak Yayasan Bintang Kidul, Petani Muda Jogja juga menjadi wadah yang terbuka untuk setiap orang belajar tentang pertanian organik. “Workshop ini umum, tidak membatasi anak muda, tapi karena kebetulan namanya Petani Muda Jogja, akhirnya yang ikut anak muda,” ungkapnya. Langkah senada juga dilakukan Enggal Kurnia di Provinsi Lampung. Alumni jurusan Budidaya Tanaman Pangan Politeknik Negeri Lampung (Polinela) ini memilih turun langsung ke sawah, bukan karena terpaksa, melainkan karena cinta. “Saya dari kecil memang dari keluarga petani. Waktu kuliah ambil pertanian juga, jadi ilmunya dapet, praktiknya sudah terbiasa dari kecil,” cerita Enggal kepada IDN Times, Sabtu (7/6/2025). Bertani bagi Enggal bukan sekadar pekerjaan, tapi juga hobi yang sudah ditekuninya sejak SMP. Ia merasa lebih bebas dan produktif saat berada di lahan pertanian dibanding di dalam ruangan. Saat ini Enggal fokus menanam padi dan jagung. Ia sempat menanam tanaman hortikultura seperti sayuran kacang panjang, terong atau cabai. Tapi tahun ini lahannya dialihkan sepenuhnya ke tanaman pangan. Menurutnya, hasilnya masih sesuai dan menjanjikan. \"Apalagi sekarang ada program Bulog dengan harga minimal Rp6.500. Walau ada yang beli di bawah itu, tetap masih ada untungnya,” katanya. Kendati demikian Enggal, tak bisa berbuat apa-apa terkait dengan tantangan cuaca ekstrem yang menjadi risiko besar. Terutama saat musim hujan dan lahan dekat sungai terkena banjir. Menurutnya, kerugian akibat bencana seperti banjir di lahan padi bisa mencapai Rp10 juta–Rp12 juta per musim tanam. Meski begitu, Enggal tetap punya strategi yakni diversifikasi hasil panen. “Kalau hasil padi kurang bagus, masih bisa ketolong dari sayuran. Dulu sempat tanam horti juga. Jadi itu bisa bantu buat pemasukan harian,” jelasnya. Untuk penjualan, Enggal juga sudah mencoba jalur online. Tapi mayoritas masih dijual ke tengkulak karena belum ada dukungan pemasaran yang kuat. “Kadang kalau ada order online kita kirim. Tapi sebagian besar tetap ke tengkulak karena cepat. Kita masih belum ada yang bantu pasarin,” ujarnya. Ia juga sudah memanfaatkan teknologi seperti traktor dan mesin tanam padi (komben), yang menurutnya lebih efisien dibanding tenaga manusia. Apalagi saat ini mencari tenaga manusia untuk menanam sudah sangat sulit sehingga lebih mudah menggunakan teknologi. Walau begitu, teknologi belum bisa menggantikan peran manusia sepenuhnya. Menurutnya, masih ada spot sempit yang harus dikerjakan manual. Enggal menyampaikan, pertanian bisa jadi pekerjaan yang menjanjikan kalau digeluti dengan strategi dan inovasi. Menurutnya, jangan hanya tanam padi, tapi kombinasikan dengan tanaman lain yang punya siklus panen lebih pendek. “Yang penting tekun dan mau berinovasi. Bertani itu bisa jadi jalan hidup yang seru, asal ditekuni dengan cara yang benar,” jelasnya. Salah satu petani milenial yang sudah sukses yakni Firdausi asal Jember. Kini Firdausi telah menjadi pengusaha muda di bidang pertanian. Usaha taninya ia mulai saat duduk di bangku kuliah S1. Waktu itu, Firda mendapat pendanaan wirausaha dari kampus. Teori cara bertani yang baik ia praktikkan betul. “Dari fakultas dapat (pendanaan), dari universitas dapat, dari Dikti juga dapat, akhirnya uang itu saya kumpulkan dibuat bisnis, semua untuk membeli lahan (pertanian),” ujarnya kepada IDN Times, Selasa (18/2/2025). Puncaknya, pada 2019 silam ia pernah merajai pasar porang nasional. Bahkan, Firda pernah dipercaya oleh perusahaan pertanian menjadi penyuplai bibit porang untuk 500 hektare lahan. “Dari situ aku bisa beli lahan pertanian semakin banyak. Awalnya aku beli satu petak, akhirnya beli lagi, beli lagi, mulai intensif di dunia pertanian ya saat itu,” kata perempuan yang pernah menjadi Mahasiswa Berprestasi (Mawapres) Fakultas Pertanian UB 2019 ini. Ia kemudian merambah ke tanaman lain, mulai dari padi, jagung, cabai, bawang merah hingga jeruk. Berbagai hasil taninya ini ia jual di sekitar Jember. Omzetnya tembus puluhan juta rupiah dalam sekali panen. Penghasilan ini tentu jauh dari gaji bulanannya sebagai peneliti di salah satu perusahaan pertanian. Tak mau sukses sendiri, Firda pun mengajak petani di sekitar tempat tinggalnya untuk mengikuti jejaknya. Berbekal ilmu dari kuliah S1 di Universitas Brawijaya (UB) dan S2 di Institut Pertanian Bogor (IPB), ia mengajarkan orang-orang sekitarnya cara bertani yang benar.  “Ada sekitar 40 orang yang kerja sama aku, aku juga minta tetanggaku untuk menanam porang aku yang beli,” terang Firda. Ia bahkan belakangan didapuk menjadi pembina banyak petani porang pemula di Indonesia. “Jadi aku punya binaan petani porang hampir di seluruh Indonesia, di Kupang ada, Riau ada,” kata dia. Usaha Firda makin meluas setelah mencoba peruntungan budi daya telang. memanfaatkan pematang sawah sebagai lahan tanam. Hasilnya mampu menembus pabrik-pabrik yang membutuhkan bunga telang sebagai pewarna alami. Lumayan, setiap harinya tetangga-tetangga Firda mampu menghasilkan omset Rp50 ribu. Ini cukup untuk membantu tambahan penghasilan mereka. “Jadi bukan cuma tetangga (yang ikut menanam telang) ada dari Batu, Malang, hingga Probolinggo yang join, ada sekitar 40 orang,” katanya. Bahkan, pada tahun 2018 ia menjadi pemain utama pasar bunga telang nasional. “Kita tanam satu petak bisa dapat setengah kilogram, waktu itu harga satu kilogram Rp1,4 juta, jadi walau lahanku satu petak aku dapat Rp700 ribu, bunga telang aku jual ke perusahaan permen dan mi,” tutur Firda. Sejak beberapa tahun silam, permasalahan regenerasi sudah menjadi konsen pemerintah pusat dan daerah, bagaimana menarik minat anak muda untuk fokus dalam bertani. \"Program regenerasi petani muda ini sudah ada sejak beberapa menteri di periode lalu. Dulu istilahnya pemuda tani, petani milenial, sekarang brigade pangan,\" ungkap Kepala Dinas Pertanian Tanaman Pangan dan Hortikultura Sumsel, Bambang Pramono kepada IDN Times, Kamis (5/6/2025). Berdasar data BPS Sumsel 2023, tercatat ada sekitar 14,11 persen petani milenial dengan rentang usia 25-34 tahun atau turun dibanding data yang sama di 2013 yang mencapai 18,68 persen. Data lainnya menunjukan penurunan pada kelompok usia 35 tahun hingga 44 tahun pada 2013 sebesar 31,23 persen menjadi 27,74 persen. Lalu di usia 45-54 tahun naik dari tahun 2013 sebanyak 25,83 persen menjadi 26,76 persen dan kelompok usia 55 tahun hingga 64 tahun pada 2013 sebanyak 15,57 persen dan di 2023 menjadi 18,68 persen. Bambang menjelaskan, kebutuhan akan regenerasi petani muda di Sumsel harus terus dilakukan mengingat anak muda yang menjadi penyangga sektor pertanian di masa mendatang. Dengan berkembangnya teknologi diharapkan menambah minat anak muda dalam mengelola petanian. \"Berdasar data memang ada penurunan sehingga perlu dukungan semua pihak untuk membuat pertanian khususnya padi dapat dilirik kaum muda,\" jelas dia. Bambang menjelaskan, kelanjutan program Brigade Pangan diharapkan dapat menyasar generasi muda untuk terjun ke dunia pertanian khususnya dalam sektor budi daya padi. Program ini menyasar anak-anak muda baik yang berlatar belakang keluarga petani maupun bukan dari keluarga petani. \"Brigade Pangan hadir untuk menjawab tantangan regenerasi petani. Kita ingin pertanian tidak hanya menjadi pilihan terakhir, tapi justru menjadi peluang masa depan yang menarik bagi kaum muda. Untuk itu dukungan pemerintah hadir dengan dengan alat dan mesin pertanian,\" jelas dia. Upaya untuk menumbuhkan petani muda sekarang coba digalakkan Pemkot Bogor bekerja sama dengan Pemuda Tani Indonesia (PTI). Ketua DPC PTI Kota Bogor, Jieckry Da Friansyah mengatakan ingin mengubah persepsi bahwa menjadi petani harus kotor dan bergantung pada lahan luas. PTI Kota Bogor hadir sebagai wadah anak-anak muda, bahkan yang tak punya latar belakang bertani, agar tertarik menekuni dunia pertanian. Salah satunya program menanam komoditas bernilai ekonomi tinggi seperti melon Jepang, tomat ceri, hingga strowberi impor. Wakil Wali Kota Bogor, Jenal Mutaqin, juga menyambut baik langkah PTI sebagai bagian dari peningkatan kapasitas dan kaderisasi petani muda. Dia menegaskan pemerintah daerah siap berkolaborasi menjalankan kebijakan pusat soal kedaulatan pangan. \"Sudah ada arahan prioritas tinggi ke sektor pertanian. Tinggal kita di daerah mau tidak menjalankan dan mengawal itu,” katanya. Perusahaan Petrokimia Gresik pun turut ambil peran. Perusahaan holding Pupuk Indonesia ini misalnya punya program pemantik petani muda seperti Beasiswa Tani Muda Indonesia dan Taruna Makmur. Direktur Keuangan & Umum Petrokimia Gresik, Robby Setiabudi Madjid mengatakan, program pertama yang dijalankan Petrokimia Gresik untuk regenerasi petani adalah Beasiswa Tani Muda Indonesia. Program ini untuk menumbuhkan ketertarikan generasi muda pada pertanian. Jumlah penerima program beasiswa pada tahun 2024 ada 50 pelajar dari Sekolah Menengah Kejuruan (SMK) jurusan pertanian di Jawa Timur. Sementara sejak program ini dibuka tahun 2022, sudah ada 150 siswa penerima. Beasiswa direalisasikan berupa bantuan biaya pendidikan setiap bulan selama satu tahun. Adapun Taruna Makmur adalah program pembekalan mahasiswa Politeknik Pembangunan Pertanian (Polbangtan) untuk menjadi pendamping pada Program Makmur. Mereka menggandeng Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian (BPPSDMP) Kementerian Pertanian (Kementan) Republik Indonesia. Program Makmur sendiri merupakan ekosistem pertanian yang diinisiasi Menteri BUMN Republik Indonesia, Erick Thohir sejak tahun 2021. \"Melalui Taruna Makmur, Petrokimia Gresik mulai tahun 2022 mengajak mahasiswa Polbangtan untuk turut aktif menjadi tenaga pendamping yang membantu petani untuk meningkatkan produktivitas pertanian dan penghasilan petani, dalam rangka menciptakan pertanian berkelanjutan di Indonesia,\" ujar Robby melalui pers rilis yang diunggah pada November 2024 lalu. Ia menambahkan, program Taruna Makmur pun menarik perhatian Pupuk Indonesia, sehingga jangkauannya diperluas mulai tahun 2023. Selama tahun 2022, total ada 30 Taruna Makmur yang disebar ke berbagai daerah di Indonesia, kemudian di tahun 2023 ada sebanyak 76 Taruna Makmur diberangkatkan ke seluruh Indonesia oleh Pupuk Indonesia. Untuk tahun 2024 ini, ada sebanyak 102 Taruna Makmur. \"Melalui program-program ini diharapkan para penerima sasaran termotivasi untuk turut aktif memajukan pertanian, serta mampu menginspirasi generasi muda lainnya untuk menjadi Pahlawan Pangan,\" katanya. Dosen Teknologi Hasil Pertanian Universitas Lampung (Unila), Dewi Sartika, mengatakan di era digital yang serba cepat, pertanian masih dipandang sebelah mata. Apalagi oleh Gen Z yang cenderung memilih pekerjaan dengan hasil instan dan suasana kerja yang nyaman. Namun menurut Dewi, justru di sanalah tantangan sekaligus peluang besar yang belum banyak disadari. “Sebenarnya mungkin mereka (Gen Z) tidak melihat potensinya. Pandangan mereka kan tentang bagaimana pendapatan bisa cepat dan banyak. Jadi lebih tertarik bikin produk makanan, lalu ada yang beli dan langsung dapat uang,” jelas Ketua Pusat Inkubator Bisnis, Hilirisasi Riset, Ketahanan Pangan, dan Jaminan Halal Unila ini. Dewi menjelaskan, kini pertanian sudah sangat dimudahkan dengan teknologi. Mulai dari cara tanam, pemeliharaan, hingga panen dan distribusi. Tapi yang jadi masalah, informasi tentang kemajuan itu belum tersampaikan dengan baik ke generasi muda. “Mereka belum tahu kalau sayuran dengan sentuhan menarik bisa dijual dengan harga lebih tinggi. Contohnya, di swalayan, sayur dikemas dan dikasih merek, harganya bisa sampai Rp8 ribu. Padahal di pasar tradisional cuma Rp2 ribu. Nilai tambah itu yang belum dilihat,” katanya. Banyak pengusaha, kata Dewi, sebenarnya bukan petani. Mereka menghimpun hasil panen dari petani, lalu memberi sentuhan pascapanen seperti pengemasan dan branding, dan hasilnya sangat menguntungkan. Kondisi makin sempitnya lahan pertanian dan makin bertambahnya populasi, Dewi menekankan pentingnya pemanfaatan ruang terbatas secara kreatif. Misalnya dengan konsep urban farming seperti hidroponik, rooftop garden, atau memanfaatkan pekarangan rumah. “Pertanian itu bisa dikembangkan secara vertikal. Tidak perlu lahan luas. Yang penting tahu cara mengelola dengan efisien,” ujarnya. Ia menilai ke depan tantangan pangan akan makin besar, apalagi cuaca tak menentu berisiko menyebabkan krisis makanan. Harga pangan bisa melonjak jika tidak ada perubahan dalam pengelolaan pertanian. Menurut Dewi, salah satu masalah besar dalam mengajak anak muda terjun ke pertanian, adalah tidak adanya pendampingan menyeluruh dalam program pertanian. “Kadang ada program tanam cabai atau bawang, tapi setelah panen, gak ada yang ngurus. Cabai kan gak tahan lama, akhirnya busuk dan dibuang. Petani kecewa,” ujarnya. Pada 2024, Kantor Staf Kepresidenan memberikan data, setiap tahunnya terdapat sekitar 50 ribu hingga 70 ribu hektare lahan pertanian di Indonesia terus berkurang, ini terjadi juga di lahan pertanian Jawa Barat. Data Badan Pusat Statistik mencatat untuk wilayah Jabar luas sawah pada tahun 2014 sebesar 936.529 hektar telah menyusut menjadi 898.711 hektare tahun 2018, menyusut seluas 37.818 hektare. Sementara pada data BPS lainnya, pada 2022 angka luas panen padi mencapai 1,66 juta hektare. Namun, dua tahun beruntun angkanya kembali menyusut menjadi 1,58 juta hektare pada 2023 dan 1,47 juta hektare pada 2024. Ketua Dewan Pakar DPD HKTI Jawa Barat, Entang Sastraatmadja menuturkan, Jawa Barat dulu memang dikenal sebagai lumbung padi nasional. Produksi padi di provinsi ini kerap melimpah hingga surplus jutaan ton. Setidaknya ada tiga daerah sebagai penghasil padi terbanyak yaitu, Indramayu, Karawang, dan Subang. \"Tapi itu dulu. Jawa Barat sekarang tidak sehebat itu. Produksi padi dalam hitungan provinsi kerap kalah dari Jawa Timur. Salah satu masalahnya karena Jawa Barat marak terjadi alih fungsi lahan pertanian,\" kata Entang. Maraknya alih fungsi lahan pertanian produktif menjadi kawasan industri, kawasan perumahan atau pemukiman, kebutuhan infrastruktur dasar, pengembangan jalan tol, pembangunan aero city bandara internasional, pembangunan pelabuhan berkelas internasional dan lain sebagainya. \"Sekarang walaupun ada undang-undang untuk menjaga hilangnya lahan pertanian, tapi sering terbentur dengan aturan lain misalnya proyek Proyek Strategis Nasional (PSN). Itu kan ga bisa dilawan (oleh pemerintah daerah). Ini tentu membuat Jawa Barat semakin berkurang luas baku sawah yang dimilikinya,\" kata Entang, Jumat (7/6/2025). Persoalan lain adalah, selama ini tidak ada jaminan dari pemerintah bahwa anak muda yang bekerja sebagai petani bisa sejahtera. Jaminan ini seharusnya diberikan termasuk lewat berbagai program dan aturan sehingga ada kepastian bahwa anak muda yang menjadi petani tidak akan miskin.",
    "solution": "Berikut adalah ringkasan berita yang ditentukan:\nPemerintah Provinsi Jawa Barat berusaha meningkatkan pengelolaan lahan pertanian yang sedang mengalami penurunan. Hal ini juga diharapkan bisa menyesuaikan kesehatan ekosistem dan pemanfaatan lahan untuk pengembangan infrastruktur. \nSementara itu, petani anak muda dituntut untuk berinventar dan mencari inovasi dalam mengelola pertanian dengan cara yang lebih cepat, efisien, dan menghemat biaya."
  }
]