[
  {
    "title": "Warga Tanggapi Gelaran Marathon di Sekitar Candi Prambanan",
    "url": "https://jogja.idntimes.com/news/jogja/warga-sekitar-candi-prambanan-tolak-gelaran-mandiri-marathon-00-8fvh9-qds10v",
    "image": "https://image.idntimes.com/post/20250114/perbedaan-candi-hindu-dan-buddha-yang-sering-gak-disadari-apa-aja-bedanya-candi-hindu-dan-buddha-9cde86371d7fc78c91ae80a6ffab250e-169264a1c6a4d4887b609744f858d1ce.jpg",
    "category": "ekonomi",
    "time_published": "21 Jun 2025, 21:22 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Sleman, IDN Times - Gelaran Mandiri Marathon yang melintasi kawasan sekitar Candi Prambanan yang akan berlangsung pada Minggu (22/6/2025) menuai respons dari perwakilan warga yang bermukim di sebelah utara candi. Ketua RW 31, Padukuhan Pulerejo, Kalurahan Bokoharjo, Kapanewon Prambanan, Sigit Purwita mengatakan gelaran Mandiri Marathon yang diikuti ribuan peserta menyebabkan penutupan jalan serta kebisingan. Kondisin ini menjadi keluhan utama warga yang merasa aktivitas harian mereka terganggu setiap kali event ini digelar. \"Penolakan warga ini secara terbuka disampaikan kepada panitia dan Pemkab Sleman serta pengelola Taman Candi Prambanan, yaitu PT Taman Wisata Candi Borobudur, Prambanan & Ratu Boko (TWC). Akses warga yang bekerja serabutan di wilayah Yogyakarta jelas sangat terganggu,\" katanya, Sabtu (20/6/2025). \"Warga saya kesulitan saat hendak berangkat kerja karena ruas jalan utama ditutup sejak dini hari hingga siang,\" imbuhnya. Tak hanya itu, para pedagang yang biasa menuju pasar, harus memutar jauh mencari jalan alternatif. “Kalau pagi-pagi kami mau jualan ke pasar, harus lewat jalan yang lebih jauh. Yang ke masjid juga susah, harus lewat gang kecil. Ini bukan sekali dua kali,” jelasnya. Selain soal akses, kata Sigit, warga juga mengeluhkan polusi suara yang muncul dari suara peserta, panitia, hingga pengeras suara yang digunakan selama event berlangsung. Menurut mereka, tidak ada upaya mitigasi kebisingan maupun kompensasi dari pihak penyelenggara. “Kami bukan anti acara besar. Tapi kenapa harus mengorbankan kami yang tinggal di sini? Selama ini kami belum pernah dapat kompensasi apapun. Panitianya juga entah di mana, kami tidak tahu alamatnya,” ujar Sigit. Sigit mengaku kesulitan untuk menyampaikan aspirasi warga yang merasa dirugikan. Warga berharap pihak panitia dapat membuka ruang dialog dan memberikan solusi yang adil. Mereka meminta agar penyelenggara lebih memperhatikan dampak sosial dari event besar yang melibatkan ruang hidup warga. “Kalau bisa, panitia datang ke kampung sini. Dengarkan kami, jangan cuma lihat Candi Prambanan sebagai latar indah untuk event,” tuturnya.",
    "solution": "Ringkas berita ini: Berita ini membahas tentang masalah warga sekitar Candi Prambanan yang mengeluhkan dampak negatif dari gelaran Mandiri Marathon di kawasan tersebut. Mereka merasa aktivitas harian mereka terganggu karena penutupan jalan, kebisingan, dan polusi suara. Warga berharap pihak panitia dapat membuka ruang dialog dan memberikan solusi yang adil.\n\nSolusi: Pihak panitia dapat memperhatikan dampak sosial dari event besar tersebut dan mengembangkan strategi mitigasi kebisingan, seperti memberikan kompensasi kepada warga atau menyediakan akses alternatif yang lebih aman untuk mereka. Selain itu, pihak panitia juga dapat mengadakan dialog dengan warga untuk memahami kebutuhan dan aspirasinya."
  },
  {
    "title": "PSIM Jogja Pertahankan Rendra Teddy di Kompetisi Liga 1 Musim 2025/2026",
    "url": "https://jogja.idntimes.com/sport/soccer/pemain-psim-jogja-rendra-teddy-wijanarko-00-4qy7t-0qgnj0",
    "image": "https://image.idntimes.com/post/20250621/upload_7574df999f098058a43475f8278cea36_ed655da9-7b69-4e7b-9f9a-164c30f7825a.jpeg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 20:15 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Yogyakarta, IDN Times - Manajemen PSIM Jogja mempertahankan Rendra Teddy Wijanarko, untuk mengarungi Liga 1 musim 2025/26. Gelandang bertahan serba bisa ini melanjutkan baktinya setelah menjadi figur kunci dalam keberhasilan Laskar Mataram meraih promosi bersejarah setelah 18 tahun penantian. Teddy mengaku senang bisa meneruskan pengabdiannya di Laskar Mataram. “Senang dan bangga sekali bisa kembali membela PSIM di kasta tertinggi sepak bola Indonesia,” ujar Teddy dikuti dari laman resmi milik PSIM Jogja, Sabtu (21/6/2025). Kontribusi pemain yang lahir di Sidoarjo pada 14 Juni 1996 itu sangat signifikan. Ia tampil solid dalam 17 pertandingan dengan total 1.253 menit bermain, piawai menjalankan peran ganda sebagai bek tengah maupun bek kanan. Menatap tantangan Liga 1, ia tidak memasang target pribadi, melainkan fokus pada kemenangan tim. “Saya ingin selalu berusaha memenangkan setiap pertandingan dan menampilkan performa sebaik mungkin,” tegasnya. Selain ambisi profesional, kenyamanan menjadi faktor penting bagi Teddy untuk bertahan di Yogyakarta. “Suasana kota Jogja yang sangat ramah membuat saya betah,” ujarnya. Teddy mengaku tidak sabar untuk kembali merasakan atmosfer pertandingan di Kota Pelajar. “Hal yang paling saya rindukan adalah dukungan suporter yang luar biasa saat bermain di kandang,” pungkasnya. Sementara itu, Manajer PSIM Jogja Razzi Taruna, mengungkapkan alasan dipertahankannya Teddy salah satunya karena menjadi kapten tim musim lalu. Razzi juga menyoroti kemampuan versatile-nya Teddy untuk bermain di berbagai posisi, yang sangat berguna dari segi taktik. “Teddy juga selalu konsisten penampilannya. Bahkan, kemarin juga dicoba di beberapa posisi, seperti di bek kanan. Artinya, dia menunjukkan bahwa pemain ini akan berguna dari segi taktikal karena bisa bermain di banyak posisi,” tuturnya. Menurut Razzi etos kerja tinggi juga ditunjukkan Teddy. Ia sempat mengalami cedera parah yang dikira akan mengakhiri musimnya, tetapi justru berhasil kembali ke lapangan. “Dengan semangatnya untuk recovery dan latihan mandiri, dia gigih untuk kembali. Dan akhirnya, dia bisa main di beberapa pertandingan terakhir, sampai dia juga jadi pemain inti di pertandingan final,” kata Razzi Mantan pemain Arema FC dan Deltras FC ini diharapkan dapat menjaga konsistensinya di Liga 1. “Harapannya, semoga Teddy ini bisa terus konsisten ke depannya,” ungkap manajer kelahiran Jakarta ini.",
    "solution": "Ringkasan berita ini adalah mengenai mantan pemain Arema FC dan Deltras FC, Teddy Wijanarko, yang mempertahankan posisinya di PSIM Jogja untuk musim 2025/26. Teddy akan meneruskan pengabdiannya di Laskar Mataram setelah membantu tim meraih promosi bersejarah.\n\nSolusi untuk masalah yang diangkat adalah: Teddy Wijanarko mempertahankan posisinya di PSIM Jogja untuk musim 2025/26, sehingga dapat melanjutkan pengabdiannya di Laskar Mataram dan membantu tim mencapai kesuksesan di Liga 1."
  },
  {
    "title": "Pendaftar SPMB SMP Negeri di Yogyakarta BIsa Daftar 3 Kali, Begini Caranya",
    "url": "https://jogja.idntimes.com/news/jogja/daftar-sekolah-00-4qy7t-7zbcby",
    "image": "https://image.idntimes.com/post/20240213/pexels-yi-lu-11563211-489819b0c9f6cdefe4be148ca2c50336-92be41a06901bc9a9511b33122c45fd6.jpg",
    "category": "pendidikan",
    "time_published": "21 Jun 2025, 20:07 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Yogyakarta, IDN Times - Calon peserta didik berkesempatan mendaftar hingga tiga kali dalam Sistem Penerimaan Murid Baru (SPMB) jenjang SMP Negeri di Kota Yogyakarta tahun ajaran 2025/2026. \"Peluangnya bisa mendaftar tiga kali. Misalnya jalur prestasi akademik tidak diterima, masih bisa mendaftar domisili radius. Kalau masih tidak diterima bisa memilih domisili daerah atau jika masuk data KSJPS bisa menggunakan jalur KSJPS,\" ujar Kepala Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) Kota Jogja, Budi Santosa Asrori dalam keterangannya di Yogyakarta, Jumat (20/6/2025). Menurut Budi, SPMB jenjang SMP Negeri tahun ini dibuka melalui delapan jalur berbeda. Beberapa jalur memiliki jadwal pendaftaran yang tidak bersamaan, sehingga masyarakat bisa memanfaatkannya secara berurutan. \"'Jalur-jalur itu meliputi jalur prestasi khusus dan akademik, domisili radius, domisili daerah, mutasi, kemaslahatan guru, disabilitas, KSJPS, serta prestasi umum untuk luar daerah/kota,\" ujarnya. Selanjutnya di setiap jalur SPMB, kata Budi, memungkinkan siswa memilih tiga sekolah sekaligus, dan pilihan tersebut bisa diubah selama masa pendaftaran masih berlangsung, sesuai hasil pemantauan sementara. \"Ini bagian dari komitmen kami untuk mempermudah akses masyarakat agar bisa masuk sekolah yang diselenggarakan pemerintah daerah,\" ujarnya. Budi menambahkan pada SPMB tahun ini, daya tampung SMP Negeri di Kota Jogja sebanyak 3.520 siswa, termasuk 64 kuota Kelas Khusus Olahraga. Sedangkan jumlah lulusan SD tahun ini sekitar 6.800 siswa. Meski daya tampung SMP Negeri hanya menampung sekitar 51-52 persen lulusan, dia memastikan gabungan daya tampung sekolah negeri dan swasta di Yogyakarta yang mencapai 8.500-9.000 siswa mencukupi seluruh kebutuhan. Budi menjelaskan jika peserta didik dari jalur KSJPS atau disabilitas tidak diterima di sekolah negeri, mereka tetap mendapat dukungan jaminan pendidikan daerah (JPD) saat mendaftar di sekolah swasta. \"SPMB ini adalah strategi Pemkot Yogyakarta untuk mempertahankan dan meningkatkan kualitas pendidikan. 'Branding' Yogyakarta sebagai kota pelajar harus dibuktikan dengan sistem penerimaan yang transparan, akuntabel, dan terbuka bagi semua,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kota Yogyakarta membuka Sistem Penerimaan Murid Baru (SPMB) jenjang SMP Negeri di Kota Yogyakarta tahun ajaran 2025/2026. Peluang mendaftar hingga tiga kali, dengan delapan jalur yang berbeda dan memungkinkan siswa memilih tiga sekolah sekaligus.\n\nSolusi:\nMasalahnya adalah ketidaksempatan beberapa siswa mendapatkan tempat di SMP Negeri karena terbatas daya tampung. Solusinya adalah membuka SPMB dengan delapan jalur dan memungkinkan siswa mendaftar hingga tiga kali untuk meningkatkan kesempatan mereka mendapatkan tempat di sekolah tersebut."
  },
  {
    "title": "Sebagian Tersangka Mafia Tanah Mbah Tupon Terlibat Kasus Bryan Manov",
    "url": "https://jogja.idntimes.com/news/jogja/sebagian-tersangka-mafia-tanah-mbah-tupon-terlibat-kasus-bryan-manov-00-6gk18-khbc1v",
    "image": "https://image.idntimes.com/post/20250506/whatsapp-image-2025-05-06-at-082543-1-6dfa0d38723cacb8c83b90d6e5a9341f.jpeg",
    "category": "Hukum",
    "time_published": "21 Jun 2025, 19:59 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Sleman, IDN Times - Kepolisian Daerah Istimewa Yogyakarta (DIY) menyebut sebagian dari tujuh tersangka kasus mafia tanah Mbah Tupon diduga terlibat kasus serupa yang menimpa Bryan Manov Qrisna Huri (35). Bryan merupakan warga Bantul yang terancam kehilangan lahan seluas 2.275 meter persegi di RT 04 Dusun Jadan, Tamantirto, Kasihan, Bantul. Di atas lahan itu, berdiri dua unit bangunan. Satu rumah tempat tinggal dan indekos dengan 30 kamar. Dirreskrimum Polda DIY, Kombes Pol Idham Mahdi menyebut kasus yang menimpa Bryan telah naik ke tahap penyidikan sejak dilaporkan akhir April 2025 lalu. \"Naik sidik,\" kata Idham. Idham mengatakan belum ada penetapan tersangka dalam perkara ini. Tapi, dia tak menyangkal soal keterlibatan sebagian dari tujuh tersangka kasus mafia tanah Mbah Tupon dalam perkara Bryan ini. \"Ada, sebagian dari mereka (tersangka kasus Mbah Tupon) yang dilaporkan (dipolisikan dalam kasus Bryan) saat ini naik dalam proses penyidikan,\" kata Idham. Namun mantan Kapolresta Yogyakarta itu enggan merinci identitas tersangka di kasus Mbah Tupon yang kini diproses sidik pada perkara Bryan. \"Tapi, di antara mereka ada sesuai dengan laporan polisi yang dilaporkan oleh pelapor (Bryan),\" ujar Idham. Seoerti diberitakan IDN Times, Bryan Manov melapor ke Polda DIY setelah aset keluarga terancam hilang seusai meminta bantuan kepada sosok berinisial T untuk memecah Sertifikat Hak Milik (SHM) tanah seluas 2.275 meter persegi di RT 04 Dusun Jadan, Tamantirto, Kasihan, Bantul menjadi dua sertifikat. Kata Bryan, T menjanjikan urusan kelar dalam waktu tiga bulan. Tapi, janji itu tak pernah terealisasi bahkan tanpa kabar sampai pengujung tahun 2024. Malah pihak keluarga didatangi petugas salah satu bank BUMN kantor cabang di Sleman, yang bermaksud untuk menagih angsuran. Bryan mengatakan, petugas bank menginformasikan sertifikat aset yang ia ketahui masih atas nama ayahnya ternyata sudah diagunkan. \"Ternyata, sertifikat tersebut diangsurkan atas nama (inisial) MA, saya pun tidak tahu siapa itu,\" kata Bryan di Kantor Bupati Bantul, Mei lalu. Padahal, pihak Bryan dan keluarga yang merasa tak pernah melepas atau mengalihkan aset milik mendiang ayah. Bryan hanya pernah diminta sekali membubuhkan tanda tangan sebagai syarat keperluan turun waris sertifikat tanah.  Ia berupaya mencari bukti untuk memperkuat kecurigaannya, setelah mendengar kabar soal dugaan kasus mafia tanah menimpa Mbah Tupon, tetangga dusunnya. Adapun Polda DIY telah mengumumkan tujuh tersangka dalam kasus Mbah Tupon. Enam di antaranya ditahan per Jumat (20/6/2025). Ketujuh tersangka itu antara lain Bibit Rustamta alias BR (60) yang diketahui merupakan anggota DPRD Bantul periode 2014-2019 dan 2019-2024. Dia juga pernah menjabat sebagai Lurah Bangunjiwo, Kasihan, Bantul. Tersangka kedua yakni Triono atau Triono Kumis alias TK (54). Kemudian Vitri Wartini alias VW (50) dan selanjutnya Triyono alias TY. Selain itu ada sosok Muhammad Ahmadi alias MA (47), serta Indah Fatmawati alias IF (46), yang namanya tercantum pada sertifikat aset milik Mbah Tupon. Tersangka terakhir dalam kasus ini adalah adalah Anhar Rusli (60) alias AH. Dia belum ditahan hingga hari ini dengan alasan kesehatan yang menjadi pertimbangan polisi. \"AH dalam kondisi sakit,\" ucap Idham yang memastikan bahwa sosok tersangka ini masih menjalani pemeriksaan lagi.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSleman, IDN Times - Kasus serupa yang menimpa Bryan Manov Qrisna Huri (35) di Bantul, DIY, diduga kaitannya dengan kasus mafia tanah Mbah Tupon. Bryan melapor ke Polda DIY setelah aset keluarga terancam hilang karena dipaksa mengalihkan sertifikat hak milik tanah yang diperoleh dari ayahnya. Kombes Pol Idham Mahdi menyatakan bahwa sebagian dari tujuh tersangka kasus mafia tanah Mbah Tupon diduga terlibat dalam perkara Bryan ini.\n\nSolusi untuk masalah ini adalah agar pihak berwenang, seperti Polda DIY dan Kementerian Agama, segera mengambil tindakan untuk menyelidiki kasus ini dan memastikan bahwa semua pihak yang terlibat mendapatkan hukuman yang sesuai dengan perbuatan mereka."
  },
  {
    "title": "5 Kuliner Jogja Masak Pakai Tungku, Aroma dan Rasa Makanan Bikin Kangen",
    "url": "https://jogja.idntimes.com/food/dining-guide/5-kuliner-jogja-yang-masaknya-pakai-tungku-perpaduan-aroma-dan-rasanya-menggoda-c1c2-01-d37wh-cmpms7",
    "image": "https://image.idntimes.com/post/20250620/pizza-744405_1280_0707e2d1-32aa-4f60-8c62-f887ec8597a4.jpg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 18:27 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Kangen makanan yang memiliki rasa khas, seperti masakan tempo dulu? Tentu salah satu rahasianya adalah diuat dengan tungku tradisional yang menghasilkan aroma dan rasa khas. Di Jogja, masih banyak tempat makan yang setia menggunakan tungku. Bukan sekadar ingin mempertahankan gaya lama, tetapi untuk menjaga kenikmatan rasa yang sulit ditiru oleh kompor gas atau teknik memasak modern lainnya. Buat kamu yang doyan kuliner unik dan klasik, yuk jelajahi deretan tempat makan di bawah ini yang tetap mempertahankan rasa lewat tungku dan bara kayu! Jangan mengaku pencinta pizza sejati jika belum pernah mencoba pengalaman makan pizza yang genuine di Nanamia Pizzaria, salah satu restoran Italia di Jogja yang teknik masaknya otentik banget! Mereka menyajikan pizza yang dimasak secara tradisional menggunakan tungku kayu bakar. Teknik ini sudah dipakai di Italia sejak ratusan tahun lalu. Kamu akan mendapatkan rasa pizza dengan cita rasa smokey yang khas, pinggirannya renyah tapi bagian tengahnya lembut dengan topping yang meleleh sempurna. Setiap gigitan rasanya seperti membawamu terbang langsung ke Napoli. Cocok buat kamu yang mencari rasa beda dari pizza mainstream, apalagi kamu suka eksplor kuliner unik di Jogja. Nanamia Pizzeria berlokasi di Jalan Tirtodipuran No.1, Mantrijeron, Kecamatan Mantrijeron, Kota Yogyakarta, buka setiap hari mulai 11.00 -22.00 WIB. Buat kamu yang tinggal di Sleman, resto ini juga buka di Jalan Moses Gatotkaca No.B 9 - 14, Mrican, Caturtunggal, Kecamatan Depok, Kabupaten Sleman. Berbeda dengan ayam panggang biasa, tempat makan ini memanggang ayam di dalam kuali tanah liat dan dimasak menggunakan kayu bakar. Cara masak tradisional ini bikin aroma asapnya makin menggoda. Teknik ini menghasilkan rasa lebih smokey, daging yang dihasilkan lebih juicy, dan pastinya beda dari ayam panggang lainnya. Ayam Panggang Tungku Kuali menyediakan dua pilihan rasa. Mau yang nendang di lidah? Kamu bisa coba versi pedas. Ada juga rasa klasik gurih dan aromatik, yang original juga nggak kalah nagih. Keduanya diolah dengan resep warisan keluarga yang membuat bumbunya meresap sempurna. Dengan harga Rp22 ribu, kamu mendapat nasi, ayam panggang super juicy, lalapan segar, dan urapan rumahan yang makin mengangkat cita rasanya. Ayam panggang ini berlokasi di Jakan Langensari, Klitren, Kecamatan Gondokusuman, Kota Yogyakarta, buka setiap hari pukul 15.30 – 23.00 WIB. Jika kamu penggemar masakan rumahan yang pedas dan gurih, wajib mencoba olahan lele yang satu ini. Pertama, ikan lele akan diasap, lalu dimasak bumbu ulek dan santan, dan semuanya dimasak menggunakan tungku tradisional dan kayu bakar. Hasilnya? Double smokey! Lezat beraroma, dan bumbu yang diproses dengan ulek manual bikin tiap suapannya terasa istimewa. Menu andalannya tentu saja mangut lele yang dibanderol seharga Rp15 ribu saja. Buat kamu yang mau coba varian lain, ada mangut kepala manyung seharga Rp30 ribu dan mangut ikan pari dihargai Rp15 ribu. Pilihan menu lainnya gak kalah menggoda, ada garang asem, opor ayam kampung, opor telur, sampai gudeg khas Jawa yang legit. Serunya lagi, kamu bisa ambil sendiri makananmu di dapur Mbok Marto. Warung tradisional ini berlokasi di Jalan Sewon Indah, Ngireng-ireng, Panggungharjo, Kec. Sewon, Kabupaten Bantul, buka setiap hari pukul 10.00 – 20.00 WIB. Proses memasak Warung Bakmi Jowo Mbak Atu memang istimewa, ditambah penyajiannya yang penuh cita rasa tradisional. Semua menu dimasak langsung di tungku tanah liat dan arang kayu, bikin aroma khas asapnya langsung bikin perut keroncongan. Makin spesial, setiap porsi disajikan di atas alas daun pisang yang menambah aroma sedap alami. Disajikan dengan taburan bubuk ebi di atas bakmi, membuat rasa masakannya jadi makin gurih, nendang, dan susah dilupakan. Kamu bisa pilih sesuai selera: ada bakmi goreng, bakmi godog, nasi goreng, dan magelangan. Warung Bakmi Jowo Mbak Atun berlokasi di Kampung Ndalem No.881, Purbayan, Kecamatan Kotagede, Kota Yogyakarta. Buka setiap Senin – Sabtu pukul 18.30 – 23.30 WIB. Mampir ke Jogja rasanya belum lengkap kalau belum mencoba gudeg. Salah satu spot legendaris yang wajib kamu datangi adalah Gudeg Pawon. Pengunjung bebas masuk langsung lewat dapur untuk memilih lauk pendamping gudeg. Hangatnya dapur yang berasal dari tungku masak yang masih menyala, berpadu dengan aroma masakan tradisional, bikin suasananya khas pedesaan di Jogja! Rasa gudegnya pun balance: perpaduan asin, manis, dan pedas yang pas di setiap suapan. Cocok buat kamu yang nggak suka gudeg terlalu manis. Warung ini berlokasi di Jalan Prof. DR. Soepomo Sh UH/IV No.36, Warungboto, Kec. Umbulharjo, Kota Yogyakarta. Buka setiap hari pukul 17.30 – 20.30 WIB. Deretan kuliner di Jogja yang dimasak pakai tungku ini membuktikan bahwa teknik masak tradisional tetap memiliki tempat di hati pencinta rasa sejati. Bukan sekadar nostalgia, tapi juga menyajikan perpaduan aroma dan rasa yang menggoda. Bagi kamu yang baru piknik di Jogja, coba deh makan di tempat ini. Rasa dan aromanya bisa bikin kamu pengin balik lagi... dan lagi!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nBerita ini membahas tentang deretan tempat makan di Jogja yang menggunakan teknik masak tradisional dengan menggunakan tungku dan bara kayu. Di antaranya ada Nanamia Pizzaria, Ayam Panggang Tungku Kuali, Warung Bakmi Jowo Mbak Atun, Gudeg Pawon, dan beberapa lainnya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah ketidakmampuan masyarakat untuk menikmati rasa kuliner unik dan klasik karena banyak menggunakan kompor gas atau teknik memasak modern. Berita ini memberikan solusi bagi mereka dengan menyebutkan beberapa tempat makan di Jogja yang masih menggunakan teknik masak tradisional untuk membuat kuliner yang lezat."
  },
  {
    "title": "Remaja Laki-laki Bukan Tak Bercerita, tapi Pilih-Pilih Teman Bicara",
    "url": "https://jogja.idntimes.com/life/men/remaja-lelaki-bukan-tak-bercerita-tapi-pilih-pilih-teman-bicara-00-w513j-zh9szr",
    "image": "https://image.idntimes.com/post/20250527/ben-moreland-ur4icnvivvm-unsplash-8656588e425b787fe5f397b37ec60c04-ac860b8659c5afd14213f52011609695.jpg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 18:04 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Yogyakarta, IDN Times - Fenomena \"laki-laki tidak bercerita\" belakangan ini mencuat di media sosial. Maraknya tren tersebut berakar dari sigma budaya maskulinitas di mana laki-laki dianggap \"lemah\" jika curhat atau menunjukkan emosi. Iritnya lelaki dalam bicara ternyata tak cuma diamini oleh mereka yang sudah dewasa. Banyak remaja merasa lebih baik tak umbar kisah, memilih satu-dua orang terdekat dan terpercaya untuk menampung keluh kesahnya. Di usia yang masih belia, mereka menyadari bahwa tak semua hal harus dibagi sesulit apa pun yang dirasakan. Keluarga menjadi orang terdekat yang paling sering ngomel menurut Kaka (18) dan Ahmed (19). Saat diwawancarai via WhatsApp pada Jumat (20/6/2025), keduanya bercerita kalau masing-masing dari mereka kerap dikira tak bertanggung jawab atas tugas rumah. \"Ka, kamu ya yang makan tapi piringnya gak ditaruh belakang!” kata Kaka meniru omelan saudaranya. Meski begitu, Kaka mengaku tak ambil pusing atas apa yang dituduhkan tersebut. \"Soalnya sudah sering diomelin karena hal-hal kecil seperti itu,\" tambahnya. Tak jauh berbeda dengan Ahmed yang diberi tugas menyapu halaman rumah oleh keluarga. Kala itu ia kena semprot ibunya gegara dikira mangkir. \"Walaupun saya sebal saya tidak berani membantah, takut dicap sebagai anak durhaka. Saya juga tidak suka berdebat,\" kata cowok bernama lengkap Ahmad Hibban Aunur Rahman ini. Alih-alih mendebat, remaja asal Kulon Progo memilih buat kembali menyapu untuk meredam marah ibunya. Orang dewasa sering merasa superior terhadap remaja seperti Kaka dan Ahmed. Usia yang sudah menginjak belasan tahun ini dianggap tak cukup paham kehidupan serta tak cakap menyelesaikan masalah. Ahmed bercerita kalau ia sering sakit hati jika yang ia dianggap tak peduli dan tak peka pada permasalahan yang dihadapinya. \"Mereka menganggap seperti saya tidak peka atau seperti tidak mau menyelesaikan masalah tersebut, padahal saya diam karena sedang berpikir untuk menyelesaikan masalah tersebut,\" tuturnya. Sementara, Kaka yang baru lulus dari sebuah sekolah menengah kejuruan swasta di Wates mengungkapkan jika tak sering ada kalimat yang membuatnya terluka. Namun justru intonasi tinggilah yang kadang membuat dia sakit hati dan jengkel. Ahmed dan Kaka bukan tidak bercerita, tapi mereka memilah siapa dan masalah apa yang bisa dibagi pada orang lain. Ahmed mengatakan, ia tak membagi semua hal yang terjadi di hidupnya. \"Jika bercerita kepada keluarga, terutama ibu, saya akan menceritakan bahwasanya permasalahan tersebut adalah hal yang sangat ringan bagi saya, dan tidak akan membuat saya kenapa-napa. Intinya saya tidak ingin keluarga, terutama ibu merasa khawatir terhadap saya,\" ujarnya. Jarangnya bercerita membentuk diri Ahmed yang sulit untuk mengatakan hal yang tidak disukainya. \"Saya takut menyinggung perasaan orang lain. Jika saya menyukai sesuatu saya akan menyampaikannya karena saya percaya hal tersebut akan membuat orang lain senang,\" ucap dia. Sedangkan Kaka, mengaku lebih percaya kepada teman atau pacar ketimbang keluarga sebagai tong sampah kisah hidupnya. \"Karena (mereka) bisa saling mengerti dan paham dengan masalahku. Mereka juga bisa memberikan solusi yang kucari,\" kata Kaka. Namun di satu sisi, ia juga mengaku sebagai pribadi yang terbuka. Kaka tak sungkan mengatakan apa yang tidak disukai dan yang disukainya, terlebih jika itu adalah orang terdekat. Fenomena 'Laki-laki Tidak Bercerita' menurut Ahmed adalah hal yang lumrah. Ia yang juga baru lulus sekolah menengah atas ini berujar kalau ia adalah salah satu dari banyaknya remaja pria yang memilih diam dengan masalahnya. Bukan menutup diri, tapi menurutnya, ia hanya ingin memikirkan dan menyelesaikannya secara matang sehingga tak mengorbankan orang lain. Pun dengan Kaka, ia bisa dan suka menceritakan kegiatan atau hal-hal menarik yang terjadi sehari-hari di hidupnya. Namun lagi-lagi, ia memilih menelan masalah pribadinya sendiri. Menurut Organisasi Kesehatan Dunia (WHO), sebanyak 75 persen dari total angka bunuh diri di dunia setiap tahunnya adalah laki-laki. Berdasarkan data WHO Global Suicide Estimates 2019, rasio bunuh diri pada pria di Indonesia mencapai 4,0 per 100.000 penduduk, jauh lebih tinggi dibandingkan perempuan yang berada di angka 1,2 per 100.000. Sementara, data Indonesia National Adolescent Mental Health Survey (I-NAMHS) pada 2022, survei nasional pertama yang meneliti prevalensi gangguan mental pada remaja berusia 10 hingga 17 tahun di Indonesia, mencatat bahwa satu dari tiga remaja mengalami masalah kesehatan mental. Selain itu, satu dari dua puluh remaja tercatat mengalami gangguan mental dalam kurun waktu 12 bulan terakhir. Oleh karena itu, konten semacam 'Lelaki Tidak Bercerita' mestinya tak menjadi tren di mana laki-laki, baik dewasa, remaja, maupun anak, merasa harus mengikutinya. Sebab, budaya maskulinitas toksik yang berakar dapat meningkatkan perasaan keterasingan hingga berdampak pada kesehatan mental. Padahal, baik lelaki ataupun perempuan, berhak mendapat sokongan secara emosional yang bisa dibangun lewat berbagi perasaan.",
    "solution": "Ringkasan berita ini membahas tentang fenomena \"laki-laki tidak bercerita\" yang mencuat di media sosial. Fenomena ini terkait dengan budaya maskulinitas toksik yang membuat remaja laki-laki merasa tidak nyaman untuk berbicara tentang emosi dan masalahnya, sehingga mereka memilih diam dan menelan masalahnya sendiri.\n\nSolusi untuk masalah ini adalah meningkatkan kesadaran akan pentingnya berbagi perasaan dan mendapatkan sokongan emosional. Meningkatkan kesadaran akan budaya maskulinitas toksik dan mendorong remaja laki-laki untuk berbicara tentang emosi dan masalah mereka dapat membantu mengurangi stigmanya dan meningkatkan kesehatan mental."
  },
  {
    "title": "10 Orang Terekam CCTV Buang Sampah Sembarangan di Bantul",
    "url": "https://jogja.idntimes.com/news/jogja/baru-beberapa-hari-cctv-dipasang-diskominfo-bantul-10-warga-terekam-buang-sampah-sembarangan-00-8fvh9-y0kt7y",
    "image": "https://image.idntimes.com/post/20250225/pexels-dom-j-7304-354062-c65153dacb7a2393c396de78f7d53fe2-8b9e97d9c222f26697a837c9cd70c587.jpg",
    "category": "Teknologi",
    "time_published": "21 Jun 2025, 15:23 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Bantul, IDN Times - Sebanyak 10 warga terekam CCTV saat membuang sampah sembarangan di Kabupaten Bantul. CCTV dipasang Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Bantul di enam titik pembuangan untuk mengetahui pembuang sampah tidak pada tempatnya. Kepala Diskominfo Bantul, Bobot Ariffi Aidin menduga warga yang membuang sampah sembarangan tidak banyak, karena sudah mengetahui lokasi telah dipasangi CCTV. \"Yang terekam buang sampah sembarangan baru sekitar 10 orang,\" katanya, Sabtu (21/6/2025). Bobot mengungkapkan Pemkab Bantul mengunggah wajah pembuang sampah di media sosial namun masih menyamarkan di bagian wajah pelaku. \"Hanya kemarin yang diunggah dan diblur itu istilahnya bertahap. Jadi kenapa diblur itu, dia masih akan membuang sampah sembarangan atau tidak,\" ucapnya. Sementara itu Kepala Dinas Lingkungan Hidup (DLH) Kabupaten Bantul Bambang Purwadi Nugroho berharap pemasangan CCTV bisa ditambah karena lokasi pembuangan sampah liar di Kabupaten Bantul cukup banyak. \"Lokasi pembuangan sampah liar di Kabupaten Bantul cukup banyak ya. Jadi minimal ya 15 titik yang dipasang CCTV,\" katanya. Bambang menyontohkan untuk lokasi pembuangan sampah liar di Ring Road Selatan dan Ring Road Timur, ada cukup banyak lokasi yang menjadi tempat pembuangan sampah liar. Padahal, lokasi itu sudah diberi spanduk larangan. \"Sebelumnya kan kita mengangkut sekitar dua sampai tiga kali dalam seminggu. Tapi, karena ada instruksi dari Pak Bupati untuk mengatasi masalah sampah liar yang berhamburan di jalan, akhirnya hampir setiap hari kami angkut,\" ucap dia.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPemkab Bantul berhasil menangkap warga yang membuang sampah sembarangan dengan menggunakan CCTV di enam titik pembuangan. Kepala Diskominfo Kabupaten Bantul, Bobot Ariffi Aidin, menduga bahwa hanya 10 orang yang direkam dan diblurkan wajah mereka karena masih menyamarkan tindakan tersebut.\n\nSolusi:\nUntuk mengatasi masalah sampah liar yang berhamburan di jalan, Pemkab Bantul bisa memperbaiki sistem pengelolaan sampah dengan meningkatkan kehadiran CCTV dan membuat pemerintahan lebih transparan. Selain itu, diperlukan peningkatan kesadaran masyarakat untuk tidak membuang sampah sembarangan di tempat yang tidak tepat."
  },
  {
    "title": "8 Potret Kemeriahan Pembukaan ArtJog 2025, Saatnya Berlebaran Seni di Jogja",
    "url": "https://jogja.idntimes.com/travel/destination/8-potret-kemeriahan-pembukaan-artjog-2025-siap-dikunjungi-sampai-agustus-c1c2-00-w513j-2qpd82",
    "image": "https://image.idntimes.com/post/20250526/exh-505165762f52a892b2e35583ac6b3746-eff68bfd82c692caceb0b37029cdf5a1.jpg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 14:17 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Yogyakarta, IDN Times - ArtJog 2025 Motif: Amalan resmi dibuka pada Jumat (20/6/2025) di Jogja National Museum (JNM). Ratusan undangan memadati pembukaan ArtJog sebagai pameran seni kelas internasional yang menjadi salah satu daya tarik sektor pariwisata Jogja. Inilah delapan potret keseruan pembukaan ArtJog 2025. ArtJog 2025 Motif: Amalan adalah penanda dimulainya lebaran seni di Jogja. Tak harus mengerti seni atau jadi seniman buat berkunjung atau menikmati pameran ini. Siapa pun kamu dan dari mana pun asalmu, ini saatnya merayakan seni dengan meriah!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nArtJog 2025 Motif: Amalan resmi dibuka pada Jumat (20/6/2025) di Jogja National Museum. Pameran seni kelas internasional ini menjadi salah satu daya tarik sektor pariwisata Jogja.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana meningkatkan kesadaran dan apresiasi masyarakat terhadap seni, terutama bagi mereka yang tidak memiliki latar belakang seni. Solusinya adalah dengan membuat pameran seni yang menarik dan dapat dinikmati oleh semua orang, baik itu melalui pengamatan visual atau interaksi langsung dengan karya seni."
  },
  {
    "title": "Akses Difabel ke Perguruan Tinggi Masih Minim, Sulit Bersaing di Dunia Kerja",
    "url": "https://jogja.idntimes.com/news/jogja/difabel-tembus-perguruan-tinggi-masih-minim-sulit-bersaing-cari-kerja-00-6gk18-hq20s6",
    "image": "https://image.idntimes.com/post/20250621/upload_b2f02932a25c0f247fa625e114c13e68_7478d92f-a796-4393-b6fd-497253266ba8.jpeg",
    "category": "Pendidikan",
    "time_published": "21 Jun 2025, 11:29 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Sleman, IDN Times -Akses pendidikan dan pekerjaan bagi penyandang disabilitas di Indonesia masih sangat minim. Badan Pusat Statistik (BPS) mencatat hanya 2,8 persen dari 17,9 juta penyandang disabilitas atau difabel di Indonesia yang mampu menuntaskan pendidikan hingga perguruan tinggi. Sementara data Kementerian Tenaga Kerja menunjukkan sekitar 75 persen dari total 720.748 pekerja disabilitas di Indonesia bekerja di sektor informal. Jumlah pekerja penyandang disabilitas itu hanya sekitar 0,55 persen dari total tenaga kerja nasional. Sementara data organisasi buruh dunia (ILO) menyebutkan bahwa hampir 90 persen penyandang disabilitas di Indonesia tidak aktif bekerja atau mencari pekerjaan, per Desember 2024. Data ini dipaparkan oleh Fatimah Asri Muthmainnah, komisioner Komisi Nasional Disabilitas (KND) dalam kuliah umum di Kampus Terpadu Universitas Nahdlatul Ulama (UNU) Yogyakarta, Gamping, Sleman, Jumat (20/6/2025). Acara bertajuk 'KND Menyapa: Memperkuat Kampus UNU Jogja yang Inklusif Disabilitas' sekaligus menandai penandatanganan nota kesepahaman (MoU) dan Perjanjian Kerja Sama antara UNU Yogyakarta dan KND. Fatimah menuturkan, jumlah penyandang disabilitas yang mampu mengakses pendidikan tinggi masih sangatlah minim, mempersulit pula untuk mengakses pekerjaan-pekerjaan profesional. Dia melihat stigma negatif dan diskriminasi penyandang difabel dalam menempuh pendidikan perguruan tinggi masih kuat. \"Sehingga penyandang disabilitas yang terserap di perguruan tinggi hanya 2,8 persen. Oleh karena itu, mereka sulit untuk bersaing mengakses pekerjaan,\" kata Fatimah. Maka dari itu, pekerjaan non-formal pun menjadi alternatif bagi para penyandang disabilitas. Akan tetapi di satu sisi pelatihan wirausaha buat mereka juga kurang dan menyebabkan rendahnya kapasitas untuk membangun usaha. \"Untuk itu, perguruan tinggi perlu merumuskan solusi dengan tingginya angka penyandang disabilitas yang belum bekerja dan melaksanakan program pengabdian masyarakat dengan memberikan pelatihan pemberdayaan ekonomi untuk peningkatan kapasitas bagi penyandang disabilitas,\" kata penyandang disabilitas daksa ini. Rachmita Maun Harahap, komisioner KND dari unsur disabilitas tuli, menekankan pentingnya kampus-kampus memiliki Unit Layanan Disabilitas (ULD). Dari 4.593 perguruan tinggi di Indonesia, terdapat 291 kampus yang menerima mahasiswa disabilitas, kendati yang punya ULD cuma 71 di antaranya. \"Padahal tugas ULD ini penting dalam melakukan analisis kebutuhan, memberikan rekomendasi, melaksanakan pelatihan dan bimbingan teknis hingga pendampingan, dan melaksanakan pengawasan terkait kebutuhan penyandang disabilitas,\" ungkapnya. Pelaksana Harian (Plh) Rektor UNU Yogyakarta Suhadi Cholil menyatakan, kampusnya memiliki peran strategis untuk menyuarakan pentingnya inklusi di lingkungan perguruan tinggi berbasis nilai-nilai Islam moderat dan humanis. Melalui kuliah umum ini, harapannya mampu membangun kesadaran kolektif dan memperkuat kapasitas institusi dalam mengakomodasi kebutuhan mahasiswa disabilitas. \"Selain itu, juga menjadi sarana berbagi praktik baik dan pengalaman inspiratif dari KND, khususnya dalam melakukan pendampingan, pengawasan, dan kerja sama dengan perguruan tinggi,\" ucapnya. Dalam mewujudkan kampus inklusif khususnya bagi difabel, UNU Yogyakarta telah membentuk Center for Gender, Equality, Diversity, and Social Inclusion (GEDSI) yang turut memberi perhatian pada mahasiswa penyandang disabilitas. Misalnya melalui pemberian beasiswa dan pendampingan selama berkuliah. Suhadi menjelaskan kampus UNU Yogyakarta berkomitmen menjadi kampus inklusif termasuk dalam sarana prasarana yang mendukung akses disabilitas, seperti keberadaan tempat parkir, lift, toilet, dan perpustakaan yang ramah difabel, termasuk menyediakan Quran Braille. Direktur Center for GEDSI UNU Yogyakarta Wiwin Rohmawati menyatakan, para penyandang disabilitas menghadapi sejumlah tantangan untuk memperoleh hak mendapatkan pendidikan. Wiwin mengungkapkan mereka menemui hambatan kultural seperti pelabelan negatif, juga stigma dan perilaku diskriminatif dari masyarakat. \"Adapun hambatan-hambatan struktural seperti minimnya aksesibilitas fasilitas publik, kurangnya dukungan kebijakan yang implementatif dan masih banyak kebijakan pemerintah yang belum memberikan akses penuh bagi penyandang disabilitas di fasilitas-fasilitas publik,\" urainya. Wiwin menambahkan kuliah umum ini penting untuk membangun dan meningkatkan kesadaran. Baik di kalangan pemerintah maupun di masyarakat tentang pentingnya memahami isu disabilitas dan pemenuhan hak-hak penyandang disabilitas. \"Kehadiran KND memiliki arti penting sebagai representasi negara dalam mengawal pemenuhan hak-hak penyandang disabilitas. Namun demikian, masih banyak yang belum mengenal dan memahami KND dan tugas serta fungsinya,\" tegasnya. Pelaksana Tugas (Plt) Ketua KND Jonna Aman Damanik mengapresiasi berbagai upaya UNU Yogyakarta dalam memperluas akses bagi penyandang disabilitas. \"KND mendorong agar UNU Yoguakarta menjadi kampus inklusi sesuai indikator yang ditetapkan. Juga mengapresiasi teman-teman Center for GEDSI yang menjadi relawan bagi mahasiswa disabilitas. Saya bersyukur nilai-nilai inklusivitas sudah tertanam di civitas academica UNU Yogyakarta,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBadan Pusat Statistik (BPS) mencatat bahwa hanya 2,8 persen dari 17,9 juta penyandang disabilitas atau difabel di Indonesia yang mampu menuntaskan pendidikan hingga perguruan tinggi. Sementara itu, data Kementerian Tenaga Kerja menunjukkan bahwa sekitar 75 persen dari total 720.748 pekerja disabilitas di Indonesia bekerja di sektor informal. Organisasi buruh dunia (ILO) menyebutkan bahwa hampir 90 persen penyandang disabilitas di Indonesia tidak aktif bekerja atau mencari pekerjaan.\n\nSolusi:\nUntuk mengatasi masalah akses pendidikan dan pekerjaan bagi penyandang disabilitas di Indonesia, perlu dilakukan beberapa upaya, seperti:\n\n1. Meningkatkan akses pendidikan bagi penyandang disabilitas dengan memberikan pelatihan dan bimbingan teknis yang relevan.\n2. Membangun kampus inklusif yang mendukung aksesibilitas fasilitas publik, seperti keberadaan tempat parkir, lift, toilet, dan perpustakaan yang ramah difabel.\n3. Melaksanakan program pengabdian masyarakat dengan memberikan pelatihan pemberdayaan ekonomi untuk peningkatan kapasitas bagi penyandang disabilitas.\n4. Meningkatkan kesadaran di kalangan pemerintah dan masyarakat tentang pentingnya memahami isu disabilitas dan pemenuhan hak-hak penyandang disabilitas."
  },
  {
    "title": "Mendag Sebut RI Siapkan Pasar Baru Ekspor, Berharap Konflik Iran-Israel Mereda",
    "url": "https://jogja.idntimes.com/news/jogja/mendag-sebut-ri-siapkan-pasar-baru-ekspor-berharap-iran-israel-mereda-00-6gk18-g4bj4b",
    "image": "https://image.idntimes.com/post/20250621/upload_3c41be6b3a87a53fb682628947f2ce12_942326a0-e9b7-44f3-97b9-00a008a51060.jpeg",
    "category": "Ekonomi",
    "time_published": "21 Jun 2025, 11:11 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Sleman, IDN Times - Pemerintah sudah mempersiapkan antisipasi dampak perang Iran dan Israel. Menteri Perdagangan Budi Santoso menyebut pemerintah RI telah menuntaskan sejumlah perundingan untuk pembukaan pasar baru ekspor Indonesia. Di satu sisi, Budi juga berharap konflik atau peperangan Iran dan Israel segera mereda menghidari dampak berkepanjangan di sektor ekspor. Budi menuturkan, Indonesia telah merampungkan perjanjian Indonesia-European Union Comprehensive Economic Partnership Agreement (IEU-CEPA), serta Perundingan Indonesia–Eurasian Economic Union Free Trade Agreement (I–EAEU FTA). Demikian pula perjanjian kerja sama ekonomi dengan Tunisia juga sudah diselesaikan tahapannya. \"Itu pasar-pasar baru yang besar yang kita bisa masuk ke sana,\" kata Budi ditemui di UGM, Sleman, DIY, Jumat (20/6/2025). Dalam kesempatan ini, Budi pun turut merespons perang antara Iran dan Israel yang tengah berlangsung hingga hari ini, serta potensi dampaknya ke sektor ekspor RI. Budi menyebut perang kedua negara di Timur Tengah itu meletus sejak 13 Juni 2025 kemarin, sedangkan kementeriannya terakhir baru memiliki data ekspor Januari-April tahun ini. \"Ekspor kita Januari-April tetap meningkat 6,65 persen. Jadi, dari statistik belum ada masalah. Mudah-mudahan nggak ada masalah. Dan mudah-mudahan perangnya selesai,\" kata Budi. Terpisah, pengamat ekonomi energi Universitas Gadjah Mada (UGM), Fahmy Radhi mengingatkan kenaikan harga minyak dunia akibat eskalasi konflik Israel-Iran akan berdampak langsung pada perekonomian Indonesia. Hal itu lantaran Indonesia masih bergantung pada impor energi. Dia memperkirakan harga minyak mentah global bisa melampaui 100 dolar AS per barel jika ketegangan terus meningkat. \"Sebagai net-importer, kenaikan harga minyak dunia sudah pasti akan berpengaruh terhadap perekonomian Indonesia,\" kata Fahmy dikutip dari keterangan tertulis, Rabu (18/6/2025). Fahmy mengutip proyeksi JP Morgan yang menyebut harga minyak dunia dapat melonjak hingga 130 dolar AS per barel jika Iran menutup Selat Hormuz, jalur utama distribusi minyak global. \"Dalam kondisi tersebut, pemerintah dihadapkan pada dilema dalam penetapan harga BBM di dalam negeri,\" ujarnya. Dia menjelaskan, jika harga BBM subsidi tidak disesuaikan, beban anggaran pendapatan dan belanja negara (APBN) akan meningkat. Selain itu, lonjakan harga minyak global akan memperbesar kebutuhan devisa untuk impor BBM, yang berdampak pada pelemahan nilai tukar rupiah terhadap dolar AS. Sebaliknya, jika harga BBM subsidi dinaikkan, akan terjadi tekanan inflasi yang memicu kenaikan harga kebutuhan pokok dan menekan daya beli masyarakat. Fahmy meminta pemerintah tidak menyampaikan pernyataan yang terkesan menyepelekan dampak konflik Israel-Iran terhadap perekonomian nasional. Pemerintah perlu bersikap realistis dengan menetapkan harga BBM subsidi berdasarkan indikator yang terukur. Menurutnya, jika harga minyak dunia masih berada di bawah 100 dolar AS per barel, maka tidak perlu ada penyesuaian harga BBM subsidi. Kecuali apabila harga minyak menembus di atas itu. \"Kalau harga minyak dunia mencapai di atas 100 dolar AS per barel, pemerintah tidak punya pilihan lain kecuali menaikkan harga BBM subsidi, agar beban APBN untuk subsidi tidak memberatkan,\" ujarnya.",
    "solution": "Ringkasan Berita:\n\nPemerintah Indonesia telah menyiapkan antisipasi dampak perang Iran dan Israel yang sedang berlangsung. Menteri Perdagangan Budi Santoso menyatakan bahwa pemerintah telah menyelesaikan beberapa perundingan untuk membuka pasar baru ekspor Indonesia, termasuk dengan menyelesaikan perjanjian IEU-CEPA dan I–EAEU FTA. Namun, Fahmy Radhi, pengamat ekonomi Universitas Gadjah Mada (UGM), mengingatkan bahwa kenaikan harga minyak dunia akibat eskalasi konflik Israel-Iran akan berdampak langsung pada perekonomian Indonesia.\n\nSolusi:\n\nUntuk menghadapi dampak kenaikan harga minyak dunia, pemerintah dapat melakukan beberapa hal, seperti:\n\n1. Menentukan harga BBM subsidi yang lebih realistis dan berdasarkan indikator yang terukur.\n2. Mencari alternatif energi yang lebih ramah lingkungan dan menghemat biaya.\n3. Melakukan diskusi dengan perusahaan minyak untuk menekankan pentingnya stabilitas harga minyak dunia."
  },
  {
    "title": "JVWF 2025 Keabadaian Pesona Mobil Listrik Hadir di UGM Mulai 10 Juli 2025",
    "url": "https://jogja.idntimes.com/news/automotive/jvwf-2025-segera-hadir-dengan-tema-blast-from-the-past-c1c2-01-k2mst-fhrsvn",
    "image": "https://image.idntimes.com/post/20250620/whatsapp-image-2025-06-20-at-19_9b262d68-7991-49f4-bb3c-8c155d11a718.jpeg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 09:45 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Sleman, IDN Times - Jogja Volkswagen Festival (JVWF) 2025 segera hadir di Gelanggang Inovasi & Kreativitas Universitas Gadjah Mada (GIK UGM), pada 10-13 Juli 2025. Mengusung tema \"Blast From The Past\", JVWF 2025 mengangkat keabadian pesona mobil klasik Volkswagen yang tetap relevan hingga kini, sekaligus memperkenalkan inovasi kendaraan listrik terbaruVW. “JVWF merupakan festival otomotif dan gaya hidup terkemuka di Asia Tenggara yang dikenal dengan kakaysan budaya, semangat komunitas, dan kecintaannya terhadap dunia Volkswagen,” ujar Head Manager JVWF 2025, Andi Santoso, saat konferensi pers di GIK UGM, Jumat (20/6/2025). Andi mengatakan JVWF 2025 mengangkat keabadian pesona mobil klasik Volkswagen yang tetap relevan hingga kini, sekaligus memperkenalkan inovasi kendaraan listrik terbaru dari VW. Sebagai salah satu festival otomotif dan gaya hidup paling berpengaruh di Indonesia, JVWF 2025 hadir untuk menjembatani lintas generasi: dari pecinta klasik hingga penggemar teknologi otomotif masa depan. “Dalam rangka memperingati 75 tahun VW Bus, JVWF 2025 akan menghadirkan panggung khusus yang menampilkan seluruh lini VW bus atau kombi-dari generasi pertama hingga model listrik terbaru dalam sebuah tampilan visual yang megah dan futuristik,” ujar Andi. Sebagai event besar pertama yang digelar di GIK UGM, JVWF 2025 mengangkat konsep display yang modern dan elegan, berpadu harmonis dengan estetika venue. Ruang khusus juga disediakan untuk sesi akademis dan kolaborasi inovatif, memperkuat semangat sinergi antara industri dan pendidikan. Zona pengalaman yang tidak boleh dilewatkan yaitu scooter art space - perpaduan seni, desain, dan gaya hidup dua roda. Kemudian, porsche world, adalah ruang khusus untuk penggemar performa tinggi. Virtual Racing Zone, pengunjung bisa measakan balapan dengan sensasi digital, ada juga diecast universe, merupakan surganya kolektor miniatur mobil. Pada gelaran JVWF 2025, pada 10-11 Juli, pra-acara diisi rangkaian talkshow, diskusi edukatif, serta cuplikan eksklusif dari acara utama. Di fase ini, JVWF menunjukkan kedekatannya dengan dunia akademik melalui kolaborasi strategis bersama UGM. Kemudian pada 12-13 Juli, acara utama, yaitu kemegahan penuh JVWF 2025 dimulai dari pameran mobil spektakuler, zona interaktif, hingga hiburan musik berskala nasional,” ujar Manager Event JVWF 2025, Didit Adiribowo.",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan: Jogja Volkswagen Festival (JVWF) 2025 akan digelar di Gelanggang Inovasi & Kreativitas Universitas Gadjah Mada (GIK UGM) pada 10-13 Juli 2025. Festival ini akan menampilkan mobil klasik Volkswagen, serta inovasi kendaraan listrik terbaru dari VW. JVWF juga akan memiliki zona pengalaman yang beragam, termasuk scooter art space, Porsche World, Virtual Racing Zone, dan Diecast Universe.\n\nSolusi untuk masalah: Masalah utama yang diangkat dalam berita ini adalah kehadiran festival otomotif yang akan mengajukan tema \"Blast From The Past\" dengan menampilkan mobil klasik Volkswagen. Sebagai solusi, dapat ditawarkan untuk memperkenalkan inovasi teknologi otomotif terbaru dari VW, sehingga menciptakan kesempatan bagi pecinta klasik dan penggemar teknologi masa depan untuk berinteraksi dan belajar dari satu sama lain."
  },
  {
    "title": "Laguna Barat Pantai Glagah, Pilihan Destinasi Menarik Bareng Keluarga",
    "url": "https://jogja.idntimes.com/travel/destination/menepi-sejenak-di-laguna-barat-pantai-glagah-jogja-pilihan-destinasi-menarik-bersama-keluarga-01-9qc5z-b9xpwb",
    "image": "https://image.idntimes.com/post/20250612/WhatsApp Image 2025-06-12 at 16.02.43 (2).jpeg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 09:07 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Sedang atau punya rencana liburan ke Jogja? Kalau Malioboro sudah terlalu biasa, coba arahkan tujuanmu sedikit ke barat. Ada destinasi bernuansa alam yang tak kalah menarik untuk masuk wishlist, yakni Laguna Barat Pantai Glagah. Terletak di Kapanewon Temon, Kulon Progo, tempat ini masih relatif sepi pengunjung, punya fasilitas yang cukup lengkap, harga tiket masuk yang ramah di kantong, dan berbagai aktivitas seru yang cocok untuk keluarga—mulai dari camping, bermain kano, hingga naik perahu menyusuri laguna. Nah, berikut alasan kenapa destinasi ini wajib kalian kunjungi bersama dengan keluarga. Cek, yuk! Akses menuju Laguna Barat Pantai Glagah hanya memakan waktu kurang lebih 1,5 jam saja dari pusat Kota Jogja dengan jarak sekitar 40 km. Sementara itu dari Bandar Udara Internasional Yogyakarta hanya sekitar 15 km saja dengan waktu tempuh kurang lebih 15 menit. Medan jalan menuju ke Laguna Barat juga sangat aman. Jadi, kamu tidak perlu khawatir. Lokasinya bisa dijangkau dengan kendaraan roda dua ataupun roda empat. Selain menikmati pemandangan laguna yang menenangkan, kamu juga bisa melihat pesawat yang melintas karena lokasinya cukup dekat dengan Yogyakarta International Airport. Cocok banget untuk agenda piknik santai bareng teman atau keluarga, sambil menggelar tikar dan menikmati bekal. Suasananya bersih, udaranya pun sejuk dan segar—komposisi pas untuk melepas stres atau sekadar quality time dengan orang tersayang. Salah satu daya tarik utama destinasi ini adalah kamu bisa camping sekaligus fishing. Kamu bebas membawa tenda sendiri atau menyewa langsung di lokasi dengan biaya camping hanya Rp5 ribu per orang. Untuk parkir, tarifnya Rp3 ribu untuk motor dan Rp10 ribu untuk mobil. Seru, kan? Banyak spot mancing yang bisa kamu coba, dan malam harinya kamu bisa bakar-bakar ikan hasil tangkapan sambil ngobrol hangat atau main game bareng teman dan keluarga. Tak kalah seru, kamu juga bisa mencoba naik perahu atau kano untuk berkeliling laguna. Tarifnya cukup terjangkau, mulai dari Rp10 ribu per orang. Dengan harga tersebut, kamu akan diajak mengitari laguna sebanyak dua putaran, lengkap dengan jaket pelampung. Satu perahu biasanya diisi sekitar 14 orang dan digabung dengan pengunjung lain. Tapi kalau ingin suasana lebih privat, kamu juga bisa menyewa satu perahu khusus untuk keluarga. Kurang lengkap rasanya berwisata ke pantai tanpa mencicipi seafood. Di sekitar laguna, kamu bisa menemukan warung-warung yang menyajikan aneka olahan laut dengan harga yang terjangkau. Menikmati hidangan sambil memandangi laguna, apalagi saat senja, jadi pengalaman yang sulit dilupakan. Sunset di sini benar-benar juara! Waktu terbaik untuk mengunjungi Laguna Pantai Glagah adalah pagi atau sore hari. Jangan lupa cek prakiraan cuaca supaya perjalananmu tetap nyaman dan aman. Jadi, bagaimana? Sudah siap masukkan destinasi ini ke dalam daftar liburan bareng keluarga?",
    "solution": "Berikut adalah ringkasan berita:\n\nLaguna Barat Pantai Glagah menjadi destinasi liburan baru yang menarik untuk dikunjungi bersama keluarga. Lokasinya relatif sepi dan memiliki fasilitas lengkap, harga tiket masuk ramah, dan berbagai aktivitas seru seperti camping, bermain kano, naik perahu menyusuri laguna. Akses menuju lokasi sangat mudah dengan waktu tempuh 1,5 jam dari pusat Kota Jogja dan 15 menit dari Bandar Udara Internasional Yogyakarta.\n\nSolusi untuk masalah yang diangkat adalah mempertimbangkan Laguna Barat Pantai Glagah sebagai destinasi liburan baru yang menawarkan kegiatan dan fasilitas yang lengkap untuk dikunjungi bersama keluarga."
  },
  {
    "title": "ARTJOG 2025-Motif: Amalan, Soroti Praktik Seni dalam Masyarakat",
    "url": "https://jogja.idntimes.com/news/jogja/artjog-2025-motif-amalan-soroti-praktik-seni-di-masyarakat-c1c2-01-k2mst-9w9dg3",
    "image": "https://image.idntimes.com/post/20250620/whatsapp-image-2025-06-20-at-20_9aa037aa-6edb-408e-a15e-d86c0eb157bc.jpeg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 07:48 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Yogyakarta, IDN Times – ARTJOG 2025-Motif: Amalan di Jogja National Museum (JNM) resmi dibuka, Jumat (20/6/2025). Tahun Ini ARTJOG merangkum trilogi MOTIF yang telah dirancang bersama kurator Hendro Wiyanto sejak tahun 2023 dengan menyoroti bentuk dari praktik seni yang bertindak secara etis dan sosial dalam menciptakan kebaikan bersama. ARTJOG 2025-Motif: Amalan akan berlangsung hingga 31 Agustus 2025. Melalui program-programnya, ARTJOG menyajikan beragam presentasi karya dan aktivitas seni yang menyertai keberlangsungan hidup seni dan masyarakat secara lebih luas. Kurator ARTJOG, Hendro Wiyanto, menjelaskan tema Motif: Amalan sendiri bermaksud untuk membaca ulang praktik artistik dan fungsi dari karya seni, selain memuat nilai estetika. Sementara, ketika fungsi seni dipertanyakan, justru terlanjur dibayangkan sebagai tindakan. “Makna Amalan pada tema ini tidak hanya terbatas pada definisi kamus yang menekankan ‘klise’ pahala, melainkan sebuah laku praksis seniman sebagai subjek aktif pada konteks estetika, sosial, politik, dan sebagainya. Dengan inilah karya seni bisa dipandang sebagai 'hadiah untuk kebaikan hidup bersama di luar kalkulasi laba-rugi dan kerap tidak bisa ditakar nilainya,” ujar Hendro, Jumat. Pada program pameran utama, ARTJOG secara khusus mengundang Anusapati (Yogyakarta) dan REcycle-EXPerience (Bandung) sebagai seniman komisi untuk menerjemahkan tema Motif: Amalan. Anusapati menghadirkan karya Instalasi berjudul POHON/KAYU yang menggambarkan masifnya praktik ekiploltasi terhadap hutan dan tambang penyebab krisis lingkungan. Di tengah modernitas yang memisahkan manusia dengan alam, Anusapati justru menembus batasan tersebut dengan memanfaatkan pohon/kayu mati sebagai material utama pada karyanya. Untuk melengkapi, Tony Maryana, seorang seniman suara, meresponsinstalasi bebunyian untuk membantu menciptakan pengalaman kognitif dan persepsi baru di karya ini. Sementara pada program ARTJOG Kids, REcycle-EXPerience menunjukkan bagaimana praktik eksperimen dan bermain dapat bekerja dalam menyikapi limbah padat anorganik yang dihasilkan oleh produk-produk industri yang kemudian menjadi gelombang limbah rumahan. Untuk mewujudkan semangat kebersamaan dan kepedulian, terdapat sebuah karya instalasi interaktif di mana pengunjung dapat menyumbang mainan bekasnya sebagai bagian dari instalasi karya mereka yang berjudul The love for all living creatures. Pengunjung anak-anak juga dapat mengikuti agenda berkarya bersama REcycle-EXPerience dengan membawa limbah anorganik yang bisa dirangkai menjadi karya baru pada sesi tersebut. Selain seniman komisi, program Special Project juga menghadirkan sejumlah presentasi proyek seni dari Murakabi Movement (Yogyakarta), ruangrupa (Jakarta), dan DEVFTO Printmaking Institute (Bali). Secara singkat, Murakabi Movement mempresentasikan proyek seni berbasis aktivitas pembelajaran kolaboratif dan interaktif untuk mempertanyakan ulang gagasan mengenai ruang hidup bersama. Menghadirkan elemen konstruksi trasah batu, karya berjudul Tanah Air Beta ini mengingatkan kita pada pentingnya siklus hidup berkelanjutan, dan juga mengajak kita untuk merumuskan ulang hubungan antara tanah, air, dan sesama. Sementara itu, ruangrupa mengubah ruang presentasinya menjadi sebuah taman belajar bersama yang mengedepankan kekayaan konteks lokal sesuai dengan kebutuhan para peserta. Mengacu pada Perguruan Tarman Siswa yang didirikan oleh Ki Hajar Dewantara di Yogyakarta tahun 1922, ruangrupa menghadirkan model pembelajaran yang tidak bersifat satu arah, melainkan bertumpu pada kolaborasi antara pengajar dan pesertanya. Sebelas peserta terpilih akan dipertemukan dengan para pengajar dari berbagai latar belakang,termasuk seni rupa, film, musik, arsitektur, dan ekonomi, sekaligus mengalami proses belajar yang tidak hanya berlangsung di dalam kelas. Pada akhir periode, setiap peserta diharapkan membuat satu karya yang nantinya dipamerkan pada perayaan ulang tahun ruangrupa ke-25 bulan Oktober mendatang di Jakarta. DEVETO Printmaking Institute sendiri adalah sebuah studio cetak seni grafis di Bali yang didirikan oleh Devy Ferdianto pada tahun 2021. Kehadirannya di ARTJOG mencerminkan praktik dan dedikasinya dalam mengembangkan praktik seni cetak grafis dalam medan seni upa Berkolaborasi dan menghadirkan karya-karya dari sejumlah seniman ternama, presentasi DEVFTO kali ini tidak hanya menunjukkan kontribusinya bagi para seniman grafis, namun juga membuka ruang bagi publik untuk mendalami perkembangan dunia seti grafis itu sendiri. Untuk membuka kolaborasi antara dunia seni rupa dengan bidang lain, ARTJOG memperkenalkan program baru bertajuk Spotlight yang mempresentasikan karya seni instalasi dari Reza Rahadian sebagai bagian dari proyek seni untuk memperingati 20 tahun kariernya dalam dunia seni peran. Berkolaborasi dengan sejumlah seniman dan kreator ternama, karya ini berpijak pada filsafat Yunani kuno, Eudaimonia, yang dapat diartikan sebagai kebahagiaan sejati yang lahir dari semangat untuk mencapai tujuan bermakna. Instalasi seni ini merupakan momen untuk menemukan keseimbangan hidup, sekaligus menandai proses perjalanan tanpa usai Reza Rahadian, sebagai aktor, dalam memperoleh capaian baru yang bermanfaat bagi orang banyak. Direktur ARTJOG, Heri Pemad, mengatakan selain di dalam ruang pamer, performa ARTJOG yang didukung sepenuhnya oleh Bakti Budaya Djarum Foundation akan hadir setiap minggu selama pelaksanaan ARTJOG 2025. Di samping menghadirkan penampil dari panggilan terbuka, performa ARTJOG secara khusus mengundang Bottlesmoker (Bandung) bersama Rumah Atsiri Indonesia sebagal seniman komisi untuk menerjemahkan tema Motif: Amalan melalui seni pertunjukan. “Performa ARTJOG juga bekerja sama dengan sejumlah produser pertunjukan untuk menghadirkan beberapa pertunjukan spesial, seperti bersama Garasi Performance Institute menampilkan karya dari Ishvara Devati (seniman performans) dan Lembana Artgroecosystem (komunitas seni dan agrikultur), kemudian bersama Liquid Architecture menghadirkan pertunjukan dari Tralala Blip (grup musisi difabel asal New South Wales), dan IFI Yogyakarta dengan penampilan Ko Shin Moon (proyek musik elektronik) dan Rouge,” ucap Heri. Selama penyelenggaraan, ARTJOG 2025-Motif: Amalan tetap menghadirkan program-program pendukungnya, yaitu Young Artist Award, Exhibition Tour, Meet the Artist, Love ARTJOG, Artcare Indonesia, dan Jogja Art Weeks. Selain itu, produk Merchandise Project tahun ini lebih ramai dengan kolaborasinya bersama beberapa seniman, kreator, dan brand. Tiket masuk ARTJOG bisa didapatkan melalui website dan loket di lokasi dengan harga Rp80.000 (dewasa) dan Rp50.000 (anak-anak).",
    "solution": "Berikut adalah ringkasan berita ini:\n\nARTJOG 2025-Motif: Amalan adalah sebuah festival seni yang akan digelar di Yogyakarta dengan tema \"Amalan\" yang membahas tentang praktek dan dedikasi dalam mengembangkan praktik seni. Festival ini akan menampilkan berbagai jenis seni, termasuk seni rupa, pertunjukan, instalasi, dan lain-lain.\n\nSolusi untuk masalah yang diangkat:\n\nBerita ini tidak secara langsung membahas tentang masalah tertentu, tetapi lebih fokus pada informasi mengenai festival seni ARTJOG 2025-Motif: Amalan. Namun, jika kita mencari solusi untuk masalah yang terkait dengan kebudayaan dan pengembangan masyarakat, maka berita ini dapat membantu menunjukkan pentingnya festival seni dalam meningkatkan kesadaran dan kreativitas masyarakat."
  },
  {
    "title": "Biaya SD Intis 2025/2026, Sekolah Inklusi Islami di Kota Jogja",
    "url": "https://jogja.idntimes.com/life/education/biaya-sd-intis-2025-2026-sekolah-inklusi-islami-di-kota-jogja-c1c2-01-783g5-y0lr7g",
    "image": "https://image.idntimes.com/post/20250619/intis3_7019cc69-79d4-4825-bf28-5c426ec6c16a.jpeg",
    "category": "Pendidikan",
    "time_published": "21 Jun 2025, 07:14 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Persaingan masuk SD favorit di Kota Yogyakarta makin ketat tiap tahunnya. Banyak orangtua kini melirik sekolah swasta yang tak hanya unggul secara akademik, tapi juga membekali anak dengan nilai agama dan karakter. Nah, salah satu pilihan menarik di kawasan Jogja timur adalah SD Intis Kotagede. Berada di Jalan Retno Dumilah No. 54, Rejowinangun, Kotagede, sekolah ini mengusung konsep inklusif, islami, dan global. Penasaran berapa biayanya dan apa saja keunggulannya? Yuk, simak! SD Intis punya visi membentuk generasi Islami, berprestasi, cinta lingkungan, dan siap bersaing di tingkat global. Sekolah ini juga inklusif, menerima siswa dengan kebutuhan khusus dan mengajarkan pentingnya toleransi sejak dini. Yang bikin tambah menarik, setiap kelas hanya diisi maksimal 22 siswa, sehingga proses belajar jadi lebih fokus dan personal. Anak-anak dibiasakan memakai bahasa Inggris dalam keseharian sekolah dan ditargetkan hafal juz 30 Al-Qur’an selama masa studi. Komplet antara akademik dan spiritual! SD Intis berada di kawasan Kotagede, salah satu pusat budaya dan pendidikan di Yogyakarta. Lokasinya strategis dan mudah dijangkau dari berbagai wilayah, termasuk Umbulharjo, Banguntapan, hingga Pleret. Meski berada di kawasan padat Kota Yogyakarta, fasilitas SD Intis sangat memadai. Ruang kelas full AC, perpustakaan nyaman, serta tersedia layanan antar jemput yang bikin orang tua lebih tenang. Ekstrakurikulernya pun mendukung perkembangan minat dan bakat siswa, seperti: Renang (wajib) Karate (wajib) Tahfidz English Club Science Club Coding Futsal Musik Dengan berbagai pilihan ini, anak bisa tumbuh aktif, percaya diri, dan memiliki keterampilan masa depan sejak dini. Untuk tahun ajaran baru 2025/2026, berikut rincian biaya yang perlu disiapkan: Formulir pendaftaran: Rp250.000 Uang pendaftaran: Rp2.200.000 Uang masuk: Rp17.000.000 Uang kegiatan: Rp2.500.000 Uang buku: Rp900.000–Rp1.000.000 Iuran komite: Rp240.000 SPP: Rp1.200.000 Biaya ini sudah termasuk makan siang dan ekstrakurikuler, lho! SD Intis cocok banget untuk kamu yang ingin memberikan pendidikan dasar terbaik dengan nilai Islami, global, dan penuh toleransi. Belajar jadi lebih nyaman, aman, dan menyenangkan! Bisa jadi ini adalah tempat terbaik untuk memulai perjalanan pendidikan si kecil!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSD Intis Kotagede adalah salah satu sekolah dasar favorit di Kota Yogyakarta karena menyajikan pendidikan yang unggul dengan nilai Islami, global, dan penuh toleransi. Sekolah ini menawarkan konsep inklusif dan mengajarkan pentingnya bahasa Inggris serta hafalan juz 30 Al-Qur'an.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah pertanyaan tentang pendidikan dasar terbaik dengan nilai Islami, global, dan penuh toleransi. Solusinya adalah SD Intis Kotagede sebagai salah satu opsi pendidikan dasar yang kompeten dan memadai."
  },
  {
    "title": "5 Hal yang Kerap Diremehkan Fresh Graduate Ketika Baru Mulai Kerja",
    "url": "https://jogja.idntimes.com/life/career/hal-ini-kerap-diremehkan-fresh-graduate-ketika-mulai-kerja-c1c2-01-bfjms-kk6krn",
    "image": "https://image.idntimes.com/post/20250606/Screenshot 2025-06-06 200940.png",
    "category": "Pendidikan",
    "time_published": "21 Jun 2025, 07:07 WIB",
    "scrape_time": "2025-06-22 03:10:37",
    "content": "Masa transisi dari dunia kuliah ke dunia kerja memang penuh tantangan. Banyak yang datang dengan semangat tinggi, ekspektasi menggebu, dan harapan besar untuk cepat berkembang. Tapi, di balik semangat itu, sering kali ada hal-hal kecil yang justru disepelekan padahal bisa berdampak besar ke depannya. Hal-hal ini bukan cuma soal skill teknis, tapi juga menyangkut sikap, cara komunikasi, dan kemampuan beradaptasi di lingkungan kerja. Fresh graduate biasanya terlalu fokus mengejar prestasi, tetapi lupa bahwa dunia kerja bukan cuma tentang hasil akhir. Kadang yang bikin susah berkembang itu bukan karena kurang pintar, tapi karena kurang peka sama dinamika kerja. Makanya, penting banget buat tahu apa saja hal-hal yang sering diremehkan waktu baru mulai kerja, biar gak terjebak dalam kesalahan yang sama terus-menerus. Banyak yang berpikir selama bisa ngomong, berarti udah jago komunikasi. Padahal di dunia kerja, komunikasi bukan sekadar soal menyampaikan pesan, tapi soal bagaimana pesan itu diterima dan dipahami. Salah ngomong dikit aja bisa bikin konflik, apalagi kalau posisinya masih baru. Kadang niatnya cuma bercanda, tapi karena gak tahu konteks dan budaya kantor, bisa disangka gak profesional. Komunikasi juga bukan cuma soal verbal. Bahasa tubuh, intonasi suara, dan bahkan cara nulis email bisa sangat berpengaruh. Banyak fresh graduate yang asal kirim email tanpa mikirin struktur atau tone yang tepat, akhirnya malah terkesan cuek atau kurang sopan. Belajar komunikasi itu proses, dan penting banget buat refleksi serta observasi dulu sebelum terlalu banyak bicara. Sering kali yang baru masuk kerja terlalu fokus sama performa individu, lupa kalau membangun relasi itu investasi jangka panjang. Relasi bukan berarti harus akrab sama semua orang, tapi minimal bisa menciptakan atmosfer kerja yang sehat dan nyaman. Banyak peluang kerja justru datang dari obrolan ringan di pantry atau kerja bareng dalam tim kecil. Punya relasi baik juga bikin proses kerja lebih lancar. Ketika stuck atau butuh bantuan, relasi yang udah terbangun bisa jadi penyelamat. Tapi kalau terlalu individualis dan gak peduli lingkungan, bisa-bisa malah dianggap kurang kooperatif. Relasi bukan soal pencitraan, tapi soal kolaborasi dan rasa saling percaya dalam satu tim. Gak semua kantor punya vibe yang sama. Kadang satu tempat kerja bisa sangat fleksibel, sementara yang lain ketat soal struktur dan aturan. Banyak fresh graduate yang masuk kantor dengan mindset kampus, ngerasa bisa santai dan tetap dapat hasil maksimal. Padahal adaptasi ke budaya kerja itu penting banget biar gak dicap \"gak bisa diajak kerja bareng\". Adaptasi bukan berarti harus nurut terus atau ngikut tanpa pikir panjang. Tapi lebih ke memahami ritme kerja, cara komunikasi, bahkan cara berpakaian yang sesuai. Hal kecil kayak telat meeting lima menit bisa dianggap sepele, padahal bisa menciptakan kesan gak profesional. Butuh kepekaan buat membaca situasi dan menyesuaikan diri tanpa kehilangan jati diri. Di dunia kuliah, tugas bisa dikerjain mepet deadline dan masih aman-aman aja. Tapi di dunia kerja, manajemen waktu jadi skill utama yang gak bisa disepelekan. Banyak yang baru kerja masih kebiasaan multitasking asal-asalan, akhirnya gak ada yang selesai dengan benar. Deadline numpuk, stres meningkat, performa pun turun. Penting banget buat belajar bikin skala prioritas dan paham mana yang harus dikerjakan duluan. Punya to-do list atau pakai aplikasi manajemen tugas bisa jadi solusi simpel tapi efektif. Disiplin waktu bukan cuma soal rajin, tapi soal bisa diandalkan dan dipercaya untuk ngurus tanggung jawab yang udah diberikan. Gak sedikit fresh graduate yang baperan saat dikasih masukan. Ada yang langsung down, ada juga yang malah defensif dan merasa gak dihargai. Padahal feedback itu kunci buat berkembang lebih cepat. Dunia kerja gak selalu kasih pujian yang lebih sering muncul justru evaluasi dan perbaikan. Belajar menerima feedback dengan terbuka itu bukan tanda lemah, tapi justru tanda dewasa. Gak semua feedback disampaikan dengan cara yang enak, tapi tetap ada pelajaran di baliknya. Yang penting bukan cuma dengar, tapi juga refleksi dan action setelahnya. Kalau bisa memanfaatkan feedback dengan baik, pertumbuhan karier bisa jauh lebih cepat. Masuk ke dunia kerja bukan cuma soal gelar dan IPK tinggi. Banyak hal kecil yang kalau gak disadari sejak awal bisa jadi batu sandungan ke depannya. Semakin cepat belajar, semakin cepat juga bisa berkembang jadi profesional yang adaptif dan dihargai. Gak perlu sempurna, yang penting terus terbuka buat belajar dan berproses.",
    "solution": "Ringkasan berita ini membahas tentang tantangan yang dihadapi oleh fresh graduate saat memasuki dunia kerja, termasuk hal-hal seperti komunikasi, relasi, adaptasi budaya kerja, manajemen waktu, dan menerima feedback. Berita ini memberikan beberapa tips untuk mengatasi masalah-masalah tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Belajar komunikasi yang baik, termasuk menyampaikan pesan dengan efektif dan memahami konteks dan budaya kantor.\n*   Membangun relasi yang baik dengan rekan kerja dan memahami pentingnya kolaborasi dan rasa saling percaya dalam satu tim.\n*   Mengetahui pentingnya adaptasi budaya kerja dan memahami ritme kerja, cara komunikasi, dan cara berpakaian yang sesuai.\n*   Belajar manajemen waktu dengan membuat skala prioritas dan memahami mana yang harus dikerjakan duluan.\n*   Menerima feedback dengan terbuka dan refleksi, serta memanfaatkan feedback untuk berkembang lebih cepat."
  }
]