[
  {
    "title": "Gus Hilmy Kutuk Serangan AS ke Iran, Desak PBB Investigasi",
    "url": "https://jogja.idntimes.com/news/jogja/gus-hilmy-kutuk-serangan-as-ke-iran-desak-pbb-investigasi-00-yplq6-pkcz3t",
    "image": "https://image.idntimes.com/post/20250623/upload_cd9ef6afd304d95e55b88267b5cdfc7d_70031ac8-e880-46ed-bcc9-5e297cdd4bb2.jpg",
    "category": "politik",
    "time_published": "23 Jun 2025, 22:32 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Yogyakarta, IDN Times - Senator DPD RI asal Daerah Istimewa Yogyakarta (DIY), Dr. H. Hilmy Muhammad yang akrab disapa Gus Hilmy, menyampaikan kecaman keras terhadap serangan militer Amerika Serikat ke tiga kota di Iran. Ia menyebut aksi tersebut sebagai kejahatan negara yang seharusnya ditentang secara bersama oleh komunitas internasional yang masih memegang prinsip kemanusiaan dan keadilan global. “Atas nama kemanusiaan, kita tentu saja menolak tegas agresi militer yang dilakukan Amerika Serikat. Amerika telah bertindak sebagai negara agresor yang tidak hanya melanggar hukum internasional, tetapi juga mempermalukan seluruh nilai yang mereka propagandakan selama ini tentang demokrasi, hak asasi manusia, dan supremasi hukum. Demokrasi ala Amerika adalah sampah yang tidak pantas dijadikan teladan dunia,” tegas Gus Hilmy melalui keterangan tertulis, Minggu (22/6/2025). Gus Hilmy menilai bahwa serangan Amerika Serikat terhadap Iran bukan sekadar tindakan sepihak, melainkan bagian dari strategi geopolitik imperialis yang dijalankan dengan dalih menjaga keamanan global. “Ini bukan soal nuklir. Kok Wapres AS JD Vance masih bilang, ‘kami tidak berperang melawan Iran, hanya menargetkan program nuklirnya.’ Ini jelas soal bagaimana Amerika mempertahankan dominasi globalnya dan melindungi kepentingan Zionis Israel yang sudah kehilangan legitimasi moral di hadapan dunia. Melanggar kedaulatan negara berdaulat dan memperlebar jurang konflik. Amerika bukan saja melanggar hukum internasional, ini adalah penghinaan terhadap akal sehat,” ujar Katib Syuriyah Pengurus Besar Nahdlatul Ulama (PBNU) tersebut. Ia juga menyebut bahwa tindakan militer Amerika menunjukkan posisi Israel yang semakin terdesak oleh perlawanan Iran dan sekutunya. “Ketika Israel mulai goyah, Amerika maju sebagai algojo. Ini bukan koalisi perdamaian, ini adalah koalisi penjajah,” ucap anggota Majelis Ulama Indonesia (MUI) Pusat itu. Gus Hilmy juga mendesak agar Dewan Keamanan PBB mengambil tindakan tegas terhadap Amerika Serikat dan segera menginvestigasi pemboman yang menyasar warga sipil di Iran. Menurutnya, respons dunia terhadap Palestina dan Iran harus bersifat adil dan tidak menerapkan standar ganda. “Ada tiga hal utama yang menjadi tuntutan kita kepada masyarakat internasional. Pertama, Amerika Serikat harus memberikan pertanggungjawaban di hadapan Dewan Keamanan PBB dan Mahkamah Internasional atas pelanggaran HAM dan agresi terhadap negara berdaulat. Kedua, PBB harus membentuk tim investigasi independen atas dampak pemboman terhadap warga sipil dan kerusakan infrastruktur sipil di Iran. Terakhir, ketiga, masyarakat internasional harus menghentikan praktik standar ganda dalam menyikapi Palestina dan Iran serta mulai memperlakukan semua bangsa secara adil,” tuntut dia. Ia menegaskan bahwa situasi ini tidak bisa dipandang sebagai persoalan regional semata, melainkan menjadi ujian moral bagi dunia internasional. Ia pun mengingatkan agar Indonesia tetap konsisten pada nilai-nilai dasar kebangsaan. “Jika dunia bungkam hari ini, maka dunia sedang menggali liang kubur bagi prinsip-prinsip keadilan yang selama ini dijunjung. Kita tidak boleh menjadi pengecut yang hanya berani bicara ketika tidak berisiko. Pancasila, UUD 1945, dan sejarah diplomasi kita menuntut keberanian,” katanya. Sebagai Senator yang terikat pada konstitusi dan nilai-nilai Pancasila, Gus Hilmy menegaskan bahwa bersikap diam atas agresi ini sama saja dengan mengkhianati prinsip-prinsip dasar bangsa. “Kita menyerukan kepada Pemerintah Republik Indonesia untuk bersikap keras dan terang. Panggil Duta Besar Amerika, sampaikan nota protes diplomatik, dan ambil langkah konkret di PBB, OKI, dan Gerakan Non-Blok. Jangan hanya prihatin. Saatnya berdiri di barisan korban, bukan pelaku,” tegas anggota Komite II DPD RI tersebut. Gus Hilmy juga kembali mengingatkan amanat konstitusi untuk mewujudkan perdamaian dunia. “Bangsa Indonesia dipanggil untuk ikut melaksanakan ketertiban dunia yang berdasarkan kemerdekaan, perdamaian abadi, dan keadilan sosial. Itu bukan kalimat hiasan, itu adalah kompas moral. Dan saat ini, arah kompas itu sangat jelas: berdiri melawan kezaliman Amerika dan mendukung rakyat Iran serta Palestina yang terus diperangi.”",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nSenator DPD RI Dr. H. Hilmy Muhammad mengecam serangan militer Amerika Serikat ke tiga kota di Iran, menyebutnya sebagai kejahatan negara yang seharusnya ditentang secara bersama oleh komunitas internasional. Ia menuntut Amerika Serikat untuk memberikan pertanggungjawaban dan menginvestigasi pemboman terhadap warga sipil di Iran.\n\nSolusi:\n- Amerika Serikat harus memberikan pertanggungjawaban di hadapan Dewan Keamanan PBB dan Mahkamah Internasional atas pelanggaran HAM.\n- PBB harus membentuk tim investigasi independen atas dampak pemboman terhadap warga sipil dan kerusakan infrastruktur sipil di Iran.\n- Masyarakat internasional harus menghentikan praktik standar ganda dalam menyikapi Palestina dan Iran serta mulai memperlakukan semua bangsa secara adil."
  },
  {
    "title": "Review TRON: Catalyst, Aksi Dunia Virtual Menawan Tapi Kurang Matang",
    "url": "https://jogja.idntimes.com/news/techno/review-tron-catalyst-c1c2-01-dz73p-smlg0f",
    "image": "https://image.idntimes.com/post/20250619/cwvtnuxcrl9vmtqccssiln_5416bd75-26fa-4ec7-8ef0-9c9ff443af44.jpg",
    "category": "Teknologi",
    "time_published": "23 Jun 2025, 20:00 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "TRON: Catalyst resmi dirilis pada 17 Juni 2025 dan menjadi upaya terbaru dari Bithell Games untuk memperluas semesta digital penuh cahaya neon yang khas dari waralaba TRON. Setelah sukses dengan TRON: Identity (2023) yang lebih berfokus pada puzzle dan narasi visual, kini mereka mencoba sesuatu yang lebih berani: game aksi isometrik dengan elemen loop waktu, pertempuran Identity Disc, dan eksplorasi dunia virtual. Secara estetika, TRON: Catalyst berhasil menangkap identitas visual yang familiar bagi para penggemar. Namun, apakah itu cukup untuk menjadikannya pengalaman gaming yang memuaskan? Satu hal yang langsung menarik dari Catalyst adalah atmosfer dan visualnya. Dari pencahayaan neon, desain karakter digital, hingga lingkungan ala dunia server bernama Arq Grid, semuanya terasa otentik dan menggugah nostalgia. Namun, semakin dalam kamu menjelajahi dunia ini, semakin terasa bahwa nuansa visual ini tidak cukup untuk menutupi narasi yang datar. Cerita tentang Exo, seorang kurir digital yang terjebak dalam konspirasi besar di dalam Grid, memang punya premis kuat. Sayangnya, pengembangan karakternya kurang menggugah emosi. Sebagian besar dialog terasa seperti eksposisi lore yang berat, dan bukan interaksi yang membangun kedekatan dengan pemain. Salah satu fitur paling unik dari game ini adalah Glitch, mekanisme loop waktu yang memungkinkan Exo untuk mengulang bab cerita dengan membawa pengetahuan dan kemampuan yang sudah diperoleh. Konsep ini sejatinya memiliki potensi besar, seperti memberikan alternatif penyelesaian misi atau membuka jalur tersembunyi. Tapi kenyataannya, Glitch lebih sering hanya digunakan saat game meminta pemain menekan tombol reset. Tidak banyak ruang untuk kreativitas atau eksplorasi mandiri. Alih-alih menjadi sistem gameplay yang organik, Glitch lebih terasa seperti elemen naratif pasif yang sekadar menandai transisi dalam cerita. Di awal permainan, sistem combat TRON: Catalyst terasa menyenangkan. Gerakan Exo responsif, animasi pukulan dan lemparan disc-nya terlihat stylish, dan ada kesenangan tersendiri saat membanting lawan atau memantulkan disc ke dinding untuk serangan berantai. Namun, masalah muncul ketika pemain menyadari bahwa pertarungan jarang berkembang lebih jauh. Beberapa elemen baru memang diperkenalkan, seperti ability mencuri teknik musuh atau sistem parry, tapi mereka tidak cukup mengubah gaya main secara signifikan. Pertarungan bisa diselesaikan dengan spamming dodge dan serangan biasa, tanpa strategi yang benar-benar diperlukan. Bahkan setelah membuka skill tree, tidak banyak pilihan yang membuat pemain harus memilih jalur tertentu. Semua bisa dibuka dengan sedikit eksplorasi dan grind. Sebagai bagian tak terpisahkan dari dunia TRON, keberadaan Light Cycle tentu jadi highlight tersendiri. Game ini menghadirkan motor digital cepat yang bisa digunakan untuk navigasi maupun combat terbatas. Sayangnya, momen penggunaan Light Cycle hanya muncul dalam beberapa bagian kecil. Begitu juga dengan Light Jet yang terasa seperti minigame tambahan, bukan fitur utama. Sebagai elemen ikonik, kehadiran kendaraan ini seharusnya bisa jadi pilar gameplay utama. Namun dalam Catalyst, mereka hanya muncul sebagai gimmick pelengkap. Satu ekspektasi besar yang melekat pada game TRON adalah musik. Setelah Daft Punk menciptakan skor legendaris untuk TRON: Legacy, standar bagi audio di dunia ini jadi sangat tinggi. Sayangnya, soundtrack dalam TRON: Catalyst terasa terlalu aman. Campuran elektronik dan orkestra tidak berhasil memicu emosi maupun memberikan nuansa futuristik yang kuat. Bahkan dalam momen aksi atau cerita penting, musiknya cenderung tenggelam dan tidak membangun atmosfer secara maksimal. TRON: Catalyst adalah game yang “cukup baik” di banyak aspek, tapi tidak benar-benar bersinar di satu titik pun. Visual yang memukau, sistem pertarungan yang lumayan, serta tema loop waktu yang berpotensi jadi hal besar, semuanya hadir. Namun, semuanya juga terasa seperti setengah matang atau tidak sampai pada potensi maksimalnya. Bagi penggemar berat TRON, Catalyst tetap bisa jadi petualangan digital yang layak dicoba. Tapi bagi gamer umum, apalagi pencinta action RPG, game ini mungkin terasa cepat selesai dan kurang memuaskan. Meski begitu, TRON: Catalyst masih memberi harapan bahwa adaptasi game dari dunia TRON bisa terus berkembang ke arah yang lebih baik. Barangkali sekuel berikutnya bisa menghadirkan versi yang lebih matang dan inovatif dari fondasi yang sudah dibangun di sini.",
    "solution": "Berikut adalah ringkasan berita:\n\nTRON: Catalyst adalah game aksi isometrik dengan elemen loop waktu, pertempuran Identity Disc, dan eksplorasi dunia virtual. Game ini memiliki visual yang memukau, sistem pertarungan yang lumayan, serta tema loop waktu yang berpotensi jadi hal besar. Namun, game ini masih menghadapi beberapa masalah, seperti pengembangan karakter yang kurang menggugah emosi, sistem combat yang tidak cukup variatif, dan soundtrack yang terlalu aman.\n\nSolusi untuk masalah yang diangkat:\n\n1. Pengembangan karakter harus lebih menggugah emosi dengan membuat dialog yang lebih personal dan interaksi yang membangun kedekatan dengan pemain.\n2. Sistem combat harus menjadi lebih variatif dengan menambahkan elemen baru dan strategi yang benar-benar diperlukan untuk mengalahkan lawan.\n3. Musik harus menjadi lebih dinamis dan memicu emosi, bukan hanya terlalu aman."
  },
  {
    "title": "PT Pos Indonesia Bikin Prangko Bergambar Sri Sultan HB X",
    "url": "https://jogja.idntimes.com/news/jogja/pt-pos-indonesia-bikin-prangko-bergambar-sri-sultan-hb-x-c1c2-01-k2mst-68lm21",
    "image": "https://image.idntimes.com/post/20250623/jog02498_59aec4d5-3769-4a08-953b-260f06de922d.JPG",
    "category": "ekonomi",
    "time_published": "23 Jun 2025, 19:46 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Yogyakarta, IDN Times - Prangko bergambar Sri Sultan Hamengku Buwono X diterbitkan oleh PT Pos Indonesia sebagai bentuk penghormatan kepada Gubernur Daerah Istimewa Yogyakarta yang juga Raja Keraton Yogyakarta. Prangko edisi khusus ini masuk dalam kategori perangko Prisma, yaitu jenis prangko yang dicetak khusus untuk sosok yang dihormati. Meski bersifat kolektibel, prangko ini tetap sah digunakan untuk pengiriman oleh masyarakat umum. \"Kami berikan kepada beliau sebagai bentuk ucapan terima kasih dan penghormatan kami atas dukungan yang telah diberikan selama ini,” kata Executive Vice President Regional IV PT Pos Indonesia, Agus Aribowo, usai bertemu dengan Gubernur DIY, Sri Sultan Hamengku Buwono X, di Gedhong Wilis, Kompleks Kepatihan, Yogyakarta, Senin (23/6/2025). Agus menjelaskan bahwa selain menampilkan gambar Sri Sultan Hamengku Buwono X, seri prangko tersebut juga memuat gambar Keraton Yogyakarta. Prangko bernilai Rp5.000 ini diproduksi secara terbatas karena dianggap memiliki nilai koleksi yang unik dan spesifik. “Prangko ini tidak banyak dicetak dan tidak untuk dijual umum seperti prangko biasanya. Karena prangko saat ini lebih untuk dijadikan sebagai koleksi pribadi atau souvenir, tapi kalau ada masyarakat yang ingin memiliki, tentu bisa mendapatkannya,” imbuhnya. Agus menyampaikan bahwa dalam pertemuan tersebut, pihaknya juga membahas kerja sama antara PT Pos Indonesia dan Pemda DIY. Selama ini, keduanya telah bermitra dalam program pemberdayaan UMKM melalui platform Sibakul. Memasuki tahun kelima, PT Pos Indonesia berharap kerja sama ini dapat terus dikembangkan. “Lewat Sibakul, pemanfaatan jaringan PT Pos Indonesia sudah dilakukan dan kerja sama ini sudah berlangsung baik dan cukup lama. Karena itu, kedatangan kami kali ini juga untuk mengucapkan terima kasih atas kerja sama yang sudah terjalin selama ini dan berharap ada beberapa kerja sama lainnya yang bisa dimanfaatkan oleh pelaku UMKM,” katanya. Agus menyampaikan bahwa dalam pertemuan tersebut, Sri Sultan turut menyampaikan harapannya agar kolaborasi yang telah terjalin dengan PT Pos Indonesia dapat terus ditingkatkan dan diperluas. Sri Sultan juga menginginkan agar hubungan kedua pihak dapat berkembang ke bentuk kerja sama lain yang sejalan dengan kompetensi PT Pos Indonesia serta kebutuhan Pemda DIY.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPrangko edisi khusus Sri Sultan Hamengku Buwono X diterbitkan oleh PT Pos Indonesia sebagai bentuk penghormatan kepada Gubernur Daerah Istimewa Yogyakarta yang juga Raja Keraton Yogyakarta. Prangko ini memiliki nilai koleksi unik dan spesifik, tetapi tidak banyak dicetak dan hanya untuk dijual kepada pelanggan tertentu.\n\nSolusi untuk masalah yang diangkat: Prangko edisi khusus Sri Sultan Hamengku Buwono X dapat menjadi salah satu cara untuk meningkatkan kesadaran masyarakat tentang penghormatan terhadap Gubernur Daerah Istimewa Yogyakarta yang juga Raja Keraton Yogyakarta."
  },
  {
    "title": "Sudah 4 Pemain Umumkan Pamit dari PSS, Terbaru Paulo Sitanggang",
    "url": "https://jogja.idntimes.com/sport/soccer/4-pemain-umumkan-pamit-dari-pss-terbaru-paulo-sitanggang-c1c2-01-32lq5-w1l47t",
    "image": "https://image.idntimes.com/post/20250424/img-20250424-wa0018-5db27195e2ecf14cc09e9ab98fe9a2d0-5adb9caea2220884aba156fd554163b8.jpg",
    "category": "Hiburan.",
    "time_published": "23 Jun 2025, 19:13 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Sleman, IDN Times - Paulo Sitanggang telah mengumumkan hengkang dari PSS Sleman. Pemain berusia 29 tahun itu berlabuh ke Madura United. Paulo jadi pemain keempat yang meninggalkan PSS setelah klub berjuluk Super Elang Jawa itu gagal bertahan di Liga 1, hingga harus bermain di Liga 2 2025/2026 mendatang. Paulo melalui akun Instagram pribadinya, akhir pekan lalu menyampaikan salam perpisahannya setelah bermain satu musim untuk PSS. Eks gelandang Timnas Indonesia U-19 era Indra Sjafri ini mengucap terima kasih kepada manajemen serta para suporter PSS. Dia turut mendoakan Laskar Sembada bisa segera bangkit dan mentas kembali di Liga 1. \"Saya izin pamit dan berdoa semoga bisa segera bangkit serta kembali ke kasta tertinggi,\" tulis pemain kelahiran Deli Serdang, Sumatera Utara itu. Paulo direkrut dari RANS Nusantara jelang Liga 1 2024/2025 lalu. Bersama PSS, dia mencatatkan 1.605 menit bermain dari total 25 laga, 19 di antaranya sebagai starter. Paulo mampu membuktikan diri sebagai salah satu pilar penting di lini tengah PSS sebagai gelandang bertahan maupun serang. Kendati, Paulo gagal membawa PSS bertahan di kompetisi kasta tertinggi sepak bola Indonesia. Pada musim Liga 1 2023/2024 sebelumnya, klub yang dibela Paulo, RANS Nusantara juga terdegradasi ke Liga 2. Sejauh ini, setidaknya sudah ada empat pemain PSS dari barisan skuad musim lalu yang telah mengumumkan hengkang. Akhir Mei 2025 lalu, Vico Duarte jadi yang paling awal mengumumkan pamit dari PSS, disusul kiper Alan Bernardon sepekan setelahnya. Pekan lalu, giliran pemain gelandang Wahyudi Hamisi yang menyampaikan salam perpisahan buat PSS, dan terakhir adalah Paulo Sitanggang. Para pemain pinjaman seperti Riko Simanjuntak, Jayus Haryono, Achmad Figo dan Dia Syayid juga sudah dipulangkan ke klub asal. PSS di satu sisi juga baru mengumumkan Dominikus Dion, pemain dari skuad musim lalu yang bertahan di klub jelang bergulirnya Liga 2 2025/2026.",
    "solution": "Ringkasan berita ini adalah mengenai pemain sepak bola Paulo Sitanggang yang mengumumkan hengkang dari klubnya PSS Sleman.\n\nSolusinya adalah: Paulo Sitanggang harus mencari klub baru yang dapat memberikan kesempatan baginya untuk bermain dan membuktikan diri kembali di Liga 1, agar tidak terus meminjamkan pemain-pemainnya ke Liga 2."
  },
  {
    "title": "7 Rekomendasi Nasi Goreng Terbaik di Jogja Versi Google Review",
    "url": "https://jogja.idntimes.com/food/dining-guide/rekomendasi-nasi-goreng-terbaik-di-jogja-versi-google-review-c1c2-01-d37wh-76xms4",
    "image": "https://image.idntimes.com/post/20250620/thai-fried-rice-3253027_1280_1c542ed9-7f36-41bb-9447-17227f7e9f04.jpg",
    "category": "Hiburan",
    "time_published": "23 Jun 2025, 19:10 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Aroma harum bawang yang ditumis di atas wajan panas, sensasi pedas dari cabai rawit, dan manis legitnya kecap berpadu dalam satu sajian: nasi goreng. Membayangkannya saja sudah bikin lapar, bukan? Hidangan sederhana ini jadi andalan banyak orang, terutama anak kos saat masuk jam makan malam. Buat kamu yang sedang mencari rekomendasi nasi goreng enak di Jogja, ulasan berikut akan membahas deretan tempat dengan rating tinggi berdasarkan ratusan hingga ribuan ulasan di Google Review yang bisa jadi referensi makan malammu nanti. Yuk, simak sampai habis! Soal tampilan, Nasi Goreng Kedai Mapela disajikan dalam piring dengan banyak kondimen, seperti taburan daging, irisan mentimun, potongan wortel, dan selada. Tidak lupa juga kerupuk untuk menambah tekstur! Soal rasa, Nasi Goreng Kedai Mapela sudah tidak perlu diragukan lagi. Kedai ini berhasil mengumpulkan 4,9 bintang dari 5,0 berdasarkan lebih dari seribu pelanggan! Artinya, ribuan pelanggan merasa puas dengan sajian dan pelayanan yang diberikan kedai nasi goreng satu ini. Di sini, ada 12 varian nasi goreng yang bisa kamu pilih: nasgor udang, nasgor cumi, nasgor sea food, nasgor babat, nasgor ayam, nasgor sapi, nasgor bakso, nasgor sosis, nasgor gila, nasgor hongkong, nasgor vegetarian, nasgor kambing, dan magelangan. Untuk porsi biasa, nasi goreng dibanderol dengan harga Rp15 ribu, Rp18 ribu untuk ukuran jumbo, dan Rp20 ribu untuk ukuran special. Selain nasi goreng, kamu juga bisa cobain menu lainnya: mie goreng, mie rebus, kwetiau goreng dan kwetiau rebus. Semua menu dibanderol seharga Rp15 ribu–Rp20 ribu. Sudah enak, terjangkau pula! Kedai ini berlokasi di Jl. Bener No.45, Bener, Kec. Tegalrejo, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari kecuali Jumat pada pukul 09.00–22.00 WIB. Sama seperti namanya, Nasgor Legenda sudah jadi legenda di hati para warga Jogja. Terbukti berdasarkan 1.623 ulasan di Google Review, Nasgor Legenda berhasil meraih 4,8 bintang! Varian nasi goreng yang disajikan di sini sangat unik. Ada nasgor cumi hitam, nasgor legenda special, nasgor legenda naga, nasgor legenda matah kulit ayam, nasgor legenda sapi, nasgor legenda teri lombok, nasgor legenda sea food, dan nasgor legenda ayam. Tampilan nasinya pun beragam: mulai dari berwarna hitam, merah, coklat, hingga putih pucat. Di sini, kamu juga bisa memesan yamie asin, nasi telur, dan berbagai camilan ringan. Kalau mampir ke sini, kamu akan merasakan sajian anak kos yang rasanya naik kelas! Soal tampilan juga tidak kalah menarik, ya! Tipe-tipe nasi goreng resto dengan campuran mix veggies dan juga acar serta mayonaise di atasnya. Resto nasi goreng ini berlokasi di Jl. Tegalmulyo No.18, Pakuncen, Wirobrajan, Kota Yogyakarta, Daerah Istimewa. Buka setiap hari pada pukul 16.00 – 00.00 WIB. Pencinta nasi goreng kambing atau sapi merapat, karena ada nasi goreng kambing enak! Nasi Goreng Kambing Kota Baru mendapatkan rating sebesar 4.7/5.0 dari 618 ulasan yang masuk. Hanya dengan Rp19 ribu, kamu bisa menikmati nasi goreng kambing/sapi original.  Tersedia juga varian lain, yaitu nasi goreng kambing/sapi + telur yang dibanderol seharga Rp23 ribu, nasi goreng kambing/sapi jumbo original seharga Rp24 ribu, dan nasi goreng kambing/sapi jumbo + telur seharga Rp28 ribu. Warung tenda ini berada di pinggir jalan, dan kamu bisa duduk di bangku panjang atau lesehan di atas tikar sambil menikmati malamnya Kota Jogja. Berlokasi di Jl. Juadi, Kotabaru, Kec. Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta, warung nasi goreng kambing ini buka setiap hari pada pukul 18.00 – 23.00 WIB. Warung GANAS berhasil meraih rating sebesar 4.7 berdasarkan 392 ulasan yang masuk. Meski punya rating yang tinggi, masalah harga mereka mematok dengan sangat terjangkau, lho! Sesuai dengan namanya, menu signature dari warung ini adalah nasi goreng dengan 14 varian: nasi goreng mawut, nasi goreng gila, nasi goreng putih, nasi goreng ayam, nasi goreng bakso, nasi goreng sosis, nasi goreng pete, nasi goreng teri, nasi goreng ati rempelo, nasi goreng udang, nasi goreng babat, nasi goreng mercon, nasi goreng teri+pete, dan nasi goreng telur. Nasi goreng di sini punya rasa yang balance dengan tambahan potongan sawi, timun dan tomat. Harganya berada di kisaran Rp8 ribu–Rp 12 ribu saja. Sangat terjangkau, bukan? Selain nasi goreng, ada juga menu lain yaitu kwetiau dan bakmi goreng. Warung GANAS berlokasi di Jl. Gadung No.43B, Karang Wuni, Caturtunggal, Kec. Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Buka setiap Senin–Sabtu pukul 13.00–23.00 WIB dan Minggu pukul 17.00–23.00 WIB. Sebanyak 178 pelanggan telah memberikan ulasan di Google Review, dan Nasi Goreng Mr. Bean mendapatkang rating sebesar 4.7 dari 5.0. Nasi goreng telur di sini dibanderol hanya Rp14 ribu. Sementara itu, nasi goreng kambing dan nasi goreng sapi ada di harga Rp17 ribu, kamu hanya perlu menambah seribu rupiah untuk dapat ekstra telur. Mau versi yang lebih puas? Nasi goreng Mr. Bean menyediakan menu nasi goreng kambing/sapi jumbo+telur seharga Rp20 ribu saja. Terletak di Jl. Faridan M Noto, Kotabaru, Kec. Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta, Nasi Goreng Mr. Bean buka setiap hari pada pukul 17.30–23.30 WIB. Nasi Goreng Asem Gede berhasil mengumpulkan sebanyak 4.6 bintang berdasarkan 337 ulasan dari pelanggan setia mereka. Tidak tanggung-tanggung, mereka menyediakan 20 varian menu nasi goreng. Mulai dari nasi goren ayam, nasi goreng babat, nasi goreng sea food, nasi goreng pete, dan masih banyak lagi varian lainnya. Untuk harga, berbagai verian Nasi Goreng Asem Gede dibanderol di harga Rp25 ribu–Rp30 ribu. Nasi Goreng Asem Gede berlokasi di Jl. Asem Gede, Cokrodiningratan, Kec. Jetis, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Warung ini buka setiap hari Senin–Sabtu pada pukul 11.00–21.00 WIB. Last but not least, nih! Ada Nasi Goreng Sapi dan Kambing Pak Awiek Steros yang berhasil meraih rating 4,7 berdasarkan ulasan dari 104 pelanggan. Mereka menyajikan nasi goreng sapi dan kambing dengan kondimen lengkap yang sukses meningkatkan tampilan dan rasanya. Seporsi nasi goreng yang wangi plus telur ceplok yang gurih, berpadu dengan acar yang asam segar dan taburan emping melinjo yang gurih dan renyah, sungguh perpaduan yang sulit ditolak! Berlokasi di Jl. Doktor Sutomo Depan Parahita No.10, Bausasran, Kec. Danurejan, Kota Yogyakarta, Daerah Istimewa Yogyakarta, nasi goreng ini buka Setiap hari selain Kamis pada pukul 17.00–23.00 WIB. Demikian adalah 7 rekomendasi nasi goreng di Jogja yang punya rating tinggi dari ratusan hingga ribuan ulasan yang masuk. Tetapi, ada faktor selera/preferensi pribadi yang kadang tidak bisa disamakan tiap orang. Jadi, kamu bebas menentukan warung nasi goreng mana yang dituju terlebih dahulu! Mungkin, mulai dari yang terdekat?",
    "solution": "Ringkas Berita ini\nAda 7 rekomendasi nasi goreng di Jogja yang menarik dengan rating tinggi dari ratusan hingga ribuan ulasan yang masuk. Nanti kamu bisa memilih yang paling sesuai dengan seleramu.\n\nSolusi:\nKamu harus mencari informasi apakah warung nasi goreng mana yang dituju terlebih dahulu!"
  },
  {
    "title": "Peternak Gunungkidul Terima Bansos Ternak Mati Akibat Penyakit Menular",
    "url": "https://jogja.idntimes.com/news/jogja/peternak-gunungkidul-terima-bansos-ternak-mati-akibat-penyakit-menular-00-8fvh9-jk6p63",
    "image": "https://image.idntimes.com/post/20250623/upload_a20da54b3b092504dd63d0c55a3486d7_2fa3610f-3129-4672-b452-68beb9486724.jpg",
    "category": "ekonomi",
    "time_published": "23 Jun 2025, 18:57 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Gunungkidul, IDN Times - Bupati Gunungkidul, Endah Subekti Kuntariningsih, menyalurkan bantuan sosial kepada peternak yang kehilangan ternaknya akibat penyakit hewan menular seperti antraks dan penyakit mulut dan kuku (PMK). Sebanyak empat peternak menerima bantuan dengan total nilai Rp15,5 juta. Dua peternak mendapatkan masing-masing Rp5 juta, sementara dua lainnya menerima Rp3,5 juta. Para penerima bantuan yaitu Mukimin dari Jasem Kidul, Pacarejo, Semanu; Kastorejo dari Ngrombo, Tileng, Girisubo; Pujono dari Sentul, Tileng, Girisubo; dan Muryadi dari Pugeran, Tileng, Girisubo. Endah menekankan pentingnya menjaga kebersihan kandang dan kesehatan hewan ternak. Ia mengajak para peternak untuk tidak lagi bergantung pada kebiasaan lama, melainkan beradaptasi dengan tantangan zaman, termasuk ancaman penyakit. “Kalau dulu sapi enggak dimandikan enggak masalah, sekarang sudah beda. Lingkungan makin tercemar, virus makin banyak. Hewan juga butuh air, butuh sinar matahari, butuh kita rawat,” ujarnya, Senin (23/6/2025). Endah menyebut bahwa dengan hadirnya Peraturan Bupati (Perbup) Nomor 10 Tahun 2025, peternak kini memiliki payung hukum dan jaminan untuk melaporkan kasus kematian hewan, sekaligus mencegah praktik jual beli hewan sakit atau mati. “Aturan dengan memberikan bantuan ini tentunya bukan untuk iming-iming tapi ini upaya menumbuhkan rasa tenteram dan tanggung jawab bersama, saya yakin para peternak juga tidak ingin mendapat bantuan ini mereka pasti ingin sapinya tetap sehat” tegasnya. Kepala Dinas Peternakan dan Kesehatan Hewan, Wibawanti Wulandari, bantuan ini merupakan bagian dari program Gerdu Kita (Gerakan Peduli Penyakit Hewan Menular Tragis), yang diinisiasi untuk menekan penyebaran penyakit hewan melalui kolaborasi lintas sektor. “Ini adalah semangat kolaborasi yang melibatkan DPRD, TNI/Polri, akademisi, komunitas, dan para pelaku usaha peternakan. Kita ingin memberi rasa aman bagi para peternak dengan skema bantuan yang jelas,” ujarnya. Wibawanti juga mengumumkan bahwa Pemkab telah menetapkan Perbup Nomor 10 Tahun 2025 yang mengatur tata cara pemberian kompensasi atas kematian ternak akibat penyakit menular. Usai penyerahan bantuan, regulasi tersebut akan segera disosialisasikan kepada masyarakat peternak. “Perbup ini sekaligus menjadi dasar agar bantuan tidak dijadikan iming-iming, tapi bentuk kepedulian negara terhadap pelaku usaha peternakan,” katanya. Selain bantuan tunai, Pemkab juga menggalakkan program Gerakan Bersih Kandang (GBK), gerakan mengguyur sapi di telaga, serta vaksinasi hewan gratis. Wibawanti juga menegaskan pentingnya keterlibatan gapoktan dalam mendukung percepatan vaksinasi untuk penyakit seperti PMK (Penyakit Mulut dan Kuku), LSD (Lumpy Skin Disease), dan antraks. Data hingga 16 April 2025 mencatat, sebanyak 10 peternak telah mengajukan permohonan bantuan akibat kematian ternak. Dengan empat di antaranya sudah menerima bantuan, enam sisanya masih dalam proses pengajuan. \"Sebanyak enam peternak lainnya tengah dalam proses verifikasi dan diusulkan untuk menerima bantuan serupa,\" tuturnya. Pemkab berharap ke depan seluruh peternak aktif menjaga kesehatan ternaknya, menyampaikan laporan secara jujur, dan berpartisipasi dalam program pencegahan, agar sektor peternakan di Gunungkidul tetap produktif dan tangguh.",
    "solution": "Berita ini membahas tentang bantuan sosial yang diberikan oleh Bupati Gunungkidul kepada peternak yang kehilangan ternaknya akibat penyakit hewan menular seperti antraks dan penyakit mulut dan kuku (PMK). Solusinya adalah agar peternak tersebut dapat menjaga kebersihan kandang, mencegah penyebaran penyakit, dan berpartisipasi dalam program pencegahan."
  },
  {
    "title": "Hasto Bakal Poles Sejumlah Lapangan di Yogyakarta demi PSIM dan EPA",
    "url": "https://jogja.idntimes.com/sport/soccer/hasto-bakal-poles-lapangan-di-yogyakarta-demi-psim-dan-epa-c1c2-01-32lq5-l1y8qp",
    "image": "https://image.idntimes.com/post/20250616/psim-vs-psps-12-768x511_7050f7b3-b2d9-45fa-9d83-e90bf3417c90.jpg",
    "category": "Olahraga",
    "time_published": "23 Jun 2025, 18:06 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Yogyakarta, IDN Times - Pemerintah Kota Yogyakarta menyatakan komitmennya merehabilitasi sejumlah lapangan sepak bola di wilayahnya mulai tahun ini. Langkah itu diupayakan demi mendukung aktivitas persepakbolaan PSIM Yogyakarta yang baru saja menorehkan prestasi Juara Liga 2 2024/2025 dan naik kasta ke Liga 1. Wali Kota Yogyakarta, Hasto Wardoyo, menuturkan, sejumlah lapangan yang kondisinya tergolong kurang layak bakal dibenahi demi menunjang aktivitas serta prestasi PSIM. Ia berkomitmen menghadirkan tempat latihan atau training ground bagi PSIM yang layak, termasuk untuk tujuan pembinaan usia dini. \"Ada lapangan Minggiran, misalnya, terus lapangan di Wirobrajan (Mancasan), itu kan lapangan-lapangan yang harus kita make up,\" kata Hasto, Senin (23/6/2025). Seperti diketahui, seluruh tim peserta Liga 1 diwajibkan membentuk tim Elite Pro Academy (EPA) atau sistem liga sepak bola kelompok usia yang dikelola oleh PT Liga Indonesia Baru (LIB) sejak 2018. Tujuan utama dari EPA adalah sebagai wadah bagi pembinaan pemain sepak bola usia muda, dengan harapan melahirkan talenta-talenta baru berkualitas untuk tim utama klub dan tim nasional Indonesia. EPA berfungsi sebagai jembatan bagi pemain muda untuk naik ke level yang lebih tinggi, baik di kompetisi Liga 1 maupun timnas. \"Dengan begitu, besok tim (EPA PSIM) U-16, U-18 dan U-20 itu bisa tersedia dan bermain di lapangan di Kota Yogyakarta,\" ujar Hasto. Kendati, Hasto menekankan bahwa upaya perbaikan lapangan di wilayah Kota Yogyakarta tidak bisa dilangsungkan secara serentak alias harus bertahap. Alasannya, Pemkot Yogyakarta harus menyesuaikan anggaran yang tersedia, utamanya yang dialokasikan di APBD Perubahan 2025. \"Makanya, ini nanti dilakukan secara bertahap, saya akan me-make up lapangan-lapangan di Kota Yogyakarta,\" tutup Hasto.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPemerintah Kota Yogyakarta memutuskan untuk merehabilitasi beberapa lapangan sepak bola di wilayahnya untuk mendukung aktivitas persepakbolaan PSIM Yogyakarta yang baru saja menorehkan prestasi Juara Liga 2 2024/2025. Wali Kota Yogyakarta, Hasto Wardoyo, berkomitmen menghadirkan tempat latihan atau training ground bagi PSIM yang layak untuk mendukung pembinaan usia dini.\n\nSolusi:\nDengan merehabilitasi lapangan sepak bola di wilayahnya, pemerintah Kota Yogyakarta dapat mendukung aktivitas persepakbolaan PSIM Yogyakarta dan membantu melahirkan talenta-talenta baru berkualitas untuk tim utama klub dan tim nasional Indonesia. Solusi yang disarankan adalah menyiapkan lapangan latih atau training ground yang layak bagi PSIM, sehingga mereka dapat mendukung pembinaan usia dini dengan lebih efektif."
  },
  {
    "title": "Gelombang Pasang dan Angin Kencang, Ratusan Nelayan di Bantul Tak Melaut",
    "url": "https://jogja.idntimes.com/news/jogja/gelombang-pasang-disertai-angin-kencang-ratusan-nelayan-bantul-tak-melaut-00-8fvh9-yv4m1f",
    "image": "https://image.idntimes.com/post/20220608/img-20220608-wa0000-001754cb0bdb9aace79aee2ed3cd9b32.jpg",
    "category": "Ekonomi",
    "time_published": "23 Jun 2025, 15:56 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Bantul, IDN Times - Gelombang pasang disertai angin kencang menerjang pantai selatan Kabupaten Bantul. Akibatnya ratusan nelayan tak bisa melaut untuk menangkap ikan. Salah satu nelayan di Pantai Depok, Agus, mengatakan ratusan nelayan tak lagi melaut sejak Minggu (22/6/2025) akibat gelombang pasang. \"Ketinggian gelombang bisa mencapai empat meter dan kecepatan angin bisa mencapai 16 knot sehingga sangat berbahaya bagi nelayan yang nekat melaut,\" ucapnya, Senin. Ia menambahkan, sekalipun melaut, saat ini nelayan sangat sulit menangkap ikan. \"Sudah masuk musim angin timuran yang menyebabkan tangkapan ikan sangat sulit,\" imbuh dia. Sekretaris SAR Satlinmas Wilayah IV, Kabupaten Bantul, Nugroho, mengatakan gelombang pasang disertai angin kencang diperkirakan baru akan mereda pada akhir pekan ini. \"Praktis puluhan nelayan yang ada di Pantai Samas hingga Pantai Pandansimo tidak melaut,\" katanya. \"Apalagi besok hari Jumat merupakan Jumat Kliwon yang merupakan hari pantangan bagi nelayan di pantai selatan Bantul sehingga kemungkinan nelayan baru akan melaut pada Sabtu akhir pekan ini,\" tambahnya lagi. Sebelum terjadi gelombang pasang, sudah banyak nelayan yang memilih tak melaut. Sebab, tangkapan ikan cukup sulit dan benih bening lobster (BBL) harganya juga sangat murah. \"Daripada merugi, banyak nelayan yang menangkap ikan dengan jaring eret dari tepian pantai atau berburu impun (anakan ikan yang sangat kecil) di bibir pantai,\" tuturnya. Nugroho juga mengimbau wisatawan yang akan berkunjung ke pantai untuk tidak bermain air atau mandi pada daerah yang terdapat palung, sebab sangat berbahaya. \"Di Pantai Baru terdapat dua palung yang cukup besar yakni di sisi tengah dan bagian timur Pantai Baru. Kita sudah memasang rambu-rambu palung berbahaya dan menempatkan personel SAR di dua lokasi tersebut,\" katanya.",
    "solution": "Ringkasan Berita:\n\nGelombang pasang disertai angin kencang menerjang pantai selatan Kabupaten Bantul, sehingga ratusan nelayan tidak bisa melaut untuk menangkap ikan. Ketinggian gelombang mencapai empat meter dan kecepatan angin mencapai 16 knot, sehingga sangat berbahaya bagi nelayan yang nekat melaut. Namun, sekalipun melaut, nelayan sangat sulit menangkap ikan akibat musim angin timuran.\n\nSolusi untuk masalah ini adalah nelayan harus menunggu hingga gelombang pasang mereda pada akhir pekan ini dan memilih tidak melaut jika tangkapan ikan masih sulit. Selain itu, wisatawan di pantai juga harus berhati-hati dengan palung-palung berbahaya yang terdapat di daerah tersebut."
  },
  {
    "title": "Biaya SD Budi Mulia Dua Pandeansari 2025/2026, Jadi Unggulan di Sleman",
    "url": "https://jogja.idntimes.com/life/education/biaya-sd-budi-mulia-dua-pandeansari-2025-2026-c1c2-01-783g5-yf8b71",
    "image": "https://image.idntimes.com/post/20250623/photo_6253638684565947788_y-1_de17535a-c619-4163-822a-bf4c5f1b6294.jpg",
    "category": "Pendidikan",
    "time_published": "23 Jun 2025, 15:29 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Sedang cari SD unggulan untuk buah hati? SD Budi Mulia Dua Pandeansari bisa jadi pilihan utama buat kamu yang tinggal di area Sleman. Sekolah ini sudah dikenal sebagai institusi pendidikan unggulan dengan pendekatan islami dan global. SD Budi Mulia Dua Pandeansari terletak di Jalan Pandean Sari III, Condongcatur, Depok, Sleman. Kawasan ini memang dikenal sebagai pusatnya sekolah favorit di Jogja. Berdiri sejak 2005, sekolah ini berada di bawah Yayasan Budi Mulia Dua yang sudah punya reputasi kuat dalam membentuk generasi cerdas, religius, dan percaya diri. Yuk, simak keunggulan, fasilitas, dan biaya SD Budi Mulia Dua Pandeansari di bawah ini! Meski berbasis Islam, SD ini mengusung pendekatan global. Siswa dibiasakan untuk beribadah, tapi juga diajarkan berpikir kritis dan melek teknologi. Salah satu program unggulannya adalah Genius Hour Exhibition, di mana siswa bebas mengeksplorasi bidang yang mereka sukai, lalu mempresentasikannya dalam bentuk proyek. Jadi, anak-anak gak cuma belajar teori, tapi juga diajak berpikir out of the box sejak dini. Pendekatannya mirip pendidikan abad 21, yang fokus pada keterampilan berpikir tingkat tinggi, kreativitas, dan kolaborasi. D Budi Mulia Dua Pandeansari bukan cuma unggul di dalam kelas. Siswa juga aktif ikut lomba dan langganan menang di berbagai kejuaraan akademik maupun non-akademik. Nilai rata-rata ASPD (Asesmen Standardisasi Pendidikan Daerah) sekolah ini juga sangat tinggi. Tahun terakhir, sekolah ini menempati peringkat 2 di Kapanewon Depok dan peringkat 8 se-Kabupaten Sleman. Bukti nyata kalau kualitas pengajar dan siswanya patut diacungi jempol. Bukan cuma belajar, anak-anak juga betah di sekolah karena fasilitasnya menunjang banget. Kelas bersih dan ber-AC, gedung 3 lantai, perpustakaan luas, ruang multimedia, dan ruang kelas dengan flexible seating bikin suasana belajar lebih santai tapi tetap produktif. Ada juga berbagai ekstrakurikuler keren yang bisa dipilih, seperti aeromodeling, gamelan, biola, hingga paduan suara. Anak bisa bebas berekspresi sesuai minat dan bakat mereka. SD Budi Mulia Dua Pandeansari gak cuma fokus pada akademik, tapi juga karakter dan kreativitas anak. Kalau kamu tertarik menyekolahkan anak di sini, berikut rincian biayanya: Pendaftaran: Rp285.000 Joining Fee: Rp18.000.000 Activity Fee: Rp9.500.000 SPP Bulanan Reguler: Rp1.450.000 SPP Bulanan TOP : Rp2.450.000 Biaya tersebut sudah mencakup: Snack pagi dan makan siang Modul Cambridge Buku tulis, buku prestasi, buku Genius Journey, buku tabungan Seragam lengkap 4 stel Dengan biaya yang ditawarkan, SD Budi Mulia Dua Pandeansari memberikan pengalaman pendidikan lengkap: akhlak, ilmu, dan keterampilan hidup. Cocok banget buat orang tua yang pengen anaknya tumbuh sebagai pribadi berkarakter dan siap menghadapi masa depan. Tertarik?",
    "solution": "Ringkasan berita ini adalah tentang SD Budi Mulia Dua Pandeansari yang merupakan salah satu sekolah unggulan di Sleman dengan pendekatan islami dan global. Berikut beberapa keunggulannya:\n\n- Fasilitas yang lengkap, termasuk kelas bersih dan AC, perpustakaan luas, ruang multimedia, dan ruang kelas dengan flexible seating.\n- Program unggulan seperti Genius Hour Exhibition yang memperbolehkan siswa bebas mengeksplorasi bidang yang mereka sukai dan mempresentasikannya dalam bentuk proyek.\n- Siswa aktif ikut lomba dan langganan menang di berbagai kejuaraan akademik maupun non-akademik.\n- Nilai rata-rata ASPD sekolah ini sangat tinggi, bahkan menjadi peringkat 2 di Kapanewon Depok dan peringkat 8 se-Kabupaten Sleman.\n\nSolusi untuk masalah yang diangkat adalah bagaimana orang tua dapat menyekolahkan anak di SD Budi Mulia Dua Pandeansari dengan biaya yang terjangkau, yaitu dengan membayar:\n\n- Pendaftaran: Rp285.000\n- Joining Fee: Rp18.000.000\n- Activity Fee: Rp9.500.000\n- SPP Bulanan Reguler: Rp1.450.000\n- SPP Bulanan TOP : Rp2.450.000\n\nBiaya tersebut sudah mencakup snack pagi dan makan siang, modul Cambridge, buku tulis, buku prestasi, buku Genius Journey, buku tabungan, seragam lengkap 4 stel."
  },
  {
    "title": "Wisatawan Hilang Terseret Gelombang Pasang di Pantai Watukodok Gunungkidul",
    "url": "https://jogja.idntimes.com/news/jogja/wisatawan-hilang-terseret-gelombang-pasang-di-pantai-watukodok-00-8fvh9-c84x5z",
    "image": "https://image.idntimes.com/post/20250623/upload_2237c85f20b5e300bb84436fd44bc63d_acd02194-da96-4154-9532-4c3feaa92e35.jpeg",
    "category": "kecelakaan",
    "time_published": "23 Jun 2025, 15:12 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Gunungkidul, IDN Times - Seorang wisatawan asal Tuntang, Semarang, Jawa Tengah, dilaporkan hilang tenggelam setelah terseret gelombang pasang di Pantai Watukodok, Kabupaten Gunungkidul, pada Senin (23/6/2026) sekitar pukul 05.30 WIB. Sementara itu, satu wisatawan lainnya berhasil selamat setelah berusaha berenang ke tepian pantai. Sekretaris SAR Satlinmas Wilayah II Gunungkidul, Surisdiyanto, menjelaskan insiden bermula saat dua korban bersama empat temannya berangkat dari Semarang menuju Pantai Watukodok pada pukul 24.00 WIB, dan tiba sekitar pukul 04.00 WIB. \"Selanjutnya dua korban bersama empat temannya beristirahat tidur di dalam mobil,\" ujarnya. Satu korban, MNA (17), warga Tuntang, Semarang, berhasil berenang ke tepi pantai mengikuti arus gelombang. Namun korban lainnya, YP (17), juga warga Tuntang, terseret gelombang ke tengah dan dinyatakan hilang tenggelam. \"Sebenarnya empat teman korban sudah mengingatkan agar segera menepi sebab gelombang pasang menerjang namun tidak dihiraukan oleh kedua korban,\" tuturnya. Tim SAR gabungan hingga kini masih melakukan pencarian korban dengan memantau dari atas tebing. Gelombang pasang yang masih terjadi membuat tim belum bisa menggunakan perahu, sehingga pencarian juga dilakukan menyusuri sepanjang Pantai Watukodok. \"Sejak hari Sabtu kemarin gelombang pasang melanda seluruh wilayah pantai selatan Gunungkidul sehingga petugas SAR selalu mengingatkan kepada wisatawan untuk tidak bermain air atau mandi di laut,\" tambahnya.",
    "solution": "Ringkasan berita ini adalah tentang kecelakaan wisatawan yang hilang tenggelam saat berada di pantai Watukodok, Gunungkidul. Seorang korban berhasil selamat dengan berenang ke tepian pantai.\n\nSolusi untuk masalah yang diangkat adalah pentingnya kesadaran dan perhatian masyarakat terhadap gelombang pasang yang dapat menyebabkan insiden seperti ini terjadi, sehingga wisatawan sebaiknya memantau kondisi laut sebelum berada di pantai."
  },
  {
    "title": "Jean-Paul van Gastel Belum Datang, Latihan Perdana PSIM Mundur",
    "url": "https://jogja.idntimes.com/sport/soccer/jean-paul-van-gastel-belum-datang-latihan-perdana-psim-mundur-c1c2-01-32lq5-kbdh70",
    "image": "https://image.idntimes.com/post/20250618/upload_832b8fa94fcd81ba3046847b69510c14_fe73ff15-be59-46ec-a778-17cab6209895.jpeg",
    "category": "Ekonomi",
    "time_published": "23 Jun 2025, 14:57 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Yogyakarta, IDN Times - PSIM Yogyakarta secara resmi menjadwalkan ulang agenda latihan perdananya atau diundur menjadi tanggal 1 Juli 2025. Padahal, sebelumnya Laskar Mataram disebut akan memulai latihan perdananya sebelum Liga 1 2024/2025 pada 23 Juni atau hari ini. Manajer PSIM, Razzi Taruna mengungkap alasan utama di balik penundaan latihan perdana ini adalah guna menyesuaikan jadwal dengan kedatangan pelatih kepala baru, Jean-Paul van Gastel. Juru taktik asal Belanda yang pernah membawa NAC Breda promosi ke Eredivisie itu dijadwalkan baru akan tiba di Yogyakarta pada 27 Juni 2025. Jean-Paul van Gastel juga baru diumumkan bergabung untuk melatih Rafinha cs pekan lalu. \"Faktor utamanya adalah pelatih kepala baru akan tiba di Jogja pada 27 Juni, salah satunya karena proses visa yang baru saja rampung,\" ungkap Razzi. Pertimbangan lain, lanjut Razzi adalah kelengkapan skuad, khususnya para legiun asing. Manajemen ingin latihan perdana dapat diikuti oleh sebanyak mungkin anggota tim. \"Untuk pemain lokal, sebagian besar sudah siap berkumpul. Namun, beberapa pemain asing kami masih dalam proses untuk bergabung,\" tambah Razzi. Bagaimanapun, Razzi menekankan bahwa penyesuaian jadwal ini adalah hasil keputusan kolektif dengan mempertimbangkan berbagai faktor teknis dan administratif. Secara umum, keputusan ini diambil demi memastikan persiapan tim menyongsong Liga 1 musim 2025/2026 agar berjalan lebih optimal. \"Setelah melalui pertimbangan manajerial dan administratif, kami memutuskan bahwa latihan perdana akan dilaksanakan pada Selasa, 1 Juli 2025, adalah langkah yang paling masuk akal,\" pungkas Razzi.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPSIM Yogyakarta mengundurkan ulang agenda latihan perdananya dari tanggal 23 Juni 2025 menjadi Selasa, 1 Juli 2025. Penundaan ini disebabkan oleh kedatangan pelatih kepala baru, Jean-Paul van Gastel, yang dijadwalkan tiba pada 27 Juni 2025.\n\nSolusi:\nPenyesuaian jadwal ini dapat dilakukan untuk memastikan persiapan tim PSIM Yogyakarta agar lebih optimal dalam melawan Liga 1 musim 2025/2026. Dengan demikian, dapat diharapkan bahwa tim dapat bersiap dengan baik dan menunjukkan performa yang lebih baik di lapangan."
  },
  {
    "title": "Anak Lansia Buta Huruf Korban Mafia Tanah Tersangka, Polisi Buka Suara",
    "url": "https://jogja.idntimes.com/news/jogja/jog-anak-lansia-buta-huruf-korban-mafia-tanah-tersangka-polisi-buka-suara-01-32lq5-rsnfwg",
    "image": "https://image.idntimes.com/post/20250513/whatsapp-image-2025-05-13-at-094425-8f8f07d78f495858c99014edef08c5ec.jpeg",
    "category": "Hukum",
    "time_published": "23 Jun 2025, 13:54 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Sleman, IDN Times - Kepolisian Daerah Istimewa Yogyakarta (DIY) buka suara soal penetapan tersangka pada SP, putri pasangan lansia buta huruf yang dugaanya jadi korban praktik mafia tanah di Maguwoharjo, Sleman. Kabid Humas Polda DIY, Kombes Pol Ihsan tak membantah adanya penetapan tersangka ini. Ihsan menjelaskan, penetapan status tersangka berdasarkan proses penyelidikan dan penyidikan untuk laporan dugaan tindak pidana sumpah palsu dan pemalsuan dokumen yang dibuat 14 Desember 2022. \"Kejadian pemalsuan tersebut terjadi pada tanggal 21 Mei 2021, kemudian baru dilaporkan pada tanggal 14 Desember 2022,\" kata Ihsan. Ihsan melanjutkan, surat Pemberitahuan Dimulainya Penyidikan (SPDP) dikirim ke kejaksaan setempat pada 26 Januari 2023. Penyidik mengirimkan berkas perkara atas nama SP ke Kejati DIY tanggal 16 Agustus 2023 dan oleh kejaksaan dikembalikan ke Polda pada akhir bulan. Berkas perkara yang dikembalikan dilengkapi dengan pemenuhan petunjuk P19, tentang perintah pemeriksaan perkara pidana ditangguhkan hingga proses gugatan perdata untuk persoalan terkait yang masih bergulir di PN Sleman tuntas. \"Sehingga petunjuk ini terkait dengan adanya pemeriksaan perkara pidana ditangguhkan sampai gugatan perdata selesai,\" tutur Ihsan. Ihsan melanjutkan, gugatan perdata terus bergulir sampai ke tingkat kasasi di Mahkamah Agung (MA). Penyidik pun kembali mengirimkan berkas perkara untuk kasus dugaan tindak pidana SP ke Kejati DIY 10 Maret 2025. Akan tetapi, kejaksaan lagi-lagi mengembalikan berkas perkara dengan pemenuhan petunjuk untuk melengkapi syarat formil dan materiil. \"Saat ini petunjuk tersebut masih dilengkapi oleh penyidik untuk selanjutnya akan segera dikirimkan kembali kepada pihak Kejati,\" ungkap Ihsan. SP jadi tersangka setelah berusaha mengurus pengganti sertifikat hak milik (SHM) lahan sawah seluas 800 meter persegi milik ayahnya, mendiang Budiharjo. Tanpa sepengetahuannya, sertifikat lahan ayah SP sudah berganti nama atas SAE. Sosok inilah yang melaporkan SP ke Polda DIY. Diduga, lahan sawah ini telah dijual memanfaatkan kelemahan Budiharjo dan istri, Sumirah yang sama-sama buta huruf. Sosok berinisial YK menjadi kunci. Pendamping hukum keluarga Sumirah menyebut YK menyusun akal-akalan tukar guling agar Budiharjo bersedia mengurus pemberkasan konversi Letter C ke SHM. Kendati, Budiharjo-Sumirah yang tak bisa baca-tulis dan tanpa dampingan anak-anak mereka, telah disodori serta meneken Perjanjian Pengikatan Jual Beli (PPJB) untuk lahan sawah miliknya 2014 lalu.",
    "solution": "Ringkasan berita ini adalah tentang penetapan tersangka terhadap seorang wanita buta huruf yang diduga menjadi korban praktik mafia tanah di Maguwoharjo, Sleman. Ia diduga telah ditipu oleh sosok berinisial YK untuk mendapatkan sertifikat hak milik (SHM) lahan sawah milik ayahnya.\n\nSolusi untuk masalah yang diangkat adalah mengantisipasi dan mencegah praktik mafia tanah, serta memastikan bahwa korban memiliki akses ke informasi dan bantuan yang tepat. Dalam kasus ini, penting bagi pihak berwenang untuk melakukan penyelidikan yang lebih lanjut dan memberikan perlindungan kepada korban."
  },
  {
    "title": "Wisatawan Temukan Puluhan Telur Penyu Menetas di Pantai Depok",
    "url": "https://jogja.idntimes.com/news/jogja/wisatawan-temukan-puluhan-telur-penyu-menetas-di-pantai-depok-00-8fvh9-5mwb0k",
    "image": "https://image.idntimes.com/post/20221006/fromandroid-78e0bbcd6e3f7bbbad78957a32a20703.jpg",
    "category": "Pendidikan",
    "time_published": "23 Jun 2025, 11:45 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Bantul, IDN Times - Puluhan telur penyu menetas di Pantai Depok, tepatnya di area warung semi permanen di sisi selatan Tempat Pelelangan Ikan (TPI). Telur-telur tersebut menetas menjadi tukik dan keluar dari pasir tempat induknya membuat sarang. Salah satu nelayan Pantai Depok, Plenyun, menceritakan saat dirinya berada di pantai pada Minggu (22/6/2025) pagi, sejumlah wisatawan melihat tukik keluar dari sarang pasir dan mulai bergerak menuju laut. \"Jadi yang melihat pertama kali adalah wisatawan. Kemudian ada satu wisatawan yang mengambil satu ekor tukik untuk dilepas ke laut namun saya larang,\" ucapnya, Senin (23/6/2025). Karena penasaran, Plenyun memutuskan menunggu di dekat sarang penyu. Tak lama kemudian, puluhan tukik mulai keluar dari sarang yang berada tepat di bawah meja warung di Pantai Depok. \"Tukik yang keluar dari pasir kemudian saya kumpulkan dalam ember. Ada sekitar 96 telur yang menetas menjadi tukik. Selanjutnya, tukik saya bawa ke penangkaran di Pantai Pelangi tak jauh dari Pantai Depok,\" tuturnya. Plenyun mengaku sekitar tiga pekan lalu juga menemukan hampir 100 butir telur penyu di kawasan Pantai Depok. Telur-telur tersebut kemudian diserahkan ke tempat konservasi penyu di Pantai Pelangi untuk ditetaskan. \"Biasanya penyu itu bertelur mulai bulan Mei, Juni, Juli setiap tahunnya sehingga nelayan sudah tidak heran jika menemukan telur penyu atau telur penyu yang baru menetas dan tukik akan berjalan menuju laut,\" tuturnya. \"Warga dan nelayan sudah tahu bahwa telur dan penyu adalah binatang yang dilindungi sehingga tidak menjual telur penyu atau membunuh penyu yang akan bertelur atau usai bertelur dan akan kembali ke laut. Biasanya penyu yang akan bertelur dan mendarat ke pantai saat malam hari atau dini hari saat pantai sedang sepi,\" tambah dia. Sementara itu, pengelola konservasi penyu di Pantai Goa Cemara, Timan, mengatakan saat ini terdapat sekitar 7.000 butir telur penyu yang sedang dalam proses penetasan, baik secara alami maupun menggunakan alat bantu. Dari jumlah tersebut, sekitar 300 tukik sudah berhasil menetas. \"Masa telur penyu menetas itu sekitar 50 hari sehingga saat ini setiap hari ada sarang telur penyu yang menetas dan tukik kita pindahkan ke kolam penangkaran sebelum kita lepasliarkan ke laut,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang penemuan puluhan telur penyu yang menetas di Pantai Depok, DIY. Puluhan tukik penyu keluar dari sarang pasir dan bergerak menuju laut, ditangkap oleh nelayan lokal. Telur-telur tersebut kemudian diserahkan ke tempat konservasi penyu untuk ditetaskan.\n\nSolusi untuk masalah yang diangkat: Penjagaan dan perlindungan telur penyu dan penyu itu sendiri agar dapat bertahan hidup dan tidak terancam penghancuran."
  },
  {
    "title": "Veda Ega Pratama Juara Rookies Cup 2025 Italia, Intip Sepak Terjangnya",
    "url": "https://jogja.idntimes.com/sport/arena/jog-profil-veda-ega-pratama-pembalap-gunung-kidul-juara-rookies-cup-italia-01-x35vy-sr66x0",
    "image": "https://image.idntimes.com/post/20250622/foto-cover_4aad8f3c-4c30-4060-a415-bd828da4c259.jpg",
    "category": "Hiburan",
    "time_published": "23 Jun 2025, 10:10 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Pembalap asal Gunungkidul, Yogyakarta, Veda Ega Pratama, mengukir sejarah di Sirkuit Mugello, Italia. Pada race yang dihelat Minggu (22/6/2025), Veda Ega berhasil back to back juara di Red Bull Rookies Cup Italia 2025. Sebelumnya, pembalap berusia 16 tahun ini finis di posisi pertama pada race pertama di sirkuit yang sama, pada 21 Juni 2025. Veda Pratama telah menekuni dunia balap motor sejak kecil. Dilansir dari laman Red Bull, minat ini diturunkan dari sang ayah yang ternyata merupakan seorang pembalap nasional. Simak profil lengkapnya, yuk. Nama lengkap: Veda Ega Pratama Nama resmi di kompetisi: Veda Pratama Tanggal lahir: 23 November 2008 Tempat lahir: Gunung Kidul, Yogyakarta Nomor motor: 54 Instagram: @veda_54 Veda mengaku sudah mulai mengamati dunia balap motor sejak usia 6 tahun. Ia sering melihat ayahnya yang pernah menjadi pembalap di Super Sport 600 National Championship. Ia mulai latihan ketika sang ayah menghadiahinya motor Mini GP dan mantap ingin menjadi pembalap. Veda memulainya dari kompetisi-kompetisi nasional sejak 2016, dan debut mengikuti kompetisi Asia pada 2019 lewat Asian Talent Cup. Pembalap berusia 16 tahun ini menyebut, mulai 2023 ia mulai menorehkan prestasi-prestasi membanggakan di kancah internasional. Salah satunya adalah menjadi pembalap Indonesia pertama yang menjuarai Asian Talent Cup. 2024 gak kalah bergelimang prestasi bagi Veda. Selain pindah dari tim Honda ke KTM, ia juga debut di Eropa pada tahun ini dan berhasil naik podium di Rookies Cup Austria. Pada 2025 ini, Veda Pratama kembali mendapat prestasi membanggakan. Ia mengukir sejarah dengan juara di dua race Rookies Cup 2025. Berikut daftar prestasi Veda Pratama: Juara 1 Motoprix Championship 2018 Juara 1 Honda Dream Cup 2018, 2019 Juara 1 Astra Honda Racing School 2019 Juara 1 One Prix championship 2019, 2022 Juara 1 Asia Talent Cup 2023",
    "solution": "Berikut adalah ringkasan berita:\n\nVeda Ega Pratama, seorang pembalap asal Gunungkidul, Yogyakarta, berhasil mengukir sejarah di Sirkuit Mugello, Italia dengan memenangkan juara di dua race Red Bull Rookies Cup 2025. Veda Pratama telah menekuni dunia balap motor sejak kecil dan memiliki latar belakang yang solid sebagai pemula, termasuk menjadi pembalap Indonesia pertama yang menjuarai Asian Talent Cup.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah prestasi dan kesuksesan Veda Ega Pratama sebagai seorang pembalap motor. Berdasarkan informasi yang diberikan, solusinya adalah bahwa Veda Pratama harus terus meningkatkan kemampuan dan keterampilannya untuk mencapai kesuksesan lebih lanjut dalam karirnya sebagai pembalap motor."
  },
  {
    "title": "7 Film Dokumenter Musik di Netflix, Metallica hingga Taylor Swift",
    "url": "https://jogja.idntimes.com/life/inspiration/7-film-dokumenter-musik-di-netflix-mulai-dari-metallica-hingga-taylor-swift-01-r14pk-0mr8jt",
    "image": "https://image.idntimes.com/post/20250617/miss-americana_6c150dd0-fdb0-475c-a974-b083a6f4b92d.jpg",
    "category": "Unknown",
    "time_published": "23 Jun 2025, 10:05 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Buat kamu yang suka banget sama musik dan penasaran kayak gimana kehidupan musisi di balik layar, film dokumenter bisa jadi tontonan yang pas banget. Apalagi kalau kamu ngefans sama band-band legendaris atau musisi besar yang punya cerita hidup inspiratif. Selain bisa lebih mengenal musisi favorit kamu, banyak juga insight menarik dari kehidupan para musisi yang jarang disorot publik. Netflix punya banyak pilihan dokumenter musik yang bukan cuma seru, tapi juga bikin kamu lebih menghargai karya mereka. Mulai dari kisah sukses yang menginspirasi, konflik di balik panggung, sampai perjuangan mental para musisi. Semuanya ini dikemas dalam cerita yang jujur dan emosional banget. Apa saja film dokumenter musik di Netflix tersebut? Simak ulasannya sampai tuntas, yuk! Kalau kamu suka musik pop tahun 80-an atau penasaran sama masa kejayaan MTV, dokumenter WHAM! Ini wajib banget kamu tonton. Film ini mengangkat kisah dua sahabat, George Michael dan Andrew Ridgeley. Mereka membentuk duo pop fenomenal bernama WHAM! mulai dari awal karier mereka di sekolah, perjuangan masuk industri musik, sampai akhirnya meledak lewat lagu-lagu catchy kayak “Wake Me Up Before You Go-Go” dan “Last Christmas”. Yang bikin dokumenter ini beda, semua ceritanya dikisahkan lewat arsip video pribadi, wawancara lawas, dan narasi langsung dari mereka berdua. Kamu bisa lihat gimana keduanya tetap solid sebagai sahabat walau popularitas George Michael makin mendominasi. Ceritanya tuh hangat, nostalgic, dan bakal bikin kamu senyum-senyum sendiri sambil dengerin lagu-lagu yang ikonik banget! Buat penggemar musik rock atau metal, dokumenter Some Kind of Monster ini bisa dibilang kayak membuka ‘dapur’ Metallica yang jarang banget disoroti. Film ini mengikuti proses pembuatan album St. Anger, tapi yang bikin menarik bukan cuma musiknya, melainkan konflik besar di antara para personel band. Mereka bahkan sampai harus ikut sesi terapi bareng demi menyelamatkan band! Di balik image sangar dan musik keras, ternyata Metallica juga manusia biasa yang bisa capek dan patah semangat. Dokumenter ini jujur banget, kadang bikin gak nyaman, tapi justru itu yang bikin dokumenter ini keren. Kamu akan diajak melihat sisi rapuh mereka, sekaligus betapa beratnya menjaga band tetap utuh setelah puluhan tahun bersama. Wajib banget kamu tonton supaya tahu sisi emosional dari band legendaris ini! Di balik citra glamor dan senyum manis Taylor Swift, dokumenter Miss Americana menunjukkan sisi lain yang jarang dilihat publik. Film ini memberi kamu ‘akses’ ke kehidupan pribadi Taylor, mulai dari tekanan jadi selebritas muda, perjuangannya menemukan suara sebagai perempuan di industri musik. Sampai pergulatan Taylor dengan isu citra tubuh dan komentar publik. Gak cuma soal musik, tapi juga soal perjalanan jadi diri sendiri. Buat kamu yang mungkin belum terlalu ngefans sama Taylor, dokumenter ini bisa bikin kamu lebih mengerti kenapa ia begitu disukai banyak orang. Kamu bisa lihat bagaimana ia berkembang, dari remaja yang ingin disukai semua orang, hingga jadi perempuan dewasa yang berani bersuara. Ceritanya emosional dan cukup relate dengan banyak orang ini membuat dokumenter ini ringan tapi ngena banget! Kalau kamu penggemar Beyonce atau cuma sekadar suka pertunjukan megah, dokumenter Homecoming wajib banget ditonton. Film ini ngasih kamu akses ke balik layar penampilan legendaris Beyonce di Coachella 2018 yang kemudian dikenal sebagai “Beychella”. Tapi ini bukan cuma soal konser megah dengan penari keren dan tata panggung luar biasa. Dokumenter ini juga membahas proses panjang dan emosional Beyonce dalam mempersiapkan pertunjukkan setelah melahirkan anak kembar. Menontonnya akan bikin kamu sadar, Beyonce bukan cuma penyanyi hebat, tapi juga perfeksionis yang tahu betul apa yang ia mau. Di balik gemerlap panggung, ada kerja keras, latihan tanpa henti, dan semangat buat merayakan budaya kulit hitam di Amerika. Penonton diajak buat melihat proses kreatif yang penuh detail dan dedikasi luar biasa dari Beyonce. Seluruh penggemar Michael Jackson rasanya harus menonton dokumenter This Is It ini. Dokumenter yang rilis tahun 2009 ini menampilkan rekaman latihan konser comeback Michael yang sayangnya gak pernah terjadi karena ia meninggal dunia sebelum konser digelar. Di sini, kamu bakal melihat Michael mengatur detail kecil, mulai dari gerakan, aransemen musik, sampai visual panggung yang harus sempurna. Walaupun banyak menampilkan latihan, vibe-nya tuh tetap megah dan emosional banget. Kamu bisa melihat bagaimana Michael tetap totalitas meskipun usianya sudah gak muda lagi. Ada banyak momen yang bikin kagum dan juga haru, karena film ini secara gak langsung jadi salah perpisahan dari seorang legenda. This Is It bukan cuma soal musik, tapi juga soal warisan besar yang ditinggalkan Michael Jackson buat dunia hiburan. Lewat dokumenter Lewis Capaldi: How I’m Feeling Now, kamu gak cuma disuguhi suara emas dari pelantun “Someone You Loved”, tapi juga diajak menyelami sisi pribadi seorang bintang pop yang bergulat dengan ketenaran. Film ini tuh jujur banget yang menunjukkan perjuangan Lewis menghadapi gangguan kecemasan dan tekanan buat bikin album keduanya. Di balik candaan dan tingkah konyolnya di media sosial, ternyata Lewis menyimpan banyak beban di pundaknya. Yang bikin dokumenter ini menarik adalah kejujuran dan keintiman yang ditampilkan. Kamu bisa melihat interaksinya dengan keluarga, momen-momen rapuh, dan proses kreatif yang gak selalu mulus. Film ini akan bikin kamu sadar bahwa di balik lagu-lagu hits yang kamu nikmati, ada sosok manusia rentan dan butuh ruang buat tumbuh. Cocok banget nih buat kamu yang ingin tahu sisi lain industri musik yang gak selalu gemerlap! Bagi para penggemar musik rock and blues, dokumenter ZZ Top: That Little Ol’ Band from Texas bisa jadi tontonan yang memuaskan. Film ini mengupas perjalanan karir band legendaris asal Texas yang terkenal dengan janggut panjang, kacamata hitam, dan gaya panggung yang khas banget. Dari awal mula mereka terbentuk di akhir 1970-an, hingga jadi ikon global, dokumenter ini menyajikan banyak arsip video langka dari mereka. Menariknya, gak cuma fokus ke sisi glamor ZZ Top di atas panggung, tapi juga menggali lebih dalam ke dinamika personal dan musikalitas mereka. Kamu akan melihat bagaimana mereka mempertahankan kekompakan bertahun-tahun dan tetap setiap pada akar musik blues mereka. Durasi yang pas dan visual yang keren, dokumenter ini bisa jadi cocok banget buat kamu yang ingin nostalgia dan lebih mengenal ZZ Top! Gak cuma seru buat ditonton, tapi juga bisa bikin kamu melihat musisi favorit dari sisi yang lebih manusiawi. Hal itulah yang bisa kamu dapatkan dengan menonton deretan dokumenter Netflix di atas. Kalau kamu penggemar musik sejati, dokumenter di atas tersebut bisa jadi cara seru buat lebih mengenal sejarah, proses kreatif, dan sisi gelap dunia musik. Jadi, kamu sudah nonton yang mana?",
    "solution": "Film dokumenter ini membahas tentang dunia musik yang menarik dan menguntungkan. Seluruh penggemar berbagai genre musik bisa merasakan hal tersebut karena film-film tersebut diangkat dari berbagai latar belakang.\n\nSaatnya untuk merasakan apa yang dirasakan oleh penulis artikel ini. Jika kamu ingin tahu lebih banyak mengenai dunia hiburan, buatlah karya tulismu sendiri tentang topik yang kamu sukai!"
  },
  {
    "title": "Jadwal dan Info Tour De Merapi, Event Pariwisata Andalan Sleman",
    "url": "https://jogja.idntimes.com/travel/destination/tour-de-merapi-event-pariwisata-andalan-kabupaten-sleman-00-w513j-mgsgm1",
    "image": "https://image.idntimes.com/post/20250530/pexels-zkadoshi-28436729-051168c531cac2e4e36a32f59533acc4-5f2597b6f0cad9c1cd946605ce864cfc.jpg",
    "category": "Hiburan",
    "time_published": "23 Jun 2025, 09:49 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Dinas Pariwisata Kabupaten Sleman, Daerah Istimewa Yogyakarta (DIY), dalam waktu dekat akan kembali menggelar event andalan mereka, Tour de Merapi (TdM). Acara ini merupakan kegiatan bersepeda motor bersama, dengan menjelajahi destinasi pariwisata yang ada di Kabupaten Sleman. Tahun 2025 ini akan menjadi kali ke-21 gelaran TdM. Siapa pun boleh ikut tanpa memandang apa merek dan harga roda yang akan dipakai touring nanti. Penasaran dengan jadwal lebih lengkapnya? Mari, simak ulasan berikut! Tour de Merapi berbeda dengan acara perjalanan lainnya yang umumnya jalan kaki atau bersepeda. Di sini, masyarakat akan diajak berkeliling Sleman dengan jarak kurang lebih 100 KM menggunakan sepeda motor yang dimiliki masing-masing. Selain bertujuan untuk mengenalkan pariwisata di Sleman, juga diharapkan sebagai cara sosialisasi berkendara yang aman dan mentaati aturan lalu lintas yang berlaku. Nah, tahun 2025 nanti pemerintah daerah akan mengusung tema 'Dolan Sleman Marai Tuman'. Rencananya event tersebut dihelat pada 27 Juli mulai di Lapangan Pemda Kabupaten Sleman dan finish di kawasan wisata lereng Gunung Merapi, Bukit Klangon, Kalitengah Lor, Glagaharjo, Cangkringan. Ditargetkan akan ada 500 pemotor yang bergabung dalam Tour de Merapi nantinya. Dilansir dari berbagai sumber, tidak ada ketentuan jenis, merek, apalagi harga motor sebagai syarat mengikuti TdM. Namun, ada spesifikasi yang harus dipenuhi motor yang akan digunakan. Yaitu memiliki kapasitas mesin antara 125cc sampai dengan 250 cc dan berkondisi kondisi baik. Hal ini semata-mata karena mengingat rute yang dilewati berupa tanjakan sampai turunan. Tentu membutuhkan kondisi motor yang prima, demi keselamatan bersama. Meski begitu, Dinas Pariwisata Sleman juga turut melibatkan Dinas Perhubungan Sleman, Satuan Polisi Pamong Praja Sleman, Kepolisian Republik Resor Kota Sleman, sampai Polisi Pariwisata demi kelancaran acara. Untuk mengikuti Tour de Merapi, kamu perlu menyiapkan biaya sejumlah Rp250 ribu per motor. Perlu dipersiapkan juga kelengkapan pendaftaran seperti salinan KTP atau SIM untuk pengemudi dan pembonceng yang masih berlaku, serta salinan STNK sepeda motor. Bawa kelengkapan dan uang pendaftaran mulai 23 Juni 2025 jam 08.00 WIB, ke Dinas Pariwisata Kabupaten Sleman yang beralamat di Jalan KRT Pringgodiningrat No.13, Tridadi, Sleman. Dengan biaya tersebut, akan didapatkan asuransi bagi pengendara dan pembonceng, dua kupon makan, dua kupon door prize, satu jaket dan produk dari sponsor. Gak main-main, kamu bisa memperebutkan doorprize berupa dua buah sepeda motor Honda Beat, lima magic com, lima kompor gas, empat unit kulkas, empat unit mesin cuci, tiga LED TV, tiga sepeda gunung, satu buah laptop dan masih banyak lagi lainnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDinas Pariwisata Kabupaten Sleman, Daerah Istimewa Yogyakarta akan menggelar Tour de Merapi (TdM) pada 27 Juli 2025. Acara ini merupakan kegiatan bersepeda motor bersama dengan menjelajahi destinasi pariwisata di Kabupaten Sleman. Penasaran dengan jadwal lengkapnya? \n\nAcara ini bertujuan untuk mengenalkan pariwisata di Sleman, serta sebagai cara sosialisasi berkendara yang aman dan mentaati aturan lalu lintas. Pemerintah daerah akan mengusung tema 'Dolan Sleman Marai Tuman'. Rencana event tersebut dihelat pada Lapangan Pemda Kabupaten Sleman dan finish di kawasan wisata lereng Gunung Merapi, Bukit Klangon, Kalitengah Lor, Glagaharjo, Cangkringan. Ditargetkan ada 500 pemotor yang bergabung dalam Tour de Merapi nantinya.\n\nSolusi untuk masalah yang diangkat: Meski acara ini tidak memiliki ketentuan jenis, merek, atau harga motor sebagai syarat mengikuti TdM, penulis disarankan untuk memilih motor yang prima dan memiliki kapasitas mesin antara 125cc sampai dengan 250 cc."
  },
  {
    "title": "JPW Dukung Polda DIY Jerat Tersangka Mafia Tanah dengan UU TPPU",
    "url": "https://jogja.idntimes.com/news/jogja/jpw-dukung-polda-diy-jerat-mafia-tanah-dengan-uu-tppu-c1c2-01-nzlq7-j6xnz8",
    "image": "https://image.idntimes.com/post/20250620/upload_0971861fea90b7394ca7ab88db3b9cab_7ba4fd0f-a6a8-47a4-b6bb-eb5911875abc.jpeg",
    "category": "Kriminal",
    "time_published": "23 Jun 2025, 07:46 WIB",
    "scrape_time": "2025-06-24 03:13:32",
    "content": "Bantul, IDN Times - Jogja Police Watch (JPW) mendukung langkah Polda DIY yang menjerat tujuh tersangka kasus dugaan mafia tanah milik Mbah Tupon, warga Bangunjiwo, Kasihan, Bantul. Selain pasal penipuan, penggelapan, pemalsuan dokumen, dan keterangan palsu, para tersangka juga dikenakan Undang-undang Nomor 8 Tahun 2010 tentang Pencegahan dan Pemberantasan Tindak Pidana Pencucian Uang (TPPU). \"Karena dengan menjerat para pelaku dugaan mafia tanah milik Mbah Tupon ini dengan UU TPPU ini, akan efektif dalam mengungkap hasil dari tindak pidana yakni praktik mafia tanah melalui pelacakan aset,\"  kata Kadiv Humas JPW, Baharuddin Kamba, Minggu (22/6/2025). Kamba menambahkan, meski hasil kejahatan telah dipindahkan ke berbagai rekening atau diinvestasikan dalam bentuk lain, tetap bisa dilacak. Ia juga menilai penggunaan UU TPPU dengan ancaman hukuman yang lebih berat diharapkan bisa memberi efek jera bagi para pelaku dan mencegah praktik mafia tanah di kemudian hari. \"Kasus mafia tanah yang menimpa Mbah Tupon ini bisa juga membuka kasus mafia tanah lainnya yang ada di DIY. Kami melihat kasus mafia tanah Mbah Tupon ini seperti fenomena gunung es dan baru terlihat puncaknya saja. Namun dasarnya belum nampak sekali,\" lanjutnya. JPW menilai penggunaan UU TPPU menjadi langkah efektif dalam memberantas praktik mafia tanah. Aturan ini dinilai mampu mengungkap hasil kejahatan secara lebih menyeluruh dan memberikan dampak yang lebih besar. \"Kami JPW mengapresiasi kinerja penyidik Polda DIY yang menangani perkara ini dengan menetapkan para tersangka dan melakukan penahanan, meskipun terkesan lamban serta belum semua tersangka ditahan karena satu tersangka sedang sakit,\" tandasnya. Sebelumnya, Polda DIY mengumumkan tujuh tersangka dalam kasus dugaan praktik mafia tanah yang menimpa Mbah Tupon. Dirreskrimum Polda DIY, Kombes Pol Idham Mahdi, menyebut baru enam di antaranya dilakukan penahanan per Jumat (20/6/2025). \"Tersangka kita tahan sejak kemarin Selasa, tiga (di antaranya) kita lakukan penahanan hari ini,\" ujar Idham di Mapolda DIY, Sleman, Jumat. Adapun ketujuh tersangka itu antara lain Bibit Rustamta alias BR (60) yang diketahui merupakan anggota DPRD Bantul periode 2014-2019 dan 2019-2024. Dia juga pernah menjabat sebagai mantan lurah Bangunjiwo, Kasihan, Bantul. Tersangka kedua yakni Triono atau Triono Kumis alias TK (54). Kemudian Vitri Wartini alias VW (50) dan selanjutnya Triyono alias TY. Selain itu ada sosok Muhammad Ahmadi alias MA (47), serta Indah Fatmawati alias IF (46), sosok yang namanya kini tercantum pada sertifikat aset milik Mbah Tupon. Tersangka terakhir dalam kasus ini adalah adalah Anhar Rusli (60) alias AH. Dia belum ditahan hingga hari ini dan alasan kesehatan jadi pertimbangan polisi. \"AH dalam kondisi sakit,\" ucap Idham yang memastikan bahwa sosok tersangka ini masih akan menjalani pemeriksaan lagi.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang kasus dugaan mafia tanah milik Mbah Tupon, warga Bangunjiwo, Kasihan, Bantul. Tujuh tersangka telah ditangkap dan dijerat oleh Polda DIY dengan UU TPPU karena penipuan, penggelapan, pemalsuan dokumen, dan keterangan palsu. Penggunaan UU TPPU diharapkan dapat membantu mencegah praktik mafia tanah di daerah tersebut.\n\nSolusi untuk masalah yang diangkat adalah menggunakan UU TPPU sebagai alat dalam menangani kasus mafia tanah, sehingga dapat dilacak dan dikenakan hukuman yang lebih berat bagi pelaku."
  }
]