[
  {
    "title": "Rajin Belanja di Bandara, Annisa Dapat Hadiah Mobil Listrik",
    "url": "https://jogja.idntimes.com/news/jogja/rajin-belanja-di-bandara-annisa-dapat-hadiah-mobil-listrik-00-yplq6-09w378",
    "image": "https://image.idntimes.com/post/20250713/upload_e4028d5b0f2fe9a91c02a1c2dcff098e_d1247027-d394-4c8a-bd95-89c9de49c497.jpeg",
    "category": "Ekonomi",
    "time_published": "13 Jul 2025, 21:05 WIB",
    "scrape_time": "2025-07-15 09:18:54",
    "content": "Kulon Progo, IDN Times - PT Angkasa Pura Indonesia (InJourney Airports) menyerahkan hadiah utama satu unit mobil listrik kepada pemenang program Eat Shop Fly 2025 periode pertama. Penyerahan dilakukan di Bandara Internasional Yogyakarta (YIA), Kulon Progo, Minggu (13/7/2025). Program ini merupakan bentuk loyalitas pelanggan yang telah digelar InJourney Airports sejak awal tahun. Direktur Komersial InJourney Airports, Veri Y Setiady, menyerahkan langsung hadiah utama berupa mobil listrik BYD M6 kepada Annisa Amanda.  Annisa tercatat sebagai pelanggan dengan transaksi belanja tertinggi di tenant komersial bandara-bandara yang dikelola InJourney Airports sepanjang Januari hingga Juni 2025. \"Selamat kepada pemenang hadiah utama Program Eat Shop Fly. Ini adalah salah satu bentuk transformasi InJourney Airports di aspek komersial, khususnya dalam mengapresiasi pelanggan setia bandara,\" ujar Veri. Selain hadiah utama, delapan pemenang undian juga diumumkan dalam acara tersebut. Masing-masing pemenang berhak mendapatkan hadiah berupa Smart TV TCL 50 Inch. Penetapan pemenang Top Spender dan pemenang undian sebelumnya telah dilakukan pada 23 Juni 2025 di Bandara Soekarno-Hatta, Tangerang, Banten. Proses ini disaksikan oleh notaris, perwakilan Kementerian Sosial RI, dan perwakilan Dinas Sosial Provinsi Banten. Veri berharap program tersebut bisa menambah pengalaman menarik bagi para pelanggan saat berbelanja di bandara, terlebih periode pertama ini bertepatan dengan libur sekolah. \"Kami berharap Eat Shop Fly dapat memberikan pengalaman perjalanan yang menyenangkan dan seru saat berbelanja di bandara-bandara InJourney Airports, apalagi Periode Pertama ini bertepatan dengan musim liburan sekolah pada Juni–Juli,\" ujarnya. Veri menyampaikan bahwa program Eat Shop Fly masih akan berlangsung hingga akhir 2025 di sejumlah bandara hingga akhir 2025. \"Para member Eat Shop Fly masih berkesempatan memenangkan tiga unit mobil listrik BYD serta berbagai hadiah menarik lainnya,\" jelasnya. Ia menambahkan, pelanggan bisa ikut serta dalam program ini dengan mendaftar melalui laman https://eatshopfly-injourneyairports.id. \"Kami mengajak pelanggan untuk turut meramaikan program ini dengan mendaftar melalui laman tersebut dan berkesempatan mendapatkan berbagai hadiah menarik saat melakukan perjalanan melalui bandara-bandara InJourney Airports,\" tambah Veri. Selain itu, apresiasi juga diberikan kepada mitra usaha atau tenant komersial di enam bandara yang mencatatkan transaksi tertinggi selama program berlangsung. \"Eat Shop Fly merupakan program loyalitas yang lengkap, sebagai bentuk apresiasi bagi penumpang pesawat, pengguna jasa bandara, pelanggan, hingga mitra usaha tenant komersial dan memberikan pengalaman berbelanja yang berbeda di enam bandara InJourney Airports,” tutup Veri. Sementara, Bupati Kulon Progo, Agung Setyawan, ikut mendorong diadakannya beragam event di kawasan bandara, khususnya kesenian dan olahraga. Selain itu, ia juga menantikan adanya penerbangan langsung ke negara-negara lain, seperti Thailand, Australia, hingga Arab Saudi. \"Ramainya Bandara Internasional Yogyakarta yang ada di Kulon Progo ini besar harapan akan menumbuhkembangkan perekonomian yang ada, mulai dari jasa hotel-penginapan, jasa penyediaan kuliner, serta dapat menjadikan bertumbuh dan berkembangnya pariwisata dan seni budaya di Kulon Progo,\" ucap dia dalam sambutannya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPT Angkasa Pura Indonesia (InJourney Airports) menyerahkan hadiah utama satu unit mobil listrik kepada pemenang program Eat Shop Fly 2025 periode pertama. Program ini merupakan bentuk loyalitas pelanggan yang telah digelar InJourney Airports sejak awal tahun.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita tersebut adalah bagaimana InJourney Airports menawarkan hadiah kepada pelanggan yang telah mencatatkan transaksi tertinggi di tenant komersial bandara-bandara yang dikelola InJourney Airports. Solusinya adalah dengan melaksanakan program Eat Shop Fly 2025, yang merupakan bentuk loyalitas pelanggan dan memberikan pengalaman berbelanja yang berbeda bagi penumpang pesawat."
  },
  {
    "title": "Jelang Libur Sekolah Berakhir, Jumlah Penumpang KA Masih Tinggi",
    "url": "https://jogja.idntimes.com/sport/soccer/jelang-libur-sekolah-berakhir-jumlah-penumpang-ka-masih-tinggi-00-4qy7t-lslj35",
    "image": "https://image.idntimes.com/post/20250604/img-20250604-wa0023-541921cb5a92949882a16b7cd8b41608.jpg",
    "category": "Ekonomi",
    "time_published": "13 Jul 2025, 00:47 WIB",
    "scrape_time": "2025-07-15 09:18:54",
    "content": "Yogyakarta, IDN Times - Sebanyak 25.532 penumpang KA Jarak Jauh tiba di sejumlah stasiun di wilayah Daop 6 saat weekend terakhir di masa liburan sekolah. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih menjelaskan angka ini masih cukup tinggi dibandingkan hari Jumat biasa. \"Rata-rata pada hari Jumat sebanyak 20 ribu penumpang KA jarak jauh tiba di Daop 6,\" kata Feni, Sabtu (12/7/2025). Feni menjelaskan Stasiun Yogyakarta menjadi stasiun dengan kedatangan penumpang tertinggi yakni sebanyak 13.664 penumpang. Setelah itu, disusul Stasiun Lempuyangan dengan 5.952 penumpang, Stasiun Solo Balapan dengan sebanyak 4.669 penumpang, Stasiun Klaten dengan sebanyak 1.582 penumpang, dan sisanya dari stasiun kedatangan lainnya. Menurut Feni, untuk keberangkatan penumpang juga sudah mulai mengeliat atau menunjukkan pergerakan arus balik masa liburan sekolah. Sebanyak 24.074 penumpang tercatat berangkat dari stasiun-stasiun Daop 6. Adapun stasiun dengan keberangkatan KA jarak jauh tertinggi pada hari ini yakni Stasiun Yogyakarta sebanyak 12.774 penumpang, disusul Stasiun Lempuyangan sebanyak 6.159 penumpang, kemudian Stasiun Solo Balapan sebanyak 4.046 penumpang, Stasiun Klaten sebanyak 1.605. Angka-angka tersebut masih akan terus bertambah karena pemesanan tiket masih terus berjalan hingga tengah malam nanti. \"\"Puncak arus balik masa liburan sekolah akan terjadi pada hari Minggu (13/7) dimana hingga pantauan data perhari ini sebanyak 25.745 penumpang akan berangkat dari stasiun-stasiun Daop 6,\" katanya. Feni mengatakan jumlah penumpang yang datang dan berangkat itu menunjukkan tingginya kepercayaan masyarakat terhadap layanan kereta api sebagai moda transportasi yang aman, nyaman, dan tepat waktu untuk mengisi masa liburan sekolah. “Seluruh jajaran KAI Daop 6 berkomitmen penuh untuk memberikan pelayanan terbaik kepada pelanggan, terlebih dalam memastikan masa liburan para pelanggan akan berkesan dan menyenangkan,” ujar Feni. Feni menambahkan selama weekend kali ini, KAI Daop 6 mengoperasikan 28 perjalanan KA jarak jauh per hari. KA itu terdiri dari 25 KA reguler, 2 KA fakultatif, dan 1 KA tambahan. Jumlah tersebut disiapkan untuk memenuhi antusiasme perjalanan masyarakat dari dan menuju wilayah Yogyakarta, Solo, dan sekitarnya. “Kami mengimbau para pelanggan untuk tetap menjaga barang bawaan masing-masing dengan baik, dan tidak meninggalkan barang berharga tanpa pengawasan. Selain itu, datanglah lebih awal ke stasiun untuk menghindari kepadatan di jalan raya,” kata Feni. KAI Daop 6, kata Feni, juga mengingatkan masyarakat agar melakukan pembelian tiket hanya melalui channel resmi seperti aplikasi Access by KAI, situs kai.id, dan mitra resmi lainnya untuk menghindari penipuan.",
    "solution": "Ringkasan berita:\n\nBerikut adalah ringkasan dari berita tersebut:\n\nDi masa liburan sekolah, sebanyak 25.532 penumpang KA Jarak Jauh tiba di beberapa stasiun Daop 6, menurut Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih. Angka ini lebih tinggi dibandingkan biasanya pada hari Jumat. Stasiun Yogyakarta menjadi stasiun dengan kedatangan penumpang tertinggi, diikuti oleh Lempuyangan dan Solo Balapan.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk menghindari kepadatan di jalan raya dan kesulitan transportasi, masyarakat disarankan untuk datang lebih awal ke stasiun dan menjaga barang bawaan dengan baik. Selain itu, hanya melakukan pembelian tiket melalui channel resmi seperti aplikasi Access by KAI, situs kai.id, dan mitra resmi lainnya untuk menghindari penipuan."
  },
  {
    "title": "PT KAI Daop 6 Prediksi Puncak Arus Balik Libur Sekolah Hari Minggu",
    "url": "https://jogja.idntimes.com/news/jogja/pt-kai-daop-6-prediksi-puncak-arus-balik-libur-sekolah-hari-minggu-c1c2-01-k2mst-by50pd",
    "image": "https://image.idntimes.com/post/20250713/whatsapp-image-2025-07-12-at-19_bd4a494d-6c21-4428-b83d-8f3203997497.jpeg",
    "category": "Pendidikan",
    "time_published": "13 Jul 2025, 18:19 WIB",
    "scrape_time": "2025-07-15 09:18:54",
    "content": "Yogyakarta, IDN Times – PT KAI Daop 6 Yogyakarta memprediksi puncak arus balik berakhirnya masa libur sekolah pada Minggu (13/7/2025). Sejumlah perjalanan kereta api, khususnya kereta api jarak jauh dari Daop 6 Yogyakarta mengalami peningkatan volume penumpang. “Kota Yogyakarta dan Solo tampaknya masih menjadi kota favorit destinasi wisata pilihan masyarakat di wilayah Daop 6, saat menghabiskan masa liburan sekolah yang cukup panjang. Hal tersebut tentunya berdampak pada banyaknya masyarakat yang memilih moda kereta api untuk menuju Yogyakarta dan sekitarnya maupun Solo dan sekitarnya. Berdasarkan hasil pantauan data sementara hingga berita ini diturunkan, hari ini Minggu (13/7/2025) tercatat 27.005 penumpang yang diberangkatkan dari Daop 6 Yogyakarta,” ujar Manager Humas KAI Daerah Operasi 6 Yogyakarta, Feni Novida Saragih, Minggu (13/7/2025). Feni mengimbau seluruh penumpang KA untuk memastikan dan memeriksa kembali jadwal perjalanan kereta api pada tiket masing-masing. Hal ini penting karena KAI sangat menjaga ketepatan waktu keberangkatan kereta, sehingga penumpang harus dapat menyesuaikan dengan sudah tiba di stasiun selambatnya 30 menit sebelum jadwal keberangkatan KA. “Selain memastikan lagi jadwal keberangkatan KA, kami juga mengimbau masyarakat untuk memperhatikan barang bawaan saat naik KA. Bawalah barang atau bagasi sesuai ketentuan yang berlaku dan perhatikan barang-barang bawaan masing-masing jangan sampai tertukar atau ketinggalan,” ujar Feni. Feni menambahkan, aturan bagasi yang dapat dibawa oleh penumpang ke dalam KA adalah pelanggan diperbolehkan membawa bagasi tanpa dikenakan bea dengan berat maksimum 20 kg dan volume maksimum 100 dm3 dengan dimensi maksimal 70 x 48 x 30 cm, dan maksimal terdiri 4 koli item bagasi. Jika saat boarding di stasiun, pelanggan diketahui membawa bagasi yang melebihi ketentuan tersebut, maka akan dikenakan bea sebesar Rp10 ribu/kg untuk kelas eksekutif, Rp6 ribu/kg untuk kelas bisnis, dan Rp2 ribu/kg untuk kelas ekonomi. Feni juga mengajak para penumpang untuk tetap menjaga ketertiban, keamanan, dan keselamatan, baik saat berada di stasiun maupun selama perjalanan. “KAI mengingatkan para pelanggan agar tidak perlu terburu-buru saat naik atau turun kereta, serta tetap memperhatikan keselamatan diri, keluarga, dan sesama penumpang lainnya,” kata Feni. Beberapa tips tambahan untuk kelancaran perjalanan yakni, memastikan data pada tiket dan identitas sudah sesuai, penumpang memperhatikan informasi boarding untuk memastikan nomor peron dan waktu keberangkatan KA di layar informasi yang disediakan di stasiun, hingga mendengarkan dengan seksama pengumuman informasi yang disampaikan announcer. \"Jangan meninggalkan barang berharga tanpa pengawasan, dan jangan sungkan untuk bertanya kepada para petugas jika ada hal yang ingin dikonfirmasi atau informasi yang dibutuhkan,\" pungkas Feni.",
    "solution": "Ringkasan berita ini:\n\nBerikut adalah ringkasan dari berita tersebut:\n\nKAI Daop 6 Yogyakarta memprediksi puncak arus balik berakhirnya masa libur sekolah pada Minggu (13/7/2025). Dengan peningkatan volume penumpang, tercatat 27.005 penumpang yang diberangkatkan dari Daop 6 Yogyakarta hari ini.\n\nSolusi untuk masalah diangkat dalam berita:\n\nUntuk menghindari kesulitan dan kepanikan saat perjalanan kereta api, penumpang dapat memastikan jadwal perjalanan, memeriksa kembali tiket, dan memperhatikan informasi boarding. Selain itu, penumpang juga harus menjaga ketertiban, keamanan, dan keselamatan baik saat berada di stasiun maupun selama perjalanan."
  },
  {
    "title": "Sambut Ulang Tahun Bantul, 3.075 Pelari Ikuti Bantul Fun Run 2025",
    "url": "https://jogja.idntimes.com/sport/arena/sambut-ulang-tahun-bantul-3-075-pelari-ikuti-bantul-fun-run-2025-c1c2-00-8fvh9-8pt966",
    "image": "https://image.idntimes.com/post/20250713/upload_07ee163e7d2c4f1f6b59d7504e7d95c5_bcf5c354-9f39-4bcb-8178-0d44f5ef2198.jpg",
    "category": "ekonomi",
    "time_published": "13 Jul 2025, 10:53 WIB",
    "scrape_time": "2025-07-15 09:18:54",
    "content": "Bantul, IDN Times - Sebanyak 3.075 pelari mengikuti Bantul Fun Run (BFR) 2025 yang menempuh jarak lima kilometer dan tiga kilometer. BFR 2025 dengan start dan finish di Lapangan Paseban ini merupakan rangkaian HUT ke-194 Kabupaten Bantul yang jatuh pada 20/7/2025 yang akan datang.‎ Bupati Bantul, Abdul Halim Muslih mengatakan BFR merupakan tradisi tahunan yang digelar oleh Pemkab Bantul. Kegiatan BFR tahun ini lebih meriah sebab diikuti 3.075 peserta mulai anak-anak hingga dewasa.‎‎\"Melalui BFR ini kita ingin meneguhkan bahwa masyarakat Bantul adalah masyarakat yang memiliki budaya olahraga kebugaran seperti joging, running dan lainnya. Sehingga diharapkan dengan tradisi atau gaya hidup yang baru ini maka indeks pembangunan manusia juga semakin baik,\" ujarnya, Sabtu (13/7/2025).‎ ‎Menurutnya indeks pembangunan manusia itu diukur dari kesehatannya sehingga membangun budaya sehat harus terus menerus dilakukan di antaranya dengan digelarnya BFR 2025.‎‎\"Yang jelas FBR ini akan dijadikan kegiatan rutin jelang HUT Bantul. Tetapi tidak saja saat jelang HUT Bantul namun organisasi perangkat daerah atau OPD lainnya serta instansi terkait juga menggelar kegiatan yang sama,\" jelasnya.‎‎\"Jadi mari kita giatkan olehraga joging, lari serta olahraga kebugaran yang lainnya agar hidup kita sehat, lebih produktif dan lebih sejahtera,\" ungkapnya.‎ Sementara itu, Sekda Kabupaten Bantul, Agus Budi Raharja, mengatakan peserta BFR 2025 ini sudah sesuai target yakni sekitar 3 ribu peserta. Ia berharap BFR 2026 yang akan datang ditargetkan akan lebih meriah dengan peserta sekitar 5 ribu orang. Kegiatan BFR ke depan juga akan bekerja sama dengan PMI Cabang Bantul sekaligus menjadi kegiatan bulan dana PMI.‎‎\"Terima kasih kepada seluruh peserta BFR 2025. Sebab selain untuk kebugaran maka mengikuti BFR 2025 juga menyumbang Rp10 ribu untuk PMI yang diambilkan dari biaya pendaftaran sehingga masyarakat semakin bugar dan peduli dengan kemanusiaan,\" ujar Agus Budi Raharja yang juga Ketua PMI Cabang Bantul ini.‎‎PMI Bantul sendiri untuk bulan dana PMI menargetkan sumbangan atau donasi dari masyarakat sekitar Rp1,2 miliar namun hingga bulan Juli ini baru tercapai sekitar Rp400 juta.‎‎\"Yang jelas untuk BFR 2025, peserta menyumbang sekitar Rp40-an juta sebab pelarinya sekitar 3.000 orang,\" katanya.‎‎‎‎",
    "solution": "Berita ini berisi tentang acara Bantul Fun Run (BFR) 2025 yang digelar oleh Pemkab Bantul. Acara ini menempuh jarak lima kilometer dan tiga kilometer dan diikuti oleh sebanyak 3.075 pelari. Bupati Bantul, Abdul Halim Muslih, mengatakan bahwa acara ini merupakan tradisi tahunan yang digelar untuk meningkatkan indeks pembangunan manusia melalui budaya sehat dan olahraga kebugaran.\n\nSolusi untuk masalah yang diangkat:\n\n*   Meningkatkan kesadaran masyarakat tentang pentingnya olahraga kebugaran dan budaya sehat.\n*   Mengajak masyarakat untuk terlibat dalam acara BFR 2025 atau kegiatan lain yang terkait dengan olahraga kebugaran dan budaya sehat."
  },
  {
    "title": "1.200 Pesepeda Meriahkan Tour de Ambarrukmo 2025, 85 Persen dari Luar Jogja",
    "url": "https://jogja.idntimes.com/sport/arena/seribu-lebih-pesepeda-meriahkan-tour-de-ambarrukmo-2025-85-persen-dari-luar-jogja-c1c2-01-k2mst-st73n5",
    "image": "https://image.idntimes.com/post/20250712/whatsapp-image-2025-07-12-at-20_105cb75f-dc6a-44ad-9679-0fc8236162af.jpeg",
    "category": "Hiburan",
    "time_published": "13 Jul 2025, 00:59 WIB",
    "scrape_time": "2025-07-15 09:18:54",
    "content": "Sleman, IDN Times – Sedikitnya 1.200 pesepeda dari berbagai daerah di Indonesia akan memeriahkan Antangin Tour de Ambarrukmo (TDA) 2025, Sabtu (2/8/2025) mendatang. Ketua Penyelenggara TDA 2025, Indra Gunawan, menjelaskan peserta tidak hanya berasal dari dalam negeri, tetapi juga datang dari Australia dan Singapura. “Melalui event ini Ambarrukmo Group berkomitmen untuk terus mendukung dan mempromosikan Yogyakarta sebagai destinasi wisata favorit di Indonesia. Secara demografi 85 persen lebih peserta dari luar Jogja,” ujar Indra Gunawan, di Pendopo Agung, Royal Ambarrukmo, Sabtu (12/7/2025). Indra menjelaskan kegiatan yang telah berlangsung selama 7 tahun sejak pertama kali digelar pada tahun 2017 ini kembali hadir dengan mengahdirkan dua kategori rute yang menawarkan pengalaman bersepeda melewati berbagai landscape khas Yogyakarta. Para peserta akan melintasi jalur perkotaan Yogyakarta, suasana pedesaan di Kulonprogo, keindahan alam pegunungan dan pesisir pantai selatan Kabupaten Bantul, serta kawasan heritage Candi Prambanan di Sleman. “Perjalanan ini akan menempuh durasi antara 6 hingga 7 jam. Sport tourism ini menjadi agenda rutin, untuk mendongkrak ekonomi di DIY, sektor wisata kita angkat melalui event ini,” ujar Indra. Salah satu kategori yang selalu menjadi favorit peserta adalah Regular Route, dengan jarak tempuh sejauh 138 kilometer dan Elevation Gain mencapai 500 meter. Rute ini akan dibagi menjadi dua rombongan peloton, masing-masing terdiri dari 450 cyclist. Sepanjang perjalanan, peserta akan mendapatkan pengawalan dan dukungan penuh dari tim Voorijder, Race Director, Tim Marshal, Tim Medis, dan Tim Mekanik untuk memastikan keselamatan dan kenyamanan selama bersepeda. Sementara itu, kategori Race Route diperuntukkan bagi cyclist yang ingin bersaing memperebutkan gelar King of Mountain (KOM) dan Queen of Mountain (QOM). Rute ini memiliki jarak lebih jauh, yaitu 155 kilometer dengan Elevation Gain mencapai 1.000 meter. “Race Route merupakan pengembangan dari Regular Route dengan tambahan jalur berbukit dan elevasi tinggi, termasuk tanjakan legendaris Panggang yang menantang. Bagian khusus lomba sepanjang 13 kilometer dimulai dari titik start di Terminal Parangtritis hingga finish di Masjid Widoro Rumah Zakat,” ucap Indra. Start Antangin Tour De Ambarrukmo 2025 dimulai pukul 05.45 WIB di outdoor area Plaza Ambarrukmo, dengan semangat \"Pejuang Pantang Tumbang\" untuk mencapai garis finish yang ditempuh jarak 138-155 KM dengan dibagi 4 checkpoint. Checkpoint 1 di Kelurahan Tirtorahayu, Checkpoint 2 di Parangtritis Geomaritime Science Park (Regular Route) dan Terminal Parangtritis (Race Route), Checkpoint 3 di Candi Prambanan (Regular Route) dan Checkpoint 4 (Race Route) serta Omah Kupu Kopi Panggang sebagai Checkpoint KOM-QOM Peserta Antangin Tour de Ambarrukmo 2025 melakukan pengambilan Race Pack Collectiondi Area Race Village Main Atrium Plaza Ambarrukmo pada tanggal 31 Juli - 1 Agustus 2025. Race Pack Collection berisikan exclusive jersey TDA, bib number manual book serta berbagai produk dari sponsor. Pada tahun ini Area Race Village akan terdapat sport exhibition dan food beverage bazaar dari sponsor pendukung. Peserta Antangin Tour de Ambarrukmo 2025 akan mendapatkan bicycle assembly oleh tim mekanik pada saat pengambilan race pack collection di area Pendopo Ambarrukmo. “Antangin Tour De Ambarrukmo 2025 tidak hanya sekadar sport tourism bagi pecinta olahraga sepeda, namun juga menjadi event yang bisa dinikmati oleh masyarakat pada umumnya. Tahun ini kami kembali menghadirkan After Race Fun Session yang digelar 2- 3 Agustus 2025 di Main Atrium Ground Floor Plaza Ambarrukmo dengan berbagai activity menarik antara lain Bouncing Fun, Choir Competition, Kids Coloring Competition serta Special Music Performance sebagai penutup kemeriahan event After Race Fun Session,” kata Indra.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nBerita ini membahas tentang Antangin Tour de Ambarrukmo (TDA) 2025, sebuah event sport tourism yang akan diadakan di Yogyakarta. Event ini menarik peserta sejauh 1.200 orang dari berbagai daerah Indonesia dan luar negeri. TDA 2025 memiliki dua kategori rute: Regular Route dan Race Route, yang menawarkan pengalaman bersepeda melewati berbagai landscape khas Yogyakarta.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana event sport tourism dapat membantu mendongkrak ekonomi di DIY dan menjadi agenda rutin untuk meningkatkan pendapatan di sektor wisata. Solusinya adalah melalui penyelenggaraan event TDA 2025 yang dapat menarik banyak peserta dari berbagai daerah dan luar negeri, serta memberikan pengalaman unik bagi peserta dengan menghadirkan dua kategori rute yang menawarkan pengalaman bersepeda melewati berbagai landscape khas Yogyakarta."
  }
]