[
  {
    "title": "Sidang Gugatan terkait Ijazah Jokowi di PN Sleman Lanjut usai Mediasi Gagal",
    "url": "https://jogja.idntimes.com/news/jogja/sidang-gugatan-ijazah-jokowi-di-pn-sleman-dilanjutkan-c1c2-01-32lq5-qjhk2p",
    "image": "https://image.idntimes.com/post/20250522/dsc02450-5db27195e2ecf14cc09e9ab98fe9a2d0-f17a0e41bebcca1aa78529056e11bc00.JPG",
    "category": "politik",
    "time_published": "24 Jun 2025, 19:56 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Sleman, IDN Times - Sidang gugatan perdata perbuatan melawan hukum terkait ijazah Presiden ke-7 RI, Joko Widodo alias Jokowi kembali digelar di Pengadilan Negeri (PN) Sleman, Daerah Istimewa Yogyakarta (DIY), Selasa (24/6/2025). Sidang gugatan perkara Nomor 106/Pdt.G/2025/PN Smn hari ini digelar dengan agenda pembacaan surat gugatan oleh pihak penggugat, dalam hal ini adalah Komardin. Wakil Ketua PN Sleman Agung Nugroho menuturkan, sidang dilanjut ke agenda pembacaan setelah upaya mediasi antara pihak penggugat dan para tergugat tak menemui titik temu alias gagal. \"Pelaksanaan mediasi tanggal 17 Juni 2025 mediasi dinyatakan tidak mencapai kesepakatan atau gagal, sehingga sidang dilanjutkan dengan agenda pembacaan gugatan dari pihak penggugat,\" kata Agung saat dikonfirmasi, Selasa. Adapun Pihak tergugat dalam perkara ini antara lain Rektor Universitas Gadjah Mada (UGM), Wakil Rektor 1 Universitas Gadjah Mada, Wakil Rektor 2 Universitas Gadjah Mada, Wakil Rektor 3 Universitas Gadjah Mada, Wakil Rektor 4 Universitas Gadjah Mada, Dekan Fakultas Kehutanan Universitas Gadjah Mada, Kepala Perpustakaan Fakultas Kehutanan Universitas Gadjah Mada, dan Kasmudjo. Agung melanjutkan, penggugat melalui suratnya secara pokok menyatakan bahwa para tergugat telah melanggar UU No.14 Tahun 2008 tentang keterbukaan informasi publik. Penggugat menilai tergugat tidak memberikan informasi secara rinci dan aktual terkait ijazah serta skripsi Jokowi. \"Sehingga terjadi kegaduhan informasi berkaitan dengan ijazah dan skripsi Jokowi, maka karenanya para tergugat minta dinyatakan melawan hukum dan menghukum membayar ganti rugi,\" kata Agung. Agung menambahkan, sidang perkara kemudian ditunda dan kembali dilanjutkan pada 1 Juli 2025 mendatang.  \"Dengan agenda jawaban dari pihak para tergugat melalui persidangan secara elektronik,\" pungkas Agung. Gugatan yang dilayangkan Komardin ke PN Sleman teregister di PN Sleman tertanggal 5 Mei 2025 dengan klasifikasi perkara yakni perbuatan melawan hukum terkait dugaan ijazah palsu Jokowi. Polemik keabsahan ijazah milik Jokowi beberapa waktu sebelumnya berujung UGM digugat Rp69 triliun di PN Sleman. Penggunggat menilai UGM bungkam, dan kegaduhan terkait ijazah ini dinilai berpengaruh terhadap kestabilan ekonomi RI. Sementara itu Penyidik Direktorat Tindak Pidana Umum Bareskrim Polri pada pertengahan Mei 2025 lalu sudaj menyatakan keaslian ijazah Jokowi Fakultas Kehutanan UGM.",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang gugatan perdata perbuatan melawan hukum terkait ijazah Presiden ke-7 RI, Joko Widodo alias Jokowi, yang dilayangkan oleh pihak Komardin kepada Universitas Gadjah Mada (UGM) dan para tergugat lainnya. Pihak penggugat menilai bahwa UGM telah melanggar UU No.14 Tahun 2008 tentang keterbukaan informasi publik dalam memberikan informasi secara rinci dan aktual terkait ijazah serta skripsi Jokowi.\n\nSolusi untuk masalah ini adalah agar pihak UGM dan para tergugat melakukan pengakuan kebenaran dan memberikan informasi yang jujur tentang keabsahan ijazah milik Jokowi, serta menghindari perbuatan melawan hukum di masa depan."
  },
  {
    "title": "Cek Jadwal Pemadaman Listrik di Jogja Hari Ini 24-26 Juni 2025, Ada Lokasimu?",
    "url": "https://jogja.idntimes.com/news/jogja/jadwal-pemadaman-listrik-di-jogja-hari-ini-24-26-juni-2025-c1c2-01-783g5-3065n5",
    "image": "https://image.idntimes.com/post/20250618/upload_d84a9f4370d74ede1fbe7b516ecfc854_6585d259-83cd-48d6-89dc-a84e77a0eb3f.jpg",
    "category": "teknologi",
    "time_published": "24 Jun 2025, 19:48 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Yogyakarta, IDN Times - PLN Unit Pelaksana Pelayanan Pelanggan (UP3) Yogyakarta kembali mengumumkan jadwal pemeliharaan jaringan listrik di beberapa wilayah Daerah Istimewa Yogyakarta (DIY) pada Selasa (24/6/2025) hingga Kamis (26/6/2025). Langkah ini dilakukan untuk menjaga agar pasokan listrik kepada pelanggan tetap terjaga. Sejumlah area di DIY, khususnya Bantul, akan mengalami pemadaman sementara selama periode pemeliharaan tersebut. Berikut jadwal pemadaman listrik di Jogja hari ini yang perlu kamu cek. Unit Layanan Pelanggan: Bantul Waktu: 13.00–16.00 WIB Keperluan: Pemeliharaan jaringan (PBPD) Lokasi: Sambeng, Jragan, Klagaran, Kokap, Koripan, Jopaten, Bondowaluh, Bibis, Babakan, Ngentak, Pandansimo, Kuwaru, Poncosari Srandakan dan sekitarnya Unit Layanan Pelanggan: Bantul Waktu: 10.00–13.00 WIB Keperluan: Pemeliharaan jaringan Lokasi: Jambu, Glondong, Duwuran, Grogol, Gading, Mriyan, Ngranan, Kalipakel, Donotirto Kretek, Galan, Klegen, Bangkrungan, Mulekan, Kirobayan, Tegaltapen, Cimpon, Buruhan, Gegunung, Tirtosari Kretek, Munang, Baros, Kalangan, Karang, Parangtritis, Mancingan, Parang Endog, Parangan, Jelok, Parang Kusumo, Depok Parangtritis, Sono, Samiran, Bungkus, Relay TVRI Depok, Pengkol, Hotel Queen Of The South, Hotel D'Girijati, Obelix Sea View, Masjid Ocean View dan sekitarnya Unit Layanan Pelanggan: Sleman Waktu: 10.00–13.00 WIB Keperluan: Pemeliharaan & pemotongan pohon dekat jaringan (ROW) Lokasi: Dn. Kembangarum, Dn. Balong, Dn. Gatak, Dn. Kenaruharjo, Dn. Bungas, Dn. Gading, Dn. Kadisobo, Dn. Klegen dan sekitarnya Unit Layanan Pelanggan: Wonosari Waktu: 10.00–13.00 WIB Keperluan: Pemeliharaan & pemotongan pohon dekat jaringan (ROW) Lokasi: Dn. Ngalangombo Tileng, Dn. Manggug Tileng, Dn. Karangtengah Pucung, Dn. Traju Pucung, Ds. Songbanyu Girisubo Unit Layanan Pelanggan: Kalasan Waktu: 11.00–14.00 WIB Keperluan: Pemeliharaan & perluasan jaringan (PBPD) Lokasi: Wilayah Daleman, Teruman, Karang Gede, Jurugan, Berjo, Bleber, Klero, Cudan, Karangturi, Klenisan, Sawo, Umbulsari, Dayakan, Gamparan, Dome Teletubbies, Sengir, Pereng, Obelix Hills, PDAM Gayamharjo, Kantor Kel. Sumberharjo, Kel. Wukirharjo, Kel. Gayamharjo, Klumprit, Blimbing, Tegalsari, Candisari, Losari, Songkurang, Delik, Rejosari, Jatisari, Bendo, Magirsari, Gayam, Kalinongko Kidul, Watuadeg, Gambirsawit, Mangol, Peleman, Jali, Sendang Sriningsih, Gedang, Kalinongko, Kalinongko Lor, Pucung, Bercak, Jogomangsan, SDN Jogomangsan 1, Bulu, Ponpes Al Ikhlas, Jlatren, Kantor Kel. Srimartani, Kotengan, Poitan, Munggur, Wanujoyo, Piyungan, SLB Dharma Bakti, SMP Muhammadiyah Piyungan, Kranggan, Ponpes Hasyim Asy’ari, Panti Asuhan YAPITU, SMP Pembangunan Piyungan, Daraman, Kwasen, Kembangsari, Pasar Kembangsari, Jetis, Madrasah Lailiyah NU, Petir, SDN 1 Petir, Pr. Griya Taman Sari, Pr. Bukit Srimartani, Kemloko, Bulusari dan sekitarnya Unit Layanan Pelanggan: Bantul Waktu: 10.00–13.00 WIB Keperluan: Pemeliharaan jaringan (PFK) Lokasi: Kagrokan, Sebapang, Monggang, Diro, Cepit, Bakalan, Babadan, Pendowoharjo Sewon, Niten Tirtonirmolo, Kaliputih, Pucung, Pr. Pendowo Asri, Pulutan, Tegal Dowo, Bandung Kulon, Karanggondang, Bangmalang Pendowoharjo, Juron, Ngentak Pendowoharjo/TWR 500, Geblag, Teruman, Karanggede dan sekitarnya Unit Layanan Pelanggan: Bantul Waktu: 10.00–13.00 WIB Keperluan: Pemeliharaan & pemotongan pohon dekat jaringan (ROW) Lokasi: Dn. Mijahan Semanu, Dn. Ngringin Semanu, Dn. Sambirejo Semanu, Dn. Nitikan Semanu, Dn. Pasar Munggi, Dn. Sokokerep Semanu, Dn. Pragak Semanu, Dn. Bendorejo Semanu, Dn. Coyudan Ngipak, Dn. Munggur Ngipak, Dn. Jetis Ngipak, Dn. Karangturi Ngipak, Srimpi Karangmojo, Karangayu Kelor Unit Layanan Pelanggan: Kalasan Waktu: 10.00–13.00 WIB Keperluan: Pemeliharaan & perluasan jaringan (PBPD) Lokasi: Pr. Polda, Pr. Purwomartani, Kantor Kel. Purwomartani, Puskesmas, SMPN 3 Kalasan, PT ASA, Dn. Dukuh, Dn. Randusari, Dn. Sambisari, Dn. Sidokerto, Dn. Pundongrejo, Pr. Puri Larasati, Dn. Temanggal, Ponpes Ora Aji, Dn. Bojan, Dn. Karangmojo, Dn. Tundan, Dn. Kujon, Dn. Kadirojo 1, PT Bumyang Glove Perdana, TK/SD Kanisius, SMA Masa Depan, SDIT Ukhuwah Islamiyah, PT. Solusky Printing, PT. Jogja Glove Indonesia, Dn. Kadirojo 2, Yayasan Sayap Ibu, CV Evergreen Buana Prima Sandang, PT. Sukses Jinyoung, Pr. Royal Ambarukmo, Griya LPP Asri, Tyaga Residence, Dn. Karanglo, Pr. Tjokro Garden, SD/SMP Cahaya Bangsa, Dn. Tapan, Pr. Purimas Bandara, Pr. Pondok Permai Bandara, Dn. Juwangen, Dn. Sorogenen, BP2MI dan sekitarnya Unit Layanan Pelanggan: Kalasan Waktu: 11.00–14.00 WIB Keperluan: Pemeliharaan & perluasan jaringan (PBPD) Lokasi: Dn. Sidorejo, Dn. Sambiroto, Pr. Griya Purwa Asri, Pr. Asoka Citra, Pr. UPN Veteran, SDN Sambiroto 1, Dn. Karanglo/Grenjeng, Dn. Dayakan, Dn. Jambusari, Pr. Griya Gatra Sejahtera, Pr. Citra Ringin Mas, Pr. Agatama Residences, UGM Techno Park, Pr. Purwo Elok, Pr. Permata Purwo, Pr. Griya Purwo Indah, Pr. Citra Amarta, Dn. Bromonilan, BBPPKS Regional III Yogyakarta, Pr. Pertamina, Dn. Japlaksari, Pamella 7, BRI Unit Purwomartani dan sekitarnya Itulah jadwal pemadaman listrik di Jogja hari ini. Lewat keterangannya, PLN meminta maaf atas ketidaknyamanan selama proses pemeliharaan berlangsung. Perlu diketahui, jadwal yang telah diumumkan masih dapat berubah sewaktu-waktu sesuai kondisi di lapangan. PLN turut mengimbau masyarakat untuk tetap berhati-hati saat beraktivitas di sekitar jaringan listrik. Sejumlah hal juga perlu diperhatikan, seperti tidak mendirikan bangunan, memasang tiang antena, atau baliho dalam jarak kurang dari 2,5 meter dari jaringan listrik. Aktivitas bermain layang-layang di bawah atau dekat jaringan juga sebaiknya dihindari. Masyarakat diminta tidak melempar atau menerbangkan benda ke arah jaringan listrik. Jika ada rencana menebang pohon yang dekat dengan jaringan, koordinasi lebih dulu dengan petugas PLN sangat disarankan. Selama proses pemeliharaan berlangsung, gangguan yang mungkin terjadi dapat dilaporkan melalui layanan 0274-123 atau aplikasi PLN Mobile. Masyarakat juga bisa menghubungi akun resmi PLN melalui media sosial seperti Twitter (@PLN_123), Instagram (@pln123_Official), dan Facebook (PLN123).",
    "solution": "Ringkasan berita ini adalah tentang jadwal pemadaman listrik di Yogyakarta yang diumumkan oleh PLN. Jadwal tersebut berlaku untuk mencegah gangguan keamanan saat proses pemeliharaan berlangsung.\n\nSolusi untuk masalah yang diangkat adalah dengan mengikuti jadwal yang telah diumumkan, tidak melakukan aktivitas yang dapat merusak jaringan listrik, dan jika perlu menebang pohon dekat dengan jaringan, koordinasi dengan petugas PLN."
  },
  {
    "title": "Bupati Sleman Ajukan Syarat Ketat PSIM Pakai Stadion Maguwoharjo",
    "url": "https://jogja.idntimes.com/sport/soccer/bupati-sleman-ajukan-syarat-ketat-psim-pakai-stadion-maguwoharjo-c1c2-01-32lq5-vbmr2y",
    "image": "https://image.idntimes.com/post/20250624/dsc07456-1-1-768x474_5fdd6d05-d93d-49d5-9953-a0628c3ccbf7.jpg",
    "category": "politik",
    "time_published": "24 Jun 2025, 19:43 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Yogyakarta, IDN Times - Manajemen PSIM Yogyakarta secara resmi mengajukan permohonan untuk menggunakan Stadion Maguwoharjo di Sleman sebagai kandang atau homebase selama Liga 1 2025/2026. Direktur Utama PSIM, Yuliana Tasno, telah beraudiensi dengan Bupati Sleman, Harda Kiswaya, sebagai tindak lanjut arahan Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono X. Dikutip dari laman resmi PSIM, Harda secara prinsip memberi lampu hijau kepada manajemen Laskar Mataram. Akan tetapi ia mengutarakan sejumlah syarat ketat yang tidak bisa ditawar. Prioritas utamanya adalah jaminan keamanan. Selain itu, Harda menginginkan kelompok suporter PSIM, yakni Brajamusti serta The Maident, dan PSS Sleman, bersama BCS juga Slemania mampu berkomitmen untuk saling menjaga hubungan baik. Harda turut menetapkan beberapa syarat teknis lain, selain jaminan keamanan. \"Pertama, manajemen PSIM Jogja wajib survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo. Tujuannya untuk memahami dan mengantisipasi potensi masalah atau kerusakan,\" kata Harda. Kedua, lanjut Harda, PSS Sleman sebagai klub asli Bumi Sembada tetap menjadi prioritas dalam menggunakan Stadion Maguwoharjo. \"Jika ada jadwal pertandingan bersamaan, PSIM Jogja harus mengalah,\" ucap Harda. Harda yang merupakan mantan Sekda Sleman itu menyampaikan perlunya kolaborasi pengaturan jadwal pemakaian stadion antara manajemen PSS dan PSIM. Merespons syarat ketat dari Harda, Ketua Panitia Pelaksana PSIM, Wendy Umar Seno Aji, mengklaim bahwa langkah-langkah rekonsiliasi suporter sudah berjalan secara positif. Dia mengungkit sejumlah momen kebersamaan yang telah terjalin antara suporter PSIM dan PSS. \"Setelah pertandingan final Liga 2 di Kota Solo, Jawa Tengah, kami mengundang rekan-rekan BCS dan Slemania. Mereka hadir. Kami bahkan bersama-sama menyanyikan anthem PSS,\" klaim Wendy. Wendy menambahkan, hubungan baik ini berlanjut kala suporter PSIM diundang untuk menyaksikan secara langsung laga kandang PSS di Stadion Maguwoharjo. Baginya, itikad baik ini adalah modal penting untuk memenuhi syarat yang diajukan oleh Harda. Yuliana Tasno sementara itu menekankan, audiensi manajemen PSIM ke Bupati Sleman menjadi langkah konkret bagi klubnya dalam mempersiapkan diri mengarungi kompetisi Liga 1 2025/2026. \"Manajemen PSIM berkomitmen untuk segera menindaklanjuti seluruh arahan Bupati Sleman demi memuluskan rencana berkandang di Stadion Maguwoharjo,\" terang Yuliana.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajemen PSIM Yogyakarta telah mengajukan permohonan untuk menggunakan Stadion Maguwoharjo di Sleman sebagai kandang atau homebase selama Liga 1 2025/2026. Bupati Sleman, Harda Kiswaya, telah memberikan lampu hijau kepada manajemen Laskar Mataram dengan syarat-syarat ketat, seperti jaminan keamanan, kolaborasi pengaturan jadwal pemakaian stadion antara PSIM dan PSS, serta survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo.\n\nSolusi:\nUntuk memenuhi syarat yang diajukan oleh Harda Kiswaya, PSIM dapat melakukan beberapa langkah berikut:\n\n1. Survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo untuk memahami dan mengantisipasi potensi masalah atau kerusakan.\n2. Kolaborasi pengaturan jadwal pemakaian stadion antara PSIM dan PSS untuk memastikan bahwa PSIM menjadi prioritas dalam menggunakan Stadion Maguwoharjo.\n3. Mengembangkan hubungan baik dengan suporter PSS, seperti Brajamusti dan The Maident, serta BCS dan Slemania, untuk memenuhi syarat keamanan yang diajukan oleh Harda.\n\nDengan melakukan langkah-langkah ini, PSIM dapat meningkatkan kemungkinan berhasil menggunakan Stadion Maguwoharjo sebagai kandang atau homebase selama Liga 1 2025/2026."
  },
  {
    "title": "Fakta Rekonstruksi Pria di Bantul Bunuh-Simpan Jasad Pacar hingga Jadi Kerangka",
    "url": "https://jogja.idntimes.com/news/jogja/fakta-rekonstruksi-pria-di-bantul-bunuh-simpan-jasad-pacar-c1c2-01-nzlq7-szdj7v",
    "image": "https://image.idntimes.com/post/20250624/img-20250624-wa0057_41ed482e-da31-40e4-a3b3-2e636fa9c0e8.jpg",
    "category": "Kriminal",
    "time_published": "24 Jun 2025, 19:35 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Bantul, IDN Times - Polres Bantul menggelar rekonstruksi kasus pembunuhan yang dilakukan seorang pria terhadap pacarnya, hingga jasad korban disimpan sampai menjadi kerangka. Peristiwa tragis ini menewaskan EDP (23), wanita asal Sumberadi, Mlati, Sleman. Dalam reka ulang tersebut, polisi menghadirkan penyidik dari Kejaksaan Negeri Bantul, sejumlah saksi, serta tersangka MRR (24), warga Kretek, Bantul. Kasi Humas Polres Bantul, AKP I Nengah Jeffry Prana Widnyana, mengatakan rekonstruksi dilakukan untuk melengkapi berkas perkara kasus pembunuhan yang terjadi di sebuah indekos wilayah Sabdodadi, Bantul, pada 24 September 2024. \"Dari rencana 41 adegan, berkembang menjadi 52 adegan dalam reka ulang ini,\" kata Jeffry dalam keterangannya, Selasa (24/6/2025). Dalam rekonstruksi, tersangka dan saksi memperagakan adegan sejak MRR pulang kerja. Saat itu, korban sedang menggoreng bakso di dapur, sementara tersangka mencuci piring. Cekcok pun terjadi antara keduanya. \"Pada adegan ke-7, tersangka mencekik leher korban menggunakan kedua tangannya,\" terangnya. Saat dicekik, korban sempat meminta maaf dengan gestur menyatukan kedua tangannya, dan berusaha melawan dengan mencakar leher tersangka. Namun, tubuh korban melemah dan terjatuh ke lantai, sementara tersangka masih mencekiknya. “Untuk memastikan korban sudah tidak bernyawa, tersangka lalu mengecek napas dari hidung dan nadi di pergelangan tangan korban,” ujar Jeffry. Setelah memastikan korban meninggal, tersangka menyeret tubuh korban ke kamar gudang. Rekonstruksi diakhiri dengan adegan MRR mengendarai motor membawa dua trash bag—satu berisi tulang belulang yang telah dicuci dan satu lagi berisi pakaian, rambut, selimut, serta jas hujan—ke rumahnya di Kretek. Trash bag berisi tulang diletakkan di dalam kamar, sementara satu lagi diletakkan di pekarangan selatan rumah. “Tersangka lalu membakar trash bag berisi pakaian, rambut, selimut, dan jas hujan yang terkena cairan mayat korban,” jelasnya. Rekonstruksi yang digelar di Mapolres Bantul ini turut disaksikan langsung oleh keluarga korban. Pihak kepolisian sengaja memilih lokasi berbeda dari tempat kejadian perkara (TKP) demi menjaga situasi tetap kondusif. \"Kami memang memilih lokasi yang berbeda, dengan alasan keamanan dan menjaga kondusivitas,” katanya. Seperti diberitakan sebelumnya, tersangka kasus pembunuhan yang menyimpan jasad pacarnya hingga menjadi kerangka, MRR (24), mengaku nekat melakukan aksi keji tersebut karena kerap mengalami kekerasan fisik dari sang pacar. MRR, warga Kretek, Bantul, mengaku telah mengenal korban EDP (23) sejak 2019. Keduanya kemudian menjalin hubungan asmara. \"Selama lima tahun menjalani hubungan itu awalnya memang seperti hubungan biasa, pacaran biasa. Tetapi semakin lama mungkin temperamen dan emosionalnya korban semakin terlihat dan saya memang mendapatkan beberapa kali kekerasan fisik,\" kata MRR saat dihadirkan dalam jumpa pers di Lobby Polres Bantul, Selasa (25/3/2025). Puncaknya terjadi pada 24 September 2024 sekitar pukul 09.00 WIB. Saat itu, MRR mengaku tidak bisa lagi menahan emosi setelah dipukul menggunakan sapu sebanyak lima kali. Ia pun mencekik korban di kontrakan mereka di Manding, Sabdodadi, Bantul. \"Karena mungkin emosi saya masih meluap-luap sehingga saya tidak bisa berpikir dengan jernih, yang ada hanya melampiaskan emosi saya tapi malah sampai seperti itu,\" ujarnya. Meski begitu, MRR mengaku masih memiliki perasaan terhadap korban saat peristiwa itu terjadi. Namun, ia merasa tak sanggup lagi menghadapi perilaku korban. \"Kalau misal ditanya masih sayang atau tidak ya memang waktu itu saya masih sayang. Akan tetapi mungkin tidak kuat di bagian temperamen korban itu,\" ucapnya. Ketika ditanya mengapa tidak memilih mengakhiri hubungan, MRR mengaku sudah beberapa kali mencoba kabur dari korban. Selama lima tahun berpacaran, mereka tinggal bersama dan sempat beberapa kali berpindah tempat. \"Saya sebenarnya sudah beberapa kali kabur, kan selama lima tahun itu kita juga tinggal bersamalah istilahnya,\" katanya. Namun, korban selalu berhasil menemukan keberadaannya, meskipun MRR sempat kabur cukup jauh. \"Selama tinggal bersama saya sudah beberapa kali kabur, tetapi memang bisa ditemukan lagi sama korban, pasti ditemukan. Seberapa jauh saya kabur pasti ditemukan,\" ucapnya. \"Dengan cara hal tersebut saya juga menghindari supaya hal-hal seperti ini tidak terjadi. Tapi sudah terlanjur puncak emosi saya waktu itu dan memang sudah terjadi,\" lanjutnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolres Bantul menggelar rekonstruksi kasus pembunuhan seorang pria terhadap pacarnya, EDP (23) wanita asal Sumberadi, Mlati, Sleman. Rekonstruksi ini dilakukan untuk melengkapi berkas perkara kasus pembunuhan yang terjadi di sebuah indekos wilayah Sabdodadi, Bantul, pada 24 September 2024. Tersangka, MRR (24), mengaku nekat melakukan aksi keji tersebut karena kerap mengalami kekerasan fisik dari sang pacar.\n\nSolusi:\nMasalah yang diangkat adalah kekerasan fisik dalam hubungan asmara dan kriminalitas. Solusinya adalah mencegah kekerasan fisik dengan cara meningkatkan kesadaran tentang pentingnya perlindungan diri dalam hubungan asmara, serta memperkuat sistem hukum yang dapat menangani kasus-kasus seperti ini."
  },
  {
    "title": "Wisatawan yang Tenggelam di Pantai Watukodok Ditemukan Meninggal",
    "url": "https://jogja.idntimes.com/news/jogja/wisatawan-yang-tenggelam-di-pantai-watukodok-ditemukan-meninggal-c1c2-00-8fvh9-k0xytv",
    "image": "https://image.idntimes.com/post/20250624/upload_8f44fa964b540b71491e809c934753e2_e3a2ab34-2517-4066-9117-e761231a6418.jpg",
    "category": "Kecelakaan",
    "time_published": "24 Jun 2025, 16:16 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Gunungkidul, IDN Times - Pencarian terhadap wisatawan yang hilang tenggelam di Pantai Watukodok, Kabupaten Gunungkidul, akhirnya membuahkan hasil. Korban ditemukan dalam kondisi meninggal dunia sekitar 100 meter ke arah barat dari lokasi awal ia dilaporkan hilang pada Senin (23/6/2025) sekitar pukul 05.30 WIB. Koordinator SAR Satlinmas Wilayah II Gunungkidul, Marjono, mengatakan jenazah korban, YP (17), warga Tuntang, Semarang, Jawa Tengah, ditemukan saat tim SAR gabungan melakukan penyisiran di pinggir pantai, Selasa (24/6/2025) sekitar pukul 14.20 WIB. \"Selanjutnya jenazah terbawa gelombang sekitar 100 meter atau tepat di tengah Pantai Watukodok dan menepi ke pantai terbawa gelombang. Kemudian SAR Gabungan melakukan evakuasi korban,\" ujarnya. Dengan ditemukannya korban, operasi pencarian dan pertolongan secara resmi ditutup. Seluruh personel yang terlibat dikembalikan ke kesatuannya masing-masing. \"Kami menghimbau kepada wisatawan yang berkunjung ke pantai selatan Gunungkidul untuk mengikuti imbauan dari petugas SAR, TNI, dan Polri agar terhindar dan selamat dari laka laut yang dapat menyebabkan korban meninggal dunia,\" tuturnya. Dengan ditemukannya korban maka operasi pencarian dan pertolongan secara resmi ditutup dan seluruh personel yang terlibat dikembalikan ke kesatuannya masing-masing. \"Kami menghimbau kepada wisatawan. yang berkunjung ke pantai selatan Gunungkidul untuk mengikuti imbauan dari petugas SAR, TNI dan Polri agar terhindar dan selamat dari laka laut yang dapat menyebabkan korban meninggal dunia,\" tuturnya.",
    "solution": "Ringkasan berita ini adalah tentang pencarian korban yang hilang tenggelam di Pantai Watukodok, Kabupaten Gunungkidul. Korban ditemukan dalam kondisi meninggal dunia dan pengoprasian operasi pencarian ditutup.\n\nSolusi untuk masalah yang diangkat adalah mengingatkan wisatawan untuk mengikuti imbauan dari petugas SAR, TNI, dan Polri agar terhindar dan selamat dari laka laut yang dapat menyebabkan korban meninggal dunia."
  },
  {
    "title": "Libur Sekolah, Anak Bisa Nonton Sulap dan Melukis Mug di Stasiun Yogyakarta",
    "url": "https://jogja.idntimes.com/news/jogja/anak-bisa-nonton-sulap-dan-melukis-mug-di-stasiun-yogyakarta-c1c2-01-k2mst-wwhwj5",
    "image": "https://image.idntimes.com/post/20250624/whatsapp-image-2025-06-24-at-13_91384405-add7-43be-8046-b53fcc7a8045.jpeg",
    "category": "Hiburan",
    "time_published": "24 Jun 2025, 16:03 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Yogyakarta, IDN Times - Dalam rangka menyemarakkan masa liburan sekolah sekaligus memberikan pengalaman perjalanan yang lebih menyenangkan bagi pelanggan, KAI Daop 6 Yogyakarta menghadirkan aksi sulap dan kids activity di Stasiun Yogyakarta pada Selasa (24/6/2025). Kegiatan ini merupakan bagian dari program Schooliday. “Kegiatan tersebut merupakan bagian dari program Schooliday yang disiapkan oleh KAI Daop 6 Yogyakarta untuk menghibur para pelanggan selama masa liburan sekolah periode Juni-Juli 2025,” ujar Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih. Kids Activity ini menghadirkan kegiatan mug painting dan atraksi sulap yang menghibur. Kegiatan ini dimaksudkan agar para pelanggan khususnya anak-anak dapat merasakan suasana liburan yang ceria dan ramah keluarga, namun sarat makna positif dan edukatif. “Ini merupakan wujud upaya kami menjadikan waktu tunggu sebagai bagian yang menyenangkan dari keseluruhan perjalanan pelanggan bersama kereta api,” kata Feni. Feni menambahkan, pertunjukan sulap yang digelar di ruang tunggu keberangkatan ini menghadirkan pesulap profesional dengan trik-trik yang interaktif dan menghibur. Tidak hanya anak-anak, para orang tua dan penumpang dewasa pun turut menikmati pertunjukan tersebut. Sementara itu, kegiatan mewarnai berupa mug painting di kids activity dengan tema kereta api juga diikuti dengan antusias oleh anak-anak yang melakukan perjalanan menggunakan KA bersama dengan keluarga. Aktivitas ini tidak hanya menghibur, tetapi juga bersifat edukatif dan melatih kreativitas anak-anak. Untuk semakin memeriahkan perjalanan saat liburan sekolah, tim KAI Daop 6 Yogyakarta juga membagikan merchandise kepada penumpang yang sedang menunggu keberangkatan kereta. “Melalui kegiatan ini, kami ingin menghadirkan pengalaman positif dan menyenangkan bagi anak-anak yang mungkin sedang melakukan perjalanan pertamanya maupun liburan bersama keluarga menggunakan kereta api. Harapannya, kenangan menyenangkan ini akan membentuk kesan yang baik terhadap transportasi publik sejak usia dini,” ujar Feni. Feni menambahkan bahwa program ini juga merupakan bagian dari transformasi pelayanan KAI yang mengedepankan nilai-nilai humanis dan pengalaman perjalanan yang menyenangkan. \"Kami ingin agar kereta api bukan hanya menjadi moda transportasi yang efisien, tetapi juga menghadirkan pengalaman yang penuh makna bagi seluruh pengguna jasa. Kami percaya bahwa perjalanan dengan kereta api bukan hanya soal berangkat dan tiba, tapi juga tentang bagaimana menciptakan kenangan yang menyenangkan di setiap tahapnya. Semoga program ini memberikan kebahagiaan tersendiri bagi para penumpang, khususnya anak-anak yang tengah menikmati liburan sekolah,” sambung Feni.",
    "solution": "Ringkasan berita ini adalah tentang KAI Daop 6 Yogyakarta menghadirkan aksi sulap dan kids activity di Stasiun Yogyakarta pada Selasa (24/6/2025) sebagai bagian dari program Schooliday untuk menghibur para pelanggan selama masa liburan sekolah periode Juni-Juli 2025.\n\nSolusi untuk masalah yang diangkat adalah dengan memberikan pengalaman perjalanan yang lebih menyenangkan bagi anak-anak dan keluarga, serta menciptakan kenangan yang baik terhadap transportasi publik sejak usia dini."
  },
  {
    "title": "Masjid Jogokariyan Duga Pemicu Akun Instagram Dihapus: Pakai Nama Hamas",
    "url": "https://jogja.idntimes.com/news/jogja/masjid-jogokariyan-duga-pemicu-akun-instagram-dihapus-c1c2-01-32lq5-l6d46v",
    "image": "https://image.idntimes.com/post/20250303/20250303-214936-min-74be4f40b74c30ca43e8e598464c5df1.jpg",
    "category": "Agama",
    "time_published": "24 Jun 2025, 15:43 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Yogyakarta, IDN Times - Pengelola Masjid Jogokariyan mengungkap dugaan pemicu sejumlah akun Instagram resmi milik mereka diblokir. Pengelola menduga pemblokiran berkaitan dengan penamaan akun Instagram salah satu unit milik masjid. Ketua Dewan Syuro Masjid Jogokariyan, Ustaz M Jazir mengatakan, pemblokiran oleh platform terhadap sejumlah akun terjadi dalam kurun waktu dua hari terakhir. Menurutnya, akun pertama yang kena blokir adalah milik Himpunan Anak Anak Masjid Jogokariyan bernama Hamas Jogokariyan. \"(Kelompok) pengajian anak-anak Masjid Jogokariyan itu kan namanya Hamas. Jadi mungkin namanya itu, maka yang pertama diblokir dari situ, dari akunnya anak-anak Hamas,\" kata Jazir saat dihubungi, Selasa (24/6/2025). Dari situ, pemblokiran meluas hingga ke akun lain macam @remajamasjidjogokariyan, @kampoengramadhanjogokariyan, dan akhirnya @masjidjogokariyan, akun utama Masjid Jogokariyan. Pengelola masjid pun mensinyalir, platform menilai akun Hamas Jogokariyan ini terafiliasi dengan Hamas, kelompok pejuang kemerdekaan Palestina.  Ditambah, belum lama ini masjid juga baru saja melakukan sesi wawancara dengan Muhammad Husein alias Husein Gaza yang ditengarai membuat kanal YouTube Masjid Jogokariyan dihapus. Dalam sesi wawancara bersama Husein Gaza itu, mereka mendiskusikan fakta genosida di Tanah Gaza, Palestina yang ditayangkan secara streaming. \"Kebetulan terakhir kita YouTube-nya wawancara dengan Husein Gaza, jadi nampaknya karena dikira Hamas (Jogokariyan) berafiliasi dengan Hamas Palestina mungkin,\" katanya menduga. Di sisi lain, Jazir membeberkan bahwa media sosial Masjid Jogokariyan juga telah beberapa kali mendapat peringatan setiap kali mengunggah aktivitas atau acara yang berkaitan dengan tokoh-tokoh asal Palestina. Dia bilang akun Hamas Jogokariyan sudah dibuat sejak lama, tapi dugaannya sesi interaksi dengan Husein Gaza-lah yang memantik hingga ke pemblokiran akun Instagram ini. Dengan adanya hal ini, Jazir menyebut pihak masjid melalui pengacara medianya sedang berupaya mengajukan banding atas pemblokiran ini. Lebih jauh, dia juga mengungkap rencana mengubah penamaan akun Himpunan Anak Anak Masjid Jogokariyan dengan tak menggunakan penamaan atau unsur 'Hamas'. \"Kita belum tahu berapa lama diblokir makanya kita upayakan untuk banding,\" ucap Jazir.",
    "solution": "Ringkasan berita ini adalah mengenai pemblokiran akun Instagram resmi Masjid Jogokariyan yang dianggap terkait dengan kelompok pejuang kemerdekaan Palestina, Hamas.\n\nSolusi untuk masalah ini adalah:\n\n1.  Mengubah penamaan akun Himpunan Anak Anak Masjid Jogokariyan agar tidak menggunakan penamaan atau unsur 'Hamas' untuk menghindari pemblokiran di masa depan.\n2.  Melakukan banding atas pemblokiran akun Instagram resmi Masjid Jogokariyan."
  },
  {
    "title": "Ribuan Rumah Tangga di DIY Belum Tersambung Aliran Listrik",
    "url": "https://jogja.idntimes.com/news/jogja/ribuan-rumah-tangga-di-diy-belum-tersambung-aliran-listrik-c1c2-01-nzlq7-1zg433",
    "image": "https://image.idntimes.com/post/20250624/img-20250624-wa0043_bca3dbc5-1b3f-40fa-a7b3-114cc9a920a0.jpg",
    "category": "Ekonomi",
    "time_published": "24 Jun 2025, 15:32 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Gunungkidul, IDN Times - Kepala Dinas Dinas Pekerjaan Umum, Perumahan dan Energi Sumber Daya Mineral Daerah Istimewa Yogyakarta (DIY), Ana Rina Herbranti, mengungkapkan bahwa meskipun rasio elektrifikasi DIY telah mencapai 99,99%, namun masih terdapat lebih dari 4.670 rumah tangga yang belum mengakses listrik secara legal dan aman. “Sebagian masih nyambung dari tetangga. Ini berisiko tinggi terhadap keselamatan dan berkaitan erat dengan isu kemiskinan ekstrem,” katanya dalam acara Gerakan Urupke (Urgensi Rasio Elektrifikasi untuk Pengentasan Kemiskinan) di Kalurahan Bedoyo, Kapanewon Ponjong, Kabupaten Gunungkidul, Senin (23/6/2025). Program di Gunungkidul ini menyasar kepada 35 rumah penerima manfaat dengan biaya dari CSR lima perusahaan, salah satunya PLN. \"Keterlibatan sektor swasta melalui program CSR sangat diperlukan. Beberapa perusahaan pemegang izin tambang di wilayah Bedoyo telah menunjukkan kontribusi konkret dengan mendukung bantuan sambungan listrik bagi rumah-rumah warga,\" tutur Ana. Sementara itu  Asisten Perekonomian Sekda DIY, Tri Saktiyana menyampaikan bahwa listrik adalah syarat utama bagi hadirnya revolusi teknologi dan digital. “Kita tidak bisa bicara AI atau internet jika listrik saja belum masuk rumah. Gerakan Urupke bukan hanya menyalakan lampu, tapi juga menyalakan masa depan,” katanya. Ia juga mengapresiasi PLN dan Pemkab Gunungkidul yang proaktif menyisir wilayah-wilayah yang belum teraliri listrik aman. Bupati Gunungkidul, Endah Subekti Kuntariningsih, menyatakan bahwa listrik bukan hanya soal penerangan, melainkan simbol harapan baru bagi pendidikan, kesehatan, dan pertumbuhan ekonomi warga. “Di balik terangnya lampu, ada harapan. Ketika rumah sudah bisa mengakses listrik mandiri, maka kesempatan untuk belajar, berusaha, dan hidup lebih layak semakin terbuka,” tegas Bupati. Endah menambahkan, pemerintah daerah tak menutup mata atas ketimpangan akses. Meski sebagian besar wilayah telah teraliri listrik, namun masih ada warga yang perlu dibantu secara gotong royong. “Gerakan Urupke ini menjadi jawaban atas semangat pembangunan yang merata hingga ke pelosok. Saya berterima kasih kepada seluruh pihak yang telah berkontribusi melalui CSR dan Light Up The Dream. Ini bukti nyata bahwa kita bisa bergerak bersama melawan kemiskinan ekstrem,” ujar Endah.",
    "solution": "Berikut ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPemerintah Daerah Istimewa Yogyakarta (DIY) meluncurkan program Gerakan Urupke untuk meningkatkan akses listrik di wilayah-wilayah yang belum teraliri listrik. Program ini bertujuan untuk mengatasi kemiskinan ekstrem dan memberikan kesempatan baru bagi warga untuk belajar, berusaha, dan hidup lebih layak.\n\nSolusi:\nSolusinya adalah meningkatkan akses listrik bagi warga di wilayah-wilayah yang belum teraliri listrik, sehingga mereka dapat mengakses penerangan, pendidikan, kesehatan, dan pertumbuhan ekonomi yang lebih baik."
  },
  {
    "title": "Rapor 4 Pemain Pinjaman PSS Sleman di Liga 1 2024/2025",
    "url": "https://jogja.idntimes.com/sport/soccer/rapor-4-pemain-pinjaman-pss-sleman-di-liga-1-2024-2025-c1c2-01-wqq2c-r7k6hx",
    "image": "https://image.idntimes.com/post/20250524/whatsapp-image-2025-05-24-at-64420-pm-b7c80e7a131c9fb570156ca5fda1e7d3.jpeg",
    "category": "Olahraga",
    "time_published": "24 Jun 2025, 15:14 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "PSS Sleman mesti rela terdegradasi ke Liga 2. Itu imbas hasil buruk mereka dalam mengarungi Liga 1 Indonesia 2024/2025. Di klasemen akhir, tim berjuluk Super Elang Jawa ini hanya duduk di peringkat ke-15 dengan meraup 34 poin dan gagal beranjak ke zona aman. PSS telah melakukan berbagai cara untuk bangkit, salah satunya lewat perekrutan pemain baru. Tim Super Elja bahkan memutuskan untuk mendatangkan empat pemain baru dengan skema pinjaman pada paruh musim Liga 1 2024/2025. Hanya saja, upaya tersebut gagal berbuah positif hingga PSS dipastikan turun kasta. Lantas, siapa saja keempat pemain pinjaman PSS Sleman dan seperti apa rapornya? PSS Sleman mendatangkan Riko Simanjuntak dengan status pinjaman dari Persija Jakarta pada paruh musim Liga 1 2024/2025. Pasukan Super Elja melakukannya demi menambah daya gedor serangan tim. Awalnya, kedatangan Riko Simanjuntak sempat tak berdampak signifikan untuk PSS Sleman. Pemain berusia 33 tahun itu hanya mengemas 268 menit bermain atau dalam tujuh pertandingan pada awal putaran kedua Liga 1 2024/2025. Riko tak pernah bermain penuh dalam satu pertandingan bersama PSS. Namun, catatan buntu Riko Simanjuntak akhirnya pecah saat menghadapi Persita Tangerang pada pekan ke-26 Liga 1 2024/2025. Ia berhasil menyumbang assist perdana sekaligus membawa PSS menang 2-1 dalam laga yang berlangsung, Jumat (7/3/2025). Setelah itu, kontribusi Riko untuk Super Elja terus meningkat dengan membukukan 3 assist dari 8 penampilan. Nicolao Cardoso adalah satu-satunya pemain asing yang didatangkan PSS Sleman melalui skema peminjaman di Liga 2024/2025. Pemain berpaspor Italia tersebut sebelumnya bermain untuk klub Malaysia, Johor Darul Ta'zim. Sebenarnya, keputusan perekrutan Nicolao Cardoso boleh dibilang cukup memuaskan bagi PSS Sleman. Eks penyerang Timnas Italia U-20 tersebut mampu berkontribusi positif lewat 6 gol dan 2 assist dari 28 pertandingan di Liga 1 2024/2025. Meski begitu, jika dilihat dari jumlah penampilannya, torehan gol Nicolao Cardoso belum optimal untuk ukuran penyerang asing. PSS Sleman juga merekrut satu pemain untuk memperkuat sektor lapangan tengah. Mereka memutuskan untuk meminjam Jayus Hariono pada paruh musim Liga 1 2024/2025. Tim Super Elja mendatangkan gelandang asal Malang, Jawa Timur, tersebut dari Arema FC. Sialnya, keputusan tersebut sepertinya cukup mengecewakan bagi PSS Sleman. Dikatakan demikian karena Jayus Hariono hanya membukukan 1 assist dari 15 penampilan sepanjang putaran kedua Liga 1 2024/2025. Rapor tersebut menunjukkan Jayus belum mampu menjadi tandem terbaik untuk dua gelandang asing PSS, yaitu Betinho dan Vico Duarte. Dia Syayid Alhawari menempati urutan terakhir dalam daftar ini. Ia adalah pemain muda berusia 20 tahun yang mempunyai keterampilan sebagai bek tengah di lapangan. Dia Syayid berhasil didatangkan PSS Sleman dengan status pinjaman dari Persija Jakarta pada paruh musim Liga 1 2024/2025. Secara rapor, Dia Syayid mampu berkontribusi cukup maksimal untuk tim Super Elja. Ia telah turun dalam sembilan penampilan atau 700 menit bermain sepanjang putaran kedua Liga 1 2024/2025. Catatan tersebut mencerminkan Dia Syayid memegang peranan cukup penting dalam memperkuat barisan pertahanan PSS. PSS Sleman dikabarkan telah memutuskan untuk memulangkan keempat pemain pinjaman di atas kepada klubnya masing-masing. Dengan demikian, kebersamaan mereka dipastikan tidak berlanjut untuk menghadapi Liga 2 musim 2025/2026.",
    "solution": "Ringkasan berita ini adalah tentang PSS Sleman yang harus turun ke Liga 2 karena hasil buruk mereka dalam Liga 1 Indonesia 2024/2025. Mereka telah melakukan perekrutan pemain baru dengan skema pinjaman, tetapi tidak berhasil meningkatkan kinerja tim.\n\nSolusi untuk masalah ini adalah dengan meningkatkan kinerja tim melalui perubahan strategi, pelatihan, dan seleksi pemain baru. PSS Sleman juga harus mempertimbangkan untuk mengembangkan kebijakan transfer yang lebih efektif dan berfokus pada pengembangan pemain lokal."
  },
  {
    "title": "Deretan Peserta Clash of Champions Season 2 Asal Jogja, UGM Semua!",
    "url": "https://jogja.idntimes.com/life/inspiration/deretan-peserta-clash-of-champions-season-2-asal-jogja-c1c2-01-x35vy-0p73t4",
    "image": "https://image.idntimes.com/post/20250624/foto-cover_56f8c657-dc91-4b9d-84de-2fcd90477199.jpg",
    "category": "pendidikan",
    "time_published": "24 Jun 2025, 14:56 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Ruangguru telah mengumumkan seluruh peserta Clash of Champions Season 2. Seperti musim perdananya, ajang cerdas cermat ini juga diikuti oleh mahasiswa peserta yang mewakili Yogyakarta. Dari seluruh peserta asal Jogja yang sudah diumumkan, semuanya datang dari kampus UGM. Meski begitu latar belakang jurusan dan prestasi yang mereka raih cukup beragam. Berikut daftar pesertanya! Lulusan SMA Negeri 1 Godean ini merupakan mahasiswi UGM jurusan Biologi. Ia berhasil meraih sederet prestasi seperti juara 1 Olimpiade Sains Nasional Provinsi DI Yogyakarta Bidang Biologi 2021, dan berhasil tembus sebagai finalis di Olimpiade Nasional Matematika dan Ilmu Pengetahuan Alam (ONMIPA) – PT Bidang Biologi 2024. Perempuan yang akrab disapa Shafa ini juga mewakili UGM dari jurusan Kedokteran. Mahasiswi angkatan 2023 ini punya banyak prestasi. Termasuk sudah mengumpulkan 180 medali dari berbagai Memory Championship hingga menduduki peringkat pertama National Memory Rankings selama lima tahun berturut-turut. Ada juga Dimas yang berasal dari kampus UGM jurusan Kartografi dan Penginderaan Jauh. Dimas merupakan peraih medali perak International Geography Olympiad 2023, pernah menyabet medali emas OSN Bidang Geografi, hingga keluar sebagai Absolute Winner plus Gold Medalist di Kompetisi Sains Ruangguru. Hita merupakan mahasiswa asal Bali yang diterima masuk UGM jurusan Kedokteran pada 2024 lalu. Semasa SMA, ia cukup banyak meraih prestasi seperti 3rd Winner di Biology and Medical Olympiad AMSA Youth Project 2022, lalu meraih medali perak di OSN cabang Biologi 2023. Itu dia deretan peserta Clash of Champions Season 2 yang menjadi perwakilan dari Yogyakarta. Semoga mereka bisa menorehkan prestasi di ajang ini, ya!",
    "solution": "Ringkasan berita ini adalah tentang peserta Clash of Champions Season 2 yang mewakili Yogyakarta dari Universitas Gadjah Mada (UGM). Berikut adalah solusinya:\n\nSolusi: Ringkasan dan solusi untuk masalah diangkat berupa daftar nama peserta Clash of Champions Season 2 yang mewakili Yogyakarta, serta prestasi-kesejarahan mereka."
  },
  {
    "title": "Keraton Jogja Gelar Hajad Dalem Mubeng Beteng, Begini Cara Ikutnya",
    "url": "https://jogja.idntimes.com/travel/destination/keraton-jogja-gelar-hajad-dalem-mubeng-beteng-ini-cara-ikutnya-00-w513j-18b1vr",
    "image": "https://image.idntimes.com/post/20241125/whatsapp-image-2024-11-25-at-180202-53647d41cfc932360d0dce50c2601a9e-f0394aac57f2207e60cb24048e581ee2.jpeg",
    "category": "Hiburan",
    "time_published": "24 Jun 2025, 13:53 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Keraton Yogyakarta kembali menggelar Hajad Dalem Mubeng Beteng untuk Mangayubagya Warsa Enggal atau Tahun Baru Jawa Dal 1959. Prosesi adat ini awalnya hanya dilakukan oleh keluarga kerajaan dan Abdi Dalem, tapi sejak tahun 2017 prosesi upacara ini dilepas dengan persetujuan dari GKR Mangkubumi, putri Sri Sultan Hamengkubuwana X. Sedangkan tahun ini, gelaran tersebut terbuka untuk umum di mana masyarakat yang berminat bisa turut hadir di berbagai prosesinya. Dilansir dari laman media sosial resmi milik Keraton Yogyakarta, Hajad Kawula Dalem Mubeng Beteng akan dilaksanakan pada Kamis (26/6/2025) malam Jumat, mulai pukul 23.00 WIB. Seperti biasanya, akan dimulai dengan pembacaan Macapat selepas Isya, baru akan dilanjutkan dengan persiapan Mubeng Beteng pada pukul 23.00 WIB. Pembacaan Macapat akan dilakukan di Bangsal Ponconiti, di Pelataran Kamandungan Lor (Keben), Keraton Yogyakarta. Lokasi dimulainya mubeng beteng pun akan dimulai dari tempat tersebut \"Bagi Sahabat yang hendak mengikuti agenda tersebut, Sahabat diharapkan dapat saling menjaga kenyamanan, keheningan, ketertiban, berbusana rapi, serta tidak mengenakan celana pendek,\" tulis akun @kratonjogja dalam unggahannya. Prosesi adat ini selalu dinanti oleh masyarakat. Tak cuma yang asli Yogyakarta, tapi juga dari luar kota. Hal ini pun bisa dilihat dari ramainya unggahan @kratonjogja yang terdapat lebih dari 100 komentar. Misalnya dari akun @dhitya_23 yang menuliskan 'ini dresscode harus adat Jawa atau bebas rapi min?'. Ada juga dari akun @abdulqahan yang berkata 'Siap. Dah sewa baju adat Jawa juga nih.' Berkaca dari prosesi Hajad Dalem Mubeng Beteng tahun 2023 lalu, rute yang ditempuh adalah Kamandhungan Lor, Ngabean, Pojok Beteng Kulon, Plengkung Gading, Pojok Beteng Wetan, jalan Ibu Ruswo, Alun-Alun Utara, lalu kembali lagi ke Kamandhungan Lor. Rombongan berangkat ditandai dengan bunyi lonceng Kamandhungan Lor sebanyak 12 kali dan diawali dengan Abdi Dalem yang membawa dwaja di barisan depan, lalu diikuti oleh Abdi Dalem lainnya dan masyarakat umum. Berbeda dengan perayaan tahun baru masehi yang dirayakan meriah dan penuh suara. Salah satu prosesi Mubeng Beteng di Keraton Yogyakarta dilakukan dengan tapa bisu atau tanpa berbicara. Hal ini sebagai upaya introspeksi diri atas apa yang terjadi pada setahun sebelumnya, sembari berjalan kaki mengelilingi benteng keraton. Dikutip dari laman Kundha Kabudayan Kota Jogja, Mubeng Beteng terinspirasi oleh perjalanan suci hijrah dari Mekkah-Madinah oleh rombongan Nabi Muhammad SAW. Perjalanan yang tanpa alas kaki tersebut adalah bentuk laku prihatin.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Keraton Yogyakarta akan menggelar Hajad Dalem Mubeng Beteng pada Kamis (26/6/2025) malam Jumat, mulai pukul 23.00 WIB. Prosesi ini terbuka untuk umum dan akan dimulai dengan pembacaan Macapat di Bangsal Ponconiti, di Pelataran Kamandungan Lor. Masyarakat dapat mengikuti agenda tersebut dengan menjaga kenyamanan, keheningan, ketertiban, berbusana rapi, serta tidak mengenakan celana pendek.\n\nSolusi: Masalah yang diangkat dalam berita ini adalah perayaan adat Hajad Dalem Mubeng Beteng yang akan dilaksanakan pada Kamis (26/6/2025) malam Jumat. Solusinya adalah untuk masyarakat dapat mengikuti agenda tersebut dengan menjaga kenyamanan, keheningan, ketertiban, berbusana rapi, serta tidak mengenakan celana pendek."
  },
  {
    "title": "Akun Instagram Masjid Jogokariyan Diblokir Usai Kanal YouTube Dihapus",
    "url": "https://jogja.idntimes.com/news/jogja/akun-instagram-masjid-jogokariyan-diblokir-c1c2-01-32lq5-f7cklz",
    "image": "https://image.idntimes.com/post/20250422/upload_c877c5c59d71029808bab1bd9b6edbd2.jpg",
    "category": "Agama",
    "time_published": "24 Jun 2025, 13:44 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Yogyakarta, IDN Times - Akun resmi Instagram Masjid Jogokariyan dikabarkan telah diblokir. Bukan hanya satu, tapi beberapa akun terkait milik masjid tersebut juga terkena blokir. Pemblokiran ini disampaikan oleh akun Instagram alternatif resmi milik masjid, yakni @masjidjogokariyan.id lewat unggahannya, Selasa (24/6/2026) pagi. Selain akun utama @masjidjogokariyan, beberapa akun lain seperti remajamasjidjogokariyan, @kampoengramadhanjogokariyan, serta satu lagi akun Instagram Himpunan Anak Anak Masjid Jogokariyan juga mengalami nasib serupa. \"Telah diblokir secara sepihak oleh pihak platform dan tidak lagi bisa diakses hingga waktu yang belum ditentukan,\" tulis unggahan itu. Oleh sebab itu, untuk sementara waktu semua informasi resmi aktivitas Masjid Jogokariyan beserta unit-unitnya akan dipusatkan dan disiarkan melalui akun alternatif resmi mereka. Mereka pun menyatakan bahwa kehilangan akses ini tak akan menyurutkan semangat dakwah dan pelayanan Masjid Jogokariyan kepada masyarakat. \"Kami terus berikhtiar dan mengedepankan jalur resmi agar keadilan bisa ditegakkan. Jazakumullahu khairan atas doa, dukungan, dan kesetiaannya,\" tambah unggahan itu. Pihak pengelola Masjid Jogokariyan telah memberikan izin untuk mengutip unggahan tersebut. Kabar pemblokiran sejumlah akun Instagram terkait Masjid Jogokariyan ini sendiri hanya berselang beberapa hari setelah pengelola masjid mengumumkan kanal YouTube milik mereka dihapus. Penghapusan ini sendiri disebut lantaran kanal YouTube itu telah menyalahi ketentuan platform tersebut soal organisasi kriminal atau ekstremis kekerasan. Ketua Dewan Syuro Masjid Jogokariyan, Ustaz M. Jazir pun membantah masjidnya tak pernah sekalipun mendukung kegiatan atau gerakan organisasi kriminal maupun ekstremis kekerasan melalui konten-konten di kanal YouTube mereka. Pengelola masjid menduga langkah dari YouTube itu terkait dengan aktivitas terakhir mereka yang mewawancarai aktivis sekaligus YouTuber, Muhammad Husein alias Husein Gaza. Wawancara Husein Gaza disiarkan secara streaming selama 15 menit, membincangkan salah satunya seputar fakta genosida di Gaza, Palestina. \"Ya yang dimaksud kelompok ekstrem itu apa kita nggak tahu, apalagi kelompok kriminal kita nggak tahu. Selama ini kita nggak, ya soal Gaza itu saja yang terakhir. Nggak tahu apakah Husein Gaza itu diklasifikasi sebagai kelompok kriminal oleh YouTube, kita nggak tahu,\" kata Jazir belum lama ini.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAkun resmi Instagram Masjid Jogokariyan dan beberapa akun terkait lainnya terkena blokir oleh platform. Pihak pengelola masjid menyatakan bahwa kehilangan akses ini tidak akan menyurutkan semangat dakwah dan pelayanan mereka.\n\nSolusi:\nUntuk memperoleh akses Instagram kembali, akun resmi Masjid Jogokariyan dapat mengajukan permohonan untuk pengaktifan akun atau mengisi laporan kehilangan akses dengan detail akun yang terkena blokir. Selain itu, pihak pengelola masjid juga dapat mempertimbangkan untuk membuat strategi alternatif untuk meningkatkan kesadaran dan komunikasi dengan masyarakat melalui media sosial lainnya."
  },
  {
    "title": "Kesadaran Masih Rendah, Masyarakat Didorong Cek Kesehatan Rutin",
    "url": "https://jogja.idntimes.com/news/jogja/masyarakat-didorong-tingkatkan-kesadaran-cek-kesehatan-rutin-c1c2-01-32lq5-y1x3vq",
    "image": "https://image.idntimes.com/post/20250624/upload_bc24cfc9be62048e5eb3f09c74e3ccc9_213a5f6d-63d2-46cc-ab6f-b8d54394735b.jpeg",
    "category": "Pendidikan",
    "time_published": "24 Jun 2025, 13:05 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Yogyakarta, IDN Times - Sejumlah survei menunjukkan kesadaran masyarakat Indonesia dalam melakukan pemeriksaan kesehatan masih rendah. Kementerian Kesehatan (Kemenkes) pada Februari tahun ini mencatat hanya 39 persen masyarakat yang pernah melakukan skrining penyakit tidak menular. Ini menunjukkan minimnya kesadaran untuk memeriksakan kesehatan secara rutin. Merespons kondisi tersebut, PT Asuransi Jiwa Generali Indonesia mengadakan roadshow kesehatan bertajuk Generali Health Cities yang digelar di 17 kota selama Juni hingga Agustus 2025. Roadshow ini diselenggarakan melihat tantangan kesehatan yang dihadapi masyarakat Indonesia. Berdasarkan data 2024, RI masih mengalami peningkatan signifikan dalam kasus penyakit, macam diabetes, tuberkulosis, serta penyakit mental seperti kecemasan dan gangguan tidur. Roadshow ini juga menjadi bagian dari peringatan hari jadi ke-17 PT Asuransi Jiwa Generali Indonesia. Melalui keterangan resmi, disampaikan bahwa roadshow kesehatan ini memberikan akses pemeriksaan menyeluruh bagi masyarakat. Layanan yang disediakan meliputi medical check-up (MCU), pengukuran body mass index (BMI), tes pernapasan, pemeriksaan mata, pemeriksaan jantung dengan electrocardiogram (EKG), hingga konsultasi dengan dokter. Kegiatan ini digelar di sejumlah kota, seperti Bandung, Medan, Palembang, Jakarta, Tangerang, Semarang, Cirebon, Yogyakarta, Surabaya, Batam, Cianjur, Malang, Pontianak, Palangkaraya, Pekanbaru, Makassar, hingga Jayapura. Pelaksanaannya didukung oleh rumah sakit dan jaringan kesehatan rekanan, serta melibatkan ribuan peserta dan relawan. Penyelenggaraan roadshow ini sejalan dengan cakupan wilayah pemasaran Generali Indonesia yang tersebar di lebih dari 35 kota, dengan dukungan dari ribuan agen bersertifikat. Dalam pelaksanaannya, Generali Health Cities berlangsung serentak di Surabaya dan Yogyakarta, setelah sebelumnya digelar di Medan, Semarang, dan Cirebon. Di Yogyakarta, kegiatan ini dilaksanakan di LPP Garden Hotel, Caturtunggal, Depok, Sleman, DIY, dan dihadiri ratusan peserta dari kalangan nasabah maupun warga sekitar. \"Generali Health Cities menjadi ucapan terima kasih dan wujud syukur bertambahnya usia sekaligus wujud komitmen kami dalam menjalankan peran sebagai responsible corporate citizen atau warga negara korporasi yang bertanggung jawab,\" ujar Rebecca Tan, President Director and Chief Executive Officer Generali Indonesia. Selain layanan pemeriksaan kesehatan, masyarakat juga diajak mengikuti sesi health talk yang membahas tren kesehatan, jenis penyakit, serta penanganannya. Acara ini juga menjadi wadah donasi melalui gerakan The Human Safety Net (THSN), yang seluruh hasilnya akan disalurkan melalui mitra NGO Yayasan Jarimatika (Komunitas Ibu Profesional), untuk mendukung peningkatan kualitas hidup keluarga di Indonesia. The Human Safety Net merupakan inisiatif global dari Generali Group yang telah dijalankan di 26 negara. Gerakan ini bertujuan memberdayakan kelompok rentan agar mampu mengubah kondisi hidup mereka serta lingkungan sekitarnya. Rebecca Tan menyampaikan bahwa sejak berdiri pada 2008, Generali Indonesia telah menjadi bagian dari masyarakat. \"Untuk itu, selain aktif menyediakan proteksi jiwa dan kesehatan bagi lebih dari 400 ribu nasabah dari berbagai lapisan masyarakat, kami juga memiliki andil dalam memberikan kontribusi positif dengan terus mempromosikan pentingnya kesehatan bagi masyarakat,\" ujarnya. Ia menambahkan, di usia ke-17 ini, pertumbuhan Generali Indonesia tidak lepas dari kepercayaan nasabah, mitra bisnis, dan dukungan masyarakat luas. Pemeriksaan kesehatan rutin dinilai penting untuk mendeteksi penyakit sejak dini, termasuk penyakit tidak menular (PTM) seperti jantung, diabetes, hipertensi, hingga kanker. Melalui deteksi dini, masyarakat dapat mengenali gejala awal dan memperoleh penanganan lebih cepat guna mencegah komplikasi serius. Organisasi kesehatan seperti American Medical Association dan Ikatan Dokter Indonesia menyarankan pemeriksaan rutin dilakukan minimal satu kali dalam setahun, dimulai sejak usia remaja. Anjuran ini dianggap semakin relevan, khususnya bagi kelompok usia 40 tahun ke atas yang lebih berisiko mengalami penyakit kronis. Survei menunjukkan, hanya tiga dari sepuluh penderita penyakit tidak menular yang mengetahui kondisi kesehatannya. Sisanya tidak terdeteksi atau bahkan tidak menyadari bahwa dirinya sedang sakit. \"Melalui Generali Health Cities, kami percaya bahwa pemeriksaan kesehatan dini dapat mendorong masyarakat memiliki gaya hidup yang lebih sehat, karena hidup sehat merupakan fondasi dasar untuk meraih mimpi-mimpi besar dalam hidup,\" ujar Rebecca.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPemeriksaan kesehatan rutin masih rendah dalam masyarakat Indonesia. PT Asuransi Jiwa Generali Indonesia mengadakan roadshow kesehatan bertajuk Generali Health Cities di 17 kota, memberikan akses pemeriksaan menyeluruh bagi masyarakat dan mempromosikan pentingnya kesehatan.\n\nSolusi:\nUntuk meningkatkan kesadaran masyarakat dalam melakukan pemeriksaan kesehatan rutin, dapat dilakukan beberapa hal seperti: mengadakan program pendidikan kesehatan yang efektif, meningkatkan aksesibilitas layanan kesehatan, dan mempromosikan pentingnya kesehatan sebagai komponen penting dari gaya hidup sehat. Selain itu, juga dapat dilakukan upaya promosi kesehatan melalui media sosial dan iklan untuk meningkatkan kesadaran masyarakat akan pentingnya pemeriksaan kesehatan rutin."
  },
  {
    "title": "Biaya SDIT LHI 2025/2026, Sekolah Para Hafidz di Banguntapan Bantul",
    "url": "https://jogja.idntimes.com/life/education/biaya-sdit-lhi-2025-2026-bantul-c1c2-01-783g5-pz7l2w",
    "image": "https://image.idntimes.com/post/20250623/photo_6253638684565947898_y_ab0f4580-7491-46fd-a9b4-5aaa7fd65f2a.jpg",
    "category": "Pendidikan",
    "time_published": "24 Jun 2025, 07:26 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Ingin anak jadi penghafal Al-Qur’an sejak dini? SDIT LHI bisa jadi pilihan buat kamu yang tinggal di kawasan Jogja selatan. Sekolah Islam terpadu ini dikenal fokus mencetak generasi Qurani yang tangguh, cerdas, dan berakhlak mulia. Lokasinya pun strategis, berada di Jalan Karanglo, Jogoragan, Banguntapan, Bantul, atau tepatnya di timur Pasar Kotagede. SDIT LHI (Lembaga Hidayah Insani) bukan sekadar sekolah Islam biasa. Visi utamanya adalah membentuk generasi Islam yang kuat secara spiritual, intelektual, dan sosial. Siswa tak hanya diajarkan ilmu umum dan agama, tapi juga didorong jadi pribadi yang peduli sesama. Keunggulan utamanya? Anak-anak di sekolah ini ditargetkan bisa menghafal 3 juz Al-Qur’an: Juz 30, Juz 29, dan Juz 28. Gak heran kalau SDIT LHI disebut sebagai sekolah para hafidz di Bantul. SDIT LHI menggunakan Kurikulum Pendidikan Holistik Integratif yang menggabungkan nilai spiritual, moral, intelektual, fisik, dan sosial. Proses pembelajaran berbasis proyek (Project Based Learning) dan dilakukan dengan pendekatan 7C, yaitu: curiosity, character, contemplation, connection, collaboration, cultivation, caring. Konsep ini mendorong anak aktif bertanya, berpikir kritis, dan berkarakter kuat sejak dini. SDIT LHI menawarkan berbagai fasilitas penunjang seperti ruang kelas nyaman, perpustakaan, playground, lapangan basket, hingga mini zoo yang bisa menumbuhkan rasa cinta pada hewan dan alam. Tersedia juga kelas kepemimpinan yang unik, seperti dokter kecil, polisi cilik, pecinta tanaman, jurnalis cilik, hingga little creator club. Untuk menanamkan nilai budaya dan seni, ada kelas angklung, tari, kaligrafi, pencak silat, hingga hadroh. Gak ketinggalan, ekstrakurikulernya juga kekinian, mulai dari robotik, coding, animasi, pramuka, english academy, musik, renang, futsal, hingga badminton. Lengkap banget, kan? Biaya pendidikan di SDIT LHI bersifat berjenjang sesuai penghasilan orang tua. Berikut rincian biayanya: Pendaftaran: Rp250.000 Infak pengembangan: Rp18.000.000 – Rp25.000.000 Wakaf pembangunan: Rp3.000.000 Biaya psikotes dan observasi: Rp600.000 Biaya per semester: Rp1.764.000 SPP per bulan: Rp1.062.000 – Rp1.334.025 Konsumsi per bulan: Rp273.000 Biaya tersebut sudah termasuk kebutuhan belajar dan kegiatan pendukung yang mendukung perkembangan anak secara menyeluruh. Dengan program hafalan Qur’an, kurikulum holistik, dan fasilitas lengkap, SDIT LHI bukan cuma menawarkan pendidikan dasar, tapi juga investasi akhirat untuk buah hati. Cocok banget buat kamu yang ingin si kecil tumbuh jadi pribadi Qurani, peduli, dan cerdas!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSDIT LHI (Lembaga Hidayah Insani) adalah sekolah Islam terpadu di Bantul yang fokus mencetak generasi Qurani tangguh, cerdas, dan berakhlak mulia. Sekolah ini menawarkan kurikulum holistik yang menggabungkan nilai spiritual, moral, intelektual, fisik, dan sosial, serta program hafalan Qur'an untuk anak-anak. Biaya pendidikan di SDIT LHI bersifat berjenjang sesuai penghasilan orang tua.\n\nSolusi:\nMasalahnya adalah banyak orang yang ingin memberikan pendidikan yang baik kepada anak-anak mereka tapi tidak tahu dimana tempat yang tepat untuk mengadakan pendidikan tersebut. Solusinya adalah mencari sekolah yang memiliki program dan kurikulum yang sesuai dengan kebutuhan anak, seperti SDIT LHI yang menawarkan kurikulum holistik dan program hafalan Qur'an."
  },
  {
    "title": "2 SD di Lereng Merapi Terima Bantuan Senilai 7.400 Dolar AS",
    "url": "https://jogja.idntimes.com/news/jogja/2-sd-di-lereng-merapi-terima-bantuan-senilai-7-400-dolar-as-c1c2-01-k2mst-l2854v",
    "image": "https://image.idntimes.com/post/20250623/mg_4261_35d3f0c9-ecdb-4167-bae9-4f5c7919cb6c.JPG",
    "category": "Pendidikan",
    "time_published": "24 Jun 2025, 07:18 WIB",
    "scrape_time": "2025-06-25 03:17:19",
    "content": "Sleman, IDN Times - Dua sekolah dasar yang terletak di lereng Gunung Merapi menerima bantuan senilai USD 7,400 untuk meningkatkan fasilitas pendidikan. Dua sekolah yang menerima manfaat ini adalah SDN Tegalmulyo 1 Klaten, Jawa Tengah, dan SDN Cangkringan 1 Sleman. Bantuan tersebut merupakan program Corporate Social Responsibility (CSR) Garrya Bianti Yogyakarta bekerja sama dengan Palang Merah Singapura, PMI Sleman, dan PMI Klaten. Bantuan yang diberikan ke SDN Tegalmulyo 1 Klaten meliputi dua unit waterroam dan instalasi wastafel air bersih. Sementara untuk SDN Cangkringan 1 bantuan yang diberikan meliputi dua unit waterroam, pengecatan dinding sekolah, dan perbaikan langit-langit sekolah di beberapa titik. “Inisiatif ini bertujuan untuk menciptakan lingkungan belajar yang lebih sehat dan aman, sejalan dengan komitmen Garrya Bianti Yogyakarta terhadap wellbeing dan keberlanjutan sosial,” ujar General Manager Garrya Bianti Yogyakarta, Ridwan Heriyadi, Senin (23/6/2025). Program CSR ini juga dimanfaatkan sebagai sarana pembelajaran lintas negara. Sebanyak 14 siswa dari sejumlah SMP di Singapura secara langsung terlibat dalam kegiatan tersebut. Mereka tidak hanya membantu pekerjaan lapangan, tetapi juga mempelajari nilai solidaritas, dampak sosial, serta pentingnya akses air bersih dan lingkungan belajar yang memadai bagi masyarakat setempat. Kegiatan pengecatan di SDN Cangkringan 1 turut melibatkan sejumlah karyawan Garrya Bianti Yogyakarta. Keterlibatan ini menjadi momen reflektif yang memperkuat hubungan antara tim internal dan komunitas. “Bagi para karyawan, program ini menjadi bentuk nyata dari nilai yang dipegang perusahaan. Bahwa bekerja di industry hospitality bukan hanya melayani tamu, tetapi juga berkontribusi terhadap kehidupan banyak orang di luar properti hotel,” ujar Ridwan. Ridwan menyampaikan bahwa sebagai bagian dari Banyan Group, Garrya Bianti Yogyakarta berupaya membangun hubungan yang bermakna dengan masyarakat. “Inisiatif CSR ini sekaligus menegaskan bahwa Garrya Bianti Yogyakarta tidak hanya hadir sebagai hotel bintang 5 di Jogja, tetapi juga sebagai agen perubahan yang mengedepankan nilai kemanusiaan, keberlanjutan, dan tanggung jawab sosial,” ungkapnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nGarrya Bianti Yogyakarta melalui program Corporate Social Responsibility (CSR) memberikan bantuan senilai USD 7.400 kepada dua sekolah dasar yang terletak di lereng Gunung Merapi, yaitu SDN Tegalmulyo 1 Klaten dan SDN Cangkringan 1 Sleman. Bantuan ini mencakup infrastruktur pendidikan seperti waterroam, instalasi wastafel air bersih, pengecatan dinding sekolah, dan perbaikan langit-langit sekolah di beberapa titik.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan fasilitas pendidikan di dua sekolah dasar tersebut untuk menciptakan lingkungan belajar yang lebih sehat dan aman."
  }
]