[
  {
    "title": "PSIM Jogja Batasi Waktu Punya Kandang untuk Liga 1 Bulan Ini",
    "url": "https://jogja.idntimes.com/sport/soccer/psim-batasi-waktu-punya-kandang-untuk-liga-1-bulan-ini-c1c2-01-32lq5-wd3jqw",
    "image": "https://image.idntimes.com/post/20250614/OT-PSIM-at-Sidoarjo-13-1-768x512.jpg",
    "category": "olahraga",
    "time_published": "19 Jun 2025, 20:26 WIB",
    "scrape_time": "2025-06-22 03:12:49",
    "content": "Yogyakarta, IDN Times - Manajemen PSIM Yogyakarta masih menjadikan Stadion Maguwoharjo sebagai pilihan utama markas Laskar Mataram selama mengarungi Liga 1 2025/2026. Manajemen, melalui Panitia Pelaksana (Panpel), mengupayakan PSIM akan memiliki kandang definitif di bulan Juni ini. Ketua Panpel PSIM, Wendy Umar, menuturkan bahwa pihak manajemen sudah sempat mengajukan permohonan penundaan atau dispensasi kepastian kandang kepada PT Liga Indonesia Baru (LIB) selaku operator Liga menyangkut ketersediaan stadion. Akan tetapi, Wendy memastikan jika penundaan itu tidak akan melebihi bulan Juni ini. \"Bulan Juni sudah fix betul, segera kami proses prosedur-prosedur yang harus kami jalani,\" ujar Wendy. Wendy berujar, pertimbangan dan keputusan dari Kepolisian Daerah Istimewa Yogyakarta (Polda DIY) bakal jadi acuan utama bagi PSIM. Apabila tak ada izin dari polisi untuk menggunakan Stadion Maguwoharjo, maka pihak Panpel akan melampirkan surat penolakan tersebut kepada PT LIB sebagai dasar untuk mencari alternatif markas lainnya. \"Sehingga kami ada dasarnya ketika kami ada pindah,\" kata Wendy sembari menegaskan pihaknya masih fokus untuk bisa mengantongi izin penggunaan Maguwoharjo. Wendy turut mengungkap prioritas utama manajemen yang ingin memastikan PSIM bisa bermain di Maguwoharjo dengan disaksikan langsung oleh penonton. Oleh karenanya, lanjut Wendy, panpel mengajukan izin penggunaan stadion disertai dengan permohonan untuk menggelar laga dengan suporter. Baginya, ini merupakan bentuk apresiasi terhadap dukungan dari mereka. \"Kami juga tentunya menghargai jerih payah selama ini dukungan dari dua wadah suporter kami,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nManajemen PSIM Yogyakarta masih menggunakan Stadion Maguwoharjo sebagai markas Laskar Mataram selama Liga 1 2025/2026, meskipun ada permohonan penundaan izin penggunaan stadion. Pihak manajemen berujar bahwa jika tidak mendapatkan izin dari Kepolisian Daerah Istimewa Yogyakarta (Polda DIY), maka akan mencari alternatif markas lainnya.\n\nSolusi:\nMasalah yang diangkat adalah masalah penggunaan stadion Maguwoharjo sebagai markas Laskar Mataram. Solusinya adalah PSIM Yogyakarta harus mencari alternatif markas lain jika tidak mendapatkan izin penggunaan Stadion Maguwoharjo dari Polda DIY."
  },
  {
    "title": "Kenapa Mobil Putih Banyak Diburu Orang? Ini 6 Alasannya",
    "url": "https://jogja.idntimes.com/news/automotive/kenapa-mobil-putih-banyak-diburu-orang-c1c2-01-prxjf-5v9trg",
    "image": "https://image.idntimes.com/post/20250613/pexels-mikebirdy-136872.jpg",
    "category": "Hiburan",
    "time_published": "20 Jun 2025, 20:30 WIB",
    "scrape_time": "2025-06-22 03:12:49",
    "content": "Coba deh, perhatikan mobil-mobil yang lalu lalang di jalan. Bisa dibilang, mobil berwarna putih mendominasi pemandangan. Bukan tanpa alasan, banyak orang dari berbagai kalangan dan usia memilih warna ini sebagai favorit. Tapi, kenapa, sih, mobil putih bisa begitu populer? Yuk, cari tahu enam alasan kenapa mobil putih disukai banyak orang. Bisa jadi kamu juga salah satu fans beratnya! Mobil putih sering banget diasosiasikan dengan kesan bersih, rapi, dan mewah. Bahkan saat digunakan oleh mobil jenis MPV atau city car yang simpel, warna putih bisa membuat tampilannya jadi terasa lebih premium. Meski begitu, kamu tetap harus rajin mencucinya ya. Karena debu dan kotoran tipis-tipis memang lebih cepat terlihat di bodi mobil berwarna putih. Tapi justru karena itu, pemilik mobil putih cenderung lebih peduli dengan kebersihan mobilnya. Ini dia salah satu alasan praktis kenapa warna putih cocok banget buat iklim tropis seperti di Indonesia. Warna putih mampu memantulkan sinar matahari lebih baik dibanding warna gelap seperti hitam atau abu-abu tua. Hasilnya, suhu di dalam kabin mobil cenderung lebih adem. Kalau kamu sering parkir di area terbuka atau berkendara di siang hari, mobil putih bisa jadi pilihan yang bikin perjalananmu lebih nyaman. Mau SUV, MPV, sedan, atau city car — warna putih tuh selalu masuk! Warna ini termasuk netral dan fleksibel, jadi bisa menyesuaikan dengan berbagai desain mobil dari yang sporty sampai yang elegan. Makanya banyak pabrikan mobil selalu menyediakan varian putih di hampir semua model mereka. Karena secara visual, putih memang gak gampang bikin bosan dan tetap terlihat modis meski dipakai bertahun-tahun. Nilai jual kembali alias resale value juga jadi pertimbangan banyak orang ketika beli mobil. Dan tahukah kamu? Mobil warna putih termasuk yang paling diminati di pasar mobil bekas. Pembeli mobil bekas cenderung lebih tertarik dengan mobil putih karena tampilannya yang netral dan terlihat bersih. Jadi kalau kamu punya rencana untuk ganti mobil dalam beberapa tahun ke depan, warna putih bisa jadi investasi kecil yang cerdas. Warna putih secara visual bisa memberi efek “besar” dan terang, apalagi saat malam hari. Ini juga bikin mobil kamu lebih mudah terlihat oleh pengendara lain, sehingga berpotensi meningkatkan keselamatan. Selain itu, mobil putih di jalan juga cenderung terlihat lebih ‘stand out’ tanpa terkesan norak. Cocok buat kamu yang pengin tampil keren tapi tetap elegan. Di dunia otomotif modern, warna putih sering diasosiasikan dengan kesan futuristik dan teknologi canggih. Coba aja lihat, kebanyakan mobil listrik atau mobil konsep yang dipamerkan di ajang otomotif internasional biasanya menggunakan warna putih. Jadi, gak heran kalau banyak orang sekarang merasa mobil putih itu keren dan modern. Warna ini seperti mewakili era baru kendaraan masa kini, yaitu bersih, tenang, dan pintar. Ternyata, ada banyak alasan kenapa mobil putih begitu digemari. Mulai dari tampilan elegan, kenyamanan berkendara, sampai nilai jual kembali yang oke. Jadi, kalau kamu selama ini penasaran kenapa mobil putih kayaknya laris manis di pasaran, enam alasan di atas mungkin bisa jadi jawabannya. Nah, kamu sendiri gimana? Tim putih atau masih setia dengan warna favorit yang lain?",
    "solution": "Ringkasan berita ini membahas tentang kepopuleran warna putih pada mobil-mobil dan mengidentifikasi enam alasan kenapa warna ini begitu disukai banyak orang. Solusinya adalah bahwa orang-orang memilih mobil putih karena tampilannya yang elegan, kenyamanan berkendara, nilai jual kembali yang baik, serta efek visual yang memberi kesan \"besar\" dan terang."
  },
  {
    "title": "8 Potret Kemeriahan Pembukaan ArtJog 2025, Saatnya Berlebaran Seni di Jogja",
    "url": "https://jogja.idntimes.com/travel/destination/8-potret-kemeriahan-pembukaan-artjog-2025-siap-dikunjungi-sampai-agustus-c1c2-00-w513j-2qpd82",
    "image": "https://image.idntimes.com/post/20250526/exh-505165762f52a892b2e35583ac6b3746-eff68bfd82c692caceb0b37029cdf5a1.jpg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 14:17 WIB",
    "scrape_time": "2025-06-22 03:12:49",
    "content": "Yogyakarta, IDN Times - ArtJog 2025 Motif: Amalan resmi dibuka pada Jumat (20/6/2025) di Jogja National Museum (JNM). Ratusan undangan memadati pembukaan ArtJog sebagai pameran seni kelas internasional yang menjadi salah satu daya tarik sektor pariwisata Jogja. Inilah delapan potret keseruan pembukaan ArtJog 2025. ArtJog 2025 Motif: Amalan adalah penanda dimulainya lebaran seni di Jogja. Tak harus mengerti seni atau jadi seniman buat berkunjung atau menikmati pameran ini. Siapa pun kamu dan dari mana pun asalmu, ini saatnya merayakan seni dengan meriah!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nArtJog 2025 Motif: Amalan resmi dibuka pada Jumat (20/6/2025) di Jogja National Museum (JNM). Ratusan orang hadir untuk merayakan lebaran seni di Jogja dengan pameran seni internasional yang menjadi daya tarik sektor pariwisata Jogja.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kekurangan kesadaran dan partisipasi masyarakat dalam menghargai dan merayakan seni. Solusinya adalah dengan mempromosikan artJog sebagai sebuah pameran seni yang dapat dinikmati oleh siapa saja, tanpa harus memiliki pengetahuan atau kemampuan tentang seni."
  },
  {
    "title": "5 Film Terkenal yang Membuka Tabir Realitas Kemiskinan Suatu Negara",
    "url": "https://jogja.idntimes.com/life/inspiration/film-terkenal-yang-buka-tabir-realitas-kemiskinan-suatu-negara-c1c2-01-1msc3-5j53vj",
    "image": "https://image.idntimes.com/post/20250522/cvfgfytuy-a274b0c5ce43b6a911459f10efd9a65f-9ed6f5e1a833e658f945e0f8b90d93e7.jpg",
    "category": "Hiburan",
    "time_published": "20 Jun 2025, 20:11 WIB",
    "scrape_time": "2025-06-22 03:12:49",
    "content": "Kemiskinan adalah realitas pahit yang dialami oleh jutaan orang di berbagai belahan dunia. Di balik gemerlap kota dan teknologi modern, banyak kisah getir tentang ketidaksetaraan, kelaparan, dan ketidakadilan yang kerap terabaikan. Dunia perfilman menjadi salah satu medium yang sangat kuat dalam menyuarakan realitas sosial tersebut. Beberapa film bahkan bukan sekadar tontonan, melainkan bentuk kritik sosial yang tajam. Film-film ini tidak hanya menyentuh hati penonton, tetapi juga mengajak mereka untuk berpikir lebih dalam tentang sistem sosial, ekonomi, dan politik yang menciptakan jurang kaya dan miskin. Berikut lima film terkenal yang berhasil membuka tabir kenyataan akan kemiskinan di berbagai tempat di dunia dilansir Rogerebert.com. Film ini menggambarkan kehidupan keras di kawasan kumuh Mumbai lewat kisah Jamal Malik, seorang anak yatim piatu yang mengikuti kuis \"Who Wants to Be a Millionaire?\". Melalui alur yang maju-mundur, penonton diajak menyusuri masa kecil Jamal yang penuh dengan eksploitasi, kekerasan, dan kelaparan. Gambar-gambar padat penduduk, saluran air kotor, serta anak-anak yang harus bertahan hidup di jalanan, menjadi cerminan nyata dari kemiskinan di India. Meski dikritik oleh sebagian kalangan karena dianggap menjual kemiskinan, film ini tetap berhasil menarik perhatian dunia pada sisi lain dari kota megapolitan seperti Mumbai. Slumdog Millionaire meraih delapan Piala Oscar, termasuk Film Terbaik, dan menjadikan kisah kumuh ini tak lagi tersembunyi di balik dinding kota yang menjulang tinggi. Ia membuktikan bahwa harapan dan perjuangan bisa lahir bahkan dari tempat paling terabaikan. Film ini bukan hanya sukses besar secara sinematik, tapi juga sebagai kritik sosial kelas yang sangat relevan. Parasite (2019) mengisahkan dua keluarga dari strata ekonomi yang sangat berbeda: keluarga Kim yang hidup di semi-basement kumuh, dan keluarga Park yang tinggal di rumah mewah nan modern. Ketimpangan yang mencolok diperlihatkan secara tajam dan tragis dalam film ini. Lewat berbagai simbol dan metafora, Bong Joon-ho sang sutradara menunjukkan bagaimana kemiskinan bukan hanya tentang materi, tapi juga soal kehilangan martabat dan kesempatan. Film ini berhasil memenangkan Palme d'Or di Cannes dan empat Piala Oscar, termasuk Film Terbaik. Parasite menjadi pengingat keras bahwa di balik kemajuan ekonomi Korea Selatan, masih ada masyarakat yang hidup terpinggirkan dan tak terlihat. Dibintangi oleh Will Smith dan berdasarkan kisah nyata Chris Gardner, film ini memperlihatkan bahwa bahkan di negara sebesar Amerika Serikat, kemiskinan bisa menimpa siapa saja. Chris, seorang ayah tunggal, berjuang untuk bertahan hidup bersama putranya di tengah ketidakpastian ekonomi, kehilangan tempat tinggal, dan tidur di toilet umum demi masa depan yang lebih baik. Film ini membuka mata penonton tentang bagaimana sistem sosial di negara maju tak selalu menjamin kesejahteraan. Meskipun mengusung tema inspiratif, film ini juga menggambarkan sisi pahit dari ketimpangan yang masih terjadi di negara adidaya tersebut. Banyak orang menyadari bahwa kemiskinan tidak mengenal ras, latar pendidikan, atau lokasi geografis, dan bisa menghampiri siapa pun. Berlatar di kawasan kumuh Rio de Janeiro, film ini mengangkat kehidupan geng jalanan, perdagangan narkoba, dan kekerasan yang menjadi bagian dari kehidupan sehari-hari anak-anak di sana. \"City of God\" adalah karya yang brutal, realistis, dan tanpa kompromi dalam menggambarkan wajah kemiskinan yang paling gelap. Anak-anak yang harus memilih antara mati kelaparan atau bergabung dengan geng menjadi potret memilukan dari kondisi sosial yang rusak. Film ini bukan hanya membuat dunia sadar akan kondisi di favela Brasil, tetapi juga membuka percakapan global tentang bagaimana kemiskinan bisa melahirkan lingkaran setan kekerasan. Dengan sinematografi yang kuat dan naskah yang menyayat, City of God menjadi salah satu film berbahasa non-Inggris yang paling berpengaruh di dunia, masuk nominasi Oscar, dan menjadi kajian wajib bagi para pemerhati isu sosial. Disutradarai oleh Nadine Labaki, Capernaum (2018) adalah film yang mengisahkan tentang Zain, seorang anak kecil yang menuntut orang tuanya karena telah melahirkannya ke dunia penderitaan. Latar belakangnya adalah lingkungan kumuh Beirut yang penuh dengan imigran ilegal, perdagangan anak, dan pengabaian hak-hak dasar manusia. Capernaum adalah film yang menyayat hati, menghadirkan realitas keras tentang anak-anak miskin yang tidak punya akses pendidikan, identitas hukum, atau masa depan. Film ini bukan hanya meraih penghargaan internasional, tapi juga menggugah banyak orang untuk lebih sadar terhadap nasib anak-anak di pinggiran masyarakat yang tak terdengar suaranya. Film adalah jendela yang memperlihatkan kenyataan, dan lima film di atas berhasil menjalankan fungsinya sebagai pengungkap realitas sosial, khususnya tentang kemiskinan. Mereka tidak hanya menghibur, tetapi juga mengedukasi dan menginspirasi perubahan. Lewat kisah-kisah yang emosional, menyentuh, dan nyata, film-film tersebut memberi ruang bagi suara-suara yang selama ini tertelan oleh hiruk-pikuk dunia.",
    "solution": "Ringkasan berita ini membahas tentang kemiskinan sebagai masalah sosial yang diangkat melalui film-film terkenal seperti Slumdog Millionaire, Parasite, The Pursuit of Happyness, City of God, dan Capernaum. Film-film ini menggunakan alur cerita untuk menyuarakan realitas sosial kemiskinan dan mengajak penonton untuk berpikir lebih dalam tentang sistem sosial, ekonomi, dan politik yang menciptakan jurang kaya dan miskin.\n\nSolusi untuk masalah kemiskinan adalah melalui perubahan sistem sosial dan ekonomi, seperti meningkatkan akses pendidikan, perlindungan hak-hak dasar manusia, dan implementasi kebijakan yang dapat mengurangi ketidaksetaraan. Selain itu, peningkatan kesadaran masyarakat tentang kemiskinan dan perluannya juga sangat penting untuk menciptakan perubahan positif."
  }
]