[
  {
    "title": "Sakit, Seorang Jemaah Haji Asal Gunungkidul Wafat di Makkah",
    "url": "https://jogja.idntimes.com/news/jogja/sakit-seorang-jemaah-haji-asal-gunungkidul-meninggal-dunia-di-mekah-00-8fvh9-1st7l0",
    "image": "https://image.idntimes.com/post/20250603/cover-artikel-d4a33525863a2b60a927482ef673b1fc.jpg",
    "category": "Agama",
    "time_published": "25 Jun 2025, 20:04 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Gunungkidul, IDN Times - Danuri Karyo Rejo (84), jemaah haji asal Kabupaten Gunungkidul, dilaporkan meninggal dunia di Makkah pada Selasa (24/6/2025) pukul 16.58 waktu setempat. Almarhum yang berasal dari Padukuhan Kemosari, Kalurahan Piyaman, Kapanewon Wonosari, wafat saat menjalani perawatan di RS Al Noor, Makkah, Arab Saudi. Kepala Kantor Kementerian Agama Kabupaten Gunungkidul, Mukotip, menyampaikan bahwa berdasarkan sertifikat kematian, jemaah awalnya mengeluhkan demam, sesak napas, dan gelisah sejak 9 Juni 2025. Setelah diperiksa tim medis dan dilakukan terapi nebulizer, jemaah kemudian dirujuk ke RS Al Noor, Makkah, Arab Saudi. \"Saat di rumah sakit, jemaah dirawat di bagian ICU dengan dx Pneumonia, pada 10 Juni 2025. Informasi dari tim visitasi, jemaah harus dilakukan intubasi dan pemasangan ventilator karena saturasi menurun,\" jelasnya, Rabu (25/6/2025). Pemeriksaan lanjutan dilakukan pada 16 Juni 2025, dan saat itu kondisi jemaah dikabarkan membaik hingga bisa dipindah ke ruang bangsal. \"Tapi pada Selasa (24/6/2025) jemaah diinformasikan meninggal dunia,\" tambahnya. Mukotip menambahkan, jenazah jemaah telah disalatkan di Masjidil Haram dan dimakamkan di Pemakaman Al Sharayea, Makkah, pada Rabu (25/6/2025). \"Dari koordinasi kami dengan petugas haji di sana, jemaah sudah disalatkan dan akan dimakamkan hari ini juga,\" ujarnya. Petugas Penyelenggara Ibadah Haji Indonesia (PPIH) Embarkasi Kabupaten Gunungkidul, Heris, menyatakan bahwa pihaknya telah berkomunikasi langsung dengan keluarga jemaah terkait pemakaman. \"Kemarin, kami mendatangi kediaman jemaah dan berbicara langsung kepada keluarga terkait hal ini. Keluarga pun sudah ikhlas,\" katanya. Heris juga menjelaskan, jemaah haji lainnya saat ini berada di Madinah untuk menjalankan salat Sunnah Arbain. \"Alhamdulillah, untuk saat ini kondisi jemaah lain dalam kondisi sehat. Dijadwalkan, jemaah akan kembali ke tanah air pada 2 Juli 2025 mendatang,\" tuturnya.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang kematian seorang jemaah haji asal Kabupaten Gunungkidul yang meninggal dunia di Makkah pada tanggal 24 Juni 2025. Jemaah tersebut, bernama Danuri Karyo Rejo (84 tahun), awalnya mengeluhkan gejala demam, sesak napas, dan gelisah sejak tanggal 9 Juni 2025. Setelah diperiksa di rumah sakit, jemaah kemudian dirujuk ke RS Al Noor, Makkah, Arab Saudi, dan akhirnya meninggal dunia.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah kematian seorang jemaah haji. Solusinya adalah agar keluarga dan pemerintah setempat dapat memberikan perhatian dan bantuan kepada keluarga jemaah tersebut, serta memastikan bahwa jenazahnya disalatkan dan dimakamkan dengan hormat."
  },
  {
    "title": "Presiden Prabowo Dikabarkan akan Resmikan Jembatan Pandansimo, Ini Kata PJN DIY",
    "url": "https://jogja.idntimes.com/news/jogja/presiden-prabowo-dikabarkan-akan-resmikan-jembatan-pandansimo-01-nzlq7-72lpg5",
    "image": "https://image.idntimes.com/post/20250625/img-20250625-wa0070_7702e709-1e35-473e-ae1c-bc6eb71b767d.jpg",
    "category": "teknologi",
    "time_published": "25 Jun 2025, 19:51 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Bantul, IDN Times - Beredar kabar di media sosial bahwa Jembatan Pandansimo, yang kini progres pekerjaannya hampir rampung 100 persen, akan diresmikan oleh Presiden Prabowo pada 20 Juli 2025 mendatang. Menanggapi informasi tersebut, Satuan Kerja Pelaksana Jalan Nasional (Satker PJN) DIY angkat bicara. Pejabat Pembuat Komitmen (PPK) 1.4 Satker PJN DIY, Setiawan Wibowo, menegaskan bahwa hingga kini pihaknya belum menerima informasi resmi terkait agenda peresmian Jembatan Pandansimo. \"Sampai saat ini belum ada informasi resmi terkait peresmian Jembatan Pandansimo,\" katanya, Rabu (25/6/2025). Ia menjelaskan, pengerjaan jembatan tersebut kini hanya menyisakan pekerjaan ringan. Setelah rampung 100 persen, proyek akan diserahkan kepada pemerintah pusat. \"Kami dari Satker PJN DIY hanya bertugas sebagai pelaksana proyek, sementara kewenangan peresmian sepenuhnya ada di pemerintah,\" ujarnya. Secara struktur, jembatan sepanjang 675 meter yang membentang di atas Sungai Progo dan menghubungkan Kabupaten Bantul dengan Kulon Progo itu telah selesai dibangun. Saat ini, pengerjaan difokuskan pada penyempurnaan elemen pendukung. \"Salah satu kendala yang belum terselesaikan adalah penyambungan jaringan listrik dari PLN. Tapi kami sudah bersurat ke PLN,\" jelasnya. Pekerjaan akhir yang masih berjalan meliputi instalasi lampu, pengecatan, lanskap taman, serta pemasangan sistem penyiraman otomatis. Sementara ornamen utama seperti gunungan di bagian atas jembatan, shelter, dan lampu PJU telah terpasang seluruhnya. “Ornamen utama sudah selesai, tinggal penyelesaian tahap akhir saja,” tuturnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nJembatan Pandansimo yang sedang dalam pengerjaan akan diresmikan oleh Presiden Prabowo pada 20 Juli 2025. Namun, Satker PJN DIY DIY belum menerima informasi resmi terkait agenda peresmian jembatan tersebut.\n\nSolusi untuk masalah ini adalah meminta informasi resmi dari pemerintah pusat tentang peresmian jembatan Pandansimo."
  },
  {
    "title": "Muhammadiyah Luncurkan Kalender Hijriah Global Tunggal di Jogja",
    "url": "https://jogja.idntimes.com/news/jogja/muhammadiyah-luncurkan-kalender-hijriah-global-tunggal-di-jogja-c1c2-01-k2mst-qnzvr8",
    "image": "https://image.idntimes.com/post/20250625/prs03030_9f83164b-e294-4beb-bf27-b0656ef36655.JPG",
    "category": "Agama",
    "time_published": "25 Jun 2025, 19:37 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Yogyakarta, IDN Times - Muhammadiyah secara resmi memberlakukan Kalender Hijriah Global Tunggal (KHGT), yang diresmikan di Convention Hall Masjid Walidah Dahlan, Universitas 'Aisyiyah (UNISA) Yogyakarta pada Rabu (25/6/2025). Kalender ini menerapkan prinsip satu hari satu tanggal untuk seluruh dunia dan memandang seluruh permukaan bumi sebagai satu matlak. Peresmian bersejarah ini juga dihadiri oleh berbagai tokoh penting dari dalam dan luar negeri. Ketua Umum Pimpinan Pusat Muhammadiyah, Haedar Nashir, menyampaikan pidato kunci pada acara ini. Ia menegaskan bahwa peluncuran KHGT adalah langkah penting dalam perjalanan Muhammadiyah untuk berkhidmat bagi dunia Islam dan peradaban umat manusia. “Hari ini adalah hari bersejarah. Muhammadiyah menghadirkan KHGT untuk menegaskan peran dan posisinya di tengah globalisasi yang tak terelakkan. Islam adalah agama kosmopolitan yang mengandung nilai-nilai universal, rahmatan lil ‘alamin, yang ditujukan untuk seluruh alam,” tutur Haedar. Menurut Haedar, sejarah Islam telah membuktikan kemampuannya menembus batas geografis, dari Jazirah Arab hingga Eropa, Balkan, Rusia, Asia Timur, dan Tenggara. “KHGT adalah keniscayaan mutlak untuk mewujudkan persatuan dunia Islam,” ujar Haedar. Sesungguhnya, bagi Haedar, KHGT bukan sekadar agenda astronomi. Ia adalah wujud nyata dari semangat Islam sebagai rahmat bagi seluruh alam. Sebuah langkah maju untuk membayar utang peradaban yang terlalu lama tertunda. KHGT adalah simbol bahwa Islam masih dan akan selalu relevan, visioner, dan universal. Haedar kembali menegaskan bahwa KHGT adalah sebuah keniscayaan yang mutlak bagi dunia Islam saat ini. Sudah terlalu lama umat Islam terpecah hanya karena perbedaan dalam menetapkan tanggal dan hari besar keagamaan. Ia berharap, inisiatif ini bisa menjadi pintu masuk bagi lahirnya ijtihad kolektif yang diterima dan dijalankan secara luas oleh umat Islam, baik di Indonesia maupun di seluruh penjuru dunia. Bagi Haedar, KHGT adalah bagian dari tanggung jawab sejarah untuk membayar utang peradaban Islam yang terlalu lama tertunda. Dalam semangat itulah, ia mengajak umat Islam untuk melepaskan ego sektoral dan nama golongan demi kepentingan yang jauh lebih besar: kesatuan umat dalam waktu. “Mari kita mulai berubah, mengubah ijtihad kita agar dan demi hutang peradaban kita. Saya yakin kita akan terus memperkenalkan KHGT, bila perlu hilangkan nama Muhammadiyah, dan jangan ingat-ingat nama Muhammadiyah, tapi mari bersatu untuk satu hari, untuk satu tanggal yang sama, bagi seluruh kawasan dunia Islam,” pungkas Haedar. Ketua Majelis Tarjih dan Tajdid Pimpinan Pusat Muhammadiyah, Hamim Ilyas menyampaikan bahwa peluncuran KHGT merupakan hasil kajian mendalam yang telah diputuskan pada Musyawarah Nasional (Munas) ke-32 pada Februari 2024. Keputusan ini mengadopsi hasil Muktamar Turki 2016 yang dianggap memenuhi syariat Islam dan berbasis ilmiah. \"Dengan mengadopsi KHGT, Muhammadiyah ingin melunasi utang peradaban. Selama 14 abad sejarah Islam, belum ada sistem kalender Islam yang berlaku secara global dan unifikatif. KHGT hadir untuk mewujudkan kesatuan waktu bagi umat Islam di seluruh dunia,” ujar Hamim Ilyas. KHGT berlandaskan tiga prinsip utama: Keseragaman hari dan tanggal di seluruh dunia untuk memulai bulan baru; Penggunaan hisab (perhitungan astronomi) sebagai metode penentuan waktu, yang memungkinkan peramalan jadwal penanggalan jauh ke depan; dan Kesatuan matlak, yaitu anggapan bahwa seluruh permukaan bumi merupakan satu zona waktu untuk kalender Islam. Untuk mendukung implementasi KHGT, Majelis Tarjih dan Tajdid Muhammadiyah telah mengembangkan tiga perangkat lunak berbasis ilmu falak mutakhir: •          Hisab Muhammadiyah, aplikasi desktop untuk komputer dan laptop. •          Aplikasi web yang dapat diakses melalui situs resmi khgt.muhammadiyah.or.id •          MASA, aplikasi Android yang tersedia untuk pengguna ponsel pintar. Ketiga aplikasi ini tersedia dalam tiga bahasa—Indonesia, Arab, dan Inggris—untuk menjangkau umat Islam secara global. Dilengkapi peta interaktif, aplikasi ini memvisualisasikan parameter KHGT secara akurat dan ramah pengguna. Peluncuran KHGT mendapat sambutan positif dari berbagai tokoh dan lembaga internasional. Salah satunya datang dari Mehmet Ekim, pakar astronomi Islam dari High Council of The Directorate of Religious Affairs, Republik Turki. Dalam sambutannya, ia menyampaikan apresiasi yang tinggi atas inisiatif besar yang digagas oleh Muhammadiyah. “Saya merasa sangat bahagia dan terhormat dapat bergabung dengan Anda hari ini dalam pertemuan yang penuh berkah ini, mewakili Direktorat Urusan Agama Republik Turki, pada acara peluncuran proyek global yang sangat penting ini,” ujarnya membuka pidato. Lebih jauh, Mehmet menegaskan bahwa KHGT bukan sekadar program ilmiah atau aktivitas kelembagaan semata. Inisiatif ini, menurutnya, mengandung pesan moral dan simbolik yang kuat tentang masa depan umat Islam. “Inisiatif ini bukan hanya acara ilmiah atau organisasi, tetapi juga pesan kuat bahwa persatuan umat Islam bukanlah mimpi yang jauh, melainkan sesuatu yang mungkin jika niat tulus dan usaha terpadu. Kalender Hijriah yang terpadu membawa makna simbolis mendalam, mencerminkan tekad kolektif untuk memulihkan rasa kesatuan waktu dan takdir di antara umat Islam,” tegasnya. Pernyataan tersebut memperkuat posisi KHGT sebagai proyek peradaban, bukan sekadar penyesuaian waktu. Dukungan dari tokoh lintas negara ini menjadi sinyal bahwa upaya mewujudkan satu kalender hijriah global semakin mendapat legitimasi dari berbagai kalangan di dunia Islam. Mehmet juga menyampaikan salam dari Presiden Direktorat Urusan Agama Turki, Prof. Dr. Ali Erbaş, dan Ketua Dewan Tinggi Urusan Agama, Prof. Abdurrahman Haçkalı, yang mendukung penuh inisiatif ini. “Dengan penuh kehormatan dan rasa hormat, saya bergabung di Yogyakarta—pusat pembelajaran Islam dan warisan budaya—untuk menyaksikan peluncuran Kalender Hijriah Islam Terpadu. Inisiatif ini merupakan upaya nyata berbasis sains dan inspirasi keimanan untuk memupuk persatuan umat Islam,” ujar Sekretaris Jenderal Organisasi Kerja Sama Islam (OKI) untuk Urusan Kemanusiaan, Sosial, Budaya, dan Keluarga, Tarig Ali Bakheet. Tarig juga memuji peran Muhammadiyah sebagai organisasi Islam terbesar dengan lebih dari 50 juta anggota, 170 universitas, ribuan sekolah dan pesantren, serta ratusan rumah sakit dan pusat layanan kemanusiaan.“Kekuatan institusi Muhammadiyah menjadikannya unik untuk memengaruhi dan memandu reformasi dunia Islam, termasuk melalui inisiatif kalender terpadu ini,” tambahnya. Acara puncak ditandai dengan simbolisasi peresmian KHGT oleh Haedar Nashir, Hamim Ilyas, dan Mehmet Ekim di atas panggung, menegaskan bahwa kalender ini akan diberlakukan dalam seluruh kegiatan Muhammadiyah. Peluncuran KHGT dihadiri oleh sejumlah tokoh penting, antara lain, Perwakilan Kementerian Luar Negeri dan Kementerian Agama Republik Indonesia, para Duta Besar negara-negara Islam, perwakilan organisasi kemasyarakatan Islam di Indonesia, pakar dan organisasi di bidang astronomi dari dalam dan luar negeri, Ketua Pimpinan Wilayah Muhammadiyah se-Indonesia, Rektor, dan Pimpinan Amal Usaha Muhammadiyah, Anggota Majelis Tarjih dan Tajdid serta unsur pembantu pimpinan dan organisasi otonom tingkat pusat. Dengan peluncuran KHGT, Muhammadiyah tidak hanya menegaskan komitmennya terhadap kemajuan peradaban Islam, tetapi juga menghadirkan solusi praktis dan ilmiah untuk menyatukan umat Islam di seluruh dunia melalui keseragaman waktu.",
    "solution": "Ringkasan berita ini adalah tentang peluncuran Kalender Hijriah Terpadu atau KHGT yang merupakan suatu inisiatif peradaban Islam yang bertujuan menyatukan umat Islam di seluruh dunia dengan satu waktu. Sebagai solusi untuk masalah kesenjangan waktu, niat dari pihak Muhammadiyah mendirikan sistem waktu global terpadu."
  },
  {
    "title": "7 Rekomendasi Oseng Mercon di Jogja yang Meledak Pedasnya",
    "url": "https://jogja.idntimes.com/food/dining-guide/rekomendasi-oseng-mercon-di-jogja-c1c2-01-d37wh-v1r4fk",
    "image": "https://image.idntimes.com/post/20250622/beef-caldereta-2097981_1280_47642878-60cc-461a-9b53-4b5bd98d2483.jpg",
    "category": "Hiburan",
    "time_published": "25 Jun 2025, 17:10 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Kuliner Jogja dikenal luas dengan cita rasa manis yang khas, mulai dari gudeg hingga jajanan tradisionalnya. Tapi, tahukah kamu kalau Jogja juga punya hidangan super pedas yang siap membakar lidah? Salah satunya adalah oseng mercon, sajian khas Jogja yang dibuat dari daging sapi, kikil, atau tetelan, lalu dimasak bersama cabai rawit, bawang-bawangan, dan aneka rempah menghasilkan satu rasa yang pedas gurih. Kalau kamu pencinta makanan pedas, berikut 7 rekomendasi oseng mercon di Jogja yang pedasnya dijamin bikin nagih! Di sini, kamu bisa mendapatkan nasi hangat plus oseng mercon Bu Rani yang super pedas hanya dengan Rp12.000! Mau tambahan lauk? Nasi mercon+telur, tempe, dan teh hanya dibanderol seharga Rp24.000, dan Rp27.000 jika kamu ingin nasi mercon+ayam, tempe, dan teh. Dengan harga yang terjangkau, tidak heran jika Oeng-oseng Mercon Bu Rani jadi favorit para pencita kuliner pedas. Masalah rasa tidak perlu ditanya, oseng mercon satu ini punya isian daging yang melimpah dengan tekstur empuk dan rasa super pedas tapi masih bisa dinikmati. Oseng-oseng Mercon Bu Rani berlokasi di Jl. Letjen Suprapto No.60B, Ngampilan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari Senin – Sabtu pada pukul 11.00 – 23.00 WIB. Oseng-oseng mercon Bu Narti jadi salah satu kuliner pedas legendaris di Jogja. Hidangan ini berisi potongan daging sapi yang empuk dan gajih yang kenyal, dimasak dengan cabai rawit dalam jumlah melimpah. Rasanya perpaduan pedas, manis, dan gurih yang langsung terasa sejak suapan pertama. Tidak hanya oseng mercon, tersedia juga aneka tumisan dan gorengan seperti tempe mendoan untuk pelengkap. Menariknya, oseng-oseng mercon Bu Narti kini tersedia dalam bentuk kaleng, cocok sebagai oleh-oleh khas Jogja yang tahan lama. Ada 4 warung yang bisa kamu kunjungi: Jl. Padokan No.16, Padokan Kidul, Tirtonirmolo, Kec. Kasihan, Kabupaten Bantul, Daerah Istimewa Yogyakarta. Buka setiap hari pada pukul 17.00 – 22.30 WIB. Jl. KH. Ahmad Dahlan No.107, Notoprajan, Ngampilan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari pada pukul 16.00 – 23.00 WIB. Jl. Parangtritis No.47, Brontokusuman, Kec. Mergangsan, Kota Yogyakarta, Daerah Istimewa Yogyakarta (khusus kemasan kaleng). Buka setiap hari pada pukul 10.00 – 21.00 WIB. Jl. Sidoarum - Bantulan No.88, Kramat, Sidoarum, Kec. Godean, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Buka setiap hari kecuali Selasa pada pukul 10.00 – 19.00 WIB. Oseng-oseng mercon Bu Titik tampil menggoda dengan tetelan sapi yang empuk dan irisan cabai rawit segar. Uniknya, cabai di sini tidak dihaluskan, melainkan diiris, memberi sensasi pedas yang beda. Hidangan disajikan bersama potongan timun segar yang siap meredam kepedasan dari oseng merconnya. Cita rasanya pedas segar dengan sedikit manis khas masakan Jogja, dan porsi dagingnya melimpah. Bagi kamu yang mau coba, warung Bu Titi berlokasi di Jl. KH. Ahmad Dahlan No.10, Ngupasan, Kecamatan Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari pada pukul 17.00 – 23.30 WIB. Kamu cari oseng mercon yang bisa disesuaikan dengan “level tahan pedas”-mu? Oseng Mercon 62 bisa jadi salah satu pilihan terbaik. Di sini, kamu bisa pilih level kepedasan dari 0 sampai 10. Tempat ini cocok jadi destinasi kuliner semua orang, mulai dari pencinta pedas pemula hingga pencinta pedas sejati. Tidak hanya level pedas-nya yang punya banyak pilihan, pilihan menunya juga tidak kalah banyak. Kamu bisa coba oseng mercon kikil, otot, daging sapi, ayam, ayam kampung, sampai bebek. Semuanya dimasak dengan bumbu mercon yang nendang di lidah. Berlokasi di Jl. KH. Ahmad Dahlan No.62, Ngampilan, Kota Yogyakarta, Daerah Istimewa Yogyakarta, Oseng Mercon 62 buka setiap hari pada pukul 16.00 – 23.00 WIB. Kalau kamu suka tantangan pedas yang beneran nampol, Oseng Mercon Mas Toni wajib masuk daftar kunjungan. Oseng mercon di sini dimasak pakai bumbu mercon halus yang super melimpah, bikin rasa pedasnya makin nendang dan meresap ke setiap suapan. Tidak hanya soal rasa yang memberi lebih, mereka juga menyajikan 19 pilihan menu oseng mercon yang bisa kamu coba! Ada daging, tetelan, babat, paru, bebek, burung puyuh, ayam, telur, ati ampela, sampai berbagai macam seafood. Berlokasi di Jl. KH. Ahmad Dahlan, Ngampilan, Kota Yogyakarta, Daerah Istimewa Yogyakarta, tempat ini buka setiap hari selama 24 jam. Dilihat dari tampilannya saja, Oseng Mercon Tugu Jogja sangat menggugah selera — potongan dagingnya melimpah, diselimuti bumbu mercon halus yang merah menyala. Tidak hanya itu, dalam sajian juga masih ditambah cabai glondongan yang bikin setiap suapan berasa ledakan rasa! Buat kamu yang suka makan besar, tersedia menu komplit berisi nasi, oseng mercon yang berisi daging, koyor, dan tempe, plus satu telur ceplok biar makin spesial. Kombo ini bisa kamu nikmati cuma dengan 28 ribu rupiah saja! Kamu juga bisa memesan iga mercon yang tidak kalah nagih. Dagingnya empuk, bumbunya meresap, dan tentu saja, level pedasnya bisa bikin kamu merem melek. Oseng Mercon Tugu Jogja berlokasi di Jl. Persatuan, Sendowo, Sinduadi, Kecamatan Mlati, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari pada pukul 18.00 – 23.00 WIB. Dengan 20 ribu rupiah saja, kamu sudah bisa menikmati nasi hangat dan oseng mercon daging koyor dengan siraman bumbu super medok – kombinasi rasa gurih, pedas, dan nikmat. Mbok Sum juga menyediakan nasi gudeg yang manis khas Jogja, atau kamu bisa cobain menu hewani lainnya. Dari ayam, telur, bebek, dan lele, semua dimasak dengan cita rasa rumahan yang bikin kangen. Oseng-oseng Mercon Mbok Sum ada di Jl. KH. Ahmad Dahlan No.8, Ngupasan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari Senin – Jumat pada pukul 19.00 – 04.00 WIB dan Sabtu – Minggu pada pukul 18.00 – 04.30 WIB. Itu dia 7 rekomendasi oseng mercon di Jogja yang pedasnya dijamin bikin lidah meledak, tapi tetap bikin ketagihan. Dari yang bisa pilih level pedas, potongan cabai segar, sampai bumbu halus yang melimpah—semuanya punya keunikan masing-masing. Jadi, kamu mau coba yang mana dulu?",
    "solution": "Ringkasan Berita:\n\nBerikut adalah 7 rekomendasi oseng mercon di Jogja yang pedasnya dijamin bikin lidah meledak, tapi tetap bikin ketagihan. Dari yang bisa pilih level pedas, potongan cabai segar, sampai bumbu halus yang melimpah—semua punya keunikan masing-masing.\n\nSolusi untuk masalah: Masih belum menemukan rekomendasi oseng mercon Jogja yang sesuai dengan selera pedasnya sendiri. Maka, kamu bisa mencoba salah satu dari rekomendasi 7 tempat di atas."
  },
  {
    "title": "Cleberson Dipastikan Bertahan di PSS Sleman",
    "url": "https://jogja.idntimes.com/sport/soccer/cleberson-dipastikan-bertahan-di-pss-sleman-00-6gk18-dlzskr",
    "image": "https://image.idntimes.com/post/20250421/img-0450-11zon-5db27195e2ecf14cc09e9ab98fe9a2d0-8da6e6827c2f4fd6f4ddd766081514a2.jpg",
    "category": "Olahraga",
    "time_published": "25 Jun 2025, 16:58 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Sleman, IDN Times - PSS Sleman memastikan salah satu pemain asingnya dari musim lalu, yakni Cleberson Martins de Souza tetap bersama untuk menjalani kompetisi Liga 2 2025/2026. Direktur Utama PT Putra Sleman Sembada (PT PSS), Gusti Randa menilai bertahannya Cleberson di skuad PSS menjadi sebuah pilar penting dalam membangun tim yang sedang dibentuk. Gusti Randa memandang keputusan Cleberson bertahan sebagai bentuk komitmen terhadap PSS. Terlebih, kata dia, penampilan Cleberson di musim terakhir cukup solid dan konsisten dalam menjaga lini pertahanan Laskar Sembada. Pemain kelahiran Brasil ini juga sering mencetak gol-gol penting di beberapa laga pada musim lalu. Total, Cleberson menorehkan 3 gol di Liga 1 2024/2025 kemarin. \"Cleberson merupakan figur pemain yang memiliki karakter leadership kuat di lapangan maupun di ruang ganti. Ia juga pemain yang mumpuni dengan jam terbang tinggi di kompetisi sepak bola Indonesia,\" kata Gusti Randa dalam keterangannya, Rabu (25/6/2025) siang. Gusti Randa menilai, langkah mempertahankan Cleberson menjadi keputusan penting PSS dalam menata komposisi tim untuk berkontestasi di kompetisi mendatang. Kehadiran sosok Cleberson diharapkan bisa menjadi kapten tim yang kuat serta sosok pemersatu tim. \"Sosok senior seperti Cleberson diharapkan bisa menjadi jembatan antara pemain lama dan rekrutan anyar tim PSS,\" sebutnya. Dengan Cleberson sudah mengunci posisinya di lini belakang, fokus manajemen kini tertuju pada melengkapi skuad yang kompetitif demi mewujudkan ambisi kembali ke Liga 1 musim 2026/27. Selain Cleberson, PSS juga telah mengumumkan Dominikus Dion dari skuad musim lalu yang bertahan jelang Liga 2 2025/2026 bergulir.",
    "solution": "Ringkasan berita ini adalah tentang PSS Sleman yang memastikan salah satu pemain asingnya, Cleberson Martins de Souza, tetap bersama untuk menjalani kompetisi Liga 2 2025/2026. Direktur Utama PT Putra Sleman Sembada (PT PSS), Gusti Randa menilai bahwa keputusan Cleberson bertahan sebagai pilar penting dalam membangun tim yang sedang dibentuk.\n\nSolusi untuk masalah yang diangkat adalah menjaga stabilitas dan komitmen dari pemain-pemain yang sudah ada, seperti Cleberson, agar dapat membantu tim PSS mencapai tujuan di Liga 2 2025/2026."
  },
  {
    "title": "Ribuan Lulusan UMY Berburu Pekerjaan di UMY Career Fair 2025",
    "url": "https://jogja.idntimes.com/news/jogja/ribuan-lulusan-umy-berburu-pekerjaan-di-umy-career-fair-2025-c1c2-01-nzlq7-273fm8",
    "image": "https://image.idntimes.com/post/20250625/img-20250624-wa0097-1_aa8e0a6f-a152-4e7b-aa52-32bb99e5bb32.jpg",
    "category": "Pendidikan",
    "time_published": "25 Jun 2025, 15:50 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Bantul, IDN Times - Lebih dari 1.500 lulusan Universitas Muhammadiyah Yogyakarta (UMY) bersaing memperebutkan lowongan pekerjaan dari 29 perusahaan dalam UMY Career Fair (UCF) 2025. Acara ini digelar selama dua hari, 24–25 Juni 2025, di Lantai Dasar Masjid KH. Ahmad Dahlan, Kampus UMY. Direktur Kemahasiswaan dan Karier UMY, Dr. Sugito, mengatakan UCF 2025 merupakan penyelenggaraan yang kedua dan menunjukkan pencapaian yang lebih baik dibanding tahun sebelumnya. Pada 2024, jumlah pendaftar hanya sekitar 1.000 orang, sementara tahun ini meningkat menjadi lebih dari 1.500 lulusan UMY. \"Ini menjadi tugas kami di Direktorat Kemahasiswaan dan Karier agar lulusan UMY selalu bisa masuk ke pasar dunia kerja, maupun melanjutkan studi untuk berkarir lebih jauh,\" ucapnya, Rabu (25/6/2025). Sugito menambahkan, pihaknya juga bekerja sama dengan seluruh program studi untuk membekali mahasiswa tidak hanya dengan kecerdasan akademik, tetapi juga keterampilan lunak atau soft skill. \"Setelah para mahasiswa ini dibekali dengan soft skill dan hard skill yang kuat, maka mereka kita hubungkan dengan dunia industri melalui UCF ini,\" ucapnya. Sementara itu, Ketua Pelaksana UCF 2025, Puthut Ardianto, S.Pd., M.Pd., menegaskan bahwa UCF 2025 tak hanya menghadirkan job fair, tetapi juga education fair. Sejumlah lembaga konsultan pendidikan internasional seperti Campus France, Education USA, IDP Consulting, dan Taiwan Education Center (TEC) turut ambil bagian, memberikan layanan konsultasi pendidikan gratis. Langkah ini diambil untuk mendukung sekitar 40 persen alumni UMY yang memilih melanjutkan studi atau berwirausaha setelah lulus. “Kami melihat banyak mahasiswa UMY yang memiliki minat untuk studi lanjut, dan mereka perlu didekatkan dengan platform yang relevan. Tidak semua lulusan akan langsung bekerja, maka kami hadirkan juga education fair untuk memperluas pilihan mereka,” katanya. UCF 2025 juga terbuka bagi mahasiswa aktif. Setiap perusahaan dan institusi peserta diwajibkan menandatangani komitmen penyediaan lapangan pekerjaan maupun program magang bagi mahasiswa. “Dengan mendekatkan mahasiswa pada dunia industri sejak dini, kami berharap mereka mendapatkan eksposur yang nyata. Apa yang semula hanya menjadi cita-cita, kini bisa mereka lihat langsung dan rencanakan dengan lebih jelas,” tegasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nUMY Career Fair 2025 digelar untuk membantu lebih dari 1.500 lulusan Universitas Muhammadiyah Yogyakarta (UMY) memperoleh lowongan pekerjaan. Acara ini diadakan selama dua hari dan memiliki 29 perusahaan sebagai peserta. UCF 2025 juga menawarkan edukasi fair untuk membantu mahasiswa mempertimbangkan melanjutkan studi atau berwirausaha.\n\nSolusi:\nSolusinya adalah meningkatkan kesadaran dan keterampilan lulusan UMY dalam mencari pekerjaan, serta memberikan akses ke industri dan lembaga pendidikan internasional. Dengan demikian, mahasiswa UMY lebih mudah memperoleh peluang kerja dan mempertimbangkan melanjutkan studi atau berwirausaha."
  },
  {
    "title": "4 Pemuda Keroyok Tetangganya hingga Tewas Karena Diduga Mencuri Motor",
    "url": "https://jogja.idntimes.com/news/jogja/4-pemuda-keroyok-tetangga-hingga-tewas-karena-diduga-curi-motor-c1c2-01-nzlq7-j07tty",
    "image": "https://image.idntimes.com/post/20250625/img-20250625-wa0064_b74dab14-e11a-4da0-96b4-5dc69d185590.jpg",
    "category": "Kriminal",
    "time_published": "25 Jun 2025, 15:42 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Bantul, IDN Times - Diduga mencuri sepeda motor, Wahyu Adi Setiawan (24), warga Kalurahan Ngestiharjo, Kapanewon Kasihan, Bantul, menjadi korban pengeroyokan hingga akhirnya meninggal dunia saat menjalani perawatan di rumah sakit. Tidak terima atas kejadian tersebut, ayah korban melaporkan kasus ini ke Mapolres Bantul. Korban sempat dirawat di RS PKU Muhammadiyah Gamping, Sleman, sebelum akhirnya meninggal pada Senin (19/5/2025). \"Ayah dari korban ini mendapatkan informasi berupa video. Dalam video itu anaknya dikeroyok oleh beberapa orang hingga dirawat di rumah sakit dan korban meninggal dunia,\" ujar Kasat Reskrim Polres Bantul, AKP Achmad Mirza, Rabu (25/6/2025). \"Jadi saat pelapor membuat laporan, korban belum meninggal namun dalam kondisi tidak sadarkan diri di rumah sakit. Tiga hari setelah dirawat, korban meninggal dunia,\" tuturnya lagi. Setelah menerima laporan, polisi langsung melakukan penyelidikan dan berhasil mengantongi identitas para pelaku. Tak lama kemudian, keempat pelaku berhasil diamankan di rumah masing-masing. \"Ada empat orang yang diamankan, keempatnya diamankan di rumahnya masing-masing yang ternyata masih tetangga korban,\" ucapnya. Para pelaku tersebut adalah AW (31), NP (29), AFS (20), dan DAK (20), seluruhnya warga Kasihan, Bantul. \"Dari keterangan, keempat pelaku mencurigai korban mencuri motor milik NP. Karena itu, korban dijemput salah satu pelaku dan dibawa ke sekitar makam Sutopadan untuk diajak minum-minuman keras,\" katanya. Saat sedang minum-minuman keras, AW menanyai Wahyu terkait dugaan pencurian motor milik NP. Saat itu, Wahyu mengakui perbuatannya. \"Setelah korban mengaku, keempat pelaku langsung memukul dan menendang korban hingga pingsan. Korban lalu dibawa ke PKU Muhammadiyah Gamping dan akhirnya meninggal dunia,\" ujarnya. Atas perbuatannya, para pelaku dijerat Pasal 170 KUHP ayat (2) ke-3 tentang tindak kekerasan yang dilakukan secara bersama-sama hingga menyebabkan kematian. \"Untuk ancaman hukumannya maksimal 12 tahun penjara,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWahyu Adi Setiawan (24) warga Kalurahan Ngestiharjo, Kapanewon Kasihan, Bantul, menjadi korban pengeroyokan dan meninggal dunia saat menjalani perawatan di rumah sakit. Ayah korban melaporkan kasus ini ke Mapolres Bantul dan berhasil menangkap empat pelaku yang mencurigai korban mencuri motor milik NP. Keempat pelaku tersebut berhasil diamankan dan akhirnya dijerat Pasal 170 KUHP ayat (2) ke-3 tentang tindak kekerasan yang dilakukan secara bersama-sama hingga menyebabkan kematian.\n\nSolusi:\nUntuk mencegah kasus seperti ini terjadi lagi, diperlukan peningkatan kesadaran dan koordinasi antara masyarakat, pihak berwenang, dan lembaga sosial untuk mengatasi masalah-masalah yang menyebabkan kekerasan di masyarakat. Selain itu, perlu dilakukan upaya preventif dan rehabilitasi bagi korban kekerasan yang masih ada."
  },
  {
    "title": "Matcha Cult, Kafe Matcha Premium di Jogja dengan Rasa Juara",
    "url": "https://jogja.idntimes.com/travel/destination/matcha-cult-kafe-matcha-premium-di-jogja-c1c2-01-d37wh-x56rtf",
    "image": "https://image.idntimes.com/post/20250624/matcha-2356768_1280_39b9b49e-8978-4589-9d43-7607f7cf8b70.jpg",
    "category": "Hiburan",
    "time_published": "25 Jun 2025, 15:30 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Akhir-akhir ini, minuman berbahan dasar matcha jadi primadona di kalangan anak muda. Bukan hanya karena warnanya yang cantik dan estetik, tetapi matcha juga punya rasa yang khas, earthy, dan menenangkan. Nah, kalau kamu pencinta matcha sejati dan lagi berburu matcha enak di Jogja, ada satu tempat yang wajib banget masuk whislist kamu: Matcha Cult. Bisa dibilang, kafe matcha Jogja satu ini merupakan surgakecil bagi siapa pun yang ingin menikmati matcha berkualitas tinggi. Penasaran ada apa di dalamnya? Simak ulasan berikut ini sampai selesai! Tidak hanya berjualan, Matcha Cult adalah sebuah matcha experience store dari brand Matchamu yang memberikan pengalaman yang mendalam soal matcha. Di kafe matcha ini, kamu bisa pesan matcha sesuai selera, bahkan pilihan grade yang kamu mau, mulai dari minori, kana, sampai koga/kamui. Kamu bingung mau pilih yang mana? Tenang, kamu bisa request tipe matcha seperti apa yang kamu cari, dan barista akan merekomendasikan yang paling cocok buat kamu. Sambil nunggu pesanan, kamu juga bisa melihat langsung para barista yang meracik berbagai menu matcha dari berbagai grade, dan dari yang klasik sampai yang super kreatif. Tidak hanya itu, kamu juga bisa menjelajahi etalase produk matcha mereka. Kalau kamu tertarik, tinggal beli untuk stok matcha di rumah. Beberapa menu minuman yang tersedia di sini antara lain usucha, matcha latte, matcha doughnut latte, matcha latte honey grape foam, matcha latte pistachio milk, sunshine peach matcha, summer lychee matcha, dan hojicha latte. Kamu juga memilih jenis susu yang akan digunakan, antara fresh milk, oatmilk, dan creamy milk. Semuanya tidak dikenai biaya tambahan, lho! Mengenai harga, tergantung pada grade apa yang kamu pilih. Misalnya, menu matcha latte dibanderol Rp35.000 untuk grade minori, Rp45.000 untuk grade kana, dan Rp78.000 untuk grade kamui. Selain minuman, mereka juga menyediakan berbagai dessert berbahan dasar matcha, seperti matcha basque, matcha tartlet, dan matcha parfait. Soal rasa, kamu tidak perlu meragukannya karena mereka mengimpor daun matcha langsung dari Jepang. Ketika kamu sampai di tempat ini, warna bangunan yang berwarna oranye serta interior yang memadukan hijau dan oranye langsung menarik perhatian. Cerah, mencolok, dan beda dari yang lain. Tapi, justru ini yang bikin tampilannya terlihat ceria dan penuh energi. Begitu masuk ke dalam, kamu akan disambut aroma matcha segar yang khas. Tempat ini mengusung konsep open space, jadi kamu bisa lihat langsung meja bar beserta para barista yang lagi sibuk meracik pesanan satu per satu. Tersedia area indoor dan outdoor, jadi kamu bisa pilih mau duduk santai di dalam ruangan sambil melihat proses peracikan matcha atau menikmati suasana luar yang lebih terbuka. Kafe matcha ini berlokasi di Jl. Raya Kledokan No.58, Kledokan, Caturtunggal, Kapanewon Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Buka setiap hari dari pukul 10.00 – 23.00 WIB. Tempat ini cocok untuk nongkrong bareng bestie, maupun menikmati matcha sendiri. Punya tempat parkir yang luas, kamu bisa parkir dengan mudah baik kendaraan roda dua maupun roda empat. Matcha Cult bukan sekadar kafe, tapi tempat terbaik buat kamu yang ingin eksplor dunia matcha lebih dalam. Dengan pilihan grade matcha yang variatif, suasana yang cozy, dan menu-menu unik yang jarang ditemukan di tempat lain, Matcha Cult benar-benar jadi hidden gem bagi para pecinta matcha di Jogja.",
    "solution": "Ringkasan berita ini adalah tentang sebuah kafe matcha yang bernama Matcha Cult yang terletak di Jogja dan menjadi tujuan populer bagi pecinta matcha karena menawarkan berbagai pilihan grade matcha berkualitas tinggi serta suasana yang cozy.\n\nSolusi untuk masalah yang diangkat adalah: \"Sekarang kamu bisa mencari tempat yang sesuai dengan selera dan keinginanmu dalam mencari matcha berkualitas tinggi.\""
  },
  {
    "title": "Pasar Kendaraan Niaga di Yogyakarta Jadi Target Menggiurkan",
    "url": "https://jogja.idntimes.com/news/automotive/pasar-kendaraan-niaga-di-yogyakarta-jadi-target-c1c2-01-k2mst-cv4350",
    "image": "https://image.idntimes.com/post/20250625/whatsapp-image-2025-06-25-at-07_098a832d-1bb4-4891-b171-e35a5dc155d3.jpeg",
    "category": "ekonomi",
    "time_published": "25 Jun 2025, 15:23 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Sleman, IDN Times – PT Krama Yudha Tiga Berlian Motors (KTB), distributor resmi kendaraan niaga dari Mitsubishi Fuso Truck dan Bus Corporation di Indonesia perkuat ekspansi di Daerah Istimewa Yogyakarta (DIY). Hadirnya dealer PT Sun Star Motor Sleman, diharap juga mampu mendukung ekspansi ini. “Melalui Sun Star Motor Sleman kita garap lagi, membangkitkan penjualan, mengembalikan keadaan ke nomor 1 di area Jogja. Dengan fasilitas 3S (Sales, Service, dan Spare Parts),” ujar Sales Area Coordinator PT KTB Area Jateng dan DIY, Yoga Eka Saputra, seusai acara Showroom Event Grand Opening Campaign, di dealer PT Sun Star Motor Sleman, Selasa (24/6/2025) malam. Yoga menyebut acara dengan mengundang para konsumen/ pelaku usaha ini bisa membangkitkan lagi penjualan, setelah sebelumnya sempat ada penurunan. Hal itu terlihat dengan antusiasme para konsumen. “Pengusaha sekitar sudah mulai sangat serius. Tadi sudah ada yang SPK lima, on the spot. Untuk per bulan karena dealer baru, masih mencari pasar, per bulan target 12 unit, hanya truk saja,” ungkap Yoga. Branch Manager PT Sun Star Motor Sleman, Eko Sugeng Riyadi mengungkapkan sebagai perpanjangan tangan dari KTB, Sun Star Motor ingin mengenalkan dealer baru kepada para konsumen. “Kami mencoba mempererat silaturahmi kepada pelanggan kami di Jogja,” ucap Eko. Senada dengan Yoga, Eko juga mengharapkan untuk menjadi nomor satu di DIY untuk kendaraan niaga. “Kita line up banyak, untuk mendukung pertambangan ada, logistic ada, angkutan penumpang ada,” ujar Eko. Eko melihat pasar di DIY ini cukup besar, terutama untuk kendaraan logistik. Ia pun mengharapkan dengan dukungan kendaraan angkutan ini, perekonomian pun juga bisa bergerak semakin baik. “Utamanya logistik, paling gede di Jogja. Ada komunitas towing juga di Jogja itu, paling gede di Indonesia. Kami optimis karena dealer kami juga menghadirkan layanan aftersales, spare parts, selain sales. Kalau kendaraan niaga gak aware terhadap after sales, worry banget, karena mobil in ikan jalan terus,” ungkap Eko.",
    "solution": "Ringkasan Berita:\n\nPT Krama Yudha Tiga Berlian Motors (KTB), distributor resmi kendaraan niaga dari Mitsubishi Fuso Truck and Bus Corporation di Indonesia, memperkuat ekspansi di Daerah Istimewa Yogyakarta (DIY) dengan hadirnya dealer baru, PT Sun Star Motor Sleman. Kebawah ini adalah solusi untuk masalah yang diangkat:\n\n- Mengembalikan penjualan kendaraan niaga ke nomor 1 di area Jogja.\n\nSolusi:\n\n- Meningkatkan penjualan kendaraan niaga dengan meningkatkan kesadaran dan kepercayaan konsumen.\n- Meningkatkan layanan aftersales, spare parts, dan service untuk kendaraan niaga.\n- Mengembangkan strategi pemasaran yang efektif untuk mempromosikan kendaraan niaga."
  },
  {
    "title": "10 Film Underrated Falcon Pictures yang Tayang di Netflix",
    "url": "https://jogja.idntimes.com/life/inspiration/film-underrated-falcon-pictures-yang-tayang-di-netflix-c1c2-01-kgdt4-4fnjmb",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-06-16-at-20_4531b438-b1de-4adc-90ca-af0134f7157c.jpeg",
    "category": "Hiburan",
    "time_published": "25 Jun 2025, 11:00 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "A Business Proposal menjadi salah satu film produksi Falcon Pictures yang meraih penonton paling sedikit di awal tahun 2025. Meski begitu, film ini berhasil mencuri perhatian kembali setelah tayang ulang di Netflix. Bahkan, sempat masuk dalam deretan tontonan terpopuler atau trending di platform tersebut. Tayang ulang sejak 12 Juni 2025, Netflix tampaknya jeli melihat peluang dari film adaptasi drama Korea ini. Terlepas dari kontroversi yang sempat menyelimuti para pemainnya, A Business Proposal menyuguhkan cerita yang kompleks dengan kombinasi pas antara komedi dan drama romantis. Akting para pemain papan atas pun menjadi daya tarik tersendiri. Selain A Business Proposal, Falcon Pictures masih menyimpan beberapa judul film lain yang underrated alias kurang mendapat sorotan, meski memiliki kualitas dan performa yang cukup baik. Berikut 10 daftar filmnya yang patut kamu lirik. Yuk, simak! Sampai di awal tahun 2025, Falcon Pictures belum memiliki film yang berhasil menembus box office. Padahal, Falcon telah merilis sekitar 4 judul film, salah satunya A Business Proposal hingga terbaru Keluarga Super Irit.",
    "solution": "Ringkasan berita ini adalah tentang film \"A Business Proposal\" yang diproduksi oleh Falcon Pictures, yang awalnya memiliki penonton paling sedikit tetapi kemudian berhasil mencuri perhatian kembali setelah tayang ulang di Netflix dan masuk ke dalam deretan tontonan terpopuler. Solusi untuk masalah yang diangkat adalah kemampuan film ini untuk mengatasi kontroversi dan menemukan kesuksesan meskipun awalnya kurang populer."
  },
  {
    "title": "7 Ide Wisata Gratis bareng Anak di Jogja saat Libur Sekolah, Edukatif!",
    "url": "https://jogja.idntimes.com/travel/destination/ide-wisata-gratis-bareng-anak-di-jogja-saat-libur-sekolah-c1c2-01-783g5-3j1yjf",
    "image": "https://image.idntimes.com/post/20250624/photo_6255961441534330571_y_9aeb11da-a93c-4c47-b7b4-c56f3e08af6c.jpg",
    "category": "Hiburan",
    "time_published": "25 Jun 2025, 10:00 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Libur panjang akhirnya tiba! Momen ini cocok banget buat rehat sejenak dari rutinitas dan menikmati waktu bersama keluarga. Kalau kamu sedang berada di Jogja dan ingin liburan hemat tapi tetap seru, gak perlu khawatir. Jogja punya banyak spot wisata gratis yang ramah anak dan edukatif. Gak cuma hemat di kantong, tapi juga bisa menambah wawasan si kecil. Yuk, intip daftarnya! Mau ajak anak kenal dunia seni sejak dini? Taman Budaya Yogyakarta (TBY) dan Institut Seni Indonesia (ISI) sering banget menggelar pameran seni gratis. Ada pameran lukisan, patung, kriya, fotografi, hingga pertunjukan musik atau tari. Anak-anak bisa melihat langsung proses kreatif para seniman, bahkan kadang ada workshop gratis yang bisa diikuti. Siapa tahu bisa membangkitkan bakat terpendam anakmu, kan? Alamat: Taman Budaya Yogyakarta: Jalan Sriwedani No. 1, Ngupasan, Gondomanan, Kota Yogyakarta Institut Seni Indonesia: Jalan Parangtritis Km. 6,5, Sewon, Bantul. Ingin wisata ala kebun binatang tapi tetap hemat? Yuk, ke PASTY di Jalan Bantul. Tempat ini bak mini zoo yang seru! Anak-anak bisa melihat aneka burung warna-warni, burung hantu, elang, ikan hias, kura-kura, kelinci, hingga hamster. Gak cuma itu, di seberang area hewan, ada zona tanaman hias yang penuh dengan tumbuhan unik. Sering juga ada anak-anak dan remaja bermain skateboard di sini. Liburan jadi tambah asyik dan berwarna! Alamat: Jalan Bantul km 1, Gedongkiwo, Mantrijeron, Kota Yogyakarta Siapa bilang embung itu cuma untuk irigasi? Di Jogja, embung disulap jadi spot rekreasi keluarga yang menenangkan. Beberapa pilihan embung yang cocok untuk wisata gratis antara lain: Embung Giwangan Embung Tambakboyo Embung Potorono Lokasinya relatif dekat dari pusat kota. Di sini, kamu dan keluarga bisa piknik ringan, jalan santai, atau sekadar menikmati pemandangan. Anak juga bisa belajar tentang lingkungan dan konservasi air. Bonus: banyak spot foto instagramable! Alamat: Embung Giwangan: Jalan Tegalturi No.43, Giwangan, Umbulharjo, Kota Yogyakarta Embung Tambakboyo: Jetis, Wedomartani, Ngemplak, Sleman Embung Potorono: Salakan, Potorono, Banguntapan, Bantul. Kalau anakmu suka hewan, wajib mampir ke Bendhung Lepen. Terletak di timur Pasar Giwangan, tempat ini jadi rumah bagi ribuan ikan berwarna-warni. Anak bisa memberi makan ikan di sepanjang aliran sungai yang jernih. Pastikan kamu bawa makanan ikan sendiri dari rumah, ya! Selain menyenangkan, wisata ini juga mengajarkan anak untuk menyayangi makhluk hidup dan menjaga kebersihan sungai. Alamat: Jalan Tunggul Nogo No.338, Giwangan, Umbulharjo, Kota Yogyakarta Buat yang suka suasana pedesaan, Sriharjo di Imogiri wajib dikunjungi. Dengan HTM Rp 0 alias gratis, kamu bisa menikmati pemandangan pegunungan yang sejuk. Di musim kemarau, Sungai Oya bisa diseberangi dan jadi tempat main air favorit anak-anak. Jangan khawatir soal perut, karena ada banyak warung desa yang menyajikan makanan tradisional seperti pecel, mie ayam, dan bakso. Cocok untuk piknik keluarga! Selain itu, kamu juga bisa hiking ringan di perbukitan sekitar. Seru banget, deh! Alamat: Sriharjo, Imogiri, Bantul Liburan sekaligus belajar sejarah? Bisa banget! Ajak anak ke Masjid Gedhe mataram Kotagede, yang dibangun sejak tahun 1586. Masjid ini menjadi saksi bisu kejayaan Kerajaan Mataram Islam. Arsitekturnya masih asli dan sangat terawat. Setelah dari masjid, kamu bisa lanjut jalan kaki ke Pasar Kotagede untuk berburu jajanan pasar. Kalau ingin pengalaman lebih seru, coba sewa baju adat Jawa untuk foto-foto bareng keluarga. Edukasi sejarah jadi makin berkesan! Alamat: Jagalan, Banguntapan, Bantul Malioboro memang gak pernah gagal jadi destinasi favorit. Gak perlu belanja atau jajan pun, hanya dengan menyusuri trotoar Malioboro, liburan kamu sudah terasa spesial. Di sisi selatan, kamu bisa melihat arsitektur klasik seperti Gedung Agung, Bank BNI 1946, dan Benteng Vredeburg. Sedangkan di sisi utara, si kecil akan senang melihat kereta api keluar-masuk Stasiun Tugu. Kamu juga bisa istirahat di bangku pedestrian sambil ngemil bekal, melihat suasana Jogja yang romantis. Bonus: kadang ada seniman jalanan yang tampil secara spontan. Liburan gak harus mahal. Dengan pilihan wisata gratis di atas, kamu bisa tetap membuat momen liburan bersama anak jadi spesial dan penuh kenangan. Selain menghibur, tempat-tempat ini juga punya nilai edukatif dan membangun karakter anak. Jadi, mana dulu nih yang ingin kamu kunjungi? Alamat: Jalan Malioboro, Gondomanan, Kota Yogyakarta",
    "solution": "Ringkasan berita ini mengungkapkan bahwa Jogja memiliki banyak spot wisata gratis yang ramah anak dan edukatif, sehingga liburan hemat tapi tetap seru. Berita ini juga memberikan beberapa lokasi wisata gratis di Yogyakarta seperti Taman Budaya Yogyakarta, Institut Seni Indonesia, PASTY, Embung Giwangan, Embung Tambakboyo, Embung Potorono, Bendhung Lepen, dan Masjid Gedhe Mataram Kotagede. Berita ini berfokus pada wisata edukatif dan rekreasi yang gratis untuk masyarakat.\n\nSolusi untuk masalah yang diangkat adalah: Untuk memaksimalkan liburan bersama anak dengan biaya yang hemat, bisa mengunjungi beberapa spot wisata gratis di Yogyakarta seperti Taman Budaya Yogyakarta, Institut Seni Indonesia, PASTY, Embung Giwangan, Embung Tambakboyo, Embung Potorono, Bendhung Lepen, dan Masjid Gedhe Mataram Kotagede."
  },
  {
    "title": "Jadwal Film Bioskop Jogja Hari Ini 25 Juni 2025, F1 Tayang Perdana",
    "url": "https://jogja.idntimes.com/life/inspiration/jadwal-film-bioskop-jogja-hari-ini-25-juni-2025-c1c2-01-bwv33-wwsy39",
    "image": "https://image.idntimes.com/post/20250625/clipdown_d53002e5-e76a-4840-b175-edb6d42d8d34.jpg",
    "category": "Hiburan",
    "time_published": "25 Jun 2025, 09:00 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Jadwal film bioskop Jogja hari ini 25 Juni 2025 penuh warna. Ada dua film horor dan action yang tayang perdana sekarang, yaitu M3gan 2.0 dan F1 The Movie. Selain film baru, kamu juga bisa menyaksikan film Indonesia seperti Jalan Pulang, Arwah, Gjls: Ibuku Ibu Ibu, dan Tak Ingin Usai Di Sini. Bahkan, film terlaris sepanjang masa Indonesia, Jumbo, juga masih tayang, lho! Pilihan film lainnya ada How To Train Your Dragon, Ballerina, Elio, dan 28 Years Later. Saksikan film favoritmu di XXI, CGV, atau Cinepolis. M3GAN 2.0, jam tayang pukul 12.00 WIB, 14.15 WIB, 16.30 WIB, 18.45 WIB, 21.00 WIB. Elio, jam tayang pukul 12.25 WIB, 14.20 WIB, 16.15 WIB. How To Train Your Dragon, jam tayang pukul 13.00 WIB, 15.20 WIB, 17.40 WIB, 20.00 WIB. Jam tayang Premiere: 13.15 WIB, 15.35 WIB, 17.55 WIB, 20.15 WIB. Jalan Pulang, jam tayang pukul 12.45 WIB, 14.40 WIB, 16.35 WIB, 18.30 WIB, 20.25 WIB. Ballerina, jam tayang pukul 18.10 WIB, 20.30 WIB. Gjls: Ibuku Ibu-Ibu, jam tayang pukul 13.15 WIB, 15.10 WIB, 17.05 WIB, 19.00 WIB, 20.55 WIB. Harga tiket Ambarrukmo Plaza XXI: 2D: Rp40 ribu. Premiere: Rp60 ribu. F1 The Movie, jam tayang pukul 12.15 WIB, 15.05 WIB, 17.55 WIB, 20.45 WIB. 28 Years Later, jam tayang pukul 12.00 WIB, 14.10 WIB. How To Train Your Dragon, jam tayang pukul 16.20 WIB, 18.40 WIB, 21.00 WIB. Jam tayang Premiere: 18.30 WIB, 20.50 WIB. Jalan Pulang, jam tayang pukul 12.20 WIB, 13.20 WIB, 14.15 WIB, 15.15 WIB, 16.10 WIB, 17.10 WIB, 18.05 WIB, 19.05 WIB, 20.00 WIB, 21.00 WIB. Mission: Impossible - The Final Reckoning, jam tayang pukul 14.30 WIB, 17.35 WIB, 20.40 WIB. Jam tayang Premiere: 12.20 WIB, 15.25 WIB. Arwah, jam tayang pukul 12.15 WIB. Harga tiket Empire XXI: 2D: Rp35 ribu. Premiere: Rp60 ribu. M3GAN 2.0, jam tayang pukul 12.00 WIB, 14.15 WIB, 16.30 WIB, 18.45 WIB, 21.00 WIB. Elio, jam tayang pukul 12.40 WIB, 14.35 WIB, 16.30 WIB, 18.25 WIB, 20.20 WIB. Jalan Pulang, jam tayang pukul 12.15 WIB, 13.15 WIB, 14.10 WIB, 15.10 WIB, 16.05 WIB, 17.05 WIB, 18.00 WIB, 19.00 WIB, 19.55 WIB, 20.55 WIB. Ballerina, jam tayang pukul 12.55 WIB, 17.50 WIB. Gjls: Ibuku Ibu-Ibu, jam tayang pukul 12.50 WIB, 14.45 WIB, 16.40 WIB, 18.35 WIB, 20.30 WIB. Mission: Impossible - The Final Reckoning, jam tayang pukul 14.45 WIB, 20.10 WIB. How To Train Your Dragon, jam tayang Premiere: 13.15 WIB, 15.35 WIB, 17.55 WIB, 20.15 WIB. Harga tiket Jogja City Mall XXI: Regular 2D: Rp40 ribu. Premiere: Rp600 ribu. F1 The Movie, jam tayang pukul 12.15 WIB, 15.05 WIB, 17.55 WIB, 20.45 WIB. M3gan 2.0, jam tayang pukul 12.00 WIB, 14.15 WIB, 16.30 WIB, 18.45 WIB, 21.00 WIB. How To Train Your Dragon, jam tayang pukul 13.15 WIB, 15.35 WIB, 17.55 WIB, 20.15 WIB. Jalan Pulang, jam tayang pukul 12.45 WIB, 14.40 WIB, 16.35 WIB, 18.30 WIB, 20.25 WIB. Tak Ingin Usai Di Sini, jam tayang pukul 12.10 WIB, 14.15 WIB, 16.20 WIB, 18.25 WIB, 20.30 WIB. Harga tiket Sleman City Hall XXI: Rp35 ribu (2D). M3GAN 2.0, jam tayang Regular 2D: 11.00 WIB, 15.30 WIB, 20.00 WIB, 21.35 WIB. How To Train Your Dragon, jam tayang SphereX: 11.25 WIB, 13.55 WIB, 16.25 WIB, 18.55 WIB, 21.25 WIB. Jalan Pulang, jam tayang Regular 2D: 11.35 WIB, 17.25 WIB, 19.30 WIB, 20.45 WIB. F1 The Movie, jam tayang 4DX2D: 12.05 WIB, 15.10 WIB, 18.15 WIB, 21.20 WIB. Jam tayang Starium: 12.20 WIB, 15.25 WIB, 18.30 WIB, 21.35 WIB. Jam tayang Velvet: 12.35 WIB, 15.40 WIB, 18.45 WIB, 21.50 WIB. Kaiju No.8: Mission Recon, jam tayang Regular 2D: 12.50 WIB. Dangerous Animals, jam tayang Regular 2D: 13.25 WIB, 17.55 WIB, 22.25 WIB. Elio, jam tayang Regular 2D: 15.20 WIB, 18.40 WIB. Ejen Ali: The Movie 2, jam tayang Regular 2D: 16.20 WIB. Harga tiket Pakuwon Mall Jogja CGV: Regular 2D: Rp40 ribu. SphereX: Rp40 ribu. Starium: Rp45 ribu. Velvet: Rp70 ribu. 4DX2D: Rp75 ribu. How To Train Your Dragon, jam tayang pukul 11.00 WIB, 15.50 WIB, 19.30 WIB, 20.40 WIB. Gjls: Ibuku Ibu-Ibu, jam tayang pukul 11.20 WIB, 13.20 WIB, 15.20 WIB, 16.35 WIB, 19.25 WIB. Jalan Pulang, jam tayang pukul 11.35 WIB, 13.40 WIB, 15.45 WIB, 17.20 WIB, 19.55 WIB, 21.25 WIB, 22.00 WIB. M3GAN 2.0, jam tayang pukul 11.45 WIB, 14.15 WIB, 16.45 WIB, 19.15 WIB, 21.45 WIB. F1 The Movie, jam tayang pukul 12.00 WIB, 15.05 WIB, 18.10 WIB, 21.15 WIB. Dan Da Dan: Evil Eye, jam tayang pukul 12.10 WIB. Tak Ingin Usai Di Sini, jam tayang pukul 12.35 WIB, 17.10 WIB. 28 Years Later, jam tayang pukul 13.30 WIB, 18.20 WIB. Harga tiket Jwalk Mall CGV: Regular 2D: Rp29 ribu. Sweetbox Seat: Rp34 ribu. Jumbo, jam tayang pukul 11.35 WIB, 13.10 WIB, 15.20 WIB, 17.30 WIB. F1 The Movie, jam tayang pukul 11.45 WIB, 14.50 WIB, 17.55 WIB, 21.05 WIB. How To Train Your Dragon, jam tayang pukul 12.00 WIB, 19.40 WIB, 21.00 WIB. M3GAN 2.0, jam tayang pukul 13.45 WIB, 16.15 WIB, 18.45 WIB, 21.15 WIB. Ejen Ali: The Movie 2, jam tayang pukul 14.30 WIB. Jalan Pulang, jam tayang pukul 16.50 WIB, 18.55 WIB. Harga tiket Transmart Maguwo CGV: Regular 2D: Rp31 ribu. Sweetbox Seat: Rp36 ribu. Jalan Pulang, jam tayang Regular 2D: 12.30 WIB, 13.45 WIB, 14.40 WIB, 15.50 WIB, 16.50 WIB, 19.00 WIB, 21.05 WIB. Jam tayang Regular Comfort 2D: 13.10 WIB, 15.20 WIB, 17.30 WIB, 19.40 WIB. M3GAN 2.0, jam tayang Regular 2D: 12.40 WIB, 17.55 WIB, 21.00 WIB. Jam tayang Regular Comfort 2D: 15.00 WIB. F1 The Movie, jam tayang Regular 2D: 15.10 WIB, 20.40 WIB. Jam tayang Regular Comfort 2D: 20.10 WIB. How To Train Your Dragon, jam tayang Regular 2D: 18.30 WIB, 20.25 WIB. Jam tayang Regular Comfort 2D: 12.20 WIB, 17.35 WIB. Gjls: Ibuku Ibu-Ibu, jam tayang Regular 2D: 11.35 WIB, 14.20 WIB, 16.30 WIB. Ejen Ali: The Movie 2, jam tayang Regular 2D: 11.55 WIB. Harga tiket Lippo Plaza Jogja Cinepolis: Regular 2D: Rp30 ribu. Regular Comfort 2D: Rp55 ribu. Jangan lewatkan film F1 The Movie dan M3gan 2.0 yang tayang perdana di XXI, CGV, dan Cinepolis. Kamu juga bisa pilih film terbaik versimu sesuai jadwal film bioskop Jogja hari ini 25 Juni 2025.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPada hari ini, 25 Juni 2025, tayang film F1 The Movie dan M3gan 2.0 di bioskop-bioskop hiburan utama di Jogja. Film-film tersebut merupakan pertunjukan perdana di bioskop XXI, CGV, dan Cinepolis. Selain itu, ada beberapa film terbaik yang tayang sesuai jadwal film bioskop hari ini.\n\nSementara itu, ada juga beberapa film lain seperti Gjls: Ibuku Ibu-Ibu, Jalan Pulang, F1 The Movie, M3GAN 2.0, How To Train Your Dragon, Sweetbox Seat, Jalan Pulang, Ejen Ali: The Movie 2, Jangan lewatkan menontonnya.\n\nSolusi untuk masalah yang diangkat adalah menemukan film-film terbaik yang tayang pada hari ini dan memilih mana saja yang ingin ditonton."
  },
  {
    "title": "Biaya SD–SMP Teladan Yogyakarta 2025/2026, Sekolah Modern dengan Sentuhan Islami",
    "url": "https://jogja.idntimes.com/life/education/biaya-sd-smp-teladan-yogyakarta-2025-2026-c1c2-01-783g5-jp721y",
    "image": "https://image.idntimes.com/post/20250624/photo_6255961441534330636_y_f7e449d0-c242-491a-93cc-d37a51d13d8a.jpg",
    "category": "Pendidikan",
    "time_published": "25 Jun 2025, 08:00 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Kalau kamu sedang cari sekolah dari Kelompok Bermain hingga SMA dalam satu kawasan yang nyaman dan lengkap, Sekolah Teladan Yogyakarta bisa jadi pilihan utama. Terletak di Jl. Kabupaten No. 99, Nogotirto, Gamping, Sleman, sekolah ini menyatukan pendidikan akademik dan nilai-nilai keislaman dalam satu ekosistem belajar yang menyenangkan. Dengan semangat “Teladan dalam Iman dan Ilmu”, sekolah ini menghadirkan lingkungan yang positif, suportif, dan siap mencetak generasi yang cerdas serta berakhlak mulia. Sekolah Teladan tidak sekadar mengejar nilai tinggi, tetapi juga membentuk karakter kuat sejak dini. Salah satu ciri khasnya adalah penguatan tahfidz, ibadah harian, fiqih, dan tauhid. Program “Kibar” (Kita Ibadah Bareng) jadi salah satu favorit siswa karena melatih kedisiplinan ibadah secara menyenangkan. Sekolah ini juga menerapkan kurikulum nasional, kurikulum inti sekolah, serta kurikulum inklusi. Yang bikin beda, kurikulum Teladan disesuaikan dengan kebutuhan zaman seperti: Pengembangan IT dan Active English Entrepreneurship soft skills Mitigasi bencana Individual differences (penyesuaian kurikulum untuk kebutuhan khusus) Anak akan dilatih tidak hanya jadi cerdas, tapi juga adaptif dan mandiri. Belajar bukan cuma soal duduk di kelas. Di Sekolah Teladan, minat dan bakat anak diasah lewat beragam kegiatan ekstrakurikuler. Beberapa ekskul favorit di antaranya: Wajib: berenang, memanah, berkuda, pencak silat, pramuka Pilihan: robotic, english club, public speaking, paduan suara, karate, tari, basket Ekskul wajib seperti memanah dan berkuda terinspirasi dari sunah Rasul dan diajarkan dengan profesional. Jadi, bukan cuma keren, tapi juga bernilai edukatif dan spiritual. Keren! Buat kamu yang tertarik mendaftarkan anak ke SD Teladan, berikut rincian biayanya: Pendaftaran: Rp300.000 Biaya Masuk: Rp17.000.000 Daftar Ulang Tahunan: Rp6.500.000 SPP per Bulan: Rp1.600.000 Catatan: Mulai kelas 4 SD, SPP mengalami kenaikan sebesar 15–20%. Biaya ini sudah termasuk program unggulan dan fasilitas sekolah seperti kelas ber-AC, mushola, perpustakaan digital, ruang musik, dan kolam renang. Jadwal sekolah SD jam 07.30 hingga 14.00 WIB. Buat kamu yang mau lanjut ke jenjang SMP di lokasi yang sama, ini dia biayanya: Pendaftaran: Rp300.000 Biaya Masuk: Rp20.000.000 Daftar Ulang Tahunan: Rp12.000.000 SPP per Bulan: Rp1.700.000 Fasilitas dan layanan semakin lengkap, termasuk ruang laboratorium sains dan teknologi, kelas multimedia, serta pembinaan karakter berbasis proyek. Jadwal sekolah SMP Teladan 07.30–15.00 WIB. Jadwal belajar dirancang agar tetap efektif tapi tidak membuat anak kelelahan. Ada waktu untuk fokus belajar, bermain, istirahat, dan ibadah. Dengan lingkungan Islami yang modern, guru profesional, serta dukungan fasilitas lengkap, biaya sekolah di SD–SMP Teladan terbilang kompetitif. Apalagi jika dibandingkan dengan sekolah sejenis di Jogja yang juga menawarkan program unggulan. Kalau kamu menginginkan anak tumbuh jadi pribadi yang tangguh, cerdas, dan berakhlak baik, Sekolah Teladan bisa jadi investasi jangka panjang yang layak dipertimbangkan.",
    "solution": "Ringkasan berita ini adalah tentang Sekolah Teladan Yogyakarta yang menyatukan pendidikan akademik dan nilai-nilai keislaman dalam satu ekosistem belajar yang menyenangkan. Berita ini membahas tentang biaya sekolah, program unggulan, serta fasilitas yang tersedia di sekolah tersebut.\n\nSolusi untuk masalah yang diangkat adalah: Bagi orang tua yang ingin memberikan pendidikan yang seimbang dan berbasis nilai-nilai keislaman kepada anak-anaknya, maka Sekolah Teladan Yogyakarta bisa jadi pilihan yang layak dipertimbangkan. Selain itu, biaya sekolah di SD–SMP Teladan terbilang kompetitif jika dibandingkan dengan sekolah sejenis di Jogja."
  },
  {
    "title": "Dosen UMY Bikin Mesin Sangrai Biji Kopi Otomatis dengan Harga Terjangkau",
    "url": "https://jogja.idntimes.com/news/jogja/jog-dosen-umy-ciptakan-mesin-sangrai-biji-kopi-otomatis-dan-portabel-harga-terjangkau-01-nzlq7-czy7sj",
    "image": "https://image.idntimes.com/post/20250624/img-20250624-wa0022_5e1dbb18-0bd8-40c2-b3bc-4a583bf5f5a8.jpg",
    "category": "Teknologi",
    "time_published": "25 Jun 2025, 07:50 WIB",
    "scrape_time": "2025-06-26 03:17:33",
    "content": "Bantul, IDN Times - Maraknya kafe dan warung UMKM yang menyajikan kopi mendorong dosen Universitas Muhammadiyah Yogyakarta (UMY), Rinasa Agistya Anugrah, untuk menciptakan mesin sangrai biji kopi otomatis dan portabel dengan harga terjangkau. Inovasi ini menjadi alternatif dari mesin sangrai baru atau bekas yang harganya bisa mencapai puluhan juta rupiah. Dosen Program Studi Teknologi Rekayasa Otomotif UMY tersebut menjelaskan, alat ini dirancang untuk mempermudah proses sangrai kopi dengan sistem otomatis yang efisien, praktis, dan terjangkau. Harapannya, pelaku usaha kecil tetap bisa memproduksi kopi berkualitas tanpa harus mengeluarkan biaya besar. “Selama ini, mesin sangrai kopi yang tersedia ukurannya besar dan harganya mahal, bahkan bisa mencapai ratusan juta rupiah. Ini tentu memberatkan pelaku UMKM atau kafe kecil yang ingin menyangrai kopi sendiri,” jelasnya, Selasa (24/6/2025). Rinasa menjelaskan, banyak kafe di Yogyakarta terpaksa membeli mesin roasting bekas dengan harga Rp35 juta hingga Rp50 juta. Sementara mesin baru bahkan bisa menembus angka lebih dari Rp100 juta. Padahal, kebutuhan mereka tergolong kecil, hanya sekitar satu kilogram kopi per proses sangrai. “Oleh karena itu, kami merancang mesin kecil berkapasitas maksimal satu kilogram, otomatis mati saat kopi matang, dan harganya jauh lebih terjangkau, sekitar Rp4,5 juta hingga Rp5 juta,” lanjutnya. Mesin sangrai buatan tim UMY ini berukuran ringkas, hanya sekitar 50 cm panjang dan 25 cm lebar, sehingga mudah dipindahkan atau portabel. Dilengkapi pemanas elektrik, tabung sangrai berputar otomatis, serta fitur pengatur suhu dan waktu berbasis mikrokontroler. “Kalau mesin konvensional harus diawasi terus karena risiko gosong. Tapi dengan alat ini, pengguna cukup mengatur suhu dan waktu, lalu mesin akan berhenti otomatis. Tingkat kematangan pun bisa disesuaikan: Light, medium, atau dark roast,” jelas Rinasa. Untuk menjaga kualitas aroma dan rasa, mesin ini juga dilengkapi sistem pendingin berupa wadah dan kipas otomatis yang berfungsi menurunkan suhu biji kopi setelah proses sangrai. Prototipe ini dikembangkan selama kurang lebih empat bulan, sekaligus menjadi bagian dari tugas akhir mahasiswa bimbingan Rinasa. Proses perancangannya menggabungkan aspek mekanik dan sistem kontrol elektronik. Meski begitu, tim sempat mengalami tantangan dalam penguasaan sistem otomatisasi. “Dasar kami teknik mesin, jadi untuk sistem kontrol elektrik kami perlu belajar dan riset terlebih dahulu. Tapi justru dari sinilah kami melihat pentingnya kolaborasi lintas bidang,” ujarnya. Mesin sangrai ini telah diuji coba di salah satu kafe di Yogyakarta dan mendapat respons positif. Menurut Rinasa, cita rasa kopi yang dihasilkan tidak kalah dengan mesin komersial. Bahkan, beberapa pelaku usaha menunjukkan minat untuk membeli, meski alat ini masih dalam tahap prototipe dan belum diproduksi massal. Ke depannya, Rinasa dan tim berharap dapat mengembangkan versi lanjutan dari mesin ini yang mampu menyesuaikan proses sangrai secara otomatis berdasarkan karakteristik masing-masing biji kopi, seperti kadar air dan jenis varietas. “Setiap kopi punya karakter unik. Bahkan dari lahan yang sama, kadar airnya bisa berbeda. Itu jadi PR kami berikutnya, yakni bagaimana membuat alat ini semakin presisi dan adaptif tanpa perlu penyesuaian manual,” pungkasnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nDosen Universitas Muhammadiyah Yogyakarta (UMY) menciptakan mesin sangrai biji kopi otomatis dan portabel dengan harga terjangkau untuk membantu pelaku usaha kecil. Mesin ini dirancang untuk mempermudah proses sangrai kopi dengan sistem otomatis yang efisien, praktis, dan terjangkau. Harga mesin ini sekitar Rp4,5 juta hingga Rp5 juta.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah kesulitan akses ke teknologi sangrai kopi bagi pelaku usaha kecil, terutama karena harga mesin yang mahal. Solusinya adalah mesin sangrai otomatis dan portabel dengan harga terjangkau yang dapat membantu meningkatkan efisiensi dan kualitas proses sangrai kopi."
  }
]