[
  {
    "title": "Tol Jogja-Solo Butuh Tambahan Ratusan Bidang Tanah, di Mana Saja?",
    "url": "https://jogja.idntimes.com/news/jogja/jog-tol-yogya-solo-butuh-tambahan-ratusan-bidang-tanah-di-mana-saja-01-32lq5-tfxdtc",
    "image": "https://image.idntimes.com/post/20250314/whatsapp-image-2025-03-15-at-042246-1-1a541210a93f12ae068a4216b406d0c7.jpeg",
    "category": "ekonomi",
    "time_published": "16 Jun 2025, 16:59 WIB",
    "scrape_time": "2025-06-19 16:40:17",
    "content": "Sleman, IDN Times - Proyek pembangunan Tol Jogja-Solo masih membutuhkan 581 bidang tanah tersebar di 11 kecamatan atau kapanewon di Kabupaten Sleman. Lalu, di manakah lokasi ratusan bidang tanah tambahan untuk proyek infrastruktur bebas hambatan ini? Penambahan ratusan bidang tanah yang termuat dalam Dokumen Perencanaan Pengadaan Tanah (DPPT) ini berada di wilayah administrasi 11 kelurahan di Sleman. Penambahan tanah ini membentang dari Kecamatan atau Kapanewon Mlati bagian Barat hingga Kalasan sebelah Timur. Mencakup 11 kelurahan, di antaranya Tirtomartani, Purwomartani (Kalasan); Bokoharjo (Prambanan); Maguwoharjo, Condongcatur, Caturtunggal (Depok); Sinduadi, Sendangadi, Tlogoadi, Tirtoadi (Mlati); dan Trihanggo (Gamping). Penambahan lahan paling banyak berdasarkan segmen pengerjaannya, tercatat di Seksi 2.1 dengan total 262 bidang tanah seluas sekitar 2,14 hektare. Penambahan ini mencakup 35 bidang tanah di Purwomartani, 39 bidang tanah di Maguwoharjo. Kemudian, 89 bidang tanah di Condongcatur, 55 bidang tanah di Caturtunggal dan 44 bidang tanah di Sinduadi. Sementara penambahan paling luas ada di Seksi 2.2. Total penambahan bidang tanah mencapai 3,89 hektare. Detail penambahan bidang tanah Seksi 1.2 sebanyak 173 bidang tanah seluas 2,54 hektare; Seksi 2.1 sebanyak 262 bidang tanah seluas 2,14 hektare; Seksi 2.2 sebanyak 146 bidang tanah seluas 3,89 hektare. Secara keseluruhan, tambahan lahan yang dibutuhkan total mencapai 581 bidang tanah seluas 8,57 hektare. DPPT juga memuat informasi penambahan lahan paling banyak berdasarkan satuan wilayah kecamatan ada di Depok sebanyak 183 bidang tanah. Disusul Kalasan 158 bidang tanah; Mlati 149 bidang tanah; Prambanan 50 bidang tanah; dan Gamping 41 bidang tanah. Berdasarkan ukuran luasan, penambahan lahan secara berurutan paling besar adalah Mlati 3,27 hektare; Kalasan 2,46 hektare; Depok 1,32 hektare; Gamping 0,98 hektare; dan Prambanan 0,54 hektare. Kepala Seksi Pengadaan Tanah dan Pengembangan Kantor Pertanahan Kabupaten Sleman, Hary Listantyo Prabowo menjelaskan, penambahan lahan proyek pembangunan tol ini diajukan karena kebutuhan konstruksi dan akses tambahan. Sebagai contoh, penambahan 41 bidang tanah di Trihanggo seluas 0,98 hektare untuk memberi akses Rumah Sakit Akademi (RSA) UGM di Trihanggo, Gamping serta kebutuhan konstruksi pembangunan akses ramp off. Hary juga mengungkap, penambahan lahan disebabkan adanya perubahan desain Tol Jogja-Solo, seperti mengakomodir pelebaran jalan dan akses bagi warga sekitar lokasi tol. \"Seperti yang di Tirtomartani itu kan sekarang dibuat exit tol, jadi ada pelebaran jalan,\" ungkapnya. Hary melanjutkan, setelah ada kepastian penambahan bidang tanah yang tertuang dalam DPPT, maka upaya pembebasan lahan akan dilakukan secara bertahap. Tahap pertama, pembebasan bidang tanah tambahan ini rencananya akan dilakukan di area Trihanggo. \"Nanti tahap berikutnya kami menunggu arahan dari Pejabat Pembuat Komitmen (PPK), kemungkinan besar nanti (tahap selanjutnya) di Tirtomartani yang Panti Rini,\" jelasnya. Hary menambahkan, surat tugas untuk pelaksanaan identifikasi bidang tanah telah terbut. Sesuai rencana, hari ini tim diterjunkan untuk mengidentifikasi calon lahan tambahan di Simpang Empat Kronggahan, Trihanggo, Gamping.",
    "solution": "Ringkasan berita ini adalah tentang proyek pembangunan Tol Jogja-Solo yang membutuhkan 581 bidang tanah tersebar di 11 kecamatan atau kapanewon di Kabupaten Sleman. Penambahan ratusan bidang tanah untuk proyek infrastruktur bebas hambatan ini berada di wilayah administrasi 11 kelurahan di Sleman, dengan penambahan lahan paling banyak berdasarkan segmen pengerjaannya.\n\nSolusi untuk masalah yang diangkat adalah: Dalam proses pembangunan Tol Jogja-Solo, perlu dilakukan pembebasan lahan tambahan untuk memenuhi kebutuhan konstruksi dan akses tambahan. Oleh karena itu, penting bagi pihak terkait untuk melakukan identifikasi dan pembebasan lahan yang sesuai dengan kebutuhan proyek tersebut."
  },
  {
    "title": "Kasus Mbah Tupon, JPW Desak Polda DIY Tahan Achmadi dan Indah",
    "url": "https://jogja.idntimes.com/news/jogja/kasus-mbah-tupon-jpw-desak-polda-diy-tahan-achmadi-dan-indah-00-8fvh9-j951d3",
    "image": "https://image.idntimes.com/post/20250428/whatsapp-image-2025-04-28-at-45552-pm-3a7a6923de006626cbe62a3c6a968ce8.jpeg",
    "category": "Kriminal",
    "time_published": "18 Jun 2025, 17:51 WIB",
    "scrape_time": "2025-06-19 16:40:17",
    "content": "Bantul, IDN Times - Kepolisian Daerah Istimewa Yogyakarta (Polda DIY) telah menetapkan tujuh tersangka dalam kasus mafia tanah dengan korban Mbah Tupon warga Bangunjiwo, Kapanewon Kasihan Kabupaten Bantul. Ketujuh orang yang ditetapkan sebagai tersangka yakni Bibit Rustamta, Triono, Triyono, Fitri Wartini, Indah Fatmawati, Muhammad Ahmadi dan Anhar Rusli. Namun dari tujuh orang tersangka tersebut, Polda DIY baru menahan tiga orang yakni Bibit Rustamta, Triono dan Fitri Wartini. Penahanan terhadap tiga dari tujuh tersangka dalam kasus dugaan mafia tanah yang menimpa Mbah Tupon dinilai janggal oleh Jogja Police Watch (JPW). Meski penahanan merupakan kewenangan subjektif penyidik—dengan alasan kekhawatiran tersangka melarikan diri, menghilangkan barang bukti, mengulangi perbuatan, atau karena ancaman hukuman di atas lima tahun—JPW menilai langkah tersebut tetap perlu dikritisi. “Tapi bagi kami, penahanan terhadap tiga tersangka justru patut dipertanyakan, sebab tidak mungkin ketiganya melarikan diri atau menghilangkan barang bukti,” ujar Kadiv Humas JPW, Baharuddin Kamba, Rabu (18/6/2025). Ia mencontohkan, Bibit Rustamta merupakan tokoh masyarakat, mantan lurah, dan mantan anggota DPRD Bantul, sehingga kecil kemungkinan akan melarikan diri. Hal serupa juga disampaikan untuk Fitri Wartini yang disebut sebagai warga biasa dan awam hukum. “Kalau Triono, masih mungkin melarikan diri dan menghilangkan barang bukti, sebab Triono ini diduga juga terlibat dalam kasus mafia tanah di tempat lain,” imbuhnya. Menurut Kamba, JPW justru mempertanyakan mengapa Muhammad Achmadi dan Indah Fatmawati—yang merupakan pasangan suami istri—tidak ikut ditahan. Padahal, keduanya dinilai memiliki peran penting dalam kasus dugaan mafia tanah tersebut. Nama Achmadi bahkan disebut dalam laporan lain terkait kasus serupa yang menimpa warga di Kapanewon Kasihan. “Dalam kasus mafia tanah, para terlapor saling terkait. Tidak mungkin hanya satu atau dua orang yang terlibat. Pasti semua yang kini jadi tersangka memiliki peran. Penyidik jangan tebang pilih dalam menangani kasus yang menimpa Mbah Tupon. Masyarakat sudah tahu siapa sebenarnya mafia tanah dan siapa yang hanya ikut-ikutan,” tegasnya. Lebih lanjut, Kamba menyebut langkah penahanan terhadap tiga tersangka dinilai tidak lazim, sementara empat tersangka lainnya justru tidak langsung ditahan. “Padahal, ketujuh tersangka ini diduga saling berkaitan dalam kasus mafia tanah yang dialami Mbah Tupon,” ujarnya. Ia menambahkan, kasus yang menimpa Mbah Tupon bisa menjadi pintu masuk untuk mengungkap praktik mafia tanah di Daerah Istimewa Yogyakarta. Saat ditanya apakah belum ditahannya Achmadi dan Indah Fatmawati berkaitan dengan gugatan perdata yang mereka ajukan di Pengadilan Negeri Bantul—dengan Triono sebagai tergugat dan Mbah Tupon sebagai turut tergugat—Kamba menegaskan bahwa hal tersebut tidak mempengaruhi proses pidana yang kini ditangani Polda DIY. “Proses pidananya harus tetap jalan meskipun tersangka mengajukan gugatan perdata,” tegasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang penetapan tujuh tersangka dalam kasus mafia tanah dengan korban Mbah Tupon di Kabupaten Bantul, Daerah Istimewa Yogyakarta. Polda DIY telah menetapkan tujuh orang sebagai tersangka, namun hanya tiga orang yang ditahan, yaitu Bibit Rustamta, Triono, dan Fitri Wartini. Berita ini juga membahas tentang kekhawatiran dari Jogja Police Watch (JPW) terkait dengan penahanan terhadap tiga tersangka tersebut.\n\nSolusi untuk masalah yang diangkat adalah bahwa penahanan terhadap tiga tersangka harus lebih teliti dan transparan, sehingga tidak ada kemungkinan kesalahan atau kebiasan dalam penyelidikan kasus mafia tanah. Selain itu, proses pidana harus tetap jalan meskipun tersangka mengajukan gugatan perdata."
  },
  {
    "title": "Gelaran Unique Art Fair Pertama di Jogja, Jadi Babak Baru Lebaran Seni",
    "url": "https://jogja.idntimes.com/news/jogja/gelaran-unique-art-fair-pertama-di-jogja-jadi-babak-baru-lebaran-seni-c1c2-01-k2mst-skbkm1",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-06-16-at-13_e603f8b8-5361-44b2-bb94-ca1e9210bd46.jpeg",
    "category": "Hiburan",
    "time_published": "16 Jun 2025, 20:53 WIB",
    "scrape_time": "2025-06-19 16:40:17",
    "content": "Sleman, IDN Times – Unique Art Fair diselenggarakan untuk pertama kalinya di Yogyakarta. Bertajuk Chapter Jogja, inisiatif ini menghidupkan kembali semangat Jogja Art Fair (JAF). JAF pertama kali diselenggarakan tahun 2008 oleh komunitas seni di Yogyakarta, yang saat itu hadir untuk menciptakan platform art market berbasis Artist Art Fair khususnya dengan mendistribusikan karya senirupa. Transformasi JAF menjadi ARTJOG pada tahun 2010, kemudian menavigasi visi peristiwa ini kepada presentasi konseptual dan artistik, yang dirayakan sebagai festival seni kontemporer internasional setiap tahunnya. “Dengan demikian kehadiran Chapter Jogja merupakan babak baru yang lahir dari perjalanan Jogja Art Fair dan ARTJOG selama ini. Kita punya konsep yang beda. Jogja juga punya kekhasan, karakter event yang ngangeni,” ucap Founder & Fair Director Chapter Jogja, Heri Pemad, saat konferensi pers di Gelanggang Inovasi dan Kreativitas Universitas Gadjah Mada (GIK UGM), Senin (16/6/2025). Berkolaborasi dengan GIK UGM, Chapter Jogja di tahun 2025 hadir sebagai transformasi semangat awal JAF-bukan sekadar replikasi masa lalu, tetapi sebagai Unique Art Fair yang membuka ruang kolaborasi antara komunitas seniman, akademisi dan galeri seni. Inisiatif ini merupakan semangat baru untuk menciptakan ekosistem yang berkelanjutan serta membangun ruang apresiasi yang lebih luas, terstruktur, dan terhubung. “Yogyakarta memiliki ribuan seniman, dari pelajar hingga maestro, dari komunitas hingga institusi, tapi satu hal yang masih sering luput adalah jembatan antara karya dan apresiasi yang lebih luas. Chapter Jogja kami hadirkan bukan untuk menggantikan apapun yang telah ada, tapi untuk memperkuat apa yang belum sempat terstruktur. la adalah babak awal dari upaya membangun ekosistem seni yang berkelanjutan, sehat, dan terhubung secara lebih luas,” ujar Heri. Direktur Artistik Chapter Jogja Artfair, Ignatia Nilu menambahkan chapter dimaknai sebagai babak, dan dalam konteks ini, Jogja bukan sekadar latar tempat, tapi menjadi narasi itu sendiri-kota dengan jejak kultural panjang yang membentuk ekosistem seni progresif di Indonesia. “Melalui Chapter Jogja, kami ingin membuka ruang baru: tidak hanya sebagai art fair yang berfokus pada art market, tapi sebagai hub dialog antara seniman, pasar, dan publik. Inilah cara kami merawat kontinuitas sambil merespons kebutuhan masa kini,” ungkap Nilu. Melalui edisi perdana ini, Chapter Jogja mencoba membaca ulang relasi antara seni, ekosistem, dan apresiasi karya seni. Yogyakarta tidak hanya dikenal sebagai kota budaya, tetapi juga sebagai rumah bagi lebih dari ribuan seniman dari berbagai kategori: seniman anak, pelajar, muda, hingga profesional. Sejak era ASRI (Akademi Seni Rupa Indonesia) yang didirikan pada 1955-an oleh Ir. Soekarno, kota ini telah membentuk tonggak penting dalam jejak sejarah seni rupa Indonesia, mencetak kelompok seniman, seniman individu, wacana seni yang transformatif, hingga ensiklopedia estetika seni. Namun keterhubungan antara karya seniman dengan apresiasi pasar seni masih menjadi tantangan yang perlu dijembatani. Selama ini, pembicaraan mengenai industri seni di Yogyakarta sering kali dipandang eksklusif dan tertutup. Kota ini telah lama menjadi etalase yang hidup, tempat para seniman dapat membentuk ruang apresiasinya sendiri. “Sehingga muncul pertanyaan apakah kondisi ini cukup mendukung secara struktural bagi keberlangsungan kekaryaan para seniman dan dinamika kultural tersebut? Sebagian praktik seni memang telah diwadahi oleh institusi seperti galeri, lelang dan di dukung oleh institusi yang profan serta dukungan patron pecinta seni, tetapi masih banyak yang belum memiliki akses maupun jejaring promosi yang memadai. Di sinilah peran Chapter Jogja menjadi signifikan-membangun jembatan antara praktik artistik dan dukungan apresiasi yang lebih terstruktur dan berkelanjutan,” ucap Nilu. Chapter Jogja X GIK UGM akan diselenggarakan pada tanggal 20-29 Juni 2025, bersamaan pembukaan ARTJOG di Jogja National Museum. Pameran ini merupakan bagian dari rangkaian besar Jogja Art Weeks atau yang dikenal sebagai ‘Lebaran Seni Rupa’. Pada edisi perdananya, Chapter Jogja X GIK UGM menghadirkan tujuh partisipan dari berbagai kota: Komunitas Seni Sakato (Yogyakarta), Sanggar Dewata Indonesia (Yogyakarta), Ruang MES 56 (Yogyakarta), Nadi Gallery (Jakarta), ArtSociates (Bandung), Nonfrasa Gallery (Ubud, Bali), dan UOB Painting of The Year Art Gallery. Turut hadir Studio Arte, sebuah studio konservasi seni sebagai ruang edukasi terhadap konservasi karya seni, seperti lukisan, foto dan bahkan karya tiga dimensi serta penanganannya. Partisipasi para eksibitor mencerminkan keberagaman praktik dan latar belakang-mulai dari komunitas seniman berbasis daerah seperti Sakato dan SDI, galeri profesional dan institusi seni kontemporer yang mengusung berbagai pendekatan praktik artistik dan media. Selain program utama berupa Art Fair, Chapter Jogja juga akan mengadakan sesi community talks bersama Komunitas Seni Sakato, Sanggar Dewata Indonesia, dan Ruang MES 56, menggali narasi seputar semangat kolektivitas dan peran komunitas seniman dalam menggerakan dinamika peristiwa seni kontemporer di Indonesia serta wacana yang berkembang. Direktur Ruang Mes56, Anang Saptoto merasa pameran ini spesial dan perlu diusahakan, karena berbeda dengan pameran art fair pada umumnya. “Memfasilitasi komunitas hal ini menari, dunia akademik juga. Nantinya kami akan membawa karya yang tidak hanya merepresentasikan orang per orang karena yang diundang institusi kami,” ucap Anang.",
    "solution": "Ringkasan berita:\n\nChapter Jogja, sebuah Unique Art Fair, diselenggarakan untuk pertama kalinya di Yogyakarta dengan bertajuk Chapter Jogja. Inisiatif ini merupakan transformasi dari semangat awal Jogja Art Fair (JAF) dan ARTJOG, yang ditujukan untuk menciptakan ekosistem seni yang berkelanjutan dan membangun ruang apresiasi karya seni yang lebih luas.\n\nSolusi untuk masalah:\n\nMasalah yang diangkat dalam berita ini adalah adanya kesulitan dalam menciptakan jembatan antara praktik artistik dan dukungan apresiasi yang lebih terstruktur dan berkelanjutan bagi para seniman. Solusinya adalah dengan diselenggarakannya Chapter Jogja, sebuah Unique Art Fair yang dapat membantu membangun ekosistem seni yang lebih baik dan memberikan ruang apresiasi karya seni yang lebih luas."
  },
  {
    "title": "Terkena Serangan Jantung, 2 Jemaah Haji Asal Bantul Meninggal Dunia",
    "url": "https://jogja.idntimes.com/news/jogja/terkena-serangan-jantung-2-jemaah-haji-asal-bantul-meninggal-dunia-00-6gk18-2syrqj",
    "image": "https://image.idntimes.com/post/20250609/upload_e1353ead31e9ab1d1ba645a2b1675a6f.jpeg",
    "category": "Agama",
    "time_published": "17 Jun 2025, 06:24 WIB",
    "scrape_time": "2025-06-19 16:40:17",
    "content": "Yogyakarta, IDN Times - Kanwil Kementerian Agama DIY melaporkan dua jemaah haji wafat di Makkah, Arab Saudi, Jumat (13/6/2025) lalu. Keduanya kini telah dimakamkan di tempat Pemakaman Umum Ma'la, Makkah. Kepala Bidang Penyelenggaraan Haji dan Umrah Kanwil Kemenag DIY Jauhar Mustofa menyebut, kedua jemaah haji yang wafat itu atas nama Djumija Kartodiryo (80), meninggal pada Jumat pukul 11.28 waktu setempat dan Nur Hasjim Abdul Fatah (83), Jumat 14.59 waktu setempat. \"Semuanya (domisili) dari Bantul,\" kata Jauhar saat dihubungi, Senin (16/6/2025). Almarhum Djumija Kartodiryo tercatat sebagai warga Gunungan RT 001 Sumbermulyo, Bambanglipuro, Bantul. Sedangkan Mendiang Nur Hasjim Abdul Fatah adalah warga Krapyak Kulon, Panggungharjo, Sewon, Bantul. Menurut Jauhar, kedua jemaah wafat ini masing-masing berasal dari dari kelompok terbang (kloter) SOC 71 dan SOC 64.\"Keduanya meninggal karena serangan jantung,\" kata Jauhar. Dia memastikan bahwa kedua jemaah meninggal dunia selepas prosesi Tawaf Ifadah. \"Jadi semua prosesi hajinya sudah selesai,\" jelas Jauhar. Lebih lanjut, Jauhar mengatakan bahwa kedua jemaah itu sebelum meninggal dunia telah disalatkan di Masjidil Haram. Selanjutnya, jenazah kedua jemaah dikebumikan di Pemakaman Umum Ma'la, Makkah. \"Kami tidak mendapatkan informasi dimakamkan langsung atau tidak, tapi pengalaman yang sudah jika ada jemaah haji yang wafat di Mekkah setelah proses administrasi selesai langsung diurus oleh maktab untuk dimandikan dan disholatkan di Masjidil Haram serta dimakamkan di Pemakaman Umum Ma'la,\" pungkas Jauhar.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan Berita:\nDua jemaah haji dari DIY wafat di Makkah, Arab Saudi. Kedua jemaah itu dimakamkan di Pemakaman Umum Ma'la, Makkah.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita tersebut adalah kematian dua jemaah haji dari DIY yang wafat di Makkah. Solusinya adalah agar semua prosesi hajinya sudah selesai dan kedua jemaah itu telah disalatkan di Masjidil Haram sebelum meninggal dunia, sehingga pengalaman mengenai penanganan jenazah mereka menjadi lebih efisien."
  },
  {
    "title": "Jelang Libur Sekolah, Stok BBM hingga LPG di DIY Dipastikan Aman",
    "url": "https://jogja.idntimes.com/news/jogja/jelang-libur-sekolah-stok-bbm-hingga-lpg-di-diy-dipastikan-aman-c1c2-01-k2mst-zz2gny",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-05-26-at-11_3f9938e4-0c6c-4682-b2d6-45b50fe0a903.jpeg",
    "category": "Ekonomi",
    "time_published": "17 Jun 2025, 16:15 WIB",
    "scrape_time": "2025-06-19 16:40:17",
    "content": "Sleman, IDN Times – PT Pertamina Patra Niaga Regional Jawa Bagian Tengah memastikan ketersedian stok BBM dan LPG menghadapi libur sekolah tercukupi. Ketahanan stok terus ditingkatkan untuk memastikan terpenuhinya kebutuhan masyarakat. “Jelang libur sekolah yang akan kita hadapi sekitar 2-3 pekan ke depan untuk wilayah Daerah Istimewa Yogyakarta, terutama yang menjadi destinasi wisata, untuk stok BBM, LPG dalam kondisi aman,” ungkap Area Manager Communication, Relations, & Corporate Social Responsibility (CSR) Pertamina Patra Niaga Regional Jawa Bagian Tengah, Taufiq Kurniawan, Senin (16/6/2025). Taufiq menyebut ketahanan stok gasoline mencapai 8,5 kali lipat dan akan terus ditingkatkan dalam tiga pekan ke depan. Sementara untuk gasoil atau solar, stoknya 13 kali lipat konsumsi normal. “Jadi masih sangat aman dan kita pertahankan stoknya aman. Untuk avtur stoknya 25 kali lipat dari konsumsi normalnya, atau stoknya saat ini 3.766 kiloliter, itu stoknya mampu bertahan 25 kali lipat konsumsi normal,” ucap Taufiq. Sementara untuk LPG terutama sektor rumah tangga, baik 3kg maupun non subsidi, stoknya di angka 15.230 metrik ton atau empat kali lipat dari konsumsi normal. “Kami jamin selama libur sekolah nanti di Jogja kondisi BBM dan LPG dalam kondisi aman,” ujar Taufiq. Taufiq juga mengimbau kepada masyarakat untuk mengonsumsi secukupnya. Tidak perlu berlebihan, karena stok aman. “Kemudian untuk pembelian LPG 3kg, masih kita sarankan untuk membeli di pangkalan LPG terdekat dengan mengakses ptm.id/infolpg3kg,” ucap Taufiq. Taufiq mengatakan dengan mengakses link resmi dari Pertamina tersebut, masyarakat bisa mendapatkan harga termurah. “Supaya masyarakat bisa mengakses harga termurah yang ditetapkan oleh pemerintah,” ungkapnya. Saat disinggung prediksi kenaikan konsumsi, Taufiq mengatakan sejauh ini masih landai. Diperkirakan untuk keseluruhan peningkatan konsumsi sekitar 5 persen, baik untuk BBM maupun LPG. “(Cukup landai) Terkait ada kebijakan beberapa daerah memang untuk wisata sekolah ya (larangan),” ucap Taufiq. Taufiq juga menyebut saat ini Pertamina Patra Niaga Regional Jawa Bagian Tengah belum ada penyiapan untuk penambahan kantong SPBU di tempat wisata. “Kami belum ada penyiapan, baru saja koordinasi dengan Polda DIY, jadi untuk liburan nanti belum ada rekayasa khusus yang mengakibatkan kita harus mengantisipasi lebih,” ujar Taufiq. Oleh karena itu, Taufiq mengatakan pihaknya hanya menyiapkan stok kebutuhan masyarakat. “Tadi arahan Polda, tetap kita standby kita amankan ketika ada kejadian khusus langsung kita tangani segera,” ungkapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Pertamina Patra Niaga Regional Jawa Bagian Tengah memastikan ketersediaan stok BBM, LPG, dan avtur dalam jumlah aman menghadapi libur sekolah tercukupi. Ketahanan stok terus ditingkatkan untuk memastikan kebutuhan masyarakat. Stok BBM mencapai 8,5 kali lipat konsumsi normal, LPG 13 kali lipat, dan avtur 25 kali lipat.\n\nSolusi:\nUntuk masalah ketersediaan stok BBM, LPG, dan avtur yang diangkat dalam berita ini, dapat dilakukan beberapa hal berikut:\n\n1. Mengakses link resmi PT Pertamina untuk mendapatkan harga termurah.\n2. Membeli LPG 3kg di pangkalan LPG terdekat untuk menghindari penyalahan.\n3. Mengonsumsi secukupnya untuk tidak berlebihan dan menghindari ketergantungan pada stok BBM, LPG, dan avtur."
  }
]