[
  {
    "title": "Gelaran Unique Art Fair Pertama di Jogja, Jadi Babak Baru Lebaran Seni",
    "url": "https://jogja.idntimes.com/news/jogja/gelaran-unique-art-fair-pertama-di-jogja-jadi-babak-baru-lebaran-seni-c1c2-01-k2mst-skbkm1",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-06-16-at-13_e603f8b8-5361-44b2-bb94-ca1e9210bd46.jpeg",
    "category": "Hiburan",
    "time_published": "16 Jun 2025, 20:53 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Sleman, IDN Times – Unique Art Fair diselenggarakan untuk pertama kalinya di Yogyakarta. Bertajuk Chapter Jogja, inisiatif ini menghidupkan kembali semangat Jogja Art Fair (JAF). JAF pertama kali diselenggarakan tahun 2008 oleh komunitas seni di Yogyakarta, yang saat itu hadir untuk menciptakan platform art market berbasis Artist Art Fair khususnya dengan mendistribusikan karya senirupa. Transformasi JAF menjadi ARTJOG pada tahun 2010, kemudian menavigasi visi peristiwa ini kepada presentasi konseptual dan artistik, yang dirayakan sebagai festival seni kontemporer internasional setiap tahunnya. “Dengan demikian kehadiran Chapter Jogja merupakan babak baru yang lahir dari perjalanan Jogja Art Fair dan ARTJOG selama ini. Kita punya konsep yang beda. Jogja juga punya kekhasan, karakter event yang ngangeni,” ucap Founder & Fair Director Chapter Jogja, Heri Pemad, saat konferensi pers di Gelanggang Inovasi dan Kreativitas Universitas Gadjah Mada (GIK UGM), Senin (16/6/2025). Berkolaborasi dengan GIK UGM, Chapter Jogja di tahun 2025 hadir sebagai transformasi semangat awal JAF-bukan sekadar replikasi masa lalu, tetapi sebagai Unique Art Fair yang membuka ruang kolaborasi antara komunitas seniman, akademisi dan galeri seni. Inisiatif ini merupakan semangat baru untuk menciptakan ekosistem yang berkelanjutan serta membangun ruang apresiasi yang lebih luas, terstruktur, dan terhubung. “Yogyakarta memiliki ribuan seniman, dari pelajar hingga maestro, dari komunitas hingga institusi, tapi satu hal yang masih sering luput adalah jembatan antara karya dan apresiasi yang lebih luas. Chapter Jogja kami hadirkan bukan untuk menggantikan apapun yang telah ada, tapi untuk memperkuat apa yang belum sempat terstruktur. la adalah babak awal dari upaya membangun ekosistem seni yang berkelanjutan, sehat, dan terhubung secara lebih luas,” ujar Heri. Direktur Artistik Chapter Jogja Artfair, Ignatia Nilu menambahkan chapter dimaknai sebagai babak, dan dalam konteks ini, Jogja bukan sekadar latar tempat, tapi menjadi narasi itu sendiri-kota dengan jejak kultural panjang yang membentuk ekosistem seni progresif di Indonesia. “Melalui Chapter Jogja, kami ingin membuka ruang baru: tidak hanya sebagai art fair yang berfokus pada art market, tapi sebagai hub dialog antara seniman, pasar, dan publik. Inilah cara kami merawat kontinuitas sambil merespons kebutuhan masa kini,” ungkap Nilu. Melalui edisi perdana ini, Chapter Jogja mencoba membaca ulang relasi antara seni, ekosistem, dan apresiasi karya seni. Yogyakarta tidak hanya dikenal sebagai kota budaya, tetapi juga sebagai rumah bagi lebih dari ribuan seniman dari berbagai kategori: seniman anak, pelajar, muda, hingga profesional. Sejak era ASRI (Akademi Seni Rupa Indonesia) yang didirikan pada 1955-an oleh Ir. Soekarno, kota ini telah membentuk tonggak penting dalam jejak sejarah seni rupa Indonesia, mencetak kelompok seniman, seniman individu, wacana seni yang transformatif, hingga ensiklopedia estetika seni. Namun keterhubungan antara karya seniman dengan apresiasi pasar seni masih menjadi tantangan yang perlu dijembatani. Selama ini, pembicaraan mengenai industri seni di Yogyakarta sering kali dipandang eksklusif dan tertutup. Kota ini telah lama menjadi etalase yang hidup, tempat para seniman dapat membentuk ruang apresiasinya sendiri. “Sehingga muncul pertanyaan apakah kondisi ini cukup mendukung secara struktural bagi keberlangsungan kekaryaan para seniman dan dinamika kultural tersebut? Sebagian praktik seni memang telah diwadahi oleh institusi seperti galeri, lelang dan di dukung oleh institusi yang profan serta dukungan patron pecinta seni, tetapi masih banyak yang belum memiliki akses maupun jejaring promosi yang memadai. Di sinilah peran Chapter Jogja menjadi signifikan-membangun jembatan antara praktik artistik dan dukungan apresiasi yang lebih terstruktur dan berkelanjutan,” ucap Nilu. Chapter Jogja X GIK UGM akan diselenggarakan pada tanggal 20-29 Juni 2025, bersamaan pembukaan ARTJOG di Jogja National Museum. Pameran ini merupakan bagian dari rangkaian besar Jogja Art Weeks atau yang dikenal sebagai ‘Lebaran Seni Rupa’. Pada edisi perdananya, Chapter Jogja X GIK UGM menghadirkan tujuh partisipan dari berbagai kota: Komunitas Seni Sakato (Yogyakarta), Sanggar Dewata Indonesia (Yogyakarta), Ruang MES 56 (Yogyakarta), Nadi Gallery (Jakarta), ArtSociates (Bandung), Nonfrasa Gallery (Ubud, Bali), dan UOB Painting of The Year Art Gallery. Turut hadir Studio Arte, sebuah studio konservasi seni sebagai ruang edukasi terhadap konservasi karya seni, seperti lukisan, foto dan bahkan karya tiga dimensi serta penanganannya. Partisipasi para eksibitor mencerminkan keberagaman praktik dan latar belakang-mulai dari komunitas seniman berbasis daerah seperti Sakato dan SDI, galeri profesional dan institusi seni kontemporer yang mengusung berbagai pendekatan praktik artistik dan media. Selain program utama berupa Art Fair, Chapter Jogja juga akan mengadakan sesi community talks bersama Komunitas Seni Sakato, Sanggar Dewata Indonesia, dan Ruang MES 56, menggali narasi seputar semangat kolektivitas dan peran komunitas seniman dalam menggerakan dinamika peristiwa seni kontemporer di Indonesia serta wacana yang berkembang. Direktur Ruang Mes56, Anang Saptoto merasa pameran ini spesial dan perlu diusahakan, karena berbeda dengan pameran art fair pada umumnya. “Memfasilitasi komunitas hal ini menari, dunia akademik juga. Nantinya kami akan membawa karya yang tidak hanya merepresentasikan orang per orang karena yang diundang institusi kami,” ucap Anang.",
    "solution": "Ringkasan berita ini adalah tentang peluncuran Chapter Jogja, sebuah pameran seni unik yang diselenggarakan di Yogyakarta untuk pertama kalinya. Pameran ini bertujuan untuk membuka ruang kolaborasi antara komunitas seniman, akademisi, dan galeri seni, serta membangun ekosistem seni yang berkelanjutan.\n\nSolusi untuk masalah yang diangkat adalah: Chapter Jogja dapat menjadi solusi bagi kebutuhan dalam jembatan antara karya seniman dengan apresiasi pasar seni yang lebih terstruktur dan berkelanjutan. Dengan demikian, dapat membangun ekosistem seni yang sehat dan terhubung secara lebih luas."
  },
  {
    "title": "Harga Bawang Merah di Bantul Tembus Rp40 Ribu Per Kilo, Ini Penyebabnya",
    "url": "https://jogja.idntimes.com/news/jogja/harga-bawang-merah-di-bantul-tembus-rp40-ribu-per-kilogram-ini-penyebabnya-00-8fvh9-vcylzj",
    "image": "https://image.idntimes.com/post/20250226/whatsapp-image-2025-02-26-at-124609-83231288-47207e9729c5030cd2ada03a769a05c6.jpg",
    "category": "Unknown",
    "time_published": "16 Jun 2025, 20:37 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Bantul, IDN Times - Harga bawang merah di Kabupaten Bantul naik Rp15 ribu menjadi Rp40 ribu per kilogram. Kenaikan harga terungkap saat Dinas Ketahanan Pangan dan Pertanian Kabupaten Bantul menggelar acara 'Gerakan Pangan Murah' di Lapangan Trirenggo, Bantul pada Senin (16/6/2025). Salah satu petani bawang merah Tri Sumawarsiwi mengatakan, petani menawarkan bawang merah dengan harga Rp40 ribu per kilogram. \"Ya kalau sudah sampai di tangan pedagang pasar dipastikan harga bawang per kilogramnya bisa mencapai Rp45 ribu. Ini kan acara 'Gelar Pangan Murah' jadi kita jual sesuai harga dari petani,\" ujar petani bawang merah asal Parangtritis, Kretek Bantul ini. Siwi panggilan akrab Tri Sumawarsiwi menerangkan, harga bawang merah cenderung naik disebabkan saat ini belum memasuki musim panen sehingga pasokan dari petani terbatas. Sementara terjaid kenaikan permintaan lantaran libur panjang anak sekolah. Di sisi lain pada Juli, banyak hajatan pernikahan sehingga dipastikan permintaan bumbu dapur khususnya bawang merah meningkat. \"Ya semacam hukum ekonomilah, ketika pasokan terbatas permintaan naik maka harga juga naik. Apalagi komoditas bawang merah ini fluktuasi harga sangat cepat,\" ujarnya. Sementara itu Bupati Bantul, Abdul Halim Muslih mengatakan, harga bawang merah yang cukup tinggi menjadi anugerah bagi petani.  \"Ya sesekali harga bawang merah tinggi, kalau harga bawang merah terlalu rendah kasihan petaninya,\" ucapnya. Sementara Kepala Dinas Ketahanan Pangan dan Pertanian (DKPP) Bantul, Joko Waluyo mengatakan harga bawang merah saat ini merupakan harga yang cukup tinggi. Petani sudah merasakan keuntungan saat menjual bawang merah dengan Rp12 ribu per kilogramnya. \"Bawang merah ini hasil panen di luar musim, sehingga panen terbatas dan harga cukup tinggi dan petani sangat untung. Kita baru tanam serentak bawang merah pada bulan Juli, sehingga untuk saat ini stok bawang merah memang terbatas,\" terangnya.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nHarga bawang merah di Kabupaten Bantul naik menjadi Rp40 ribu per kilogram. Kenaikan harga ini disebabkan oleh pasokan yang terbatas karena belum memasuki musim panen, serta permintaan meningkat akibat libur panjang anak sekolah dan banyak hajatan pernikahan pada bulan Juli.\n\nSolusi:\nUntuk menghadapi masalah keuntungan petani dan kenaikan harga bawang merah yang tidak stabil, beberapa solusi yang dapat diterapkan adalah: 1) meningkatkan produksi bawang merah dengan melakukan strategi pertanian yang lebih baik dan efisien. 2) mengatur ulang stok bawang merah untuk memastikan pasokan tetap stabil dan harga tidak terlalu naik. 3) meningkatkan kesadaran konsumen tentang pentingnya harga yang stabil dan akhirnya sehat untuk petani."
  },
  {
    "title": "2 Jemaah Haji Asal Bantul Meninggal Dunia di Tanah Suci",
    "url": "https://jogja.idntimes.com/news/jogja/dua-jemaah-haji-asal-bantul-meninggal-dunia-di-tanah-suci-00-8fvh9-fsw5zb",
    "image": "https://image.idntimes.com/post/20250609/upload_6edb5a4a718b6bfdd064e6791c6fd18a.jpeg",
    "category": "Agama",
    "time_published": "16 Jun 2025, 17:03 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Bantul, IDN Times - Kepala Kantor Kementerian Agama (Kemenag) Bantul mencatat dua jemaah haji meninggal dunia di tanah suci. Keduanya wafat setelah menyelesaikan seluruh rangkaian ibadah haji. Kepala Kantor Kementerian Agama (Kemenag) Bantul, Ahmad Shidqi mengatakan, kedua jemaah haji yang meninggal dunia yakni Jumiyo 80 tahun dari Kloter 71, warga Sumbermulyo, Bambanglipuro, wafat pada Jumat dini hari, dan Nur Hasin 84 tahun dari Kloter 64, warga Krapyak, Panggungharjo, Sewon. Meninggal di hari yang sama saat siang hari. \"Penyebab meninggalnya dua jemaah haji karena faktor kelelahan usai menyelesaikan seluruh tahapan ibadah haji. Bapak Nur Hasin meninggal di rumah sakit setelah mengalami kelelahan. Sementara Bapak Jumiyo wafat di kamar hotel tidak lama setelah kembali dari Mina, usai menyelesaikan ritual utama haji,\" katanya, Senin (16/6/2025). Sedangkan untuk proses pemakaman kedua jemaah haji  dilakukan di Arab Saudi.  “Informasi yang kami terima, kedua jemaah dimakamkan di pemakaman Syaraya, Mekah, sesuai prosedur yang berlaku bagi jemaah wafat di sana,” terangnya. Pemerintah, kata Ahmad Shidqi telah memaksimalkan upaya perlindungan terutama terhadap jemaah lansia. Sejak 2023, program “Haji Ramah Lansia” digalakkan Kemenag dengan menyediakan perlakuan khusus. “Lansia dan jemaah risiko tinggi diberikan kemudahan, seperti mekanisme murur di mana mereka cukup singgah sejenak di Muzdalifah tanpa turun dari kendaraan, lalu langsung diberangkatkan ke Mina,” paparnya. Ahmad Shidqi menjelaskan, terdapat 300an jemaah haji lansia dari Bantul yang mendapatkan pendampingan intensif dari Petugas Penyelenggara Ibadah Haji (PPIH). Setiap kloter didampingi satu dokter dan sejumlah paramedis yang rutin melakukan visitasi ke kamar hotel. “Kalau ada yang sakit dan tak bisa ditangani di sektor, akan dirujuk ke Kantor Kesehatan Haji Indonesia (KKHI) atau bahkan rumah sakit di Saudi. Pemerintah sudah berusaha maksimal,” ujarnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nDua jemaah haji meninggal dunia di tanah suci Saudi Arabia setelah menyelesaikan seluruh rangkaian ibadah haji. Kedua jemaah tersebut wafat akibat kelelahan usai menyelesaikan tahapan ibadah haji. Pemerintah telah memaksimalkan upaya perlindungan terutama terhadap jemaah lansia dengan menyediakan program \"Haji Ramah Lansia\" yang memberikan kemudahan dan perlakuan khusus kepada jemaah lansia.\n\nSolusi untuk masalah ini adalah bahwa pemerintah harus tetap memprioritaskan keselamatan dan kesehatan jemaah haji, terutama bagi jemaah lansia, dengan menyediakan program dan layanan yang lebih baik serta meningkatkan pengetahuan tentang bahaya kelelahan dan cara mencegahnya."
  },
  {
    "title": "Tol Jogja-Solo Butuh Tambahan Ratusan Bidang Tanah, di Mana Saja?",
    "url": "https://jogja.idntimes.com/news/jogja/jog-tol-yogya-solo-butuh-tambahan-ratusan-bidang-tanah-di-mana-saja-01-32lq5-tfxdtc",
    "image": "https://image.idntimes.com/post/20250314/whatsapp-image-2025-03-15-at-042246-1-1a541210a93f12ae068a4216b406d0c7.jpeg",
    "category": "ekonomi",
    "time_published": "16 Jun 2025, 16:59 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Sleman, IDN Times - Proyek pembangunan Tol Jogja-Solo masih membutuhkan 581 bidang tanah tersebar di 11 kecamatan atau kapanewon di Kabupaten Sleman. Lalu, di manakah lokasi ratusan bidang tanah tambahan untuk proyek infrastruktur bebas hambatan ini? Penambahan ratusan bidang tanah yang termuat dalam Dokumen Perencanaan Pengadaan Tanah (DPPT) ini berada di wilayah administrasi 11 kelurahan di Sleman. Penambahan tanah ini membentang dari Kecamatan atau Kapanewon Mlati bagian Barat hingga Kalasan sebelah Timur. Mencakup 11 kelurahan, di antaranya Tirtomartani, Purwomartani (Kalasan); Bokoharjo (Prambanan); Maguwoharjo, Condongcatur, Caturtunggal (Depok); Sinduadi, Sendangadi, Tlogoadi, Tirtoadi (Mlati); dan Trihanggo (Gamping). Penambahan lahan paling banyak berdasarkan segmen pengerjaannya, tercatat di Seksi 2.1 dengan total 262 bidang tanah seluas sekitar 2,14 hektare. Penambahan ini mencakup 35 bidang tanah di Purwomartani, 39 bidang tanah di Maguwoharjo. Kemudian, 89 bidang tanah di Condongcatur, 55 bidang tanah di Caturtunggal dan 44 bidang tanah di Sinduadi. Sementara penambahan paling luas ada di Seksi 2.2. Total penambahan bidang tanah mencapai 3,89 hektare. Detail penambahan bidang tanah Seksi 1.2 sebanyak 173 bidang tanah seluas 2,54 hektare; Seksi 2.1 sebanyak 262 bidang tanah seluas 2,14 hektare; Seksi 2.2 sebanyak 146 bidang tanah seluas 3,89 hektare. Secara keseluruhan, tambahan lahan yang dibutuhkan total mencapai 581 bidang tanah seluas 8,57 hektare. DPPT juga memuat informasi penambahan lahan paling banyak berdasarkan satuan wilayah kecamatan ada di Depok sebanyak 183 bidang tanah. Disusul Kalasan 158 bidang tanah; Mlati 149 bidang tanah; Prambanan 50 bidang tanah; dan Gamping 41 bidang tanah. Berdasarkan ukuran luasan, penambahan lahan secara berurutan paling besar adalah Mlati 3,27 hektare; Kalasan 2,46 hektare; Depok 1,32 hektare; Gamping 0,98 hektare; dan Prambanan 0,54 hektare. Kepala Seksi Pengadaan Tanah dan Pengembangan Kantor Pertanahan Kabupaten Sleman, Hary Listantyo Prabowo menjelaskan, penambahan lahan proyek pembangunan tol ini diajukan karena kebutuhan konstruksi dan akses tambahan. Sebagai contoh, penambahan 41 bidang tanah di Trihanggo seluas 0,98 hektare untuk memberi akses Rumah Sakit Akademi (RSA) UGM di Trihanggo, Gamping serta kebutuhan konstruksi pembangunan akses ramp off. Hary juga mengungkap, penambahan lahan disebabkan adanya perubahan desain Tol Jogja-Solo, seperti mengakomodir pelebaran jalan dan akses bagi warga sekitar lokasi tol. \"Seperti yang di Tirtomartani itu kan sekarang dibuat exit tol, jadi ada pelebaran jalan,\" ungkapnya. Hary melanjutkan, setelah ada kepastian penambahan bidang tanah yang tertuang dalam DPPT, maka upaya pembebasan lahan akan dilakukan secara bertahap. Tahap pertama, pembebasan bidang tanah tambahan ini rencananya akan dilakukan di area Trihanggo. \"Nanti tahap berikutnya kami menunggu arahan dari Pejabat Pembuat Komitmen (PPK), kemungkinan besar nanti (tahap selanjutnya) di Tirtomartani yang Panti Rini,\" jelasnya. Hary menambahkan, surat tugas untuk pelaksanaan identifikasi bidang tanah telah terbut. Sesuai rencana, hari ini tim diterjunkan untuk mengidentifikasi calon lahan tambahan di Simpang Empat Kronggahan, Trihanggo, Gamping.",
    "solution": "Berita ini berisama dengan informasi tentang proyek pembangunan Tol Jogja-Solo yang membutuhkan 581 bidang tanah. Penambahan ratusan bidang tanah ini dilakukan untuk memberi akses tambahan dan mengakomodir pelebaran jalan di beberapa lokasi.\n\nSolusi untuk masalah yang diangkat: Penambahan lahan proyek Tol Jogja-Solo dapat memenuhi kebutuhan konstruksi dan akses tambahan, serta mengurangi hambatan pada proyek pembangunan tol ini."
  },
  {
    "title": "Gerakan Pangan Murah Warga Bantul Borong Beras Premium",
    "url": "https://jogja.idntimes.com/news/jogja/gerakan-pangan-murah-masyarakat-bantul-borong-beras-premium-harga-murah-00-8fvh9-f5s91h",
    "image": "https://image.idntimes.com/post/20250616/upload_33b2fe7a6f6adc1202b57ee1332a4566_b836c248-1d0b-4e86-9b25-ee05ce436e40.jpg",
    "category": "ekonomi",
    "time_published": "16 Jun 2025, 14:15 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Bantul, IDN Times - Warga Bantul menyerbu 'Gerakan Pangan Murah' yang dilakukan Dinas Ketahanan Pangan dan Pertanian (DKPP) Kabupaten Bantul di Lapangan Trirenggo pada Senin (16/6/2025). Masyarakat berburu beras kualitas premium seperti beras jenis mapan hingga mentik susu dijual Rp13.600 atau lebih murah Rp1.400 rupiah per kilo. Salah satu warga Kalurahan Trirenggo, Mayasari mengaku sengaja datang ke acara 'Gerakan Pangan Murah' karena harga pangan yang dijual jauh lebih murah dibanding harga toko dan pasar. \"Ini saya beli beras mentik susu harganya hanya Rp62.500 satu kemasan lima kilogram. Kalau membeli di pasar harganya sudah di atas Rp75 ribu. Kalau kita beli di pasar per kilogram harga Rp15 ribu namun beli disini hanya Rp12.500 per kilogram. Selisihnya jauh sekali padahal beras ini kelasnya premium,\" tuturnya. Nantinya beras premium akan dicampur dengan beras kelas menengah, sehingga saat dimasak rasa tetap lebih nikmat. \"Berasnya lebih pulen dan ada bau wanginya ketika sudah menjadi nasi,\" tuturnya. Maya mengaku hampir seluruh kebutuhan pokok dijual di bawah pasaran dan harga eceran tertinggi (HET) yang ditetapkan pemerintah, sehingga membantu masyarakat untuk membeli kebutuhan pokok. Salah satu anggota Gapoktan Sedyo Makmur Gilangharjo, Heri mengaku menjual harga beras mentik susu atau jenis premium dengan harga Rp62.500 untuk lima kilogram. Harga tersebut lebih murah dibanding di pasar yang dijual Rp75 ribu. \"Ya kita jual beras sesuai harga dari petani. Kita mendukung program pemerintah agar harga kebutuhan pokok tidak mengalami inflasi dan untuk beras kita jual cukup murah. Kita hanya cari untung dikit, kan kita bukan pedagang beras di pasar,\" tuturnya. Sementara Bupati Bantul, Abdul Halim Muslih mengatakan, harga sembilan bahan kebutuhan pokok yang dijual di bawah harga eceran tertinggi sehingga semuanya masih dalam batas yang wajar dan terkendali. \"Artinya tujuan diadakannya 'Gerakan Pangan Murah' ini tercapai yakni masyarakat berpenghasilan rendah bisa membeli kebutuhan pokok sesuai dengan kemampuan. Jadi Insya Allah untuk harga  kebutuhan pokok di Bantul aman,\" tandasnya.",
    "solution": "Berita ini membahas tentang \"Gerakan Pangan Murah\" yang dilakukan Dinas Ketahanan Pangan dan Pertanian (DKPP) Kabupaten Bantul. Warga Bantul menyerbu acara tersebut karena harga pangan yang dijual jauh lebih murah dibandingkan dengan harga toko dan pasar.\n\nMasalah utama yang diangkat dalam berita ini adalah masalah harga pangan yang tidak terkontrol, sehingga masyarakat berpenghasilan rendah harus membayar harga yang sangat mahal untuk kebutuhan pokok mereka. Solusinya adalah adanya \"Gerakan Pangan Murah\" yang ditetapkan oleh pemerintah, yang memberikan harga beras premium dengan harga yang lebih murah dibandingkan dengan pasar."
  },
  {
    "title": "Pemain PSIM Dilirik Gerald Vanenburg Ikut Seleksi Timnas U-23",
    "url": "https://jogja.idntimes.com/sport/soccer/jog-pemain-psim-dilirik-gerald-vanenburg-ikut-seleksi-timnas-u-23-c1c2-01-32lq5-6zwmft",
    "image": "https://image.idntimes.com/post/20250616/psim-vs-psps-12-768x511_7050f7b3-b2d9-45fa-9d83-e90bf3417c90.jpg",
    "category": "ekonomi",
    "time_published": "16 Jun 2025, 11:49 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Yogyakarta, IDN Times - Manajer PSIM Yogyakarta, Razzi Taruna mengklaim sejumlah pemain dari klubnya masuk radar seleksi Timnas Indonesia U-23. PSIM Yogyakarta di satu sisi juga tengah menyesuaikan regulasi pemain muda di Liga 1 musim depan. Razzi Taruna menyebut klubnya sekarang ini mempunyai 'stok' pemain muda dengan kualitas mumpuni. Menurutnya beberapa pemainnya membuat pelatih kepala Timnas Indonesia U-23 Gerald Vanenburg kepincut saat tur klub mencari amunisi Garuda Muda buat persiapan turnamen mendatang, salah satunya adalah Piala AFF 2025. \"Saya rasa stok yang kita punya oke ya, makanya saya dengar stok yang kita punya dipanggil seleksinya Gerald, di seleksi U-23,\" kata Razzi. Sayangnya, Razzi tak membeberkan siapa saja pemain yang menarik hati Vanenburg. Bersamaan dengan itu, PSIM kini juga tengah melakukan persiapan menyesuaikan regulasi pemain muda di Liga 1 musim depan. Razzi menambahkan aturan baru PSSI kemungkinan mewajibkan setiap klub wajib memainkan satu pemain U-22 selama 90 menit. Aturan musim lalu hanya mengharuskan pemain muda turun sebagai starter dan main selama minimal 45 menit. \"Kemungkinan konon katanya (pemain muda wajib main) 90 menit,\" ujar Razzi. Razzi mengungkapkan PSIM pun tak punya pilihan selain menambah amunisi penggawa muda di klub demi menyesuaikan aturan baru itu bila nantinya definitif. Regulasi anyar ini diyakini Razzi membuat klub-klub lain peserta Liga 1 musim depan juga memperkuat sektor pemain muda mereka. \"Jadi kan kelihatannya kita akan pakai satu yang main 90 menit. Contoh misalnya main 75 menit, ganti terus sisanya ganti di 25 atau 20 menit sisanya. Jadi ya kita harus punya stok yang banyak,\" jelasnya.",
    "solution": "Ringkas berita ini:\n\nPSIM Yogyakarta mengklaim memiliki \"stok\" pemain muda yang berkualitas tinggi, yang membuat manajer klub ini, Razzi Taruna, percaya bahwa beberapa pemainnya dapat dipanggil oleh Timnas Indonesia U-23. PSIM juga tengah menyesuaikan regulasi pemain muda di Liga 1 musim depan, di mana setiap klub wajib memainkan satu pemain U-22 selama 90 menit.\n\nSolusi untuk masalah yang diangkat:\n\nSolusi utama yang dapat diterapkan adalah meningkatkan kualitas dan kuantitas pemain muda di Liga 1, sehingga setiap klub memiliki \"stok\" pemain muda yang cukup untuk memenuhi kebutuhan regulasi baru. Ini dapat dilakukan melalui program pengembangan pemain muda, seperti latihan intensif, pelatihan teknis, dan integrasi dengan tim utama."
  },
  {
    "title": "Proyek Tol Jogja-Solo Butuh Tambahan 581 Bidang Tanah di Sleman",
    "url": "https://jogja.idntimes.com/news/jogja/jog-proyek-tol-yogya-solo-butuh-tambahan-581-bidang-tanah-di-sleman-c1c2-01-32lq5-npc3qk",
    "image": "https://image.idntimes.com/post/20250314/whatsapp-image-2025-03-15-at-042246-1-1a541210a93f12ae068a4216b406d0c7.jpeg",
    "category": "Ekonomi",
    "time_published": "16 Jun 2025, 11:46 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Sleman, IDN Times - Pembangunan Tol Yogyakarta-Solo di Kabupaten Sleman memerlukan tambahan lahan hingga 581 bidang tanah. Menurut Kepala Seksi Pengadaan Tanah dan Pengembangan Kantor Pertanahan Kabupaten Sleman, Hary Listantyo Prabowo, penambahan ratusan bidang tanah yang termuat dalam Dokumen Perencanaan Pengadaan Tanah (DPPT) ini berada di 11 kelurahan yang ada di Sleman. \"Sesuai DPPT ada 581 bidang tambahan,\" kata Hary Listantyo Prabowo. Hary menjelaskan penambahan bidang tanah ini membentang dari Kecamatan atau Kapanewon Mlati bagian barat hingga Kalasan sebelah timur. Penambahan itu mencakup 11 kelurahan, yakni Tirtomartani, Purwomartani (Kalasan); Bokoharjo (Prambanan); Maguwoharjo, Condongcatur, Caturtunggal (Depok); Sinduadi, Sendangadi, Tlogoadi, Tirtoadi (Mlati); dan Trihanggo (Gamping). \"Yang paling banyak (kebutuhan penambahan lahan) di Exit Tol yang Panti Rini (Tirtomartani, Kalasan), itu ada yang masuk sekalian ke Bokoharjo,\" kata Hary. Adapun penambahan lahan proyek pembangunan tol ini diajukan, menurut Hary, dikarenakan kebutuhan konstruksi dan akses tambahan. Sebagai contoh, penambahan 41 bidang tanah di Trihanggo seluas 0,98 hektare untuk memberi akses RSA UGM di Trihanggo, Gamping serta kebutuhan konstruksi pembangunan akses Ramp Off. Hary juga mengungkap, penambahan lahan juga disebabkan adanya perubahan desain Tol Yogya-Solo, seperti guna mengakomodir pelebaran jalan dan akses bagi warga sekitar lokasi tol. \"Seperti yang di Tirtomartani itu kan sekarang dibuat Exit Tol, jadi ada pelebaran jalan,\" ungkapnya. Hary melanjutkan, setelah ada kepastian penambahan bidang tanah yang tertuang dalam DPPT, maka upaya pembebasan lahan akan dilakukan secara bertahap. Tahap pertama, pembebasan bidang tanah tambahan ini rencananya akan dilakukan di area Trihanggo. \"Nanti tahap berikutnya kami menunggu arahan dari Pejabat Pembuat Komitmen (PPK), kemungkinan besar nanti (tahap selanjutnya) di Tirtomartani yang Panti Rini,\" jelasnya. Hary berujar, surat tugas untuk pelaksanaan identifikasi bidang tanah telah terbit. Sesuai rencana, Senin pekan ini tim akan diterjunkan untuk mengidentifikasi calon lahan tambahan di Simpang Empat Kronggahan, Trihanggo, Gamping.",
    "solution": "Ringkasan Berita:\nPembangunan Tol Yogyakarta-Solo memerlukan tambahan lahan hingga 581 bidang tanah untuk konstruksi dan akses. Penambahan ini akan dilakukan di 11 kelurahan di Sleman, termasuk Trihanggo, Gamping. Kepala Seksi Pengadaan Tanah dan Pengembangan Kantor Pertanahan Kabupaten Sleman mengatakan bahwa penambahan lahan dibutuhkan untuk mengakomodir pelebaran jalan dan akses bagi warga sekitar lokasi tol.\n\nSolusi:\nUntuk mengatasi masalah kebutuhan tambahan lahan, dapat dilakukan beberapa upaya seperti: \n1. Mencari alternatif lokasi konstruksi yang lebih efektif dan efisien.\n2. Menggunakan teknologi terkini untuk meningkatkan efisiensi proyek pembangunan tol.\n3. Melakukan kerja sama dengan masyarakat setempat untuk memahami kebutuhan mereka dan mengakomodir kebutuhan tersebut dalam proses pembangunan."
  },
  {
    "title": "Lahan Milik Transmigran Terdampak Erupsi Merapi Diserobot Perusahaan Sawit",
    "url": "https://jogja.idntimes.com/news/jogja/jog-anggota-komisi-xii-dpr-ri-lahan-transmigran-asal-sleman-diserobot-perusahaan-sawit-c1c2-01-k2mst-75pphb",
    "image": "https://image.idntimes.com/post/20250615/whatsapp-image-2025-06-15-at-19_7daad455-6cc2-48d0-984c-1b24a9632e6c.jpeg",
    "category": "politik",
    "time_published": "16 Jun 2025, 11:37 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Sleman, IDN Times – Pemerintah didesak menuntaskan konflik lahan yang menimpa transmigran asal Sleman di Kabupaten Konawe Selatan, Sulawesi Tenggara. Lahan transmigran disebut telah diserobot oleh perusahaan sawit PT. Merbau Jaya Indah. Desakan itu disampaikan Anggota Komisi XII DPR RI, dari Daerah Istimewa Yogyakarta (DIY), Totok Daryanto. “PT. Merbau Jaya Indah menggusur untuk kepentingan mereka sejak 2015. Saya berani mengatakan perusahaan ini sudah melakukan pelanggaran hukum. Saya tidak akan berhenti mengawal kasus penyerobotan tanah transmigran Sleman ini,” ucap Totok, saat konferensi pers di Sleman, Minggu (15/6/2025). Totok menyebut meski transmigrasi bukan bidang yang ia tangani di Komisi XII DPR RI, namun ia merasa memiliki kewajiban sebagai wakil rakyat untuk membantu menuntaskan masalah ini. Totok mengaku mendengar persoalan ini saat kunjungan kerjanya di Kabupaten Konawe Selatan, 12 Mei 2025 lalu. Saat itu warga asal Sleman mengeluhkan belum terpenuhinya hak atas lahan yang dijanjikan sejak penempatan mereka di UPT Arongo, Desa Laikandonga, Keacamatan Ranomeeto Barat, pada 28 November 2011. Sebanyak 25 kepala keluarga atau 98 jiwa direlokasi ke kawasan tersebut sebagai korban erupsi Gunung Merapi 2010 melalui program resmi transmigrasi. Warga menyatakan hingga kini mereka belum menerima lahan seluas dua hektare per keluarga sebagaimana tercantum dalam nota kesepahaman (MoU) dengan pemerintah. Dalam nota kesepahaman antara warga dan pihak dinas, setiap keluarga berhak atas lahan seluas dua hektare lengkap dengan sertifikat. Namun, hingga kini, lahan yang tersedia baru terealisasi seluas 312 hektare dari rencana total 1.500 hektare. Dari 312 hektare tersebut, 250 hektare dialokasikan untuk warga transmigran luar daerah dan 52 hektare untuk warga lokal. Jumlah total penerima manfaat mencapai 500 kepala keluarga, sehingga rata-rata lahan yang diterima jauh di bawah standar yang dijanjikan. “Intinya mendapatkan janji, bukan hanya janji, sudah ada kontrak kerja sama dua hectare, baru dapat 1 hektare. Dari satu hektare, sejak 2015 mengalami penyerobotan. (Transmigran) sudah mengadu tapi belum ada penyelesaian,” ungkap Politisi PAN itu. Warga menghadapi konflik tumpang tindih lahan dengan perusahaan sawit PT. Merbau Jaya Indah, yang diketahui memiliki izin lokasi di atas sebagian lahan garapan warga. Warga melaporkan bahwa sekitar 40 hektare dari lahan mereka telah digusur tanpa proses musyawarah, dan hal ini disaksikan langsung oleh kepala desa setempat. Akibatnya,luas garapan warga menyusut menjadi sekitar 272 hektare. Totok menyebut kondisi semakin memanas ketika penggusuran kembali terjadi pada periode Agustus hingga Desember 2023. “Warga menyebutkan bahwa tindakan perusahaan dilakukan secara terang-terangan, dengan kehadiran aparat desa dan perusahaan, tanpa mediasi atau perundingan terlebih dahulu. Konflik ini telah menyebabkan keresahan kolektif, apalagi belum ada penyelesaian hukum maupun administratif dari instansi yang berwenang,” kata Totok. Sejak 2013, warga telah membentuk Himpunan Petani Arongo (HPA), yang kemudian dilanjutkan pada 2017 dengan pendirian Serikat Tani Konawe Selatan (STKS), yang diresmikan oleh Sekjen Konsorsium Pembaruan Agraria (KPA) bersama perwakilan Kantor Staf Presiden. “Namun, seluruh upaya advokasi hingga kini belum membuahkan penyelesaian yang berpihak kepada warga,” ucap Totok. Pada 19 Mei 2025, telah dilaksanakan pertemuan lintas pihak di Kantor Gubernur Sulawesi Tenggara atas prakarsa DPD RI Komite II, dipimpin oleh Umar Bonte. Pertemuan tersebut dihadiri oleh perwakilan PT. Merbau Jaya Indah, PT. Tiran, PT. CAM, serta sejumlah pejabat dari Kementerian Investasi, Kementerian Lingkungan Hidup, Kementerian Pertanian, Bupati Konawe Selatan, Bupati Konawe, dan Sekda Provinsi Sulawesi Tenggara. Warga juga hadir sebagai pihak terdampak. Namun, pertemuan ini hanya bersifat penjaringan aspirasi dan belum menghasilkan keputusan konkret terkait penyelesaian konflik lahan. Totok mengatakan telah menyampaikan persoalan ini ke Bupati Sleman, Harda Kiswaya, pimpinan DPR, MPR, serta Wakil Menteri Transmigrasi, Viva Yoga Mauladi. Totok juga berharap kepada Gubernur DIY, Sri Sultan Hamengku Buwono X hingga Presiden, Prabowo Subianto menaruh perhatian pada persoalan ini. Kepala Bagian Hukum Setda Sleman, Hendra Adi Riyanto mengatakan setelah mendapat laporan persoalan konflik lahan ini, Bupati Sleman langsung merespons. Pada Selasa 17 Juni 2025, tim dari Pemkab Sleman, didampingi Dinas Tenaga Kerja dan Transmigrasi DIY (Disnakertrans DIY) akan hadir di lokasi. “Selasa besok berangkat ke Konawe Selatan. Rabunya nanti kita rakor di Pemerintah Kabupate Konawe Selatan. Dari diskusi kemarin zoom memang kondisi yang ada, benar-benar dirasakan warga, dan sekilas dari kronologis, peristiwa penyerobotan itu benar-benar terjadi,” ujar Hendra.",
    "solution": "Ringkas berita ini:\n\nKonflik lahan yang menimpa transmigran asal Sleman di Kabupaten Konawe Selatan, Sulawesi Tenggara, akhirnya mendapat perhatian dari pemerintah. Anggota Komisi XII DPR RI, Totok Daryanto, mengesahkan bahwa PT. Merbau Jaya Indah telah melakukan penyerobotan lahan yang dimiliki oleh warga transmigran sejak 2015. Warga melaporkan bahwa sekitar 40 hektare dari lahan mereka telah digusur tanpa proses musyawarah, dan hal ini disaksikan langsung oleh kepala desa setempat. Totok menyatakan bahwa warga telah membentuk Himpunan Petani Arongo (HPA) dan Serikat Tani Konawe Selatan (STKS), namun upaya advokasi mereka belum membuahkan penyelesaian yang berpihak kepada warga.\n\nSolusi untuk masalah ini:\n\n1. PT. Merbau Jaya Indah harus memulihkan lahan yang telah digusur tanpa proses musyawarah dan memberikan kompensasi kepada warga transmigran.\n2. Pemerintah harus mengambil tindakan hukum terhadap perusahaan yang melanggar hak-hak warga.\n3. Kepala daerah dan pihak berwenang harus bekerja sama untuk menyelesaikan konflik lahan ini dan memberikan keadilan kepada warga transmigran."
  },
  {
    "title": "Panen Perdana Kopi Robusta Lereng Merapi, Kementan Dukung Kopi di Sleman",
    "url": "https://jogja.idntimes.com/news/jogja/jog-panen-perdana-kopi-robusta-lereng-merapi-kementan-dukung-pengembangan-kopi-di-sleman-c1c2-01-k2mst-ssy418",
    "image": "https://image.idntimes.com/post/20250615/whatsapp-image-2025-06-15-at-18_c23ceae5-df6f-459d-a774-5349bebad85d.jpeg",
    "category": "Ekonomi",
    "time_published": "16 Jun 2025, 11:31 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Sleman, IDN Times – Pengembangan budidaya kopi di lereng Gunung Merapi menjadi salah satu upaya konservasi di wilayah tersebut. Pengembangan budidaya kopi juga menjadi daya tarik dalam kolaborasi sektor pariwisata. Direktur Jenderal (Dirjen) Perkebunan Kementerian Pertanian (Kementan) RI, Heru Tri Widarto menjelaskan bahwa Kementerian Pertanian berkomitmen memberikan dukungan dalam mengembangkan budidaya kopi yang tengah digencarkan Pemda DIY bersama Pemerintah Kabupaten Sleman. Hal tersebut disampaikan Heru Tri Widarto saat mengikuti kegiatan panen perdana kopi robusta bertempat di Ploso Kerep, Umbulharjo Cangkringan, Minggu (15/6/2025). Menurut Heru, upaya pengembangan budidaya kopi di lereng Merapi ini merupakan langkah strategis mengingat, selain dikenal sebagai kota pelajar, DIY khususnya wilayah Kabupaten Sleman dikenal dengan potensi pariwisata yang sangat kaya. \"Selain dikenal kota pelajar, dikenal juga dengan potensi pariwisatanya. Kopi dan pariwisata memiliki keterkaitan. Dimana kopi menjadi tren yang banyak terdapat di tempat-tempat wisata. Kami berkomitmen memberikan dukungan untuk dikembangkan lagi (sektor kopi),\" ungkapnya. Komitmen ini juga diwujudkan dalam bentuk bantuan yang diberikan Kementan RI, salah satunya pemberian bantuan puluhan ribu bibit kopi kepada Kalurahan Umbulharjo dan Kalurahan Glagaharjo Cangkringan. Atas dukungan tersebut, Bupati Sleman, Harda Kiswaya yang juga hadir mendampingi Gubernur DIY dan Dirjen Perkebunan Kementan RI, menyampaikan terima kasihnya atas bantuan serta dukungan pengembangan budidaya kopi di Kabupaten Sleman. Ia berharap momentum panen perdana ini menjadi simbol kebangkitan dan semangat baru bagi petani dan masyarakat Sleman dalam mengembangkan komoditas kopi. Pada kesempatan tersebut, Harda juga mengatakan bahwa Kopi Merapi baik kopi robusta maupun arabica merupakan kopi unggulan daerah Kabupaten Sleman. Perkebunan yang dikembangkan masyarakat berada di lahan kebun warga. Dalam perjalanannya, pengembangan kopi di Sleman ini juga mendapat dukungan dari Gubernur DIY, Sri Sultan Hamengku Buwono X melalui dana keistimewaan untuk pelaksanaan pengembangan kopi Robusta di Kabupaten Sleman. Program tersebut bertujuan untuk meningkatkan kualitas dan produktivitas kopi lokal, khususnya varietas robusta yang banyak dikembangkan di kaki Gunung Merapi. Harda juga berkomitmen untuk terus mempertahankan dan mengembangkan budidaya kopi lereng Merapi sebagai bagian dari pengembangan ekonomi kerakyatan di Sleman.",
    "solution": "Ringkasan berita ini adalah tentang pengembangan budidaya kopi di lereng Gunung Merapi sebagai upaya konservasi dan daya tarik pariwisata. Pengembangan budidaya kopi ini dilakukan oleh Pemda DIY bersama Pemerintah Kabupaten Sleman dengan dukungan dari Kementerian Pertanian RI.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meningkatkan kualitas dan produktivitas kopi lokal, terutama varietas robusta yang banyak dikembangkan di lereng Merapi.\n*   Mengembangkan budidaya kopi sebagai bagian dari pengembangan ekonomi kerakyatan di Sleman."
  },
  {
    "title": "Erwan Hendarwanto jadi Asisten Pelatih Asing PSIM di Liga 1 2025/2026",
    "url": "https://jogja.idntimes.com/sport/soccer/erwan-hendarwanto-jadi-asisten-pelatih-asing-psim-c1c2-01-32lq5-g4nzqj",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-02-06-at-15_ef963e2b-1eaa-43d3-841c-90ac8bb271b3.jpeg",
    "category": "Teknologi",
    "time_published": "16 Jun 2025, 08:53 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Yogyakarta, IDN Times - Manajemen PSIM Yogyakarta memastikan Erwan Hendarwanto menjadi bagian Laskar Mataram yang akan merumput di Liga 1 mulai musim depan. Erwan merupakan caretaker yang suskes mengantarkan PSIM juara Liga 2 2024/2025 dan naik kasta ke Liga 1. Manajer PSIM, Razzi Taruna menegaskan, posisi Erwan di klub kebanggaan Kota Gudeg 'aman'. Masa depan Erwan sempat jadi teka-teki setelah membawa PSIM menjuarai Liga 2. Razzi mengatakan sudah ada kepastian dari manajemen tentang kontrak resmi Erwan di PSIM. \"Nggak ada masalah, Coach Erwan. Aman saja,\" kata Razzi. Menurut Razzi, kontrak baru menyepakati Erwan sebagai asisten pelatih asing dan Direktur Teknis (Dirtek) di Elite Pro Academy (EPA) PSIM pada musim depan. Namun secara resmi PSIM belum mengumumkan posisi Erwan hingga saat ini. \"Pelatih asing (pelatih baru PSIM) akan bersinergi dengan pelatih lokal yang kemarin,\" ujar Razzi. PSIM sebelumnya diumumkan akan memulai latihan perdana dengan pelatih baru mulai 23 Juni 2025, atau enam pekan sebelum kompetisi Liga 1 2025/2026 bergulir. Semua pemain lokal PSIM diwajibkan mengkuti sesi latihan, demikian pula harapannya untuk legiun asing. Namun Manajemen menyadari proses pemain asing masuk ke Indonesia, sehingga ada toleransi maksimal sampai 1 Juli 2025.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPSIM Yogyakarta memastikan Erwan Hendarwanto menjadi bagian Laskar Mataram yang akan merumput di Liga 1 musim depan. Manajer PSIM, Razzi Taruna menegaskan bahwa posisi Erwan di klub kebanggaan Kota Gudeg 'aman'. Kontrak baru menyepakati Erwan sebagai asisten pelatih asing dan Direktur Teknis (Dirtek) di Elite Pro Academy (EPA) PSIM pada musim depan.\n\nSolusi untuk masalah yang diangkat adalah:\n\nKonfirmasi posisi Erwan Hendarwanto sebagai asisten pelatih asing dan Direktur Teknis (Dirtek) di Elite Pro Academy (EPA) PSIM pada musim depan, sehingga dapat dipastikan bahwa Erwan tetap menjadi bagian dari klub."
  },
  {
    "title": "131 Kuda dari Berbagai Daerah Berlaga di Horse Racing Cup (IHR Cup) 2025",
    "url": "https://jogja.idntimes.com/news/jogja/131-kuda-dari-berbagai-daerah-di-indonesia-berlaga-pada-horse-racing-cup-ihr-cup-2025-lintasan-balap-ssa-bantul-00-8fvh9-1lbx47",
    "image": "https://image.idntimes.com/post/20250615/upload_8cdf932c69310b243c017ff3b7098f76_ed321ba1-662e-46c1-96e0-b9b808cd9d72.jpg",
    "category": "Hiburan",
    "time_published": "16 Jun 2025, 08:29 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Bantul, IDN Times - Sebanyak 131 kuda dari berbagai stable di Indonesia mengikuti kejuaraan Indonesia’s Horse Racing Cup (IHR Cup) 2025 yang digelar di lintasan balap di Stadion Sultan Agung (SSA) Bantul pada Minggu (15/6/2025). CEO dan Co-Founder SARGA.CO Aseanto Oudang mengatakan dari 131 kuda yang berlaga dalam 18 kelas, memperebutkan hadiah lebih dari Rp400 juta. IHR Cup 2025 merupakan kejuaraan keempat yang diselenggarakan SARGA.CO dalam rangkaian Indonesia’s Horse Racing 2025 yang mengambil tema “The Race of Rising Stars” \"Kejuaraan ini diharapkan akan kembali menjadi ajang munculnya bintang-bintang baru pacuan kuda di Indonesia, seperti juga yang telah diperlihatkan dalam tiga kejuaraan IHR sebelumnya,\" katanya. Menurutnya kegiatan ini untuk menghidupkan kembali pacuan kuda di Indonesia, sebagai sebuah tradisi dan menjadi bagian dari kebanggaan nasional. \"Ada sepuluh kejuaraan IHR yang akan kami selenggarakan tahun ini. Kami berharap kejuaraan-kejuaraan ini dapat menjadi kesempatan bagi kuda, joki, pelatih, groomer, dan pemilik kuda untuk menunjukkan potensi yang mereka miliki dan meraih prestasi,\" ujarnya. Aseanto Oudang menjelaskan dari 131 kuda yang akan bertanding di IHR Cup 2025 berasal dari Aceh, Sumatera Barat, DKI Jakarta, Jawa Barat, Jawa Tengah, DI Yogyakarta, Jawa Timur, Bali, Kalimantan Selatan, Kalimantan Timur, Sulawesi Tengah, Sulawesi Utara, dan Nusa Tenggara Barat. IHR Cup 2025 dipastikan menjadi ajang pertemuan para pemilik kuda, pelatih, groomer, para pencinta kuda dan komunitas dari berbagai daerah. Untuk itu IHR Cup 2025 akan memberikan apresiasi kepada pelatih dan groomer. “Di balik prestasi yang diraih para kuda pacu, ada pelatih dan groomer yang berperan penting dalam mempersiapkan dan merawat kuda secara fisik dan mental menjalani kompetisi yang penuh persaingan. SARGA.CO dan PP PORDASI menghargai peran ini sebagai bagian penting dalam membangun ekosistem pacuan kuda,\" terangnya. Sementara VP Marketing & Operation SARGA,CO Kevin Jonathan Van Houten mengatakan, IHR Cup 2025 menjadi ajang pemanasan menuju pelaksanaan IHR - Indonesia Derby atau Kejuaraan Nasional Serie 1 Indonesia Derby pada bulan Juli mendatang, yang rencananya diselenggarakan di SSA Bantul. \"Dari IHR Cup 2025 ini, SARGA.CO dan PP PORDASI akan memastikan kesiapan SSA untuk menggelar kejuaraan pemuncak dari rangkaian perebutan gelar Triple Crown tersebut,\" katanya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nKejuaraan Indonesia’s Horse Racing Cup (IHR Cup) 2025 akan digelar di Stadion Sultan Agung (SSA) Bantul pada Minggu (15/6/2025), dengan 131 kuda dari berbagai stable di Indonesia mengikuti kompetisi. IHR Cup 2025 merupakan kejuaraan keempat yang diselenggarakan SARGA.CO dalam rangkaian Indonesia’s Horse Racing 2025, yang mengambil tema \"The Race of Rising Stars\". Kegiatan ini bertujuan untuk menghidupkan kembali pacuan kuda di Indonesia dan memberikan kesempatan bagi para pemilik kuda, pelatih, groomer, dan kuda untuk menunjukkan potensi mereka.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah kekurangan kesadaran akan pentingnya pacuan kuda sebagai tradisi nasional Indonesia, serta kurangnya kesempatan bagi para pemilik kuda, pelatih, groomer, dan kuda untuk menunjukkan potensi mereka. IHR Cup 2025 dapat menjadi solusi yang efektif dalam mengatasi masalah ini dengan memberikan kesempatan bagi para pemilik kuda, pelatih, groomer, dan kuda untuk bersaing dan menunjukkan potensi mereka."
  },
  {
    "title": "Sistem Penerimaan Murid Baru SMP Kota Yogyakarta Dimulai, Ini Aturannya",
    "url": "https://jogja.idntimes.com/news/jogja/sekolah-00-4qy7t-46hxgg",
    "image": "https://image.idntimes.com/post/20240124/smp-be59d3ed9a16577480534c5090f6422d-600x400-c010bcfce714020a29a4c8969ed2a0b7.jpg",
    "category": "pendidikan",
    "time_published": "15 Jun 2025, 16:51 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Yogyakarta, IDN Times - Dinas Pendidikan Pemuda dan Olahraga (Dindikpora) Kota Yogyakarta menetapkan total daya tampung untuk 16 SMP Negeri dalam Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026 sebanyak 3.456 peserta didik. Kepala Bidang Pendidik Tenaga Kependidikan Data dan Sistem Informasi Dindikpora Kota Yogyakarta, Mannarima, menjelaskan SPMB mulai bergulir pada 12 - 18 Juni 2025 \"Dulu namanya PPDB, sekarang jadi SPMB. Jalurnya kurang lebih sama, tapi ada beberapa perubahan seperti pada kuota jalur afirmasi KSJPS (Keluarga Sasaran Jaminan Perlindungan Sosial) yang naik dari 11 persen menjadi 15 persen,\" ujar Mannarima, Sabtu (14/6/2025). Menurut Mannarima seluruh calon peserta dari jalur afirmasi KSJPS dipastikan diterima. Penyebabnya, kata Mannarima karena jumlah mereka masih berada di bawah daya tampung yang tersedia. Mannarima menambahkan jalur afirmasi lain yakni untuk penyandang disabilitas juga dibuka dengan kuota 5 persen. \"Selain itu, jalur domisili dibagi menjadi dua kategori, yakni radius 10 persen dan wilayah daerah 40 persen,\" katanya. Mannarima mengungkapkan untuk jalur prestasi terbagi atas prestasi khusus tingkat nasional (5 persen), prestasi akademik (10 persen), dan prestasi umum untuk peserta dari luar daerah (10 persen). Sementara, jalur mutasi dan kemaslahatan guru mendapat kuota 5 persen. \"Tabel jarak untuk jalur domisili juga telah diperbarui sehingga lebih valid, bekerja sama dengan Dinas Pertanahan dan Tata Ruang dalam penghitungan jarak titik tengah RW ke sekolah,\" ungkapnya. Untuk menghindari kesalahan dalam memilih sekolah, Mannarima menambahkan, peserta diberi kesempatan mengubah pilihan sekolah selama proses pendaftaran masih berlangsung sesuai jalur yang dipilih. \"Jadi tahun ini peserta didik punya kesempatan untuk ubah pilihan sekolah selama proses pendaftaran berlangsung sampai batas akhir seleksi sesuai jalur yang dipilih,\" ujarnya. Mannarima menjelaskan informasi lengkap mengenai SPMB Kota Yogyakarta Tahun Ajaran 2025/2026 dapat diakses melalui laman yogya.spmb.id, layanan pesan interaktif WhatsApp di nomor +62 895-3663-22211. \"Atau bisa datang langsung ke Posko SPMB di Lantai 1 Kantor Dindikpora,\" ucap dia.",
    "solution": "Berikut adalah ringkasan berita:\n\nDinas Pendidikan Pemuda dan Olahraga (Dindikpora) Kota Yogyakarta telah menetapkan total daya tampung untuk 16 SMP Negeri dalam Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026 sebanyak 3.456 peserta didik. Kepala Bidang Pendidik Tenaga Kependidikan Data dan Sistem Informasi Dindikpora Kota Yogyakarta menjelaskan bahwa SPMB mulai bergulir pada 12 - 18 Juni 2025 dengan beberapa perubahan, seperti kuota jalur afirmasi KSJPS yang naik menjadi 15 persen.\n\nSolusi untuk masalah ini adalah meningkatkan kesadaran dan kepatuhan calon peserta dalam mengisi formulir pendaftaran SPMB secara online dan mendapatkan informasi lengkap tentang proses SPMB."
  },
  {
    "title": "Gorong Royong Bikin Lapangan Voli, Warga Banguntapan Bantul Temukan Granat",
    "url": "https://jogja.idntimes.com/news/jogja/jog-gorong-royong-bikin-lapangan-voli-warga-banguntapan-bantul-temukan-granat-c1c2-01-nzlq7-znkrd0",
    "image": "https://image.idntimes.com/post/20250615/upload_25bea0351e3c7236a8666250e13b313d.jpeg",
    "category": "Hukum",
    "time_published": "15 Jun 2025, 08:43 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Bantul, IDN Times - Warga Padukuhan Tobratan, Kalurahan Wirokerten, Kapanewon Banguntapan menemukan granat yang diduga merupakan peninggalan Belanda. Kejadian tersebut terjadi saat membuat lapangan voli pada Jumat (13/6/2025 sekitar pukul 15.45 WIB. Kasi Humas Polres Bantul, Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan, penemuan granat berawal saat warga kerja bak saat maratakan tanah untuk pembuatan lapangan voli. \"Saat sedang menggali tanah menggunakan cangkul untuk meratakan lapangan voli sedalam lebih kurang 20 sentimeter tiba-tiba mengenai benda keras,\" ucapnya, Sabtu (14/6/2025). Warga selanjutnya melaporkan benda tersebut ke Bhabinkamtibmas Polsek Banguntapan. Sebelumnya warga juga mengangkat dan membersihkan barang termuan tersebut. \"Polsek Banguntapan selanjutnya melaporkan penemuan granat kepada Tim Gegana Polda DIY,\" tuturnya. Sekitar pukul 18.57 WIB Tim Gegana Polda DIY tiba di lokasi penemuan granat yang dipimpin oleh AKP Hendro Purnomo (Kasubden Jibom) dilanjutkan apel dan evakuasi benda tersebut. \"Pada pukul 19.27 WIB evakuasi granat selesai dan dilanjutkan pengamanan granat Ke Mako Brimob Gondowulung. Diperkirakan granat tersebut peninggalan jaman penjajahan Belanda,\" tuturnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga Padukuhan Tobratan, Kalurahan Wirokerten, Kapanewon Banguntapan menemukan granat yang diduga merupakan peninggalan Belanda saat membuat lapangan voli pada Jumat (13/6/2025). Penemuan ini dilaporkan ke Bhabinkamtibmas Polsek Banguntapan dan kemudian disampaikan kepada Tim Gegana Polda DIY. Granat tersebut diawasi oleh Ke Mako Brimob Gondowulung dan dianggap sebagai peninggalan jaman penjajahan Belanda.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah penemuan granat yang tidak diketahui asalnya. Solusi untuk masalah ini adalah evakuasi dan pengamanan granat tersebut, sehingga keamanan masyarakat di daerah tersebut dapat dipastikan."
  },
  {
    "title": "Sampah Masih Jadi Pekerjaan Rumah, Liberta Malioboro Olah Sampah Jadi Bernilai",
    "url": "https://jogja.idntimes.com/news/jogja/jog-liberta-malioboro-olah-sampah-menjadi-lebih-bernilai-c1c2-01-k2mst-0h2w12",
    "image": "https://image.idntimes.com/post/20250614/WhatsApp Image 2025-06-14 at 19.55.44-2.jpeg",
    "category": "Ekonomi",
    "time_published": "15 Jun 2025, 08:33 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Yogyakarta, IDN Times – Pengelolaan sampah masih menjadi pekerjaan rumah di Daerah Istimewa Yogyakarta (DIY). Berbagai upaya pengelolaan sampah pun dilakukan berbagai pihak, termasuk industri hotel. Salah satu hotel yang menaruh konsen pada pengelolaan sampah, yaitu Liberta Malioboro. Berbarengan dengan soft opening Liberta Malioboro North, mengadakan city cleanup di sepanjang Jalan Pringgokusuman Yogyakarta, Sabtu (14/6/2025). CEO Liberta Hotel International, Niken Prawesti mengatakan, program yang dijalankan merupakan bagian keberlanjutan Liberta Group yang dinamakan check in for change. \"Ini adalah komitmen kita jangka panjang mendukung wisata Indonesia lebih berkelanjutan. Visi kita ingin menjadikan momen menginap jadi momentum perubahan,” ungkap Niken. Kerja sama dengan komunitas TacTic Plastic juga wujud edukasi lingkungan dengan pendekatan kreatif. Diharapkan dengan itu mengurangi penggunaan konsumsi sampah dari hotel dan mencegah perubahan iklim. “Kami juga berkolaborasi dengan warga sekitar untuk revitalisasi bank sampah. Kita punya bank sampah kerja sama dengan RT di sini. Nanti kita akan kolaborasi dengan warga, sama-sama belajar gimana caranya mengolah sampah atau limbah menjadi lebih bernilai ekonomis,” kata Niken. Niken menyadari industri hotel banyak irisannya dengan produksi sampah, salah satunya hasil sampah dari food and beverage. “Ini semua jadi momen untuk refleksi sampah mau dikemanain. Jangan hanya dipindahkan saja tanpa dikelola. Makannya kita kerja sama juga dengan warga, sama-sama tumbuh,” ucap Niken. Warga juga diharapkan berkolaborasi mengelola sampah menjadi memiliki nilai lebih, Liberta Malioboro akan siap membantu. “Setelah sudah jadi barang, mau jual kemana itu kan jadi problem juga. Kita di sini kerja sama saling sharinglah, kenalkan platform ecommerce. Bisa buat souvenir tamu juga. Jadi Liberta gak melulu terus mengejar komersilnya,” kata Niken. Inisiator TacTic Plastic, Mutia Bunga mengatakan program city cleanup sebagai ajakan menjaga lingkungan sekitar. “Kita bikin produk sustain. Hasil workshop ini bisa dicopy paste, produk bisa diperjualbelikan. Mereka juga paham sampah bisa diolah lagi dan memiliki nilai jual berkali lipat,” kata Niken.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang upaya pengelolaan sampah yang dilakukan oleh hotel Liberta Malioboro di Yogyakarta, sebagai bagian dari program keberlanjutan \"check in for change\". Hotel ini bekerja sama dengan komunitas TacTic Plastic untuk melakukan city cleanup dan edukasi lingkungan, serta berkolaborasi dengan warga sekitar untuk revitalisasi bank sampah.\n\nSolusi:\nSampah di Indonesia masih menjadi masalah yang serius, namun upaya seperti yang dilakukan oleh hotel Liberta Malioboro dapat menjadi solusi. Dengan melakukan city cleanup dan edukasi lingkungan, serta berkolaborasi dengan warga sekitar untuk revitalisasi bank sampah, dapat membantu mengurangi penggunaan konsumsi sampah dan mencegah perubahan iklim."
  },
  {
    "title": "Shafiyah Expo 2025 Bakal Digelar di JEC, Ada Cari Jodoh Nasional",
    "url": "https://jogja.idntimes.com/news/jogja/jog-shafiyah-expo-2025-bakal-digelar-di-jec-ada-cari-jodoh-nasional-c1c2-01-k2mst-tf2k57",
    "image": "https://image.idntimes.com/post/20250614/WhatsApp Image 2025-06-14 at 22.15.44.jpeg",
    "category": "Hiburan",
    "time_published": "15 Jun 2025, 08:25 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Yogyakarta, IDN Times – Siap menjadi ruang yang menyatukan edukasi, kontribusi, dan semangat belanja penuh makna, Shafiyah Expo 2025 bakal digelar di Jogja Expo Center (JEC), 27 – 29 Juni 2025. Mengusung tema Mahabbah (Cinta), expo menghadirkan beragam aktivitas yang mendukung gaya hidup produktif dan menjadi wadah pemberdayaan pelaku usaha. “Dengan dukungan dari Dinas Perindustrian dan Perdagangan Daerah Istimewa Yogyakarta (Disperindag DIY), Shafiyah Expo 2025 bertujuan untuk mendorong pertumbuhan sektor UMKM dan ekonomi kreatif,” ujar PIC Journey Mahabbah & Shafiyah Expo 2025, Dewi Puspa Kirana, Sabtu (14/6/2025). Shafiyah Expo 2025 diwujudkan melalui pameran lebih dari 90 tenant dari berbagai daerah di Indonesia. Pengunjung dapat menikmati diskon hingga 75 persen, program spesial Tebus Murah #PenuhCinta. “Serta beragam kegiatan menarik seperti: lomba mewarnai, beauty class, talkshow keluarga, cooking class, dan workshop menarik lainnya,” ujar Dewi. Shafiyah Expo merupakan bagian dari rangkaian kegiatan Shafiyah Journey 1.0: Mahabbah, sebuah event edukatif dan inspiratif untuk keluarga muslim yang akan berlangsung di JEC selama tiga hari. Kegiatan ini akan menghadirkan Ustadz Muhammad Abduh Tuasikal, Ustadz Khalid Basalamah, Ustadz Ammi Nur Baits, Ustadz Abdurrahman Zahier, Ustadz Abu Salma Muhammad, Ustadz Erlan Iskandar, dan Ustadz Yogi Kusprayogi, serta dipandu oleh Kevin Kautsar dan Steny Agustaf. “Salah satu agenda unggulan yang tak kalah dinantikan adalah “Cari Jodoh Nasional”, hasil kolaborasi dengan Biro Jodoh Rumaysho (BJR), yang akan dilaksanakan pada hari ketiga dengan target 1.000 peserta lajang dari berbagai penjuru Indonesia,” ujar Dewi. Shafiyah Expo 2025 terbuka untuk umum dengan estimasi kehadiran 6 ribu lebih pengunjung. Acara ini tidak hanya menjadi sarana belanja dan hiburan keluarga, tetapi juga panggung kontribusi nyata dalam memperkuat ekonomi berbasis komunitas, edukasi positif, dan interaksi antar keluarga. “Acara ini tetap mengedepankan kaidah syari meski bersifat umum. Kami berharap banyak pengunjung hadir dan menikmati berbagai acara, selain tentu saja berbelanja,” tutup Sekretaris Majelis Taklim Shafiyah Shalehah komunitas yang menjadi inisiator acara, Erra Khanza Maritza.",
    "solution": "Ringkasan Berita:\nShafiyah Expo 2025 akan digelar di Jogja Expo Center (JEC) pada tanggal 27-29 Juni 2025 dengan tema Mahabbah (Cinta). Expo ini memiliki tujuan untuk mendorong pertumbuhan sektor UMKM dan ekonomi kreatif, serta menjadi ruang yang menyatukan edukasi, kontribusi, dan semangat belanja. Pengunjung dapat menikmati diskon hingga 75 persen, program spesial Tebus Murah #PenuhCinta, serta beragam kegiatan menarik seperti lomba mewarnai, beauty class, talkshow keluarga, cooking class, dan workshop lainnya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana Shafiyah Expo 2025 dapat menjadi sarana belanja dan hiburan keluarga yang juga mendukung pertumbuhan sektor UMKM dan ekonomi kreatif. Solusinya adalah dengan menghadirkan beragam aktivitas menarik, diskon hingga 75 persen, serta program spesial Tebus Murah #PenuhCinta yang dapat meningkatkan semangat belanja dan interaksi antar keluarga."
  },
  {
    "title": "Konferensi Colombo Plan, Jadi Sejarah Pemilihan Nama Jalan di Jogja",
    "url": "https://jogja.idntimes.com/life/education/konferensi-colombo-plan-muasal-nama-jalan-di-jogja-00-w513j-3bztvs",
    "image": "https://image.idntimes.com/post/20250615/upload_ffdde26fb1017ca785ce5a05535b25f6.jpg",
    "category": "Ekonomi",
    "time_published": "15 Jun 2025, 07:53 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Daerah Istimewa Yogyakarta pernah menjadi tempat pertemuan beberapa negara yang bertujuan untuk meningkatkan ekonomi. Pertemuan ini akhirnya menjadi asal usul nama Jalan Colombo, yang terletak di Kapanewon Depok, Kabupaten Sleman. Pertemuan ini dinamakan Konferensi Colombo Plan yang dihelat tahun 1950-an. Sebagai tuan rumah, saat itu DIY dipimpin Sri Sultan Hamengku Buwana IX dan Paku Alam VIII menjabat . Yuk cari tahu apa itu Colombo Plan! Colombo Plan adalah organisasi antarpemerintah yang awalnya didirikan negara Persemakmuran Inggris seperti Inggris, India, Australia, Selandia Baru, Kanada, Sri Lanka (Ceylon pada saat itu), Selandia Baru, dan Pakistan pada 1951. Lalu di tahun 1959, pertemuan diadakan di Indonesia yang bertempat di Jogja bernama Konferensi Colombo Plan XI. Tujuan diadakannya pertemuan tersebut untuk meningkatkan kerja sama ekonomi dan sosial untuk negara yang ada di Asia dan Pasifik. Dilansir laman dpad.jogjaprov.go.id, sebanyak 150 orang wakil delegasi 21 negara, berasal dari Amerika Serikat, Inggris, Australia, Kanada, Birma, Jepang, India, Pakistan, Indonesia, Kamboja, Muang Thai, Laos, Philipina, Srilangka, Singapura, Kalimantan Utara, Serawak, dan beberapa peninjau serta jurnalis dari dalam dan luar negeri. Konferensi ke-sebelas ini berlangsung pada 26 Oktober-14 November 1959, bertempat di Gedung Pantja Dharma atau yang sekarang sebagai Gedung Vokasi, Universitas Gadjah Mada (UGM). Antusias pemerintah daerah dan masyarakat cukup tinggi. Bahkan, Sultan HB IX beserta Paku Alam VIII menjabat sebagai ketua dan wakil ketua panitia, karena dinilai berpengalaman mengadakan konferensi internasional. Untuk memenuhi kebutuhan penginapan dan berbagai fasilitas lainnya, didirikan perumahan, kolam renang, sampai lapangan tenis di Demangan. Selain itu juga dibangun jalan untuk menghubungkan kompleks tersebut menuju Gedung Pantja Dharma di Sekip UGM sebagai lokasi konferensi. Jalan tersebut kemudian dikenal sebagai Jalan Colombo sampai saat ini. Rangkaian kegiatan yang dilakukan selama konferensi antar lain, pameran yang diikuti negara peserta hingga kunjungan ke beberapa obyek wisata, seperti Parangtritis, Borobudur, dan Kopeng. Mereka juga berkunjung ke Lembaga Rehabilitasi Penderita Tjatjat (LRPT) di Surakarta. Sedangkan beberapa hasil putusan penting dari konverensi ini di antaranya, memperpanjang masa kerja Colombo Plan sampai tahun 1966, dan terpilihnya Jepang sebagai tuan rumah Konferensi Colombo Plan XII pada tahun 1960. Peristiwa bersejarah tersebut saat ini menjadi Arsip Memori Kolektif Bangsa (MKB) pada 2025 dan disetujui pada 6 Mei 2025. Dari laman ugm.ac.id, keselurahan arsip yang diajukan sebagai MKB berjumlah lebih dari 80 berkas yang dimiliki Dinas Perpustakaan dan Arsip Daerah (DPAD) DIY, ditambah arsip foto dan video, Dinas Perpustakaan dan Kearsipan Kota Yogyakarta 2 berkas, Puro Pakualaman 2 berkas, serta Perpustakaan dan Arsip UGM 2 berkas. terdiri tekstual hingga arsip foto.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang Konferensi Colombo Plan yang diadakan di Yogyakarta pada tahun 1959. Konferensi ini merupakan pertemuan antarpemerintah yang bertujuan untuk meningkatkan kerja sama ekonomi dan sosial di Asia dan Pasifik. Pertemuan ini juga menjadi asal usul nama Jalan Colombo di Kapanewon Depok, Sleman.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana agar Indonesia dapat meningkatkan kerja sama ekonomi dan sosial dengan negara-negara lain di Asia dan Pasifik? Dengan adanya Konferensi Colombo Plan, Indonesia dapat memperoleh pengalaman dan pengetahuan dari negara-negara lain untuk meningkatkan kemampuannya dalam hal ekonomi dan sosial."
  },
  {
    "title": "PSIM Pertahankan Bek Asal Jepang, Yusaku Antusias Bela Laskar Mataram",
    "url": "https://jogja.idntimes.com/sport/soccer/psim-pertahankan-bek-asal-jepang-yusaku-antusias-bela-laskar-mataram-00-4qy7t-8s23qm",
    "image": "https://image.idntimes.com/post/20240718/451092592-18361071142104986-8629046240462291949-n-03-5db27195e2ecf14cc09e9ab98fe9a2d0-88da87ce492609fb64f62fc7f49e4786.jpeg",
    "category": "Hiburan",
    "time_published": "15 Jun 2025, 00:21 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Yogyakarta, IDN Times - Manajemen PSIM Yogyakarta mempertahankan Yusaku Yamadera, untuk mengawal lini belakang Laskar Mataram di Liga 1 2025/2026. Penampilan solid dengan sederet catatan gemilang membuat pemain asal Jepang ini memiliki peran yang vital bagi pertahanan PSIM Jogja saat Liga 2. Eks bek Nusantara United musim 2023/2024 itu tampil dalam 23 pertandingan dengan total 2082 menit bermain. Dirinya sukses mencatatkan 3 assist untuk rekan-rekannya dan hanya menerima tiga kartu kuning sepanjang musim, menandakan konsistensi dan disiplin tinggi di lapangan. Saku sapaan Yusaku Yamadera mengungkapkan rasa syukur karena tetap bisa membersamai PSIM Jogja di Liga 1. “Pertama-tama, saya sangat mengapresiasi kesempatan bermain sebagai pemain PSIM untuk musim depan di Liga 1,” kata Saku. Pemain asal Jepang ini menegaskan membela kembali PSIM adalah piliham terbaik. “Tidak ada pilihan lain bagi saya, karena pilihan ini adalah yang terbaik bagi saya. Saya masih bisa bermain dengan para pendukung PSIM yang luar biasa dan berkesempatan untuk mengukir sejarah baru di Liga 1. Saya akan menunjukkan yang terbaik dan pasti akan melakukannya untuk para pendukung PSIM,\" jelasnya. Yusaku mengakui sangat antusias dan menantikan Liga 1 dengan atmosfer dukungan dari suporter setia Laskar Mataram. “Saya sangat menantikan untuk bermain di Liga 1 bersama kalian. Sampai jumpa di stadion! Jangan lupa ke stadion dan nikmati musim ini bersama-sama,” ucapnya. Sementara itu, Manajer PSIM, Razzi Taruna, menyambut positif keputusan Yusaku bertahan. “Sebuah berita baik buat PSIM karena Yusaku bertahan di sini. Dia menunjukkan penampilan yang sangat impresif dan kokoh di musim lalu yang membawa PSIM ke Liga 1,” katanya. Menurut Razzi, Yusaku merupakan seorang bek yang cukup komplet. “Dia bukan hanya seorang pemain bertahan, tetapi juga memiliki kemampuan ball playing dan passing luar biasa dan akan membantu tim nantinya,” jelasnya. Razzi berharap Yusaku bisa berkontribusi lebih untuk PSIM ke depannya. “Harapannya, semoga Yusaku konsisten dan membawa PSIM bisa meraih banyak kesuksesan di Liga 1,” katanya.",
    "solution": "Ringkasan berita ini adalah tentang Yusaku Yamadera, pemain PSIM Yogyakarta yang mempertahankan posisinya sebagai bek lini belakang Laskar Mataram di Liga 1 2025/2026. Berdasarkan informasi yang diutarakan, Yusaku memiliki penampilan solid dan konsisten dalam musim sebelumnya, sehingga Manajer PSIM Razzi Taruna menyambut keputusan Yusaku bertahan dengan positif.\n\nSolusi untuk masalah yang diangkat adalah Yusaku Yamadera dapat berkontribusi lebih bagi PSIM Yogyakarta di Liga 1 2025/2026 dengan menjaga konsistensi dan disiplin tinggi di lapangan, serta menunjukkan kemampuan ball playing dan passing luar biasa."
  },
  {
    "title": "KAI Beri Diskon 30 Persen Saat Libur Sekolah, Ini Cara Dapat Potongan Harga",
    "url": "https://jogja.idntimes.com/news/jogja/kai-beri-diskon-30-persen-saat-libur-sekolah-ini-cara-dapat-potongan-harga-00-4qy7t-ngxp75",
    "image": "https://image.idntimes.com/post/20241017/photogrid-1576059842470-7ed41e662bb2d2372564ab1fb2da59d3-600x400-a724bbfc49c32d1d8d2b9a54da0949b6-27a08e3fb1ba8bf37a680574fdb43039.jpg",
    "category": "ekonomi",
    "time_published": "14 Jun 2025, 20:26 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Yogyakarta, IDN Times - KAI Daop 6 Yogyakarta memberikan diskon tiket pada perjalanan kereta api sebesar 30 persen selama momen libur sekolah bulan Juni-Juli 2025. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih mengatakan, diskon tiket diberlakukan pada 32 kereta api yang dilayani naik dan turun di wilayah KAI Daop 6 Yogyakarta, 12 di antaranya menggunakan kelas ekonomi new generation. Feni menambahkan tiket dengan diskon tersebut dibeli di semua kanal penjualan termasuk aplikasi Access by KAI mulai 5 Juni hingga 31 Juli 2025, dan berlaku untuk tanggal keberangkatan pada periode yang sama. \"Melalui diskon tiket kereta ekonomi komersial ini kami ingin memeriahkan libur sekolah yang berlangsung pada periode Juni-Juli. Selain itu, program ini juga merupakan bagian dari stimulus yang diberikan KAI untuk mendukung pergerakan masyarakat serta mendorong pertumbuhan ekonomi nasional melalui sektor transportasi,\" kata Feni. Berikut ketentuan program diskon tarif tiket kereta api saat libur sekolah 5 Juni hingga 31 Juli 2025: 1. Berlaku untuk pembelian tiket pada tanggal 5 Juni sampai 31 Juli 2025 2. Periode keberangkatan berlaku pada tanggal 5 Juni sampai 31 Juli 2025 3. Diskon tidak berlaku untuk tarif khusus dan tidak dapat digabung dengan reduksi maupun diskon lainnya 4. Tiket dengan tarif diskon dapat dibatalkan atau diubah jadwal sesuai aturan yang berlaku 5. Diskon berlaku selama alokasi tarif diskon masih tersedia 6. Program ini menggantikan diskon \"Schooliday\" sebelumnya yang memberikan potongan hingga 20 persen Di bawah ini nama KA ekonomi stainless steel new generation keberangkatan stasiun di wilayah KAI Daop 6 yang mendapatkan diskon tarif 30 persen: 1. KA Progo relasi Lempuyangan - Pasar Senen (PP) 2. KA Lodaya relasi Solo Balapan - Bandung (PP) 3. KA Lodaya Tambahan relasi Solo Balapan - Bandung (PP) 4. KA Bogowonto relasi Lempuyangan - Pasar Senen (PP) 5. KA Tambahan LPN - PSE relasi Lempuyangan - Pasar Senen (PP) 6. KA Mataram relasi Solo Balapan - Pasar Senen (PP) 7. KA Batavia relasi Solo Balapan - Gambir (PP) 8. KA Jaka Tingkir relasi Solo Balapan - Pasar Senen (PP) 9. KA Senja Utama Solo relasi Solo Balapan - Pasar Senen 10. KA Tambahan PSE - SLO relasi Solo Balapan - Pasar Senen (PP) 11. KA Majapahit relasi Pasar Senen - Malang (PP) via Sragen dan Solo Jebres 12. KA Gaya Baru Malam Selatan relasi Pasar Senen - Surabaya Gubeng (PP)",
    "solution": "Ringkasan berita ini adalah tentang diskon tiket kereta api pada perjalanan kereta api sebesar 30 persen selama momen libur sekolah bulan Juni-Juli 2025 oleh KAI Daop 6 Yogyakarta. Diskon ini dilakukan untuk memeriahkan libur sekolah dan mendukung pergerakan masyarakat serta mendorong pertumbuhan ekonomi nasional melalui sektor transportasi.\n\nSolusi untuk masalah yang diangkat adalah: \n\n- Membeli tiket dengan diskon dapat menjadi pilihan bagi mereka yang ingin menikmati liburan dengan biaya yang lebih terjangkau.\n- Masyarakat dapat menggunakan kereta api sebagai alternatif transportasi yang lebih ramah lingkungan dan efisien daripada menggunakan mobil atau pesawat."
  },
  {
    "title": "Kuasa Hukum Mbah Tupon Sebut Polda DIY  Telah Tetapkan 7 Orang sebagai Tersangka",
    "url": "https://jogja.idntimes.com/news/jogja/kuasa-hukum-mbah-tupon-sebut-polda-diy-telah-tetapkan-7-orang-sebagai-tersangka-00-8fvh9-bgbz2m",
    "image": "https://image.idntimes.com/post/20250511/img-20250428-wa0033-7b66f3a6ecf1c469a7b86a7580a19feb-ecd7eccac3062104456371107259e343-600x400-3df8de36ec9313b1fadeda53fab6541a.jpg",
    "category": "hukum",
    "time_published": "14 Jun 2025, 17:31 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Bantul, IDN Times - Kasus dugaan mafia tanah yang menimpa Mbah Tupon warga Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul yang kini tengah ditangani Polda DIY memasuki babak baru. Kuasa hukum Mbah Tupon, Sukiratnasari menyebut pihak penyidik Polda DIY telah menetapkan tujuh orang sebagai tersangka pada 11 Juni 2025 yang lalu. \"Ya memang sudah ada tersangka sebanyak tujuh orang di antaranya Bibit Rusanto, Triono, Triyono, Fitri Wartini, Indah Fatmawati, Muhammad Ahmadi dan Anhar Rusli,” kata Sukiratnasari, Sabtu (14/6/2025). Menurut Sukiratnasari, setelah ditetapkan sebagai tersangka, sebanyak tujuh orang tersebut akan diperiksa pekan depan. \"Senin, Selasa dan Rabu tujuh tersangka dijadwalkan untuk diperiksa,\" jelasnya. Sukiratnasari menambahkan penetapan tujuh tersangka itu sudah sesuai dengan fakta-fakta yang ditemukan di lapangan. \"Kami menilai keputusan penyidik ini tidak sembrono. Ada bukti dan saksi yang memperkuat keterlibatan masing-masing tersangka,” ujarnya. Sukiratnasari memastikan akan terus mengawal kasus ini hingga tuntas. “Kami akan tetap mendampingi hingga proses persidangan. Harapan kami jelas hak-hak Mbah Tupon dikembalikan,” katanya. Terpisah, Bupati Bantul Abdul Halim Muslih, menegaskan Pemkab Bantul bakal mengawal kasus yang menimpa Mbah Tupon hingga hak-hak dari Mbah Tupon kembali. \"Tapi untuk penanganan kasus kita serahkan kepada aparat penegak hukum karena juga berkomitmen untuk menangani kasus Mbah Tupon secara proporsional dan profesional,\" ucapnya.",
    "solution": "Ringkasan berita:\n\nBerita ini menceritakan tentang kasus dugaan mafia tanah yang menimpa Mbah Tupon warga Kalurahan Bangunjiwo, Kapanewon Kasihan, Kabupaten Bantul. Pihak penyidik Polda DIY telah menetapkan tujuh orang sebagai tersangka, termasuk Bibit Rusanto dan Triono. Kuasa hukum Mbah Tupon menyatakan bahwa penetapan ini sudah sesuai dengan fakta-fakta yang ditemukan di lapangan dan akan terus mengawal kasus ini hingga tuntas.\n\nSolusi:\n\nUntuk masalah yang diangkat, solusinya adalah memastikan bahwa hak-hak Mbah Tupon dikembalikan dan penanggung jawab dari pihak yang bersangka-bersangka ditentukan secara adil dan profesional."
  },
  {
    "title": "Kementan RI Sebut Swasembada Jagung Pakan 2025 Tercapai",
    "url": "https://jogja.idntimes.com/news/jogja/kementan-ri-sebut-swasembada-jagung-2025-tercapai-indonesia-tak-perlu-impor-jagung-pakan-00-8fvh9-2vxrjk",
    "image": "https://image.idntimes.com/post/20250614/upload_f9792ecf44ffd64a85d7d16ef0398a44.jpg",
    "category": "ekonomi",
    "time_published": "14 Jun 2025, 17:15 WIB",
    "scrape_time": "2025-06-17 04:44:52",
    "content": "Bantul, IDN Times - Kementerian Pertanian RI memastikan tahun 2025 ini tidak ada ekspor jagung khususnya jagung pakan. Sedangkan untuk jagung pangan masih diperlukan impor. Hanya, hasil hilirisasi jagung pangan akan diekspor lagi sehingga mendapatkan nilai tambah. Direktur Jenderal Tanaman Pangan, Kementerian Pertanian RI, Yudi Sastro mengatakan kebutuhan jagung pakan dalam satu tahunnya mencapai 15 juta ton. Adapun, panen jagung secara nasional tahun ini ditargetkan mencapai 16-17 juta ton, sehingga tidak diperlukan lagi impor jagung pakan. \"Bahkan untuk jagung pakan kita melakukan ekspor dari petani jagung di Kalimantan Barat, Nusa Tenggara Barat dan nantinya menyusul dari Gorontalo,\" katanya di sela-sela panen raya jagung kerja sama dengan Polres Bantul di Kalurahan Canden, Kapanewon Jetis, Kabupaten Bantul, Sabtu (14/6/2025). Menurutnya Kementerian Pertanian bekerja sama dengan Polri menanam jagung dengan luas satu juta hektare pada tahun 2025. Hasilnya dalan satu hektare mencapai 9,11 ton. Sedangkan lahan jagung yang ada di Kalurahan Canden dengan luasan tiga hektare sebelumnya merupakan lahan tidak produktif. \"Jadi sejak bulan Oktober 2024 hingga Mei 2025 target produksi jagung dalam satu tahun nyaris tercapai sehingga nantinya dalam satu tahun ada dua kali panen raya jagung,\" tuturnya. Kementan optimistis target swasembada pangan khususnya jagung dan padi akan tercapai pada tahun 2025. Namun untuk swasembada gula dan garam masih dalam proses. \"Kita optimistis untuk beras dan jagung tidak perlu lagi impor sebab sudah mampu dipenuhi oleh petani dari Indonesia sendiri,\" jelasnya. Sementara itu, Bupati Bantul, Abdul Halim Muslih mengatakan Pemkab Bantul terus bersinergi dengan TNI-Polri untuk mewujudkan swasembada pangan. Bupati menambahkan di Bantul sudah surplus beras dan mudah-mudahan produksi jagung juga terus meningkat. \"Dari hulu hingga hilir pemerintah telah melakukan upaya besar-besaran. Hulunya pemerintah memberikan bantuan alsintan, pupuk hingga bibit, perbaikan irigasi hingga pengerukan sedimentasi di aliran sungai. Sedangkan hilirnya pemerintah melalui Bulog membeli gabah kering panen Rp6.500 per kilogram dan jagung Rp5.500 per kilogram,\" katanya. Dengan berbagai kebijakan pemerintah dari mulai hulu hingga hilir tentunya akan menggairahkan petani untuk bercocok tanam. \"Tentu kebijakan dari Pak Presiden hingga Pak Menteri akan menggairahkan sektor pertanian seluruh Indonesia termasuk Kabupaten Bantul,\" ujarnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nKementerian Pertanian RI memastikan bahwa Indonesia tidak lagi membutuhkan impor jagung pakan pada tahun 2025. Direktur Jenderal Tanaman Pangan, Kementerian Pertanian RI, Yudi Sastro menyatakan bahwa kebutuhan jagung pakan dalam satu tahunnya mencapai 15 juta ton dan dapat dipenuhi oleh petani di Kalimantan Barat, Nusa Tenggara Barat, dan Gorontalo. Pemerintah juga bekerja sama dengan Polri untuk menanam jagung dengan luas satu juta hektare pada tahun 2025.\n\nSolusi:\nUntuk masalah kebutuhan jagung pakan yang tinggi, dapat dilakukan beberapa solusi antara lain:\n\n1. Meningkatkan produksi jagung di Kalimantan Barat, Nusa Tenggara Barat, dan Gorontalo.\n2. Menanam jagung dengan luas satu juta hektare pada tahun 2025.\n3. Membantu petani dengan memberikan bantuan alsintan, pupuk, bibit, perbaikan irigasi, dan pengerukan sedimentasi di aliran sungai."
  }
]