[
  {
    "title": "PSS Sleman Gak Mau Ulangi Kesalahan Rekrut Pemain di Liga 2",
    "url": "https://jogja.idntimes.com/sport/soccer/pss-sleman-ogah-kecele-lagi-rekrut-pemain-jelang-liga-2-c1c2-01-32lq5-29g3pv",
    "image": "https://image.idntimes.com/post/20240825/images-2024-08-19t142633774-5db27195e2ecf14cc09e9ab98fe9a2d0-3432cc77ebbf36d38abf96e6c9f6159d.jpeg",
    "category": "Hiburan",
    "time_published": "22 Jun 2025, 16:47 WIB",
    "scrape_time": "2025-06-25 03:19:16",
    "content": "Sleman, IDN Times - PSS Sleman menyatakan bakal lebih berhati-hati merekrut pemain untuk menghadapi Liga 2 musim 2025/2026. Manajemen berkomitmen untuk mendapatkan tandatangan pemain yang benar-benar dibutuhkan oleh klub agar mampu bersaing dan segera kembali ke Liga 1. Manajer tim PSS Sleman Leonard Tupamahu mengatakan, pihaknya enggan mengulangi kesalahan seperti musim terakhir mereka di Liga 1. Kala itu, ada pemain yang direkrut dalam kondisi mengalami cedera, sehingga angin-anginan membela tim. Terlebih, menurutnya Leo, kompetitor PSS di Liga 2 besok adalah tim tangguh dan punya target tinggi. \"Kami tidak bisa kecele atau kesandung lagi dalam merekrut pemain. Kami sudah belajar dari sebelum-sebelumnya, tahun ini ya harus lebih baik,\" kata Leo. Leo mengatakan, mengarungi Liga 2 musim 2025/2026, manajemen berupaya seoptimal mungkin untuk merekrut pemain yang berkualitas, sekaligus menyesuaikan kebutuhan tim. Dengan persiapan lebih matang dan evaluasi menyeluruh dari musim lalu, manajemen menaruh asa agar skuad Super Elang Jawa mampu menampilkan performa terbaik di Liga 2 musim 2025/2026. \"Baik lokal maupun asing, kami harus berusaha lebih baik dalam merekrut dan menyiapkan pemain. Kalau pelatih kami sudah mempunyai pelatih yang terbaik, Coach Pieter (Pieter Huistra), tinggal pemainnya,\" tandasnya. Dari pemain yang bergabung di Liga 1, PSS sejauh ini baru mengumumkan satu pemainnya yang bertahan, yaitu penggawa muda, Dominikus Dion yang dipagari kontrak selama tiga musim ke depan. Sementara beberapa pemain mengumumkan berpisah dengan PSS, di antaranya Alan Bernardon, Vico Duarte serta Wahyudi Hamisi.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPSS Sleman menyatakan akan lebih berhati-hati dalam merekrut pemain untuk musim Liga 2 2025/2026. Manajemen ingin mendapatkan pemain yang benar-benar dibutuhkan untuk bersaing dan kembali ke Liga 1. Manajer, Leonard Tupamahu, menekankan bahwa tim tidak akan mengulangi kesalahan di musim terakhir dan akan merekrut pemain dengan lebih matang.\n\nSolusi untuk masalah yang diangkat adalah: PSS Sleman harus lebih berhati-hati dalam merekrut pemain dan fokus pada mendapatkan pemain yang berkualitas untuk bersaing di Liga 2."
  },
  {
    "title": "Percepat Boarding, Stasiun Yogyakarta Tambah Unit Face Recognition",
    "url": "https://jogja.idntimes.com/news/jogja/kai-00-4qy7t-bnm6q7",
    "image": "https://image.idntimes.com/post/20250527/e0183011c1d9f3d6da16a8349ed37ded-50d1f95662407583b56bbd310d863d6c.jpeg",
    "category": "Teknologi",
    "time_published": "22 Jun 2025, 09:06 WIB",
    "scrape_time": "2025-06-25 03:19:16",
    "content": "Yogyakarta, IDN Times - KAI Daop 6 Yogyakarta menambah unit face recognition boarding gate di Pintu Timur Stasiun Yogyakarta sejak Selasa (17/6/2025).  Hal ini untuk memudahkan pelanggan melakukan proses boarding dengan mudah dan praktis. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih mengatakan, dengan teknologi ini penumpang tidak perlu lagi menunjukkan boarding pass fisik maupun kartu identitas saat akan naik kereta. Cukup berdiri di depan kamera gate, sistem akan mencocokkan wajah penumpang dengan data tiket yang telah terintegrasi. \"Teknologi ini tidak hanya mempercepat proses boarding, tetapi juga meningkatkan akurasi verifikasi identitas dan memangkas penggunaan kertas, sejalan dengan tren pelayanan transportasi yang aman, modern, dan berkelanjutan,\" kata Feni, Sabtu (21/6/2025). Dengan teknologi pengenalan wajah ini, sistem secara otomatis mengenali wajah penumpang pada perjalanan selanjutnya. Sehingga penumpang hanya cukup mendaftar satu kali dan bisa menggunakannya dimanapun dan kapanpun. \"Kami mengimbau pelanggan untuk melakukan registrasi sebelum hari keberangkatan guna memastikan kelancaran proses boarding. Saat ini untuk boarding manual masih disediakan di selasar selatan Pintu Timur Stasiun Yogyakarta. Secara perlahan KAI Daop 6 akan menerapkan secara penuh fasilitas tersebut sehingga diharapkan calon pelanggan dapat mulai melakukan registrasi,\" ujar Feni. Feni menambahkan digitalisasi boarding menjadi bagian strategi KAI dalam mendukung Sustainable Development Goals (SDGs), khususnya poin 12 (Responsible Consumption and Production). Dengan mengurangi kebutuhan cetak tiket, KAI Daop 6 tidak hanya menekan limbah kertas, juga mengurangi emisi tidak langsung dari proses produksi dan distribusi tiket. “Face recognition bukan hanya soal kecepatan dan kenyamanan, tapi bagian dari gerakan sadar lingkungan. Satu wajah yang dipindai berarti satu tiket yang tidak perlu dicetak. Langkah ini mencerminkan dampak nyata transformasi digital terhadap efisiensi perusahaan dan pelestarian lingkungan,” pungkasnya.",
    "solution": "Ringkasan Berita:\nKAI Daop 6 Yogyakarta menambah unit face recognition boarding gate di Pintu Timur Stasiun Yogyakarta untuk memudahkan proses boarding dengan mudah dan praktis. Dengan teknologi ini, penumpang tidak perlu lagi menunjukkan boarding pass fisik maupun kartu identitas saat akan naik kereta.\n\nSolusi:\nMasalah yang diangkat adalah ketidakmudahan dalam proses boarding di stasiun kereta api. Solusinya adalah penggunaan teknologi face recognition untuk mempercepat dan meningkatkan akurasi verifikasi identitas penumpang, serta mengurangi penggunaan kertas."
  },
  {
    "title": "Libur Panjang Stasiun Yogyakarta Catat Penumpang Terbanyak di Daop 6",
    "url": "https://jogja.idntimes.com/news/jogja/pt-kai-1-00-4qy7t-7360sn",
    "image": "https://image.idntimes.com/post/20250604/img-20250604-wa0021-bb30c91ab135c0f33b5a84c5e3df8a23.jpg",
    "category": "Unknown",
    "time_published": "22 Jun 2025, 09:13 WIB",
    "scrape_time": "2025-06-25 03:19:16",
    "content": "Yogyakarta, IDN Times - PT Kereta Api Indonesia (KAI) Daerah Operasi (Daop) 6 Yogyakarta mencatat sebanyak 25.541 penumpang kereta api jarak jauh berangkat dari sejumlah stasiun di wilayahnya pada hari terakhir libur panjang Iduladha dan Pentakosta, Senin (9/6/2025). Jumlah penumpang tersebut masih bersifat dinamis dan berpotensi meningkat hingga seluruh jadwal keberangkatan terakhir selesai dijalankan malam ini. Stasiun Yogyakarta mencatat jumlah keberangkatan tertinggi dengan 12.445 penumpang, disusul Stasiun Lempuyangan 6.448 penumpang, Stasiun Solo Balapan 6.114 penumpang, dan Stasiun Klaten sebanyak 2.604 penumpang. \"Volume keberangkatan dan kedatangan di sejumlah stasiun Daop 6 hari ini relatif masih tinggi, meskipun tidak setinggi arus balik yang terjadi pada Minggu (8/6/2025) kemarin,\" ujar Manajer Humas KAI Daop 6 Yogyakarta Feni Novida Saragih, Senin (9/6/2025). Sementara volume kedatangan penumpang KA jarak juga cukup tinggi, yakni mencapai 22.863 penumpang. Stasiun Yogyakarta menjadi titik kedatangan tertinggi dengan 11.396 penumpang, disusul Stasiun Lempuyangan 6.874 penumpang, Stasiun Solo Balapan 5.681 penumpang, dan Stasiun Purwosari sebanyak 2.035 penumpang. Meski tidak setinggi volume keberangkatan, menurut Feni, angka tersebut tetap menunjukkan pergerakan masyarakat yang signifikan ke wilayah Yogyakarta, Surakarta, Klaten, dan sekitarnya pada hari terakhir libur panjang ini. \"Kami tetap mengantisipasi potensi kepadatan, terutama di stasiun besar seperti Yogyakarta, Lempuyangan, dan Solo Balapan,\" ujarnya dikutip Antara. Feni mengimbau para pelanggan memanfaatkan fasilitas boarding face recognition yang tersedia di beberapa stasiun guna mempercepat proses pemeriksaan tiket. \"KAI Daop 6 berkomitmen untuk terus memberikan pelayanan terbaik khususnya dalam menghadapi momen-momen seperti libur panjang agar perjalanan para penumpang dapat berjalan dengan selamat, aman, lancar dan nyaman,\" kata dia.",
    "solution": "Ringkasan berita ini adalah tentang jumlah penumpang kereta api jarak jauh yang berangkat dari stasiun-stasiun di Daop 6 Yogyakarta pada hari terakhir libur panjang Iduladha dan Pentakosta. Menurut Manajer Humas KAI Daop 6 Yogyakarta, volume keberangkatan dan kedatangan penumpang KA jarak masih tinggi, meskipun tidak setinggi arus balik yang terjadi pada Minggu kemarin.\n\nSolusi untuk masalah ini adalah meningkatkan fasilitas boarding face recognition di beberapa stasiun untuk mempercepat proses pemeriksaan tiket dan memberikan pelayanan terbaik kepada penumpang."
  },
  {
    "title": "Sudah 4 Pemain Umumkan Pamit dari PSS, Terbaru Paulo Sitanggang",
    "url": "https://jogja.idntimes.com/sport/soccer/4-pemain-umumkan-pamit-dari-pss-terbaru-paulo-sitanggang-c1c2-01-32lq5-w1l47t",
    "image": "https://image.idntimes.com/post/20250424/img-20250424-wa0018-5db27195e2ecf14cc09e9ab98fe9a2d0-5adb9caea2220884aba156fd554163b8.jpg",
    "category": "Hiburan",
    "time_published": "23 Jun 2025, 19:13 WIB",
    "scrape_time": "2025-06-25 03:19:16",
    "content": "Sleman, IDN Times - Paulo Sitanggang telah mengumumkan hengkang dari PSS Sleman. Pemain berusia 29 tahun itu berlabuh ke Madura United. Paulo jadi pemain keempat yang meninggalkan PSS setelah klub berjuluk Super Elang Jawa itu gagal bertahan di Liga 1, hingga harus bermain di Liga 2 2025/2026 mendatang. Paulo melalui akun Instagram pribadinya, akhir pekan lalu menyampaikan salam perpisahannya setelah bermain satu musim untuk PSS. Eks gelandang Timnas Indonesia U-19 era Indra Sjafri ini mengucap terima kasih kepada manajemen serta para suporter PSS. Dia turut mendoakan Laskar Sembada bisa segera bangkit dan mentas kembali di Liga 1. \"Saya izin pamit dan berdoa semoga bisa segera bangkit serta kembali ke kasta tertinggi,\" tulis pemain kelahiran Deli Serdang, Sumatera Utara itu. Paulo direkrut dari RANS Nusantara jelang Liga 1 2024/2025 lalu. Bersama PSS, dia mencatatkan 1.605 menit bermain dari total 25 laga, 19 di antaranya sebagai starter. Paulo mampu membuktikan diri sebagai salah satu pilar penting di lini tengah PSS sebagai gelandang bertahan maupun serang. Kendati, Paulo gagal membawa PSS bertahan di kompetisi kasta tertinggi sepak bola Indonesia. Pada musim Liga 1 2023/2024 sebelumnya, klub yang dibela Paulo, RANS Nusantara juga terdegradasi ke Liga 2. Sejauh ini, setidaknya sudah ada empat pemain PSS dari barisan skuad musim lalu yang telah mengumumkan hengkang. Akhir Mei 2025 lalu, Vico Duarte jadi yang paling awal mengumumkan pamit dari PSS, disusul kiper Alan Bernardon sepekan setelahnya. Pekan lalu, giliran pemain gelandang Wahyudi Hamisi yang menyampaikan salam perpisahan buat PSS, dan terakhir adalah Paulo Sitanggang. Para pemain pinjaman seperti Riko Simanjuntak, Jayus Haryono, Achmad Figo dan Dia Syayid juga sudah dipulangkan ke klub asal. PSS di satu sisi juga baru mengumumkan Dominikus Dion, pemain dari skuad musim lalu yang bertahan di klub jelang bergulirnya Liga 2 2025/2026.",
    "solution": "Ringkasan berita ini adalah tentang pemain sepak bola Paulo Sitanggang yang bergabung dengan klub Madura United setelah meninggalkan PSS Sleman. \n\nSolusi untuk masalah yang diangkat adalah, Paulo Sitanggang meninggalkan PSS dan bergabung dengan Madura United."
  }
]