[
  {
    "title": "Sidang Gugatan terkait Ijazah Jokowi di PN Sleman Lanjut usai Mediasi Gagal",
    "url": "https://jogja.idntimes.com/news/jogja/sidang-gugatan-ijazah-jokowi-di-pn-sleman-dilanjutkan-c1c2-01-32lq5-qjhk2p",
    "image": "https://image.idntimes.com/post/20250522/dsc02450-5db27195e2ecf14cc09e9ab98fe9a2d0-f17a0e41bebcca1aa78529056e11bc00.JPG",
    "category": "politik",
    "time_published": "24 Jun 2025, 19:56 WIB",
    "scrape_time": "2025-06-26 03:19:27",
    "content": "Sleman, IDN Times - Sidang gugatan perdata perbuatan melawan hukum terkait ijazah Presiden ke-7 RI, Joko Widodo alias Jokowi kembali digelar di Pengadilan Negeri (PN) Sleman, Daerah Istimewa Yogyakarta (DIY), Selasa (24/6/2025). Sidang gugatan perkara Nomor 106/Pdt.G/2025/PN Smn hari ini digelar dengan agenda pembacaan surat gugatan oleh pihak penggugat, dalam hal ini adalah Komardin. Wakil Ketua PN Sleman Agung Nugroho menuturkan, sidang dilanjut ke agenda pembacaan setelah upaya mediasi antara pihak penggugat dan para tergugat tak menemui titik temu alias gagal. \"Pelaksanaan mediasi tanggal 17 Juni 2025 mediasi dinyatakan tidak mencapai kesepakatan atau gagal, sehingga sidang dilanjutkan dengan agenda pembacaan gugatan dari pihak penggugat,\" kata Agung saat dikonfirmasi, Selasa. Adapun Pihak tergugat dalam perkara ini antara lain Rektor Universitas Gadjah Mada (UGM), Wakil Rektor 1 Universitas Gadjah Mada, Wakil Rektor 2 Universitas Gadjah Mada, Wakil Rektor 3 Universitas Gadjah Mada, Wakil Rektor 4 Universitas Gadjah Mada, Dekan Fakultas Kehutanan Universitas Gadjah Mada, Kepala Perpustakaan Fakultas Kehutanan Universitas Gadjah Mada, dan Kasmudjo. Agung melanjutkan, penggugat melalui suratnya secara pokok menyatakan bahwa para tergugat telah melanggar UU No.14 Tahun 2008 tentang keterbukaan informasi publik. Penggugat menilai tergugat tidak memberikan informasi secara rinci dan aktual terkait ijazah serta skripsi Jokowi. \"Sehingga terjadi kegaduhan informasi berkaitan dengan ijazah dan skripsi Jokowi, maka karenanya para tergugat minta dinyatakan melawan hukum dan menghukum membayar ganti rugi,\" kata Agung. Agung menambahkan, sidang perkara kemudian ditunda dan kembali dilanjutkan pada 1 Juli 2025 mendatang.  \"Dengan agenda jawaban dari pihak para tergugat melalui persidangan secara elektronik,\" pungkas Agung. Gugatan yang dilayangkan Komardin ke PN Sleman teregister di PN Sleman tertanggal 5 Mei 2025 dengan klasifikasi perkara yakni perbuatan melawan hukum terkait dugaan ijazah palsu Jokowi. Polemik keabsahan ijazah milik Jokowi beberapa waktu sebelumnya berujung UGM digugat Rp69 triliun di PN Sleman. Penggunggat menilai UGM bungkam, dan kegaduhan terkait ijazah ini dinilai berpengaruh terhadap kestabilan ekonomi RI. Sementara itu Penyidik Direktorat Tindak Pidana Umum Bareskrim Polri pada pertengahan Mei 2025 lalu sudaj menyatakan keaslian ijazah Jokowi Fakultas Kehutanan UGM.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebuah sidang gugatan perdata terhadap Presiden ke-7 RI, Joko Widodo alias Jokowi, terkait dugaan ijazah palsu dia digelar di Pengadilan Negeri (PN) Sleman. Pihak penggugat, Komardin, melalui suratnya menyatakan bahwa para tergugat telah melanggar UU No.14 Tahun 2008 tentang keterbukaan informasi publik karena tidak memberikan informasi secara rinci dan aktual terkait ijazah serta skripsi Jokowi. Sidang perkara kemudian ditunda dan kembali dilanjutkan pada 1 Juli 2025 mendatang.\n\nSolusi untuk masalah yang diangkat: Untuk menghentikan kegaduhan informasi berkaitan dengan ijazah dan skripsi Jokowi, para tergugat harus memberikan informasi secara rinci dan aktual terkait ijazah dan skripsi tersebut."
  },
  {
    "title": "Jadwal Film Bioskop Jogja Hari Ini 25 Juni 2025, F1 Tayang Perdana",
    "url": "https://jogja.idntimes.com/life/inspiration/jadwal-film-bioskop-jogja-hari-ini-25-juni-2025-c1c2-01-bwv33-wwsy39",
    "image": "https://image.idntimes.com/post/20250625/clipdown_d53002e5-e76a-4840-b175-edb6d42d8d34.jpg",
    "category": "Hiburan",
    "time_published": "25 Jun 2025, 09:00 WIB",
    "scrape_time": "2025-06-26 03:19:27",
    "content": "Jadwal film bioskop Jogja hari ini 25 Juni 2025 penuh warna. Ada dua film horor dan action yang tayang perdana sekarang, yaitu M3gan 2.0 dan F1 The Movie. Selain film baru, kamu juga bisa menyaksikan film Indonesia seperti Jalan Pulang, Arwah, Gjls: Ibuku Ibu Ibu, dan Tak Ingin Usai Di Sini. Bahkan, film terlaris sepanjang masa Indonesia, Jumbo, juga masih tayang, lho! Pilihan film lainnya ada How To Train Your Dragon, Ballerina, Elio, dan 28 Years Later. Saksikan film favoritmu di XXI, CGV, atau Cinepolis. M3GAN 2.0, jam tayang pukul 12.00 WIB, 14.15 WIB, 16.30 WIB, 18.45 WIB, 21.00 WIB. Elio, jam tayang pukul 12.25 WIB, 14.20 WIB, 16.15 WIB. How To Train Your Dragon, jam tayang pukul 13.00 WIB, 15.20 WIB, 17.40 WIB, 20.00 WIB. Jam tayang Premiere: 13.15 WIB, 15.35 WIB, 17.55 WIB, 20.15 WIB. Jalan Pulang, jam tayang pukul 12.45 WIB, 14.40 WIB, 16.35 WIB, 18.30 WIB, 20.25 WIB. Ballerina, jam tayang pukul 18.10 WIB, 20.30 WIB. Gjls: Ibuku Ibu-Ibu, jam tayang pukul 13.15 WIB, 15.10 WIB, 17.05 WIB, 19.00 WIB, 20.55 WIB. Harga tiket Ambarrukmo Plaza XXI: 2D: Rp40 ribu. Premiere: Rp60 ribu. F1 The Movie, jam tayang pukul 12.15 WIB, 15.05 WIB, 17.55 WIB, 20.45 WIB. 28 Years Later, jam tayang pukul 12.00 WIB, 14.10 WIB. How To Train Your Dragon, jam tayang pukul 16.20 WIB, 18.40 WIB, 21.00 WIB. Jam tayang Premiere: 18.30 WIB, 20.50 WIB. Jalan Pulang, jam tayang pukul 12.20 WIB, 13.20 WIB, 14.15 WIB, 15.15 WIB, 16.10 WIB, 17.10 WIB, 18.05 WIB, 19.05 WIB, 20.00 WIB, 21.00 WIB. Mission: Impossible - The Final Reckoning, jam tayang pukul 14.30 WIB, 17.35 WIB, 20.40 WIB. Jam tayang Premiere: 12.20 WIB, 15.25 WIB. Arwah, jam tayang pukul 12.15 WIB. Harga tiket Empire XXI: 2D: Rp35 ribu. Premiere: Rp60 ribu. M3GAN 2.0, jam tayang pukul 12.00 WIB, 14.15 WIB, 16.30 WIB, 18.45 WIB, 21.00 WIB. Elio, jam tayang pukul 12.40 WIB, 14.35 WIB, 16.30 WIB, 18.25 WIB, 20.20 WIB. Jalan Pulang, jam tayang pukul 12.15 WIB, 13.15 WIB, 14.10 WIB, 15.10 WIB, 16.05 WIB, 17.05 WIB, 18.00 WIB, 19.00 WIB, 19.55 WIB, 20.55 WIB. Ballerina, jam tayang pukul 12.55 WIB, 17.50 WIB. Gjls: Ibuku Ibu-Ibu, jam tayang pukul 12.50 WIB, 14.45 WIB, 16.40 WIB, 18.35 WIB, 20.30 WIB. Mission: Impossible - The Final Reckoning, jam tayang pukul 14.45 WIB, 20.10 WIB. How To Train Your Dragon, jam tayang Premiere: 13.15 WIB, 15.35 WIB, 17.55 WIB, 20.15 WIB. Harga tiket Jogja City Mall XXI: Regular 2D: Rp40 ribu. Premiere: Rp600 ribu. F1 The Movie, jam tayang pukul 12.15 WIB, 15.05 WIB, 17.55 WIB, 20.45 WIB. M3gan 2.0, jam tayang pukul 12.00 WIB, 14.15 WIB, 16.30 WIB, 18.45 WIB, 21.00 WIB. How To Train Your Dragon, jam tayang pukul 13.15 WIB, 15.35 WIB, 17.55 WIB, 20.15 WIB. Jalan Pulang, jam tayang pukul 12.45 WIB, 14.40 WIB, 16.35 WIB, 18.30 WIB, 20.25 WIB. Tak Ingin Usai Di Sini, jam tayang pukul 12.10 WIB, 14.15 WIB, 16.20 WIB, 18.25 WIB, 20.30 WIB. Harga tiket Sleman City Hall XXI: Rp35 ribu (2D). M3GAN 2.0, jam tayang Regular 2D: 11.00 WIB, 15.30 WIB, 20.00 WIB, 21.35 WIB. How To Train Your Dragon, jam tayang SphereX: 11.25 WIB, 13.55 WIB, 16.25 WIB, 18.55 WIB, 21.25 WIB. Jalan Pulang, jam tayang Regular 2D: 11.35 WIB, 17.25 WIB, 19.30 WIB, 20.45 WIB. F1 The Movie, jam tayang 4DX2D: 12.05 WIB, 15.10 WIB, 18.15 WIB, 21.20 WIB. Jam tayang Starium: 12.20 WIB, 15.25 WIB, 18.30 WIB, 21.35 WIB. Jam tayang Velvet: 12.35 WIB, 15.40 WIB, 18.45 WIB, 21.50 WIB. Kaiju No.8: Mission Recon, jam tayang Regular 2D: 12.50 WIB. Dangerous Animals, jam tayang Regular 2D: 13.25 WIB, 17.55 WIB, 22.25 WIB. Elio, jam tayang Regular 2D: 15.20 WIB, 18.40 WIB. Ejen Ali: The Movie 2, jam tayang Regular 2D: 16.20 WIB. Harga tiket Pakuwon Mall Jogja CGV: Regular 2D: Rp40 ribu. SphereX: Rp40 ribu. Starium: Rp45 ribu. Velvet: Rp70 ribu. 4DX2D: Rp75 ribu. How To Train Your Dragon, jam tayang pukul 11.00 WIB, 15.50 WIB, 19.30 WIB, 20.40 WIB. Gjls: Ibuku Ibu-Ibu, jam tayang pukul 11.20 WIB, 13.20 WIB, 15.20 WIB, 16.35 WIB, 19.25 WIB. Jalan Pulang, jam tayang pukul 11.35 WIB, 13.40 WIB, 15.45 WIB, 17.20 WIB, 19.55 WIB, 21.25 WIB, 22.00 WIB. M3GAN 2.0, jam tayang pukul 11.45 WIB, 14.15 WIB, 16.45 WIB, 19.15 WIB, 21.45 WIB. F1 The Movie, jam tayang pukul 12.00 WIB, 15.05 WIB, 18.10 WIB, 21.15 WIB. Dan Da Dan: Evil Eye, jam tayang pukul 12.10 WIB. Tak Ingin Usai Di Sini, jam tayang pukul 12.35 WIB, 17.10 WIB. 28 Years Later, jam tayang pukul 13.30 WIB, 18.20 WIB. Harga tiket Jwalk Mall CGV: Regular 2D: Rp29 ribu. Sweetbox Seat: Rp34 ribu. Jumbo, jam tayang pukul 11.35 WIB, 13.10 WIB, 15.20 WIB, 17.30 WIB. F1 The Movie, jam tayang pukul 11.45 WIB, 14.50 WIB, 17.55 WIB, 21.05 WIB. How To Train Your Dragon, jam tayang pukul 12.00 WIB, 19.40 WIB, 21.00 WIB. M3GAN 2.0, jam tayang pukul 13.45 WIB, 16.15 WIB, 18.45 WIB, 21.15 WIB. Ejen Ali: The Movie 2, jam tayang pukul 14.30 WIB. Jalan Pulang, jam tayang pukul 16.50 WIB, 18.55 WIB. Harga tiket Transmart Maguwo CGV: Regular 2D: Rp31 ribu. Sweetbox Seat: Rp36 ribu. Jalan Pulang, jam tayang Regular 2D: 12.30 WIB, 13.45 WIB, 14.40 WIB, 15.50 WIB, 16.50 WIB, 19.00 WIB, 21.05 WIB. Jam tayang Regular Comfort 2D: 13.10 WIB, 15.20 WIB, 17.30 WIB, 19.40 WIB. M3GAN 2.0, jam tayang Regular 2D: 12.40 WIB, 17.55 WIB, 21.00 WIB. Jam tayang Regular Comfort 2D: 15.00 WIB. F1 The Movie, jam tayang Regular 2D: 15.10 WIB, 20.40 WIB. Jam tayang Regular Comfort 2D: 20.10 WIB. How To Train Your Dragon, jam tayang Regular 2D: 18.30 WIB, 20.25 WIB. Jam tayang Regular Comfort 2D: 12.20 WIB, 17.35 WIB. Gjls: Ibuku Ibu-Ibu, jam tayang Regular 2D: 11.35 WIB, 14.20 WIB, 16.30 WIB. Ejen Ali: The Movie 2, jam tayang Regular 2D: 11.55 WIB. Harga tiket Lippo Plaza Jogja Cinepolis: Regular 2D: Rp30 ribu. Regular Comfort 2D: Rp55 ribu. Jangan lewatkan film F1 The Movie dan M3gan 2.0 yang tayang perdana di XXI, CGV, dan Cinepolis. Kamu juga bisa pilih film terbaik versimu sesuai jadwal film bioskop Jogja hari ini 25 Juni 2025.",
    "solution": "Ringkasan Berita: Film F1 The Movie dan M3gan 2.0 Tayang Perdana di Jogja\n\nFilm F1 The Movie dan M3gan 2.0 tayang perdana di berbagai bioskop di kota Jogja seperti XXI, CGV, Transmart Maguwo, Jwalk Mall, dan Lippo Plaza Cinepolis. Film-film tersebut merupakan film terbaik dari pertandingan F1 dan filem horor yang menarik.\n\nSolusi: Untuk menonton film F1 The Movie dan M3gan 2.0 di bioskop di Jogja kamu bisa mencari informasi jadwal tayang film secara online atau langsung mengunjungi website resmi dari masing-masing bioskop untuk mendapatkan informasi terbaru tentang jadwal pertunjukan."
  },
  {
    "title": "Rapor 4 Pemain Pinjaman PSS Sleman di Liga 1 2024/2025",
    "url": "https://jogja.idntimes.com/sport/soccer/rapor-4-pemain-pinjaman-pss-sleman-di-liga-1-2024-2025-c1c2-01-wqq2c-r7k6hx",
    "image": "https://image.idntimes.com/post/20250524/whatsapp-image-2025-05-24-at-64420-pm-b7c80e7a131c9fb570156ca5fda1e7d3.jpeg",
    "category": "Hiburan",
    "time_published": "24 Jun 2025, 15:14 WIB",
    "scrape_time": "2025-06-26 03:19:27",
    "content": "PSS Sleman mesti rela terdegradasi ke Liga 2. Itu imbas hasil buruk mereka dalam mengarungi Liga 1 Indonesia 2024/2025. Di klasemen akhir, tim berjuluk Super Elang Jawa ini hanya duduk di peringkat ke-15 dengan meraup 34 poin dan gagal beranjak ke zona aman. PSS telah melakukan berbagai cara untuk bangkit, salah satunya lewat perekrutan pemain baru. Tim Super Elja bahkan memutuskan untuk mendatangkan empat pemain baru dengan skema pinjaman pada paruh musim Liga 1 2024/2025. Hanya saja, upaya tersebut gagal berbuah positif hingga PSS dipastikan turun kasta. Lantas, siapa saja keempat pemain pinjaman PSS Sleman dan seperti apa rapornya? PSS Sleman mendatangkan Riko Simanjuntak dengan status pinjaman dari Persija Jakarta pada paruh musim Liga 1 2024/2025. Pasukan Super Elja melakukannya demi menambah daya gedor serangan tim. Awalnya, kedatangan Riko Simanjuntak sempat tak berdampak signifikan untuk PSS Sleman. Pemain berusia 33 tahun itu hanya mengemas 268 menit bermain atau dalam tujuh pertandingan pada awal putaran kedua Liga 1 2024/2025. Riko tak pernah bermain penuh dalam satu pertandingan bersama PSS. Namun, catatan buntu Riko Simanjuntak akhirnya pecah saat menghadapi Persita Tangerang pada pekan ke-26 Liga 1 2024/2025. Ia berhasil menyumbang assist perdana sekaligus membawa PSS menang 2-1 dalam laga yang berlangsung, Jumat (7/3/2025). Setelah itu, kontribusi Riko untuk Super Elja terus meningkat dengan membukukan 3 assist dari 8 penampilan. Nicolao Cardoso adalah satu-satunya pemain asing yang didatangkan PSS Sleman melalui skema peminjaman di Liga 2024/2025. Pemain berpaspor Italia tersebut sebelumnya bermain untuk klub Malaysia, Johor Darul Ta'zim. Sebenarnya, keputusan perekrutan Nicolao Cardoso boleh dibilang cukup memuaskan bagi PSS Sleman. Eks penyerang Timnas Italia U-20 tersebut mampu berkontribusi positif lewat 6 gol dan 2 assist dari 28 pertandingan di Liga 1 2024/2025. Meski begitu, jika dilihat dari jumlah penampilannya, torehan gol Nicolao Cardoso belum optimal untuk ukuran penyerang asing. PSS Sleman juga merekrut satu pemain untuk memperkuat sektor lapangan tengah. Mereka memutuskan untuk meminjam Jayus Hariono pada paruh musim Liga 1 2024/2025. Tim Super Elja mendatangkan gelandang asal Malang, Jawa Timur, tersebut dari Arema FC. Sialnya, keputusan tersebut sepertinya cukup mengecewakan bagi PSS Sleman. Dikatakan demikian karena Jayus Hariono hanya membukukan 1 assist dari 15 penampilan sepanjang putaran kedua Liga 1 2024/2025. Rapor tersebut menunjukkan Jayus belum mampu menjadi tandem terbaik untuk dua gelandang asing PSS, yaitu Betinho dan Vico Duarte. Dia Syayid Alhawari menempati urutan terakhir dalam daftar ini. Ia adalah pemain muda berusia 20 tahun yang mempunyai keterampilan sebagai bek tengah di lapangan. Dia Syayid berhasil didatangkan PSS Sleman dengan status pinjaman dari Persija Jakarta pada paruh musim Liga 1 2024/2025. Secara rapor, Dia Syayid mampu berkontribusi cukup maksimal untuk tim Super Elja. Ia telah turun dalam sembilan penampilan atau 700 menit bermain sepanjang putaran kedua Liga 1 2024/2025. Catatan tersebut mencerminkan Dia Syayid memegang peranan cukup penting dalam memperkuat barisan pertahanan PSS. PSS Sleman dikabarkan telah memutuskan untuk memulangkan keempat pemain pinjaman di atas kepada klubnya masing-masing. Dengan demikian, kebersamaan mereka dipastikan tidak berlanjut untuk menghadapi Liga 2 musim 2025/2026.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSS Sleman memutuskan untuk rela terdegradasi ke Liga 2 karena hasil buruk mereka dalam Liga 1 Indonesia 2024/2025. Mereka mencoba untuk meningkatkan kinerja dengan menginjakkan pemain baru melalui skema pinjaman, tetapi upaya tersebut gagal berbuah positif.\n\nSolusi:\nMasalah yang diangkat adalah masalah kegagalan tim PSS Sleman dalam menjaga keseimbangan kasta di Liga 1 Indonesia 2024/2025. Solusinya adalah untuk meningkatkan kinerja dengan menginjakkan pemain baru melalui skema pinjaman, tetapi karena upaya tersebut gagal berbuah positif, maka solusi lainnya adalah memutuskan untuk rela terdegradasi ke Liga 2."
  },
  {
    "title": "PT Pos Indonesia Bikin Prangko Bergambar Sri Sultan HB X",
    "url": "https://jogja.idntimes.com/news/jogja/pt-pos-indonesia-bikin-prangko-bergambar-sri-sultan-hb-x-c1c2-01-k2mst-68lm21",
    "image": "https://image.idntimes.com/post/20250623/jog02498_59aec4d5-3769-4a08-953b-260f06de922d.JPG",
    "category": "ekonomi",
    "time_published": "23 Jun 2025, 19:46 WIB",
    "scrape_time": "2025-06-26 03:19:27",
    "content": "Yogyakarta, IDN Times - Prangko bergambar Sri Sultan Hamengku Buwono X diterbitkan oleh PT Pos Indonesia sebagai bentuk penghormatan kepada Gubernur Daerah Istimewa Yogyakarta yang juga Raja Keraton Yogyakarta. Prangko edisi khusus ini masuk dalam kategori perangko Prisma, yaitu jenis prangko yang dicetak khusus untuk sosok yang dihormati. Meski bersifat kolektibel, prangko ini tetap sah digunakan untuk pengiriman oleh masyarakat umum. \"Kami berikan kepada beliau sebagai bentuk ucapan terima kasih dan penghormatan kami atas dukungan yang telah diberikan selama ini,” kata Executive Vice President Regional IV PT Pos Indonesia, Agus Aribowo, usai bertemu dengan Gubernur DIY, Sri Sultan Hamengku Buwono X, di Gedhong Wilis, Kompleks Kepatihan, Yogyakarta, Senin (23/6/2025). Agus menjelaskan bahwa selain menampilkan gambar Sri Sultan Hamengku Buwono X, seri prangko tersebut juga memuat gambar Keraton Yogyakarta. Prangko bernilai Rp5.000 ini diproduksi secara terbatas karena dianggap memiliki nilai koleksi yang unik dan spesifik. “Prangko ini tidak banyak dicetak dan tidak untuk dijual umum seperti prangko biasanya. Karena prangko saat ini lebih untuk dijadikan sebagai koleksi pribadi atau souvenir, tapi kalau ada masyarakat yang ingin memiliki, tentu bisa mendapatkannya,” imbuhnya. Agus menyampaikan bahwa dalam pertemuan tersebut, pihaknya juga membahas kerja sama antara PT Pos Indonesia dan Pemda DIY. Selama ini, keduanya telah bermitra dalam program pemberdayaan UMKM melalui platform Sibakul. Memasuki tahun kelima, PT Pos Indonesia berharap kerja sama ini dapat terus dikembangkan. “Lewat Sibakul, pemanfaatan jaringan PT Pos Indonesia sudah dilakukan dan kerja sama ini sudah berlangsung baik dan cukup lama. Karena itu, kedatangan kami kali ini juga untuk mengucapkan terima kasih atas kerja sama yang sudah terjalin selama ini dan berharap ada beberapa kerja sama lainnya yang bisa dimanfaatkan oleh pelaku UMKM,” katanya. Agus menyampaikan bahwa dalam pertemuan tersebut, Sri Sultan turut menyampaikan harapannya agar kolaborasi yang telah terjalin dengan PT Pos Indonesia dapat terus ditingkatkan dan diperluas. Sri Sultan juga menginginkan agar hubungan kedua pihak dapat berkembang ke bentuk kerja sama lain yang sejalan dengan kompetensi PT Pos Indonesia serta kebutuhan Pemda DIY.",
    "solution": "Ringkasan berita ini adalah tentang perangko bergambar Sri Sultan Hamengku Buwono X yang diterbitkan oleh PT Pos Indonesia sebagai bentuk penghormatan kepada Gubernur Daerah Istimewa Yogyakarta. Prangko edisi khusus ini memiliki nilai koleksi yang unik dan spesifik, tetapi masih dapat digunakan untuk pengiriman oleh masyarakat umum.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran akan pentingnya perangko bergambar sebagai bentuk penghormatan kepada sosok yang dihormati, serta meningkatkan kerja sama antara PT Pos Indonesia dan Pemda DIY untuk mempromosikan perangko ini."
  }
]