[
  {
    "title": "Ponpes Ora Aji Bantah Santrinya Lakukan Penganiayaan: Didramatisir",
    "url": "https://jogja.idntimes.com/news/jogja/tunggul-kumoro-damarjati/ponpes-ora-aji-bantah-santrinya-lakukan-penganiayaan-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/06/dsc02603-01-5db27195e2ecf14cc09e9ab98fe9a2d0-13dbea95dcf46d5c4b5012c6c1e55558.jpeg?width=600&height=400",
    "category": "Unknown",
    "time_published": "01 Jun 25 | 07:30",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sleman, IDN Times - Yayasan Pondok Pesantren (Ponpes) Ora Aji, Kalasan, Sleman, DIY buka suara soal dugaan peristiwa penganiayaan di ponpes asuhan Pendakwah Miftah Maulana Habiburrahman tersebut. Pihak yayasan melalui kuasa hukumnya menampik adanya aksi penganiayaan terhadap santri berinsial KDR (23) oleh 13 pengurus dan santri lain di ponpes. Adi Susanto selaku kuasa hukum ponpes memastikan tak seorang pun dari 13 orang tertuduh pelaku penganiaya berstatus pengurus pondok pesantren. \"Peristiwa ini pure murni antara santri dan santri,\" kata Adi di Kompleks Ponpes Ora Aji, Kalasan, Sleman, DIY, Sabtu (31/5/2025). Adi pun menegaskan, gesekan antarsantri berupa kontak fisik memang ada. Tapi, bukan dalam bentuk aksi penganiayaan dan pengeroyokan sebagaimana ditudingkan pihak KDR. \"Kita pastikan ya, atas nama yayasan menyanggah soal adanya penganiayaan itu. Apa yang terjadi di pondok adalah aksi spontanitas saja dari santri ya, yang tidak ada koordinasi apapun,\" jelas Adi. Menurutnya, tudingan bahwa korban oleh 13 santri dikeroyok, diikat bahkan disetrum terlalu melebih-lebihkan. \"Penganiayaan pengeroyokan itu tidak terjadi, tidak sedramatis itu. Peristiwanya tidak seperti itu. Itu pure murni layaknya teman-teman santri yang selama bersandingan ya setiap saat 24 jam bersama-sama. Jadi hanya itu saja,\" ungkapnya. Semua peristiwa ini sendiri bermula dari temuan adanya aksi vandalisme di lingkungan ponpes. Kemudian, laporan kehilangan uang hingga barang-barang para santri. Serta, juga penjualan air galon kelolaan yayasan tanpa sepengetahuan ponpes. Para santri menduga KDR pelakunya. Adi membantah 13 santri yang juga jadi kliennya itu melakukan kontak fisik untuk memaksa KDR mengakui perbuatannya. \"Akhirnya ditanyakanlah ya secara persuasif tidak ada pemaksaan seperti yang ada di media itu,\" ujarnya. KDR akhirnya mengakui perbuatannya dan setelah itu 'aksi spontan' para santri muncul. \"Nah, (setelah pengakuan) aksi spontanitas itu muncul. Spontanitas loh ya. Muncul dalam rangka untuk menunjukkan satu effort. Sebenarnya lebih kepada rasa sayang saja. Ini santri kok nyolong toh, kira-kira begitu,\" bebernya. \"Tidak ada niatan untuk sampai mencelakai dan segala macam. Itu enggak ada,\" lanjut Adi. Baca Juga: Detik-detik Pelat Nopol BMW Penabrak Mahasiswa UGM Diganti KDR beberapa hari setelahnya pergi meninggalkan ponpes tanpa pamit. Belasan santri tadi kemudian dipolisikan dan setelah serangkaian penyelidikan, Polresta Sleman menetapkan mereka sebagai tersangka. Adi tak menyangkal 13 santri tadi masih bebas atas permohonan untuk tidak ditahan yang diajukan pihak penasehat hukum yayasan ponpes. Pasalnya, mereka berstatus santri aktif yang masih memerlukan pendidikan, selain empat orang di antaranya yang berstatus bawah umur. Di lain sisi, klaim Adi, pihak yayasan sebelumnya juga sudah mencoba menempuh jalur mediasi. Pihaknya berupaya beritikad baik menawarkan sejumlah nominal uang sebagai kompensasi. Namun demikian, angkanya jauh dari permintaan pihak KDR sehingga beberapa kali upaya harus mediasi kandas. \"Pondok atau yayasan sekali lagi memfasilitasi dengan cara apa, tergerak secara moral dalam rangka untuk menanggung biaya pengobatan,\" kata Adi. Lebih lanjut, Adi mengungkap bahwa salah seorang dari 13 santri tertuduh pelaku penganiayaan pada Maret 2025 telah melaporkan KDR ke kepolisian atas dugaan tindak pencurian uang senilai Rp700 ribu. KDR disebut belum mengembalikan bentuk kerugian yang dialami para santri sampai hari ini. Baca Juga: 13 Santri Ponpes Ora Aji Dipolisikan, Dituduh Lakukan Penganiayaan ... IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPihak Yayasan Pondok Pesantren (Ponpes) Ora Aji di Sleman, DIY, menyanggah adanya dugaan peristiwa penganiayaan terhadap santri asuhan Pendakwah Miftah Maulana Habiburrahman. Adi Susanto, kuasa hukum ponpes, mengatakan bahwa aksi penganiayaan itu tidak terjadi dan hanya merupakan aksi spontanitas dari santri. Pihak yayasan telah mencoba menempuh jalur mediasi dan beritikad baik untuk memulihkan biaya yang diakui oleh salah satu korban.\n\nSolusi:\nUntuk menyelesaikan masalah ini, pihak ponpes dapat melakukan beberapa langkah, seperti:\n\n1. Melakukan penyelidikan lebih lanjut tentang peristiwa penganiayaan dan mengidentifikasi penyebab utama aksi spontanitas dari santri.\n2. Membuat komitmen untuk meningkatkan kesadaran tentang pentingnya perlindungan hukum bagi santri dan pengurus ponpes.\n3. Mengajukan permohonan maaf kepada korban dan keluarga mereka atas kesalahannya.\n\nDengan melakukan langkah-langkah tersebut, pihak ponpes dapat memulihkan kepercayaan masyarakat dan meningkatkan kesejahteraan santri dan pengurusnya."
  },
  {
    "title": "Perusahaan Rentan Ancaman, RI Butuh Kampus Spesialis Keamanan Siber",
    "url": "https://jogja.idntimes.com/tech/trend/tunggul-kumoro-damarjati/ri-butuh-kampus-spesialis-keamanan-siber-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/06/img-20250601-wa0002-5db27195e2ecf14cc09e9ab98fe9a2d0-18f9f895ed7dd5951fa6a8b4d7326081.jpg?width=600&height=400",
    "category": "teknologi",
    "time_published": "01 Jun 25 | 08:30",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sleman, IDN Times - Cybersecurity Readiness Index yang dirilis baru-baru ini oleh Cisco mengungkap mayoritas perusahaan swasta di Indonesia ternyata belum siap menghadapi serangan siber di tengah masifnya disrupsi kecerdasan buatan (AI) belakangan ini. Cisco, sebuah perusahaan teknologi global, menyebut cuma 11 persen korporasi di Tanah Air yang memiliki kesiapan menghadapi ancaman keamanan siber. Maka dari itu, masih dibutuhkan lebih banyak talenta-talenta digital untuk memperkuat benteng keamanan siber. Temuan Cisco mengartikan 89 persen perusahaan rentan mengalami serangan siber yang mengancam keamanan basis data dan aktivitas digital organisasi. Sementara AI juga telah merevolusi keamanan siber dan menaikkan tingkat ancaman, dengan 9 dari 10 organisasi atau 91 persen mengalami insiden keamanan yang berhubungan dengan inteligensi buatan tahun lalu. Sedangkan dari 61 persen organisasi yang menghadapi serangan siber justru dihambat oleh framework keamanan yang kompleks dengan solusi sistem yang tidak terintegrasi (disparate point solution). Dari perusahaan-perusahaan tersebut, cuma 68 persen responden yang percaya bahwa tim mereka memahami ancaman terkait AI. Perusahaan yang yakin bahwa tim mereka memahami cara pelaku kejahatan menggunakan AI untuk meluncurkan serangan siber hanya berkisar 65 persen. Menanggapi Cisco ini, Ketua Umum Asosiasi Digital Kreatif (ADITIF), Saga Iqranegara, menerangkan bahwa pandemi COVID-19 telah mendorong perusahaan untuk melakukan transformasi digital. Kendati, menurut dia, tidak banyak perusahaan yang memperhatikan keamanan sistem dan data mereka. \"Biasanya perusahaan baru memanggil ahli keamanan siber saat sudah terjadi masalah, semestinya itu bisa dicegah sejak awal,\" kata Saga dalam keterangannya yang diterima, Minggu (1/6/2025). Saga melihat jasa keamanan siber memang membutuhkan biaya sangat besar dan ini membuat tidak banyak perusahaan yang mampu menyiapkan dan menjaga keamanan sibernya. \"Namun risiko atas kondisi ini membuat kerugian perusahaan  akan jauh lebih besar,\" kata Saga yang aktif berkecimpung di industri digital itu. Oleh karenanya, Saga mendorong lahirnya lebih banyak talenta digital yang memiliki kualifikasi dalam menghadapi ancaman di dunia digital. \"Indonesia membutuhkan lebih banyak lulusan keamanan siber yang tersertifikasi,\" tandasnya. Baca Juga: Dukung ASN Memahami AI, CfDS UGM Raih Nominasi WSIS Prizes 2025 Terpisah, Direktur Politeknik AI Budi Mulia Dua (PLAI BMD), Ridho Rahmadi, menegaskan perlunya perguruan tinggi dalam meningkatkan kuantitas dan kualitas para talenta dan profesional di bidang AI, utamanya yang menguasai keamanan siber. \"Apalagi pada 2030, Indonesia diperkirakan membutuhkan 9 juta talenta digital yang artinya bisa sekian kali lipat jika diproyeksikan pada kebutuhan talenta AI dengan kepakaran lebih spesifik di dalam spektrum digitalisasi, seperti untuk menjaga keamanan siber,\" ujar doktor di bidang data science and machine learning Universitas Radboud, Belanda ini. Menurut Ridho, penguatan keamanan dunia siber memerlukan talenta-talenta digital yang dibekali keterampilan teknis dan telah belajar langsung tentang cyber security dari dunia industri. Kualifikasi ini diterapkan di PLAI BMD yang berdiri pada April 2025 dan berbasis di Sleman, DI Yogyakarta, sebagai kampus AI pertama di Indonesia. \"PLAI BMD menawarkan tiga program studi unggulan, salah satunya adalah Rekayasa Keamanan Siber yang diperkuat pengajar profesional dan praktisi andal. Kurikulumnya terdiri dari 70 persen praktik dan 30 persen teori, serta bekerja sama dengan 13 mitra industri,\" kata Ridho. \"Jadi ketika lulus mahasiswa siap menghadapi ancaman dunia siber yang sesungguhnya,\" kata Ridho yang juga menyandang gelar master di bidang AI dari dua kampus Eropa, yakni Universitas Johannes Keppler Linz dan Universitas Teknik Ceko. Baca Juga: Coding dan AI di Pendidikan Dasar-Menengah Bantu Kejar Ketertinggalan ... IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berita ini membahas tentang kekurangan perusahaan swasta di Indonesia dalam menghadapi serangan siber dan kebutuhan untuk meningkatkan kualifikasi serta jumlah talenta digital yang memiliki keterampilan teknis dalam menghadapi ancaman keamanan siber.\n\nSolusi untuk masalah ini adalah dengan meningkatkan kesadaran dan pendidikan tentang keamanan siber di kalangan perusahaan, serta mendorong lahirnya lebih banyak lulusan keamanan siber yang tersertifikasi. Diperlukan juga upaya dari pemerintah dan lembaga pendidikan untuk mendukung pengembangan kampus-kampus dengan fokus pada pendidikan keamanan siber."
  },
  {
    "title": "9 Agenda Wisata di Jogja Juni 2025, ArtJog Hadir Lagi!",
    "url": "https://jogja.idntimes.com/travel/destination/dyar-ayu-1/9-agenda-wisata-di-jogja-juni-2025-artjog-hadir-lagi",
    "image": "https://cdn.idntimes.com/content-images/post/20240628/img-4738-9de79084617adac4f3746ad7e4f789bf.JPG?width=600&height=400",
    "category": "Hiburan",
    "time_published": "01 Jun 25 | 14:07",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Siapa yang punya rencana berkunjung ke Jogja dalam waktu dekat? Pas banget, nih, kamu bisa menikmati sebanyak sembilan agenda wisata Jogja bulan Juni 2025 yang super padat. Bakal ada pameran, konser, bahkan acara fun run yang cocok buat si aktif sepertimu. Jangan sampai ketinggalan. Yuk, catat tanggal dan lokasinya berikut ini! Mengawali bulan Juni,  ada gelaran seni budaya Ringgit Purwa dengan lakon \"Durgo Ruwat\" yang merupakan kolaborasi seni tradisi dan atraksi wisata. Catat ya, acara digelar di Kantor DPRD Kota Yogyakarta pada Minggu, 1 Juni mendatang, mulai pukul 19.30 WIB. Akan ada pertunjukan musik gratis pada 3 Juni nanti bertempat di Concert Hall Taman Budaya Yogyakarta (TBY), bertajuk \"Pop Jawa\". Acara menghadirkan musisii Boris Sirait, Bagus Faisal, King Gaseng, dan lain-lain. Meski gratis, kamu wajib reservasi dulu, ya! Baca Juga: [QUIZ] Pilih Makanan Khas Yogyakarta Favoritmu, Destinasi Budaya Ini Cocok untukmu! Baca Juga: Jadwal Hajad Dalem Garebeg Besar Keraton Yogyakarta 2025, Yuk Nonton! Agenda wisata ini jangan sampai terlewat, yakni pameran temporer Abhinaya Karya 2025 berjudul Pasar: A Glimpse into The Past, Looking Forward to The Future. Hadir mulai 3 Juni sampai 13 Juli 2025, buka Selasa-Minggu pukul 08.00-21.00 WIB di Gedung Saraswati. Tiket sebesar Rp20 ribu sudah termasuk biaya masuk Museum Sonobudoyo. Beruntungnya kamu yang akan berkunjung ke Jogja bulan ini. Bertepatan dengan perayaan Hajad Dalem Garebeg Besar Keraton Jogja, akan diadakan prosesi numplak wajik di Keraton Jogja. Acara ini terbuka untuk umum dan berlokasi di Panti Pareden, Kompleks Magangan, Keraton Jogja pada 4 Juni mulai pukul 16.00 WIB. Madness YK Fest atau Mataram Horde Noise Festival merupakan acara perayaan perjalanan PSIM Jogja kembali ke Liga 1. Dalam acara ini akan dimeriahkan musisi Ngatmobilung, Shaggydog, dan Bravesboy. Kamu yang ingin merasakan vibes kemenangan klub kebanggaan Kota Yogyakarta, bisa meluangkan waktu pada 7 Juni bertempat di Parkiran Mandala Krida. Hajad Dalem Garebeg Besar adalah puncak acara setelah mumplak wajik, merupakan perayaan Iduladha dan wujud syukur Keraton atas keberkahan dan keselamatan. Kamu bisa menyaksikan langsung acaranya dan ikut berebut gunungan pada 7 Juni. Acara akan dimulai dari bangsal Pagelaran menuju Masjid Gedhe kemudian beberaoa gunungan diantar ke Dalem Mangkubumen, Kepatihan dan Pura Pakualaman. ArtJog sebagai festival seni berskala internasional kembali hadir mulai 20 Juni hingga 31 Agustus 2025, masih di tempat yang sama yakni Jogja National Museum (JNM). Tahun ini Art Jog mengangkat tema Motif:Amalan. Dengan tiket harga Rp80 ribu per orang, kamu bisa menyaksikan Art Jog 2025! Kapan lagi lari di Jogja saat malam hari kalau tak mengikuti event Jogja Night Run Festival? Event ini direncanakan digelar pada 21 Juni, dengan dua kategori yang bisa dikuti yaitu 5K dan 10K. Lokasinya di The Gade By Pegadaian, Yogyakarta dan siap dimulai pukul 19.00 WIB. Semakin meriah menutup bulan Juni adalah event Mandiri Jogja Marathon yang digelar tanggal 22 Juni. Ada empat kategori yang dilombakan yakni 5K, 10K, half-marathon, dan marathon. Event lari ini akan berlangsung dari Candi Prambanan. Tunggu apalagi, yuk segera siapkan akomodasi perjalananmu dan bersiap ikuti agenda wisata Jogja di bulan Juni 2025. Mau ikut semua? Gak masalah, pengalaman liburan dijamin lebih bermakna! Baca Juga: Ini Perbedaan DIY, Yogyakarta, dan Jogja, Yuk Belajar Sejarah! Baca Juga: 5 Rekomendasi Sleeper Bus Jakarta—Yogyakarta dan Harga Tiketnya",
    "solution": "Berikut ringkasan berita tersebut:\n\nBerikut adalah informasi tentang agenda wisata yang akan berlangsung di Yogyakarta pada bulan Juni 2025. Ada banyak acara menarik yang bisa dinikmati oleh para pengunjung, mulai dari pameran, konser, hingga acara olahraga. Beberapa acara yang ditawarkan antara lain gelaran seni budaya, pertunjukan musik gratis, pameran temporer, prosesi numplak wajik, festival seni, dan lari malam.\n\nSolusi untuk masalah yang diangkat adalah:\n\nSolusi: Para pengunjung bisa menikmati berbagai acara wisata yang ditawarkan di Yogyakarta pada bulan Juni 2025. Mereka dapat memilih agenda wisata yang sesuai dengan minat dan kegiatan mereka, seperti mengunjungi pameran, tonton konser atau pertunjukan musik gratis, atau berlari di Jogja Night Run Festival."
  },
  {
    "title": "Siapa Aydan Nix? Adik Baru Bella dan Gigi Hadid",
    "url": "https://jogja.idntimes.com/hype/entertainment/dyar-ayu/siapa-aydan-nix-adik-baru-bella-dan-gigi-hadid-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/06/screenshot-20250601-121649-instagram-9cff15c0ddaad77cbcc7af2d8d3374d9.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "01 Jun 25 | 15:30",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! “We first connected in late 2023, and from that moment on, we’ve embraced Aydan with open arms. (Kami pertama kali terhubung pada akhir tahun 2023, dan sejak saat itu, kami menerima Aydan dengan tangan terbuka)\". Kabar mengejutkan datang dari keluarga supermodel Bella dan Gigi Hadid. Keduanya baru saja memperkenalkan adik baru mereka yang bernama Aydan Nix. Namun, siapa Aydan Nix dan bagaimana kisah hubungan persaudaraan mereka terbentuk? Dalam wawancara ekslusif bersama dailymail.co.uk, Bella dan Gigi Hadid mengungkapkan bahwa mereka telah memiliki saudara tiri dari sang ayah. Dia adalah Aydan Nix yang pertama kali ditemui Bella dan Gigi pertama kalinya pada 2023. Daily Mail secara eksklusif juga mengonfirmasi bahwa adik perempuan mereka berusia 23 tahun dan baru saja lulus dari Parsons School of Design di Manhattan. Ibu Aydan hamil setelah memiliki hubungan asmara singkat dengan Mohamed Hadid, ayah Bella dan Gigi yang dikenal sebagai pengembang real estat multijutawan. Selama ini diketahui bahwa Bella dan Gigi lahir dari pasangan Yolanda dan Mohamed Hadid serta memiliki seorang adik lelaki bernama Anwar Hadid. Kabar tentang adik baru ini jelas mengejutkan publik dan membuat bertanya-tanya, lantas siapa ibu Aydan Nix. Dilansir laman harpersbazaar.com, Aydan adalah putri dari Terri Hatfield Dull yang pernah memiliki hubungan singkat dengan Mohamed yang terjadi setelah perceraiannya dengan Yolanda. Bella dan Gigi turut menjelaskan bahwa kejelasan hubungan sedarah dengan Aydan telah dibuktikan dengan pengujian genetik. “Over 20 years ago, our dad, while single, had a brief relationship that led to a pregnancy. (Lebih dari 20 tahun yang lalu, ayah kami, saat masih lajang, memiliki hubungan singkat yang berujung pada kehamilan),\" demikian pernyataan Gigi dan Bella. Baca Juga: Gigi Hadid Pamer Foto Mesra bareng Bradley Cooper, Go Public? Ketika Gigi, Bella, dan Anwar tumbuh di California, Nix lahir dan dibesarkan di Orlando, Florida. “Aydan was born and raised in Florida, growing up with the man she lovingly knew as her father until his sudden passing when she was 19. (Aydan lahir dan dibesarkan di Florida. tumbuh bersama pria yang ia kenal dengan penuh kasih sebagai ayahnya hingga ayahnya meninggal secara tiba-tiba saat ia berusia 19 tahun)” ungkap Gigi dan Bella. Sepeninggalan ayahnya, Aydan memutuskan untuk mengikuti tes genetik karena rasa ingin tahu, dan begitulah ia menemukan hubungan biologis dengan Hadid bersaudara. Hadid Family dikenal sebagai keluarga yang selalu diikuti paparazi karena popularitasnya. Meski begitu, Aydan dan keluarganya meminta privasi. Dan sebagai poin utama, Bella dan Gigi meminta kepada semua orang untuk turut menghormati keinginan Nix untuk melindungi privasi mereka. Nah bagaimana menurutmu, apakah Aydan akan turut jadi selebritis seperti kedua kakaknya atau justru ingin jadi orang biasa? Baca Juga: 7 Potret Asisten Pelatih Timnas Indonesia Liburan ke Jogja Halo! IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKeluarga supermodel Bella dan Gigi Hadid baru saja memperkenalkan adik baru mereka yang bernama Aydan Nix. Aydan adalah putri dari Terri Hatfield Dull yang pernah memiliki hubungan singkat dengan Mohamed Hadid, ayah Bella dan Gigi. Aydan lahir dan dibesarkan di Florida, dan kemudian menemukan hubungan biologis dengan Hadid bersaudara melalui tes genetik.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah identitas dan kehubungan dengan keluarga Hadid. Solusinya adalah bahwa Aydan telah menemukan hubungan biologis dengan keluarga Hadid, dan Bella dan Gigi meminta agar publik menghormati privasi mereka."
  },
  {
    "title": "4 Rekomendasi Game Hack and Slash Terbaik di PSP, Seru dan Brutal",
    "url": "https://jogja.idntimes.com/tech/games/bonaventura-agung-sigit/rekomendasi-game-hack-and-slash-terbaik-di-psp-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/god-of-war-ghost-of-sparta-psp-f0449dd4d87dfdffa45288aebd169bf1-43ae275b7da387396b0687475ed49e79.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "01 Jun 25 | 05:56",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Meski telah lama pensiun dari produksi, PlayStation Portable (PSP) tetap dikenang sebagai salah satu konsol handheld terbaik sepanjang masa. Dengan library game yang kaya, PSP menjadi tempat berkembangnya berbagai genre, termasuk salah satu yang paling memuaskan: hack and slash. Genre ini identik dengan aksi cepat, combo mematikan, dan lawan yang bisa dihajar tanpa ampun. Di PSP, beberapa judul mampu menghadirkan pengalaman brutal namun tetap seru dimainkan, bahkan di layar kecil. Beberapa game bahkan nyaris menyamai kualitas konsol rumahan, menunjukkan bahwa portabel tidak selalu berarti kompromi. Berikut empat rekomendasi game hack and slash terbaik di PSP yang wajib kamu mainkan atau setidaknya kamu kenang sebagai bagian dari era kejayaan gaming genggam. Terinspirasi dari karya sastra klasik Divine Comedy karya Dante Alighieri, game ini membawa pemain menyusuri sembilan lingkaran neraka dengan latar visual yang kelam dan atmosfer menghantui. Kamu bermain sebagai Dante, seorang prajurit salib yang bertarung melawan iblis, dosa, dan makhluk mengerikan demi menyelamatkan jiwa kekasihnya, Beatrice. Gameplay-nya mirip dengan God of War, dengan kontrol yang responsif dan sistem pertarungan berbasis combo. Dante menggunakan sabit milik Death dan berbagai sihir ilahi untuk melibas musuh. Untuk ukuran PSP, game ini termasuk sangat ambisius, baik dari segi desain level maupun cutscene yang dramatis dan mengesankan. Yang membuat Dante’s Inferno menonjol adalah narasinya yang berani dan visual yang menggambarkan neraka secara artistik namun disturbing. Ini bukan sekadar game hack and slash, tapi juga pengalaman spiritual yang menguji moralitas karakter dan pemain. Jika kamu suka melawan ratusan musuh dalam satu layar, Dynasty Warriors: Strikeforce adalah pilihan wajib. Game ini menawarkan semua ciri khas seri musou: aksi cepat, puluhan musuh sekaligus, dan serangan spesial—dengan tambahan elemen RPG yang menjadikannya lebih strategis dan variatif. Salah satu fitur unik game ini adalah kemampuan transformasi. Tiap karakter bisa berubah menjadi versi “super”, mirip mode Musou Awakening, dengan kekuatan dan kecepatan meningkat drastis. Ditambah lagi, game ini mendukung co-op ad-hoc hingga 4 pemain, menjadikannya salah satu game multiplayer paling solid di PSP. Berbagai kustomisasi senjata, armor, dan skill membuka banyak kemungkinan build karakter. Dengan musuh-musuh raksasa dan misi skala besar, Strikeforce bukan hanya port PSP biasa. Ia adalah bukti bahwa PSP bisa menampung game musou berskala besar dengan kualitas solid. Baca Juga: 5 Game Mobile dari Franchise Kenamaan yang Gagal di Pasaran Prekuel dari kisah God of War II (2007), Ghost of Sparta membawa Kratos ke petualangan personal mencari adiknya, Deimos. Walau dimainkan di konsol genggam, pengalaman yang disajikan terasa seperti versi penuh dari God of War di PS2 dengan grafis luar biasa, cutscene epik, dan pertarungan brutal yang intens. Gameplay-nya mengandalkan senjata khas Kratos, Blades of Athena, serta berbagai sihir dan skill yang dapat di-upgrade. Kamu akan menghadapi monster klasik mitologi Yunani seperti Scylla, Erinyes, hingga Thanatos, sang dewa kematian. Setiap pertarungan diiringi musik sinematik yang membangkitkan adrenalin. Banyak penggemar menyebut Ghost of Sparta sebagai game dengan grafis terbaik di PSP, dan tidak berlebihan. Ia adalah bukti bahwa PSP mampu menyajikan pengalaman sinematik, kompleks, dan intens dalam format portabel tanpa mengorbankan kualitas. Versi filmnya mungkin tidak begitu diingat dengan baik, tapi versi gamenya justru jadi kejutan menyenangkan, termasuk di PSP. X-Men Origins: Wolverine versi handheld menyajikan aksi yang cepat dan brutal. Dengan combo cakar mematikan, efek darah, dan animasi finishing yang sadis—sesuatu yang jarang ditemui di game superhero zaman itu. Di game ini kamu berperan sebagai Logan/Wolverine, menjalani misi yang tidak hanya mengikuti plot film, tapi juga memperluasnya. Sistem regenerasi ala healing factor Wolverine menambah nuansa survival, dan kontrolnya cukup halus meski dimainkan di konsol kecil. Game ini juga punya pacing yang baik: tidak terlalu panjang, tapi cukup intens untuk membuat pemain betah. Untuk kamu yang rindu game superhero bergaya dewasa dan penuh aksi berdarah, X-Men Origins: Wolverine adalah pilihan tepat untuk dilirik kembali di era retro gaming ini. Hack and slash di PSP mungkin tidak sepopuler game mobile zaman sekarang, tapi sensasi melibas musuh dengan combo dan aksi sinematik tetap punya tempat spesial di hati gamer. Keempat game di atas bukan hanya unggul dalam gameplay, tapi juga berhasil memanfaatkan semua kekuatan PSP sebagai platform gaming portabel. Kalau kamu pernah main salah satunya, pasti tahu rasanya. Tapi kalau belum, mungkin sekarang waktu yang tepat buat nostalgia atau coba langsung lewat emulator. Siap-siap pencet tombol X dan O sampai jari pegal. Baca Juga: 5 Game Sandbox Era 2000-an, Cocok Dimainkan di PC Kentang Ngetik sih lancar, tapi ide sering minta cuti. IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berita ini membahas tentang beberapa game hack and slash terbaik di PlayStation Portable (PSP) yang masih populer hingga saat ini. Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan: Berita ini memberikan rekomendasi empat game hack and slash terbaik di PSP yang wajib diperhatikan oleh penggemar game klasik. Game-game tersebut adalah Dante's Inferno, Dynasty Warriors: Strikeforce, Ghost of Sparta, dan X-Men Origins: Wolverine.\n\nSolusi untuk masalah yang diangkat: Berita ini tidak mengangkat masalah spesifik, melainkan memberikan rekomendasi game-game yang bisa dinikmati oleh penggemar hack and slash di PSP. Jadi, solusi untuk masalah tersebut adalah menemukan dan memperhatikan rekomendasi game-game tersebut."
  },
  {
    "title": "4 Fakta Keberhasilan PSIM Yogyakarta di Liga 2 2024-2025",
    "url": "https://jogja.idntimes.com/sport/soccer/rizkilutfi/fakta-keberhasilan-psim-yogyakarta-di-liga-2-2024-2025-c1c2",
    "image": "https://cdn.idntimes.com/content-images/post/20250228/antarafoto-final-liga-2-psim-yogyakarta-juara-liga-2-1740728564-211757e6f208fa198eef8000b4620540.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "01 Jun 25 | 16:30",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! PSIM Yogyakarta berhasil menorehkan tinta emas di Liga 2 Indonesia 2024/2025. Itu menyudahi penantian mereka selama 20 tahun untuk kembali berprestasi. Terakhir kali tim Laskar Mataram juara adalah di panggung Divisi Satu Liga Indonesia 2005 yang kala itu membawa mereka promosi ke kasta tertinggi. Kini, pencapaian manis terulang saat PSIM berkiprah di Liga 2 2024/2025. Mereka keluar sebagai kampiun usai mengalahkan Bhayangkara FC 2-1 di Stadion Manahan, Solo, Jawa Tengah, Rabu (26/2/2025). Itu membuat Laskar Mataram naik kasta ke kompetisi elite Liga 1 musim depan. Berikut empat fakta di balik keberhasilan PSIM. Pencapaian manis PSIM Yogyakarta di Liga 2 2024/2025 telah memutus penantian selama 20 tahun. Sebab, tim Laskar Mataram terakhir kali berprestasi saat berkiprah di Divisi Satu 2005. Mereka menyandang status gelar juara usai mengalahkan Persiwa Wamena pada pertandingan final saat itu. Berlaga di Stadion Jalak Harupat, PSIM sukses melibas Persiwa dengan skor 2-1 pada Minggu (4/9/2005). Hasil tersebut memastikan Laskar Mataram promosi ke Divisi Utama Liga Indonesia 2006/2007. Kala itu, kesuksesan PSIM terjadi di bawah arahan pelatih Sofyan Hadi serta Nugroho Swasto Purnomo sebagai menajer. Sayangnya, PSIM absen dalam gelaran Divisi Utama 2006/2007 imbas bencana alam yang mengguncang Daerah Istimewa Yogyakarta (DIY). Mereka lalu tampil di Divisi Utama 2007/2008 serta finis di peringkat ke-15 dari total 18 peserta. Itu membuat PSIM gagal melanjutkan kiprah di kasta teratas pada awal era Liga Super Indonesia 2008/2009. Setelah itu, PSIM sangat lekat dengan keikutsertaan di strata kedua Liga Indonesia. Kebersamaan mereka berlangsung selama dua dekade. Namun, penantian lama akhirnya terjadi usai PSIM di bawah pimpinan pelatih caretaker, Erwan Hendarwanto, menjuarai Liga 2 2024/2025. Itu mengulangi catatan manis pada 2005 silam. PSIM Yogyakarta bukan tanpa catatan cemerlang di Liga 2 2024/2025. Selain menyabet titel juara, mereka juga menjadi salah dua tim paling produktif. Tim Laskar Mataram hampir menandingi rapor luar biasa yang juga dibukukan tim asal Sumatera, Persiraja Banda Aceh. Secara statistik, PSIM mampu mengemas 40 gol dari total 23 pertandingan di Liga 2 2024/2025. Tim Laskar Mataram kalah dari Persiraja yang mengemas 42 gol secara keseluruhan. Namun, yang membedakan, langkah perjuangan Persiraja hanya melaju sampai babak 8 besar kompetisi. Tim Laskar Mataram mampu membukukan 28 gol sepanjang babak penyisihan Liga 2 2024/2025. Mereka juga menambah catatan 10 gol dari 6 pertandingan pada babak 8 besar. Terakhir, PSIM berhasil menjebloskan dua gol ke gawang Bhayangkara FC pada grand final. Ada beberapa pemain yang berperan besar di balik catatan produktif PSIM di Liga 2 2024/2025. Mereka adalah Rafinha, Arlyansyah Abdulmanan, Savio Sheva, dan masih banyak lainnya. Semua pemain itu merupakan mesin gol tim Laskar Mataram di atas lapangan. Baca Juga: 5 Pemain Tertua yang Membawa PSIM Yogyakarta Juara Liga 2 2024/2025 Keberhasilan PSIM Yogyakarta tidak lepas dari kontribusi satu pemainnya, yaitu Rafael de Sá Rodrigues atau dikenal Rafinha. Dia adalah tumpuan di ujung tombak tim. Buktinya, penyerang asing berpaspor Brasil tersebut telah mencetak separuh dari seluruh gol PSIM atau mencetak 20 gol di Liga 2 2024/2025. Rapor tersebut membuat Rafinha berada di urutan pertama sebagai top skor PSIM. Hanya saja, ia gagal meraih gelar top skor kompetisi setelah kalah dari torehan gol Ramai Rumakiek. Penyerang andalan Persipura Jayapura tersebut berhasil membukukan 21 gol sepanjang gelaran Liga 2 2024/2025. Namun demikian, catatan itu tak menghindarkan Rafinha dari penghargaan prestisius lainnya. Rafinha mendapatkan gelar individu sebagai Most Valuable Player (MVP) atau pemain terbaik Liga 2 2024/2025. Hal tersebut adalah bukti kontribusi besar Rafinha atas prestasi gemilang yang diukir tim Laskar Mataram. PSIM Yogyakarta dipastikan promosi kasta teratas ke Liga 1 2025/2026 mendatang. Mereka ditemani dua tim lainnya, yaitu Bhayangkara FC dan Persijap Jepara. Bhayangkara naik kasta lewat status runner-up Liga 2 2024/2025 sedangkan Persijap pemenang peringkat ketiga. Menariknya, PSIM akan menggantikan posisi tim asal Daerah Istimewa Yogyakarta (DIY) lainnya di Liga 1 2025/2026. Mereka menjadi suksesor PSS Sleman yang terdegradasi ke Liga 2 bersama PSIS Semarang dan Barito Putera. Dengan demikian, keberhasilan PSIM untuk promosi akan menjaga martabat tim asal DIY di kasta tertinggi Liga Indonesia. PSIM Yogyakarta menjadi satu-satunya wakil Provinsi Daerah Istimewa Yogyakarta di Liga 1 Indonesia musim 2025/2026 mendatang. Optimis tim Laskar Mataram tampil impresif sehingga bisa terhindar dari hukuman degradasi ke kasta kedua lagi? Baca Juga: Kilas Balik Perjalanan Tim PSS Sleman di Liga 1 Indonesia Writing is one of happines IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan berita ini adalah tentang kejuaraan PSIM Yogyakarta di Liga 2 Indonesia 2024/2025 yang berhasil memenangkan gelar juara. Berikut solusinya:\n\nSolusi untuk masalahnya adalah dengan menjadikan PSIM Yogyakarta sebagai wakil Daerah Istimewa Yogyakarta di Liga 1 musim 2025/2026."
  },
  {
    "title": "5 Rasa Best Seller Chocolate Monggo, Oleh-oleh Unik dari Jogja",
    "url": "https://jogja.idntimes.com/food/dining-guide/dyar-ayu/rasa-best-seller-chocolate-monggo-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/06/screenshot-20250601-014822-chrome-ee2cd1f063bbb07bd487e3b61e438d65.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "01 Jun 25 | 10:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sudah sejak lama Chocolate Monggo menjadi referensi oleh-oleh khas Jogja selain bakpia dan batik. Punya beragam pilihan, tapi rasa best seller Chocolate Monggo justru tak terduga, lho. Berikut ini adalah 5 menu yang bisa kamu jadikan referensi saat ingin beli Chocolate Monggo. Punya kualitas premium dengan harga mulai Rp30 ribuan, gak heran kalau punya banyak penggemar! Menu Chocolate Monggo yang paling diburu adalah varian Dark Chocolate 100% Cocoa. Menggunakan kokoa murni Indonesia, sehingga rasanya otentik dan cocok jadi oleh-oleh buat orang tersayang. Selain itu, produk satu ini tak menggunakan pemanis tambahan apa pun, lho. Selain jadi aman buat penderita diabetes, Dark Chocolate 100% Cocoa ini mengandung antioksidan tinggi yang baik buat tubuh. Tak sampai disitu, varian ini bisa dibilang ramah buat vegan dan orang yang sedang menjalani diet keto. Tersedia dalam ukuran 80 gram dan harganya berkisar Rp77 ribuan. Selanjutnya adalah rasa Salty Caramel Dark Chocolate 69% Cocoa. Punya rasa unik sebab perpaduan rasa asin dan manis, terinspirasi dari kuliner ala Brittany. Resep utamanya sendiri selain terbuat dari cocoa, juga gula, krim, dan mentega asin. Adanya krim karamel yang legit, membuat rasa manis seimbang tanpa menghilangkan pahit cokelatnya. Tersedia ukuran bar 40 gram, kamu cukup merogoh kantong sebesar Rp30 ribu. Dark Chocolate 58% Cocoa Bar merupakan cokelat batangan dengan 100% Kakao butter dari kebun Kakao Indonesia. Kandungan kakaonya mencapai 58% tapi tetap memiliki tekstur creamy yang khas dan cocok buat segala usia. Untuk varian ini, Chocolate Monggo tak menggunakan gula rafinasi. Kamu yang vegetarian juga bisa menikmatinya karena termasuk vegan friendly. Sebagai cokelat sehat, aman dikonsumsi anak-anak atau sebagai makanan manis kala pagi. Baca Juga: Menu Favorit di Tempo Gelato Prawirotaman dan Cara Pesannya Jika merek lain menggunakan potongan kacang-kacangan utuh dalam cokelatnya, Chocolate Monggo justru pakai pasta. Salah satu yang populer adalah Marzipan Dark Chocolate 58% Cocoa. Marzipan sendiri juga dikenal dengan nama kacang almond. Nah, varian ini menggunakan menggunakan pasta marzipan dengan cokelat hitam mentega kakao 100%. Perpaduan ini menjadi tradisi di negara-negara Erppa Utara, khususnya saat musim dingin dan momen Natal. Selain cocok buat camilan, bisa jadi tambajan energi saat banyak aktivitas di luar ruangan. Ada banyak pilihan rasa Chocolate Monggo yang tak terlalu manis. Salah satunya adalah Strawberry Dark Chocolate 58% Cocoa. Sesuai namanya, varian ini terdiri dari cokelat hitam dengan 58% kakao dan pasta stroberi. Pasta stroberi yang ada di dalamnya tak terlalu asam sehingga tak mendominasi rasa. Biar makin sedap, kamu bisa memasukkan cokelat ke dalam freezer lebih dulu. Jadi saat disantap, akan ada sensasi dingin, tekstur renyah, dan pasta stroberi yang lumer di mulut. Itu dia rasa best seller Chocolate Monggo yang bisa kamu beli buat dinikmati sendiri atau sebagai oleh-oleh. Dan selain itu, masih ada ratusan variasi lain yang gak kalah unik seperti rasa mangga, aprikot, bahkan rendang buat dicoba. Baca Juga: 5 Fakta Coklat Monggo, Produk Lokal Jogja dengan Sentuhan Belgia Halo! IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang Chocolate Monggo, sebuah produk oleh-oleh khas Jogja yang memiliki rasa best seller. Produk ini memiliki variasi rasa unik dan cocok untuk berbagai kalangan. Solusinya adalah dengan mencoba beberapa varian rasa yang ditawarkan oleh Chocolate Monggo, seperti Dark Chocolate 100% Cocoa, Salty Caramel Dark Chocolate 69%, Dark Chocolate 58% Cocoa Bar, Marzipan Dark Chocolate 58% Cocoa, dan Strawberry Dark Chocolate 58% Cocoa."
  },
  {
    "title": "Kenapa Jamur Bukan Termasuk Tumbuhan? Ini 3 Perbedaan Utamanya",
    "url": "https://jogja.idntimes.com/science/discovery/lulu-maryamah/kenapa-jamur-bukan-termasuk-tumbuhan-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/04/pexels-gochrisgoxyz-1643416-72817af63b2a8dff902421284febc434-b94ba72f31cbe04544bb14d6308545b8.jpg?width=600&height=400",
    "category": "Teknologi",
    "time_published": "01 Jun 25 | 05:10",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Jamur sering dikira tumbuhan karena ada beberapa kesamaan tampilan dan habitat antara keduanya. Mereka memiliki tampilan fisik yang mirip. Jamur juga sering dijumpai pada habitat yang lembap, tempat yang juga menjadi habitat bagi banyak tumbuhan. Meski memiliki banyak kesamaan, jamur bukanlah termasuk dalam golongan tumbuhan. Dalam ilmu taksonomi tentang pengelompokan makhluk hidup, mereka merupakan dua kingdom yang berbeda. Berikut adalah 3 alasan kenapa jamur bukan termasuk dalam tumbuhan. Simak yuk, agar tidak lagi keliru dalam memahaminya! Nama 'kloroplas' berasal dari bahasa Yunani, yaitu 'khloros' yang berarti hijau dan 'plastes' yang berarti dibentuk. Kloroplas adalah salah satu organel dalam sel tumbuhan yang berwarna hijau. Warna hijau itu sendiri berasal dari zat warna yang disebut klorofil. Kloroplas ada di setiap tumbuhan, karena jamur tidak memiliki kloroplas maka ia bukan termasuk tumbuhan. Fungsi utama kloroplas adalah melakukan fotosintesis, yaitu proses mengubah energi cahaya menjadi energi kimia, menghasilkan glukosa dan produk samping berupa oksigen. Jamur tidak melakukan fotosintesis karena tidak memiliki kloroplas. Jamur memperoleh nutrisi dengan cara menyerapnya dari lingkungan setelah terlebih dulu menguraikan zat organik. Pertama, jamur akan mengeluarkan enzim pencerna ke lingkungan yang berfungsi sebagai pemecah bahan organik seperti daun kering dan kayu menjadi zat yang lebih sederhana. Setelah bahan organik tersebut terurai menjadi nutrisi, jamur kemudian menyerap nutrisi tersebut melalui dinding selnya. Hal ini berbeda dengan tumbuhan yang membuat makanannya sendiri melalui proses fotosintesis. Baca Juga: 5 Tumbuhan Bioindikator Penanda Lingkungan yang Sehat Antara jamur dan tumbuhan, keduanya memiliki struktur sel yang berbeda. Komposisi dinding sel tumbuhan adalah selulosa (salah satu karbohidrat yang membentuk dan memberi kekakuan pada sel), sedangkan komposisi dinding sel dari jamur adalah kitin (polisakarida yang memberi perlindungan sel pada jamur). Sel tumbuhan biasanya memiliki organel bernama vakuola sebagai tempat penyimpanan makanan. Sementara sel jamur tidak memiliki organel itu. Struktur reproduksi di antara keduanya juga berbeda. Tumbuhan bereproduksi secara seksual melalui biji dan membutuhkan penyerbukan. Pada jamur, mereka bereproduksi dengan cara aseksual melalui spora mikroskopis yang tersebar melalui angin dan hewan. Nah, kini kamu tahu kenapa jamur tak dikategorikan sebagai tumbuhan, kan? Semoga informasi di atas bermanfaat menambah pengetahuanmu, ya! Baca Juga: Kenapa Pantai Selatan Jogja Lebih Bahaya Dibanding Pantai Utara? A learner IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita:\n\nJamur sering dikira sebagai tumbuhan karena kesamaan tampilan dan habitat antara keduanya. Namun, jamur bukan termasuk dalam golongan tumbuhan karena memiliki beberapa perbedaan struktural dan fungsional yang signifikan. 3 alasan utama jamur tidak dapat dikategorikan sebagai tumbuhan adalah: 1) tidak memiliki kloroplas sehingga tidak melakukan fotosintesis, 2) memperoleh nutrisi dengan cara menyerap lingkungan daripada membuat makanannya sendiri melalui proses fotosintesis. 3) memiliki struktur sel yang berbeda dan komposisi dinding sel yang unik.\n\nSolusi: Memahami perbedaan antara jamur dan tumbuhan dapat membantu kita membedakannya dalam lingkungan sehari-hari."
  },
  {
    "title": "Lumos, Warnet Gaming Asyik Dekat Stadion Maguwoharjo Sleman",
    "url": "https://jogja.idntimes.com/tech/games/bonaventura-agung-sigit/lumos-warnet-gaming-asyik-dekat-stadion-maguwoharjo-sleman-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/280525-f0449dd4d87dfdffa45288aebd169bf1-a9b961adedee27a8c6f48f74dd5d1377.png?width=600&height=400",
    "category": "Teknologi",
    "time_published": "01 Jun 25 | 17:30",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Buat kamu yang tinggal di Jogja dan masih suka nongkrong sambil ngegame di warnet, kamu wajib kenalan sama Lumos Internet Cafe. Warnet yang dibuka awal Maret 2025 ini lagi naik daun di kalangan gamer Jogja khususnya daerah Maguwoharjo karena kenyamanan tempatnya, spek PC yang mumpuni, dan harga yang kompetitif. Sebagai penulis yang sudah mencoba langsung bermain di Lumos, pengalaman yang saya dapat cukup memuaskan. Mulai dari suasana yang cozy sampai pilihan game yang super lengkap, Lumos bisa dibilang jadi salah satu warnet recommended di Jogja terkhusus di daerah Maguwoharjo saat ini. Lumos Internet Cafe berlokasi di Jl. Stadion No.25, Karangsari, Maguwoharjo, Ngemplak, Sleman, DIY 55584. Lokasinya strategis, gampang diakses, dan yang paling penting: buka 24 jam setiap hari. Jadi, buat kamu yang suka main sampai tengah malam atau butuh tempat ngadem gaming subuh-subuh, Lumos bisa jadi pilihan. Untuk patokannya, kalau kamu datang dari arah barat (Stadion Maguwo) tinggal jalan ke arah timur ke Jl. Stadion, nggak sampai semenit kamu bakal lihat Lumos di kiri jalan. Kalau dari arah timur (Tugu Elang Jawa) atau sebrang jalan, kamu mungkin perlu muter balik dulu buat masuk ke deretan ruko tempat Lumos berada. Aksesnya yang mudah dan buka nonstop bikin Lumos jadi tempat ideal buat gamer yang cari fleksibilitas waktu. Lumos punya dua jenis PC: PC Super (Rp 5.000/jam) dan PC VIP (Rp 8.000/jam), dengan masa berlaku billing 2 minggu. Kalau kamu sering main, kamu bisa ambil paket member dengan harga yang lebih hemat. Paket Member: Paket Pagi (Pembelian dari jam 7-9 pagi): Paket Malam (Pembelian dari jam 7-12 malam): Variasi paket Lumos bikin kamu bebas atur waktu dan anggaran, sesuai gaya mainmu. Baca Juga: 6 Rekomendasi Warnet Gaming di Jogja, Spek PC Gahar dan Buka 24 Jam Lumos nggak cuma andalin harga, tapi juga fasilitas kelas atas. Spesifikasi PC-nya sebagai berikut: Kursinya sudah kursi gaming, ruangan no smoking, wangi, dan bersih. Operator-nya rutin bersihin ruangan dan ramah saat ditanyain. Suasananya estetik dan nyaman banget buat main lama. Yang bikin makin nyaman: kamu lepas alas kaki waktu masuk ke warnet dan boleh bawa makanan/minuman sendiri dari luar. Apalagi di luar warnet ada banyak jajanan dan tempat makan. Plus, parkirnya gratis dan nggak ada tukang parkir yang nagih-nagih. Ke depannya, Lumos juga akan ekspansi ke lantai 2 dan menghadirkan PC tipe Legacy (RTX 3050, i5, 16 GB RAM, monitor 240 Hz) sebagai tambahan pilihan. Layanan booking juga tersedia 24 jam. Tapi perlu dicatat, booking hanya bisa dilakukan 2–3 jam sebelum waktu datang. Booking bisa lewat: Salah satu daya tarik Lumos adalah koleksi game-nya yang lengkap dan beragam. Mulai dari game populer di Steam, launcher lain, hingga game mobile juga tersedia dan siap dimainkan. Berikut sebagian daftar gamenya: Game Steam:Dota 2, CS2, Apex Legends, Call of Duty, Delta Force, Battlefield V, PUBG, GTA V, HELLDIVERS 2, THE FINALS, Rust, Warframe, Marvel Rivals, Far Cry 5, Tom Clancy’s Rainbow Six, Dead by Daylight, Overcooked 1–2, dan masih banyak lagi. Game Non-Steam:Ayodance, Audition Nexus, Free Fire, Mobile Legends, Genshin Impact, Wuthering Waves, Osu!, Minecraft, Fortnite, Seal BOD, Lost Saga, Solo Leveling, Naruto x Boruto, Dragon Nest, Ragnarok Forever Love, Honkai: Star Rail, Honkai Impact 3rd, Marvel Spiderman 2, Point Blank, dan banyak lagi. Update game-nya juga rutin, jadi kamu nggak perlu khawatir soal ketinggalan patch atau update. Dan yang menariknya lagi, jika game yang kamu ingin mainkan belum tersedia, kamu bisa request ke operator untuk di-install. Fleksibilitas ini menjadi nilai tambah karena tidak semua warnet memberikan opsi request game. Dengan koleksi yang selalu diperbarui dan bisa disesuaikan dengan keinginan pengunjung, Lumos Internet Cafe menjadi tempat bermain yang sangat ramah untuk semua jenis gamer. Buat kamu yang cari warnet nyaman, spek tinggi, game lengkap, dan buka 24 jam di Jogja khususnya sekitar Maguwoharjo–Lumos Internet Cafe bisa jadi jawaban. Dari harga yang ramah di kantong, suasana yang bersih dan santai, hingga operator yang responsif, semua mendukung pengalaman main yang menyenangkan. Sebagai penulis yang sudah mencoba langsung tempatnya, saya bisa bilang Lumos bukan sekadar tempat main, tapi juga tempat nongkrong yang bikin betah dengan segala isinya. Mau main cepat atau lembur semalaman, mau maraton, mau nge-rank? semua bisa diatur di sini. Tertarik mencoba? Baca Juga: 10 Tips Bermain Mode Operations di Delta Force, Biar Gak Boncos! Ngetik sih lancar, tapi ide sering minta cuti. IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkas berita ini: Berita ini membahas tentang Lumos Internet Cafe, sebuah warnet yang baru dibuka di Maguwoharjo, Jogja. Warnet ini memiliki fasilitas kelas atas, seperti PC Super dan PC VIP dengan harga kompetitif, serta koleksi game lengkap dan beragam. Lumos juga terkenal dengan suasana yang cozy dan nyaman, serta operasional yang fleksibel dengan jam buka 24 jam.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah bagaimana pengguna dapat menemukan warnet gaming yang nyaman, spek tinggi, dan buka 24 jam. Solusinya adalah Lumos Internet Cafe, yang menawarkan fasilitas kelas atas, koleksi game lengkap, dan operasional yang fleksibel."
  },
  {
    "title": "Libur Panjang Kenaikan Yesus Kristus, Okupansi Hotel Bantul 60 Persen",
    "url": "https://jogja.idntimes.com/news/jogja/hironymus-daruwaskita/libur-panjang-kenaikan-yesus-kristus-okupansi-hotel-bantul-60-persen-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2023/04/img-20230425-wa0020-7b66f3a6ecf1c469a7b86a7580a19feb-359434b2469877f195102e4414aa79e9.jpg?width=600&height=400",
    "category": "ekonomi",
    "time_published": "01 Jun 25 | 15:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Bantul, IDN Times - Perhimpunan Hotel dan Restoran Indonesia (PHRI) Bantul mencatat tingkat hunian hotel selama libur panjang Hari Raya Kenaikan Yesus Kristus hanya mencapai 60 persen. Angka ini mengalami penurunan jika dibandingkan dengan libur panjang Hari Raya Waisak sebelumnya, di mana okupansi hotel sempat menyentuh 80 persen. Ketua PHRI Bantul, Hendra Dwi Utomo, menyebut turunnya tingkat hunian hotel saat libur panjang Hari Raya Kenaikan Isa Al-Masih disebabkan oleh jarak libur yang terlalu dekat dengan hari libur sebelumnya. Hal ini membuat banyak wisatawan memilih menunda perjalanan dan menghabiskan waktu bersama keluarga di rumah atau berlibur di daerah masing-masing tanpa perlu menginap. \"Ya karena jarak liburnya terlalu pendek sehingga kunjungan wisatawan juga turun. Yang wisatawa dari luar kota memilih untuk menghabiskan waktu di rumah bersama keluarga atau berwisata di sekitaran kotanya masing-masing. Tak perlu menginap,\" ujarnya, Minggu (1/5/2025). Hendra juga memprediksi, kunjungan wisatawan saat libur panjang Idul Adha tidak akan jauh berbeda dengan libur Hari Raya Kenaikan Isa Al-Masih. Menurutnya, momen Idul Adha biasanya lebih banyak dihabiskan untuk kegiatan penyembelihan hewan kurban, sehingga masyarakat cenderung tidak bepergian. \"Ya kalau libur Idul Adha tingkat okupansi hotel mencapai rata-rata 60 persen sudah bagus,\" ungkapnya. Baca Juga: RSPS Bantul Sebut Kesiapan KRIS bagi Pasien BPJS Capai 90 Persen Adyatama Kepariwisataan dan Ekraf Ahli Muda Dispar Bantul, Markus Purnomo Adi, menyampaikan bahwa selama libur panjang Hari Raya Kenaikan Yesus Kristus, mulai Kamis (30/5/2025) hingga Sabtu (31/5/2025) pukul 20.00 WIB, jumlah kunjungan wisatawan tercatat mencapai 23.720 orang. Dari angka tersebut, pendapatan asli daerah (PAD) yang diperoleh mencapai Rp340 juta. \"Rata-rata kunjungan wisata dalam satu harinya masih dibawah 10 ribu orang dan kunjungan wisatawan tertinggi masih di Pantai Parangtritis,\" tuturnya. Baca Juga: 6 Lokasi Takbir Keliling Idul Adha 2025 di Bantul, Dijamin Meriah! Jurnalis IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan berita ini adalah tentang peringatan dari PHRI Bantul terkait penurunan kunjungan wisatawan selama libur panjang Hari Raya Kenaikan Yesus Kristus.\n\nSolusi untuk masalah yang diangkat adalah: Menjaga dan meningkatkan kunjungan wisatawan ke destinasi pariwisata di Bantul dengan merencanakan acara-acara menarik dan mengoptimalkan infrastruktur pariwisata. Hal ini dapat dilakukan dengan bekerja sama dengan pemerintah lokal, pengusaha pariwisata, dan masyarakat setempat untuk meningkatkan kesadaran dan keuntungan dari libur panjang Hari Raya Kenaikan Yesus Kristus."
  },
  {
    "title": "7 Potret Nia Ramadhani dan Keluarga Belajar Membatik di Jogja",
    "url": "https://jogja.idntimes.com/hype/entertainment/boim-ap/potret-nia-ramadhani-dan-keluarga-belajar-membatik-di-jogja-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/06/hl-98683f6205efbdd1649342f83fb045bf-9134fd7b085a56f16d426081ce5eeb29.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "01 Jun 25 | 20:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Nia Ramadhani memanfaatkan waktu libur panjang untuk berkunjung ke Yogyakarta. Tak hanya sendiri, Nia juga memboyong suaminya, Ardi Bakrie, dan ketiga buah hatinya. Selama di Kota Gudeg ini, berbagai kegiatan seru dilakukan Nia. Seperti belum lama ini, Nia mendatangi sebuah galeri tempat di mana bisa belajar membatik. Yuk simak potretnya di bawah ini. Baca Juga: 7 Potret Asisten Pelatih Timnas Indonesia Liburan ke Jogja Itulah deretan potret seru Nia Ramadhani dan keluarga membatik di Jogja. Kira-kira kamu tertarik juga gak nih? Baca Juga: 8 Potret Soimah, Denny Caknan dan Seduluran Saklawase Main di GL Zoo B IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berita ini berisikan tentang Nia Ramadhani yang mengunjungi Yogyakarta dengan keluarga dan melakukan kegiatan membatik.\n\nSolusinya adalah, membatik dapat menjadi salah satu hobi yang baik, bahkan sebagai wali pernikahan. Selain itu, memiliki keterampilan ini juga bisa membantu mencegah korupsi karena tidak ada uang untuk dibawa dan tidak ada biaya untuk membatik, sehingga tidak akan ada kebutuhan membeli barang."
  },
  {
    "title": "Situs Lava Purba Mangunan, Bukti Letusan Gunung di Masa Lalu",
    "url": "https://jogja.idntimes.com/travel/destination/lulu-maryamah/situs-lava-purba-mangunan-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/whatsapp-image-2025-05-27-at-213347-72817af63b2a8dff902421284febc434-870d0ca4fc018d0ded4287fc96a10e9d.jpeg?width=600&height=400",
    "category": "Pendidikan",
    "time_published": "01 Jun 25 | 18:30",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Dilansir GoodStats, Indonesia merupakan negara dengan gunung berapi aktif terbanyak di dunia. Berdasarkan laporan dari Smithsonian Institution Global Volcanism Program, tercatat ada 58 gunung berapi aktif terhitung sejak 1950 hingga 2023. Di Jogja, tepatnya di Kabupaten Bantul, ada situs lava purba yang mengungkap aktivitas gunung berapi di masa lalu. Berikut adalah ulasannya! Inti bumi memiliki suhu yang sangat tinggi, berkisar 5.000 hingga 7.000 derajat Celcius. Suhu yang sangat tinggi ini menyebabkan batuan mencair yang disebut dengan magma. Ketika terjadi letusan gunung berapi, magma yang berada di dalam perut bumi akan naik ke permukaan bumi. Magma yang berhasil naik sampai ke permukaan bumi disebut dengan lava. Lava yang memiliki suhu lebih dari 1.100 derajat Celcius mengalir melintasi lereng dan tanah yang dilaluinya. Seiring dengan bergulirnya waktu, lava akan mendingin dan mengeras menjadi batu. Secara administratif, Lava Purba Mangunan terletak di Kalurahan Mangunan, Kapanewon Dlingo, Kabupaten Bantul, Daerah Istimewa Yogyakarta. Dilansir situs resmi Geopark Jogja, berdasarkan kajian geologi dari tim Geoheritage UPN Veteran Yogyakarta, batuan penyusun situs Lava Purba Mangunan merupakan batuan gunung api yang termasuk dalam Formasi Nglanggeran. Formasi Nglanggeran adalah produk vulkanisme zaman Oligosen-Miosen yang merupakan vulkanisme bawah laut yang bersifat turbidit. Lava Purba Mangunan berwarna hitam dan terbentuk dari letusan gunung api jutaan tahun lalu. Lava ini mengalir deras dan membentuk batuan yang padat. Di dalam batuan ini, terkandung mineral seperti plagioklas, hornblenda, dan piroksen, yaitu kristal kecil yang terbentuk saat lava mulai mendingin. Ukuran kristal-kristal ini terlihat halus hingga sedang. Batuan lava di Mangunan memiliki bentuk seperti lidah yang menjulur. Ini terbentuk saat lava panas mengalir di daratan dekat pusat letusan gunung api purba. Artinya, dulu kawasan ini berada cukup dekat dengan lokasi gunung api yang meletus, sehingga lava mengalir langsung dan membeku di sekitar sini. Baca Juga: Batugamping Eosen, Geopark Nasional Berumur Jutaan Tahun di Sleman Saat ini, Lava Purba Mangunan telah dikembangkan sebagai objek geowisata, seperti kunjungan yang pernah dilakukan oleh siswa-siswi dari SMA N 1 Bantul didampingi oleh ahli geologi. Aktivitas berwisata ini bertujuan memberikan wawasan kepada siswa tentang pentingnya menjaga kelestarian warisan geologi di lingkungan sekitar. Situs Lava Purba Mangunan juga berdekatan dengan lokasi wisata lain, seperti Rumah Hobbit, Songgo Langit, Hutan Pinus Mangunan, Taman Seribu Batu, dan Puncak Becici. Situs Lava Purba Mangunan saat ini telah ditetapkan sebagai salah satu situs warisan geologi yang masuk dalam Geopark Nasional Jogja. Penetapan ini dilandaskan pada SK Menteri Energi Sumber Daya Mineral (ESDM) No. 171.K/GL.01/MEM.G/2025 tentang Penetapan Taman Bumi (Geopark) Nasional Jogja, pada 7 Mei 2025. Kalau kamu suka wisata alam, jalan-jalan ke Lava Purba Mangunan bisa kamu masukkan ke dalam daftar tempat yang akan dikunjungi. Di sini, kamu akan terasa seperti menyaksikan sisa-sisa dapur magma purba yang sekarang jadi tebing dan batu raksasa. Baca Juga: Sejarah Gua Kiskendo, Geopark Jogja dengan Legenda Ramayana A learner IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nLava Purba Mangunan terletak di Kabupaten Bantul, Daerah Istimewa Yogyakarta. Situs ini merupakan situs lava purba yang mengungkap aktivitas gunung berapi di masa lalu. Lava Purba Mangunan memiliki bentuk seperti lidah yang menjulur dan terbentuk dari letusan gunung api jutaan tahun lalu. Batuan penyusun situs ini merupakan batuan gunung api yang termasuk dalam Formasi Nglanggeran.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah peningkatan kesadaran masyarakat akan pentingnya menjaga kelestarian warisan geologi di lingkungan sekitar. Solusinya adalah dengan mengembangkan situs Lava Purba Mangunan sebagai objek geowisata, sehingga masyarakat dapat mendapatkan wawasan tentang pentingnya menjaga kelestarian warisan geologi."
  }
]