[
  {
    "title": "Beli MacBook Baru vs Bekas, Apa Plus Minusnya?",
    "url": "https://jogja.idntimes.com/news/techno/beli-macbook-baru-vs-bekas-apa-plus-minusnya-c1c2-01-r14pk-g4p9hp",
    "image": "https://image.idntimes.com/post/20250701/pexels-john-tekeridis-21837-249538_11610665-267b-4fcf-84e7-ba0c2d7150b5.jpg",
    "category": "teknologi",
    "time_published": "15 Jul 2025, 09:12 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Buat kamu yang lagi mengincar MacBook, pasti muncul pertanyaan klasik: Mending beli baru atau bekas? Di satu sisi, MacBook baru itu menggiurkan banget karena masih mulus, bergaransi, dan performanya dijamin ciamik. Tapi di sisi lain, MacBook bekas juga gak kalah menarik karena harganya jauh lebih bersahabat, apalagi buat dompet anak kuliahan atau pekerja. Tapi jangan buru-buru ambil keputusan, ya! Karena keduanya punya plus-minus masing-masing yang perlu kamu pertimbangkan. Mulai dari pertimbangan tentang harga, garansi, hingga kebutuhan pemakaian. Simak ulasannya berikut ini sampai tuntas, yuk! Kalau ngomongin harga, jelas MacBook bekas lebih bersahabat. Kamu bisa hemat jutaan rupiah, bahkan sampai setengah harga dari MacBook baru. Buat yang punya budget terbatas tapi tetap ingin produktif dengan perangkat Apple, beli bekas bisa jadi solusi yang cerdas. Kamu juga bisa dapatkan model high-end dengan spesifikasi tinggi dengan harga yang turun ke jurang! Tapi ingat, harga murah sering datang dengan risiko. Kamu perlu ekstra hati-hati saat beli MacBook bekas. Mulai dari cek kondisi fisiknya, performa, hingga keaslian unitnya. Jangan sampai tergiur harga miring tapi ternyata dapat barang bermasalah. Kalau gak paham teknologi, ajak teman yang ngerti buat bantu ngecek sebelum beli, ya! Salah satu keuntungan paling terasa dari beli MacBook baru adalah garansi resmi dari Apple. Selama setahun pertama, kamu bisa klaim servis kalau unitnya mengalami masalah. Jadi lebih tenang, deh! Gak perlu mikirin hal-hal teknis yang bikin pusing kepala, apalagi kalau kamu bukan tipe yang ngerti soal hardware. Sementara itu, beli MacBook bekas butuh sedikit keberanian. Sering kali garansi resminya udah habis atau malah gak jelas asal-usulnya. Kalau tiba-tiba rusak, ya harus siap keluar uang buat perbaikan. Makanya, penting banget untuk beli dari seller terpercaya atau toko yang kasih garansi minimal 1-3 bulan buat jaga-jaga, ya! MacBook baru sudah pasti punya performa paling optimal. Semua komponennya masih segar dan kamu bisa pakai dengan maksimal tanpa khawatir ada bagian yang ngadat. Apalagi kalau kamu butuh MacBook buat kerja berat kayak editing video, coding, atau desain grafis. Di sisi lain, MacBook bekas bisa jadi masih oke banget, tapi kamu perlu pastikan dulu kondisinya. Karena baterai tuh punya umur terbatas yang dihitung dari siklus pengisian. Kalau udah terlalu banyak siklus, daya tahannya bisa cepat habis. Jadi sebelum beli, cek dulu info kesehatan baterainya dan pastikan MacBook masih berjalan mulus tanpa lag, ya! Salah satu keuntungan beli MacBook baru adalah umur pakainya yang masih panjang. Kamu bisa pakai bertahun-tahun tanpa khawatir cepat usang. Selain itu, Apple juga menjamin MacBook baru bakal dapat update macOS lebih lama, bahkan bisa sampai 5-7 tahun ke depan. Jadi kamu tetap bisa menikmati fitur-fitur terbaru dan sistem yang aman. Sementara itu, MacBook bekas bisa jadi punya sistem operasi yang mendekati masa akhirnya. Dalam artian, macOS-nya sudah tidak mendapat update terbaru lagi. Kalau kayak gini, bisa-bisa kamu ketinggal fitur baru atau bahkan ketinggalan sistem pengamanan paling mutakhir dari Apple. Makanya, ada baiknya cari tahu dulu model dan tahun rilis MacBook bekas yang mau kamu beli. Sebelum memutuskan beli MacBook baru atau bekas, coba inspeksi kebutuhan kamu dulu. Kalau kamu butuh MacBook untuk kerja berat kayak mengedit video 4K, desain grafis berat, atau coding berat setiap hari, beli baru jelas lebih masuk akal. Kamu bakal dapat perangkat yang masih bisa digunakan untuk waktu yang lebih panjang. Tentu saja hal ini akan menunjang pekerjaan berat kamu itu. Tapi kalau cuma buat mengetik tugas, browsing, Zoom meeting, atau edit-edit ringan, MacBook bekas juga bisa jadi pilihan yang bijak. Asal kamu pilih yang kondisinya masih oke dan sesuai kebutuhan, kamu tetap bisa produktif tanpa harus keluar uang terlalu banyak. Intinya, sesuaikan dengan kebutuhan dan jangan beli berlebihan kalau gak benar-benar dipakai, ya! Pada akhirnya, gak ada jawaban mutlak soal mana yang lebih baik antara MacBook baru atau bekas. Semua balik lagi ke kondisi keuangan, kebutuhan pemakaian, dan seberapa siap kamu menghadapi risiko kalau beli bekas. Yang penting, jangan asal tergiur harga atau tampilan luar saja. Semoga artikel ini membantu kamu, ya!",
    "solution": "Ringkasan berita ini membahas tentang pertanyaan umum yang dihadapi oleh orang-orang yang ingin membeli MacBook, yaitu apakah harus membeli MacBook baru atau bekas. Berita ini membahas keuntungan dan risiko dari kedua pilihan tersebut.\n\nSolusi untuk masalah ini adalah: pastikan Anda mempertimbangkan semua faktor sebelum membuat keputusan pembelian, termasuk kebutuhan pemakaian, anggaran, dan kemampuan menghadapi risiko. Jika Anda memiliki anggaran yang terbatas dan memerlukan MacBook untuk tujuan produktif ringan, maka beli MacBook bekas dapat menjadi pilihan yang bijak. Namun, jika Anda memerlukan MacBook untuk kegiatan yang lebih berat atau memerlukan fitur-fitur terbaru, maka membeli MacBook baru mungkin lebih masuk akal."
  },
  {
    "title": "Ekspor Pasir Laut Dilarang MA, Ini Pendapat Pakar UGM",
    "url": "https://jogja.idntimes.com/news/jogja/ekspor-pasir-laut-dilarang-ma-ini-pendapat-pakar-ugm-c1c2-01-dz73p-cs0bm7",
    "image": "https://image.idntimes.com/post/20240916/whatsapp-image-2024-09-16-at-085109-1-6df9e87bd654e5e2dd3613fdf52cafaa.jpeg",
    "category": "Ekonomi",
    "time_published": "15 Jul 2025, 08:59 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Yogyakarta, IDN Times – Mahkamah Agung (MA) telah mengabulkan permohonan uji materiil terhadap sejumlah pasal dalam Peraturan Pemerintah (PP) Nomor 26 Tahun 2023 tentang Pengelolaan Hasil Sedimentasi di Laut. Putusan tersebut melarang penjualan pasir laut, termasuk aktivitas ekspor yang sempat dibuka kembali oleh pemerintah. Menanggapi hal ini, Pakar Geodesi Universitas Gadjah Mada (UGM), I Made Andi Arsana, menyatakan bahwa langkah uji materiil merupakan inisiatif positif. Namun, ia juga mengingatkan bahwa kebijakan pelarangan ekspor harus dibarengi dengan strategi pengelolaan yang jelas agar tidak menimbulkan dampak baru bagi lingkungan. Dalam putusannya, Mahkamah Agung menyatakan bahwa Pasal 10 ayat (2), (3), dan (4) dalam PP 26/2023 bertentangan dengan Pasal 56 UU Nomor 32 Tahun 2014 tentang Kelautan. Amar putusan tertuang dalam Putusan Nomor 5 P/HUM/2025, yang diputuskan pada 2 Januari 2025 oleh Majelis Hakim yang diketuai Dr. Irfan Fachruddin. “Memerintahkan kepada Termohon (Presiden cq Menteri Terkait, red) untuk mencabut Pasal 10 ayat (2), Pasal 10 ayat (3) dan Pasal 10 ayat (4) Peraturan Pemerintah Nomor 26 Tahun 2023 tentang Pengelolaan Hasil Sedimentasi di Laut,” demikian bunyi amar putusan sebagaimana dilansir Hukumonline. Dengan demikian, pemerintah tidak memiliki dasar hukum lagi untuk menjual pasir laut dari hasil pengerukan sedimentasi. Dilansir laman resmi UGM, I Made Andi Arsana menyatakan bahwa meskipun pengerukan sedimentasi laut memang dibutuhkan dalam konteks pemeliharaan ekosistem dan pelayaran, pemanfaatan hasilnya perlu ditata secara hati-hati. Ia menyoroti bahwa dalam PP tersebut, ekspor diizinkan hanya setelah kebutuhan nasional terpenuhi. Namun, narasi tersebut dinilai berisiko disalahartikan. “Dalam PP itu disebutkan ada empat pemanfaatan pasir laut, bisa untuk reklamasi pembangunan, baru di akhir disebutkan jika kebutuhan nasional sudah terpenuhi, maka pasir bisa diekspor,” ujar Andi, Senin (14/7/2025). “Dengan kata lain, aktivitas pengerukan pasir laut dikhawatirkan timbul bukan untuk fungsi pemeliharaan namun ada tujuan nilai ekonomi yang dikejar,” katanya. Andi mendukung uji materiil ini sebagai langkah korektif, terutama untuk menghindari kerusakan lingkungan yang lebih luas. Menurut Andi, Indonesia juga masih memiliki persoalan belum terselesaikan terkait batas maritim, khususnya dengan Singapura. Ekspor pasir laut yang sempat dilakukan sebagian besar memang ditujukan ke negara tersebut untuk kebutuhan reklamasi daratan. Tanpa kesepakatan batas wilayah laut, potensi kerugian negara bisa muncul. “Kalau dilihat ini merupakan langkah yang baik sebetulnya. Tapi pertanyaannya, pasir laut yang sudah dikeruk ini mau dikelola seperti apa karena sudah tidak bisa diekspor,” ucap Andi. Ia berharap pemerintah tidak hanya menghentikan ekspor, tetapi juga menyiapkan langkah pengelolaan sumber daya hasil pengerukan agar tidak menjadi beban lingkungan baru. “Pertanyaannya inilah yang perlu dijawab oleh pemerintah. Jangan sampai adanya kebijakan pelarangan ekspor justru menimbulkan dampak ekologis yang lebih besar lagi,” tutupnya. Larangan ekspor pasir laut kini telah mendapatkan legitimasi hukum dari Mahkamah Agung. Namun, langkah tersebut baru sebatas penegakan aturan, belum menyentuh aspek pengelolaan jangka panjang. Seperti disampaikan oleh pakar UGM, dibutuhkan kejelasan strategi atas pasir yang telah dikeruk, baik dari sisi tata kelola maupun urgensi ekologisnya. Jika tidak segera dijawab, kebijakan pelarangan bisa menjadi awal dari persoalan baru bagi ekosistem laut Indonesia.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMahkamah Agung (MA) telah mengabulkan permohonan uji materiil terhadap sejumlah pasal dalam Peraturan Pemerintah (PP) Nomor 26 Tahun 2023 tentang Pengelolaan Hasil Sedimentasi di Laut. Langkah ini melarang penjualan pasir laut, termasuk aktivitas ekspor yang sempat dibuka kembali oleh pemerintah. Pakar geodesi I Made Andi Arsana menyatakan bahwa langkah ini merupakan inisiatif positif untuk menghindari kerusakan lingkungan, namun perlu ada strategi pengelolaan yang jelas untuk mencegah dampak baru bagi lingkungan.\n\nSolusi:\nUntuk meminimalkan dampak negatif dari penjualan pasir laut dan aktivitas ekspor, pemerintah perlu menyiapkan langkah pengelolaan sumber daya hasil pengerukan agar tidak menjadi beban lingkungan baru. Hal ini termasuk menetapkan strategi pengelolaan yang jelas untuk pasir laut yang telah dikeruk, serta mengajukan kebijakan pelarangan ekspor dengan tahu pasti dampaknya bagi lingkungan. Selain itu, perlu juga diusahakan kesepakatan batas wilayah laut dengan negara-negara lain yang berpotensi menjadi penerima pasir laut tersebut untuk mencegah kerugian negara dan menghindari konflik ekologis."
  },
  {
    "title": "5 Alasan Karier di Bidang Pariwisata Semakin Prospektif",
    "url": "https://jogja.idntimes.com/life/career/alasan-karier-di-bidang-pariwisata-semakin-prospektif-c1c2-01-bfjms-f2ynb5",
    "image": "https://image.idntimes.com/post/20250703/img_20250703_204123_0e0f1fb2-08a3-407a-80fc-073989ea9ccc.jpg",
    "category": "Ekonomi",
    "time_published": "15 Jul 2025, 08:45 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Dunia pariwisata terus mengalami pertumbuhan yang signifikan dalam beberapa tahun terakhir. Perkembangan teknologi, meningkatnya kesadaran akan pentingnya rekreasi, serta kemudahan akses transportasi membuat industri ini jadi salah satu sektor yang paling dinamis dan cepat beradaptasi. Negara-negara yang dulu kurang dikenal pun sekarang jadi destinasi wisata unggulan, membuka banyak peluang baru di berbagai lini pekerjaan yang berkaitan dengan pariwisata. Buat yang ingin meniti karier yang dinamis, kreatif, dan penuh interaksi, dunia pariwisata memberikan berbagai kesempatan yang gak kalah menjanjikan dibanding industri lain. Mulai dari manajemen perhotelan, pemandu wisata, travel planner, hingga digital marketing khusus pariwisata, semuanya membutuhkan tenaga kerja yang adaptif dan komunikatif. Apalagi di era pascapandemi, tren liburan dan gaya hidup sehat menjadi faktor pendorong utama kebangkitan sektor ini. Berikut lima alasan kenapa karier di bidang pariwisata semakin prospektif dari tahun ke tahun. Industri pariwisata mengalami pertumbuhan yang stabil dari tahun ke tahun, bahkan saat sektor lain cenderung melambat. Banyak negara yang menjadikan pariwisata sebagai tulang punggung ekonomi, termasuk Indonesia. Dukungan pemerintah dalam bentuk promosi destinasi unggulan dan pengembangan infrastruktur menambah daya tarik industri ini. Kondisi ini menciptakan peluang kerja yang terus berkembang, terutama di kota-kota wisata dan kawasan strategis. Selain itu, meningkatnya wisatawan domestik dan internasional memberikan efek langsung terhadap kebutuhan tenaga kerja. Hotel, restoran, agen perjalanan, dan atraksi wisata selalu mencari orang-orang profesional yang bisa memberikan pelayanan terbaik. Karier di bidang ini gak hanya fokus pada jumlah, tapi juga kualitas dan spesialisasi. Jadi, siapa pun yang punya keahlian khusus di bidang layanan wisata bisa mendapatkan posisi yang menjanjikan. Bidang pariwisata menawarkan berbagai pilihan karier yang bisa disesuaikan dengan minat dan latar belakang pendidikan. Mulai dari tour guide, travel content creator, hingga analis data pariwisata, semuanya punya peran penting dalam memajukan industri. Gak sedikit pula yang memilih jalur kewirausahaan dengan membuka usaha travel, penginapan, atau jasa sewa transportasi. Fleksibilitas ini jadi nilai tambah yang membuat banyak orang tertarik menjajal sektor ini. Selain itu, pekerjaan di bidang ini gak selalu mengharuskan kerja di balik meja. Ada yang bekerja di lapangan, ada yang fokus pada strategi pemasaran digital, dan ada juga yang lebih menekuni hospitality management. Perpaduan antara soft skill dan hard skill sangat dihargai, terutama untuk posisi yang berinteraksi langsung dengan wisatawan. Jadi, siapa pun yang senang bertemu orang baru dan belajar budaya berbeda, akan menemukan tempat yang pas di sektor ini. Salah satu alasan kenapa industri pariwisata layak diperhitungkan adalah karena dampaknya terhadap perekonomian daerah. Setiap wisatawan yang datang ke suatu tempat membawa potensi pemasukan yang besar bagi masyarakat sekitar. Mulai dari membeli suvenir lokal, menginap di penginapan kecil, hingga mencicipi makanan khas setempat. Semua itu berkontribusi langsung terhadap perputaran uang di wilayah tersebut. Karier di bidang pariwisata gak cuma menguntungkan secara pribadi, tapi juga membantu komunitas tumbuh bersama. Para pelaku wisata sering menjadi jembatan antara budaya lokal dan pasar global, menciptakan pengalaman autentik yang memperkaya kedua belah pihak. Jadi, bekerja di sektor ini juga berarti terlibat dalam pemberdayaan masyarakat dan pelestarian budaya. Sebuah nilai lebih yang jarang ditemukan di bidang pekerjaan lain. Banyak profesional di bidang pariwisata yang merasa puas dengan pekerjaan mereka karena faktor lingkungan kerja yang menyenangkan. Berinteraksi dengan wisatawan dari berbagai negara dan latar belakang memberikan pengalaman yang memperluas wawasan dan keterampilan sosial. Apalagi kalau bekerja di tempat-tempat yang indah dan ikonik, setiap hari terasa seperti liburan sambil bekerja. Hal ini berdampak positif terhadap keseimbangan antara kehidupan pribadi dan profesional. Selain itu, rasa pencapaian yang muncul ketika berhasil memberikan pelayanan memuaskan menjadi motivasi tersendiri. Banyak pekerja pariwisata merasa bangga karena mampu menciptakan pengalaman yang tak terlupakan bagi orang lain. Mereka juga cenderung lebih terbuka terhadap tantangan dan perubahan, membuat sektor ini jadi tempat yang subur untuk berkembang secara pribadi maupun profesional. Karier di bidang ini membawa lebih dari sekadar gaji, tapi juga pengalaman hidup yang bermakna. Pariwisata adalah industri global, yang artinya keterampilan di bidang ini bisa diterapkan di berbagai negara. Lulusan dari program pariwisata atau yang sudah berpengalaman di industri ini punya peluang besar untuk bekerja di luar negeri. Banyak negara membuka program magang dan kerja profesional di bidang hospitality, event organizing, hingga travel consulting. Mobilitas ini membuat karier di bidang pariwisata jadi pilihan menarik bagi mereka yang ingin merasakan hidup lintas budaya. Peluang ini juga diperkuat dengan meningkatnya jumlah program internasional dan sertifikasi global yang diakui oleh industri pariwisata dunia. Bahasa asing, keterampilan komunikasi, dan pengalaman praktis jadi modal utama untuk bersaing di kancah internasional. Bekerja di sektor ini gak hanya membawa nama baik individu, tapi juga bisa jadi representasi budaya Indonesia di mata dunia. Karier pariwisata benar-benar membuka jalan untuk pengalaman global yang tak terbatas. Industri pariwisata jelas bukan sekadar tren musiman, tapi sebuah sektor yang tumbuh konsisten dan menjanjikan. Karier di dalamnya membuka banyak jalan, baik untuk pertumbuhan pribadi maupun profesional. Buat yang mencari pekerjaan yang dinamis, penuh interaksi, dan berdampak positif, pariwisata bisa jadi jawabannya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDunia pariwisata terus mengalami pertumbuhan signifikan karena perkembangan teknologi, kesadaran akan pentingnya rekreasi, dan kemudahan akses transportasi. Negara-negara yang dulu kurang dikenal sekarang menjadi destinasi wisata unggulan, membuka peluang baru di berbagai lini pekerjaan yang berkaitan dengan pariwisata.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah kesempatan karier yang tersedia di bidang pariwisata. Berita ini memberikan informasi tentang industri pariwisata yang dinamis dan cepat beradaptasi, serta peluang kerja yang terus berkembang untuk mereka yang memiliki keahlian khusus di bidang layanan wisata."
  },
  {
    "title": "5 Wisata di Kaliadem dan Sekitarnya, Menantang sampai Instagenic",
    "url": "https://jogja.idntimes.com/travel/destination/wisata-di-kaliadem-dan-sekitarnya-c1c2-00-w513j-2x5zsh",
    "image": "https://image.idntimes.com/post/20240330/whatsapp-image-2022-07-10-at-104054-am-2-9e651eb7fa933fa7f330768244a3f9c8-2e1ffbb182c6b64f6ab6e2b72178fb28.jpeg",
    "category": "Hiburan",
    "time_published": "15 Jul 2025, 08:07 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Dinas Pariwisata Kabupaten Sleman mencatat ada 4.294.897 wisatawan yang berkunjung ke tempat wisata di wilayahnya sepanjang Januari-Juni 2025. Kawasan wisata Kaliadem adalah salah satu tempat yang paling banyak dikunjungi. Bukan tanpa alasan mengapa banyak yang menjadikan kawasan ini sebagai jujukan. Kids friendly, dekat dengan alam, hingga pilihan yang beragam menjadi alasannya. Berikut 5 wisata di Kaliadem dan sekitarnya yang bisa kamu jadikan rekomendasi. Bunker Kaliadem adalah salah satu destinasi wisata di lereng Gunung Merapi, Yogyakarta, yang menyimpan sejarah kelam letusan dahsyat gunung berapi tersebut. Terletak di kawasan Kaliurang, awalnya bunker ini difungsikan sebagai tempat perlindungan darurat dari erupsi Merapi, tapi kini menjadi saksi bisu kekuatan alam yang meluluhlantakan sekitarnya. Selain sejarahnya yang menarik, Bunker Kaliadem menawarkan pemandangan alam yang memesona dan lanskap lava yang eksotis. Tempat yang sudah ada sejak tahun 2000-an ini cocok dikunjungi pecinta wisata edukasi atau penikmat petualangan yang ingin menyelami jejak erupsi Gunung Merapi secara langsung. Alamat: Kinarejo, Hargobinangun, Kapanewon Pakem, Kabupaten Sleman, Daerah Istimewa Yogyakarta Jam operasional: 24 jam Tak jauh dari Kaliadem, ada wisata unik bernama Batu Alien. Batu Alien sejatinya adalah batu besar yang terlempar ketika terjadk erupsi dahsyat Gunung Merapi. Disebut \"Batu Alien\" karena dari bentuknya yang menyerupai wajah makhluk asing, sehingga menarik perhatian wisatawan bahkan fotografer. Selain bisa dijadikan latar belakang foto yang estetik, Batu Alien adalah spot belajar tentang aktivitas vulkanik dan geowisata. Lokasinya pun masih asri, bisa sekalian untuk menghirup udara segar yang jarang ditemui di tengah kota. Alamat: Jambu, Kepuharjo, Kapanewon Cangkringan, Kabupaten Sleman, Daerah Istimewa Yogyakarta Jam operasional: 24 jam Museum Merapi adalah rekomendasi tempat wisata dekat Kaliadem, Sleman, Yogyakarta. Di dalamnya berisi wawasan mendalam tentang sejarah letusan Gunung Merapi juga dampaknya terhadap masyarakat sekitar. Museum ini memiliki koleksi lengkap mulai dari replika alutsista, foto dokumentasi, hingga artefak pasca-erupsi yang tak banyak ada di museum lain. Menariknya, tersedia wahana ruang simulasi gempa dan video interaktif untuk menambah wawasan pengunjung. Museum ini akan disukai seluruh usia karena dapat mengeksplorasi sisi edukatif geowisata yang langsung berdekatan dari lokasi kejadiannya. Alamat: Jalan Kaliurang KM 22, Banteng, Hargobinangun, Kapanewon Pakem, Kabupaten Sleman, Daerah Istimewa Yogyakarta Jam operasional: Senin libur, buka pukul 08.00-15.00 WIB Apabila ingin mencari destinasi yang lebih kekinian dan tak melulu karena edukasi, kamu bisa mampir ke The Lost World Castle. Tempat ini dilengkapi berbagai spot foto instagramable seperti gerbang megah, menara tinggi, dan taman ala dongeng, yang populer di kalangan keluarga dan remaja. Meski begitu, tempatnya tetap asri dan sejuk. Tak sekadar tempat foto, tapi di dalamnya juga ada kafe bahkan wahana permainan yang ramah anak. Dengan HTM Rp30 ribu per orang, dijamin puas mengelilingi tempat wisata yang luasnya mencapai 1,3 hektar tersebut. Alamat: Jalan Petung Merapi, Petung, Kepuharjo, Kapanewon Cangkringan, Kabupaten Sleman, Daerah Istimewa Yogyakarta Jam operasional: setiap hari, buka pukul 07.00-18.00 WIB Jeep Tour wajib masuk list kunjunganmu, terutama buat pecinta adrenalin. Ramai khususnya di kawasan Merapi, kamu akan mendapatkan pengalaman mengendarai jeep 4x4 dengan jalanan bergeronjal sampai lewat sungai yang menantang. Rutenya beragam, umumnya menyusuri jalur lava bekas letusan Gunung Merapi, mengunjungi spot-spot ikonik seperti Bunker Kaliadem, Batu Alien, dan Museum Mini Sisa Hartaku. Wisata ini tak hanya menyuguhkan pemandangan menakjubkan, tetapi juga mengedukasi tentang sejarah erupsi Merapi. Tersedia berbagai paket dengan durasi dan rute berbeda, mulai dari short trip hingga sunrise tour yang menampilkan keindahan alam di pagi hari. Dan gak cuma asyik buat pecinta alam tapi juga untuk keluarga hingga rekan kantor hang ingin merasakan sensasi off-road sambil menjelajahi kawasan lereng gunung. Sudah siap menjelajah wisata di Kaliadem, Yogyakarta dengan lima destinasi di atas? Rasakan sendiri keseruannya dan abadikan dalam ingatan sebagai momen tak terlupakan. Selamat mencoba!",
    "solution": "Ringkasan berita ini adalah tentang 5 destinasi wisata di Kaliadem, Yogyakarta yang menarik bagi pecinta alam dan edukasi. Destinasi tersebut antara lain Bunker Kaliadem, Batu Alien, Museum Merapi, The Lost World Castle, dan Jeep Tour.\n\nSolusi untuk masalah yang diangkat adalah mendapatkan informasi tentang 5 destinasi wisata di Kaliadem yang menarik dan dapat dinikmati oleh pengunjung."
  },
  {
    "title": "Cerita Raw Theory tentang Lagu Karam, Angkat Isu Orde Baru",
    "url": "https://jogja.idntimes.com/life/inspiration/cerita-raw-theory-tentang-lagu-karam-angkat-isu-orde-baru-c1c2-01-k2mst-zmvc04",
    "image": "https://image.idntimes.com/post/20250714/raw-theory-photo-landscape-2_bfdcd1cd-c01a-4457-9e13-2ee8786a3280.jpg",
    "category": "Unknown",
    "time_published": "14 Jul 2025, 22:36 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Yogyakarta, IDN Times – Band Raw Theory merilis single perdana dengan mengangkat isu Orde Baru. Single yang diberi judul 'Karam' terinspirasi dari novel karya Leila S Chudori yang mengangkat tentang perjuangan aktivis mahasiswa di masa Orde Baru yang sengaja dihilangkan dan dibuang. Band yang digawangi Ahmad Ali (vokal), Rimanda Sinaga (gitar), dan Akbar Gober (drum), terbentuk karena ketidaksengajaan. Pertemuan Ahmad Ali dengan Rendi Derainway, founder DRW Legacy pada 2024 menjadi awal band ini. DRW Legacy merupakan manajemen artis baru di Jogja. \"Awalnya aku lagi ngisi reguler di beberapa kafe di Jogja gitu, terus kebetulan Mas Rendi sering nonton aku pas ngamen, lalu kadang sengaja nyamperin kalau pas aku lagi main di mana,\" ujar Ahmad Ali, Senin (14/7/2025). Pertemuan itu rupanya membuat mereka akrab dan intens bertemu. Keduanya kemudian sepakat berkarya bareng. Ahmad Ali diminta mendirikan grup band Raw Theory di bawah asuhan DRW Legacy. \"Singkat cerita, kita ngobrol-ngobrol dan obrolannya serius, lalu Mas Rendi ngasih penawaran lah. Menawarkan proyekan buat bikin sesuatu dengan rasa sound design 90's gitu lah, dengan format band,\" kata Ahmad Ali. Setelah itu, Rendi Derainway pun juga meminta Ahmad Ali langsung menyempurnakan satu buah lagu. Lirik mentahnya dibuat oleh Rendi Derainway sendiri untuk menstimulasi semangat Ahmad Ali. \"Akhirnya setelah aku setujui, Mas Rendi selaku produser ternyata langsung ngasih draft lirik mentah dan minta aku untuk segera mengolahnya,\" ucap Ahmad Ali. Tak perlu lama, Ahmad Ali langsung mencoba membuat aransemen mentahnya memakai gitar akustik dengan perekaman seadanya menggunakan voice note dari ponselnya. Ahmad Ali mengerjakannya cuma dalam waktu semalam. “Aku rekam dengan format ‘kasar’, pakai gitar bolong aja. Menurutku pada saat itu yang penting kebaca dulu nih, mana verse-nya, mana chorus-nya, mana reff-nya, interlude-nya, dan seterusnya. Mas Rendi ternyata langsung oke dan minta aku segera merekam lagunya di studio agar bisa punya plan untuk perilisan. Dari situlah akhirnya lahir lagu berjudul 'Karam' ini,\" kata dia. Menurut Ahmad Ali, secara aransemen, lagu 'Karam' ini secara general membawa unsur modern rock. Namun Raw Theory mengklaim bahwa mereka mengusung 90's rock. Soal lirik lagunya, 'Karam' terinspirasi dari novel Laut Bercerita karya Leila S Chudori yang mengangkat tentang perjuangan aktivis mahasiswa di masa Orde Baru yang sengaja dihilangkan dan dibuang. \"Kami mengangkat soal itu karena kami pikir tema soal Orde Baru ini tak pernah usang dan beberapa waktu terakhir sedang menjadi sorotan,\" ujar Rendi Derainway menambahkan. Usai lagu ‘Karam’ jadi, Ahmad Ali dan Randy Derainway merekrut Rimanda Sinaga dan Akbar Gober. Ketiganya langsung sepakat berkarya dengan bendera Raw Theory karena ternyata punya visi yang sama. Untuk proses pembuatannya, Raw Theory melakukan seluruh perekaman instrumen di Seven Dragons Studio, studio milik Rimanda Sinaga. Sedangkan untuk mixing dan mastering dikerjakan oleh Achmad Gufron di AG Recorder. Lagu 'Karam' sudah bisa didengarkan di gerai-gerai musik digital seperti Spotify, Apple Music, hingga Deezer sejak 30 Juni 2025. Sedangkan untuk video klipnya juga mengudara pada Jumat 11 Juli 2025 di kanal YouTube Raw Theory. Rencana mereka ke depan rupanya sudah cukup matang. Setelah single ini, Ahmad Ali, Rimanda Sinaga, dan Akbar Gober sedang meramu beberapa materi lagu untuk rilisan berikutnya. “Kami sudah menabung draft lagu untuk karya Raw Theory berikutnya. Jumlahnya sudah ada sekitar tujuh lagu,” kata Akbar Gober. “Dari DRW Legacy sendiri, menargetkan kami untuk segera merilis full album, minimal EP pada akhir tahun nanti. Kami juga ada rencana bikin showcase, untuk mempresentasikan karya-karya baru kami, dengan lebih matang tentunya,” imbuh Rimanda Sinaga mengakhiri obrolan.",
    "solution": "Ringkasan berita ini adalah tentang single perdana band Raw Theory yang terinspirasi dari novel Orde Baru dengan judul \"Karam\". Single ini dirilis oleh Ahmad Ali (vokal), Rimanda Sinaga (gitar), dan Akbar Gober (drum) di bawah asuhan manajemen artis DRW Legacy. Berita ini juga membahas tentang rencana band untuk merilis full album dan EP pada akhir tahun nanti.\n\nSolusi untuk masalah yang diangkat adalah perjuangan aktivis mahasiswa di masa Orde Baru yang sengaja dihilangkan dan dibuang, seperti yang terdapat dalam novel Laut Bercerita karya Leila S Chudori."
  },
  {
    "title": "Proses Belajar Mengajar di SRMA 19 Bantul Masih Terkendala Sarpras",
    "url": "https://jogja.idntimes.com/news/jogja/proses-belajar-mengajar-di-srma-19-bantul-masih-terkendala-sarpras-00-8fvh9-y4z148",
    "image": "https://image.idntimes.com/post/20250714/upload_435f857e4bbdae97a7e6aeeddc3aceb6_052d4552-a570-445f-8a48-7cec9dc68479.jpg",
    "category": "Pendidikan",
    "time_published": "14 Jul 2025, 22:23 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "‎Bantul, IDN Times - Sebanyak 200 siswa Sekolah Rakyat Menengah Atas (SRMA) 19 Bantul memulai Masa Pengenalan Lingkungan Sekolah (MPLS) dengan pemeriksaan kesehatan di hari pertama masuk sekolah, Senin (14/7/2025). Berbeda dengan sekolah reguler yang biasanya hanya berlangsung satu minggu, MPLS di SRMA 19 Bantul akan digelar selama tiga bulan. Sejumlah sarana dan prasarana di sekolah ini juga belum sepenuhnya lengkap. Kepala Sekolah SRMA 19 Bantul, Agus Ristanto, mengatakan seluruh siswa diantar orang tua saat hari pertama masuk sekolah. Karena itu, belum ada siswa yang tinggal di asrama. Nantinya, orang tua hanya diperbolehkan mendampingi anak hingga pukul 13.00 WIB di lingkungan sekolah. \"Nanti malam semua siswa akan menginap di asrama, nah kalau tidak menginap pasti ada sesuatu,\" katanya, Senin. Agus menjelaskan, semua siswa telah disediakan asrama yang dibagi antara putra dan putri. Berbagai kebutuhan sehari-hari juga sudah dipersiapkan. Satu kamar akan dihuni empat siswa dengan tempat tidur tingkat. Setiap asrama juga akan didampingi pengasuh yang siaga 24 jam. \"Jadi asrama ada satu pendamping, namun sampai hari ini dari 20 pendamping baru mendapatkan sembilan pendamping. Nantinya guru akan dijadikan pendamping sebelum 20 pendamping tercukupi,\" tuturnya. \"Untuk asrama semua sudah siap ditempati, tapi memang ada kekurangan bantal yang belum tersedia. Namun dalam waktu dekat atau secepatnya akan dilengkapi,\" ucapnya lagi. Karena masih dalam tahap pra-launching, Kepala Sekolah SRMA 19 Bantul, Agus Ristanto, mengakui masih banyak kekurangan sarana dan prasarana. Salah satunya, hingga kini sekolah belum memiliki guru agama Hindu. Selain itu, masih ada kebutuhan lain yang harus segera dipenuhi, seperti alat tulis kantor yang belum tersedia. Kondisi ini membuat proses belajar mengajar belum bisa berjalan seperti sekolah reguler. \"Saya sebagai kepala sekolah untuk surat keputusan sampai hari ini belum saya pegang dan baru berproses, termasuk tenaga guru yang lainnya,\" tandasnya. Meski proses belajar mengajar di SRMA 19 Bantul belum berjalan seperti SMA reguler, namun kurikulum pendidikan tetap mengacu pada kurikulum yang dikeluarkan Kementerian Pendidikan Dasar dan Menengah. Selain itu, ada tambahan kurikulum penguatan karakter. \"Yang jelas untuk kebutuhan satu siswa dalam satu tahun sekitar Rp48 juta. Jadi kalau siswa ada 200 tinggal dikalikan saja biaya setahun per siswa,\" ungkapnya. Di sisi lain, kebutuhan seragam siswa saat ini masih dalam proses pengadaan karena ukuran tiap siswa berbeda-beda. Setiap siswa nantinya akan menerima enam stel seragam, mulai dari baju putih biru, seragam olahraga, hingga pakaian untuk pulang ke rumah. \"Semua ukuran baju seragam sekolah sudah kita ajukan dan tinggal distribusi kepada siswa, sehingga saat ini siswa memang belum menggunakan seragam ketika mengikuti MPLS,\" tandasnya. ‎Kepala Dinas Sosial Daerah Istimewa Yogyakarta (DIY), Endang Patmintarsih, bersyukur kerja keras selama tiga bulan akhirnya membuahkan hasil dengan dimulainya penerimaan siswa baru di SRMA 19 Bantul, yang dilanjutkan dengan MPLS selama dua bulan dan diawali pemeriksaan kesehatan siswa. \"Mudah-mudahan dengan kerja bersama dan kolaborasi bisa mengangkat semangat siswa-siswa untuk bersekolah sebab tujuan SRMA ini untuk memutuskan rantai kemiskinan dan bisa mengangkat derajat siswa yang sekolah di SRMA ini,\" tuturnya. Endang menegaskan seluruh proses di SRMA 19 Bantul tidak dipungut biaya. Bahkan, semua kebutuhan siswa untuk proses belajar ditanggung sepenuhnya oleh pemerintah. \"Kebutuhan dari ujung kaki hingga ujung rambut dipenuhi pemerintah. Untuk siswa putri juga difasilitasi pembalut,\" tandasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSekolah Rakyat Menengah Atas (SRMA) 19 Bantul memulai Masa Pengenalan Lingkungan Sekolah (MPLS) dengan pemeriksaan kesehatan di hari pertama masuk sekolah. MPLS di SRMA 19 Bantul akan digelar selama tiga bulan, namun masih ada kekurangan sarana dan prasarana, seperti guru agama Hindu dan alat tulis kantor. Kepala Sekolah SRMA 19 Bantul, Agus Ristanto, mengatakan bahwa semua siswa telah disediakan asrama yang dibagi antara putra dan putri, namun masih ada kekurangan bantal.\n\nSolusi:\n1. Meningkatkan penyaluran dana untuk memperbaiki sarana dan prasarana sekolah.\n2. Mengajukan surat keputusan kepada pemerintah untuk mengizinkan penggunaan tenaga guru lainnya.\n3. Melakukan distribusi seragam siswa yang sudah selesai diproduksi.\n4. Meningkatkan kesadaran masyarakat tentang pentingnya pendidikan dan perbaikan sarana sekolah."
  },
  {
    "title": "Libur Sekolah 2025, Bantul Dikunjungi 215.624 Wisatawan",
    "url": "https://jogja.idntimes.com/news/jogja/libur-sekolah-2025-bantul-dikunjungi-215-624-wisatawan-00-8fvh9-t5w3s8",
    "image": "https://image.idntimes.com/post/20241229/whatsapp-image-2024-12-29-at-122639-a724bbfc49c32d1d8d2b9a54da0949b6-b2a7d2328b3bb8a476c6f807ebea250a.jpeg",
    "category": "Ekonomi",
    "time_published": "14 Jul 2025, 22:05 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "‎Bantul, IDN Times - Dinas Pariwisata (Dispar), Kabupaten Bantul menyebut kunjungan wisatawan selama libur panjang sekolah mulai 21 Juni hingga 13 Juli 2025, berbagai objek wisata Bantul yang dikelola oleh Dispar mencapai 215.624 orang. Selama 23 hari libur sekolah, Pemkab Bantul mendapatkan pemasukan pendapatan asli daerah atau PAD mencapai Rp3,1 miliar. \"Jadi rerata kunjungan wisatawan setiap harinya mencapai sekitar 937 orang,\" ujar Adyatama Kepariwisataan dan Efraf Ahli Muda, Dispar Bantul, Markus Purnomo Adi Senin (14/7/2025). ‎ ‎Menurutnya, dari 215.624 wisatawan yang berkunjung ke Bantul tujuan utama adalah Pantai Parangtritis dengan jumlah 188.968 wisatawan, disusul pantai di wilayah barat Bantul seperti Pantai Baru 7298 wisatawan, Pantai Samas 15.487, Pantai Goa Cemara sebanyak 1995 wisatawan, Pantai Kuwaru sebanyak 1273 wisatawan, Goa Selarong 428 dan Goa Cerme sebanyak 175. ‎\"Jadi jumlah kunjungan wisatawan itu dihitung dari pintu masuk atau tempat pemungutan restribusi. Sehingga wisatawan yang masuk melalui Pantai Samas bisa saja ke pantai lainnya karena diberlakukannya satu tarif retribusi untuk seluruh pantai selatan Bantul. Tapi Pantai Parangtritis tetap menyumbang paling banyak kunjungan wisatawan,\" terangnya. ‎Meski kunjungan wisatawan saat libur panjang sekolah mencapai 215.624 namun jumlah tersebut menurun dibandingkan periode sama pada 2024. Tahun lalu jumlah wisatawan yang datang mencapai 244.763 dengan rata-rata kunjungan per harinya 10.642 orang, atau turun 66.795 wisatawan \"Jadi faktor larangan study tour pelajar di Pemprov Jabar, DKJ dan Banten berpengaruh signifikan terhadap penurunan kunjungan wisatawan ke Bantul,\" terangnya. ‎ Sementara Kanit Komunikasi, SAR Satlinmas Wilayah 3 Bantul, Rodiva Wahyu mengatakan, selama libur panjang sekolah terjadi dua kali laka laut yang menimpa wisatawan. Seluruh korban berhasil diselamatkan petugas SAR. \"Kalau kejadian wisatawan mandi di laut kemudian terseret gelombang ke tengah, ada dua kejadian, semua korban berhasil di selamatkan oleh petugas SAR yang berjaga,\" ungkapnya. Sedangkan jumlah wisatawan yang tersengat ubur-ubur mencapai ratusan. \"Semua korban bisa ditangani oleh petugas SAR dan tidak ada yang harus dirujuk ke rumah sakit,\" tuturnya.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPemkab Bantul berhasil menerima kunjungan wisatawan selama libur panjang sekolah, dengan total 215.624 orang. Namun, jumlah wisatawan yang datang menurun dibandingkan periode tahun sebelumnya. Faktor larangan study tour pelajar di Pemprov Jabar, DKJ dan Banten berpengaruh signifikan terhadap penurunan kunjungan wisatawan ke Bantul.\n\nSolusi untuk masalah ini adalah:\n\n- Meningkatkan promosi dan pemasaran pariwisata Bantul untuk menarik lebih banyak wisatawan, terutama dari daerah lain di Indonesia.\n- Mengembangkan program-program wisata yang lebih menarik dan unik untuk meningkatkan kunjungan wisatawan.\n- Meningkatkan kemampuan pelatih dan petugas SAR untuk menyelamatkan wisatawan yang tersengat ubur-ubur atau terjebak di laut."
  },
  {
    "title": "Ini Daftar Skuad Sementara PSS Sleman Jelang Championship 2025/2026",
    "url": "https://jogja.idntimes.com/sport/soccer/ini-daftar-skuad-sementara-pss-sleman-jelang-championship-2025-2026-c1c2-01-wqq2c-5kf52q",
    "image": "https://image.idntimes.com/post/20240119/whatsapp-image-2024-01-19-at-90538-am-a9032e4b2c5c74cfeea686b2ecce3fe4.jpeg",
    "category": "hiburan",
    "time_published": "14 Jul 2025, 21:27 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "PSS Sleman terus bersolek untuk menyambut kompetisi Pegadaian Championship 2025/2026. Beberapa pemain baru telah bergabung dalam latihan bersama untuk membangun skuad lebih solid. Terdapat sembilan pemain yang direkrut tim Super Elang Jawa hingga Senin, 14 Juli 2025. Dua pemain berpengalaman, Jajang Mulyana dan Terens Puhiri, di antaranya akan berseragam PSS Sleman untuk Championship 2025/2026. Selain itu, nama-nama lain ikut meramaikan daftar. Berikut daftar skuad sementara tim Super Elja. PSS Sleman mendatangkan beberapa pemain untuk memperkuat sektor pertahanan. Mereka berhasil mendapatkan tanda tangan kontrak Jajang Mulyana. Bek senior 30 tahun ini memiliki segudang pengalaman di sepak bola Indonesia. Ia mencatat 193 penampilan dengan 27 gol dan 6 assist di kasta tertinggi Liga 1. Selain itu, Jajang mengemas 3 gol dari 21 penampilan bersama Persiku Kudus di Liga 2 musim 2024/2025. Jajang dipastikan menjadi bagian penting skuad PSS. Kedatangannya melengkapi kolaborasi dua bek andalan Laskar Super Elja, Fachruddin Aryanto dan Cleberson yang memutuskan bertahan. Kini, keberadaan ketiga pemain tersebut diharapkan dapat memperkokoh tembok pertahanan PSS di Championship 2025/2026. Selain Jajang Mulyana, PSS turut mendatangkan dua bek lainnya, yaitu Nuri Fasya dan Salman Alfarid yang menjadi kekuatan baru di sektor bek sayap. Bahkan, tim kebanggaan warga Sleman ini juga merekrut Muhammad Fahri sebagai kiper baru di Championship 2025/2026. Sementara itu, sektor lapangan tengah PSS Sleman juga diperkuat dengan kehadiran satu pemain asing, yaitu Frédéric Injaï, yang dikenal sebagai gelandang bertahan berpaspor Prancis. Menariknya, Frédéric Injaï memiliki reputasi cukup mentereng karena jebolan Inter Milan U-19 pada 2012--2014. Ia juga mendapat kesempatan berkiprah dengan beberapa klub di Prancis, seperti AS Saint-Étienne B, FU Narbonne, US Concarneau, pada rentang waktu 2014-2025. Kehadiran Frédéric Injaï akan menggantikan posisi gelandang sebelumnya, Betinho. Ini menjadi tugas tidak mudah bagi Frédéric karena harus memiliki determinasi lebih baik ketimbang Betinho di Pegadaian Championship 2025/2026 mendatang. Dua nama lain ikut meramaikan daftar pemain baru PSS di sektor gelandang, yaitu Ichsan Pratama dan Iman Fathurahman. Ichsan merupakan gelandang serang yang sempat memperkuat PSS pada 2018--2019. Sedangkan Iman, dikenal sebagai eks gelandang andalan PSPS Pekanbaru di Liga 2 musim 2024/2025. PSS Sleman baru merekrut dua nama untuk memperkuat sektor serang, yaitu Terens Puhiri dari Borneo FC Samarinda. tTim Super Elja juga menggaet Irvan Mofu dari tim tetangga, PSIM Yogyakarta. Kehadiran kedua pemain tersebut penting untuk menambah daya gedor PSS di Pegadaian Championship 2025/2026. Asumsi itu didukung dengan reputasi Terens Puhiri sebagai salah satu pemain top di Indonesia. Pemain asal Papua itu diketahui sebagai mantan winger andalan Borneo FC lewat rekor 29 gol dari total 212 penampilan di kasta tertinggi Liga Indonesia. Selain itu, Terens pernah berkontribusi untuk Port FC di beberapa kompetisi domestik Thailand. Irvan Mofu akan menambah pilihan di ujung tombak PSS. Kontribusinya membawa PSIM Yogyakarta juara di Liga 2 musim 2024/2025 menjadi alasan utama tim Super Elja kepincut lewat sumbangan 1 gol dari 15 penampilan atau 263 menit bermain. Inilah daftar skuad sementara tim Super Elang Jawa untuk Pegadaian Championship 2025/2026. Penjaga gawang: Ega Rizky, Safaat Romadhona, Fidelis Davin, dan Muhammad Fahri. Pemain bertahan: Cleberson (pemain asing), Fachruddin Aryanto, Ifan Nanda, Jajang Mulyana, Kevin Gomes, Salman Alfarid, Nuri Fasya. Pemain gelandang: Frédéric Injaï (pemain asing), Iman Fathurahman, Kim Kurniawan, Ichsan Pratama, Zidan Arrosyid. Pemain depan: Gustavo Tocantins (pemain asing), Terens Puhiri, Irvan Mofu, Junior Haqi, Dominikus Dion. Kita tunggu siapa lagi pemain yang akan didatangkan oleh PSS Sleman agar kembali ke kompetisi elite Liga Indonesia musim depan.",
    "solution": "Ringkasan berita ini adalah tentang tim sepak bola PSS Sleman yang berhasil merekrut beberapa pemain baru untuk memperkuat skuadnya sebelum kompetisi Pegadaian Championship 2025/2026. Dengan demikian, solusi masalah yang diangkat dalam berita ini adalah \"PSS Sleman siap bersaing di Liga Indonesia musim depan\"."
  },
  {
    "title": "Teka-Teki Silang Nama Bulan dalam Kalender Jawa",
    "url": "https://jogja.idntimes.com/life/education/teka-teki-silang-nama-bulan-dalam-kalender-jawa-00-yplq6-wtqyv1",
    "image": "https://image.idntimes.com/post/20250607/upload_a71098f2f8dfb0d8890c6ad26a7f2b31.JPG",
    "category": "Hiburan",
    "time_published": "14 Jul 2025, 19:00 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Kalau selama ini kamu akrab dengan Januari hingga Desember dalam kalender Masehi, sudah tahu belum apa saja nama bulan dalam Kalender Jawa? Dilansir dari laman resmi Keraton Yogyakarta, kratonjogja.id, Kalender Jawa juga dikenal sebagai Kalender Sultan Agungan karena disusun pada masa pemerintahan Sultan Agung antara tahun 1613 hingga 1645. Nah, jika kamu merasa pengetahuan bahasa Jawamu mumpuni, coba uji pengetahuanmu lewat Teka-Teki Silang (TTS) nama-nama bulan dalam Kalender Jawa berikut ini. Jangan nyontek, ya! Apakah kamu bisa menjawab semua pertanyaan dalam TTS nama-nama bulan dalam Kalender Jawa di atas? Kalau belum dan ingin tahu jawabannya, cek di artikel ini: Urutan Bulan dalam Kalender Jawa, Punya Makna dan Tradisi Unik",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang Kalender Jawa, juga dikenal sebagai Kalender Sultan Agungan, yang disusun pada masa pemerintahan Sultan Agung antara tahun 1613 hingga 1645. Berita ini juga menyajikan Teka-Teki Silang (TTS) nama-nama bulan dalam Kalender Jawa dan meminta pembaca untuk menjawab pertanyaan-pertanyaannya.\n\nSolusi:\nUntuk mengetahui jawaban dari pertanyaan-pertanyaan dalam Teka-Teki Silang, pembaca dapat mencari informasi lebih lanjut di artikel yang disebutkan dalam berita tersebut."
  },
  {
    "title": "Kawasan Kotagede Bakal Disulap Jadi Kota Lama ala Yogyakarta",
    "url": "https://jogja.idntimes.com/news/jogja/kawasan-kotagede-bakal-disulap-jadi-kota-lama-ala-yogyakarta-c1c2-01-32lq5-58r72t",
    "image": "https://image.idntimes.com/post/20250714/20250711161524_414ce279-ace8-4a0f-bb1c-3e6ada2bd26c.jpg",
    "category": "politik",
    "time_published": "14 Jul 2025, 18:21 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Yogyakarta, IDN Times - Pemerintah Kota Yogyakarta berencana mengembangkan dan menerapkan konsep 'Kota Lama' pada kawasan Kotagede. Konsep Kota Lama ala Kotagede ini nantinya bukan mengekspose sisa-sisa peninggalan kolonial macam arsitektur seperti di daerah lainnya. Wakil Wali Kota Yogyakarta, Wawan Harmawan mengatakan, konsep Kota Lama yang diusung untuk Kotagede lebih mengedepankan kekhasan budaya dan religiusitas Kota Gudeg. Menurutnya, Kotagede menyimpan potensi lebih karena keberadaan elemen budaya lokal yang kuat dan masih hidup di tengah masyarakat. \"Beda kalau di tempat lain kelihatan lamanya zaman Belanda. Kalau kita ingin mengemas budaya lokalnya kemudian religinya,\" kata Wawan dalam keterangannya, Senin (14/7/2025). \"Gol besarnya adalah (Kotagede) menjadi kota lamanya Jogja, tapi yang berbudaya Yogya asli,\" sambung dia. Upaya menjadikan Kotagede sebagai Kota Lama, kata Wawan, akan dilakukan dengan pendekatan 'bottom-up'. Artinya, partisipasi aktif masyarakat dilibatkan untuk peduli dengan eksistensi kawasan yang selama ini kondang sebagai pusat kerajinan perak itu. Wawan berujar, pemkot melalui dinas-dinas terkait berencana menggelar diskusi secara intens dengan para pemangku di Kotagede. \"Dimulai dari menggugah kesadaran untuk peduli dan mempunyai kesadaran bahwa Kotagede memiliki potensi dan bisa dikembangkan lebih baik. Kekhasan Kotagede harus dilestarikan ada budaya, kesenian apalagi ada kerajinan perak dan kuliner,\" papar Wawan. Anggota Badan Pengelola Kawasan Cagar Budaya Kotagede, Miftachul Alfin sementara itu melihat berbagai potensi yang membuat wilayah Kotagede layak menjadi Kota Lama. Mulai dari fisik bangunan dan tata ruang yang masih mempertahankan seperti catur gatra, hingga perilaku masyarakat sederhana dengan suasana kampungnya. Belum lagi potensi kerajinan perak yang masih tradisional mendukung untuk Kotagede sebagai Kota Lama-nya Yogyakarta. Bagaimanpun, Miftachul juga tak menampik bahwa sebagian fasad rumah di wilayah Kotagede sudah berubah. Sehingga, harapannya pemerintah nantinya menata sepanjang Jalan Kemasan dan Mondorakan sebagai pintu masuk Kotagede demi lebih menguatkan suasana Kota Lama tersebut. \"Apalagi memang Jogja ada karena Kotagede. Cikal bakal Jogja adalah Kotagede,\" ujar Miftachul.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah Kota Yogyakarta berencana mengembangkan dan menerapkan konsep \"Kota Lama\" pada kawasan Kotagede. Konsep ini nantinya tidak akan menampilkan arsitektur kolonial seperti di daerah lainnya, tetapi lebih fokus pada kekhasan budaya dan religiusitas Kota Gudeg. Pemkot berencana melakukan pendekatan \"bottom-up\" dengan memanfaatkan partisipasi aktif masyarakat untuk menjaga eksistensi kawasan Kotagede.\n\nSolusi: Pengembangan konsep Kota Lama yang lebih fokus pada kekhasan budaya dan religiusitas Kota Gudeg dapat menjadi solusi untuk mengelola potensi wisata alam dan budaya di Kotagede, sehingga masyarakat dapat memanfaatkan potensi ini secara efektif."
  },
  {
    "title": "Kemenkes Visitasi UIN Sunan Kalijaga, Cek Kesiapan Fakultas Kedokteran",
    "url": "https://jogja.idntimes.com/news/jogja/kemenkes-visitasi-uin-sunan-kalijaga-cek-kesiapan-fakultas-kedokteran-c1c2-01-dz73p-llrj6l",
    "image": "https://image.idntimes.com/post/20250711/untitled-1_501c48bd-27c7-4211-99e5-77d61095d0d2.jpg",
    "category": "Pendidikan",
    "time_published": "14 Jul 2025, 18:01 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Yogyakarta, IDN Times – Universitas Islam Negeri (UIN) Sunan Kalijaga Yogyakarta selangkah lagi mewujudkan rencana pendirian Fakultas Kedokteran. Proses ini ditandai dengan visitasi dari tim Kementerian Kesehatan Republik Indonesia (Kemenkes RI) yang dilakukan pada Sabtu (12/7/2025). Visitasi berlangsung di lantai 4 Teatrikal Fakultas Kedokteran UIN Sunan Kalijaga. Tim Kemenkes melakukan penilaian terhadap kesiapan kampus dalam hal sumber daya manusia, kurikulum, serta sarana dan prasarana pendukung pendidikan kedokteran. Kegiatan tersebut dihadiri oleh jajaran pimpinan kampus, perwakilan perguruan tinggi pendamping, dan sejumlah pejabat Kemenkes. Dari UIN Sunan Kalijaga, hadir Rektor Prof. Noorhaidi Hasan, para Wakil Rektor, Ketua dan Sekretaris Senat, Dekan serta dosen Fakultas Kedokteran, hingga Ketua Tim Pendirian Fakultas Kedokteran, Prof. Sri Sumarni. Dalam sambutannya, Rektor UIN Suka menyampaikan bahwa pendirian fakultas kedokteran bukanlah hal yang instan, melainkan bagian dari rencana jangka panjang institusi. “UIN Sunan Kalijaga sebagai PTKIN tertua memiliki baseline yang kuat. Pendirian fakultas ini berfokus pada penanganan penyakit degeneratif secara holistik dengan pendekatan promotif dan preventif, serta integrasi ilmu keislaman dan spiritualitas yang menjadi keunggulan kampus ini,” ujar Prof. Noorhaidi. Ia juga mengapresiasi kerja keras seluruh tim pendiri fakultas dan menyebut bahwa kehadiran Kemenkes dalam visitasi ini menjadi bukti keseriusan semua pihak dalam memastikan mutu pendidikan dokter di Indonesia. Direktur Penyediaan SDM Kesehatan Kemenkes RI, Anna Kurniati, menekankan bahwa pendirian Fakultas Kedokteran UIN Suka merupakan langkah yang tepat dan relevan dengan kebutuhan nasional. “Kami sangat berkepentingan memastikan supply dokter Indonesia cukup dan merata di seluruh wilayah. Saat ini jumlah dokter kita masih kurang jika dilihat dari rasio penduduk. Bahkan secara global, WHO menyatakan profesi dokter dan perawat masih kurang,” katanya. Ia menambahkan bahwa pemerintah melalui arahan Presiden Prabowo, menargetkan percepatan pendirian fakultas kedokteran demi menjawab kebutuhan dokter nasional. Menurutnya, langkah UIN Sunan Kalijaga sudah sesuai dengan semangat tersebut. Anna juga menyampaikan bahwa sistem penjaminan mutu harus dilakukan sejak dini, bahkan sejak semester pertama pendidikan, agar dapat menghasilkan lulusan yang berkualitas. “Visitasi lapangan ini menjadi penting untuk memetakan kesiapan bukan hanya berdasarkan dokumen, tetapi juga kondisi nyata,” ujarnya. Sementara itu, Ketua Konsil Kesehatan Indonesia, drg. Arianti Anaya, MKM, menyatakan bahwa pembukaan Fakultas Kedokteran harus dipandang sebagai komitmen jangka panjang terhadap keselamatan pasien dan pembangunan kesehatan nasional. “Permasalahan kita adalah jumlah dokter yang masih terkonsentrasi di Jawa dan Bali. UIN Sunan Kalijaga perlu memikirkan distribusi lulusannya ke wilayah lain,” katanya. Ia juga mengingatkan bahwa kurikulum pendidikan kedokteran harus memenuhi standar kompetensi agar para lulusan dapat memperoleh Surat Tanda Registrasi (STR) sebagai syarat utama Surat Izin Praktik (SIP). Menurutnya, Konsil akan terus mengawal pembukaan program studi ini untuk memastikan kualitas dan kesiapan lulusan secara menyeluruh. Setelah sesi presentasi dari Dekan Fakultas Kedokteran Prof. Dr. dr. Heru Pradjatmo dan paparan dari Ketua Tim Pendirian, Prof. Dr. Sri Sumarni, tim dari Kemenkes juga meninjau langsung fasilitas kampus. Fokus utama adalah kesiapan laboratorium anatomi dan berbagai sarana pendukung lain. Turut hadir dalam kegiatan ini sejumlah pemangku kepentingan seperti Kepala Dinas Kesehatan DIY, Kabidokkes Polda DIY, hingga Direktur Utama RSUP Soeradji Tirtonegoro Klaten. Kehadiran Universitas Diponegoro sebagai pendamping juga memberikan nilai tambah dalam proses validasi kesiapan. Visitasi ini menjadi tahapan penting untuk memastikan bahwa pendirian Fakultas Kedokteran UIN Sunan Kalijaga benar-benar memenuhi standar nasional. Ke depan, fakultas ini diharapkan dapat melahirkan dokter-dokter yang tidak hanya kompeten secara keilmuan, tapi juga berintegritas dan mampu mengintegrasikan spiritualitas dalam praktik medis.",
    "solution": "Ringkasan berita ini adalah tentang visitasi dari tim Kemenkes RI ke Universitas Islam Negeri (UIN) Sunan Kalijaga Yogyakarta yang dilakukan untuk memantau kesiapan kampus dalam mewujudkan Fakultas Kedokteran. Visitasi ini bertujuan untuk memastikan bahwa pendirian fakultas kedokteran dapat dipenuhi standar nasional dan dapat menghasilkan lulusan yang berkualitas.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* UIN Sunan Kalijaga Yogyakarta harus memprioritaskan penanganan penyakit degeneratif secara holistik dengan pendekatan promotif dan preventif, serta integrasi ilmu keislaman dan spiritualitas.\n* Fakultas Kedokteran UIN Sunan Kalijaga Yogyakarta harus memiliki sistem penjaminan mutu yang baik, bahkan sejak semester pertama pendidikan, untuk menghasilkan lulusan yang berkualitas.\n* Konsil Kesehatan Indonesia dan Universitas Diponegoro sebagai pendamping harus terus mengawal pembukaan program studi ini untuk memastikan kualitas dan kesiapan lulusan secara menyeluruh."
  },
  {
    "title": "Cerita Nyndha, Anak Penjual Soto yang Dapat Beasiswa Penuh di FEB UGM",
    "url": "https://jogja.idntimes.com/life/education/cerita-nyndha-anak-penjual-soto-beasiswa-penuh-di-feb-ugm-c1c2-01-dz73p-wydp1w",
    "image": "https://image.idntimes.com/post/20250714/whatsapp-image-2025-07-14-at-10_14cc0bc9-dc58-4011-bb53-46a3203acd4a.jpg",
    "category": "Pendidikan",
    "time_published": "14 Jul 2025, 17:32 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Kulon Progo, IDN Times – Duduk di sela kepulan uap warung soto milik orang tuanya di Desa Banaran, Kulon Progo, Anyndha Tri Rahmawati tak pernah menyangka bahwa perjuangannya membantu orang tua kini terbayar lunas. Anak dari pasangan penjual soto, Nyndha—sapaan akrabnya—baru saja diterima sebagai mahasiswa baru Universitas Gadjah Mada (UGM) melalui jalur prestasi. Tak hanya itu, ia juga mendapat beasiswa UKT 100 persen. Kisah Nyndha menjadi bukti bahwa keterbatasan ekonomi tak pernah menjadi penghalang bagi mereka yang berani bermimpi dan bekerja keras. Dilansir laman resmi UGM, berikut kisah lengkap Nyndha. Setiap pagi, sebelum mempersiapkan masa depannya, Nyndha membantu ibunya, Tuginem, melayani pembeli di warung soto berukuran seperempat lapangan voli. Dari warung itulah, keluarga mereka hidup sederhana dengan tabungan sekitar Rp1 juta per bulan. Namun, keterbatasan itu tak membuat Nyndha menyerah. Ia lulus dari SMA Negeri 1 Bantul dengan nilai rata-rata 88,2 dan meraih posisi tujuh terbaik. Tak hanya unggul akademis, Nyndha juga mencetak prestasi di Festival Inovasi dan Kewirausahaan Siswa Nasional (FIKSI) 2024. “Saat itu, saya dan teman saya membuat produk namanya E-Terminator. Produknya itu pembasmi rayap dengan bahan alami,” ucapnya, Senin (14/7/2025). Karya itu sukses meraih medali emas dan mewakili DIY di tingkat nasional. Berbekal minat di bidang kewirausahaan, Nyndha memilih Program Studi Manajemen di Fakultas Ekonomika dan Bisnis (FEB) UGM. Meski sempat ditanya orang tuanya soal pilihan jurusan, tekadnya sudah bulat. Ketika pengumuman hasil SNBP keluar, ia tak bisa menahan haru. “Perjuangannya sangat sulit, apalagi teman-temannya di SMA juga pintar dan berprestasi. Dia tidak minder dan dia membuktikan dia bisa,” ujar sang ibu, Tuginem. Nyndha tak hanya lolos sebagai mahasiswa UGM, tapi juga mendapat beasiswa UKT Pendidikan Unggul Bersubsidi 100 persen. Artinya ia tak perlu membayar uang kuliah sama sekali. Kini, Nyndha tengah bersiap memulai kuliah perdananya pada awal Agustus. Di balik sikapnya yang pendiam, ada semangat besar yang terus ia jaga. Ia mengucapkan terima kasih kepada kedua orang tuanya atas semua dukungan dan percaya bahwa setiap usaha tak akan sia-sia. “Pokoknya semangat, jangan takut untuk mencoba, jangan takut untuk gagal, karena kita tidak tahu ke depannya akan seperti apa, entah akhirnya akan sesuai apa yang kita mau atau tidak, tetapi yang penting kita sudah mencoba karena pengalaman itu tidak bisa dibeli dan pengalaman itu akan jadi hal yang bermanfaat,” pungkasnya. Kisah Nyndha mengajarkan kita bahwa perjuangan tak selalu datang dari tempat yang nyaman. Dari warung sederhana, dari kerja keras seorang ibu, dan dari semangat belajar yang tak putus, lahirlah kisah anak bangsa yang berhasil menembus kampus terbaik negeri ini. Di tengah keterbatasan, tekad dan prestasi jadi jalan terang. Nyndha adalah bukti nyata bahwa mimpi itu bisa dicapai, asal berani melangkah dan tak ragu untuk terus mencoba.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nNyndha, anak dari pasangan penjual soto, berhasil mendapat beasiswa UKT 100 persen dan diterima sebagai mahasiswa baru Universitas Gadjah Mada (UGM) melalui jalur prestasi. Ia membantu ibunya melayani pembeli di warung soto mereka setiap pagi sebelum mempersiapkan masa depannya. Meskipun memiliki keterbatasan ekonomi, Nyndha tidak menyerah dan berhasil meraih posisi tujuh terbaik di SMA Negeri 1 Bantul dengan nilai rata-rata 88,2. Ia juga mencetak prestasi di Festival Inovasi dan Kewirausahaan Siswa Nasional (FIKSI) 2024 dengan membuat produk pembasmi rayap dengan bahan alami yang sukses meraih medali emas.\n\nSolusi untuk masalah keterbatasan ekonomi yang diangkat dalam berita ini adalah tekad dan prestasi yang mencari jalan keluar. Nyndha menunjukkan bahwa dengan bekerja keras, memiliki semangat besar, dan tidak takut untuk gagal, kita dapat mencapai mimpi kita meskipun menghadapi keterbatasan."
  },
  {
    "title": "PSS Kenalkan Rekrutan Anyar dari Klub Divisi 3 Liga Prancis",
    "url": "https://jogja.idntimes.com/sport/soccer/pss-kenalkan-rekrutan-anyar-dari-klub-divisi-3-liga-prancis-c1c2-01-32lq5-k60j9k",
    "image": "https://image.idntimes.com/post/20250714/web-tambahan-amunisi-baru-di-sektor-tengah-pss-datangkan-frederico-768x432-01_8febb34b-d8ba-4a86-9d56-0ee62bbdb615.jpeg",
    "category": "Hiburan",
    "time_published": "14 Jul 2025, 15:05 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Sleman, IDN Times - PSS Sleman resmi memperkenalkan pemain asing rekrutan anyar asal Prancis, Frédéric Injaï untuk memperkuat Laskar Sembada berkompetisi di Liga 2 2024/2025. Frédéric akan mengisi lini tengah sebagai gelandang skuad Super Elang Jawa. Frédéric didatangkan usai merampungkan kontrak dengan klub US Concarneau yang berlaga di Championnat de France National. Pemain berpostur jangkung itu mengaku antusias bergabung dengan PSS. Ia mengaku senang dengan sambutan hangat yang diberikan kepadanya saat pertama kali bertemu dengan koleganya di sesi latihan perdananya di Lapangan Pakembinangun pekan lalu. \"Ini kali pertama saya berkarier di luar Prancis, tidak mengira mendapatkan kehangatan yang luar biasa,\" kata Frédéric. Pemain kelahiran 9 November 1995 itu mengaku termotivasi untuk bekerja keras di setiap latihan, dan tiap laga demi bisa memberikan yang terbaik untuk tim dan suporter PSS. \"Saya ingin meraih banyak kemenangan bagi PSS saat kompetisi bergulir. Harapannya bisa membawa kami kembali berkompetisi di Liga 1 (Super League),\" tuturnya. Hadirnya Frédéric diprediksi bakal membuat persaingan di lini tengah PSS kian kompetitif.  Dia akan bersaing memperebutkan tempat bersama pemain seperti Kim Jeffrey Kurniawan, Dominikus Dion, Iman Fathurahman, dan talenta muda Rivans Relosa. Selain itu, manajemen berharap kehadiran Frederico bisa menambah kekuatan tim dan memberikan pilihan taktik yang lebih variatif bagi pelatih. \"Kemudian saya ingin mencetak banyak gol, dan di lain kesempatan ingin banyak memberikan assist kepada striker untuk mencetak gol,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nPSS Sleman resmi memperkenalkan pemain asing Frédéric Injaï dari Prancis untuk bergabung dengan Laskar Sembada di Liga 2 2024/2025. Frédéric akan mengisi lini tengah sebagai gelandang dan diharapkan dapat meningkatkan kekuatan tim dengan membawa motivasi dan kemampuan barunya.\n\nSolusi untuk masalah yang diangkat: Persaingan di lini tengah PSS kian kompetitif dengan hadirnya Frédéric, serta meningkatkan kekuatan tim dan memberikan pilihan taktik yang lebih variatif bagi pelatih."
  },
  {
    "title": "Pesan Anies Baswedan untuk Sekolah Rakyat yang Dimulai Hari ini",
    "url": "https://jogja.idntimes.com/news/jogja/pesan-anies-baswedan-untuk-sekolah-rakyat-yang-dimulai-hari-ini-c1c2-01-32lq5-x9cqz3",
    "image": "https://image.idntimes.com/post/20250714/img-20250714-wa0031-01_502489e6-c2ef-4c7f-99ae-d9d52b5a58e1_watermarked_idntimes-2.jpeg",
    "category": "politik",
    "time_published": "14 Jul 2025, 14:21 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Sleman, IDN Times - Mantan Gubernur Jakarta, Anies Baswedan menyampaikan pesan untuk program Sekolah Rakyat (SR) yang resmi dimulai hari Senin (14/7/2025) ini. Sosok mantan Menteri Pendidikan dan Kebudayaan (Mendikbud) RI berharap program SR inisiasi Presiden Prabowo Subianto bisa berjalan baik. Anies mengatakan, program SR yang memiliki tujuan baik ini mestinya tidak cuma mencakup sebagian, tapi seluruh masyarakat selaku sasaran pemerintah. \"Kalau ada program yang baik untuk rakyat ya dijalankan, sampai tuntas untuk semua. Kalau itu sudah program, ya laksanakan sampai tuntas untuk semuanya, jangan hanya sebagian,\" kata Anies di UGM, Sleman, DIY, Senin. Dia pun mencontohkan, cakupan menyeluruh dari Makan Bergizi Gratis (MBG), program lain yang diinisiasi pemerintahan Prabowo dan diawali dari sektor pendidikan. \"Seperti juga misalnya ada program makan bergizi gratis, kita berharap di semua sekolah SD, SMP, SMA, Madrasah Ibtidaiyah, Tsanawiyah, Aliyah, ibu hamil, semua di seluruh wilayah terlaksana. Jadi program itu betul-betul dirasakan oleh rakyat,\" kata Anies. Lebih jauh, Anies juga beranggapan jika pemerintahan sekarang sudah memahami tugas-tugasnya dalam menjalankan program SR ini. Dia berharap program SR ini ke depan bisa berjalan baik alias sesuai rencana pemerintah. \"Saya rasa pemerintah sudah tahu apa yang harus dikerjakan, kita berharap semua selesai dengan baik. Jadi, rencana-rencana baik itu dilaksanakan,\" imbuh Anies. \"Mudah-mudahan terlaksana dengan baik, seperti dengan rencana,\" ucapnya. Sekolah Rakyat adalah program pemerintah yang bertujuan memutus rantai kemiskinan lewat pendidikan dan ditujukan bagi anak-anak dari keluarga miskin dan miskin ekstrem berdasarkan Data Tunggal Sosial Ekonomi Nasional (DTSEN). Sekolah Rakyat menerapkan sistem pendidikan model asrama yang menyediakan pendidikan 100 persen gratis untuk jenjang SD, SMP dan SMA. Program ini sendiri dimulai usai pelaksanaan uji coba melibatkan para calon siswa di Jakarta dan Bekasi pada 9-10 Juli lalu. Terhitung, 63 Sekolah Rakyat mulai matrikulasi pada hari ini, sementara sisanya menyusul pada akhir bulan.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMantan Gubernur Jakarta Anies Baswedan menyampaikan pesan untuk program Sekolah Rakyat (SR) yang resmi dimulai hari Senin ini. Anies berharap program SR ini bisa berjalan baik dan membantu memutus rantai kemiskinan melalui pendidikan.\n\nSolusi:\nUntuk memastikan program Sekolah Rakyat (SR) berhasil, perlu dilakukan peningkatan kesadaran dan partisipasi masyarakat dalam pengelolaan program ini. Oleh karena itu, penting untuk meningkatkan koordinasi antara pemerintah, lembaga pendidikan, dan masyarakat. Selain itu, perlu dilakukan evaluasi terus-menerus agar program SR dapat terus berjalan sesuai rencana dan mencapai tujuannya."
  },
  {
    "title": "Kenapa Belum Ada Game Superman yang Benar-Benar Bagus?",
    "url": "https://jogja.idntimes.com/news/techno/kenapa-belum-ada-game-superman-yang-benar-benar-bagus-c1c2-01-dz73p-npwvz5",
    "image": "https://image.idntimes.com/post/20250712/superman-returns-1752065805859_d131e841-b35d-427f-9f92-dea5aaf2296a.jpg",
    "category": "Hiburan",
    "time_published": "14 Jul 2025, 14:00 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Superman adalah salah satu ikon paling besar dalam sejarah budaya pop. Namun, anehnya, sang Man of Steel justru punya rekam jejak yang buruk di industri video game. Berbeda dengan Batman yang sukses lewat seri Arkham atau Spider-Man yang memukau lewat karya Insomniac, Superman belum pernah punya game yang benar-benar dianggap hebat. Dengan film Superman (2025) arahan James Gunn yang mulai menghidupkan kembali karakter ini, muncul satu pertanyaan penting: Kenapa sampai sekarang belum ada satu pun game Superman yang benar-benar berhasil? Mari kita telusuri alasannya lewat sejarah dan tantangan unik yang dihadapi sang pahlawan super di medium game. Salah satu masalah terbesar saat membuat game Superman adalah ia terlalu sempurna. Ia bisa terbang, kuat, kebal serangan, punya sinar panas dari mata, dan hampir mustahil dikalahkan. Dalam game, tantangan adalah kunci agar pemain tetap tertarik. Tapi kalau tokoh utamanya hampir tak terkalahkan, di mana letak keseruannya? Beberapa game mencoba mengakalinya dengan membatasi kekuatan Superman. Misalnya, di game Superman (1978) untuk Atari, kekuatannya bisa hilang gara-gara terkena Kryptonite dan cuma bisa kembali dengan ciuman dari Lois Lane. Ini mungkin cara yang lucu, tapi tidak membuat pemain merasa sedang mengendalikan sosok terkuat di dunia. Di akhir 1980-an hingga 1990-an, cukup banyak game Superman yang dirilis, tapi hampir semuanya terasa generik. Game seperti The Death and Return of Superman (1994) atau Superman Arcade dari Taito hanyalah side-scroller biasa, mirip dengan game brawler lainnya. Meski seru untuk nostalgia, game-game ini tidak pernah benar-benar memanfaatkan kekuatan unik Superman. Sebagian besar hanya membuatnya bertarung melawan musuh lemah di level dua dimensi yang repetitif. Saat karakter lain seperti Batman mulai mendapatkan game yang lebih sinematik dan kompleks, Superman malah tertahan di format jadul. Kalau kamu pernah dengar soal Superman 64, kamu pasti tahu kenapa game ini masuk daftar “terburuk sepanjang masa.” Dirilis pada 1999, game ini dikenal karena kontrol yang menyebalkan, tampilan visual yang buruk, dan misi terbang lewat cincin (yes, hanya lewat cincin!) yang membosankan dan bikin frustrasi. Menurut IGN, game ini menandai kegagalan terbesar dalam sejarah game Superman. Meskipun sempat bangkit lewat Superman: Shadow of Apokolips (2002), yang lebih mirip animasi, tetap saja game Superman belum punya standar setinggi Batman atau Spider-Man di era modern. Beberapa pengembang mencoba arah berbeda: fokus pada misi penyelamatan alih-alih pertarungan. Seperti di Superman Returns (2006), Superman tak punya health bar, yang ada malah health bar untuk seluruh kota Metropolis. Kalau kota rusak, kamu gagal. Secara ide ini keren, tapi praktiknya tidak. Tanpa kontrol yang presisi dan AI NPC yang cerdas, misi penyelamatan malah jadi menyebalkan. Tambah lagi, bos terakhir di Superman Returns adalah tornado. Yep, Superman versus angin puyuh. Gak heran banyak yang kecewa meskipun ide awalnya menjanjikan. Saat ini Superman lebih banyak muncul sebagai karakter tambahan, seperti di Injustice, LEGO Batman, atau bahkan Fortnite. Tapi pertanyaannya, haruskah game Superman selalu tentang pertarungan? Mungkin sudah saatnya mengeksplor pendekatan baru. Dalam artikelnya, IGN menyebut bahwa solusi bisa jadi adalah fokus pada cerita dan eksplorasi, seperti Shadow of the Colossus, bukan pada pukul-pukulan semata. Bayangkan game Superman dengan boss battle berskala kaiju, atau bahkan petualangan naratif ala Telltale yang mengeksplor sisi manusiawi Clark Kent. Intinya: kekuatan Superman bukan cuma pada ototnya, tapi pada pilihan dan nilai yang ia pegang. Superman adalah pahlawan super yang kuat, tapi justru itulah yang membuatnya sulit diadaptasi ke dalam format video game. Bagaimana caranya membuat pemain merasa tertantang, tanpa harus mengurangi kekuatannya? Sampai hari ini, pertanyaan itu belum terjawab dengan baik. Namun dengan Superman kembali populer lewat film terbaru James Gunn, semoga ini menjadi momentum baru untuk menghidupkan kembali franchise-nya di dunia game. Mungkin butuh keberanian, pendekatan baru, dan pengembang yang benar-benar paham siapa Superman. Tapi kalau berhasil, hasilnya bisa luar biasa dan layak menyusul Batman serta Spider-Man ke puncak dunia gaming.",
    "solution": "Ringkasan berita ini membahas tentang masalah keberhasilan game Superman dalam industri video game. Meskipun memiliki ikon yang besar dalam budaya pop, game-game Superman belum pernah mencapai kesuksesan yang setara dengan Batman dan Spider-Man.\n\nSolusi untuk masalah ini adalah fokus pada cerita dan eksplorasi daripada hanya pertarungan semata. Dengan demikian, pemain dapat merasa tertantang tanpa harus mengurangi kekuatan Superman. Contohnya adalah game Shadow of the Colossus yang mengeksplor sisi manusiawi karakter utamanya."
  },
  {
    "title": "200 Siswa Sekolah Rakyat di Bantul Jalani Pemeriksaan Kesehatan",
    "url": "https://jogja.idntimes.com/news/jogja/200-siswa-sekolah-rakyat-di-bantul-jalani-pemeriksaan-kesehatan-00-8fvh9-q3b1zy",
    "image": "https://image.idntimes.com/post/20250714/upload_9fcd262648f763e824d3a6748c3d2f3f_a7df5d68-525a-4d42-8fa7-394bf8502178_watermarked_idntimes-1.jpg",
    "category": "pendidikan",
    "time_published": "14 Jul 2025, 13:57 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Bantul, IDN Times - Sebanyak 200 siswa Sekolah Rakyat Menengah Atas (SRMA) 19 Bantul, hari ini mulai mengikuti masa pengenalan lingkungan sekolah atau MPLS. Kegiatan MPLS bagi siswa baru diisi cek kesehatan gratis (CKG) oleh Dinas Sosial DIY dengan melibatkan petugas medis Puskesmas Kasihan 1 dan Puskesmas Kasihan 2. ‎ ‎ Kepala Bidang Kesehatan Masyarakat,  Dinas Kesehatan Bantul Abednego Dani Nugroho mengatakan, CKG dilakukan pada siswa SRMA, karena merupakan sekolah asrama, sehingga rawan terjadi penyakit menular. \"Jadi SRMA ini kan sekolah berasrama sehingga rawan terjadinya penyakit menular dan bisa meluas  Rekomendasi (hasil pemeriksaan) bisa kita laksanakan bersama-sama,\" tuturnya di SRMA, Sonosewu, Ngestiharjo, Kasihan, Bantul, Senin (13/7/2025). ‎ Dani Nugroho menambahkan skrining kesehatan yang dilakukan saat MPLS merupakan agenda rutin tahunan seluruh siswa. Tahun ini pemerintah pusat mengeluarkan aturan CKG pada anak usia sekolah dan bersamaan dengan pre launching sekolah rakyat menengah. ‎\"Jadi CKG pada anak sekolah ini dilaksanakan di sekolah yang ada di Bantul dan nasional. CKG ini mirip dengan CKG pada masyarakat,\" ujarnya. Menurutnya, CKG disesuaikan dengan usia siswa, yakni setara usia sekolah dasar, sekolah menengah pertama dan sekolah menengah atas. \"Jadi nanti akan dilihat dari penyakit tidak menular seperti metabolisme tubuh sehingga siswa diminta untuk berjalan sejauh 1,6 kilometer untuk mengetahui kandungan oksigen dalam darah, sertanya penyakit menular seperti TBC yang masih endemis di Indonesia. Untuk Kabupaten Bantul tidak masuk daerah endemis TBC termasuk bebas dari penyakit malaria,\" terangnya. ‎ Kepala Dinas Sosial, Kabupaten Bantul Gunawan Budi Santosa menambahkan 200 siswa SRMA 19 Bantul, 143 di antaranya merupakan warga Bantul yang berasal dari keluarga miskin. \"Jadi memang ada siswa cadangan untuk antisipasi siswa yang diterima mengundurkan diri. Namun, dari 143 siswa tidak ada yang mundur, sehingga siswa cadangan tidak diterima dan harus mendaftar ke SMA atau SMK (sekolah umum),\" ujarnya. ‎",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSekolah Rakyat Menengah Atas (SRMA) 19 Bantul mulai mengikuti masa pengenalan lingkungan sekolah (MPLS) dengan melakukan cek kesehatan gratis (CKG) untuk siswa baru. Kegiatan ini dilakukan oleh Dinas Sosial DIY dengan melibatkan petugas medis Puskesmas Kasihan 1 dan Puskesmas Kasihan 2 karena sekolah asrama yang rawan terjadi penyakit menular.\n\nSolusi:\nMasalah yang diangkat adalah kesehatan siswa SRMA 19 Bantul. Solusi yang dapat diterapkan adalah:\n\n* Meningkatkan kesadaran dan pengetahuan tentang pentingnya cek kesehatan gratis untuk siswa sekolah.\n* Meningkatkan infrastruktur dan fasilitas kesehatan di sekolah untuk memudahkan proses cek kesehatan.\n* Meningkatkan kerja sama antara Dinas Sosial DIY, Puskesmas Kasihan 1 dan Puskesmas Kasihan 2 untuk meningkatkan kualitas layanan cek kesehatan."
  },
  {
    "title": "5 Hal 'Romantis' Pasangan yang Justru Bisa Jadi Konflik Serius",
    "url": "https://jogja.idntimes.com/life/relationship/hal-romantis-pasangan-bisa-jadi-konflik-serius-c1c2-01-6k4k3-c4426c",
    "image": "https://image.idntimes.com/post/20250701/pexels-cottonbro-6269905_3cd94a1e-1c67-4575-92ed-414096c71c92.jpg",
    "category": "Hiburan",
    "time_published": "14 Jul 2025, 13:00 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Tidak dapat dimungkiri, setiap dari kita pasti ingin punya pasangan romantis yang “baik”. Tapi, apa sebenarnya definisi baik itu? Apa dia yang selalu perhatian dan bersikap menyenangkan? Apa dia yang selalu melakukan apa yang kamu suka? Namun kamu harus ingat, tidak semua hal yang terlihat baik sebenarnya berdampak baik. Kebaikan yang dipaksakan hanya agar hubungan tampak baik-baik saja malah bisa jadi bumerang. Ini, nih, lima hal \"romantis\" dari pasanganmu yang malah bisa jadi masalah di kemudian hari. Sebenarnya adalah hal yang lumrah, untuk ingin melihat pasangan atau orang yang disayang bahagia. Tapi, terus memantau suasana hatimu secara terus-menerus untuk memastikan kamu baik-baik saja bisa berdampak buruk. Secara tidak langsung, kamu menggantungkan perasaan termasuk kebahagiaanmu pada pasangan. Ini bisa menjadi tuntutan tak terucap untuk pasangan selalu “menghibur”-mu saat sedih. Beda dengan memberi support biasa, dalam jangka panjang ini malah menciptakan ketidakjujuran emosional. Terlebih, saat kamu capek dan pasanganmu juga merasa capek. Malah bisa-bisa meledak, dan membuat konflik dalam hubungan kalian. Perselisihan dan pertengkaran merupakan bagian yang tidak enak dalam hubungan. Karena itu, banyak yang mengambil jalan mudah dengan tidak memunculkan topik sulit yang memicu ketegangan. Namun, konflik yang membangun sangat penting untuk hubungan yang sehat. Bila terus dihindari, perselisihan dan kesalahpahaman tidak akan pernah teratasi. Dalam jangka panjang, itu malah membuatmu merasa semakin asing dengan pasanganmu. Dengan dalih “sayang kamu”, pasangan melibatkanmu untuk mengambil keputusan bahkan dalam hal kecil seperti mau makan dimana, atau date seperti apa yang diidam-idamkan. Bukannya salah memastikan suaramu didengar, tapi kalau doi terus hanya setuju dengan pilihanmu tanpa membuat keputusan sendiri, ini bisa jadi kebiasaan tidak sehat dalam relasi. Bukannya kolaborasi, nanti hubungan malah jadi berjalan sepihak dengan mengikuti kemauanmu. Coba jujur, kamu pasti lebih menghargai seseorang yang punya inisiatif, dapat ambil alih saat kamu lelah, dan bisa mengambil keputusan dalam hubungan tanpa harus selalu bergantung padamu. Berkomitmen dengan seseorang bukan hanya komitmen untuk menghabiskan waktu berdua, melainkan juga komitmen untuk tumbuh dan belajar bersama. Bagaimana mau bertumbuh kalau pada akhirnya pasangan hanya mengatakan hal-hal manis yang ingin kamu dengar? Saat kamu melakukan kesalahan, misalnya, alih-alih menegur, doi malah memuji. Atau ketika kamu pakai sesuatu yang tidak cocok, alih-alih memberi masukan, doi malah memvalidasi. Ketika digiring ke jalan yang salah, kamu bisa-bisa stagnan atau justru mengalami kemunduran. Mungkin kedengarannya romantis, doi menjadikanmu pusat dalam hidup dan dunianya. Tapi jangan salah, ada sisi buruk yang serius dengan pola pikir seperti ini. Pertama, banyak bagian lain dalam hidup yang terabaikan. Pasangan tidak bisa fokus pada tugas dan tanggung jawabnya, karena sibuk menjadikanmu sebagai prioritas utama. Kedua, secara tidak langsung memberimu beban untuk selalu bisa menjadi nomor satunya. Coba pikir ulang deh, apa sikap pasangan romantis atau justru pengalihan masalah? Karena bila tidak dikalibrasi ulang, bisa jadi konflik yang cukup serius dalam hubungan kalian. Lebih baik untuk mengomunikasikan ini, agar tidak jadi kesalahpahaman di kemudian hari.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nTidak semua \"baik\" yang terlihat sebenarnya berdampak baik dalam hubungan. Beberapa sifat yang dianggap \"romantis\" seperti selalu perhatian dan bersikap menyenangkan, memicu kegantungan pada pasangan untuk selalu merasa bahagia. Ini bisa menjadi masalah dalam jangka panjang, seperti membuat kamu terlalu bergantung pada pasangan dan tidak memiliki kebebasan untuk melakukan hal-hal lain. Oleh karena itu, penting untuk mengkomunikasikan perasaan dan kebutuhanmu dengan pasangan untuk menghindari kesalahpahaman dan membangun hubungan yang sehat.\n\nSolusi:\n\n1. Mengomunikasikan perasaan dan kebutuhanmu dengan pasangan.\n2. Membangun kebebasian dan kemandirian dalam hubungan.\n3. Menciptakan jarak yang sehat dalam hubungan, sehingga tidak membuat kamu terlalu bergantung pada pasangan."
  },
  {
    "title": "5 Kesalahan Menyemai Benih, Bikin Gagal Semai",
    "url": "https://jogja.idntimes.com/life/diy/5-kesalahan-menyemai-benih-bikin-gagal-semai-c1c2-01-d37wh-0znvnn",
    "image": "https://image.idntimes.com/post/20250409/pexels-greta-hoffman-7728636-72817af63b2a8dff902421284febc434-fc80c5d5286005cdc85f590c068ea3c0.jpg",
    "category": "Teknologi",
    "time_published": "14 Jul 2025, 08:51 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Berkebun memang menyenangkan. Hasil nyata berupa tanaman yang tumbuh subur hingga siap dipanen memberi kepuasan batin bagi pemiliknya. Salah satu langkah awal yang menentukan keberhasilan berkebun adalah penyemaian benih. Meski tampaknya mudah, masih banyak yang mengalami kegagalan dalam proses ini. Kesalahan kecil yang sering tidak disadari bisa berakibat fatal, dan menghambat tanaman untuk tumbuh dengan baik. Berikut 5 kesalahan umum yang sering dilakukan khususnya oleh pemula dalam menyemai benih dan cara mengatasinya agar penyemaian berjalan sukses! Beberapa orang mengira bahwa tanah bisa digunakan untuk menyemai benih, padahal bisa jadi tanah terlalu padat untuk pertumbuhan benih yang masih rapuh. Tanah memang bisa digunakan untuk media semai, tetapi dengan campuran bahan-bahan lain agar agar media tanam tidak terlalu padat dan lebih berpori agar benih dapat leluasa tumbuh. Media tanam campuran juga membantu menahan air dalam jumlah yang tepat untuk menjaga kelembapannya. Kamu bisa menggunakan campuran tanah dengan cocopeat, dan kompos atau pupuk pupuk organik dengan perbandingan 1:1:1. Jika benih ditanam terlalu dalam, akan kehabisan energi sebelum mencapai permukaan tanam. Sebaliknya, penanaman yang terlalu dangkal dapat membuat benih kekurangan kelembapan. Kedalaman penanaman yang sesuai akan meningkatkan peluang keberhasilan semai. Sebagai acuan, tanam benih pada kedalaman 2-3 kali lebar benih tersebut. Penyiraman merupakan salah satu hal yang paling dibutuhkan dalam penyemaian untuk menjaga kelembapan. Namun, penyiraman yang berlebihan dapat menimbulkan kebusukan bagian akar. Sementara, kelembapan yang kurang dapat menghambat perkecambahan pada benih. Untuk menghindari kelembapan yang berlebih, lakukan penyiraman dengan hati-hati. Dan untuk mempertahankan kelembapannya, kamu dapat menutupnya dengan plastik hingga benih berhasil berkecambah. Seperti produk lain pada umumnya, benih juga memiliki masa simpan. Ketika melewatinya atau mengalami kedaluwarsa, viabilitas atau kemampuan benih dalam berkecambah akan menurun. Sebelum menyemai, pastikan untuk mengecek tanggal kedaluwarsa dalam produk kemasan. Jika kemasan sudah dibuka, tutup kembali wadah hingga rapat dan simpan di tempat yang terlindungi untuk menjaga kualitas benih. Pernahkah kamu menanam benih tetapi tanaman yang dihasilkan sangat tinggi, pucat dan lemah? Keadaan ini disebut dengan istilah 'etiolasi'. Adapun penyebabnya adalah pencahayaan yang kurang. Bibit sayuran membutuhkan 12-18 jam cahaya, jika kamu menyemai dalam musim hujan sehingga hampir setiap hari mendung, pertimbangkan untuk menggunakan cahaya dari lampu LED. Menumbuhkan benih dengan jarak yang terlalu berdekatan dapat menghambat pertumbuhannya. Jika pun bertumbuh, ini akan menyulitkan proses pemindahannya ke medium baru. Hal ini disebabkan oleh akar yang berdekatan sehingga saling menjerat. Sebaiknya, berikan jarak pada setiap benih yang ditanam setidaknya 5-8 cm. Selain mendukung pertumbuhan yang optimal, jarak tanam juga akan memudahkan dalam pemindahan bibit nantinya. Waktu yang tepat untuk menyemai benih adalah tergantung pada apa yang kamu tanam dan iklim di daerahmu. Jika kamu menanam benih dari tanaman yang membutuhkan banyak sinar matahari, menyemai benih di musim hujan bukan solusi yang tepat. Menanam benih di musim yang salah diperlukan beberapa usaha ekstra untuk menjaga mereka tetap hidup di bawah kondisi cahaya atau suhu yang buruk. Meski sudah berusaha, terkadang kita tidak dapat melawan alam. Jadi, lakukan penyemaian benih yang sesuai dengan musim saat ini, atau tunggu hingga musim yang tepat agar bisa menanam tanaman favoritmu! Yuk, evaluasi agar proses penyemaian selanjutnya berhasil sehingga tanaman dapat tumbuh sehat hingga panen!",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nBerita ini membahas tentang kesalahan umum yang sering dilakukan oleh pemula dalam menyemai benih dan memberikan solusi untuk mengatasi masalah tersebut.\n\nSolusi:\n\n1. Gunakan campuran tanah dengan cocopeat, kompos, atau pupuk organik dengan perbandingan 1:1:1 untuk menahan air dan meningkatkan kelembaban tanam.\n2. Tanam benih pada kedalaman 2-3 kali lebar benih tersebut untuk mendapatkan energi yang cukup.\n3. Lakukan penyiraman dengan hati-hati untuk menghindari kebusukan akar dan mempertahankan kelembapan.\n4. Periksa tanggal kedaluwarsa pada produk kemasan sebelum menyemai benih.\n5. Berikan jarak yang sesuai antara setiap benih ditanam, yaitu 5-8 cm untuk mendukung pertumbuhan yang optimal."
  },
  {
    "title": "Baru Rilis, Segini Harga Samsung Galaxy Z Fold7, Z Flip7 dan Watch 8",
    "url": "https://jogja.idntimes.com/news/techno/segini-harga-samsung-galaxy-z-fold7-z-flip7-dan-watch-8-c1c2-01-dz73p-ykgf9m",
    "image": "https://image.idntimes.com/post/20250709/upload_bf753e9c828d21005f0f82dc3aa4fc12_b751ac10-e6f2-47a8-84f5-c7ec7471e5a4_watermarked_idntimes-1.jpeg",
    "category": "Teknologi",
    "time_published": "14 Jul 2025, 08:41 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Samsung kembali menjadi sorotan dunia teknologi melalui acara Galaxy Unpacked 2025 yang digelar pada Rabu (10/7). Dalam ajang tahunan ini, Samsung resmi memperkenalkan lini produk flagship terbarunya, mulai dari Galaxy Z Fold7, Z Flip7, hingga Galaxy Watch 8. Tak hanya memperbarui lini perangkat premium, Samsung juga menghadirkan versi yang lebih terjangkau melalui Z Flip7 FE, serta menyematkan fitur baru pada Samsung Wallet. Meski sebagian spesifikasinya sempat bocor sebelum acara, peluncuran kali ini tetap menyisakan sejumlah kejutan menarik. Bintang utama Unpacked 2025 adalah Galaxy Z Fold 7, yang kini menjadi ponsel lipat tertipis dan teringan milik Samsung. Saat dilipat, ponsel ini hanya setebal 8,9 mm, dan bobotnya hanya 215 gram. Ketipisan ini dicapai karena Samsung menghapus dukungan S Pen, yang sebelumnya jarang digunakan pengguna. Layar utamanya kini 8 inci, lebih besar dari generasi sebelumnya. Performa ditopang oleh chipset Snapdragon 8 Elite, baterai 4.400mAh, dan opsi penyimpanan mulai dari 256GB hingga 1TB. Untuk kamera, Z Fold 7 dibekali sensor utama 200MP, kamera telefoto 10MP (3x zoom), ultrawide 12MP, serta kamera depan 10MP yang tak lagi disembunyikan di balik layar. Ponsel ini sudah menjalankan Android 16, dan tersedia dalam warna blue shadow, jet black, silver shadow, serta mint (eksklusif). Harganya dimulai dari Rp28,5 juta, dengan pengiriman dimulai 25 Juli. Versi lipat bergaya clamshell, Galaxy Z Flip 7, juga mendapat pembaruan signifikan. Layar depan FlexWindow kini membentang hingga 4,1 inci dengan bezel super tipis dan refresh rate 120Hz. Layar utama pun membesar jadi 6,9 inci, sementara baterainya kini 4.300mAh. Yang menarik, Samsung kali ini menyematkan chipset Exynos 2500, menggantikan Snapdragon. Untuk kamera, Flip 7 hadir dengan sensor utama 50MP, ultrawide 12MP, dan kamera selfie 10MP. Fitur Galaxy AI juga tersedia, termasuk dukungan Google Gemini. Z Flip 7 tersedia dalam tiga warna: coral red, blue shadow, dan jet black, serta versi mint eksklusif. Harga mulai dari Rp18 juta. Sementara itu, Z Flip 7 FE hadir sebagai alternatif lebih ramah di kantong dengan harga Rp14,5 jutaan. Ponsel ini membawa desain dari Z Flip 6, ditenagai Exynos 2400, dan hanya dibekali baterai 3.700mAh. Meskipun lebih sederhana, perangkat ini tetap mendukung fitur Galaxy AI dan tersedia dalam dua warna: putih dan hitam. Samsung juga memperbarui lini wearable-nya dengan meluncurkan Galaxy Watch 8 dan Watch 8 Classic. Watch 8 hadir dengan desain yang lebih ramping (11% lebih tipis), serta layar AMOLED 3.000 nits untuk visibilitas di bawah sinar matahari. Ukuran baterainya bervariasi antara 325mAh (40mm) dan 435mAh (44mm). Watch 8 kini menggunakan Wear OS 6, menjadikannya jam tangan Samsung pertama yang menjalankan sistem operasi terbaru Google. Dukungan asisten Gemini turut hadir, lengkap dengan kemampuan memahami perintah natural berbasis AI. Fitur baru yang menarik: jam tangan ini kini dapat mengukur kadar antioksidan dalam darah lewat sensor detak jantung yang ditempelkan di ibu jari. Watch 8 Classic tetap mempertahankan bezel putar ikonik, tersedia hanya dalam ukuran 46mm dan baterai 445mAh. Harga Watch 8 mulai dari Rp5 jutaan, sementara Watch 8 Classic dibanderol Rp7 juta. Selain hardware, Samsung juga memperbarui fitur di Samsung Wallet. Setelah meluncurkan fitur Tap to Transfer tahun lalu dan Instant Installment di awal 2025, kini mereka resmi memperkenalkan layanan Buy Now Pay Later. Fitur ini akan pertama kali tersedia di Galaxy Z Fold 7, memperluas opsi pembayaran dan memberikan fleksibilitas lebih bagi pengguna untuk melakukan transaksi besar secara cicilan. Galaxy Unpacked 2025 menegaskan arah Samsung yang semakin fokus pada integrasi AI, inovasi lipatan ultra-tipis, dan perluasan ekosistem wearable yang canggih. Dengan hadirnya versi Fold dan Flip FE, Samsung juga mulai membuka akses teknologi futuristik ini untuk lebih banyak kalangan. Mulai dari ponsel hingga jam tangan pintar, Unpacked tahun ini menunjukkan bahwa Samsung serius mendorong perangkat fleksibel, cerdas, dan terjangkau sebagai masa depan teknologi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSamsung memperkenalkan lini produk flagship terbarunya, termasuk Galaxy Z Fold7, Z Flip7, dan Galaxy Watch 8. Ponsel lipat Galaxy Z Fold 7 memiliki ukuran yang tipis dan ringan, dengan harga mulai dari Rp28,5 juta. Versi flip Galaxy Z Flip 7 juga mendapat pembaruan signifikan, sementara Samsung memperbarui lini wearable-nya dengan meluncurkan Galaxy Watch 8 dan Watch 8 Classic. Fitur baru yang menarik adalah kemampuan mengukur kadar antioksidan dalam darah lewat sensor detak jantung di jam tangan.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah perubahan teknologi dan pengembangan produk baru oleh Samsung. Solusi untuk masalah ini adalah memahami dan menyesuaikan diri dengan perkembangan teknologi terbaru, seperti Galaxy Z Fold7 dan Galaxy Watch 8.\n\nKategori:"
  },
  {
    "title": "5 Zodiak Jago Negosiasi, Libra Selalu Menang Argumentasi",
    "url": "https://jogja.idntimes.com/life/career/5-zodiak-jago-negosiasi-libra-selalu-menang-argumentasi-c1c2-01-v49cp-d2r792",
    "image": "https://image.idntimes.com/post/20250621/5260_6bcdb806-f65b-499d-aa7d-b03775e24224.jpg",
    "category": "Hiburan",
    "time_published": "14 Jul 2025, 07:23 WIB",
    "scrape_time": "2025-07-15 09:15:53",
    "content": "Di kehidupan sehari-hari, kita sering terlibat dalam berbagai jenis negosiasi, baik dalam pekerjaan, hubungan, atau bahkan percakapan santai. Beberapa orang dilahirkan memiliki bakat alami dalam menangani perdebatan dan menemukan solusi terbaik. Ada beberapa zodiak yang jago menyampaikan argumen, mereka punya kemampuan unik untuk menyampaikan pendapat argumen dan tetap menjaga suasana tetap positif. Yuk, simak 5 zodiak yang dikenal jago bernegosiasi, dan temukan apa yang membuat mereka expert! Libra menjadi queen atau king dalam bernegosiasi. Mereka punya kemampuan untuk melihat kedua sisi masalah. Jika menemui konflik, Libra cenderung jadi mediator yang bisa menenangkan pihak yang berselisih. Libra tipikal penyuka keseimbangan, dan gak gampang terprovokasi. Mereka akan selalu mencari solusi yang gak cuma menguntungkan satu pihak saja. Gak jarang, Libra bisa bikin kedua belah pihak merasa puas tanpa harus ada yang merasa kalah. Gemini adalah zodiak yang bisa berpikir dengan tajam saat bernegosiasi. Mereka tahu kapan harus berbicara, diam, dan menyarankan solusi kreatif yang tidak terpikirkan oleh orang lain. Kemampuan untuk beradaptasi dengan berbagai situasi dan memahami berbagai sudut pandang membuat zodiak ini menjadi negosiator ulung. Gemini juga gak takut untuk bermain dengan kata-kata. Mereka tahu cara membungkus ide dalam kalimat yang menarik dan bisa mempengaruhi pendapat orang lain. Dengan kemampuan berbicara yang baik, zodiak ini akan berhasil meyakinkan orang lain untuk melihat sesuatu dari sudut pandang yang baru. Leo gak hanya sekadar punya aura percaya diri yang kuat, mereka juga jago banget dalam memimpin percakapan, terutama saat bernegosiasi. Gaya berbicara Leo yang penuh semangat dan keyakinan, akan membikin orang percaya dan gak segan untuk mengambil alih diskusi serta memastikan mereka tetap di posisi yang menguntungkan. Salah satu kelebihan Leo dalam negosiasi adalah keberanian untuk mengambil keputusan yang berani. Zodiak ini gak takut untuk menghadapi konflik dan menuntut apa yang mereka nilai pantas. Tapi, yang membuat Leo istimewa adalah gayanya yang penuh kehangatan, membuat orang lain gak merasa terancam atau tersinggung. Scorpio mungkin gak langsung menunjukkan kemampuannya dalam bernegosiasi, tapi percayalah, mereka punya kemampuan strategis bagus. Mereka selalu merencanakan setiap langkahnya dengan sangat cermat dan tahu kapan harus bergerak. Scorpio biasanya lebih suka mendengarkan terlebih dahulu, selanjutnya memberikan jawaban yang penuh perhitungan. Scorpio juga jago dalam membaca orang lain, hal ini penting untuk mengetahui kelemahan lawan dan memanfaatkannya. Mereka punya sikap tenang yang efektif untuk menenangkan situasi. Capricorn mungkin gak selalu terlihat seperti seorang negosiator, tapi jangan salah, mereka fokus. Capricorn jarang melibatkan emosi dalam keputusan, mereka lebih suka menggunakan logika dan fakta. Selain itu, Capricorn juga disiplin dan tahu bagaimana menjaga konsistensi. Zodiak ini cenderung tekun dan gak akan berhenti sampai tujuan tercapai. Setiap zodiak punya cara unik dalam bernegosiasi, terpenting mereka tahu cara membuat setiap percakapan berjalan dengan cara yang menguntungkan semua pihak. Jika kamu ingin jadi negosiator handal, coba belajar dari cara yang diterapkan oleh zodiak ini. Ingat, bernegosiasi itu bukan tentang siapa yang menang, tapi bagaimana semua bisa mendapatkan hasil terbaik. Siap jadi negosiator cerdas seperti mereka?",
    "solution": "Berita ini membahas tentang 5 zodiak yang terkenal jago dalam bernegosiasi, yaitu Libra, Gemini, Leo, Scorpio, dan Capricorn. Berita ini tidak membahas masalah khusus yang memerlukan solusi spesifik, tetapi lebih fokus pada cara-cara yang dapat digunakan untuk menjadi negosiator handal.\n\nSolusi untuk masalah yang diangkat adalah dengan mengajarkan cara-cara yang dapat digunakan oleh zodiak tersebut dalam bernegosiasi, yaitu:\n\n- Membuat setiap percakapan berjalan dengan cara yang menguntungkan semua pihak.\n- Menggunakan logika dan fakta dalam keputusan.\n- Menjaga konsistensi dan disiplin.\n- Beradaptasi dengan berbagai situasi dan memahami berbagai sudut pandang.\n- Membawa emosi dalam pertimbangan dalam keputusan."
  }
]