[
  {
    "title": "PSIM Jogja Batasi Waktu Punya Kandang untuk Liga 1 Bulan Ini",
    "url": "https://jogja.idntimes.com/sport/soccer/psim-batasi-waktu-punya-kandang-untuk-liga-1-bulan-ini-c1c2-01-32lq5-wd3jqw",
    "image": "https://image.idntimes.com/post/20250614/OT-PSIM-at-Sidoarjo-13-1-768x512.jpg",
    "category": "Olahraga",
    "time_published": "19 Jun 2025, 20:26 WIB",
    "scrape_time": "2025-06-20 03:08:26",
    "content": "Yogyakarta, IDN Times - Manajemen PSIM Yogyakarta masih menjadikan Stadion Maguwoharjo sebagai pilihan utama markas Laskar Mataram selama mengarungi Liga 1 2025/2026. Manajemen, melalui Panitia Pelaksana (Panpel), mengupayakan PSIM akan memiliki kandang definitif di bulan Juni ini. Ketua Panpel PSIM, Wendy Umar, menuturkan bahwa pihak manajemen sudah sempat mengajukan permohonan penundaan atau dispensasi kepastian kandang kepada PT Liga Indonesia Baru (LIB) selaku operator Liga menyangkut ketersediaan stadion. Akan tetapi, Wendy memastikan jika penundaan itu tidak akan melebihi bulan Juni ini. \"Bulan Juni sudah fix betul, segera kami proses prosedur-prosedur yang harus kami jalani,\" ujar Wendy. Wendy berujar, pertimbangan dan keputusan dari Kepolisian Daerah Istimewa Yogyakarta (Polda DIY) bakal jadi acuan utama bagi PSIM. Apabila tak ada izin dari polisi untuk menggunakan Stadion Maguwoharjo, maka pihak Panpel akan melampirkan surat penolakan tersebut kepada PT LIB sebagai dasar untuk mencari alternatif markas lainnya. \"Sehingga kami ada dasarnya ketika kami ada pindah,\" kata Wendy sembari menegaskan pihaknya masih fokus untuk bisa mengantongi izin penggunaan Maguwoharjo. Wendy turut mengungkap prioritas utama manajemen yang ingin memastikan PSIM bisa bermain di Maguwoharjo dengan disaksikan langsung oleh penonton. Oleh karenanya, lanjut Wendy, panpel mengajukan izin penggunaan stadion disertai dengan permohonan untuk menggelar laga dengan suporter. Baginya, ini merupakan bentuk apresiasi terhadap dukungan dari mereka. \"Kami juga tentunya menghargai jerih payah selama ini dukungan dari dua wadah suporter kami,\" ucapnya.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang masalah pihak PSIM Yogyakarta dalam mencari kandang definitif untuk bermain Liga 1 2025/2026. Mereka masih menggunakan Stadion Maguwoharjo sebagai markas, tetapi ingin memastikan bahwa mereka memiliki izin penggunaan stadion tersebut. Jika tidak mendapatkan izin, PSIM akan mencari alternatif lain dan mengajukan permohonan penundaan atau dispensasi kepastian kandang kepada PT Liga Indonesia Baru (LIB). Solusi untuk masalah ini adalah PSIM harus terus berusaha untuk mendapatkan izin penggunaan Maguwoharjo secepat mungkin."
  },
  {
    "title": "TNGM Selidiki Aksi Pendaki Nekat Naik ke Puncak Gunung Merapi",
    "url": "https://jogja.idntimes.com/news/jogja/tngm-selidiki-aksi-pendaki-nekat-naik-ke-puncak-gunung-merapi-00-6gk18-c319gc",
    "image": "https://image.idntimes.com/post/20250304/erupsi-merapi-1536x864-f7e1a6e4d6c79767a3137a61989ee9ab.jpg",
    "category": "Hukum",
    "time_published": "17 Jun 2025, 06:25 WIB",
    "scrape_time": "2025-06-20 03:08:26",
    "content": "Sleman, IDN Times -Video seorang pendaki yang mencapai puncak Gunung Merapi viral di media sosial. Dalam unggahan video itu bahkan memperlihatkan seorang pendaki yang  naik hingga ke kawasan puncak Gunung Merapi. Dalam video pria berambut gondrong itu bahkan sampai mendekati area kawah dan Puncak Garuda. Pria tersebut tak sendirian, karena masih ada seorang lagi yang merekam aksi naik ke Puncak Merapi ini. Konten pendakian ini memancing kecaman di media sosial, karena terdapat larangan pendakian di Gunung Merapi yang kini berstatus Siaga atau Level III. Artinya pendakian itu bersifat ilegal. Balai Taman Nasional Gunung Merapi (TNGM) mengklaim telah turun tangan menindaklanjuti hal ini. \"Langkah pertama yang dilakukan adalah melakukan penelusuran mendalam dan pendekatan persuasif kepada pemilik akun tersebut,\" kata Kepala Balai TNGM, Muhammad Wahyudi dalam keterangannya, Senin (16/6/2025). Setelah melakukan pendekatan persuasif kepada pemilik akun bernama Chandra Kusuma, TNGM mendapatkan informasi aktivitas pendakian dalam video viral dilakukan pada Minggu (8/6/2025). Diketahui aksi pendakian diduga diikuti lebih dari satu orang. \"Pada tingkat lapangan dilakukan pengambilan data pada kamera pemantau dan dijumpai aktivitas pendakian oleh yang bersangkutan, diketahui dari baju yang dikenakan sama dengan yang dipakai pada konten terunggah,\" jelas Wahyudi. Berdasarkan informasi ini, Wahyudi menginstruksikan jajarannya untuk melakukan penyelidikan mendalam dan memanggil terhadap yang bersangkutan. \"Bahwa tidak diperkenankan mendaki Gunung Merapi dan beraktivitas pada radius 3 Km dari puncak Merapi.  Sebagaimana diketahui bahwa saat ini status aktivitas Gunung Merapi berada pada level III atau SIAGA. Status tersebut dikeluarkan oleh BPPTKG melalui hasil pengamatan dan analisis,\" tegas Wahyudi. Balai TNGM juga telah memasang informasi larangan pendakian pada lokasi-lokasi yang menjadi titik masuk jalur pendakian, melaksanakan sosialisasi baik secara daring maupun luring, dan penjagaan di New Selo. Imbuan dan larangan ini sebagai langkah mitigasi terhadap hal yang tidak diinginkan.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nSeorang pendaki viral memperlihatkan aktivitasnya naik ke puncak Gunung Merapi, meskipun terdapat larangan pendakian di kawasan tersebut. Balai Taman Nasional Gunung Merapi (TNGM) telah menindaklanjuti hal ini dengan melakukan penelusuran mendalam dan pendekatan persuasif kepada pemilik akun yang membagikan video viral itu.\n\nSolusi untuk masalah ini adalah agar pengguna media sosial lebih teliti dalam memilih informasi yang mereka bagikan, serta mematuhi larangan-larangan yang berlaku di kawasan-kawasan tertentu. Selain itu, pihak TNGM juga harus meningkatkan kesadaran dan penjagaan di lokasi-lokasi tersebut untuk mencegah aktivitas ilegal seperti ini."
  }
]