[
  {
    "title": "Kepala Disnakertrans DIY Dilantik Menjadi Penjabat Sekda",
    "url": "https://jogja.idntimes.com/news/jogja/kepala-disnakertrans-diy-dilantik-menjadi-penjabat-sekda-c1c2-01-k2mst-f9twkk",
    "image": "https://image.idntimes.com/post/20250619/jog00120_6d8cdf93-51b5-492d-adf5-a2c5ea1d4f56.JPG",
    "category": "politik",
    "time_published": "19 Jun 2025, 20:50 WIB",
    "scrape_time": "2025-06-20 03:07:58",
    "content": "Yogyakarta, IDN Times – Gubernur Daerah Istimewa Yogyakarta (DIY), Sri Sultan Hamengku Buwono X, melantik Kepala Dinas Tenaga Kerja dan Transmigrasi (Disnakertrans) DIY, Aria Nugrahadi, sebagai Penjabat (Pj) Sekretaris Daerah (Sekda) DIY, di Komplek Kepatihan, Kamis (19/6/2025). Pj Sekda DIY menjadi bagian penting dalam menjaga keberlanjutan roda pemerintahan daerah. Sri Sultan mengatakan, pengangkatan dan pelantikan pejabat publik merupakan momen penting dalam perjalanan karier seorang Aparatur Sipil Negara (ASN). Meski bersifat sementara, Penjabat Sekda memiliki kewenangan yang setara dengan Sekda definitif, sesuai dengan Peraturan Presiden Republik Indonesia Nomor 3 Tahun 2018. “Kepercayaan dan akuntabilitas menjadi aspek paling penting dalam pengangkatan ini. Penjabat Sekda memiliki peran sentral dalam memimpin Sekretariat Daerah serta membantu Gubernur menyusun kebijakan dan membina hubungan kerja dengan aparatur di tingkat bawah,” ujar Sri Sultan. Jabatan ini menurut Sri Sultan, menuntut komitmen tinggi dan kemauan untuk terus belajar. Hal ini karena birokrasi saat ini berkembang sangat cepat, baik dari sisi internal organisasi maupun dari tuntutan eksternal masyarakat. “Jika tidak mau belajar, maka akan tertinggal oleh dinamika organisasi dan tantangan publik yang semakin kompleks. Oleh karena itu, kesadaran menjadi seorang pembelajar sangat penting,” ungkap Sri Sultan. Sri Sultan berharap, Pj. Sekda terlantik mampu memberikan pertimbangan strategis dalam menjalankan program, serta menjalin komunikasi yang baik dengan berbagai pihak. “Birokrasi ideal adalah yang mampu mewujudkan living government, sebuah organisasi yang tidak hanya hadir secara administratif, tetapi juga bermakna dan berdampak,” kata Sri Sultan. Dengan sifat yang cermat dan akomodatif, Penjabat Sekda akan mampu menjalankan fungsi-fungsi koordinatif yang bermutu dan membawa manfaat nyata. Pelantikan ini juga diharapkan menjadi titik awal semangat pengabdian baru bagi Pj. Sekda yang dilantik. Di tangan Pj. Sekda terlantik, diharapkan kinerja birokrasi dan pelayanan kepada masyarakat, dapat meningkat lebih baik. Kepala Badan Kepegawaian Daerah (BKD) DIY, Hary Setiawan, mengatakan pelantikan Pj. Sekda ini memang diperlukan sebelum adanya Sekda DIY definitif. Ada lima kandidiat yang saat ini sedang mengikuti tahap seleksi. Kelima kandidat ini akan bersaing untuk mengisi jabatan Sekda DIY yang menjadi posisi strategis dalam pemerintahan daerah. Saat ini proses seleksi Sekretaris Daerah DIY memasuki tahapan penting, yaitu tes wawancara. Tes wawancara bagi lima calon Sekda akan dilaksanakan pada Senin, 23 Juni 2025 mulai pukul 09.00 WIB. “Ada lima peserta yang mengikuti proses seleksi. InsyaAllah hari Senin nanti mereka akan menjalani tes wawancara. Proses wawancara kemungkinan berlangsung satu hari,” ungkap Hary. Usai tahapan wawancara, hasil seleksi akan diumumkan dalam waktu dua hingga tiga hari, dan memuat tiga besar kandidat yang lolos ke tahap selanjutnya. Namun, Hary menegaskan bahwa waktu finalisasi hingga pelantikan bergantung pada proses di tingkat pusat. “Target waktu agak sulit ditentukan karena setelah semua proses seleksi di daerah selesai, kami harus mengirimkan hasilnya ke pusat. Kami tidak bisa memprediksi berapa lama prosesnya di sana,” jelasnya. Hary menambahkan, setelah pusat menetapkan tiga nama, para kandidat terpilih akan menjalani tes kesehatan sebelum rekomendasi resmi dikeluarkan. \"Kalau semua berjalan lancar, target kami paling lambat akhir Juli sudah bisa selesai dan dilantik,\" tambahnya. Sementara itu, Aria Nugrahadi usia dilantik mengatakan, pelantikan ini dilakukan untuk mengisi kekosongan jabatan Sekda DIY yang saat ini belum terisi secara definitif. \"Saya diberikan amanah oleh Bapak Gubernur untuk menjalankan tugas sebagai Sekretaris Daerah sampai dengan dilantiknya Sekda definitif,\" ujar Aria usai pelantikan. Aria mengatakan, akan melaksanakan tugas-tugas Sekda sesuai arahan dan ketentuan yang berlaku. Ia juga mengajak semua pihak untuk saling bersinergi agar pemerintahan berjalan dengan baik.",
    "solution": "Ringkasan Berita:\n\nGubernur Daerah Istimewa Yogyakarta (DIY) melantik Kepala Dinas Tenaga Kerja dan Transmigrasi (Disnakertrans) DIY, Aria Nugrahadi, sebagai Penjabat Sekretaris Daerah (Sekda) DIY. Pj Sekda ini diharapkan untuk menjalankan fungsi-fungsi koordinatif yang bermutu dan membawa manfaat nyata bagi pemerintahan daerah.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah kekosongan jabatan Sekda DIY yang belum terisi secara definitif. Solusinya adalah dengan melantikan Pj Sekda, yang dapat menjalankan tugas-tugas Sekda sampai dilantiknya Sekda definitif dan membantu pemerintahan daerah berjalan dengan baik."
  },
  {
    "title": "Kembali ke Jogja, Big Bad Wolf Books Bawa 1 Juta Buku Baru",
    "url": "https://jogja.idntimes.com/news/jogja/kembali-ke-jogja-big-bad-wolf-books-bawa-1-juta-buku-baru-c1c2-01-k2mst-p86pjn",
    "image": "https://image.idntimes.com/post/20250619/whatsapp-image-2025-06-19-at-15_c31372a9-25ee-4155-8092-865f69fb9ae8.jpeg",
    "category": "Hiburan",
    "time_published": "19 Jun 2025, 20:32 WIB",
    "scrape_time": "2025-06-20 03:07:58",
    "content": "Yogyakarta, IDN Times - Bazar Buku Internasional Big Bad Wolf Books (BBW) akan segera bersua kembali di Daerah Istimewa Yogyakarta (DIY), dengan membawa 1 juta buku baru. Kali ini BBW Jogja akan hadir di Jogja Expo Center (JEC), Yogyakarta, mulai 26 Juni hingga 6 Juli 2025, setiap hari pukul 09.00–22.00 WIB, dan bebas biaya masuk. Tenggelam di tengah lautan buku dari berbagai genre, BBW Jogja 2025 mengusung misi ‘Ubah Dunia, Satu Buku Setiap Waktu’ dan mengajak warga Jogja dan kota sekitarnya untuk terus konsisten membangun kebiasaan membaca buku fisik dan menyalakan semangat literasi di tengah dunia yang semakin digital. Pendiri BBW, Andrew Yap menyampaikan perjalanan BBW yang kini telah mencapai lebih dari 50 kota di 17 negara, termasuk Indonesia di berbagai kota besarnya, adalah bagian dari mimpi besar untuk membuka akses literasi seluas dan seterjangkau mungkin. “Jogja selalu punya tempat istimewa, sebagai kota budaya dan pelajar, tempat generasi muda melihat dunia dan mencari inspirasi melalui lembar demi lembar buku, yang menjadi misi kekuatan literasi global,” ujar Andrew, Kamis (19/6/2025). BBW Jogja hadir tidak hanya sebagai bazar buku terbesar, tapi juga sebagai gerakan untuk menghadirkan buku berkualitas dengan harga terjangkau hingga diskon 90 persen untuk semua kalangan. “Melalui BBW Jogja 2025, kami ingin menghadirkan pengalaman membaca buku fisik yang menyenangkan dan inspiratif bagi warga Jogja sebagaimana perpaduan kota pelajar dan kota budaya. Buku bukan hanya sumber pengetahuan, tapi juga jendela imajinasi dan empati. Dengan misi BBW, setiap buku adalah kesempatan untuk tumbuh menjadi lebih baik,” ujar Direktur BBW Indonesia, Marthius Wandi Budianto. Buku berkualitas dengan harga terjangkau dan diskon hingga 90 persen untuk semua kalangan. Mulai dari buku anak bergambar, board book, hingga buku pengembangan diri, koleksi fiksi, dan referensi populer dari buku-buku bestseller, penerbit populer, sampai hardcover dalam Bahasa Inggris dan Bahasa Indonesia, semuanya dapat ditemukan di BBW Jogja 2025. Dengan semangat literasi yang terus membara, BBW Yogyakarta 2025 terus didukung oleh PT Bank Central Asia Tbk (BCA). Pengunjung dapat menikmati berbagai keuntungan khusus bagi nasabah BCA, termasuk tambahan diskon 10persen, dan promo menarik lainnya selama acara berlangsung. Berbagai keuntungan khusus untuk nasabah seperti tambahan diskon 5 persen untuk transaksi dengan produk BCA. Promo ini menjadi bentuk nyata kolaborasi BBW dan BCA dalam mendukung gerakan literasi nasional. “BCA terus berupaya untuk mendukung literasi nasional, sebagai bentuk investasi jangka panjang bagi masa depan Indonesia. Di BBW Jogja 2025, kami bersyukur dapat kembali mendukung BBW di kota istimewa ini. Kami sadar bahwa literasi adalah fondasi masa depan, dan berharap melalui bazar buku internasional ini, semakin banyak keluarga yang terdorong menjadikan membaca sebagai gaya hidup,” ucap VP BCA Yogyakarta, Atri Nurani. Menghadirkan semangat lokal, BBW Jogja 2025 juga menggandeng Nova Indriati, pendidik dan pegiat literasi dari Sleman sebagai Local Hero atas inspirasi dan dedikasinya pada buku dan membaca. “Mendekatkan buku kepada anak-anak sejak usia dini adalah langkah awal membentuk generasi pembelajar. BBW Jogja 2025 menjadi momentum penting bagi para orang tua dan pendidik untuk menumbuhkan budaya membaca buku fisik yang menarik dan seru di rumah dan sekolah,” ujarnya. Big Bad Wolf Tour 2025 di Jogja menjadi kota pemberhentian misi gerakan “Ubah Dunia, Satu Buku Setiap Waktu” ke dua setelah Surabaya. Tak hanya bazar buku, BBW Jogja 2025 juga akan menghadirkan beragam program menarik dengan hadiah seru yang tak ingin terlewatkan, seperti Member Top Spender, Kontes Traktiran Belanja (Book Haul), dan kesempatan memenangkan beragam hadiah.",
    "solution": "Ringkasan berita:\n\nBazar Buku Internasional Big Bad Wolf Books (BBW) akan segera bersua kembali di Daerah Istimewa Yogyakarta (DIY), dengan membawa 1 juta buku baru. BBW Jogja 2025 mengusung misi 'Ubah Dunia, Satu Buku Setiap Waktu' dan mengajak warga Jogja dan kota sekitarnya untuk terus konsisten membangun kebiasaan membaca buku fisik dan menyalakan semangat literasi di tengah dunia yang semakin digital. BBW hadir tidak hanya sebagai bazar buku terbesar, tapi juga sebagai gerakan untuk menghadirkan buku berkualitas dengan harga terjangkau hingga diskon 90 persen.\n\nSolusi untuk masalah:\n\nMasalahnya: Banyak orang di Indonesia belum memiliki akses ke buku-buku berkualitas dan tidak memiliki kebiasaan membaca. Oleh karena itu, solusinya adalah mendapatkan akses ke buku-buku berkualitas dan mendorong kebiasaan membaca melalui bazar buku internasional seperti BBW Jogja 2025."
  },
  {
    "title": "PSIM Jogja Batasi Waktu Punya Kandang untuk Liga 1 Bulan Ini",
    "url": "https://jogja.idntimes.com/sport/soccer/psim-batasi-waktu-punya-kandang-untuk-liga-1-bulan-ini-c1c2-01-32lq5-wd3jqw",
    "image": "https://image.idntimes.com/post/20250614/OT-PSIM-at-Sidoarjo-13-1-768x512.jpg",
    "category": "politik",
    "time_published": "19 Jun 2025, 20:26 WIB",
    "scrape_time": "2025-06-20 03:07:58",
    "content": "Yogyakarta, IDN Times - Manajemen PSIM Yogyakarta masih menjadikan Stadion Maguwoharjo sebagai pilihan utama markas Laskar Mataram selama mengarungi Liga 1 2025/2026. Manajemen, melalui Panitia Pelaksana (Panpel), mengupayakan PSIM akan memiliki kandang definitif di bulan Juni ini. Ketua Panpel PSIM, Wendy Umar, menuturkan bahwa pihak manajemen sudah sempat mengajukan permohonan penundaan atau dispensasi kepastian kandang kepada PT Liga Indonesia Baru (LIB) selaku operator Liga menyangkut ketersediaan stadion. Akan tetapi, Wendy memastikan jika penundaan itu tidak akan melebihi bulan Juni ini. \"Bulan Juni sudah fix betul, segera kami proses prosedur-prosedur yang harus kami jalani,\" ujar Wendy. Wendy berujar, pertimbangan dan keputusan dari Kepolisian Daerah Istimewa Yogyakarta (Polda DIY) bakal jadi acuan utama bagi PSIM. Apabila tak ada izin dari polisi untuk menggunakan Stadion Maguwoharjo, maka pihak Panpel akan melampirkan surat penolakan tersebut kepada PT LIB sebagai dasar untuk mencari alternatif markas lainnya. \"Sehingga kami ada dasarnya ketika kami ada pindah,\" kata Wendy sembari menegaskan pihaknya masih fokus untuk bisa mengantongi izin penggunaan Maguwoharjo. Wendy turut mengungkap prioritas utama manajemen yang ingin memastikan PSIM bisa bermain di Maguwoharjo dengan disaksikan langsung oleh penonton. Oleh karenanya, lanjut Wendy, panpel mengajukan izin penggunaan stadion disertai dengan permohonan untuk menggelar laga dengan suporter. Baginya, ini merupakan bentuk apresiasi terhadap dukungan dari mereka. \"Kami juga tentunya menghargai jerih payah selama ini dukungan dari dua wadah suporter kami,\" ucapnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajemen PSIM Yogyakarta masih menggunakan Stadion Maguwoharjo sebagai markas Laskar Mataram selama Liga 1 2025/2026. Pihak manajemen telah mengajukan permohonan penundaan atau dispensasi kepastian kandang kepada PT Liga Indonesia Baru (LIB), tetapi masih fokus untuk mendapatkan izin penggunaan Maguwoharjo.\n\nSolusi:\nUntuk masalah ini, dapat diusulkan agar PSIM melakukan penyelidikan lebih lanjut tentang kemungkinan penggunaan stadion lain sebagai alternatif markas. Selain itu, pihak manajemen juga dapat mempertimbangkan untuk mengadakan diskusi dengan PT LIB dan Kepolisian Daerah Istimewa Yogyakarta (Polda DIY) untuk menemukan solusi yang lebih efektif."
  }
]