[
  {
    "title": "Daftar Kafe Buka 24 Jam di Seturan Jogja, Langganan Mahasiswa",
    "url": "https://jogja.idntimes.com/food/dining-guide/daftar-kafe-buka-24-jam-di-seturan-jogja-langganan-mahasiswa-c1c2-01-5fz5v-swd2qs",
    "image": "https://image.idntimes.com/post/20250617/1000447228_908c8253-00d5-496c-9217-1b55b2c2ee75.jpg",
    "category": "Hiburan",
    "time_published": "18 Jun 2025, 08:45 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Tidak sulit mencari kafe di Seturan yang buka 24 jam untuk tempat membuat tugas atau sekedar nongkrong. Mau cari yang punya aneka menu hidangan, harga sesuai bujet di kantong, atau tempat estetik dan nyaman, semuanya ada! Seturan merupakan kawasan di Kabupaten Sleman, dengan berbagai kampus baik negeri atau swasta. Jadi gak heran di wilayah ini terdapat banyak kafe untuk nongkrong sampai bekerja. Agar gak penasaran, ini rekomendasi kafe di Seturan yang buka 24 jam! Nuju Coffee Seturan merupakan tempat yang nyaman untuk work from cafe. Ada sofa empuk, meja tinggi, banyak colokan, dan dilengkapi pendingin ruangan, siapa pun pasti betah berlama-lama di sini. Kaafe ini terdiri tiga lantai, dengan dua lantai full AC, dan bagi perokok bisa memanfaatkan lantai teratas. Selain minuman, kamu bisa pesan donat, croissant, bahkan cookies sebagai camilannya. Alamat: Jalan Seturan Raya, Kledokan, Caturtunggal, Kapanewon Depok, Kabupaten Sleman Sesuai namanya, CW Coffee & Eatery Seturan memang serba ada. Kopi, camilan, sampai makan besar. Kamu bisa datang saat pagi hari buat sarapan, siang untuk isi perut, atau malam sambil kongkow bersama sahabat. Tempat ini memiliki dua area, indoor dan outdoor dengan masing-masing kenyamanannya. Alamat: Jalan Seturan Raya, Kledokan, Caturtunggal, Kapanewon Depok, Kabupaten Sleman Rekomendasi kafe 24 jam di Seturan selanjutnya adalah 28 Coffee. Sudah cukup lama buka, dan tetap menjadi kesukaan kawula muda karena tempatnya yang mudah ditemukan dan cozy untuk berbagai aktivitas. Alamat: Jalan Pemancar Sel., komplek Plaza Seturan Kavling 10A, Kledokan, Caturtunggal, Kapanewon Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta Machia by 28 lagi naik daun, terutama di kalangan Gen Z. Machia malah menawarkan aneka menu matcha yang dikombinasikan dengan berbagai bahan seperti cokelat, coconut, sampai stroberi. Yang membuat makin menarik adalah, tempat ini estetik yang bisa jadi latar foto OOTD-mu. Alamat: Jalan Seturan Square, Kledokan, Caturtunggal, Kapanewon Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta Itu dia ekomendasi kafe 24 jam di Seturan yang bisa kamu kunjungi.  Selamat mencoba!",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeturan memiliki banyak kafe 24 jam yang bisa dinikmati oleh masyarakat sekitar. Ada beberapa rekomendasi kafe yang bisa kamu kunjungi, seperti Nuju Coffee Seturan, CW Coffee & Eatery Seturan, dan 28 Coffee. Kedua kafe ini menawarkan berbagai menu mulai dari minuman hingga camilan dan makanan besar.\n\nSolusi untuk masalah: orang-orang di Seturan yang ingin mencari tempat nongkrong atau membuat tugas di malam hari karena tidak memiliki waktu untuk pergi ke rumah atau tempat lain."
  },
  {
    "title": "Fakta Pantai Siung di Jogja, Surga Bagi Pemanjat Tebing",
    "url": "https://jogja.idntimes.com/travel/destination/fakta-pantai-siung-di-jogja-surga-bagi-pemanjat-tebing-c1c2-01-wqq2c-gb5wcf",
    "image": "https://image.idntimes.com/post/20250615/pantai-siung_cd0bde5c-e524-4559-a63b-45081315ed88.jpg",
    "category": "Unknown",
    "time_published": "18 Jun 2025, 08:23 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Provinsi Daerah Istimewa Yogyakarta (DIY) menyimpan banyak tempat wisata alam eksotis. Salah satu adalah Pantai Siung di Kabupaten Gunungkidu. Pantai ini menjadi salah satu destinasi wisata favorit bagi turis mancanegara maupun domestik. Selain keindahan alam, Pantai Siung memiliki keindahan yang beragam. Pantai ini dikelilingi bukit bebatuan yang memesona, bahkan dikenal sebagai surga bagi pencinta olahraga panjat tebing. Pantai Siung adalah pantai yang memiliki sejarah panjang. Dikutip situs Dinas Pariwisata Kabupaten Gunungkidul, pemberian nama siung dilatarbelakangi adanya pegunungan dan batuan yang mengelilingi pantai. Letak bebatuan karang raksasa tersebut mengarah ke lautan lepas. Jika dilihat dari kejauhan, bentuk bebatuan tampak menyerupai gigi kera atau Siung Wanara. Menariknya, Pantai Siung sempat menjadi salah satu pusat perdagangan di masa lampau. Pantai ini merupakan sumber kehidupan bagi warga yang sebagian berprofesi sebagai petani garam. Petani garam memasarkan hasil panennya di Pasar Winangun, yang lokasinya tidak jauh dari Pantai Siung sebelum dipindahkan ke Kota Yogyakarta. Tebing bebatuan yang mengelilingi pantai menjadikan Pantai Siung pilihan bagi pencinta panjat tebing.  Konon, ada pencinta alam asal Jepang yang pernah mengunjungi Pantai Siung. Mereka terkesima dengan tebing raksasa di sekeliling pantai sehingga memanfaatkannya sebagai objek untuk memanjat. Setelah itu, popularitas Pantai Siung meningkat. Pantai ini kemudian menjadi tempat favorit untuk menggelar beberapa kejuaraan panjat tebing profesional. Bahkan, Pantai Siung menyandang gelar spesial sebagai \"The Best Rock Climbing Site in Yogyakarta\". Lokasi Pantai Siung berada di Dusun Duwet, Desa Purwodadi, Kecamatan Tepus, Kabupaten Gunungkidul. Letaknya cukup jauh dari Kota Yogyakarta. Wisatawan setidaknya harus menempuh sekitar 80 km dengan tenggat waktu 2—3 jam dari Kota Yogyakarta. Ada beberapa rute untuk pergi ke Pantai Siung, satunya berangkat dari Yogyakarta menuju Piyungan, hingga Wonosari, dilanjutkan ke Tepus Gunungkidul, kemudian Purwodadi dan akhirnya menuju Pantai Siung. Namun, kita harus memiliki persiapan yang matang jika berwisata ke pantai ini, karena jalur tempuh ke Pantai Siung tidak mudah. Wisatawan akan menempuh jalur yang berkelok serta menanjak. Saat ini Pantai Siung dilengkapi sejumlah fasilitas yang memadai. Terdapat area perkemahan, parkir kendaraan, toilet, warung makan, san tempat ibadah. Kalian pernah mengunjung Pantai Siung?",
    "solution": "Ringkasan berita ini adalah tentang Pantai Siung di Kabupaten Gunungkidul, Yogyakarta, yang dikenal sebagai tempat wisata alam eksotis dengan keindahan alam dan geologi unik. Pantai ini juga memiliki sejarah panjang dan pernah menjadi pusat perdagangan di masa lampau.\n\nSolusi untuk masalah yang diangkat adalah: Meskipun lokasi Pantai Siung terletak jauh dari Kota Yogyakarta, wisatawan dapat mengunjungi pantai ini dengan persiapan yang matang dan menempuh jalur yang berkelok serta menanjak."
  },
  {
    "title": "TNGM Beri Sanksi Pendaki Gunung Merapi, Bersihkan Tempat Wisata 3 Bulan",
    "url": "https://jogja.idntimes.com/news/jogja/tngm-beri-sanksi-pendaki-gunung-merapi-bersihkan-tempat-wisata-3-bulan-c1c2-01-32lq5-g6skcq",
    "image": "https://image.idntimes.com/post/20231204/eugenia-clara-xrcpcqpadsa-unsplash-1e69fd3ff23e75a7640c7edecde3b27b.jpg",
    "category": "Hukum",
    "time_published": "18 Jun 2025, 08:05 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Sleman, IDN Times - alai Taman Nasional Gunung Merapi (TNGM) memberikan sanksi kepada pendaki viral yang nekat naik ke puncak Gunung Merapi hingga mendekati bibir kawah. Sanksi diberikan setelah TNGM melakukan pemanggilan dan serangkaian proses pemeriksaan. Kepala Balai TNGM, Muhammad Wahyudi mengatakan, jajarannya telah menindaklanjuti aksi nekat pendaki yang videonya viral di media sosial tersebut. Pada hari 16-17 Juni 2025, Balai TN Gunung Merapi melakukan langkah progresif, pertama dengan melacak identitas pelaku pendakian secara ilegal ini. \"Dari langkah di atas mendapatkan hasil yang positif, diperoleh data pelaku pendakian ilegal dan berhasil menghubungi via telepon maupun pesan langsung di media sosial,\" kata Wahyudi dalam keterangannya, Selasa (17/6/2025) malam. Pada Selasa, kata Wahyudi, pelaku pendakian ilegal memenuhi panggilan Balai TNGM untuk dimintai keterangan atas aksi mereka yang semula diunggah lewat akun TikTok @chandra.kusuma.fa (Pendaki Gunung Magelang) beberapa waktu lalu. Menurut Wahyudi, jajarannya memintai keterangan dua pelaku pendakian ilegal masing-masing berinisial Y (42), warga Magelang, dan F (22), warga Sragen, Jawa Tengah. \"Keduanya (sebelum naik Merapi) berkomunikasi melalui media sosial TikTok yang kemudian berlanjut melalui WhatsApp,\" tuturnya. Hasil pemeriksaan memastikan Y dan F menyalahi aturan larangan aktivitas pendakian Gunung Merapi. Balai TNGM pun menjatuhkan sanksi untuk keduanya. Salah satu sanksi adalah membersihkan Obyek Wisata Alam (OWA) Kalitalang, Klaten. \"Sanksi yang kita berikan tentunya juga harus memiliki azas mendidik supaya pelaku tidak mengulangi lagi. Untuk kasus ini, setelah melihat hasil pemeriksaan, pelaku akan diberikan sanksi salah satunya membersihkan OWA Kalitalang selama tiga bulan,\" tegas Wahyudi. Wahyudi mengingatkan, kebijakan penutupan sementara pendakian Gunung Merapi didasarkan analisis dan kajian terhadap data aktivitas gunung vulkanik. \"Penutupan pendakian semata-mata untuk mencegah terjadinya kejadian yang tidak diinginkan. Untuk itu seluruh masyarakat diimbau untuk taat terhadap ketentuan larangan pendakian Gunung Merapi,\" pungkasnya. Sebelumnya, sejumlah video viral menunjukkan aksi beberapa pendaki yang nekat melakukan aktivitas pendakian di Gunung Merapi. Salah satu video nampak seorang pria tiba di Puncak Gunung Merapi. Pria berambut gondrong itu bahkan mendekati area kawah dan Puncak Garuda. Pria tersebut tentunya tak sendirian, karena masih ada seorang lagi yang merekam aksi naik ke Puncak Merapi. Konten pendakian ini memancing kecaman di media sosial. Ini tak lepas dari larangan pendakian di Gunung Merapi yang kini berstatus Siaga atau Level III. Artinya, pendakian itu bersifat ilegal.",
    "solution": "Ringkasan Berita:\nBalai Taman Nasional Gunung Merapi (TNGM) memberikan sanksi kepada dua pendaki viral yang nekat naik ke puncak Gunung Merapi hingga mendekati bibir kawah. Keduanya harus membersihkan Obyek Wisata Alam (OWA) Kalitalang selama tiga bulan sebagai sanksi.\n\nSolusi:\nUntuk mencegah terjadinya kejadian yang tidak diinginkan, penutupan pendakian Gunung Merapi dapat dilakukan dengan memperhatikan analisis dan kajian data aktivitas gunung vulkanik. Seluruh masyarakat diimbau untuk taat terhadap ketentuan larangan pendakian Gunung Merapi."
  },
  {
    "title": "Tunes up in Yogyakarta Sambut Gelaran Prambanan Jazz Festival 2025",
    "url": "https://jogja.idntimes.com/news/jogja/tunes-up-in-yogyakarta-sambut-gelaran-prambanan-jazz-festival-2025-c1c2-01-k2mst-mjnxlg",
    "image": "https://image.idntimes.com/post/20250618/whatsapp-image-2025-06-18-at-07_34ad914b-f7a6-45f2-a705-1ffc882a0108.jpeg",
    "category": "Hiburan",
    "time_published": "18 Jun 2025, 07:49 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Yogyakarta, IDN Times – Semarak Prambanan Jazz Festival (PJF) 2025, mulai terasa dengan agenda Prambanan Jazz 2025 Sebelas Selaras Tunes up in Yogyakarta, di Artotel Suites Bianti Yogyakarta, Senin (17/6/2025) malam. Event kali ini merupakan bagian rangkaian kolaborasi Prambanan Jazz Festival dan Artotel Wanderlust di beberapa kota. Tunes up in Yogyakarta dimeriahkan band asal Klaten yang tengah naik daun, The Jeblogs. Selain itu penampilan Sandstorm of Youth dan Smoove (Jazz Mben Senen) membuat suasana semakin meriah. Creative Director PJF 2025, Iwe menambahkan tajuk Sebelas Selaras tidak lepas dari usia Prambanan Jazz yang memasuki usia ke-11. “Kenapa selaras, kami mengambil 1 dan 1, bisa berjalan berdampingan, selaras,” ujar Iwe. Prambanan Jazz Festival 2025 akan diselenggarakan pada 4 hingga 6 Juli 2025. “Prambanan Jazz Sebelas Selaras tinggal 17 hari lagi! Mari selaraskan musik dengan keindahan Candi Prambanan,” ucap Iwe. Festival Manager PJF 2025, Gentur mengatakan kolaborasi ini memberikan dampak positif bagi kedua belah pihak. Ia berharap ke depan kolaborasi antara Artotel Wanderlust dan Prambanan Jazz Festival semakin baik. Gentur menyebut dukungan hotel sangat penting untuk gelaran inii, terlebih Prambanan Jazz Festival selalu berhasil mendatangkan penggemarnya tak hanya dari Jogja, tetapi juga luar daerah. “Walaupun diselenggarakan di Prambanan. Market terbesar Jakarta,” ujar Gentur. Head of Loyalty & Membership Artotel Group, MC Evand menyambut baik kerja sama dengan Prambanan Jazz Festival. “Sebagai manajemen operator hotel yang mengusung konsep seni dan gaya hidup masa kini, Kami bangga dengan kolaborasi yang terjalin dengan Prambanan Jazz Festival,” ujarnya. Melalui pilar bisnis dari Artotel Group, stay (akomodasi), dine (F&B), play (Event), shop (Merchandise), pihaknya memberikan dukungan untuk memberikan pengalaman menikmati musik jazz yang nyaman.",
    "solution": "Berikut adalah ringkasan berita:\n\nPembukaan Prambanan Jazz Festival 2025 dengan acara \"Tunes up in Yogyakarta\" yang dihelat di Artotel Suites Bianti Yogyakarta, 17 Juni 2025. Acara tersebut merupakan bagian dari kolaborasi antara Prambanan Jazz Festival dan Artotel Wanderlust, serta melibatkan penampilan band asal Klaten, The Jeblogs, serta band lain seperti Sandstorm of Youth dan Smoove.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah bagaimana mengatur acara musik jazz yang nyaman dan menarik. Solusinya adalah dengan melakukan kolaborasi antara Prambanan Jazz Festival dan Artotel Wanderlust, serta memilih lokasi yang tepat dan menarik seperti Candi Prambanan."
  },
  {
    "title": "Panduan Lengkap Memainkan Luna, Mata Tim di Delta Force",
    "url": "https://jogja.idntimes.com/news/techno/panduan-lengkap-luna-delta-force-c1c2-01-dz73p-1ydcwh",
    "image": "https://image.idntimes.com/post/20250613/breaking-down-all-8-available-op.jpg",
    "category": "Teknologi",
    "time_published": "17 Jun 2025, 23:38 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Di medan pertempuran Delta Force yang penuh strategi, informasi adalah senjata. Di situlah peran Luna Kim, Operator Recon yang bisa membuka posisi musuh dan membantu tim mengambil keputusan lebih cepat dan tepat. Sebagai pemain yang pernah menjajal Luna langsung, saya bisa bilang: Luna bukan Operator yang mencolok dari damage, tapi sangat krusial untuk membentuk ritme permainan tim. Artikel ini akan membahas kemampuan, loadout, hingga tips penggunaan Luna secara efektif—baik untuk pemain pemula maupun yang ingin memperdalam role Recon. Luna Kim adalah Operator kelas Recon yang berfokus pada intelijen lapangan dan pembacaan posisi musuh. Ia menggunakan busur panah taktis untuk menembakkan panah yang bisa mendeteksi lawan, memberikan efek kejut, dan bahkan memberi informasi real-time ke tim. Luna sangat cocok untuk pemain dengan gaya bermain mid-to-long range, dan sangat berguna di mode seperti Warfare maupun Operations. Perannya bukan sebagai frontline, melainkan sebagai “mata dan telinga” tim—membuka jalan, memberi info, dan mengatur momentum. Berikut rincian kemampuan Luna: Detection Arrow (Tactical Gear) Menembakkan panah yang memindai area, memunculkan musuh bergerak dalam radiusnya. Bisa menembus smoke dan cover. Berguna banget untuk membuka jalur push atau mendeteksi flank. Enemy Analysis/Hunter’s Mark (Trait) Musuh yang terkena damage dari Luna akan terdeteksi dan ditandai oleh seluruh tim untuk beberapa detik. Cocok untuk assist kill dan kontrol tim lawan tanpa harus langsung membunuh. Volt Arrow (Gadget) Panah listrik yang memberikan damage over time dan bisa memantul di permukaan. Sangat efektif untuk menyerang kendaraan, peralatan elektronik, atau flushing musuh dari cover. GE2 Frag Grenade (Gadget) Granat anti-infanteri yang efektif melawan Operator berbaju zirah. Senjata pelengkap untuk duel jarak menengah. Tactical Beacon (Mode Havoc Warfare) Bisa menaruh respawn beacon untuk memudahkan tim kembali ke posisi ofensif. Senjata terbaik untuk Luna adalah R93 Sniper Rifle, karena cocok dengan gaya bermain recon jarak jauh. Berikut loadout yang disarankan: Muzzle: Silent Suppressor – Menyembunyikan posisi tembakan dan menambah jangkauan Barrel: R93 Fission Long Barrel – Menambah velocity dan kontrol Heat Shield: R93 Barrel Heat Shield – Boost handling agar lebih responsif Optic: ACOG Precision 6x Scope – Ideal untuk Warfare dan open-field Rail: Practical Bipod – Stabil di posisi diam atau area sniping tertentu Equipment Pendukung: Secondary: 93R – burst pistol yang efektif di jarak dekat Melee: TAC Dagger – cepat dan mematikan Class Gadget: Claymore Mine – jebakan untuk hindari flank Berikut beberapa tips berdasarkan pengalaman pribadi: Tembakkan Detection Arrow ke area tinggi atau lorong sempit: Lebih banyak musuh bisa terdeteksi dan kamu tetap aman dari radar lawan. Gunakan Volt Arrow untuk buka choke point atau rusak alat musuh: Misalnya turret atau kendaraan musuh. Kombinasikan dengan granat untuk pressure maksimal. Pasang Claymore di jalur belakang atau bawah tangga: Karena kamu bermain di posisi jauh, ini melindungi dari musuh yang coba nge-flank kamu. Mark musuh pakai Damage: Sekalipun kamu nggak bunuh, cukup damage kecil sudah bisa menandai musuh untuk timmu. Manfaatkan Tactical Beacon di tempat tak terduga: Belakang mobil terbakar, balik dinding, atau di semak-semak. Respawn tim bakal jauh lebih efektif. Luna sangat cocok untuk Warfare, terutama di peta yang terbuka atau area mid-range. Dengan posisi yang tepat, dia bisa jadi mata utama tim—mengantisipasi serangan dan mendukung tim dari kejauhan. Namun, Luna juga efektif di Operations, terutama saat kamu ingin menghindari pertempuran langsung dan fokus pada positioning. Detection Arrow dan Frag bisa bantu kamu “membaca” map, menandai NPC, atau membuka jalan saat loot run. Sebagai Operator Recon, Luna bukan soal adu peluru cepat, tapi adu informasi. Dia memberi keunggulan tak terlihat yang sering menentukan hasil pertempuran. Dengan loadout yang tepat dan pemahaman tentang skill-nya, kamu bisa bantu tim menang tanpa harus jadi top fragger. Setelah mencoba sendiri, saya merasa Luna adalah Operator yang rewarding untuk pemain yang sabar, penuh perhitungan, dan suka dukung tim dari balik layar. Kalau kamu suka jadi inisiator tak terlihat yang bantu tim tanpa disadari, Luna adalah karakter yang tepat untuk kamu mainkan.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang Operator Luna Kim dari game Battlefield yang berfokus pada intelijen lapangan dan pembacaan posisi musuh. Luna menggunakan busur panah taktis untuk menembakkan panah yang bisa mendeteksi lawan, memberikan efek kejut, dan bahkan memberi informasi real-time ke tim. Berita ini juga membahas tentang kemampuan, loadout, dan tips penggunaan Luna secara efektif.\n\nSolusi untuk Masalah:\n\nBerita ini tidak membahas tentang masalah yang spesifik, tetapi lebih fokus pada memahami dan menggunakan Operator Luna Kim secara efektif di game Battlefield. Namun, jika kita ingin mencari solusi untuk masalah yang spesifik, maka berita ini dapat memberikan tips dan strategi untuk menggunakannya."
  },
  {
    "title": "Keroncong Pesisiran Digelar Lagi di Pantai Goa Cemara, Cek Tanggalnya",
    "url": "https://jogja.idntimes.com/news/jogja/keroncong-pesisiran-bakal-digelar-lagi-di-pantai-goa-cemara-c1c2-00-8fvh9-twj68d",
    "image": "https://image.idntimes.com/post/20250617/upload_7f5b518462ead60153e2d201dcfde8be_88ed1609-43cb-4816-a151-b827a1d4a398.jpg",
    "category": "Hiburan",
    "time_published": "17 Jun 2025, 23:31 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Bantul, IDN Times - Dinas Pariwisata Kabupaten Bantul kembali menggelar acara tahunan Kerontjong Pesisiran pada 21 Juni 2025 mendatang di Pantai Goa Cemara. Mengusung tema Irama Ombak Selatan, gelaran tahun ini terasa istimewa karena bertepatan dengan masa migrasi penyu pertama sekaligus Hari Musik Sedunia. Kepala Dinas Pariwisata Bantul, Saryadi, menjelaskan bahwa Kerontjong Pesisiran tak sekadar genre, melainkan juga menjadi dialek atau gaya dalam mengekspresikan musik. \"Harmoni dengan ombak laut selatan, harmoni dengan kolaborator, dengan masyarakat, dan lain-lain. Istilah kami, gotong keroncong,\" katanya, Selasa (17/6/2025). Creative Director “Keroncong Pesisiran” 2025, Primastri Jati, menjelaskan bahwa melalui gelaran ini pihaknya ingin merangkul dan mengangkat beragam aspek. Mulai dari musik keroncong, kearifan lokal, hingga isu lingkungan yang menjadi perhatian penting. “Hari Musik Sedunia yang juga jatuh pada 21 Juni dipilih sebagai hari-H pelaksanaan Keroncong Pesisiran,\" katanya. Tak hanya menyajikan pertunjukan di panggung utama, rangkaian acara juga akan diramaikan dengan berbagai aktivitas menarik. Salah satu yang paling dinanti adalah pelepasliaran tukik ke laut, yang berlangsung di kawasan konservasi penyu Pantai Goa Cemara, Bantul. “Pelepasliaran tukik akan diikuti oleh berbagai lapisan masyarakat, bahkan hingga para penampil utama pun akan turut serta dalam agenda khas ‘Keroncong Pesisiran’ ini,” ujarnya. Selain itu, sejumlah acara lain juga siap digelar, seperti pasar pesisir, vinyl selection, piknik pesisiran, tamasya langit, sampah mainan, lari di selatan, hingga tamasya perihal cinta. “Segala rangkaian acara yang dilaksanakan akan melibatkan peran aktif masyarakat, baik pengunjung maupun masyarakat sekitar Pantai Goa Cemara,” tuturnya. Panggung Irama Ombak Selatan: Kerontjong Pesisiran bakal diramaikan sederet penampil ternama, seperti The Cloves and The Tobacco, Iksan Skuter, Purapurahidup, Keroncong Jazz Lastarya, dan Hamkri Bantul. Acara ini akan dipandu oleh duo The Asam Garam, Burhanudin Baharsyah dan Teguh Nurwantara. \"Kegiatan lain dari Irama Ombak Selatan: Kerontjong Pesisiran terlaksana atas partisipasi para kolaborator, antara lain Jasa Piknik Keliling, Dwi Rahayu Rahayu Roastery, Gambira Mukti, Toko Perihal Cinta, Kotorun Squad, dan Penjelajah Langit,\" terangnya.",
    "solution": "Ringkasan berita:\n\nDinas Pariwisata Kabupaten Bantul akan menggelar acara tahunan Kerontjong Pesisiran pada 21 Juni 2025 di Pantai Goa Cemara dengan tema Irama Ombak Selatan. Acara ini bertepatan dengan masa migrasi penyu pertama dan Hari Musik Sedunia. Pihak pengorganisir ingin merangkul aspek musik keroncong, kearifan lokal, dan isu lingkungan.\n\nSolusi untuk masalah yang diangkat: Menghadapi masalah lingkungan (penyelamatan penyu) dengan mengadakan pelepasliaran tukik ke laut di kawasan konservasi penyu Pantai Goa Cemara."
  },
  {
    "title": "Kala Kedaulatan Pangan dan Seni Botani Bersua di Ruang Pameran",
    "url": "https://jogja.idntimes.com/news/jogja/kedaulatan-pangan-dan-seni-botani-bertemu-di-pameran-c1c2-01-k2mst-dqwkxt",
    "image": "https://image.idntimes.com/post/20250617/rfi5_tamu-pameran_681d5295-01bb-4095-b17a-3ff5f320a3e3.jpg",
    "category": "Hiburan",
    "time_published": "17 Jun 2025, 23:07 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Yogyakarta, IDN Times - Seberapa kenalkah lidah kita dengan tempe alkatak, jali-jali, kluwih, suweg, atau gadung? Atau bahkan namanya pun terasa asing di telinga? Di tengah ancaman degradasi lingkungan dan hilangnya kearifan lokal, Pameran Ragam Flora Indonesia 5: Khazanah Alam Nusantara hadir sebagai ajakan untuk kembali mengenal dan menghargai kekayaan tumbuhan asli Nusantara melalui kekuatan seni dan ilustrasi botani. Pameran ini akan berlangsung di Bentara Budaya Yogyakarta pada 12-19 Juli 2025. Pameran ini merupakan hasil kerja sama antara Indonesian Society of Botanical Artists (IDSBA) dengan Kebun Raya Bogor – BRIN dan Bentara Budaya, serta didukung oleh berbagai mitra. Kolaborasi ini bertujuan menghubungkan dunia seni, sains, dan masyarakat umum dalam upaya bersama menjaga kekayaan hayati Indonesia, khususnya flora, melalui pendekatan yang menyentuh hati. Pameran ini merupakan bagian dari inisiatif global Botanical Art Worldwide 2025, yang melibatkan lebih dari 30 negara dari enam benua. Sepanjang tahun 2025, negara-negara peserta secara serentak menyelenggarakan pameran seni botani yang berpuncak pada Worldwide Day of Botanical Art, tanggal 18 Mei 2025. Dengan mengusung tema besar crop diversity, inisiatif ini menyoroti keanekaragaman tumbuhan berguna—pangan, sandang, papan, obat-obatan, dan sumber energi, yang kini kian terpinggirkan di tengah dominasi pertanian massal, monokultur, dan praktik ekstraktif yang mengeksploitasi alam. Di Indonesia, pameran Khazanah Alam Nusantara diprakarsai oleh Indonesian Society of Botanical Artists (IDSBA). Sebanyak 65 karya seni botani dari 43 seniman berbagai daerah menampilkan 71 spesies tumbuhan berguna yang asli dan endemik Indonesia. Pameran perdana digelar di Griya Anggrek, Kebun Raya Bogor, pada 17 Mei–1 Juni 2025, bertepatan dengan perayaan Hari Ulang Tahun ke-208 Kebun Raya Bogor. Selanjutnya, pameran akan dilanjutkan di Bentara Budaya Yogyakarta pada 12–19 Juli 2025. “Indonesia, sebagai megabiodiversity country, sampai saat ini teridentifikasi memiliki lebih dari 31.000 spesies flora terestrial. Tumbuhan tidak hanya menopang kehidupan tetapi juga menyimpan nilai historis dan budaya bagi bangsa Indonesia,” ujar Kepala Organisasi Riset Hayati dan Lingkungan BRIN, Andes Hamuraby Rozak, Senin (16/6/2025). Pemilihan tajuk Khazanah Alam Nusantara menggambarkan upaya mengangkat kembali makna dunia tumbuhan sebagai warisan yang dijaga lintas generasi. Kurator pameran, Kurniawan Adi Saputro, menjelaskan, Khazanah alam menggarisbawahi makna dunia tumbuh-tumbuhan sebagai tempat penyimpanan hal-hal yang berharga, yang dirawat, dihormati, dan dijaga hingga hari esok. “Dari ujung daun hingga akar, manusia telah menemukan cara memanfaatkan tumbuhan. Namun, tetumbuhanlah penghasil yang sesungguhnya. Kita sekadar beruntung atau usil menemukan manfaatnya. Dengan begitu, kita selalu sudah dan tidak pernah tidak terhubung dengan tumbuhan. Sebab tak ada manusia tanpa tumbuhan,” ujar Kurniawan. Dengan narasi personal dari para seniman, karya-karya yang ditampilkan tak hanya menyajikan morfologi tumbuhan secara ilmiah dan akurat, namun juga membuka ruang tafsir atas makna dan kedekatan budaya. Misalnya, karya “Berharga karena Luka” oleh Wayan Nadendra menggambarkan Kleinhovia hospita L., atau kayu timoho, yang bernilai tinggi karena keunikan motif alami pada seratnya luka-luka yang terbentuk akibat penyakit atau air yang menyusup, dan digunakan dalam pembuatan warangka keris yang berharga. Beberapa karya menyingkap hubungan erat antara tetumbuhan dan sejarah bangsa. Pala, Myristica fragrans, dalam karya Kurniati Rahmadini serta lukisan “Cerita Cengkeh”, Syzygium aromaticum, karya Eunike Nugroho menunjukkan bagaimana tumbuhan rempah endemik di Kepulauan Maluku ini pernah menjadi pemantik kolonialisme di Nusantara. Namun tak hanya itu, karya ini juga menghidupkan kembali aroma dan kenangan masa kecil, menandakan betapa tumbuhan selalu hadir dalam hidup kita, baik dalam skala pribadi maupun sejarah bersama.Eksperimen medium pun hadir dalam bentuk karya yang terinspirasi dari lukisan prasi khas Bali, berupa teknik grafir menggunakan arang kemiri di atas daun lontar. Karya Rio Ananta Prima berjudul “Spiritual Fragrance” ini menampilkan Styrax benzoin, atau kemenyan—komoditas yang sejak masa Sriwijaya hingga Majapahit telah mengisi perdagangan Jalur Sutra, dan kini digunakan dalam upacara adat, industri kosmetik, pengobatan, hingga aromaterapi. Pangan-pangan lokal yang dilupakan pun kembali diperkenalkan melalui karya seperti Coix lacryma-jobi var. Ma-yuen berjudul “Hanjeli, Keragaman Pangan Alternatif Non-Beras” oleh Karyono Apic; Amorphophallus paeoniifolius, atau suweg, oleh Prima Milawati. Contoh bagaimana seni botani menyajikan informasi ilmiah secara presisi, namun tetap tampil menggugah secara visual. “Seni dan sains. Paduan dua kutub yang berlainan arah, tetapi dapat nyaman tampil elok dalam karya seni botani,” ujar Jenny A. Kartawinata, seniman botani dan salah satu pendiri IDSBA yang juga menjadi juri dalam proses seleksi. Selain menampilkan karya asli dari para seniman Indonesia, pengunjung juga dapat menikmati kompilasi digital lebih dari 1.200 karya seni botani dari 30 lebih negara, yang menggambarkan tumbuhan pangan, sandang, papan, obat-obatan, hingga sumber energi dari berbagai penjuru dunia. “Dalam pameran ini, pengunjung mendapatkan dua pengalaman utama. Pertama, sajian visual yang estetis dari karya seni botani. Kedua, ajakan untuk mengenali keragaman flora Nusantara yang diharapkan dapat menumbuhkan kesadaran akan kekayaan hayati Indonesia,” ujar General Manager Bentara Budaya sekaligus Communication Management Kompas Gramedia, Ilham Khoiri. Sementara itu, Komisaris Utama Mitra Natura Raya – Kebun Raya Bogor, Ery Erlangga menambahkan melalui karya-karya seni botani yang ditampilkan. “Kita tidak hanya melihat representasi visual tumbuhan Nusantara, tetapi juga merasakan narasi yang mendalam tentang relasi manusia dengan alam, perjalanan ilmu pengetahuan, serta apresiasi terhadap keindahan yang kerap terabaikan dalam kesibukan zaman,” ujar Ery. Pameran ini lahir dari proses seleksi ketat oleh tim juri lintas disiplin, yaitu Kurniawan Adi Saputro (Kurator pameran dan pengajar ISI Yogyakarta), Destario Metusala (Botaniwan BRIN dan peneliti utama di Pusat Riset Biosistematika dan Evolusi), dan Jenny A Kartawinata (Seniman botani, pendiri IDSBA, dan editor referensi botani). “Ilustrasi botani adalah sumber ilmu pengetahuan dan pencerahan. Kita akan dimudahkan untuk mengenal ‘keunikan’ suatu spesies tumbuhan—yang mungkin sehari-hari kita abaikan karena terlalu kecil, terlalu tinggi, atau tumbuh di tempat yang jauh,” ujar Destario Metusala. Sepanjang penyelenggaraan, pengunjung dapat mengikuti berbagai kegiatan pendukung: talkshow tentang kedaulatan pangan Nusantara dan keragaman bambu bersama Yayasan Kehati dan Sekolah Pagesangan, tur galeri, open studio/demo, painting day disertai potluck pangan lokal, serta penjualan karya dan merchandise. “Pameran ini adalah oase di tengah ironi degradasi hutan dan lingkungan alam. Bagaikan embun pengetahuan di saat momen dahaga masyarakat urban yang semakin berjarak dengan hutan. Dari mana lagi kita akan mengenal dan memahami aneka tumbuhan secara menyenangkan?” ujar Destario.",
    "solution": "Ringkasan Berita:\nPameran Seni Botani Indonesia yang menggambarkan keragaman flora Nusantara ini menampilkan lebih dari 300 karya asli para seniman Indonesia dan lebih dari 1.200 karya internasional di galeri Bentara Budaya, Bogor. Pameran ini diluncurkan sebagai bentuk kebanggaan kita sebagai negara yang memiliki banyak keragaman flora. Pameran ini juga memberikan kesempatan bagi pengunjung untuk mengenali dan memahami aneka tumbuhan secara menyenangkan.\n\nSolusi:\nSolusinya adalah dengan meningkatkan kesadaran masyarakat akan pentingnya perlindungan lingkungan alam serta keragaman flora Indonesia, agar kita tidak lagi abaikan keunikan suatu spesies tumbuhan karena terlalu kecil, terlalu tinggi, atau tumbuh di tempat yang jauh."
  },
  {
    "title": "PSIM Jogja Perpanjang Kontrak 3 Pemainnya, Teranyar Harlan Suardi",
    "url": "https://jogja.idntimes.com/sport/soccer/psim-yogya-perpanjang-kontrak-3-pemainnya-c1c2-01-32lq5-g897bf",
    "image": "https://image.idntimes.com/post/20250616/psim-vs-psps-12-768x511_7050f7b3-b2d9-45fa-9d83-e90bf3417c90.jpg",
    "category": "Hiburan",
    "time_published": "17 Jun 2025, 22:46 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Yogyakarta, IDN Times - PSIM Yogyakarta resmi memperpanjang kontrak tiga pemain lokalnya sebelum bergulirnya kompetisi Liga 1 2025/2026. Lalu, siapakah ketiga pemain yang akan kembali berseragam Laskar Mataram ini? Dikutip dari laman resmi klub, PSIM mempertahankan Rio Hardiawan untuk dua musim ke depan. Pemain bernomor punggung 29 ini telah menjadi salah satu andalan tim sepanjang gelaran Liga 2 2024/25. Rio tampil dalam 22 pertandingan, mulai dari fase grup hingga final, dengan total 1.807 menit bermain. Konsistensi gelandang kelahiran Pangkal Pinang ini kerap membuatnya menjadi pilihan utama. Rio bermain penuh dalam dua laga krusial PSIM, saat mengalahkan PSPS Pekanbaru (17/2/2025) di Stadion Mandala Krida yang memastikan promosi ke Liga 1. Satu lagi ketika menundukkan Bhayangkara Presisi FC (26/2/2025) di Stadion Manahan, mengukuhkan PSIM sebagai juara Liga 2. \"Rio musim lalu tampil luar biasa. Rio juga hampir selalu jadi pilihan utama PSIM. Musim lalu, Rio juga memainkan peran yang unik dan integral bagi PSIM, yaitu inverted full-back musim lalu dimainkan oleh coach Erwan,\" kata Manajer PSIM, Razzi Taruna. Selain Rio, pemain lain yang memperpanjang kontraknya bersama PSIM yakni Savio Sheva. Dia masih akan berseragam Laskar Mataram hingga tiga musim ke depan. Ini akan menjadi musim kelima pemain gelandang berusia 24 tahun itu bermain untuk PSIM. Periode 2024/25 menjadi salah satu musim yang terbaik bagi Sheva. Ia tampil dalam 20 pertandingan dan mencetak 4 gol penting. Salah satu gol krusialnya terjadi saat PSIM mengalahkan Persiraja Banda Aceh 2-0 di babak 8 besar Liga 2. Tiga gol lainnya dicetak di fase grup, masing-masing saat melawan Persikas Subang, Persekat Tegal, dan Persiku Kudus. \"Sheva ini pemain lokal bagus. Dia juga membuktikan dari musim-musim sebelumnya, dia selalu tampil dari cadangan. Tapi di musim kemarin, dia konsisten tampil sebagai starter,\" ujar Razzi. \"Jadi, sebagai pemain lokal juga, dia layak untuk dipertahankan,\" sambungnya. Terbaru, PSIM memastikan salah satu pilar utamanya yakni kiper Harlan Suardi bertahan di klub untuk mengarungi Liga 1 musim 2025/2026. Harlan resmi memperpanjang kontraknya untuk dua musim ke depan, setelah menjadi aktor kunci di balik keberhasilan tim menjuarai Liga 2 dan meraih tiket promosi. \"Harlan itu sudah sepantasnya kita perpanjang. Harlan juga akan bertahan di PSIM selama dua musim ke depan. Dia musim lalu bisa membuktikan kualitasnya, selalu jadi pilihan utama di sektor penjaga gawang,\" kata Razzi. Keputusan ini sekaligus mengukuhkan status pemain kelahiran Makassar ini sebagai Sang Penjaga Gawang Spesialis Juara. Harlan sejauh ini adalah satu-satunya kiper dalam sejarah sepak bola Indonesia yang berhasil menjuarai tiga kasta kompetisi berbeda. Tahun 2019, Harlan menjuarai Liga 3 bersama Persijap Jepara. Di Liga 2 bersama Persis Solo musim 2021/2022 dan PSIM musim 2024/2025. Ia juga ikut mengangkat trofi juara Liga 1 ketika PSM Makassar juara musim 2022/2023. Bersama PSIM di musim terakhir kemarin, Harlan tampil di 22 pertandingan, mencatatkan 15 clean sheet dan hanya kebobolan 9 gol. Puncaknya, Harlan tampil gemilang di partai final melawan Bhayangkara FC. Dia melalukan sejumlah penyelamatan krusial hingga mengantarkan PSIM menang 2-1 dan mengunci gelar juara Liga 2 2024/2025. \"Dia juga memberikan pemain belakang kita rasa kenyamanan. Ketika pemain merasa nyaman karena ada sosok penjaga gawang yang bisa mengamankan, itu mainnya pasti akan lebih enak. Harlan musim lalu bisa memberikan itu kepada PSIM,\" pungkas Razzi. Sebelum ketiga pemain lokal ini, PSIM juga telah mengamankan tandatangan dua pemain asingnya. Mereka adalah Rafael de Sa Rodrigues alias Rafinha dan Yusaku Yamadera. Keduanya punya kontribusi besar membawa PSIM juara Liga 2 dan naik kasta ke Liga 1.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSIM Yogyakarta memperpanjang kontrak tiga pemain lokalnya, yaitu Rio Hardiawan, Savio Sheva, dan Harlan Suardi, hingga dua musim ke depan. Pemain-pemain ini telah membantu tim menjuarai Liga 2 musim 2024/2025 dan akan melanjutkan karir mereka di Liga 1 musim 2025/2026.\n\nSolusi:\nMasalah yang diangkat adalah perjanjian kontrak pemain lokal yang akan melanjutkan karir mereka di klub. Solusinya adalah PSIM memperpanjang kontrak Rio Hardiawan, Savio Sheva, dan Harlan Suardi untuk dua musim ke depan."
  },
  {
    "title": "Kompleks Perbukitan Intrusi Godean, Bukit Batuan Magma Purba di Jogja",
    "url": "https://jogja.idntimes.com/travel/destination/kompleks-perbukitan-intrusi-godean-bukit-batuan-magma-purba-di-barat-jogja-c1c2-01-d37wh-h15hpm",
    "image": "https://image.idntimes.com/post/20250611/perbukitan intrusi godean.jpg",
    "category": "Teknologi",
    "time_published": "17 Jun 2025, 19:10 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Jogja bukan hanya kota budaya—keraton, batik, dan seni tradisi—tetapi juga memiliki kekayaan  geologi yang tak kalah menarik, meski belum banyak dikenal orang. Beberapa bentang alam Jogja ternyata menyimpan ceritanya sendiri. Salah satu contohnya ada di barat Yogyakarta: Kompleks Perbukitan Intrusi Godean. Di balik keindahannya, yang menyimpan jejak aktivitas dari dalam bumi. Penasaran? Yuk, cari tahu lebih lanjut tentang kisah geologi yang tersembunyi di baliknya! Coba bayangkan sejenak: jauh di dalam inti bumi, terdapat magma panas yang terus bergerak dan mencari celah untuk naik. Tapi, tidak semua magma berhasil mencapai permukaan lewat letusan gunung api. Sebagian justru berhenti di tengah jalan dan terjebak di antara lapisan-lapisan batuan sedimen di bawah tanah. Di sanalah, magma akan membeku perlahan membentuk batuan yang keras. Seiring dengan berjalannya masa, proses alam mulai mengikis permukaan Bumi. Batuan yang lebih lunak—seperti sedimen—mulai terkikis oleh hujan, angin, dan cuaca. Sementara itu, batuan hasil pembekuan magma itu tetap bertahan karena lebih kuat dan tahan erosi. Akhirnya, batuan tersebut mulai tampak di permukaan. Tidak sebagai gunung, tapi sebagai bukit batu yang menjulang di tengah lanskap yang datar. Inilah yang disebut bukit intrusi—hasil dari magma yang membeku di bawah tanah dan akhirnya terangkat ke atas karena proses geologi. Di Jogja, kamu bisa menemukan contoh perbukitan intrusi, yaitu Kompleks Perbukitan Intrusi Godean. Sesuai namanya – kompleks perbukitan, di kawasan tersebut ada 3 objek sisa intrusi purba, yaitu Gunung Berjo, Gunung Buthak, dan Bukit Pandawa. Gunung Berjo dan Gunung Buthak terletak di Kelurahan Sidoluhur Kapanewon Godean. Sementara, Bukit Pandawa masuk ke dalam wilayah administratif Kelurahan Sidorejo, Kapanewon Godean. Batuan beku yang ditemukan tepatnya adalah batuan jenis diorit dan andesit, yang sekarang sudah mengalami pelapukan. Batuan ini memiliki kristal berukuran cukup besar dan dapat dilihat dengan mata telanjang. Penyusunnya antara lain adalah mineral plagioklas, hornblenda, dan kuarsa. Batuan tersebut terbentuk ketika magma dari dalam bumi menyusup menuju celah lapisan batuan yang lebih tua, yaitu batuan dari Formasi Nanggulan yang berumur Eosen, serta batu pasir vulkanik dari Formasi Kebo Butak yang terbentuk di antara zaman Oligosen hingga Miosen. Bagi kamu yang ingin berlibur hemat tapi tetap estetik jika diabadikan dalam media sosial, kamu bisa mengunjungi bukit pandawa. Kawasan ini punya bentang alam yang menakjubkan, yaitu menyatukan perbukitan batuan purba, vegetasi alami, dan pegunungan. Di sana, kamu juga bisa menemukan patung panda yang ukurannya lebih besar dari orang dewasa. Bukit Pandawa berlokasi di Area Sawah, Sidorejo, Kapanewon Godean, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Wisata ini dibuka setiap hari 24 jam. Untuk sampai ke lokasi, kamu masih bisa menaiki kendaraan roda 2 dan roda 4. Sore hari adalah waktu yang paling pas untuk berkunjung, karena kamu akan menikmati keindahan sunset di batuan purba dengan view pegunungan. Saat ini, Kompleks Perbukitan Intrusi Godean telah ditetapkan sebagai salah satu warisan geologi Geopark Nasional di Jogja. Untuk ke depannya, wilayah ini masih sangat berpotensi untuk dikembangkan dan diperkenalkan ke khalayak umum sebagai geowisata peninggalan zaman purba.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nKompleks Perbukitan Intrusi Godean di Jogja menawarkan kekayaan geologi yang unik dan menarik. Kompleks ini terdiri dari 3 objek sisa intrusi purba, yaitu Gunung Berjo, Gunung Buthak, dan Bukit Pandawa, yang terbentuk dari magma yang membeku di bawah tanah dan kemudian terangkat ke atas oleh proses geologi. Kawasan ini memiliki bentang alam menakjubkan dan dapat dinikmati dengan pemandangan sunset yang indah.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah menarik perhatian masyarakat tentang kekayaan geologi Jogja dan meningkatkan kesadaran akan pentingnya menjaga konservasi dan pengelolaan sumber daya alam di daerah tersebut."
  },
  {
    "title": "Resep Dodol Ketan Kukus 3 Bahan, Sajian Rumahan yang Simpel",
    "url": "https://jogja.idntimes.com/food/recipe/resep-dodol-ketan-kukus-3-bahan-sajian-rumahan-yang-simpel-c1c2-01-qt91m-bkb5q4",
    "image": "https://image.idntimes.com/post/20240924/640-pastry-cookie-delicious-pastries-for-snacks-5f33a6106b7b2abdfec00ff311918826-195e3a654b7ef145c81950b35a178991.jpg",
    "category": "Hiburan",
    "time_published": "17 Jun 2025, 18:50 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Saat acara keluarga, tentu sudah gak asing lagi sama kudapan legend satu ini. Dodol memiliki rasa yang legit dan gurih karena menggunakan santan. Walaupun memiliki banyak ragam jenisnya, dodol memiliki cita rasa yang manis dan legit yang hampir serupa. Resep dodol ketan kukus satu ini hasilnya memiliki tampilan cokelat alami yang berasal dari gula merah. Komposisinya berupa 3 bahan saja, bikinnya pun gak rumit. Bisa dipraktikkan di rumah karena bahan dan alatnya pun pasti sudah tersedia di dapurmu. Yuk langsung simak saja langkah buatnya di bawah ini! Bahan-bahan: 500 gram tepung beras ketan 600 gram gula merah, sisir 800 ml santan kental dari 1 butir kelapa tua besar (bisa ganti dengan 4 bungkus santan instan) Rebus 800 ml santan dalam wajan atau panci. Kemudian masukkan gula merah yang sudah diiris-iris, aduk hingga tercampur dengan merata. Setelah gula merahnya larut, matikan kompornya. Saring kuah santan dan gula supaya ampas tidak mengganggu tekstur dodol ketan kukus. Siapkan tepung ketannya, tuang larutan santan dan gula merah yang masih hangat ke dalam tepung ketannya sedikit demi sedikit sambil terus di aduk-aduk. Terus aduk hingga adonan lengket dan semakin susah diaduk. Pastikan adonan rata dan sudah tidak ada gerindil, ya. Kemudian pindahkan ke dalam loyang yang sudah diolesi dengan minyak goreng berukuran 20 x 10 cm. Kukus adonan sekitar 1 jam, jangan lupa kukusannya dipanaskan terlebih dahulu ya. Jika sudah 1 jam, keluarkan adonan dari kukusan dan biarkan dingin terlebih dahulu. Setelah dingin, keluarkan dodol dari cetakannya. Potong-potong dodol ketan sesuai selera, dodol ketan kukus siap untuk disajikan. Jika pengin bentuk yang lebih menarik, kamu bisa gunakan loyang atau cetakan kecil lain berbentuk bunga atau animasi yang aman di kukus. Supaya hasil lebih rapi, keluarkan dodol dari loyang saat sudah benar-benar dingin ya. Supaya lebih cantik dan menarik, hidangkan dodol menggunakan plastik transparan. Sangat mudah dan simpel pembuatannya. Kamu gak perlu trik apapun buat bikin olahan jadul satu ini. Yuk langsung buat saja di rumah, bikin nostalgia deh",
    "solution": "Ringkasan berita ini adalah tentang resep dodol ketan kukus yang simpel dan mudah dibuat. Dodol memiliki cita rasa manis dan legit yang hampir serupa, serta tampilan cokelat alami dari gula merah.\n\nSolusi untuk masalah yang diangkat adalah dengan memberikan resep dodol ketan kukus yang mudah dibuat dan dapat dipraktikkan di rumah. Dengan menggunakan bahan-bahan yang tersedia dan tidak memerlukan trik atau teknik khusus, orang dapat membuat dodol yang lezat dan menarik."
  },
  {
    "title": "PSS Sleman Amankan Kontrak Pemain Muda Dominikus Dion",
    "url": "https://jogja.idntimes.com/sport/soccer/pss-sleman-amankan-kontrak-pemain-muda-dominikus-dion-c1c2-01-32lq5-tpyypl",
    "image": "https://image.idntimes.com/post/20241227/img-20241227-212907-01-5db27195e2ecf14cc09e9ab98fe9a2d0-0d727c7672e4aac89f72956ea02613bb.jpeg",
    "category": "Hiburan",
    "time_published": "17 Jun 2025, 18:40 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Sleman, IDN Times - PSS Sleman mengamankan kontrak pemain mudanya, Dominikus Dion dalam misinya kembali ke Liga 1 sepak bola Indonesia. PSS sebagaimana diketahui baru saja turun kasta ke Liga 2 setelah gagal bertahan di Liga 1 2024/2025. Laskar Sembada pun memasang target kembali ke kompetisi kasta tertinggi sepak bola Indonesia musim berikutnya. Direktur Utama PSS, Gusti Randa mengatakan, keputusan mengamankan tandatangan Dion ini jadi langkah penting bagi klubnya untuk segera mengawali aktivitasnya sebelum kompetisi bergulir. Langkah ini, kata Gusti Randa, juga menjadi sinyal bahwa PSS tidak sekadar bersiap tampil, tetapi serius membangun tim yang tangguh dan terstruktur. \"Kami mengamankan jasa Dominikus Dion dengan kontrak selama tiga tahun hingga 2028,\" kata Gusti Randa. Sosok Dion bak pilar penting bagi skuad Super Elang Jawa menjalani kompetisi musim lalu. Eks pemain EPA PSS bernomor punggung 76 ini rutin bermain dari sebelas pertama, khususnya di sektor tengah. Dengan adanya kepastian Dion berada di tim PSS, harapannya bisa membangun stabilitas. Ia juga diharapkan mampu memberikan performa maksimal sejak pekan sepak mula Liga 2 2025/2026 yang dijadwalkan bergulir pada awal September tahun ini. \"Semoga dengan penambahan kontrak ini Dion bisa memberikan yang terbaik untuk PSS. Tentu juga bisa mewujudkan tujuan kita semua yaitu PSS segera beranjak dari Liga 2 dan kembali naik ke Liga 1,\" tutur Gusti Randa. Terbaru, nama Dion masuk dalam jajaran skuad Timnas Indonesia U-23 asuhan Gerald Vanenburg yang akan menjalani pemusatan latihan jelang tampil di Piala AFF U-23 2025. Gusti Randa di sisi lain juga menilai Dion yang sekarang juga sedang diminati banyak klub Liga 1. \"Sejauh ini kami sangat serius menatap Liga 2. Salah satunya dengan kami mengamankan calon pemain masa depan PSS dan baru dipanggil Timnas Indonesia yang kita tahu sedang diincar banyak klub Liga 1,\" pungkas Gusti Randa.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPSS Sleman mengamankan kontrak pemain Dominikus Dion untuk musim 2025/2026. Keputusan ini diambil oleh klub untuk meningkatkan stabilitas dan membangun tim yang tangguh. Direktur Utama PSS, Gusti Randa, menyatakan bahwa kepastian Dion berada di tim dapat membantu PSS segera beranjak dari Liga 2 dan kembali naik ke Liga 1.\n\nSolusi untuk masalah yang diangkat: Kepastian kontrak pemain Dominikus Dion dapat membantu PSS meningkatkan stabilitas dan membangun tim yang tangguh, sehingga dapat segera beranjak dari Liga 2 dan kembali naik ke Liga 1."
  },
  {
    "title": "7 Rekomendasi Ayam Goreng Terbaik di Jogja Berdasarkan Google Review",
    "url": "https://jogja.idntimes.com/food/dining-guide/7-rekomendasi-ayam-goreng-terbaik-di-jogja-menurut-penilaian-google-review-c1c2-01-d37wh-yy1m2s",
    "image": "https://image.idntimes.com/post/20250508/pexels-harry-dona-2338407-6474ff340cedaa9cf87218f6fdedf2da-df182a6d0784ba57a300aa731d437228.jpg",
    "category": "Hiburan",
    "time_published": "17 Jun 2025, 17:27 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Ayam goreng adalah salah satu comfort food yang dicari banyak orang. Rasanya yang gurih, teksturnya yang renyah, dan aromanya yang menggoda, menjadikannya sebagai makanan favorit semua kalangan. Kamu suka makan ayam dan sedang berada di Jogja, ada beberapa tempat makan yang mendapatkan rating tinggi dari pelanggan di Google Review. Berikut rekomendasi ayam goreng terbaik di Jogja, lengkap dengan rating-nya yang bisa jadi panduanmu dalam berburu kuliner. Ayam Goreng Jogja Bu Muryani mendapatkan penilaian cukup tinggi di Google Review,  yaitu 4.9/5.0, berdasarkan ulasan dari 397 pelanggan. Hampir semua pelanggan merasa puas dengan cita rasa ayam goreng yang khas serta pelayanan ramah dan cepat. Berbeda dari warung pada umumnya, Ayam Goreng Bu Muryani beroperasi sebagai usaha katering, jadi kamu perlu melakukan pemesanan terlebih dahulu. Mereka melayani berbagai acara seperti hantaran, syukuran, arisan, dan acara keluarga lainnya. Menu andalannya mencakup ayam goreng lengkuas, ayam goreng kremes, dan ayam goreng separo. Harganya pun tergolong terjangkau, yaitu mulai Rp40 ribu, kamu bisa menikmati paket lengkap berisi nasi, ayam goreng separo, sambal, lalapan, dan kerupuk udang. Ayam Goreng Jogja Bu Muryani berlokasi di Dusun Jalan Wirokraman, RT.03/RW.13, Wirokraman, Sidokarto, Kec. Godean, Kabupaten Sleman, buka setiap hari pukul 06.00 – 22.00 WIB. Ayam Goreng Ninit Pogung Kidul berhasil meraih rating 4,7 dari 5 bintang di Google Review dari total 224 ulasan. Banyak pelanggan memuji rasa ayam gorengnya yang gurih, serta porsi yang pas dengan harga terjangkau. Paket yang tersedia cukup beragam, mulai makan di tempat, dibawa pulang, hingga menu pre-order yang bisa dipesan minimal satu hari sebelumnya. Harga per paketnya ramah di kantong, yaitu dengan membayar Rp18 ribu, kamu bisa menikmati satu paket berisi nasi, ayam goreng, kremes, tahu atau tempe, sambal, dan lalapan. Ingin pesan untuk keluarga? Tersedia juga ayam utuh seharga Rp65 ribu. Sementara untuk menu pre-order, kamu bisa mendapatkan ayam goreng besar lengkap dengan nasi seharga Rp22 ribu. Restoran ini berlokasi di Jalan Pogung Kidul No.4, Pogung Kidul, Sinduadi, Kecamatan Mlati, Kabupaten Sleman. Warung ini buka setiap hari mulai pukul 09.00 – 17.00 WIB. Kalau kamu mencari ayam goreng legendaris khas Jogja, Ayam Goreng Mbok Pugeran wajib masuk daftar makanmu. Restoran ini sudah dikelola oleh generasi ke-4, sebuah bukti konsistensi rasa yang terus dijaga. Di Google Review, Mbok Pugeran meraih rating dengan nilai 4.7 dari 5.0 dari 489 ulasan pelanggan. Ayam Goreng Mbok Pugeran terasa istimewa adalah cara memasaknya yang masih tradisional, yaitu menggunakan tungku dan kayu bakar. Teknik ini menghasilkan ayam goreng yang empuk, gurih, dan harum khas dapur tempo dulu. Harga menunya memang sedikit premium, tapi sesuai dengan kualitas yang ditawarkan. Paket nasi box dan ¼ ayam goreng dibanderol seharga Rp40 ribu, paket ½ ayam goreng dihargai Rp67.500, dan ayam goreng utuh bisa didapatkan dengan harga Rp135 ribu. Lokasinya warungnya ada di Jalan Pugeran Timur No.24, Suryodiningratan, Mantrijeron, Kota Yogyakarta. Buka setiap hari mulai pukul 08.00 hingga 17.00 WIB. Tempat ini cocok buat kamu yang ingin mencicipi kuliner otentik Jogja dengan sensasi rasa tradisional. Ayam Goreng Massiva berhasil mengumpulkan lebih 2.500 ulasan di Google dan meraih rating sebesar 4.6 dari 5.0. Tidak heran heran jika restoran ini jadi favorit mahasiswa Jogja. Salah satunya harga yang super ramah di kantong. Menu yang ditawarkan pun bervariasi dan kekinian, kamu bisa pilih antara ayam crispy original, crispy blackpepper, crispy saos ambyar, crispy geprek keju, hingga menu ala carte. Cukup dengan Rp9 ribu, sudah bisa menikmati paket lengkap berisi nasi, ayam crispy original, dan es teh segar. Cocok banget buat makan siang hemat tapi tetap puas! Tersedia juga menu ayam goreng utuh dengan harga mulai Rp25 ribu untuk varian original, Rp33 ribu untuk blackpepper, Rp34 ribu untuk saos ambyar, dan Rp40 ribu untuk geprek keju. Restoran ayam ini berlokasi di Jalan Pandega Marta No.167a, Pogung Kidul, Sinduadi, Kecamatan  Mlati, Kabupaten Sleman. Buka setiap hari mulai pukul 09.00 – 22.00 WIB. Buat kamu pencinta ayam goreng dan jeroan, TOJOYO 3 Ayam Goreng dan Jerohan Sapi bisa jadi pilihan yang wajib dicoba. Restoran ini mendapat rating 4.6 dari 5.0 di Google Review. TOJOYO 3 menyajikan berbagai pilihan menu, mulai ayam goreng bagian dada dan paha seharga Rp22 ribu, hingga kepala ayam hanya Rp4 ribu. Ada juga menu favorit seperti ati, ampela, dan usus ayam yang cocok dipadukan dengan nasi hangat dan sambal pedas. Restoran ini berada di Jalan Urip Sumoharjo No.133, Klitren, Kecamatan Gondokusuman, Kota Yogyakarta. Buka setiap hari mulai pukul 09.00 – 22.30 WIB. Soal ayam goreng legendaris di Jogja, Ayam Goreng Suharti – Laksda Adisucipto pasti tidak bisa dilewatkan. Restoran ini menjadi favorit, terbukti mendapat 8 ribu lebih ulasan positif di Google Review dengan rating 4.5 dari 5.0. Tempat ini cocok untuk makan bareng keluarga dan teman karena menyediakan beragam ukuran, yaitu ayam goreng ½ ekor seharga Rp75 ribu dan ayam goreng utuh dihargai Rp14 ribu. Ayam Goreng Suharti juga menawarkan aneka sayur tradisional seperti pecel, sayur asem, sayur lodeh, cah kangkung, dan daun pepaya. Buat kamu yang datang sendirian atau ingin makan hemat, tersedia paket lengkap seharga Rp49 ribu, akan mendapatkan nasi, ¼ ayam goreng, lalapan, dan sambal—komplit. Pasti kenyang! Resto ini terletak di Jalan Laksda Adisucipto No.208, Janti, Caturtunggal, Kecamatan Depok, Kabupaten Sleman. Buka setiap hari mulai pukul 08.00 – 21.00 WIB. Ayam Goreng Bu Tini mendapatkan 4.800 ulasan positif dan rating 4.5 dari 5.0 di Google Review. Ayam goreng Bu Tini terkenal gurih dan empuk. Untuk harga ayam goreng utuh dibanderol mulai Rp135 ribu, jika ingin paket lengkap tersedia dengan harga Rp137.500. Untuk porsi lebih kecil, kamu bisa memesan ½ ekor ayam goreng seharga Rp63.500. Selain ayam goreng, restoran ini juga menyajikan menu kepala dan jeroan ayam, cocok untuk pencinta lauk tradisional. Tak ketinggalan, ada juga beragam sayuran segar seperti ca brokoli, oseng kacang panjang, dan sayur asem yang siap melengkapi santapanmu. Restoran ayam ini beralamat di Jalan Sultan Agung No.17, Gunungketur, Pakualaman, Kota Yogyakarta. Buka setiap hari pukul 09.00 – 21.00 WIB. Itu dia deretan rekomendasi ayam goreng terbaik di Jogja menurut ulasan pelanggan di Google Review. Kamu harus mencobanya satu per satu, dan tentukan  sendiri ayam kesukaanmu!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nAyam goreng menjadi salah satu favorit di Yogyakarta karena variasi ukuran dan harga. Ada banyak pilihan ayam goreng yang bisa dinikmati di berbagai restoran dengan harga yang terjangkau. Restoran-restoran tersebut antara lain Ayam Goreng Suharti – Laksda Adisucipto, Ayam Goreng Bu Tini, TOJOYO 3 Ayam Goreng dan Jerohan Sapi, Ayam Goreng Suharti, Ayam Goreng Laksda Adisucipto, dan Ayam Goreng Bu Tini.\n\nSolusi untuk masalah ayam goreng yang kualitasnya menurun di Yogyakarta adalah dengan mencari restoran yang menyajikan ayam goreng dengan bahan-bahan segar dan memiliki reputasi baik. Juga, pengunjung perlu memilih ukuran ayam yang sesuai dengan kebutuhan dan budget mereka."
  },
  {
    "title": "Jelang Libur Sekolah, Stok BBM hingga LPG di DIY Dipastikan Aman",
    "url": "https://jogja.idntimes.com/news/jogja/jelang-libur-sekolah-stok-bbm-hingga-lpg-di-diy-dipastikan-aman-c1c2-01-k2mst-zz2gny",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-05-26-at-11_3f9938e4-0c6c-4682-b2d6-45b50fe0a903.jpeg",
    "category": "ekonomi",
    "time_published": "17 Jun 2025, 16:15 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Sleman, IDN Times – PT Pertamina Patra Niaga Regional Jawa Bagian Tengah memastikan ketersedian stok BBM dan LPG menghadapi libur sekolah tercukupi. Ketahanan stok terus ditingkatkan untuk memastikan terpenuhinya kebutuhan masyarakat. “Jelang libur sekolah yang akan kita hadapi sekitar 2-3 pekan ke depan untuk wilayah Daerah Istimewa Yogyakarta, terutama yang menjadi destinasi wisata, untuk stok BBM, LPG dalam kondisi aman,” ungkap Area Manager Communication, Relations, & Corporate Social Responsibility (CSR) Pertamina Patra Niaga Regional Jawa Bagian Tengah, Taufiq Kurniawan, Senin (16/6/2025). Taufiq menyebut ketahanan stok gasoline mencapai 8,5 kali lipat dan akan terus ditingkatkan dalam tiga pekan ke depan. Sementara untuk gasoil atau solar, stoknya 13 kali lipat konsumsi normal. “Jadi masih sangat aman dan kita pertahankan stoknya aman. Untuk avtur stoknya 25 kali lipat dari konsumsi normalnya, atau stoknya saat ini 3.766 kiloliter, itu stoknya mampu bertahan 25 kali lipat konsumsi normal,” ucap Taufiq. Sementara untuk LPG terutama sektor rumah tangga, baik 3kg maupun non subsidi, stoknya di angka 15.230 metrik ton atau empat kali lipat dari konsumsi normal. “Kami jamin selama libur sekolah nanti di Jogja kondisi BBM dan LPG dalam kondisi aman,” ujar Taufiq. Taufiq juga mengimbau kepada masyarakat untuk mengonsumsi secukupnya. Tidak perlu berlebihan, karena stok aman. “Kemudian untuk pembelian LPG 3kg, masih kita sarankan untuk membeli di pangkalan LPG terdekat dengan mengakses ptm.id/infolpg3kg,” ucap Taufiq. Taufiq mengatakan dengan mengakses link resmi dari Pertamina tersebut, masyarakat bisa mendapatkan harga termurah. “Supaya masyarakat bisa mengakses harga termurah yang ditetapkan oleh pemerintah,” ungkapnya. Saat disinggung prediksi kenaikan konsumsi, Taufiq mengatakan sejauh ini masih landai. Diperkirakan untuk keseluruhan peningkatan konsumsi sekitar 5 persen, baik untuk BBM maupun LPG. “(Cukup landai) Terkait ada kebijakan beberapa daerah memang untuk wisata sekolah ya (larangan),” ucap Taufiq. Taufiq juga menyebut saat ini Pertamina Patra Niaga Regional Jawa Bagian Tengah belum ada penyiapan untuk penambahan kantong SPBU di tempat wisata. “Kami belum ada penyiapan, baru saja koordinasi dengan Polda DIY, jadi untuk liburan nanti belum ada rekayasa khusus yang mengakibatkan kita harus mengantisipasi lebih,” ujar Taufiq. Oleh karena itu, Taufiq mengatakan pihaknya hanya menyiapkan stok kebutuhan masyarakat. “Tadi arahan Polda, tetap kita standby kita amankan ketika ada kejadian khusus langsung kita tangani segera,” ungkapnya.",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPT Pertamina Patra Niaga Regional Jawa Bagian Tengah memastikan ketersedian stok BBM dan LPG untuk libur sekolah yang akan dihadapi sekitar 2-3 pekan ke depan di Daerah Istimewa Yogyakarta. Ketahanan stok gasoline mencapai 8,5 kali lipat dan stok gasoil 13 kali lipat konsumsi normal. Sementara itu, stok LPG untuk sektor rumah tangga adalah 15.230 metrik ton atau empat kali lipat dari konsumsi normal.\n\nSolusi:\nUntuk memastikan ketersediaan stok BBM dan LPG selama libur sekolah, masyarakat diimbau untuk mengonsumsi secukupnya dan tidak berlebihan. Selain itu, masyarakat dapat memeriksa harga LPG 3kg terbaru melalui link resmi Pertamina untuk mendapatkan harga termurah yang ditetapkan oleh pemerintah."
  },
  {
    "title": "Trash Barrier Sungai Code Yogya Jaring Sampah Hanyut 200 Kg Sehari",
    "url": "https://jogja.idntimes.com/news/jogja/trash-barrier-sungai-code-yogya-jaring-sampah-hanyut-200-kg-sehari-c1c2-01-32lq5-0lvrxc",
    "image": "https://image.idntimes.com/post/20250617/20250616170839-01_9d2054eb-00cf-4416-9392-fcf07c954f5b.jpeg",
    "category": "Teknologi",
    "time_published": "17 Jun 2025, 12:57 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Yogyakarta, IDN Times - Dinas Lingkungan Hidup (DLH) Kota Yogyakarta memasang floating trash barrier atau alat pengadang sampah mengapung di sejumlah sungai. Salah satu trash barrier disebut mampu menahan sampah hanyut sampai 200 kilogram dalam sehari. Kepala Bidang Perencanaan dan Pengendalian Lingkungan Hidup DLH Kota Yogyakarta, Very Tri Jatmiko menyebut trash barrier dipasang di empat titik, yakni di Sungai Code dan Winongo. Untuk Sungai Code trash barrier dipasang di sisi hulu, yaitu utara Jembatan Sardjito dan sisi tengah di selatan Jembatan Sayidan. Sementara Sungai Winongo pada bagian hulu dipasang di Sungai Buntung dan sisi tengah di Pringgokusuman. \"Sungai Winongo dua titik dan Sungai Code dua titik, masing-masing di hulu dan tengah sungai,\" kata Very. Trash barrier sebenarnya pernah dipasang di Sungai Buntung, namun hanyut terbawa aliran sungai sampai wilayah Bantul ketikasaat hujan lebat turun. Very menjelaskan, pemasangan floating trash barrier dimaksudkan untuk menahan sampah hanyut dari hulu agar tidak masuk ke kota, serta memudahkan pembersihan sampah di sungai. Pada tahap awal trash barrier baru dipasang di dua sungai karena selama ini volume sampah kebanyakan dari kedua area itu, khususnya Sungai Code. Namun, DLH Kota Yogyakarta menargetkan pemasangan trash barrier di semua sungai di Kota Yogyakarta. \"Trash barrier ini untuk menangkap sampah agar tidak menyebar di sepanjang badan sungai. Dengan dipasang trash barrier, pembersihan sampah oleh (petugas) ulu-ulu jadi lebih efektif dan efisien, karena sampah terjaring di situ (trash barrier),\" jelas Very. Efektivitas pemasangan trash barrier di sungai terbukti dari volume sampah yang terjaring dari sungai. Dinas Lingkungan Hidup (DLH) Kota Yogyakarta mencatat volume sampah dari Sungai Code yang dibersihkan petugas ulu-ulu sungai sebelum trash barrier dipasang rata-rata sekitar 95 kilogram per hari. Pemasangan trash barrier sejak pertengahan Mei 2025, volume sampah yang diangkut dari Sungai Code, menurut Very, sekitar 200 kilogram per hari. \"Pengambilan sampah yang terjaring di trash barrier setiap hari. Sampah lalu dibawa ke depo sampah yang disepakati. Kami juga memberikan edukasi ke warga sekitar terkait fungsi trash barrier dan harapannya dijaga dan dipelihara masyarakat,\" tambah Very. Very menyatakan keberadaan trash barrier juga mampu meminimalisir sampah yang terbawa di aliran sungai di bawahnya. Contoh, trash barrier di selatan jembatan Sayidan, Sungai Code bisa mengurangi sampah yang terbawa ke dam Surokarsan. Wali Kota Yogyakarta Hasto Wardoyo menegaskan wilayah. Kota Yogyakarta harus memiliki lingkungan yang higienis demi mendukung aspek kesehatan. Hasto menyampaikan DLH Kota Yogyakarta sudah memasang empat trash barrier di sungai agar sampah tidak masuk ke aliran sungai. Nantinya sampah yang terjaring akan diambil dan dikelola. “Kita pasang barrier karena kita tidak mau air dari Sleman yang membawa sampah masuk kota. Kita jaring dulu supaya kalau masuk kota sudah tidak membawa sampah. Kita baru pasang barrier yang di hulu, nanti kemudian kita akan tindaklanjuti pasang barrier yang di hilir. Supaya jelas kalau ada sampah di sungai berarti itu sampah dari (warga) kota. Kita harus tegas,\" pungkas Hasto.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nDinas Lingkungan Hidup (DLH) Kota Yogyakarta memasang floating trash barrier atau alat pengadang sampah mengapung di sejumlah sungai untuk menahan sampah hanyut dan memudahkan pembersihan sampah di sungai. Trash barrier dipasang di empat titik, yaitu di Sungai Code dan Winongo, dengan efektivitas yang terbukti dari volume sampah yang terjaring dari sungai.\n\nSolusi:\nSolusinya adalah dengan memasang trash barrier di semua sungai di Kota Yogyakarta untuk menahan sampah hanyut dan memudahkan pembersihan sampah di sungai."
  },
  {
    "title": "12 Pameran di Jogja Juni 2025, Waktunya Lebaran Seni!",
    "url": "https://jogja.idntimes.com/travel/destination/12-pameran-di-jogja-juni-2025-waktunya-lebaran-seni-c1c2-01-5fz5v-ld3f2w",
    "image": "https://image.idntimes.com/post/20250616/20240712_113834-min_4b9b790f-2f10-4143-abf9-734dc79b14f1.jpg",
    "category": "Hiburan.",
    "time_published": "17 Jun 2025, 12:52 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Tiap pertengahan tahun, adalah waktu yang tepat untuk menikmati beragam pameran seni  di Jogja. Saat lebaran seni di Jogja, ada banyak pameran mulai skala kecil hingga internasional. Setidaknya ada 12 pameran di Jogja pada Juni 2025 yang bisa kamu nikmati. Yuk cari tahu pameran apa saja beserta tanggalnya. Jangan ketinggalan! ARTJOG 2025 siap diselenggarakan mulai 20 Juni sampai 31 Agustus 2025 di Jogja National Museum, Kota Yogyakarta. Pada tahun ini, ARTJOG menampilkan tema Motif: Amalan, disertai berbagai program pendukung seperti performa•ARTJOG, curatorial tour, meet the artist, dan lainnya. Harga tiket: Rp75 ribu per orang untuk dewasa dan Rp50 ribu per orang untuk usia anak. Alamat: Jalan Prof. DR. Ki Amri Yahya Nomor 1, Pakuncen, Wirobrajan, Kota Yogyakarta RAH/RUDIRA merupakan tema pameran yang digelar di Edsu House. Pameran yang diadakan oleh Ayurika dan Henryette Louise, digelar mulai 9 Mei sampai 29 Juni 2025. Setidaknya, sudah ada 1.000 orang yang mampir ke pameran ini lho! Harga tiket: Rp30 ribu per orang Alamat: Jalan Kaliurang km 5,5 Nomor 72, Manggung, Caturtunggal, Kapanewon Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta Galeri Srisasanti atau Srisasanti Gallery mempersembahkan pameran kelompok terdiri Agugn, Budi Agung Kuswara, Entang Wiharso, Eko Bintang, Gilang Fradika, J. Ariadhitya Pramuhendra, Lemuel E. Saputra, Riono Tanggul. Pameran berjudul Forma Norma, menampilkan perjalanan saat menjelajahi ruang liminal norma sosial. Alamat: Tirtodipuran Link Gedung B, Jalan Tirtodipuran Nomor 26, Mantrijeron, Kapanewon Mantrijeron, Kota Yogyakarta Harga tiket: Rp20 ribu per orang dan gratis untuk anak usia kurang dari lima tahun Herons on The 12th House, adalah pameran tunggal yang diadakan Cecil Mariani. Bertempat di Galeri Srisasanti akan dimulai pada 14 Juni-10 Agustus 2025. Pameran menampilkan 30 karya lebih dengan beragam media seperti cahaya, lukisan, hingga patung. Alamat: Tirtodipuran Link Gedung B, Jalan Tirtodipuran Nomor 26, Mantrijeron, Kapanewon Mantrijeron, Kota Yogyakarta Harga tiket: Rp20 ribu per orang dan gratis untuk anak usia kurang dari lima tahun Kohesi initiative menjadi tempat digelarnya pameran tunggal Arin Dwihartanto Sunaryo. Bertajuk Terra Nova: Bentang Lain, pameran diadaka mulai 22 Juni-17 Agustus 2025. Lukisan Arin telah dikurator oleh Yacobus Ari Respati. Alamat: Tirtodipuran Link Gedung A, Jalan Tirtodipuran Nomor 50, Mantrijeron, Kapanewon Mantrijeron, Kota Yogyakarta Harga tiket: Rp20 ribu per orang dan gratis untuk anak usia kurang dari lima tahun Salah satu pameran seni di Jogja 2025 akan digelar di Pendhapa Art Space. Bertajuk Painting Exhibition: Gemati, diadakan oleh dua artis yakni Ledek Sukardi dan Sumadi Etnikjawa. Kamu bisa menikmati pameran tersebut mulai 14 Juni-14 Juli. Alamat: Jalan Prof. Dr. Wirjono Projodikoro (Ring Road Selatan) Tegal Krapyak RT 01, Glugo, Panggungharjo, Kapanewon Sewon, Kabupaten Bantul Harga tiket: Gratis Pameran Fotografi berjudul Ruang/Waktu bisa disaksikan di Bentara Budaya Yogyakarta. Berlangsung cukup singkat mulai 13 Juni sampai 22 Juni 2025. Ada karya Ajie Wartono, Arief Sukardono, Layung Buworo, dan Sonia Prabowo yang bisa kamu nikmati. Jadi jangan ketinggalan, ya! Alamat: Jalan Suroto Nomor 2, Kotabaru, Kapanewon Gondokusuman, Kota Yogyakarta Harga tiket: Gratis Jangan lupa mampir ke Langgeng Space, mulai 20 Juni sampai 25 Juli 2025 bakal ada pameran seni kelompok berjudul Kiasmos. Pameran ini menghadirkan karya Agung Fitriana, labadiou Piko, Lena Guslina, Ni Nyoman Sani, Oco Santoso, Reggie Aquara, Restu Taufik Akbar, Ronald Efendi, Sherry Winata, Syagini Ratna Wulan, Tara Kasenda, dan Zusfa Roihan. Alamat: Jalan Suryodiningratan Nomor 37, Suryodiningratan, Kapanewon Mantrijeron, Kota Yogyakarta Nah, di bulan Juni ini Sangkring Art Space turut menjadi venue berbagai pameran seni, yaitu: Guru Giri, pameran tunggal dari Putu Sutawijaya yang menjadikan gunung sebagai objek utamanya. Pameran ini akan dimulai 19 Juni sampai 18 Agustus 2025. SELA, pameran dari 22 seniman kontemporer dengan berbagai latar belakang. Rencananya, acara tersebut dimulai 19 Juni-18 Agustus 2025. The Space in Between Us adalah pameran tunggal I Nyoman 'Ateng' Adiana. Ini adalah pameran patung berbagai bentuk yang dirangkai dalam kawat las dan resin. Kamu bisa hadir mulai 18 Juni-6 Agustus 2025. Cozy Afternoon merupakan pameran mini Adin Wiedyarini, yang menandakan ia kembali ke dunia seni Indonesia setelah serangkaian acara di luar negeri. Periode pameran Adin mulai 18 Juni-6 September 2025. Alamat: Jalan Nitiprayan Nomor 88, RT.01/RW.20, Sanggrahan, Ngestiharjo, Kapanewon Kasihan, Kabupaten Bantul Itulah rangkaian acara pameran seni di Jogja pada Juni 2025. Pastikan kamu tak ketinggalan!",
    "solution": "Ringkasan berita ini adalah tentang pameran seni yang akan diselenggarakan di Yogyakarta pada Juni 2025, termasuk daftar tanggal dan lokasi dari setiap pameran.\n\nSolusi untuk masalah yang diangkat adalah: Berita ini menginformasikan tentang berbagai pameran seni yang akan diselenggarakan di Yogyakarta pada Juni 2025, sehingga orang-orang dapat mengetahui kegiatan-kegiatan budaya dan hiburan yang tersedia selama periode tersebut."
  },
  {
    "title": "Promosikan Hidup Sehat, KAI Bandara Gelar Glow Night Fun Run 90’s 2025",
    "url": "https://jogja.idntimes.com/news/jogja/promosikan-gaya-hidup-sehat-kai-bandara-gelar-glow-night-fun-run-90-s-2025-c1c2-01-k2mst-zp2322",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-06-16-at-14_7b95b4a0-7d87-422e-9dd4-68afcd48ed2a.jpeg",
    "category": "Hiburan",
    "time_published": "17 Jun 2025, 10:56 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Yogyakarta, IDN Times - Promosikan gaya hidup sehat dan pengalaman publik yang berkesan, KAI Bandara akan menggelar event olahraga dan hiburan akbar bertajuk KAI Bandara Glow Night Fun Run 90’s 2025. Acara ini dijadwalkan berlangsung pada Sabtu, 26 Juli 2025 bertempat di Stadion Mandala Krida, Yogyakarta. “Mengusung konsep lari malam (glow night run) dengan nuansa nostalgia era 90-an, acara ini dirancang untuk menggabungkan keseruan berolahraga dengan hiburan live music yang penuh warna. Peserta akan menikmati lintasan lari penuh dekorasi glow in the dark, cahaya neon, dan suasana retro khas tahun 90-an,” ucap Direktur Utama KAI Bandara, Porwanto Handry Nugroho, Senin (16/6/2025). Terdapat dua kategori lari yang ditawarkan yaitu 5K dan 10K, peserta akan disuguhi panggung hiburan dengan penampil Wika Salim, penyanyi dangdut dan entertainer populer yang akan membawakan lagu-lagu hits. \"Berlari Berdendang, figur nyentrik dan ikonik dengan gaya retro khas 90-an, siap menghibur lewat aksi panggung interaktif  akan membangkitkan semangat nostalgia para peserta,\" terang Porwanto. Melalui kegiatan ini, KAI Bandara ingin menunjukkan komitmennya dalam mempromosikan gaya hidup aktif serta memperkuat brand engagement antara layanan kereta bandara dengan masyarakat, khususnya generasi muda dan komunitas aktif. “Acara ini bukan hanya tentang berlari, tapi tentang menciptakan ruang interaksi dan hiburan yang sehat dan positif. Kami ingin KAI Bandara hadir lebih dekat dengan masyarakat melalui kegiatan yang menyenangkan dan penuh makna,” ujarnya. Porwanto menambahkan dipilihnya Yogyakarta sebagai lokasi utama, KAI Bandara berharap turut mendukung promosi pariwisata kota budaya ini melalui ajang sportainment yang berkualitas. Dikenal sebagai kota pelajar sekaligus pusat kebudayaan Jawa, Yogyakarta menawarkan pesona lengkap mulai dari kekayaan sejarah Keraton, keindahan Candi Prambanan, hingga kuliner legendaris seperti gudeg dan bakpia. \"Suasana kota yang hangat, ramah, dan artistik menjadikan Yogyakarta tempat sempurna untuk menggabungkan semangat berolahraga, nostalgia, dan eksplorasi wisata dalam satu pengalaman tak terlupakan,\" pungkas Porwanto.",
    "solution": "Berita ini membahas tentang acara olahraga dan hiburan yang diselenggarakan oleh KAI Bandara, yaitu KAI Bandara Glow Night Fun Run 90’s 2025. Acara ini dijadwalkan berlangsung pada Sabtu, 26 Juli 2025 bertempat di Stadion Mandala Krida, Yogyakarta.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: bagaimana KAI Bandara dapat mempromosikan gaya hidup aktif dan memperkuat brand engagement antara layanan kereta bandara dengan masyarakat, khususnya generasi muda dan komunitas aktif."
  },
  {
    "title": "Yusaku Yamadera, Calon Bintang PSIM Yogyakarta di Liga 1 Indonesia",
    "url": "https://jogja.idntimes.com/sport/soccer/jog-yusaku-yamadera-calon-bintang-psim-yogyakarta-di-liga-c1c2-1-01-wqq2c-65k861",
    "image": "https://image.idntimes.com/post/20240718/451092592-18361071142104986-8629046240462291949-n-03-5db27195e2ecf14cc09e9ab98fe9a2d0-88da87ce492609fb64f62fc7f49e4786.jpeg",
    "category": "Hiburan",
    "time_published": "17 Jun 2025, 09:05 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Yusaku Yamadera merupakan bek asing andalan PSIM Yogyakarta yang berkontribusi besar saat tim Laskar Mataram menjuarai kompetisi Liga 2 Indonesia 2024/2025. Yamadera memiliki peran krusial dalam memperkokoh lini pertahanan PSIM. Menyongsong Liga 1 2025/2026, Yusaku Yamadera memilih setia bersama PSIM. Hal ini menjadi momentum pertama Yusaku untuk merasakan atmosfer kasta tertinggi Liga Indonesia di sepanjang kariernya. Yuk, kenalan lebih jauh dengan Yusaku Yamadera Yusaku Yamadera merupakan pemain asal Jepang kelahiran 4 Agustus 1997. Pria berusia 27 tahun tersebut pertama kali memulai kariernya di tim akademi Matsumoto Yamaga U-18 di Jepang. Lalu, Yusaku mengasah keterampilannya di Nippon Sport Science University pada 2015. Sepak terjang Yusaku di negaranya berlangsung hingga 2019, kemudian mencoba peruntungan ke Thailand dengan bergabung bersama Pathumthani University. Namun, tak lama berselang, Yusaku memutuskan kembali ke Jepang untuk memperkuat Tokyo United pada awal 2021. Sayang, kiprah Yusaku Yamadera hanya seumur jagung di Tokyo United. Ia kembali ke Thailand untuk membela Pathumthani University pada akhir 2021. Pemain berusia 27 tahun ini sempat berkarier bersama dua tim lainnya di Thailand, yaitu Siam FC dan Ranong United. Yusaku Yamadera bermain di Thailand hingga 2023. Setelah itu, mencari peruntungan ke luar negeri dan memutuskan pergi ke Indonesia setelah dipinang Nusantara United. Yusaku Yamadera mempunyai rapor cukup positif dalam debutnya bersama Nusantara United di Liga 2 Indonesia 2023/2024. Ia diandalkan sebagai bek melalui kontribusinya dengan 17 penampilan atau bermain selama 1.467 menit, dengan sumbangsih 2 gol. Namun, Yusaku gagal mempersembahkan prestasi karena Nusantara terlempar ke babak playoff degradasi Liga 2. Perjalanan karier Yusaku Yamadera di Indonesia tidak berhenti, ia bergabung ke PSIM Yogyakarta untuk mengarungi Liga 2 2024/2025. Tak disangka kali ini mencapai kesuksesan. Keberhasilan PSIM terjadi seusai mengalahkan Bhayangkara FC 2-1 pada final yang berlangsung di Stadion Manahan, Solo, Rabu (26/2/2025). Ini adalah prestasi pertama dalam karier Yusaku Yamadera. Yusaku berkontribusi lewat 3 assist dari total 23 penampilan bersama PSIM di Liga 2 2024/2025. Yusaku Yamadera berjasa membawa PSIM Yogyakarta promosi ke Liga 1 musim 2025/2026. Hal ini memutus penantian tim berjuluk Laskar Mataram selama 18 tahun untuk kembali ke level tertinggi. PSIM terakhir kali bermain di kasta tertinggi Liga Indonesia (dulu Divisi Utama) pada 2007. PSIM Yogyakarta tidak menutup mata dengan hasil kerja keras dan dedikasi yang diberikan Yusaku Yamadera. Alhasil, tim Laskar Mataram memperpanjang kontrak untuk bermain di kompetisi elite Liga 1 2025/2026. \"Sebuah berita baik buat PSIM karena Yusaku bertahan di sini. Dia menunjukkan penampilan yang sangat impresif dan kokoh di musim lalu yang membawa PSIM ke Liga 1. Dia bukan hanya seorang pemain bertahan, tetapi juga memiliki kemampuan bermain bola dan passing yang luar biasa dan akan membantu tim nantinya,\" ujar Manajemen PSIM, Razzi Taruna, terkait perpanjangan kontrak Yusaku Yamadera dilansir laman resmi klub. Yusaku Yamadera memgaku senang dengan kesempatan yang diberikan PSIM untuk menghadapi babak baru di Liga 1 2025/2026. Ia ingin mencicipi atmosfer kasta tertinggi Liga Indonesia. \"Pertama-tama, saya sangat mengapresiasi kesempatan bermain sebagai pemain PSIM untuk musim depan di Liga 1. Saya sangat menantikan untuk bermain di Liga 1 bersama kalian. Sampai jumpa di stadion! Jangan lupa ke stadion dan nikmati musim ini bersama-sama,\" tutur Yusaku Yamadera. Sementara itu, Yusaku Yamadera terus menjaga gaya hidup dengan pola disiplin tinggi, tak terkecuali soal nutrisi makanan demi memiliki bentuk badan ideal serta kekuatan otot yang meningkat. \"Saya membutuhkan massa otot lebih banyak untuk bermain di Liga 1, karena di Liga 1 lebih banyak pemain asing. Jadi saya membutuhkan massa otot lebih banyak dan saya harus menjaga tubuh saya lebih baik lagi untuk ke depannya,\" tegas sang pemain. Yusaku Yamadera menjadi salah satu harapan PSIM Yogyakarta untuk memulai babak baru di kompetisi elite Liga 1 Indonesia 2025/2026. Mampukah ia kembali mempersembahkan prestasi cemerlang untuk tim Laskar Mataram?",
    "solution": "Berita ini mengisahkan tentang Yusaku Yamadera, pemain bek asal Jepang yang bergabung dengan tim PSIM Yogyakarta di Liga 2 Indonesia. Yusaku berkontribusi besar dalam memperkokoh lini pertahanan PSIM dan membantu tim meraih promosi ke Liga 1 musim 2025/2026.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah bagaimana PSIM Yogyakarta bisa berhasil menghadapi babak baru di Liga 1 2025/2026. Solusinya adalah dengan menikmati kesempatan bermain bersama Yusaku Yamadera, pemain bek yang memiliki penampilan yang impresif dan kokoh."
  },
  {
    "title": "TNGM Selidiki Aksi Pendaki Nekat Naik ke Puncak Gunung Merapi",
    "url": "https://jogja.idntimes.com/news/jogja/tngm-selidiki-aksi-pendaki-nekat-naik-ke-puncak-gunung-merapi-00-6gk18-c319gc",
    "image": "https://image.idntimes.com/post/20250304/erupsi-merapi-1536x864-f7e1a6e4d6c79767a3137a61989ee9ab.jpg",
    "category": "hukum",
    "time_published": "17 Jun 2025, 06:25 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Sleman, IDN Times -Video seorang pendaki yang mencapai puncak Gunung Merapi viral di media sosial. Dalam unggahan video itu bahkan memperlihatkan seorang pendaki yang  naik hingga ke kawasan puncak Gunung Merapi. Dalam video pria berambut gondrong itu bahkan sampai mendekati area kawah dan Puncak Garuda. Pria tersebut tak sendirian, karena masih ada seorang lagi yang merekam aksi naik ke Puncak Merapi ini. Konten pendakian ini memancing kecaman di media sosial, karena terdapat larangan pendakian di Gunung Merapi yang kini berstatus Siaga atau Level III. Artinya pendakian itu bersifat ilegal. Balai Taman Nasional Gunung Merapi (TNGM) mengklaim telah turun tangan menindaklanjuti hal ini. \"Langkah pertama yang dilakukan adalah melakukan penelusuran mendalam dan pendekatan persuasif kepada pemilik akun tersebut,\" kata Kepala Balai TNGM, Muhammad Wahyudi dalam keterangannya, Senin (16/6/2025). Setelah melakukan pendekatan persuasif kepada pemilik akun bernama Chandra Kusuma, TNGM mendapatkan informasi aktivitas pendakian dalam video viral dilakukan pada Minggu (8/6/2025). Diketahui aksi pendakian diduga diikuti lebih dari satu orang. \"Pada tingkat lapangan dilakukan pengambilan data pada kamera pemantau dan dijumpai aktivitas pendakian oleh yang bersangkutan, diketahui dari baju yang dikenakan sama dengan yang dipakai pada konten terunggah,\" jelas Wahyudi. Berdasarkan informasi ini, Wahyudi menginstruksikan jajarannya untuk melakukan penyelidikan mendalam dan memanggil terhadap yang bersangkutan. \"Bahwa tidak diperkenankan mendaki Gunung Merapi dan beraktivitas pada radius 3 Km dari puncak Merapi.  Sebagaimana diketahui bahwa saat ini status aktivitas Gunung Merapi berada pada level III atau SIAGA. Status tersebut dikeluarkan oleh BPPTKG melalui hasil pengamatan dan analisis,\" tegas Wahyudi. Balai TNGM juga telah memasang informasi larangan pendakian pada lokasi-lokasi yang menjadi titik masuk jalur pendakian, melaksanakan sosialisasi baik secara daring maupun luring, dan penjagaan di New Selo. Imbuan dan larangan ini sebagai langkah mitigasi terhadap hal yang tidak diinginkan.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nSeorang pendaki viral memperlihatkan video yang menunjukkan ia naik hingga ke kawasan puncak Gunung Merapi, meskipun terdapat larangan pendakian di Gunung Merapi yang berstatus Siaga atau Level III. Balai Taman Nasional Gunung Merapi (TNGM) telah melakukan penindakan dan memanggil terhadap pendaki tersebut.\n\nSolusi untuk masalah ini adalah agar masyarakat tidak melanggar larangan pendakian di Gunung Merapi, karena dapat membahayakan diri sendiri dan orang lain. Selain itu, pemerintah harus meningkatkan kesadaran dan edukasi kepada masyarakat tentang bahaya Gunung Merapi dan larangan pendakian yang ada."
  },
  {
    "title": "Terkena Serangan Jantung, 2 Jemaah Haji Asal Bantul Meninggal Dunia",
    "url": "https://jogja.idntimes.com/news/jogja/terkena-serangan-jantung-2-jemaah-haji-asal-bantul-meninggal-dunia-00-6gk18-2syrqj",
    "image": "https://image.idntimes.com/post/20250609/upload_e1353ead31e9ab1d1ba645a2b1675a6f.jpeg",
    "category": "Agama",
    "time_published": "17 Jun 2025, 06:24 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Yogyakarta, IDN Times - Kanwil Kementerian Agama DIY melaporkan dua jemaah haji wafat di Makkah, Arab Saudi, Jumat (13/6/2025) lalu. Keduanya kini telah dimakamkan di tempat Pemakaman Umum Ma'la, Makkah. Kepala Bidang Penyelenggaraan Haji dan Umrah Kanwil Kemenag DIY Jauhar Mustofa menyebut, kedua jemaah haji yang wafat itu atas nama Djumija Kartodiryo (80), meninggal pada Jumat pukul 11.28 waktu setempat dan Nur Hasjim Abdul Fatah (83), Jumat 14.59 waktu setempat. \"Semuanya (domisili) dari Bantul,\" kata Jauhar saat dihubungi, Senin (16/6/2025). Almarhum Djumija Kartodiryo tercatat sebagai warga Gunungan RT 001 Sumbermulyo, Bambanglipuro, Bantul. Sedangkan Mendiang Nur Hasjim Abdul Fatah adalah warga Krapyak Kulon, Panggungharjo, Sewon, Bantul. Menurut Jauhar, kedua jemaah wafat ini masing-masing berasal dari dari kelompok terbang (kloter) SOC 71 dan SOC 64.\"Keduanya meninggal karena serangan jantung,\" kata Jauhar. Dia memastikan bahwa kedua jemaah meninggal dunia selepas prosesi Tawaf Ifadah. \"Jadi semua prosesi hajinya sudah selesai,\" jelas Jauhar. Lebih lanjut, Jauhar mengatakan bahwa kedua jemaah itu sebelum meninggal dunia telah disalatkan di Masjidil Haram. Selanjutnya, jenazah kedua jemaah dikebumikan di Pemakaman Umum Ma'la, Makkah. \"Kami tidak mendapatkan informasi dimakamkan langsung atau tidak, tapi pengalaman yang sudah jika ada jemaah haji yang wafat di Mekkah setelah proses administrasi selesai langsung diurus oleh maktab untuk dimandikan dan disholatkan di Masjidil Haram serta dimakamkan di Pemakaman Umum Ma'la,\" pungkas Jauhar.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua jemaah haji dari Bantul, Yogyakarta, meninggal dunia saat melakukan umrah di Makkah, Arab Saudi. Kedua jemaah ini bernama Djumija Kartodiryo (80) dan Nur Hasjim Abdul Fatah (83), yang keduanya berasal dari kelompok terbang SOC 71 dan SOC 64. Mereka meninggal karena serangan jantung, sedangkan proses administrasi umrah mereka sudah selesai.\n\nSolusi untuk Masalah:\nDua jemaah haji ini meninggal dunia karena serangan jantung saat melakukan umrah di Makkah. Oleh karena itu, penting bagi pihak berwenang untuk memastikan bahwa semua prosesi umrah telah selesai dan jemaah tersebut telah disalatkan di Masjidil Haram sebelum meninggal dunia."
  },
  {
    "title": "Gelaran Unique Art Fair Pertama di Jogja, Jadi Babak Baru Lebaran Seni",
    "url": "https://jogja.idntimes.com/news/jogja/gelaran-unique-art-fair-pertama-di-jogja-jadi-babak-baru-lebaran-seni-c1c2-01-k2mst-skbkm1",
    "image": "https://image.idntimes.com/post/20250616/whatsapp-image-2025-06-16-at-13_e603f8b8-5361-44b2-bb94-ca1e9210bd46.jpeg",
    "category": "Hiburan",
    "time_published": "16 Jun 2025, 20:53 WIB",
    "scrape_time": "2025-06-18 09:10:20",
    "content": "Sleman, IDN Times – Unique Art Fair diselenggarakan untuk pertama kalinya di Yogyakarta. Bertajuk Chapter Jogja, inisiatif ini menghidupkan kembali semangat Jogja Art Fair (JAF). JAF pertama kali diselenggarakan tahun 2008 oleh komunitas seni di Yogyakarta, yang saat itu hadir untuk menciptakan platform art market berbasis Artist Art Fair khususnya dengan mendistribusikan karya senirupa. Transformasi JAF menjadi ARTJOG pada tahun 2010, kemudian menavigasi visi peristiwa ini kepada presentasi konseptual dan artistik, yang dirayakan sebagai festival seni kontemporer internasional setiap tahunnya. “Dengan demikian kehadiran Chapter Jogja merupakan babak baru yang lahir dari perjalanan Jogja Art Fair dan ARTJOG selama ini. Kita punya konsep yang beda. Jogja juga punya kekhasan, karakter event yang ngangeni,” ucap Founder & Fair Director Chapter Jogja, Heri Pemad, saat konferensi pers di Gelanggang Inovasi dan Kreativitas Universitas Gadjah Mada (GIK UGM), Senin (16/6/2025). Berkolaborasi dengan GIK UGM, Chapter Jogja di tahun 2025 hadir sebagai transformasi semangat awal JAF-bukan sekadar replikasi masa lalu, tetapi sebagai Unique Art Fair yang membuka ruang kolaborasi antara komunitas seniman, akademisi dan galeri seni. Inisiatif ini merupakan semangat baru untuk menciptakan ekosistem yang berkelanjutan serta membangun ruang apresiasi yang lebih luas, terstruktur, dan terhubung. “Yogyakarta memiliki ribuan seniman, dari pelajar hingga maestro, dari komunitas hingga institusi, tapi satu hal yang masih sering luput adalah jembatan antara karya dan apresiasi yang lebih luas. Chapter Jogja kami hadirkan bukan untuk menggantikan apapun yang telah ada, tapi untuk memperkuat apa yang belum sempat terstruktur. la adalah babak awal dari upaya membangun ekosistem seni yang berkelanjutan, sehat, dan terhubung secara lebih luas,” ujar Heri. Direktur Artistik Chapter Jogja Artfair, Ignatia Nilu menambahkan chapter dimaknai sebagai babak, dan dalam konteks ini, Jogja bukan sekadar latar tempat, tapi menjadi narasi itu sendiri-kota dengan jejak kultural panjang yang membentuk ekosistem seni progresif di Indonesia. “Melalui Chapter Jogja, kami ingin membuka ruang baru: tidak hanya sebagai art fair yang berfokus pada art market, tapi sebagai hub dialog antara seniman, pasar, dan publik. Inilah cara kami merawat kontinuitas sambil merespons kebutuhan masa kini,” ungkap Nilu. Melalui edisi perdana ini, Chapter Jogja mencoba membaca ulang relasi antara seni, ekosistem, dan apresiasi karya seni. Yogyakarta tidak hanya dikenal sebagai kota budaya, tetapi juga sebagai rumah bagi lebih dari ribuan seniman dari berbagai kategori: seniman anak, pelajar, muda, hingga profesional. Sejak era ASRI (Akademi Seni Rupa Indonesia) yang didirikan pada 1955-an oleh Ir. Soekarno, kota ini telah membentuk tonggak penting dalam jejak sejarah seni rupa Indonesia, mencetak kelompok seniman, seniman individu, wacana seni yang transformatif, hingga ensiklopedia estetika seni. Namun keterhubungan antara karya seniman dengan apresiasi pasar seni masih menjadi tantangan yang perlu dijembatani. Selama ini, pembicaraan mengenai industri seni di Yogyakarta sering kali dipandang eksklusif dan tertutup. Kota ini telah lama menjadi etalase yang hidup, tempat para seniman dapat membentuk ruang apresiasinya sendiri. “Sehingga muncul pertanyaan apakah kondisi ini cukup mendukung secara struktural bagi keberlangsungan kekaryaan para seniman dan dinamika kultural tersebut? Sebagian praktik seni memang telah diwadahi oleh institusi seperti galeri, lelang dan di dukung oleh institusi yang profan serta dukungan patron pecinta seni, tetapi masih banyak yang belum memiliki akses maupun jejaring promosi yang memadai. Di sinilah peran Chapter Jogja menjadi signifikan-membangun jembatan antara praktik artistik dan dukungan apresiasi yang lebih terstruktur dan berkelanjutan,” ucap Nilu. Chapter Jogja X GIK UGM akan diselenggarakan pada tanggal 20-29 Juni 2025, bersamaan pembukaan ARTJOG di Jogja National Museum. Pameran ini merupakan bagian dari rangkaian besar Jogja Art Weeks atau yang dikenal sebagai ‘Lebaran Seni Rupa’. Pada edisi perdananya, Chapter Jogja X GIK UGM menghadirkan tujuh partisipan dari berbagai kota: Komunitas Seni Sakato (Yogyakarta), Sanggar Dewata Indonesia (Yogyakarta), Ruang MES 56 (Yogyakarta), Nadi Gallery (Jakarta), ArtSociates (Bandung), Nonfrasa Gallery (Ubud, Bali), dan UOB Painting of The Year Art Gallery. Turut hadir Studio Arte, sebuah studio konservasi seni sebagai ruang edukasi terhadap konservasi karya seni, seperti lukisan, foto dan bahkan karya tiga dimensi serta penanganannya. Partisipasi para eksibitor mencerminkan keberagaman praktik dan latar belakang-mulai dari komunitas seniman berbasis daerah seperti Sakato dan SDI, galeri profesional dan institusi seni kontemporer yang mengusung berbagai pendekatan praktik artistik dan media. Selain program utama berupa Art Fair, Chapter Jogja juga akan mengadakan sesi community talks bersama Komunitas Seni Sakato, Sanggar Dewata Indonesia, dan Ruang MES 56, menggali narasi seputar semangat kolektivitas dan peran komunitas seniman dalam menggerakan dinamika peristiwa seni kontemporer di Indonesia serta wacana yang berkembang. Direktur Ruang Mes56, Anang Saptoto merasa pameran ini spesial dan perlu diusahakan, karena berbeda dengan pameran art fair pada umumnya. “Memfasilitasi komunitas hal ini menari, dunia akademik juga. Nantinya kami akan membawa karya yang tidak hanya merepresentasikan orang per orang karena yang diundang institusi kami,” ucap Anang.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nChapter Jogja, sebuah art fair unik pertama kali diselenggarakan di Yogyakarta. Inisiatif ini menghidupkan semangat Jogja Art Fair (JAF) yang pertama kali diselenggarakan pada tahun 2008. Chapter Jogja memiliki konsep yang berbeda dari JAF dan ARTJOG, dengan fokus pada kolaborasi antara komunitas seniman, akademisi, dan galeri seni.\n\nSolusi untuk masalah yang diangkat adalah perlu ada jembatan antara praktik artistik dan dukungan apresiasi yang lebih terstruktur dan berkelanjutan. Dengan demikian, Chapter Jogja dapat membantu membangun ekosistem seni yang berkelanjutan, sehat, dan terhubung secara lebih luas."
  }
]