[
  {
    "title": "Jadwal Pemadaman Listrik Jogja Hari Ini, 21-24 Mei 2025",
    "url": "https://jogja.idntimes.com/news/jogja/dita-restuti/jadwal-pemadaman-listrik-jogja-hari-ini-21-24-mei-2025-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2020/05/listrikk.jpg?width=600&height=400",
    "category": "teknologi",
    "time_published": "21 May 25 | 09:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Yogyakarta, IDN Times - PLN Unit Pelaksana Pelayanan Pelanggan (UP3) Yogyakarta berencana melakukan pemeliharaan jaringan listrik di sejumlah wilayah Daerah Istimewa Yogyakarta (DIY) mulai Rabu (21/5/2025) hingga Sabtu (24/5/2025). Dikutip dari keterangan resminya, kegiatan ini bertujuan untuk menjaga keandalan suplai listrik. Selama periode tersebut, beberapa kawasan di DIY, termasuk Kabupaten Gunungkidul, Bantul, dan Sleman, akan mengalami pemadaman listrik sementara. Untuk mengetahui apakah tempat tinggal atau lokasi kerjamu termasuk dalam wilayah yang terdampak, berikut jadwal pemadaman listrik di Jogja hari ini. Unit Layanan Pelanggan: Wonosari Waktu: 13.00–16.00 WIB Tujuan: Pemeliharaan dan pemotongan pohon dekat jaringan (ROW) Lokasi: Dn. Mojo Ngeposari, Dn. Semuluh Lor Ngeposari, Dn. Ketonggo Gombang, Dn. Pokrandu Gombang, Dn. Seropan Gombang, Dn. Kebowan Gombang, Dn. Dayakan Tengah Dadapayu, Dn. Bribin Dadapayu, Dn. Pokdadap Dadapayu, Dn. Ploso Dadapayu, Dn. Kauman Dadapayu, Dn. Ngenep Dadapayu, Dn. Mojo Dadapayu, Dn. Nongkosingit Dadapayu, dan Dn. Sembuku Dadapayu Unit Layanan Pelanggan: Bantul Waktu: 10.00–13.00 WIB Tujuan: Pemeliharaan jaringan Lokasi: Ngoto, PT Frastata Buana, SPBU Gandok, Perumahan Purimas Citra Gemilang 3, Mranggen, Perumahan Green Jalimbar, Bakung, Malangjiwan, Pandeyan, Perumahan Dalem Teratai, Semail, Perumahan Semail, Tarudan, Jurug, Mredo, Widoro, Perumahan Jalimbar Gandok, Klegen, Sudimoro, Pacar Bibis, Soro Genen, dan sekitarnya Unit Layanan Pelanggan: Wonosari Waktu: 10.00–13.00 WIB Tujuan: Pemeliharaan dan pemotongan pohon dekat jaringan (ROW) Lokasi: Alun-Alun Wonosari, Dn. Kranon Kepek Wonosari, Jl. Tentara Pelajar, dan Jl. KH Agus Salim Unit Layanan Pelanggan: Kalasan Waktu: 11.00–14.00 WIB Tujuan: Pemeliharaan dan perluasan jaringan (ROW) Lokasi: Dn. Pakem, Dn. Kregan Cilikan, Dn. Puntuk/Rejodani, Dn. Ngemplak I, Dn. Teplok, Dn. Karangpakis, Dn. Karangturi, Dn. Kalisoro, Dn. Blambangan, Dn. Grogolan, Dn. Ganjuran, Dn. Kalijeruk, Dn. Klancingan, Dn. Balangan, Dn. Brayut, Dn. Tanjung, Dn. Bedoyo, Dn. Sembungan, Dn. Jambu, Dn. Sabrang, Dn. Sruni, Dn. Pusmalang, Dn. Plagrak, Dn. Dongkel, Huntap Dongkelsarti, Dn. Bajarsari, Dn. Watuadeg, Dn. Keten, Dn. Bulaksalak, Dn. Kergan, Dn. Plosokerep, dan sekitarnya Unit Layanan Pelanggan: Yogyakarta Kota Waktu: 13.00–16.00 WIB Tujuan: Penggantian konstruksi guna PBPD Lokasi: Dero, Panjen, SMP Budi Mulia, Kenayan, Unriyo, Kadisoka, Karangsari, BPSIP, RS UAD, Malangrejo, Tajem, Denokan, Bokoharjo, Banjeng, Jl. Raya Tajem, dan sekitarnya Baca Juga: Pakualaman Helat Khitan Gratis di Kulon Progo, Ini Syarat Ikut Serta Itulah jadwal pemadaman listrik di Jogja untuk hari ini.  Masyarakat diimbau PLN agar tetap waspada saat beraktivitas di sekitar jaringan listrik. Perlu dicatat, jadwal di atas dapat berubah sewaktu-waktu. Beberapa hal yang perlu diperhatikan, seperti tidak mendirikan bangunan, tiang antena, atau baliho dengan jarak kurang dari 2,5 meter dari jaringan listrik. Bermain layang-layang di bawah atau dekat jaringan juga sebaiknya dihindari. Selain itu, masyarakat diminta tidak melempar atau menerbangkan benda ke arah jaringan listrik. Penebangan pohon yang berada dekat jaringan disarankan dilakukan setelah berkoordinasi dengan petugas PLN. Apabila terjadi gangguan selama pemeliharaan berlangsung, laporan bisa disampaikan melalui layanan 0274-123 atau aplikasi PLN Mobile. Masyarakat juga dapat menghubungi akun resmi PLN di media sosial seperti Twitter (@PLN_123), Instagram (@pln123_Official), dan Facebook (PLN123). Baca Juga: Mau Perpanjang, Ini Jadwal SIM Keliling DIY Mei 2025 a mindful pace for a richer life :) IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang pemeliharaan jaringan listrik di Daerah Istimewa Yogyakarta (DIY) yang akan dilakukan oleh PLN Unit Pelaksana Pelayanan Pelanggan (UP3) Yogyakarta pada tanggal 21-24 Mei 2025. Pemeliharaan ini bertujuan untuk menjaga keandalan suplai listrik dan beberapa kawasan di DIY, termasuk Kabupaten Gunungkidul, Bantul, dan Sleman, akan mengalami pemadaman listrik selama periode tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Masyarakat diimbau agar tetap waspada saat beraktivitas di sekitar jaringan listrik.\n* Jangan mendirikan bangunan, tiang antena, atau baliho dengan jarak kurang dari 2,5 meter dari jaringan listrik.\n* Bermain layang-layang di bawah atau dekat jaringan juga sebaiknya dihindari.\n* Jangan melempar atau menerbangkan benda ke arah jaringan listrik.\n* Penebangan pohon yang berada dekat jaringan disarankan dilakukan setelah berkoordinasi dengan petugas PLN."
  },
  {
    "title": "Ternak Mati Akibat Penyakit di Gunungkidul Bakal Terima Ganti Rugi",
    "url": "https://jogja.idntimes.com/news/jogja/daruwaskita/ternak-mati-akibat-penyakit-di-gunungkidul-bakal-terima-ganti-rugi",
    "image": "https://cdn.idntimes.com/content-images/community/2025/01/1736159750290-7b66f3a6ecf1c469a7b86a7580a19feb-24a3dc4afaa18131f65e6ffeafc272d2.jpg?width=600&height=400",
    "category": "ekonomi",
    "time_published": "21 May 25 | 18:12",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Gunungkidul, IDN Times - Peternak di Gunungkidul yang kehilangan ternaknya akibat penyakit menular kini berkesempatan mendapat ganti rugi dari pemerintah. Hal ini menyusul terbitnya Peraturan Bupati Gunungkidul Nomor 10 Tahun 2025 tentang Tata Cara Pemberian Kompensasi dan/atau Bantuan Pemberantasan Penyakit Hewan Menular serta Tata Cara Pemberian Kompensasi Hewan Sehat Akibat Depopulasi, yang disahkan pada 16 April 2025. Kepala Dinas Peternakan dan Kesehatan Hewan (DPKH) Gunungkidul, Wibawanti Wulandari, menyampaikan bahwa ada tujuh jenis penyakit pada ternak yang akan mendapat ganti rugi atau kompensasi dari pemerintah, sesuai dengan Perbup yang telah diterbitkan. Mengacu pada Keputusan Bupati Nomor 145/KPTS/2025, penyakit yang masuk dalam daftar tersebut antara lain antraks, penyakit mulut dan kuku (PMK), lumpy skin disease (LSD), septicaemia epizootica, parasit darah, brucellosis, dan infectious bovine rhinotracheitis (IBR-IPV). \"Untuk ternak jenis sapi berlaku untuk semua penyakit menular, sedangkan untuk kambing atau domba di antaranya antraks, PMK, parasit darah, dan brucellosis,\" ujarnya, Rabu (21/5/2025). Wibawanti menjelaskan, kompensasi bagi hewan ternak yang terdampak tujuh penyakit menular tersebut diberikan maksimal sebesar Rp5 juta per ekor, dengan menyesuaikan tingkatan umur ternak. \"Untuk bantuan sapi atau kambing yang mati akibat penyakit menular besarannya maksimal Rp5 juta per ekor dengan penyesuaian tingkatan umur,\" bebernya. Agar bisa menerima kompensasi, peternak harus memenuhi sejumlah persyaratan. Di antaranya, memiliki surat keterangan kepemilikan ternak, hasil laboratorium resmi yang menunjukkan penyebab kematian, serta dokumentasi proses penguburan ternak sesuai prosedur. \"Oleh karenanya kita meminta ketika hewan ternak mati dengan ciri-ciri penyakit menular, peternak segera melaporkan ke petugas kami. Agar, memudahkan dalam mengakses kompensasi tersebut sebab jika salah satu persyaratan tidak terpenuhi, maka kompensasi tidak bisa dikeluarkan,\" terangnya. Lebih lanjut, Wibawanti menambahkan bahwa kompensasi juga berlaku untuk hewan ternak yang mati akibat tindakan vaksinasi. Untuk kasus ini, besaran kompensasi yang diberikan maksimal Rp10 juta. \"Jadi, hewan ternak yang mati akibat tindakan vaksin juga kami berlakukan kompensasi. Namun, tetap dilakukan monitoring oleh petugas kami di lapangan untuk memastikan hewan ternak mati akibat vaksin bukan hal yang lain,\" paparnya. Wibawanti menjelaskan, dana kompensasi bagi peternak bersumber dari Belanja Tak Terduga (BTT) yang dialokasikan melalui APBD. \"Untuk bantuan akan mengakses dana BTT. Dan, alurnya nanti peternak mengajukan kompensasi melalui (DPKH), setelah dokumen lengkap akan diteruskan ke Badan Keuangan Aset Daerah (BKAD) dan terakhir ke Bupati Gunungkidul,\" terangnya. Ia menambahkan, hingga kini belum ada peternak yang mengajukan kompensasi karena peraturan bupati baru saja diterbitkan. \"Jadi peraturan bupati baru keluar sehingga belum ada peternak yang mengakses ganti rugi atau kompensasi,\" tambahnya. Baca Juga: Benang Merah Tradisi Brandu dan Wabah Antraks di Gunungkidul Wibawanti menjelaskan, dana kompensasi bagi peternak bersumber dari Belanja Tak Terduga (BTT) yang dialokasikan melalui APBD. \"Untuk bantuan akan mengakses dana BTT. Dan, alurnya nanti peternak mengajukan kompensasi melalui (DPKH), setelah dokumen lengkap akan diteruskan ke Badan Keuangan Aset Daerah (BKAD) dan terakhir ke Bupati Gunungkidul,\" terangnya. Ia menambahkan, hingga kini belum ada peternak yang mengajukan kompensasi karena peraturan bupati baru saja diterbitkan. \"Jadi peraturan bupati baru keluar sehingga belum ada peternak yang mengakses ganti rugi atau kompensasi,\" tambahnya. Baca Juga: Cegah Antraks Jelang Iduladha, Pemda DIY Perketat Lalu Lintas Ternak",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang ganti rugi atau kompensasi yang akan diberikan oleh pemerintah kepada peternak di Gunungkidul akibat penyakit menular pada ternak. Tujuh jenis penyakit menular tersebut antara lain antraks, penyakit mulut dan kuku (PMK), lumpy skin disease (LSD), septicaemia epizootica, parasit darah, brucellosis, dan infectious bovine rhinotracheitis (IBR-IPV). Peternak harus memenuhi beberapa persyaratan untuk mendapatkan kompensasi, seperti memiliki surat keterangan kepemilikan ternak, hasil laboratorium resmi yang menunjukkan penyebab kematian, serta dokumentasi proses penguburan ternak sesuai prosedur.\n\nSolusi untuk masalah ini adalah bahwa peternak harus memenuhi persyaratan yang telah ditetapkan oleh pemerintah untuk mendapatkan kompensasi. Hal ini dilakukan untuk mencegah penyebaran penyakit menular pada ternak dan meningkatkan kesehatan ternak di daerah tersebut."
  },
  {
    "title": "Ada Kans, Begini Skenario PSS Sleman Lolos Degradasi Liga 1",
    "url": "https://jogja.idntimes.com/sport/soccer/rizkilutfi/ada-kans-begini-skenario-pss-sleman-lolos-degradasi-liga-1-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/02/ilustrasi-sepak-bola-3-10138427154dab0b054270f41c2fc2dd-b362c9f78304b3ae8c68e8b604a6d453.jpeg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "21 May 25 | 12:40",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sebanyak tiga tim akan bertarung demi menghindari hukuman degradasi Liga 1 Indonesia 2024/2025. Salah satunya PSS Sleman yang terjerembap di zona merah. Tim kebanggaan Slemania dan Brigata Curva Sud (BCS) ini masih bercokol di peringkat ke-16 klasemen sementara Liga 1 dengan mengemas 31 poin. Kendati demikian, PSS tetap mempunyai kans untuk lolos dari hukuman degradasi. Hal tersebut akan ditentukan saat mereka menghadapi Madura United pada pertandingan pemungkas Liga 1 2024/2025. Lantas, seperti apa skenario tim berjuluk Super Elang Jawa atau Super Elja ini agar dapat bertahan di Liga 1 musim depan? PSS Sleman hanya memiliki satu cara untuk lolos dari hukuman degradasi Liga 1 2024/2025. Mereka wajib menang saat bersua Madura United pada laga terakhir, Sabtu (24/5/2025). Dengan demikian, hasil tersebut akan membuka peluang tim Super Elja untuk beranjak ke zona hijau. Hanya saja, ternyata, kemenangan atas Madura United tidak cukup membuat nasib PSS aman. Mereka mesti menunggu hasil akhir dari laga penentu lainnya, Semen Padang versus Arema FC. PSS tidak akan terdegradasi jika Semen Padang gagal meraup poin dalam pertandingan tersebut. Secara statistik, kemenangan atas Madura United membuat PSS mengumpulkan 34 poin di klasemen akhir Liga 1 2024/2025. Itu cukup untuk menggeser posisi Semen Padang yang mengemas 33 poin (jika kalah dari Arema) di peringkat ke-15 klasemen atau satu tangga di atas zona merah. Namun, skenario akan berbeda jika PSS dihadapkan hasil pertandingan positif yang diraih Semen Padang atas Arema. PSS Sleman memiliki peluang lebih kecil untuk lolos dari hukuman degradasi ketimbang Semen Padang. Maka dari itu, PSS wajib berharap tim dengan sebutan Kabau Sirah tersebut gagal menang atau imbang saat melawan Arema FC pada laga pemungkas Liga 1 2024/2025. Nasib tim Super Elja bisa selamat jika hal demikian terjadi. Rapor kemenangan Semen Padang atas Arema akan langsung mengubur asa PSS untuk bertahan di Liga 1 musim depan. Sebab, itu mengamankan posisi Semen Padang agar tidak tergeser di peringkat ke-15 klasemen akhir Liga 1 2024/2025 berbekal 37 poin (sebelumnya 33 poin). Hal itu pun berlaku andai laga Semen Padang vs Arema berakhir imbang. Catatan imbang membuat Semen Padang memiliki kumpulan 34 poin di klasemen akhir Liga 1 2024/2025. Jumlah itu akan sama dengan dengan poin PSS Sleman andai menang atas Madura United. Hanya saja, skenario tersebut tetap memberi keuntungan untuk Semen Padang, tidak bagi PSS. Dikatakan demikian karena PSS kalah head to head dari Semen Padang. Itu setelah PSS dilibas tim Kabau Sirah 0-1 pada putaran pertama Liga 1 2024/2025 serta kalah telak 2-4 pada putaran kedua. Sesuai regulasi kompetisi, catatan kalah head to head membuat PSS tidak bisa mengkudeta posisi Semen Padang meski menorehkan jumlah poin serupa nantinya. Baca Juga: Riko Simanjuntak Pemain Persija Pembawa Harapan PSS Sleman Selain Semen Padang, Barito Putera juga menjadi kompetitor PSS Sleman dalam perebutan satu kuota bertahan di Liga 1 musim depan. Itu karena Barito Putera masih terjebak diperingkat ke-17 klasemen sementara Liga 1 2024/2025 dengan raihan 31 poin, senada dengan PSS. Posisi Barito Putera tepat di bawah tim Super Elja. Namun, untungnya, PSS menang dalam skor pertandingan head to head kontra Barito Putera. Itu setelah tim Super Elja menang besar 3-0 atas Barito Putera pada putaran pertama Liga 1 2024/2025. Lalu, PSS keok 1-2 pada pertemuan kedua. Tim Super Elja masih unggul dengan selisih gol 4-2 atas Barito Putera jika dijumlah. Rapor tersebut memberikan keuntungan untuk PSS jika menorehkan poin yang sama dengan Barito Putera di klasemen akhir Liga 1 2024/2025. Dalam penentuan ini, tim Super Elja berhak unggul. Bilamana PSS dan Barito Putera sama-sama menang dalam pertandingan pemungkas kompetisi nanti, berbarengan Semen Padang kalah dari Arema, maka PSS dipastikan selamat dari hukuman degradasi. Skenario yang dihadapi PSS Sleman untuk lolos dari hukuman degradasi Liga 1 Indonesia 2024/2025 terbilang cukup rumit. Akan tetapi PSS Sleman, Semen Padang, dan Barito Putera kompak memiliki kans yang senada lantaran diadang ujian sulit bentrok di markas lawan pada laga pemungkas nanti. Siapakah yang selamat dari hukuman degradasi? Baca Juga: PSS Sleman Menang Dramatis, Gol Cirino Perpanjang Napas Super Elja Writing is one of happines IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPSS Sleman memiliki kesempatan untuk lolos dari hukuman degradasi Liga 1 Indonesia 2024/2025. Mereka harus menang saat bersua Madura United pada laga terakhir, tetapi juga harus diikuti hasil akhir dari pertandingan lainnya antara Semen Padang dan Arema FC. Jika PSS berhasil menang, mereka akan berada di zona hijau, tetapi jika Semen Padang mengakumulasi poin serupa, maka PSS tidak bisa lolos dari hukuman degradasi karena ada catatan kalah head to head dengan Semen Padang.\n\nSolusi untuk masalah ini adalah, jika PSS berhasil menang saat bersua Madura United dan juga diikuti hasil akhir dari pertandingan lainnya antara Semen Padang dan Arema FC, maka mereka akan berada di zona hijau dan selamat dari hukuman degradasi."
  },
  {
    "title": "Pakualaman Helat Khitan Gratis di Kulon Progo, Ini Syarat Ikut Serta",
    "url": "https://jogja.idntimes.com/health/medical/dyar-ayu/pakualaman-helat-khitan-gratis-di-kulon-progo-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/1000412272-759160577ba6e08b02b9cea2a6d29d8f-710ee371d7087d46bea959a4ded40f03.jpg?width=600&height=400",
    "category": "Agama",
    "time_published": "21 May 25 | 05:56",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Kulon Progo, IDN Times - Dalam rangka Hadeging Kadipaten Pakualaman yang ke-213 Masehi, akan diadakan sejumlah acara menarik baik yang bisa diikuti umum atau internal keraton. Dilansir laman resmi Pemerintah Daerah Istimewa Yogyakarta (DIY), putra sulung Sri Paduka KGPAA Paku Alam X, yaitu BPH Kusumo Bimantoro, mengatakan peringatan ini akan menjadi momen penting mengenang perjalanan panjang Kadipaten Pakualaman sejak didirikan secara resmi pada 22 Juni 1812 (Masehi) oleh KGPAA Paku Alam I. Dalam perayaan tahun ini, akan diangkat tema \"Manggala Gati Wiwaraning Rat\", yang artinya pimpinan yang penuh perhatian merupakan gerbang kesejahteraan dunia. Salah satunya adalah khitan gratis di Kulon Progo. Berikut adalah lokasi hingga syaratnya. Bertajuk 'Dharma Mulyarja: Khitanan Bersama', acara tersebut rencananya akan diselenggarakan pada Rabu Pon, 25 Juni 2025 mendatang, pukul 09.00-13.00 WIB. Dalam agenda ini, Pakualaman memilih mengadakannya di Kabupaten Kulon Progo. Tepat lokasinya adalah di Rumah Dinas Bupati Kulon Progo yang beralamat di Jalan Bhayangkara, Terbah, Wates, Kapanewon Wates, Kabupaten Kulon Progo, DIY. Peserta adalah masyarakat umum, siapa pun bisa ikut serta! Acara tersebut gratis atau tanpa dipungut biaya apa pun dengan maksimal jumlah peserta 80 orang. Nah, apabila kamu tertarik, yuk, simak syaratnya berikut ini: Untuk informasi lebih lanjut, kamu bisa menghubungi kontak narahubung di 0818582152 (Humas Pakualaman). Baca Juga: Desa Widosari Kulon Progo Jadi Pilot Project Koperasi Desa Merah Putih Tak cuma mengadakan khitanan bersama secara gratis. Untuk merayakan hari istimewa tersebut, Pakualaman telah mengatur berbagai kegiatan lainnya. Pada 4 Juni mendatang misalnya, di Kokap Kabupaten Kulon Progo akan diadakan Dharma Mulyarja: Gizi Sehat Balita Stunting dan Sosialisasi Kesehatan Ibu Hamil yang dapat dihadiri oleh masyarakat umum. Tak sampai di situ, telah diadakan beberapa perlombaan seperti lomba literasi aksara Jawa tingkat nasional dan lomba karawitan anak tingkat nasional yang telah diumumkan pemenangnya. Kemudian, ada Sayembara Jemparingan Mataram Pelajar yang diadakan pada 15 Juni nanti, Festival Langen Siwi tingkat DIY dan Jawa Tengah pada 25 Mei, dan masih banyak lainnya. Baca Juga: DLH Kulon Progo Minta Daging Kurban Disalurkan Tanpa Gunakan Plastik Halo! IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan berita ini adalah tentang acara Hadeging Kadipaten Pakualaman yang ke-213 Masehi yang akan diadakan di Kulon Progo pada tanggal 25 Juni 2025. Acara tersebut mencakup khitan gratis, Dharma Mulyarja: Gizi Sehat Balita Stunting dan Sosialisasi Kesehatan Ibu Hamil, perlombaan literasi aksara Jawa tingkat nasional, lomba karawitan anak tingkat nasional, Sayembara Jemparingan Mataram Pelajar, Festival Langen Siwi tingkat DIY dan Jawa Tengah, dan masih banyak lainnya.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah upaya Pakualaman untuk meningkatkan kesadaran kesehatan dan kebugaran masyarakat setempat melalui acara-acara yang diadakan. Meskipun demikian, berita ini juga tidak menyebutkan tentang masalah-masalah yang terkait dengan kehadiran kerajaan Pakualaman dan dampaknya terhadap masyarakat sekitar."
  },
  {
    "title": "Daftar Geopark Nasional di Jogja yang Ditetapkan Kementerian ESDM",
    "url": "https://jogja.idntimes.com/travel/destination/lulu-maryamah/daftar-geopark-nasional-di-jogja-yang-ditetapkan-kemen-esdm-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/whatsapp-image-2025-05-21-at-192316-72817af63b2a8dff902421284febc434-fff9502e3f0e26f99c8c204fbe5e9f8f.jpeg?width=600&height=400",
    "category": "Teknologi",
    "time_published": "21 May 25 | 20:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sejumlah situs geologi, keanekaragaman hayati, dan keragaman budaya di DIY ditetapkan sebagai Geopark Nasional Jogja. Keputusan ini didasarkan pada SK Menteri Energi Sumber Daya Mineral (ESDM) No. 171.K/GL.01/MEM.G/2025 tentang penetapan Geopark Nasional Jogja pada 7 Mei 2025. Sudah sepatutnya, warisan geologi tetap dilindungi, dikembangkan, dan dimanfaatkan untuk konservasi dan edukasi. Ulasan berikut ini akan mengungkap daftar warisan geologi yang kini telah ditetapkan sebagai Geopark Nasional Jogja. Dilansir laman Geopark Kaldera Toba, Geopark atau Taman Bumi didefinisikan sebagai kawasan yang memiliki unsur-unsur geologi terkemuka di dalamnya, termasuk nilai arkeologi, ekologi, dan budaya, di mana masyarakat sekitar diajak berperan serta melindungi dan meningkatkan fungsinya (Unesco, 2004). Setelah terjadi perubahan paradigma geopark pada 2015, maka geopark diartikan oleh Unesco sebagai sebuah area tunggal yang menyatukan keadaan geografi dimana situs dan bentang alam di dalamnya dikelola berdasarkan konsep perlindungan, edukasi, dan pembangunan berkelanjutan. Berdasarkan uraian tersebut, geopark memiliki 3 pengertian dasar, yaitu: Melansir laman resmi Badan Riset Inovasi Nasional (BRIN), menurut ahli geologi Dr. Ir. Chusni Ansori, MT (Peneliti Ahli Utama PRSG BRIN), penetapan geopark sebagai bentuk pelestarian sumberdaya geologi bertujuan untuk pelestarian, pemanfaatan, dan pengelolaan kawasan situs pelestarian geologi secara holistik. Aktivitas pelestarian geologi tersebut dilakukan bersama sumberdaya alam lainnya untuk untuk pembangunan berkelanjutan. Adapun menurut Ketua Harian Badan Pengelola Geopark Meratus (BPGM), Hanifah Dwi Nirwana, tujuan utama Geopark adalah kesejahteraan masyarakat, dengan pilar utama konservasi, edukasi, dan pemberdayaan masyarakat. Konsep geopark dapat dirangkum dalam sebuah konsep destinasi wisata. Baca Juga: Watu Tapak Camp Hill Jogja, Tempat Kemah Berlatar Breksi a. Situs warisan geologi (geosite), terdiri dari : b. Situs keanekaragaman hayati (biosite), terdiri dari: c. Situs keragaman budaya (cultural site), terdiri dari: Dengan ditetapkannya 15 situs warisan geologi, 5 situs keanekaragaman hayati, dan 2 situs keragaman budaya sebagai Geopark Nasional, kini Jogja memiliki lebih banyak kawasan yang berpotensi sebagai wisata. Tentu, keberhasilan dari Pembangunan wisata berkelanjutan dibutuhkan kerja sama dari semua pihak. Baca Juga: Wisata Gumuk Pasir Parangkusumo: Info Lokasi, Aktivitas, dan Fasilitas A learner IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nBerita ini membahas tentang penetapan Geopark Nasional Jogja, yang merupakan situs warisan geologi, keanekaragaman hayati, dan keragaman budaya di DIY. Penetapan ini bertujuan untuk melindungi, mengembangkan, dan memanfaatkan warisan geologi untuk konservasi dan edukasi.\n\nSolusi:\nSolusi untuk masalah yang diangkat dalam berita ini adalah menjadikan Geopark Nasional Jogja sebagai area wisata yang berkelanjutan, sehingga masyarakat dapat menikmati keindahan alam dan warisan geologi sambil memastikan konservasi dan pengelolaan berkelanjutan."
  },
  {
    "title": "Ratusan Telur Penyu di Pantai Gunungkidul Diamankan ke Penangkaran",
    "url": "https://jogja.idntimes.com/news/jogja/daruwaskita/ratusan-telur-penyu-di-pantai-gunungkidul-diamankan-ke-penangkaran",
    "image": "https://cdn.idntimes.com/content-images/post/20250520/img-20250520-wa00371-90fb3175c2e6e7e0ab123358ef6c796a.jpg?width=600&height=400",
    "category": "Unknown",
    "time_published": "21 May 25 | 05:10",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Gunungkidul, IDN Times - Sebanyak 111 butir telur penyu ditemukan petugas SAR Satlinmas Rescue Istimewa Wilayah Operasi I Pantai Wediombo di kawasan Pantai Jungwok, Selasa (20/5/2025). Sebelumnya, pada Sabtu (17/5/2025), sebanyak 108 telur penyu juga ditemukan di Pantai Wediombo, Kalurahan Jepitu, Kapanewon Girisubo, Kabupaten Gunungkidul, Daerah Istimewa Yogyakarta (DIY). Koordinator Satlinmas Rescue Istimewa Wilayah Operasi I Pantai Wediombo, Sunu Handoko Bayu Sagara, menyampaikan bahwa petugas menemukan 111 butir telur penyu saat patroli di Pantai Jungwok. Temuan itu berawal dari jejak penyu yang terlihat di pasir sekitar pukul 07.00 WIB. \"Setelah melihat jejak penyu di pantai yang diduga sebagai sarang telur penyu selanjutnya Tim SAR melakukan penggalian, dan benar ditemukan total ada 111 butir,\" katanya, Selasa (20/5/2025). Sunu menjelaskan, tidak semua telur penyu dalam kondisi baik. Dua butir di antaranya ditemukan rusak. Seluruh telur kemudian dipindahkan ke dalam kotak berisi pasir, lalu dilaporkan ke LPSPL Serang Wilker DIY dan Dinas Kelautan dan Perikanan (DKP) Gunungkidul. \"Nanti akan dibawa ke penangkaran penyu di Pantai Pelangi, Bantul, setelah menetas baru dilepas liarkan kembali,\" ucapnya. Ia menambahkan, pihaknya rutin melakukan sosialisasi kepada warga agar melapor jika menemukan penyu atau telurnya, mengingat penyu termasuk satwa yang dilindungi. \"Harapan kita masyarakat tidak memperjualbelikan telur penyu sebab dilarang pemerintah,\" terangnya. Baca Juga: Tanjakan Clongop Gunungkidul, Dulu Seram Kini Menawan Sementara itu, Kepala Bidang Perikanan Tangkap Dinas Kelautan dan Perikanan Gunungkidul, Wahid Supriyadi, membenarkan penemuan ratusan telur penyu tersebut. Ia menduga, jenis penyu yang bertelur adalah penyu lekang (Lepidochelys olivacea) atau penyu hijau (Chelonia mydas). Namun, untuk memastikan spesiesnya, pihak Balai Konservasi Sumber Daya Alam (BKSDA) Yogyakarta masih melakukan pemeriksaan lebih lanjut. \"Penyu lekang kalau tidak penyu hijau yang bertelur di wilayah pantai Gunungkidul,\" katanya. Baca Juga: Kabupaten Gunungkidul Bakal Miliki Bioskop, Ini Lokasinya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDalam kejadian yang menarik, petugas SAR Satlinmas Rescue Istimewa Wilayah Operasi I Pantai Wediombo di Kabupaten Gunungkidul, Daerah Istimewa Yogyakarta, menemukan 111 butir telur penyu di Pantai Jungwok. Temuan ini dilakukan saat patroli di pantai dan berawal dari jejak penyu yang terlihat di pasir sekitar pukul 07.00 WIB. Telur-telur tersebut kemudian dipindahkan ke dalam kotak berisi pasir dan dilaporkan ke LPSPL Serang Wilker DIY dan Dinas Kelautan dan Perikanan (DKP) Gunungkidul.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah masalah perlindungan penyu dan penelurannya. Solusinya adalah agar masyarakat setempat dan warga tidak memperjualbelikan telur penyu karena dilarang pemerintah, sehingga penyu dapat dilindungi dengan baik. Selain itu, penting untuk melakukan sosialisasi kepada masyarakat agar mereka melapor jika menemukan penyu atau telurnya."
  },
  {
    "title": "Info Jogja International Food Expo 2025: Kuliner, Bisnis, dan Lomba",
    "url": "https://jogja.idntimes.com/food/dining-guide/lian-xavier/jogja-international-food-expo-2025-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/2149929428-a274b0c5ce43b6a911459f10efd9a65f-2a2a686c50b1bab4d055a5d06a1ef3ef.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "21 May 25 | 10:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Jogja International Food Expo 2025 tinggal menghitung hari. Festival kuliner internasional terbesar ini akan digelar di Jogja Expo Center, Kabupaten Bantul, Daerah Istimewa Yogyakarta (DIY). Kabarnya, pameran ini menawarkan kuliner dari 11 negara. Jogja International Food Expo juga menjadi kesempatan bagi pemilik UMKM hingga brand kuliner baru untuk mengembangkan bisnisnya. Intip info jadwal hingga harga tiket Jogja International Food Expo 2025. Jogja International Food Expo dibuka mulai 21—24 Mei 2025 di JEC. Acara ini tidak hanya menjadi F&B Expo terbesar di Daerah Istimewa Yogyakarta, tetapi juga se-Jawa Tengah. Diselenggarakan oleh Krista Exhibitions, Jogja International Food Expo 2025 menjadi yang pertama digelar di DIY. Ide acara ini menggabungkan tempat pertemuan bisnis dengan industri makanan dan minuman. Alamat JEC: Jl. Raya Janti Jl. Wonocatur, Wonocatur, Banguntapan, Banguntapan, Kabupaten Bantul, Daerah Istimewa Yogyakarta. Kabar baik, tiket Jogja International Food Expo 2025 adalah gratis. Kamu tinggal melakukan registrasi secara online melalui laman resmi Jogja Food Expo. Caranya, pilih visitor di laman resmi Jogja Food Expo. Lalu kamu tinggal mengisi 3 data, yaitu asal negara, nomor WhatsApp, dan email. Selanjutnya kamu bisa memakai bukti tersebut untuk masuk ke Jogja International Food Expo 2025. Jogja International Food Expo menawarkan pameran kuliner dari 11 negara. Kamu bisa melihat proses pembuatan, mencicipi, hingga belanja makanan atau minuman. Apalagi, banyak booth makanan tersedia di sini. Sebagai contoh, kamu bisa belanja produk ikan dorang sambil menonton live cooking dari chef profesional. Ada beragam jajanan pasar dan makanan autentik khas Yogyakarta. Pada intinya, kamu bisa menikmati segala jenis makanan cita rasa lokal hingga level dunia di Jogja International Food Expo. Maka, segera agendakan, ya. Baca Juga: Rangsang Industri Percetakan, DIY Gelar Jogja Printing Expo Acara ini juga dimeriahkan dengan Bakat Boga Challenger. Kamu bisa mengikuti lomba cooking dan pastry. Untuk mengikutinya, kamu harus minimal berusia 16 tahun dan menyiapkan seragam dan topi chef. Kompetisi ini dibagi menjadi 4 kategori kelas. Dua kelas untuk lomba tim, sedangkan dua kelas lainnya untuk lomba individu. Pemenang akan mendapatkan hadiah sekitar Rp500 ribu-3,5 juta sesuai raihan juara. Kelas pertama adalah lomba membuat jajanan pasar bersama tim. Kamu dan tim harus menyajikan bika ambon, kue mangkok, onde-onde kacang hijau, cara bikang, dan klepon. Semuanya wajib menggunakan bahan Rosebrad. Durasinya 120 menit. Lomba kedua bersifat individual, yaitu membuat dawet. Kamu ditantang membuat pandan dawet untuk 10 porsi dan dawet versi kreasimu sebanyak 10 porsi. Durasi lomba ini hanya 60 menit. Lomba ketiga masih individual, yaitu membuat gudeg. Kamu wajib menyajikan gudeg tradisional Yogyakarta sebanyak 7 porsi. Durasi lomba memasak gudeg adalah 120 menit. Terakhir ada lomba kersanan ndalem, yaitu memasak menu makanan untuk keluarga. Lomba ini bersifat tim dengan durasi 180 menit. Kamu dan tim wajib menyajikan hidangan appetizer, main course, dan dessert terbaik. Jogja International Food Expo membuka peluang bagi pemilik UMKM, restoran, cafe, atau brand kuliner baru untuk berkolaborasi dengan vendor. Manfaatkan kesempatan ini untuk terhubung dengan mitra potensial. Kamu juga bisa bertemu suplier terpercaya untuk mengembangkan bisnismu. Dan jika kamu masih merintis, acara ini juga menawarkan banyak wawasan baru seputar inovasi dan tren di industri F&B. Ada berbagai macam workshop yang juga bisa menambah pengetahuan. Salah satunya workshop seputar bisnis kopi dari ahlinya. Maka, jangan lewatkan Jogja International Food Expo 2025. Segera registrasi secara gratis, dan nikmati acara pameran F&B terbesar di DIY dan Jawa Tengah ini. Baca Juga: Perluas Wawasan-Jaringan Bisnis Kuliner di Jogja Food & Beverage Expo menyepi dengan menulis 🍒 IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berita ini membahas tentang Jogja International Food Expo 2025, sebuah festival kuliner internasional yang akan digelar di Jogja Expo Center, Kabupaten Bantul, Daerah Istimewa Yogyakarta (DIY). Acara ini menawarkan kuliner dari 11 negara dan menjadi kesempatan bagi pemilik UMKM hingga brand kuliner baru untuk mengembangkan bisnisnya.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana cara mendapatkan informasi tentang Jogja International Food Expo 2025, seperti jadwal acara, harga tiket, dan kategori lomba Bakat Boga Challenger. Selain itu, juga membantu pemilik UMKM atau brand kuliner baru untuk mengembangkan bisnis mereka."
  },
  {
    "title": "2 Pekan Jelang Idul Adha, Penjualan Hewan Kurban di Bantul Masih Lesu",
    "url": "https://jogja.idntimes.com/news/jogja/daruwaskita/2-pekan-jelang-idul-adha-penjualan-hewan-kurban-di-bantul-masih-lesu",
    "image": "https://cdn.idntimes.com/content-images/post/20250521/img-20250521-wa0023-3a3b4dd9018051818fa9b3cb922f7c37.jpg?width=600&height=400",
    "category": "ekonomi",
    "time_published": "21 May 25 | 12:12",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Bantul, IDN Times - Dua pekan menjelang Idul Adha, penjualan hewan kurban, khususnya sapi, terpantau lesu. Para pedagang di Kabupaten Bantul bahkan memprediksi penurunan penjualan mencapai sekitar 20 persen dibandingkan Idul Adha tahun 2024 lalu. Ahmad Suraya (61), pedagang hewan kurban di Kalurahan Tirtonirmolo, Kapanewon Kasihan, Bantul, mengaku penjualan sapi tahun ini menurun. Menjelang Idul Adha 2025, ia baru menjual sekitar 63 ekor dari total 79 sapi yang disiapkan. Padahal, pada periode yang sama tahun lalu, penjualannya sudah mencapai 115 ekor. \"Ya diperkirakan Idul Adha tahun 2025 ini penjualan hewan kurban khususnya sapi akan turun hingga 20 persen,\" ucapnya, Rabu (21/5/2025). Penurunan permintaan hewan kurban, khususnya sapi, diduga karena bertepatan dengan tingginya pengeluaran biaya pendidikan. Meski begitu, pria yang akrab disapa Yoyok ini tetap optimistis penjualan akan meningkat sepekan menjelang Idul Adha, apalagi bertepatan dengan tanggal muda. \"Harapan saya seperti itu, beberapa hari jelang Idul Adha dari 75 ekor sapi yang ada terjual semua bahkan bisa tambah lagi,\" ucapnya. Terkait harga, Yoyok menjual sapi kurban mulai dari Rp18 juta hingga Rp37 juta. Sebelum ditempatkan di penampungan, sapi-sapi tersebut lebih dulu dikarantina selama dua pekan. Setelah dinyatakan sehat oleh dokter hewan, barulah dipindahkan ke kandang penjualan. \"Sebagian besar sapi kurban kita datangkan dari wilayah Gunungkidul terutama dari Girisubo dan Rongkop atau daerah pinggiran pantai. Serta ada 10 ekor sapi yang kita datangkan dari Madura, Jawa Timur,\" ungkapnya. Baca Juga: Permintaan Hewan Kurban di Bantul Lesu, Pedagang Batasi Stok Pedagang hewan kurban lainnya di Kalurahan Tirtonirmolo, Ahmad Suwardi, mengatakan telah menyiapkan sekitar 66 ekor sapi untuk Iduladha 2025. Seluruh sapi tersebut berasal dari Kabupaten Gunungkidul, khususnya dari wilayah Rongkop dan Girisubo. \"Jadi kita memang membatasi sapi kurban dan disesuaikan dengan kapasitas penampungan sapi,\" ucapnya. Meski tren penjualan disebut lesu, Suwardi justru mengaku semua sapi yang disiapkannya telah laku terjual. \"Kalau dibilang penjualan hewan kurban lesu, namun dalam kenyataannya seluruh hewan kurban khususnya sapi sudah laku terjual,\" tambahnya. Terkait kesehatan hewan, ia memastikan seluruh sapi sudah melalui proses seleksi sejak dari Gunungkidul. Setibanya di Bantul, hewan-hewan tersebut juga menjalani masa isolasi sebelum dipindahkan ke penampungan. \"Saya punya langganan dokter hewan yang selalu memantau dan memeriksa kesehatan hewan kurban. Termasuk dari Dinas Ketahanan Pangan dan Pertanian Bantul juga melakukan pemantauan kesehatan hewan kurban,\" tuturnya. Sementara itu, Kepala Dinas Ketahanan Pangan dan Pertanian, Joko Waluyo mengatakan ada lebih dari 50 titik tempat penjualan hewan kurban baik sapi, kambing dan domba. Pemantauan yang dilakukan sejak bulan April sejauh ini kondisi hewan kurban yang dijual dalam kondisi sehat dan bebas penyakit. \"Jadi para sohibul yang ingin membeli hewan kurban di Bantul, insyaallah aman dan sehat. Pemantauan kita tidak menemukan hewan kurban yang sakit atau tidak layak untuk menjadi hewan kurban,\" ucapnya. \"Stok hewan kurban aman sehingga para sohibul yang belum mendapatkan hewan kurban silahkan datang ke Bantul untuk membeli hewan kurban,\" tambahnya lagi. Terkait dengan keluhan pedagang hewan kurban yang masih lesu atau diprediksi turun, Joko mengaku belum bisa memastikan apakah jumlah hewan kurban Iduladha tahun 2025 ini turun. Sebab masih ada waktu dua pekan sebelum Iduladha dan ada sohibul biasanya membeli hewan kurban mendekati Iduladha. \"Yang jelas untuk hewan kurban sapi yang disembelih diperkirakan sekitar 4 ribu ekor, kambing dan domba sekitar 14 ribu ekor,\" tandasnya. Baca Juga: Pembebasan PBB, Lahan Produktif di Bantul Mulai Didata",
    "solution": "Ringkasan berita:\n\nPenjualan hewan kurban, terutama sapi, di Bantul menurun 20 persen dibandingkan tahun lalu. Pedagang hewan kurban mengaku penjualannya telah laku terjual, tetapi masih lesu karena pengeluaran biaya pendidikan yang meningkat. Kepala Dinas Ketahanan Pangan dan Pertanian Bantul memastikan bahwa semua sapi yang dijual dalam kondisi sehat dan bebas penyakit.\n\nSolusi:\n\n- Pedagang hewan kurban dapat meningkatkan penjualan dengan menawarkan harga yang kompetitif dan promosi spesial.\n- Dinas Ketahanan Pangan dan Pertanian Bantul dapat meningkatkan pengelolaan penjualan hewan kurban dengan menggunakan teknologi informasi dan komunikasi (TIK) untuk mempromosikan penjualan dan meningkatkan efisiensi."
  },
  {
    "title": "Pemkab Bantul Gelar Sayembara Desain Logo HUT ke-194, Ayo Daftar!",
    "url": "https://jogja.idntimes.com/news/jogja/daruwaskita/pemkab-bantul-gelar-sayembara-desain-logo-hut-ke-194",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/work-695-0e8b37c2041eb6603e360cf623336dc0-20fcf9e67ed4e5a4aced20a348d08600.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "21 May 25 | 14:10",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Bantul, IDN Times - Kabupaten Bantul akan memperingati Hari Ulang Tahun (HUT) ke-194 pada 20 Juli 2025 mendatang. Seperti tahun-tahun sebelumnya, Pemerintah Kabupaten Bantul kembali menggelar sayembara desain logo dengan total hadiah jutaan rupiah. Asisten Administrasi Umum Pemkab Bantul, Isa Budi Hartomo, mengatakan sayembara logo HUT ke-194 Kabupaten Bantul digelar bukan sekadar ajang adu kreativitas, tetapi juga sebagai upaya melibatkan masyarakat dalam menciptakan identitas visual yang kuat bagi daerahnya. \"Yang jelas kan kita ingin masyarakat tahu Bantul ulang tahun yang keberapa dan kita juga berharap masyarakat bisa memvisualkan tradisi-tradisi apa saja yang ada di Kabupaten Bantul,\" katanya, Rabu (21/5/2025). Isa menjelaskan, sayembara logo HUT ke-194 Bantul tahun ini mengusung tema tentang warisan seni, budaya, tradisi, dan potensi alam yang dimiliki Kabupaten Bantul. Para peserta diharapkan bisa menuangkan interpretasi mereka terhadap elemen-elemen tersebut ke dalam logo yang menarik dan sarat makna. \"Bebas untuk berkreasi dengan ide-ide dengan mengangkat tradisi dan budaya yang ada di Kabupaten Bantul,\" ucapnya. Isa menambahkan, Pemkab Bantul telah menyiapkan hadiah sebesar Rp6 juta dan piagam penghargaan bagi satu pemenang. Selain sebagai bentuk apresiasi, hadiah ini juga diharapkan dapat memotivasi masyarakat untuk turut berpartisipasi dan menuangkan ide-ide terbaiknya. \"Kita siapkan hadiah uang tunai Rp6 juta untuk satu orang pemenang sayembara logo,\" terangnya. Baca Juga: Pakualaman Helat Khitan Gratis di Kulon Progo, Ini Syarat Ikut Serta Pendaftaran sayembara logo dilakukan secara daring dan terbuka bagi masyarakat Bantul, dengan syarat melampirkan identitas diri berupa KTP. Batas akhir pengumpulan karya ditetapkan pada 10 Juni 2025, sementara pengumuman pemenang akan dilakukan pada 20 Juni 2025. \"Calon peserta dapat mengunduh informasi lengkap terkait tata cara pendaftaran melalui laman bit.ly/formSayembaralogohj194,\" tuturnya. Baca Juga: Pembebasan PBB, Lahan Produktif di Bantul Mulai Didata",
    "solution": "Ringkasan Berita:\n\nKabupaten Bantul akan memperingati Hari Ulang Tahun (HUT) ke-194 pada 20 Juli 2025 mendatang. Pemerintah Kabupaten Bantul menggelar sayembara desain logo dengan total hadiah jutaan rupiah untuk menciptakan identitas visual yang kuat bagi daerahnya. Sayembara logo ini akan mengusung tema tentang warisan seni, budaya, tradisi, dan potensi alam yang dimiliki Kabupaten Bantul.\n\nSolusi Masalah:\n\nMasalah utama yang diangkat dalam berita ini adalah bagaimana Kabupaten Bantul ingin menciptakan identitas visual yang kuat bagi daerahnya melalui sayembara desain logo. Solusinya adalah dengan mengadakan sayembara logo yang terbuka bagi masyarakat, sehingga mereka dapat menuangkan ide-ide terbaiknya dan berpartisipasi dalam proses penciptaan identitas visual Kabupaten Bantul."
  },
  {
    "title": "Sejarah dan Filosofi Blangkon Jogja, Kaya Makna Mendalam",
    "url": "https://jogja.idntimes.com/life/inspiration/dyar-ayu-1/sejarah-dan-filosofi-blangkon-jogja-kaya-makna-mendalam",
    "image": "https://cdn.idntimes.com/content-images/community/2025/03/blangkon1-11zon-ee935e9ea79a32351151a63f3d9c8cb7-7d79fa3af0d5646b774f6e7aa64785b7.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "21 May 25 | 08:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Blangkon bukan sekadar penutup kepala. Buat masyarakat Jawa, terutama Jogja, lipatan kain untuk kepala ini bisa menjadi simbol kebijaksanaan dan wibawa. Terlebih, terdapat filosofi blangkon Jogja yang tersimpan dan wajib disebarkan untuk diwariskan secara turun-temurun. Selain itu, blangkon merupakan bagian dari pakaian tradisional yang patut dijaga kelestariannya, lho. Berikut ini adalah sejarah hingga makna di balik blangkon yang gak banyak diketahui. Kira-kira, apa saja ya? Merupakan bagian dari pakaian adat, blangkon artinya tutup kepala yang terbuat dari kain batik dan digunakan untuk laki-laki. Masing-masing daerah di Jawa seperti Jogja, Solo, sampai Demak, memiliki keunikan blangkonnya sendiri. Perbedaan bentuk blangkon antara Keraton Ngayogyakarta Hadiningrat dan Keraton Kasunanan Surakarta tak lepas dari adanya Perjanjian Giyanti. Keraton Jogja memilih mempertahankan bentuk blangkon asli sejak sebelum dipecah Perjanjian Giyanti sedangkan Keraton Surakarta, memiliki lebih banyak variasinya. Pemakaian penutup kepala di kalangan laki-laki sendiri diketahui sudah ada sejak Hikayat Aji Saka. Dalam hikayat tersebut disebutkan bahwa ada pendatang yang mengenakan penutup kepala, sesuai dengan tradisi asalnya yakni masyarakat Keling, India. Dari situ dipercaya menjadi asal-usul munculnya blangkon. Mondholan berada di bagian belakang blangkon dengan bentuk bulat mirip telur, merupakan ciri khas blangkon gaya Jogja. Bagian dalam mendholan adalah kain dan fungsinya sendiri untuk mengikat rambut panjang pada pria supaya tetap terlihat rapi dan berwibawa tanpa harus memotong rambut. Mondholan memiliki filosofi tersendiri, lho. Yaitu tekad yang kuat, bulat, seperti bentuknya. Dengan begitu, seorang pria diharapkan memiliki keteguhan hati kala menjalankan tugas kehidupan. Baca Juga: 5 Batik Khas Jogja yang Populer, Ada Motif Flora Fauna Karena berbahan dasar kain batik, tentu blangkon memiliki motif yang unik. Motif yang sering digunakan untuk blangkon dengan Jogja adalah: Nah, selaiknya benda-benda khas Jawa yang selalu memiliki filosofi, blangkon juga seperti itu, lho. Makna simbol blangkon Jogja antara lain: Sekarang sudah tahu kan sejarah, ciri khas, sampai dengan filosofi blangkon gaya Jogja? Walau dulunya hanya digunakan oleh kalangan tertentu, kini siapa pun bisa pakai bahkan layak dijadikan oleh-oleh sepulang dari liburan. Awet dan kaya makna! Baca Juga: Ini Perbedaan DIY, Yogyakarta, dan Jogja, Yuk Belajar Sejarah!",
    "solution": "Berita ini mengisahkan tentang sejarah dan makna blangkon Jogja, sebuah simbol kebijaksanaan dan wibawa bagi masyarakat Jawa, terutama Jogja. Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita: Blangkon adalah tutup kepala tradisional yang terbuat dari kain batik digunakan oleh laki-laki di Jawa, memiliki keunikan sendiri bagi masing-masing daerah. Blangkon Jogja memiliki filosofi tersendiri dan simbolisasi yang kuat, termasuk tekad yang kuat, bulat seperti bentuknya.\n\nSolusi untuk Masalah: Solusi untuk masalah tentang asal-usul blangkon tidak tertera dalam berita ini, tetapi dapat diduga bahwa blangkon Jogja memiliki hubungan dengan masyarakat Keling, India. Oleh karena itu, solusinya adalah mempelajari dan memahami sejarah dan filosofi blangkon lebih lanjut untuk menemukan jawaban yang tepat."
  },
  {
    "title": "Skuad Prima, PSS Siap Tatap Laga Pamungkas Penentu Nasib di Liga 1",
    "url": "https://jogja.idntimes.com/sport/soccer/tunggul-kumoro-damarjati/skuad-prima-pss-siap-tatap-laga-pamungkas-penentu-nasib-di-liga-1-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/img-20250521-wa0021-5db27195e2ecf14cc09e9ab98fe9a2d0-dcebd200a3b813421b90a94664e6e865.jpg?width=600&height=400",
    "category": "Olahraga",
    "time_published": "21 May 25 | 13:28",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sleman, IDN Times - PSS Sleman disebut berada dalam kondisi terbaiknya jelang laga terakhir mereka di Liga 1 2024/2025 kontra Madura United. Seluruh pemain dalam kondisi siap dimainkan pada pertandingan yang juga menentukan nasib PSS di kompetisi sepak bola kasta tertinggi di Indonesia musim depan. \"Ada beberapa hal yang kami siapkan secara khusus untuk menghadapi Madura. Kami berharap semuanya dapat berjalan sesuai harapan dan membantu kami meraih poin penuh,\" kata Pelatih PSS, Pieter Huistra. Huistra menyebut persiapan intens terus dilakukan olehnya dan seluruh penggawa Super Elja sebelum bertandang ke Stadion Gelora Bangkalan, Madura, Sabtu (25/5/2025) besok. Latihan intens tetap berjalan meskipun hujan kerap mengguyur Sleman dalam beberapa hari terakhir. Semangat tim tidak surut untuk menatap laga pamungkas di musim ini. \"Beberapa hari ini Sleman selalu diguyur hujan pada sore hari, termasuk kemarin saat kami menjalani latihan pemulihan. Namun hari ini cuacanya cerah, dan itu sangat membantu,\" ujar Huistra. \"Para pemain terlihat antusias. Sejak kemarin kami memang lebih fokus pada latihan pemulihan. Tidak ada yang terlalu spesial, tetapi semua berjalan sesuai rencana,\" sambungnya. Huistra juga menyampaikan kabar baik. Yakni, hampir seluruh pemain kini dalam kondisi bugar, kecuali dua pemain yang dipastikan absen karena cedera panjang yaitu Phil Ofosu dan Fachruddin Aryanto. \"Saya bersyukur karena hampir semua pemain dalam kondisi prima. Ini sangat positif, mengingat ini adalah pertandingan terakhir musim ini. Hanya Phil dan Fachruddin yang masih mengalami cedera jangka panjang. Selain mereka, seluruh pemain siap diturunkan,” tegasnya. Kendati demikian, kondisi ideal ini menghadirkan tantangan tersendiri baginya karena harus benar-benar mempertimbangkan siapa pemain yang akan diturunkan nantinya. \"Tidak ada pemain yang terkena akumulasi kartu atau cedera lainnya, tentu ini kabar yang menggembirakan. Namun, ini juga menyulitkan karena saya harus memilih siapa saja yang dibawa. Saya akan memilih pemain terbaik untuk menghadapi laga terakhir musim ini,\" pungkasnya. Baca Juga: Ada Kans, Begini Skenario PSS Sleman Lolos Degradasi Liga 1 Tiga tim yang saat ini masih dalam cengkeraman ancaman degradasi dari Liga 1 akan memainkan pertandingan terakhir musim ini dalam laga kandang. Selain PSS, saat ini Semen Padang dan Barito Putera juga jadi tim yang masih menunggu nasib. Lewat pekan terakhir Liga 1, dua dari tiga klub ini nantinya akan menyusul PSIS Semarang turun kasta ke Liga 2. Penentuan nasib ketiga tim itu akan berlangsung pada akhir pekan ini, Sabtu (24/5/2025) pada pukul 16.00 WIB. Ketiganya akan sama-sama melakoni laga tandang. Jika PSS bentrok dengan Madura United di Stadion Gelora Bangkalan, Semen Padang akan bertandang ke markas Arema FC di Stadion Kanjuruhan. Sementara Barito Putera bermain di kandang PSIS Semarang Stadion Jatidiri. Baca Juga: PSS Sleman Menang Dramatis, Gol Cirino Perpanjang Napas Super Elja ... IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan berita ini adalah tentang pertandingan sepak bola antara PSS Sleman dengan Madura United dalam laga terakhir musim 2024/2025 Liga 1 Indonesia.\n\nSolusi untuk masalah yang diangkat adalah menentukan siapa tim yang akan naik ke Liga 1 dan siapa yang akan turun ke Liga 2. Berdasarkan informasi berita, tiga tim yang saat ini masih dalam cengkeraman ancaman degradasi dari Liga 1 akan memainkan pertandingan terakhir musim ini dalam laga kandang. Selanjutnya, penentuan nasib ketiga tim itu akan berlangsung pada akhir pekan ini dan diprediksi bahwa dua dari tiga klub ini nantinya akan menyusul PSIS Semarang turun ke Liga 2."
  },
  {
    "title": "Intip Etalase Kekayaan Kuliner Nusantara di Jogja Food & Beverage Expo",
    "url": "https://jogja.idntimes.com/food/dining-guide/tunggul-kumoro-damarjati/intip-etalase-kekayaan-kuliner-nusantara-di-jogja-food-beverage-expo-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/dsc02383-01-5db27195e2ecf14cc09e9ab98fe9a2d0-3f5478ce1b8f11ae56fdb431a8b39d48.jpeg?width=600&height=400",
    "category": "ekonomi",
    "time_published": "21 May 25 | 19:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Yogyakarta, IDN Times - Aneka sajian inovatif penuh cita rasa menggugah selera tersaji dan menjadi bagian dari Jogja Food & Beverage Expo 2025 yang resmi dibuka Rabu (21/5/2025) di Jogja Expo Center (JEC). Inovasi berupa pengembangan resep, cara penyajian, atau bahan-bahan yang digunakan menciptakan pengalaman kuliner yang unik dan menarik. Lebih dari itu, pameran berskala internasional ini turut memamerkan teknologi pengolahan serta pengemasan yang menjadi nilai tambah penting bagi pelaku industri kuliner. ogja Food & Beverage Expo 2025 diramaikan oleh lebih dari 150 peserta, termasuk 40 pelaku UMKM terpilih dari berbagai wilayah, seperti Jawa Timur, Jawa Tengah, Jawa Barat, hingga Daerah Istimewa Yogyakarta (DIY). Salah satu stan yang paling banyak menarik perhatian pengunjung adalah 'Sambal Cuk!' di booth Gabungan Perusahaan Makanan & Minuman Seluruh Indonesia (GAPMMI). Produk sambal rumahan kemasan dari Jawa Timur ini disajikan dalam berbagai varian rasa, seperti Sambal Roa Ikan Asap, Sambal Asam Udeung Aceh, hingga Sambal Korek Bebek Madura. Pengunjung silih berganti mencicipi sambal-sambal tersebut. Tak hanya itu, ada juga keripik brownis dari Bronchips serta aneka keripik buah buatan Barin. Produk lainnya yang turut dikenalkan adalah Minyak Ikan Dorang, yang diolah dari kelapa kopra berkualitas tinggi. Minyak ini disebut memiliki warna putih bening, tahan lama, dan tidak mudah menghitam. Produk Rose Brand pun hadir di pameran ini dengan mengundang chef ternama untuk mendemonstrasikan cara mengolah berbagai makanan dan kue tradisional Indonesia. Booth ini ramai dikunjungi, terutama oleh ibu-ibu yang ingin mencicip hasil olahan jajan pasar. Sementara itu, sejumlah perusahaan seperti PT Inti Albindo Sukses (IAS) dan Tunas Mitra memamerkan berbagai alat pengolah makanan dan kemasan. Teknologi yang ditampilkan bertujuan membantu pelaku usaha dalam meningkatkan efisiensi biaya, mutu produk, dan profitabilitas. Daud D Salim, CEO Krista Exhibitions selaku pelaksana gelaran itu menyebut Jogja Food & Beverage Expo 2025 menjadi etalase kekayaan kuliner Nusantara yang menampilkan kekayaan hidangan khas lokal, sekaligus ajang bertemunya inovasi industri dari berbagai penjuru dunia. Selama empat hari penyelenggaraan, pengunjung disuguhkan beragam program edukatif nan interaktif yang dirancang untuk memperkaya wawasan, mengasah keterampilan, serta membuka peluang kolaborasi bisnis lintas sektor. Salah satu program menarik adalah Bakat Boga Challenge, sebuah kompetisi memasak hasil kolaborasi dengan Association of Culinary Professionals (ACP), yang melibatkan 50 peserta dalam meracik kreasi kuliner berbahan lokal secara inovatif dan autentik. \"Makanan minuman ini akan menampilkan juga khas tradisional heritage dari lokal, yaitu seperti diperlombakan nanti di acara pameran Jogja Food ini, yaitu masakan gudeg oleh para chef dan juga jajanan pasar sekaligus juga es dawet, dan juga krajinan dalem atau makanan khas para raja,\" kata Daud. \"Yogyakarta adalah kota budaya dan pariwisata. Kuliner lokal harus menjadi tuan rumah di negeri sendiri,\" sambungnya. Workshop Pastry & Bakery Culinary menghadirkan kelas praktis bersama chef profesional dengan topik aplikatif seperti Butter Cookies for Competition, Gelato Pastry untuk Bisnis, dan Chocolate Drinks. Program ini ditujukan bagi pelaku usaha, pemula, maupun pencinta kuliner yang ingin mengasah keterampilan pastry secara langsung. Ada pula, Cooking Demo Stage yang menampilkan aksi para chef ternama seperti Chef Yongki, Chef Achen, dan Chef Merry. Mereka mendemonstrasikan resep andalan serta teknik memasak secara langsung, menciptakan pengalaman kuliner inspiratif dan informatif. Guna memperdalam pemahaman industri, Seminar dan Workshop Industri mengupas tren pasar makanan dan minuman, inovasi bahan baku, strategi pemasaran digital, hingga praktik keberlanjutan yang relevan dengan perkembangan industri makanan dan minuman saat ini. Sesi Business Matching juga digelar dan menjadi momen penting yang mempertemukan pelaku usaha dengan investor, pembeli potensial, dan mitra strategis dalam forum untuk menciptakan peluang kemitraan dan ekspansi pasar yang konkret. Baca Juga: Info Jogja International Food Expo 2025: Kuliner, Bisnis, dan Lomba Lebih jauh, Daud menyebut pameran ini dirancang untuk menjadi agenda tahunan di Jogja. Tentunya dengan target partisipasi internasional yang diharapkan lebih besar pada tahun depan. \"Kami belum menargetkan sejumlah angka tapi biasanya dari pengalaman kami cukup besar. Untuk target transaksi kami coba lihat antusiasmenya dulu seperti apa karena ini merupakan agenda pertama di Jogja semoga hasilnya memuaskan,\" ungkapnya. Staf Ahli Gubernur DIY, Sukamto, yang hadir mewakili Sri Sultan HB X, menyambut positif inisiatif ini. Bagi Pemda, acara ini lebih dari sekadar pameran tetapi simbol sinergi dan kolaborasi. \"Acara ini bukan hanya menjadi ruang promosi dan temu bisnis, tetapi juga menegaskan kembali semangat Yogyakarta sebagai kota yang memadukan tradisi dan inovasi,\" ucap Sukamto. Sukamto melanjutkan, Pemda DIY menegaskan komitmennya mendukung penuh kegiatan yang memperkuat identitas lokal sekaligus mendorong daya saing produk Indonesia. Kolaborasi lintas sektor ini yang menjadi pondasi penting menuju ekonomi daerah yang inklusif, kreatif, dan berkelanjutan dengan menjaga semangat Hamemayu Hayuning Bawana atau merawat harmoni dunia. \"Yogyakarta terus membuka diri bagi inisiatif yang membawa manfaat luas, memperluas jejaring global, sekaligus menjaga jati diri bangsa,\" tegasnya. Baca Juga: Perluas Wawasan-Jaringan Bisnis Kuliner di Jogja Food & Beverage Expo ... IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nJogja Food & Beverage Expo 2025 telah resmi dibuka di Jogja Expo Center (JEC) Yogyakarta. Pameran berskala internasional ini menampilkan lebih dari 150 peserta, termasuk 40 pelaku UMKM terpilih dari berbagai wilayah. Salah satu stan yang paling banyak menarik perhatian pengunjung adalah 'Sambal Cuk!' yang disajikan dalam berbagai varian rasa dan mengundang pengunjung untuk mencicipi produk lainnya seperti Minyak Ikan Dorang, Rose Brand, dan alat pengolah makanan dan kemasan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah masalah kekayaan kuliner Nusantara dan bagaimana meningkatkan efisiensi biaya, mutu produk, dan profitabilitas dalam industri kuliner. Solusi untuk masalah ini adalah dengan mengadakan pameran berskala internasional seperti Jogja Food & Beverage Expo 2025 yang menampilkan kekayaan kuliner Nusantara dan memberikan kesempatan bagi pelaku usaha untuk meningkatkan efisiensi biaya, mutu produk, dan profitabilitas dalam industri kuliner."
  },
  {
    "title": "4 Warung Jamu Legendaris di Jogja, Ada yang Berusia 1,5 Abad",
    "url": "https://jogja.idntimes.com/food/dining-guide/lulu-maryamah/warung-jamu-legendaris-di-jogja-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/whatsapp-image-2025-05-19-at-111851-72817af63b2a8dff902421284febc434-9ba2dadb4b5eddc3d495935bf1e78ea2.jpeg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "21 May 25 | 17:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Jamu merupakan salah satu ramuan sehat turun temurun yang masih digemari hingga saat ini, bahkan oleh generasi muda. Berbagai macam obat herbal Nusantara yang diramu secara tradisional membuat para konsumen percaya akan khasiatnya yang minim efek samping. Di Jogja, kamu bisa menemukan berbagai warung jamu legendaris yang masih eksis, bahkan telah diturunkan hingga beberapa generasi. Cocok dikonsumsi remaja jompo maupun orang yang ingin menjaga kebugaran tubuhnya, simak rekomendasi jamu legendaris Jogja berikut ini! Tak hanya di Jogja, jamu ginggang sudah punya pamor bahkan di Indonesia. Merek jamu ini sudah eksis sejak 1930-an, diracik oleh Mbah Joyo Tan Ginggang. Saat ini, jamu ginggang dikelola oleh Ike Yulita Astiani atau Bu Yayuk yang merupakan generasi kelima pengelola jamu ginggang. Jamu ginggang memproduksi berbagai jenis jamu herbal, di antaranya adalah kunyit asam, beras kencur, pahitan, parem, jamu sehat laki-laki, jamu pegal laki-laki, galian, singset, dan jamu terlambat haid. Dibuat tanpa tambahan pengawet dan pemanis buatan, jamu ginggang masih dipercaya khasiatnya oleh konsumen hingga hampir satu abad lamanya. Selain berjualan di warungnya, pemasaran jamu ginggang juga sudah merambat ke marketplace sebagai salah satu media pemasaran mereka. Alamat: Jl. Masjid No.32, RT.034/RW.09, Kauman, Gunungketur, Pakualaman, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: Buka setiap hari pukul 08.30 – 21.00 WIB. Sudah eksis dari tahun 1875, warung jampi asli saat ini dikelola oleh Mbah Mujirah (71 tahun) yang merupakan generasi ke-5 pengelola jamu. Sudah 1,5 abad lamanya jamu jampi mendapat kepercayaan di hati masyarakat Jogja dengan bahan-bahan tradisionalnya seperti temulawak, lempuyang, dan temu ireng. Mereka juga masih menggunakan cara-cara tradisional dalam proses pengolahan jamu, yakni menggunakan tungku dan arang. Dinamakan cekok karena jamu ini memang sangat terkenal untuk menambah nafsu makan si kecil dengan cara dicekok. Tak hanya untuk anak kecil, warung herbal legendaris ini juga menyediakan berbagai jamu untuk dewasa. Terdapat setidaknya 25 macam jamu yang bisa dipesan di warung ini, seperti pegal linu, kunyit asam, galian kakung, galian putri, uyup-uyup, sehat wanita, sehat laki-laki, sawan kikir, watukan, dan masih banyak yang lainnya. Alamat: Jl. Brigjen Katamso No.132, Keparakan, Kec. Mergangsan, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: Buka setiap hari pukul 06.30 – 19.00 WIB. Baca Juga: Kapan Hari Jamu Nasional? Ini Sejarah dan Tujuan Penetapannya Berdiri sejak 1977, Bu Tari mengelola dan meracik jamunya sendiri, mewarisi keahlian meracik jamu dari sang Ibu, Mbok Mangun yang merupakan perintis dari jamu peras legendaris ini. Dinamakan jamu peras karena teknik pembuatan jamunya yang dilakukan dengan cara diperas menggunakan tangan secara langsung, bahkan di hadapan para pelanggan yang memesan. Hal ini dilakukan agar para pelanggan mendapatkan jamu peras yang selalu segar. Nah, bagi kamu yang ingin mencicipi jamu peras legendaris Bu Tari tapi tidak bisa ke warungnya secara langsung, kamu bisa mendapatkannya di e-commerce. Bu Tari memang memasarkan produk jamunya dengan kemasan dalam botol dengan merek ‘mbale jampi’. Kesegarannya tidak perlu diragukan karena mereka menggunakan sistem fresh made. Alamat: Jl. RE Martadinata No.17, Wirobrajan, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: Buka setiap Senin – Sabtu pukul 19.30 – 23.00 WIB. Jamu Lugu Murni telah eksis sejak tahun 1953. Merek jamu ini menggunakan resep tradisional yang diwariskan secara turun temurun. Beroperasi selama lebih dari 70 tahun, saat ini ada sekitar lebih dari 100 jenis jamu yang tersedia di Lugu Murni. Jamu kunyit asam dan beras kencur menjadi jenis jamu yang paling populer. Keduanya dibanderol dengan harga 15.000/botol penyajian. Selain menjual jamu siap minum, Lugu Murni juga menyediakan jamu dalam bentuk simplisia atau rimpang yang dikeringkan. Praktis, pembeli tinggal menyeduhnya dan bisa dijadikan sebagai stok di rumah. Alamat: Jl. Brigjen Katamso No.200, Keparakan, Kec. Mergangsan, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: Buka setiap Senin – Sabtu pukul 15.00 – 21.00 WIB. Di sela-sela aktivitas keseharian yang padat dan melelahkan, ternyata ramuan tradisional jamu masih dipercaya oleh masyarakat untuk menjaga kebugaran tubuh. Eksistensi selama puluhan bahkan ratusan tahun ini menjadi bukti bahwa ramuan tradisional masih dipercaya karena khasiatnya yang nyata. Baca Juga: 4 Jenis Bakpia Jogja, Pastry Lezat Oleh-oleh Andalan A learner IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang jamu yang sangat populer di Jogja, yaitu warung jamu legendaris yang telah eksis selama ratusan tahun. Warung-warung tersebut seperti Jamu Ginggang, Jampi Asli, dan Jamu Peras Bu Tari, yang masih menggunakan resep tradisional dan bahan-bahan alami untuk membuat jamu mereka. Berita ini juga membahas tentang cara-cara tradisional dalam proses pengolahan jamu dan kepopuleran jamu di masyarakat.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana ramuan tradisional jamu masih dipercaya oleh masyarakat untuk menjaga kebugaran tubuh. Solusinya adalah dengan mengikuti resep dan cara pengolahan tradisional jamu, serta memilih warung-warung yang terpercaya dan menggunakan bahan-bahan alami."
  },
  {
    "title": "Apa Itu Gyroscope di HP? Ini Arti, Fungsi, dan Cara Kerjanya",
    "url": "https://jogja.idntimes.com/tech/gadget/kelvin-alexsander-1/apa-itu-gyroscope-di-hp-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/andrey-matveev-8nmasu-14po-unsplash-9d5178bfc5d8f55a62aad6866359988e-4e849d4ad01445a51d544357d58d7b78.jpg?width=600&height=400",
    "category": "Teknologi",
    "time_published": "22 May 25 | 05:10",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Pernah main game PUBG atau balapan mobil di HP? Pada game tersebut, kamu bisa mengontrol arahnya hanya dengan memiringkan layar, baik ke kiri atau ke kanan. Kenapa bisa, ya? Sederhananya, itu bisa terjadi karena adanya satu sensor kecil canggih bernama gyroscope (giroskop) di HP. Walau kecil, giroskop ini punya peranan yang besar dalam meningkatkan pengalaman pengguna, terutama dalam hal interaksi berbasis gerakan. Selain HP, sensor ini juga dapat ditemui di drone, satelit, bahkan sampai di pesawat terbang, lho. Yuk, kenalan lebih jauh tentang gyroscope di HP ini dan cari tahu kenapa ia begitu penting, yang akan dikupas lewat artikel di bawah ini. Dilansir blog HONOR, giroskop adalah sebuah alat atau sensor yang digunakan untuk mendeteksi dan mengukur orientasi atau arah gerakan suatu benda. Berbeda dari akselerometer, yang hanya mengukur percepatan dalam garis lurus (maju, mundur, atas, bawah), gyroscope bisa mendeteksi kecepatan sudut. Akibatnya, ia dapat memberikan informasi yang lebih presisi tentang pergerakan perangkat dalam ruang tiga dimensi. Pada smartphone, sensor ini bekerjasama dengan sensor lain, seperti akselerometer dan magnetometer. Tujuannya, supaya ia dapat memberikan gambaran secara lengkap mengenai gerakan dan posisi ruang ponsel. Sensor ini memiliki banyak fungsi penting di HP. Di mana, tujuannya adalah untuk meningkatkan pengalaman pengguna yang lebih interaktif dan realistis. Adanya sensor giroskop saat bermain game di HP akan memungkikan pengguna untuk mengontrol arah cukup dengan memiringkan layar. Sensor ini memiliki manfaat untuk membantu HP berputar otomatis sesuai dari posisi perangkat. Misalnya, mengubah posisi HP dari tegak (portrait) ke mendatar (landscape). Fungsi ini sama halnya dengan saat melakukan Virtual Reality (VR). Giroskop berguna untuk mendeteksi secara akurat pergerakan kepala, yang akan ditranslasikan ke dunia virtual. Di kamera HP, giroskop berfungsi sebagai stabilitas kamera untuk meminimalisir guncangan akibat gerakan yang tidak disengaja. Sebab, sekecil apapun gerakan dapat membuat video goyah dan gambar jadi buram. Oleh karena itu, adanya giroskop ini dapat menghasilkan kualitas perekaman video yang jadi lebih stabil dan hasil potret jadi lebih jelas. Adanya gyroscope dan sensor lain akan membantu HP untuk mengenali gerakan dan gestur. Hal tersebut dimanfaatkan untuk suatu perintah khusus. Contohnya, HP dapat membatalkan aksi tertentu jika digoyangkan. Atau, HP akan mematikan suara saat ada panggilan jika dibalikan. Fungsi lainnya giroskop di HP adalah untuk navigasi. Saat memadukan data dari sensor lain seperti GPS, akselerometer, dan magnetometer, gyroscope dapat membuat layanan navigasi jadi lebih akurat dan responsif. Data ini penting saat menggunakan aplikasi peta atau petunjuk arah, terutama saat berbelok atau bergerak ke lokasi tertentu. Baca Juga: 6 Smartphone Ini Punya Layar Paling Inovatif Saat Dirilis Secara umum, prinsip kerja gyroscope adalah menggunakan rotor secara fisik yang bisa berputar untuk mendeteksi arah atau pergerakan. Komponen ini bisa berputar bebas karena memiliki tiga sumbu berbeda. Ketika berputar, rotor cenderung mempertahankan arah rotasinya karena efek yang disebut giroskopis. Efek ini adalah suatu gaya yang muncul dari rotasi karena berusaha menjaga arah gerakan tetap stabil. Berbeda halnya, giroskop di HP tidak menggunakan rotor yang benar-benar berputar secara mekanik. Pada smartphone, giroskop ada yang berjenis MEMS, optik, dan struktur bergetar. Dari ketiga itu, Micro-Electro-Mechanical Systems (MEMS) adalah jenis yang paling banyak dipakai dan dijumpai di HP. MEMS atau semacam chip kecil memiliki suatu elemen bergetar maju-mundur yang ditempatkan di atas lempengan silikon. Saat HP berputar atau dimiringkan, elemen bergetar itu akan mengalami yang namanya efek coriolis. Ini adalah suatu gaya yang muncul saat benda bergetar bergerak dalam sistem yang berputar. Kemudian, gaya tersebut akan menyebabkan perubahan arah getaran, yang kemudian dideteksi oleh sensor elektronik, seperti sensor piezoelektrik atau kapasitif. Data dari sensor inilah yang akhirnya menjadi sinyal digital ke prosesor untuk menentukan arah dan kecepatan rotasi HP. Adanya gyroscope pada HP sangat penting untuk mendeteksi gerakan dan arah. Sensor ini biasanya digunakan dalam game yang melibatkan gerakan HP, seperti balapan mobil atau tembak-tembakan. Kalau sensor ini tidak berfungsi, gameplay bisa jadi terganggu. Maka dari itu, berikut beberapa tips untuk mengatasinya: Hadirnya giroskop di HP jelas akan meningkatkan pengalaman pengguna, baik untuk gaming atau fotografi. Tetapi, giroskop tidak selalu ada di semua HP, terkhususnya di kelas entry-level. Hal ini disebabkan untuk menekan biaya. Namun, sensor ini seringkali dijumpai di HP flagship yang dibuat untuk meningkatkan fungsionalitas. Untuk mengecek ada atau tidaknya giroskop di HP, pengguna bisa melihat spesifikasinya di situs resmi, membaca buku petunjuk atau menggunakan aplikasi pengujian giroskop. Baca Juga: 5 Alasan untuk Gak Gonta-Ganti Kartu SIM di Handphone Di setiap kata yang kutulis, ada rindu yang tak terucap. IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang gyroscope yang ada pada smartphone, termasuk HP. Gyroscope adalah sensor kecil canggih yang digunakan untuk mendeteksi dan mengukur orientasi atau arah gerakan suatu benda. Sensor ini memiliki banyak fungsi penting di HP, seperti meningkatkan pengalaman pengguna yang lebih interaktif dan realistis, membantu bermain game dengan controller arah layar, meminimalisir guncangan akibat gerakan tidak disengaja saat menangkap gambar atau video, dan membantu navigasi.\n\nSolusi:\nUntuk mengatasikan masalah tidak adanya gyroscope pada HP, pengguna bisa melakukan beberapa hal seperti:\n\n- Memeriksa spesifikasi HP secara resmi untuk mengetahui apakah ada gyroscope.\n- Membaca buku petunjuk HP untuk memahami bagaimana menggunakan gyroscope jika ada.\n- Menggunakan aplikasi pengujian gyroskop untuk mengetahui ketersediaan gyroscope pada HP."
  },
  {
    "title": "Dulu Fenomenal, 5 Game Ini Kini Makin Ditinggalkan Penggemarnya",
    "url": "https://jogja.idntimes.com/tech/games/febi-wahyudi/game-ini-kini-makin-ditinggalkan-penggemarnya-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/120-c65153dacb7a2393c396de78f7d53fe2-4feca57a8e512381b3cd2a257d1d343a.jpg?width=600&height=400",
    "category": "Teknologi",
    "time_published": "22 May 25 | 05:56",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Di dunia game, popularitas bisa datang dengan sangat cepat, tapi juga bisa menghilang dalam sekejap. Banyak game yang pernah berada di puncak kejayaan dan memiliki jutaan pemain aktif kini seolah mengalami “mati suri”. Istilah ini menggambarkan kondisi di mana game masih aktif secara teknis, namun jumlah pemainnya menurun drastis dan aktivitas komunitasnya semakin sepi. Entah karena bosan, terlalu banyak bug, atau kalah saing dengan game baru, penyebabnya sangat beragam. Walau pernah jadi fenomena global, beberapa judul game kini hanya tinggal nama besar. Padahal dulunya mereka sempat mendominasi daftar game dengan pemain terbanyak di dunia. Mungkin kamu juga salah satu pemain lama yang sudah angkat kaki dari game-game berikut dan alasan mengapa akhirnya ditinggalkan pemainnya. PUBG sempat menjadi pelopor dalam genre battle royale dan menciptakan tren besar yang diikuti banyak pengembang game lainnya. Pada awal perilisannya di tahun 2017, PUBG mencetak rekor sebagai salah satu game dengan jumlah pemain terbanyak di Steam. Grafik yang realistis dan gameplay yang menegangkan membuatnya menjadi favorit para gamer di seluruh dunia. Namun, seiring waktu, banyak pemain mulai mengeluhkan soal banyaknya bug, cheater yang merajalela, dan kurangnya inovasi dari pihak pengembang. Hadirnya pesaing seperti Fortnite, Call of Duty: Warzone, dan Apex Legends yang lebih responsif terhadap masukan pemain membuat PUBG kehilangan daya tariknya. Kini, meski masih berjalan, komunitasnya tidak seaktif dulu. Overwatch dari Blizzard dulunya adalah game yang sangat revolusioner. Dengan konsep hero shooter yang unik, desain karakter yang menarik, dan gameplay yang penuh aksi, Overwatch berhasil membangun komunitas yang kuat sejak diluncurkan tahun 2016. Turnamen esports-nya juga menjadi ajang besar yang dinantikan para penggemar. Sayangnya, penantian panjang untuk sekuel dan minimnya pembaruan konten menyebabkan banyak pemain merasa jenuh. Ketika Overwatch 2 dirilis, bukannya membawa angin segar, justru menghadirkan berbagai kontroversi, mulai dari sistem monetisasi yang dianggap tidak adil hingga perubahan gameplay yang tidak semua pemain sukai. Akibatnya, banyak pemain lama yang hengkang dan beralih ke game lain. Siapa yang tidak ingat euforia luar biasa saat Pokemon GO pertama kali dirilis pada 2016? Game ini sukses membawa jutaan orang keluar rumah, berjalan kaki, dan berburu Pokemon virtual di dunia nyata menggunakan teknologi augmented reality. Media sosial dibanjiri dengan tangkapan layar, dan taman-taman kota penuh dengan pemain. Namun, hype tersebut perlahan memudar. Banyak pemain merasa game ini terlalu repetitif, update terlalu lambat, dan beberapa mekanisme gameplay terasa membosankan setelah beberapa waktu. Walaupun masih memiliki komunitas setia, Pokemon GO kini jauh dari sorotan utama dan hanya dinikmati oleh sebagian kecil dari penggemarnya yang dulu. Baca Juga: 3 Alasan Clair Obscur: Expedition 33 Jadi Game yang Lagi Naik Daun Among Us menjadi viral besar-besaran saat pandemi COVID-19 melanda. Dengan gameplay yang simpel namun sangat seru dimainkan bersama teman, game ini mendadak menjadi topik hangat di berbagai platform media sosial. Streamer dan YouTuber juga turut mendongkrak popularitasnya, membuat Among Us sempat menduduki puncak game terpopuler tahun 2020. Sayangnya, setelah puncak popularitas itu, tidak banyak inovasi yang dihadirkan oleh pengembang. Update datang terlalu lambat, fitur baru sedikit, dan gameplay yang cenderung monoton membuat banyak pemain cepat bosan. Meskipun pengembang akhirnya menambahkan berbagai fitur baru, timing-nya sudah terlambat. Komunitas telah menyusut dan banyak pemain pindah ke game multiplayer lain yang lebih segar. Clash of Clans sempat menjadi game mobile strategi yang sangat fenomenal. Dibuat oleh Supercell, game ini berhasil menciptakan sistem klan, perang antar desa, dan strategi pembangunan yang sangat adiktif. Banyak pemain rela menghabiskan waktu dan bahkan uang untuk membangun desa mereka sekuat mungkin. Seiring pesatnya perkembangan game mobile yang makin variatif dan lebih kompleks, Clash of Clans mulai tertinggal. Banyak pemain merasa progres permainan terlalu lambat, apalagi tanpa pembelian dalam aplikasi. Meskipun Supercell tetap rutin memberikan update, kehadiran game baru dengan mekanisme lebih menarik membuat Clash of Clans semakin ditinggalkan, terutama oleh generasi pemain muda. Popularitas dalam dunia game memang tidak bisa dijaga selamanya. Sehebat dan seviral apapun sebuah game, jika pengembangnya tidak bisa mempertahankan kualitas dan inovasi, pemain pasti akan mencari alternatif lain yang lebih segar dan menantang. Kelima game yang disebutkan di atas adalah bukti bahwa kejayaan bisa cepat berubah jika tidak diiringi dengan pembaruan yang konsisten dan adaptasi terhadap keinginan pemain. Baca Juga: Kisah Sukses 8 Game dari Studio Kecil, Inspiratif! Menyukai dunia tulis menulis IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang kejayaan-kejayaan game online yang kemudian mengalami penurunan popularitas. Lima game tersebut yaitu PUBG, Overwatch, Pokemon GO, Among Us, dan Clash of Clans. Mereka semuanya memiliki komunitas besar pada awalnya, tapi tidak dapat mempertahankan popularitasnya karena kurangnya pembaruan konten dan inovasi.\n\nSolusi:\nUntuk mengatasi masalah yang diangkat, perlu dilakukan beberapa hal, seperti:\n\n1. Meningkatkan kualitas konten dan inovasi dalam game.\n2. Mendengarkan kebutuhan dan preferensi pemain untuk memastikan bahwa pembaruan konten tersebut sesuai dengan harapan mereka.\n3. Menyediakan fitur-fitur baru yang menarik dan memberikan pengalaman bermain yang lebih segar bagi pemain.\n4. Memantau kemunduran popularitas game dan mengambil tindakan segera untuk memperbaiki masalah tersebut."
  },
  {
    "title": "5 Tips Membuat Wedang Jahe Tanpa Dibakar, Hangat di Tenggorokan",
    "url": "https://jogja.idntimes.com/food/recipe/sinta-listiyana-2/5-tips-membuat-wedang-jahe-tanpa-dibakar-hangat-di-tenggorokan-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/1000047537-899b59f0f65acad798d392c407f4ab92-7085e23410021b395f94b3fbee7a0610.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "22 May 25 | 07:01",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Suka minuman hangat yang menenangkan, wedang jahe pasti jadi salah satu pilihan favorit. Rasa pedas alami dari jahe mampu menghangatkan tubuh, terutama saat cuaca dingin atau badan terasa kurang fit. Bagaimana jika kamu tidak punya waktu atau alat untuk membakar jahe sebelum diseduh? Tenang, wedang jahe tetap bisa dibuat tanpa perlu proses pembakaran dan rasanya tetap nikmat. Kuncinya adalah pemilihan bahan dan cara pengolahan yang tepat agar rasa jahe tetap keluar maksimal. Yuk, simak lima tips membuat wedang jahe tanpa dibakar yang bisa kamu coba di rumah. Jahe merah punya rasa lebih kuat dan pedas dibanding jahe biasa, sehingga cocok untuk wedang tanpa dibakar. Pilih jahe yang sudah tua dengan kulit sedikit keriput dan aroma tajam. Jahe jenis ini akan memberikan efek hangat meski tidak melalui proses pembakaran. Sebelum digunakan, cuci bersih jahe lalu geprek agar sari-sarinya mudah keluar saat direbus. Kamu bisa mengiris tipis agar jahe lebih cepat larut dalam air panas. Karena tidak dibakar, kamu perlu merebus jahe sedikit lebih lama agar rasa dan aromanya tetap kuat. Gunakan api kecil hingga sedang agar sari jahe larut perlahan tanpa merusak kualitasnya. Rebus selama 15–20 menit untuk hasil terbaik. Pastikan air yang digunakan cukup agar tidak habis selama proses perebusan. Kalau ingin rasa yang lebih pekat, tambahkan irisan jahe lebih banyak. Cara ini membuat wedang tetap terasa hangat dan menyegarkan tenggorokan. Baca Juga: 7 Manfaat Jahe bagi Jantung, Menyehatkan! Gula aren bisa menjadi pemanis alami yang membuat rasa wedang jahe lebih kaya dan harum. Selain menambah rasa manis yang legit, gula aren memberikan warna cokelat yang menggoda. Kombinasi ini cocok banget buat kamu yang suka minuman tradisional dengan rasa alami. Parut atau potong kecil gula aren agar mudah larut saat direbus bersama jahe. Kamu juga bisa menambahkan sedikit garam untuk memperkuat rasa manisnya. Dengan tambahan ini, wedang jahe kamu akan terasa lebih lengkap. Untuk menambah aroma dan khasiat, kamu bisa mencampurkan serai dan kayu manis ke dalam rebusan jahe. Serai memberikan aroma segar, sementara kayu manis memberikan sentuhan rasa manis dan hangat. Kombinasi ini membuat wedang terasa lebih kompleks dan menenangkan. Geprek batang serai agar aromanya keluar sempurna, lalu masukkan ke dalam air rebusan sejak awal. Untuk kayu manis, cukup gunakan satu batang kecil agar rasanya tidak mendominasi. Hasilnya, wedang jahe kamu makin wangi dan nikmat meski tanpa dibakar. Setelah direbus, saring wedang jahe agar tidak ada ampas yang mengganggu saat diminum. Wedang yang disaring dengan baik terasa lebih halus dan nikmat di tenggorokan. Jangan lupa sajikan saat masih hangat agar sensasi pedas dan hangatnya maksimal. Kamu bisa menambahkan perasan jeruk nipis atau madu jika ingin variasi rasa yang lebih segar. Wedang jahe ini cocok dinikmati kapan saja, terutama saat tubuh butuh kehangatan ekstra. Apalagi kalau disajikan malam hari, suasana jadi makin syahdu. Bikin wedang jahe tanpa dibakar ternyata tetap bisa seenak versi tradisional, asal tahu triknya. Yuk, cobain sendiri di rumah dan rasakan manfaat hangatnya sampai ke hati. Baca Juga: Daftar Geopark Nasional di Jogja yang Ditetapkan Kementerian ESDM Baca Juga: 4 Warung Jamu Legendaris di Jogja, Ada yang Berusia 1,5 Abad Instagram @sintalistiyana IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang cara membuat wedang jahe tanpa dibakar. Maka, solusinya adalah dengan memilih bahan dan cara pengolahan yang tepat, seperti menggunakan jahe merah yang sudah tua, mengiris tipis agar jahe lebih cepat larut dalam air panas, merebus sedikit lebih lama, dan menambahkan irisan jahe lebih banyak untuk mendapatkan rasa yang lebih pekat.\n\nSolusi: Gunakan jahe merah yang sudah tua, iris tipis agar jahe lebih cepat larut, merebus sedikit lebih lama, dan tambahkan irisan jahe lebih banyak untuk mendapatkan rasa yang lebih pekat."
  },
  {
    "title": "5 Film Jatuh Cinta dengan Benda Mati, Ada Menara Eiffel",
    "url": "https://jogja.idntimes.com/hype/entertainment/akun-freelance/5-film-jatuh-cinta-dengan-benda-mati-ada-menara-eiffel-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/download-bddc90dd3454dd5e8942354e440571b4-2a513d0b6c5abf21ca2fc8056ed6a415.png?width=600&height=400",
    "category": "Hiburan",
    "time_published": "22 May 25 | 07:49",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Jatuh cinta dengan benda mati hingga menikahinya, terdengar aneh, bahkan sering dianggap sebagai kelainan. Fenomena ini dikenal dengan istilah objectum-sexuality, yaitu ketertarikan emosional dan romantis seseorang terhadap benda tak bernyawa. Meski terdengar aneh, beberapa kisah nyata tentang cinta semacam ini pernah diangkat ke layar lebar, baik dalam bentuk dokumenter maupun film fiksi. Berikut lima film dan dokumenter yang mengangkat hubungan romansa antara manusia dan benda mati. Dibintangi Ryan Gosling, Lars and the Real Girl (2007) mengisahkan hidup Lars (Ryan Gosling), laki-laki pemalu yang memperkenalkan pacar barunya kepada keluarganya. Sayangnya, pacar baru Lars merupakan sebuah boneka yang ia beri nama 'Bianca'. Alih-alih menentang, keluarganya dan orang-orang di sekitarnya justru memutuskan untuk 'bermain peran' dan memperlakukan Bianca seolah-olah dia benar-benar hidup, demi membantu kondisi mental Lars. Sempat masuk nominasi Oscar untuk Best Original Screenplay, Ryan Gosling sukses menggugah emosi penonton. Berdasarkan kisah nyata, dokumenter yang berdurasi 45 menit ini menceritakan seorang perempuan yang bernama Erika La Tour Eiffel. Perempuan ini bahkan menikahi Menara Eiffel secara simbolis dan rela mengganti nama belakangnya menjadi \"Eiffel\". Erika adakah salah satu mantan atlet panahan dari Amerika Serikat ini mengaku hubungannya dengan objek membantunya meraih performa terbaik. Dokumenter ini mengisahkan perjuangan para objectum-sexual untuk mendapatkan pemahaman dari masyarakat yang sering menganggap cinta mereka sebagai gangguan jiwa. Baca Juga: Mengulas Film Thunderbolts*, Para Pecundang yang Menjadi Pahlawan Dokumenter ini merangkum lima kisah dari individu yang memiliki hubungan romantis dengan benda mati. Ada yang jatuh cinta pada roller coaster, mobil, hingga kereta bawah tanah. Salah satu yang paling menonjol adalah kisah Linda, yang sudah menjalin hubungan dengan roller coaster bernama 'Bruce' selama bertahun-tahun. Menyajikan sudut pandang yang berbeda, dokumenter ini berusaha memperlihatkan bahwa mereka yang mencintai objek yang  juga merasakan cinta dan cemburu layaknya hubungan biasa. Menggunakan naratif netral yang tidak menghakimi, dokumenter ini memperlihatkan secara langsung sudut pandang para pelakunya. Terinspirasi dari Married to the Eiffel Tower (2008), film asal Prancis ini dibintangi Noémie Merlant, menceritakan seorang wanita muda pemalu bernama Jeanne (Noémie Merlant), yaitu salah satu pekerja di sebuah taman hiburan. Jeanne memiliki hubungan romantis dengan wahana permainan baru yang ia beri nama 'Jumbo'. Jeanne merawat dan berbicara dengan wahana tersebut, menganggapnya sebagai makhluk hidup yang memahami dirinya dan sangat mencintainya. Lagi-lagi film yang diproduksi di Prancis, The Beast (2023) merupakan film thriller psikologis yang dibintangi Léa Seydoux dan disutradarai Bertrand Bonello. Film ini mengisahkan Gabrielle (Léa Seydoux), seorang wanita yang hidup di masa depan. Cerita bermula saat Gabrielle merasa kesepian dan memutuskan untuk memulai hubungan romantis dengan boneka. Tak hanya alur cerita dan narasi yang menggugah emosi penonton, film ini memiliki sinematografi yang unik dan memanjakan mata. Sebanyak lima film ini mengajak penontonnya untuk melihat perasaan cinta dari sudut yang tidak biasa. Deretan film ini memperlihatkan bahwa manusia juga bisa membangun hubungan romantis dengan benda mati. Jadi, film nomor berapa yang paling menarik untukmu? Baca Juga: 5 Film tentang Frugal dan Slow Living, Penyegar di Kala Suntuk Baca Juga: Jadwal Film Bioskop Jogja Hari Ini 20 Mei 2025, Penuh Horor Thriller Love sharing through writing IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan berita ini mengisahkan tentang fenomena cinta semacam \"objectum-sexuality\" atau hubungan romantis antara manusia dan benda mati. Berdasarkan kisah nyata, ada beberapa film dan dokumenter yang mengangkat topik ini, seperti Lars and the Real Girl, Married to the Eiffel Tower, The Beast, dan lain-lain.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Membangun kesadaran akan keberagaman cinta manusia.\n*   Menyediakan platform untuk cerita-cerita nyata tentang hubungan romantis antara manusia dan benda mati."
  },
  {
    "title": "Menilik Kans Industri Kemasan di Indonesia, Mandiri dan Berdaya Saing",
    "url": "https://jogja.idntimes.com/news/jogja/tunggul-kumoro-damarjati/menilik-kans-industri-kemasan-di-indonesia-mandiri-dan-berdaya-saing",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/dsc02415-01-5db27195e2ecf14cc09e9ab98fe9a2d0-e825971385a20e48053b4eb584efa283.jpeg?width=600&height=400",
    "category": "ekonomi",
    "time_published": "22 May 25 | 11:01",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Yogyakarta, IDN Times - Persatuan Perusahaan Grafika Indonesia (PPGI) menyebut nilai produksi industri kemasan menembus angka Rp100 triliun di tahun 2025. Data ini bersumber laporan perkiraan Badan Pusat Statistik (BPS). Ketua Umum Persatuan Perusahaan Grafika Indonesia (PPGI), Ahmad Mughira Nurhani, mengungkapkan kemajuan teknologi berdampak pada penurunan omzet industri percetakan dan penerbitan. Namun, kata Mughira, untuk sektor kemasan nilai produksinya terus naik tiap tahunnya. Sejumlah faktor pendorong utama perkembangan industri kemasan adalah adopsi teknologi pengemasan dan pencetakan yang kian canggih. Selain itu juga makin tingginya permintaan produk yang serba cepat dan siap saji, di mana kemasan memainkan peran vital dalam menjaga kualitas serta keamanan produk. Teknologi modern di lain sisi memungkinkan produsen menciptakan kemasan yang tidak sebatas berfungsi melindungi, melainkan juga menarik dari segi estetika. \"Mulai dari industri rumah tangga yang jualan pakai GoFood, GrabFood, dia kan butuh kemasan, butuh kotak. Kalau jual pisang goreng butuh kotak. Nah, itu berdampak kepada anggota-anggota kami. Sangat bagus. Jadi, buku hilang, majalah hilang, tapi packaging-nya meningkat,\" kata Mughira usai pembukaan Jogja Printing Expo 2025 di JEC, Rabu (21/5/2025). Jogja Printing Expo 2025 yang digelar di JEC selama 21-25 Mei menjadi ajang penting bagi para pelaku industri kemasan untuk memperkenalkan inovasi dan teknologi termutakhir. Dalam acara ini, berbagai peluang bisnis baru tercipta, mulai dari kerja sama lintas sektor hingga penerapan teknologi pengemasan yang lebih efisien. Peningkatan nilai produksi juga tak lepas dari tumbuhnya bisnis percetakan yang melayani skala kecil-menengah. Jasa digital printing di tingkat kecamatan kini mudah ditemui bahkan di luar Pulau Jawa. \"Industri rumahan kalau mesen packaging itu nggak banyak-banyak. 50 (pieces), 100, tapi sering. Dia nggak berani kalau mau punya pabrik-pabrik makanan yang besar yang sekali pesan 100 ribu, 200 ribu. Mereka nggak punya modal. Mereka cetak 50, nah itu pakai mesin digital,\" urai Mughira. PPGI dalam hal ini mendorong agar produsen mesin pengemasan dapat melakukan investasi dan transfer teknologi ke dalam negeri. Harapannya, Indonesia tidak hanya menjadi pasar konsumen produk kemasan global, akan tetapi juga sebagai pusat produksi yang mandiri dan berdaya saing tinggi. \"Kelemahan kita satu. Indonesia ini gak punya pabrik mesin-mesin cetak. Nah harapan kita supaya mereka (produsen mesin pengemasan) nggak hanya jualan, tapi bikin pabrik, paling nggak assembling mesinnya di Indonesia lah. Karena salah satu yang kita dorong juga ke Kemenperin adalah bahwa kita ini kan importir besar, tapi kita minta kepada kementerian bahwa packaging-nya itu harus cetak di Indonesia,\" kata Mughira.Dengan perkembangan e-commerce dan startup di bidang produk konsumen cepat saji, industri kemasan Indonesia diprediksi akan terus mekar. Kemasan berperan penting dalam memenuhi ekspektasi konsumen modern. Daud D. Salim, CEO Krista Exhibitions selaku pelaksana gelaran menjelaskan, Jogja Printing Expo 2025 akan menampilkan berbagai inovasi termutakhir di bidang digital printing, mesin cetak skala industri, teknologi finishing, hingga solusi percetakan berkelanjutan. Pameran ini membawa industri percetakan lebih dekat dengan pelaku kreatif, UMKM, dan pasar potensial di Yogyakarta. Jogja Printing Expo dirancang sebagai wadah untuk menjalin koneksi, berbagi pengetahuan, dan memperkenalkan inovasi teknologi terkini. \"Kami percaya, kolaborasi yang terbangun di Jogja Printing Expo 2025 akan memperkuat daya saing industri percetakan nasional secara berkelanjutan,\" ungkapnya.Daud menambahkan pameran diikuti 27 peserta, di antaranya 10 UMKM dari industri percetakan. Target empat hari penyelenggaraan menyedot kehadiran 12 ribu pengunjung. Baca Juga: Daftar Geopark Nasional di Jogja yang Ditetapkan Kementerian ESDM Daud menambahkan selama pameran berlangsung akan dihelat pula berbagai seminar menarik seperti PPGI yang mengajak peserta menyelami dua topik kunci: 'Prospek Bisnis Industri Berbahan Baku Kertas' dan 'Prospek Bisnis Industri Kemasan', mengulas dinamika rantai pasok serta inovasi produk dalam cetak modern yang terus berkembang,\" jelas Daud. Sementara itu, Himpunan Pengusaha Pribumi Indonesia (HIPPI) rencananya mengangkat tema 'Peluang dan Tantangan UMKM di Era Artificial Intelligence'.Menutup rangkaian seminar, Printpack Magazine menyuguhkan wawasan mendalam lewat sesi 'Bringing Smarter Future for Printing Packaging Products'. Isinya, membedah tren dan teknologi cetak kemasan masa depan yang siap bersaing di kancah global. \"Seminar dan business matching ini menjadi wadah penting untuk mendukung industri percetakan dan pengemasan yang berkelanjutan dan adaptif,\" jelasnya. Baca Juga: Intip Etalase Kekayaan Kuliner Nusantara di Jogja Food & Beverage Expo ... IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan: PPGI menyatakan nilai produksi industri kemasan menembus Rp100 triliun di tahun 2025, meningkat dari perkiraan BPS sebelumnya. Industri ini diprediksi akan terus berkembang karena adopsi teknologi pengemasan dan pencetakan yang canggih, serta permintaan produk konsumen cepat saji yang meningkat.\n\nSolusi: Oleh karena itu, perlu ditingkatkan investasi dan transfer teknologi mesin pengemasan ke dalam negeri untuk memperkuat industri kemasan Indonesia, sehingga dapat menjadi pusat produksi yang mandiri dan berdaya saing tinggi."
  },
  {
    "title": "5 Cara Membangun Support System dengan Pacar Selama Masa Kuliah",
    "url": "https://jogja.idntimes.com/life/relationship/sandria-barqi-habib-asmartha-zam-zam/5-cara-membangun-support-system-dengan-pacar-selama-masa-kuliah-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/2148199247-06da9cb21925c208b6c5f4982411b31d-45f58cbd2f0e345c65f078d38a53f7d9.jpeg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "22 May 25 | 09:15",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Masa kuliah itu penuh warna, dari tugas menumpuk sampai momen seru bareng teman. Di tengah kesibukan, punya pacar yang jadi support system, menjadl salah satu yang penting. Pacar bisa jadi tempat untuk berbagi sekaligus penguat saat segala sesuatunya terasa berat. Agar hubungan makin solid, perlu cara khusus supaya pacar gak hanya sebagai teman jalan, tapi juga partner. Ini lima cara gampang untuk membangun support system bareng pacar selama masa kuliah. Yuk, simak dan praktikkan biar kuliah makin asyik! Kuliah tak hanya tentang cinta dan kangen-kangenan, tapi juga perjuangan akademik. Kalau pacar bisa jadi partner belajar yang asyik, bikin kamu merasa gak sendirian hadapi tugas dan ujian. Misalnya, kalian bisa bikin jadwal belajar bareng, tukar catatan, atau bahkan saling kasih motivasi untuk mengerjakan skripsi. Nah, serunya lagi, ketika pacar ikutan peduli soal kuliah kamu, hal ini bikin dia lebih mengerti kondisi kamu. Jadi, waktu kamu lagi stres karena tugas yang numpuk, dia gak cuma dengerin curhatan tapi juga bisa kasih solusi atau setidaknya semangat. Kamu pasti bakal merasa lebih ringan dan percaya diri karena punya partner yang support perjuangan kamu. Berbicara terbuka pada pacar, bisa jadi tidak dilakukan semua pasangan. Takut membuat jadi gak enak karena akan timbul rasa cemburu, posesif, atau terlalu mengatur, menjadi salah satu pemicunya. Nah, membangun support system justru butuh komunikasi yang jujur dan terbuka, tanpa takut dianggap negatif. Kalau kalian bisa mengobrol dengan santai dan terbuka, gak cuma masalah jadi lebih ringan, tapi kepercayaan juga makin erat. Percaya deh, makin kamu jujur, pacar akan tahu cara terbaik buat mendukungmu. Ingat, komunikasi yang baik itu bukan cuma soal kata-kata, tapi saling menngerti perasaan satu sama lain tanpa drama. Baca Juga: 4 Jurusan Kuliah yang Cocok Buat Si Ekstrovert, Penuh Interaksi! Baca Juga: 5 Zodiak yang Cepat Bosan Saat Pacaran, Kamu Harus Siap Mental! Membangun support system gak berarti kamu harus selalu nempel terus sama pacar, lho! Berikan ruang untuknya dan kamu sendiri agar gak saling merasa terkekang. Kamu harus mempunyai waktu buat teman, organisasi, atau kegiatan kampus lainnya tanpa merasa bersalah. Kalau kalian bisa saling menghargai waktu pribadi dan prioritas masing-masing, hubungan menjadi lebih sehat dan gak bikin stres. Malah, waktu kalian kumpul akan lebih berkualitas dan menyenangkan. Jadi, support system yang baik itu juga soal saling percaya dan memberi ruang untuk berkembang secara individu. Gak perlu melakukan kegiatan besar untuk membuat hubunganmu dan pacar makin kuat. Coba deh ciptakan rutinitas kecil yang bisa jadi sumber semangat sehari-hari. Misalnya, saling kirim pesan motivasi setiap pagi, atau video call saat membuat tugas. Hal kecil ini bisa bikin mood kamu jadi lebih baik, terutama di hari yang penuh tekanan. Kamu akan merasa punya \"energy booster\" yang unik dan cuma kamu berdua yang mengerti. Selain belajar dan mengobrol serius, punya hobi atau minat yang sama dengan pacar bisa jadi cara seru untuk membangun support system. Misalnya, kalian sama-sama suka musik, olahraga, atau nonton film, coba luangkan waktu buat menikmatiitu bareng. Aktivitas santai ini bisa jadi momen recharge dan bikin hubungan makin erat. Kamu dan pacar juga bisa saling dukung dalam hal yang kalian suka, misalnya, saat si dia lomba musik atau olahraga, kamu menjadi pendukung setia, atau begitu pula sebaliknya. Hal ini akan menjadikan kegiatanmu gak monoton. Membangun support system sama pacar selama masa kuliah, bukan hanya soal hal yang romantis saja , tapi juga menjadi partner yang saling menguatkan dalam segala kondisi. Kalau kalian bisa jadi tim yang kompak, komunikasi jujur, saling menghargai ruang pribadi, punya rutinitas positif, dan jadi pendengar yang baik, hubunganmu pasti gak cuma awet, tapi juga makin bermakna. Ingat, masa kuliah itu bukan cuma soal nilai, tapi juga pengalaman dan perjalanan membentuk diri. Baca Juga: Mengenal Universitas Widya Mataram, Kampus di Lingkup Keraton Jogja Baca Juga: [QUIZ] Tes Bahasa Inggris untuk Kuliah di Luar Negeri, Sudah Siap? Writer IDN Times\nHal yang disukai            :   Tidur \n[Hal yang gak disukai   :   Ketika tidur saya di ganggu]\nIG : @sandriabhazz IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan berita ini membahas tentang cara membangun support system dengan pacar selama masa kuliah untuk membuat hubungan menjadi lebih kuat dan solid. Solusinya adalah dengan melakukan komunikasi yang jujur dan terbuka, memberi ruang untuk individu, memiliki rutinitas positif bersama, dan mendukung satu sama lain dalam segala kondisi."
  },
  {
    "title": "6 Penyebab Foto Liburan Diupload Ulang, Kangen atau Pamer?",
    "url": "https://jogja.idntimes.com/life/relationship/marliana-kuswanti/6-penyebab-foto-liburan-diupload-ulang-kangen-atau-pamer-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/pexels-pavel-danilyuk-8985944-489819b0c9f6cdefe4be148ca2c50336-05ef6ff4acaea9b133d724ca0b05fa96.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "22 May 25 | 16:19",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Saat liburan pasti akan dimanfaatkan para pengguna media sosial untuk mengupload kisah perjalanan mereka. Tak hanya di story, mereka juga akan mengunggah di feed. Tak hanya sekali, beberapa bahkan akan mengupload lebih dari sekali beberapa foto. Tahukah kamu, beberapa orang mengunggah foto liburan yang sama ke medsos. Ternyata terdapat beberapa alasan memilih foto yang sama diunggah beberapa kali. Ini enam penyebab atau alasan yang mesti kamu ketahui. Spesial bagi seseorang jelas belum tentu istimewa buatmu. Meski sering berlibur ke berbagai tempat, beberapa liburan boleh jadi terasa lebih berkesan. Contohnya, momen pertama kali berlibur ke luar negeri. Atau momen spesial lain yang belum tentu diketahui banyak orang, misalnya, dalam liburan dilamar oleh pacar. Nah, foto liburan tersebut selalu membawanya kembali ke kenangan manis sekaligus mendebarkan. Orang-orang yang pernah libur bareng tidak berarti masih sering bertemu. Boleh jadi sudah tinggal berjauhan, atau sibuk dengan masing-masing. Orang yang mengunggah ulang foto kebersamaan dengan teman-temannya ketika liburan, kemungkinan merindukan kebersamaan mereka. Sekadar upload ulang foto, akan mengobati rasa rindu. Baca Juga: Itinerary Liburan 5 Hari ke Singapura untuk yang Baru Pertama ke Sana Baca Juga: 5 Zodiak yang Menganggap Foto Pre-Wedding Tak Begitu Penting, Kenali! Kangen datang lagi ke tempat yang telah dikunjungi? Bisa jadi menjadi salah satu alasan bagi seseorang untuk mengunggah kembali foto yang berkesan. Mungkin gak gampang untuk mengulangi liburan tersebut, lantaran jaraknya yang jauh, kesibukan, biaya, hingga karena masalah kesehatan. Semua orang butuh refreshing, bahkan di tengah kesibukan. Namun padatnya agenda pekerjaan jelas tidak memungkinkan untuk mengambil cuti dan berlibur. Kerinduan untuk bepergian, dapat menyebabkan seseorang kembali mengunggah foto lawas tentang perlawanan ke sebuah tempat. Foto boleh lama, tetapi perubahan caption unggahannya berbeda. Misalnya foto lama upload kembali, dengan caption yang lain, ehingga foto yang sama namun memberikan kesan yang berbeda. Permainan kata-kata dan kesan caption baru ini bukan karena alasan kreatif, mungkin semacam urhat terselubung. Nah, ada juga orang yang ingin tetap eksis, agar follower-nya mengira terus menerus berlibur. Artinya, terdapat hasrat untuknya mendapatkan rasa kagum orang lain. Seolah-olah hidupnya santai dan gak perlu bekerja  Orang seperti ini sengaja untuk mengumpulkan foto sebanyak mungkin setiap berlibur. Ternyata banyak alasan mengapa seseorang menunggah lagi foto lawasnya saat berlibur. Kamu juga pernah melakukannya? Baca Juga: Sejarah Alun-alun Utara Jogja, Alami Pergeseran Fungsi Penulis fiksi maupun nonfiksi. Lebih suka menjadi pengamat dan pendengar. Semoga apa-apa yang ditulis bisa memberi manfaat untuk pembaca. Mohon maaf jika ada yang kurang berkenan. IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang alasan mengapa beberapa orang mengunggah foto liburan yang sama ke media sosial (medsos) lebih dari sekali. Alasannya bisa karena mereka ingin merindukan kebersamaan teman-teman, ingin mengobati rasa rindu, atau ingin tetap eksis di medsos.\n\nSolusi untuk masalah ini adalah dengan tidak mengunggah foto yang sama lagi dan memilih untuk mengunggah foto baru yang lebih menarik. Dengan demikian, orang tersebut dapat meningkatkan pengalaman liburan mereka sendiri tanpa harus mengulang foto yang sudah pernah diunggah."
  },
  {
    "title": "10 Film Horor Thriller Bertema Olahraga, Terbaru Him!",
    "url": "https://jogja.idntimes.com/hype/entertainment/per-1686406711-bra/10-film-horor-thriller-bertema-olahraga-terbaru-him-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/04/img-20250422-wa0004-be738385d41b086863e1cc563ab882eb-bd9353052e734f94a63ccf69b245c05b.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "22 May 25 | 15:29",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Kamu menyukai film bertema olahraga? Di tahun 1975, film horor thriller tema ini sudah dbuat dengan menawarkan aksi epik teror menegangkan serta intens. Nah tahun ini, produser Jordan Peele berperan siap menyuguhkan tontonan tersebut berjudul Him (2025). Berikut daftar film horor thriller bertema olahraga yang bisa kamu pilih untuk ditonton. All Cheerleaders Die (2013) menjadi film horor thriller modern dengan tema olahraga yang berhasil dikenal pencinta film, terutama penggemar horor thriller. Film ini mengeksplorasi cheerleader atau penari sorak, yaitu mengisahkan sekelompok cheerleader yang terjerumus kekuatan supernatural hingga sulit untuk bebas dari teror. Di sisi lain, terdapat konflik di kegiatan mereka. Lantas apa yang mereka lakukan? Jika kamu penggemar film horor thriller tema olahraga yang segar dan apik, wajib nonton Fatal Games (1984). Selain membawa gebrakan segar di eranya, film ini mengusut gaya teror yang stylist ala 80-an yang vintage. Film Fatal Games berkisah tentang sekelompok atlet yang hilang satu per satu, hingga suatu hari mereka mulai mencari cara agar bisa menghadapi rintangan. Dapatkan mereka menghentikannya saat kekacauan tengah terjadi? Baca Juga: 5 Film Jatuh Cinta dengan Benda Mati, Ada Menara Eiffel Berbalut komedi receh dan penuh aksi, Goal of the Dead (2014) suguhkan tema olahraga dengan teror zombie yang mengerikan. Tak lupa, kamu juga akan melihat adegan kekerasan intens, yang menambah keseruan film ini. Film ini mengisahkan para pemain bola yang siap bertanding, namun keadaan berubah kacau saat satu per satu di antara mereka berubah menjadi zombie karena terinfeksi. Dicap underrated, Killer Workout (1987), berkisah tentang seorang perempuan yang bekerja di sebuah gym, namun ada pembunuh yang mengintai pelanggannya, yang satu per satu terbunuh sadis. Mengisahkan seorang detektif yang menginvestigasi pembunuhan terhadap para atlet baseball yang terbunuh misterius, hingga mengakibatkan kekacauan dalam Night Game (1989). Film horor thriller klasik ini menghadirkan olahraga dengan konsep yang unik, terutama dalam eksekusi cerita dan terornya. Selain itu, kamu akan melihat teka-teki yang siap menambah ketegangan. Rilisan studio ternama, yakni MGM, Rollerball (1975) hadirkan horor thriller bertema olahraga dengan balutan subgenre aksi dan fiksi-ilmiah yang mind-blowing. Uniknya, gaya penyajian terornya cukup original, serta menjadi gebrakan baru bagi film modern. Film ini berkisah tentang sekelompok orang yang harus mengikuti pertandingan mematikan, hingga penuh korban kekerasan. Bisakah di antara mereka selamat atau menjadi korban tragis? Dibintangi Jesse Bradford dan Erika Christensen, Swimfan (2002) suguhkan horor thriller tentang tentang seorang atlet renang yang mulai didekati oleh perempuan misterius yang menjadi petaka baginya. Di samping itu, ia mulai geram akan tindakan sang perempuan tersebut. Lantas apa yang diperbuatnya? Buat kamu yang mencari film horor thriller bertema olahraga dengan adegan brutal, The Battery (2012) jadi pilihannya. Film ini berkisah tentang para atlet baseball yang berusaha bertahan hidup dari serangan zombie mematikan, tetapi rupanya mereka tak sendirian, terutama saat ancaman lain lebih mematikan datang. Cerita dimulai ketika seorang atlet membunuh ayahnya, hingga suatu ketika ia diteror oleh hantu sang ayah, semuanya dikemas dalam The Catcher (1998). Film horor thriller bertema olahraga satu ini dipadukan dengan elemen supernatural yang mencekam. Meski demikian, kamu juga diberikan penampilan mencolok dari tiap pemerannya. Sayang banget, jika kamu melewatkan film ini. Jordan Peele menjadi salah satu sutradara ternama di era modern ini, salah satunya dengan pembuatan film berjudul Him (2025). Film horor thriller bertema olahraga ini menjanjikan konsep ekstrem dalam segi visualnya, terutama untuk pengemasan terornya. Di sisi lain, cast yang digaet ditragukan lagi, yakni Tyriq Withers hingga Julia Fox. Tak hanya itu, kamu akan melihat naskah dengan visi khas Jordan Peele, serta Justin Tipping sebagai sutradaranya. Film inui mengisahkan seorang pemain sepak bola muda berbakat yang bergabung dengan kelompok yang berada di sebuah kompleks terpencil untuk berlatih dengan seorang quarterback yang sudah tua. Film Him (2025), garapan Universal Pictures mengonfirmasi film akan ditayangkan di bioskop pada 19 September 2025. Baca Juga: Pelajaran Hidup dari Film Lilo and Stitch, Keluarga Adalah yang Utama! If i hand you my emotions, would you even wanna take it? IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang film horor thriller tema olahraga yang akan dirilis pada tahun 2025, yaitu \"Him\" produksi Jordan Peele. Berita ini juga memperkenalkan beberapa film horor thriller tema olahraga lainnya seperti All Cheerleaders Die, Fatal Games, Goal of the Dead, Killer Workout, Night Game, Rollerball, Swimfan, dan The Battery.\n\nSolusi untuk masalah yang diangkat tidak jelas dalam berita ini. Namun, jika kita membayangkan bahwa masalah yang diangkat adalah tentang film horor thriller tema olahraga yang akan dirilis pada tahun 2025, maka solusinya mungkin dapat ditemukan dengan menonton film tersebut dan memilih film yang paling sesuai dengan selera kita."
  },
  {
    "title": "4 Film Horor Indonesia Adaptasi Thread Viral JeroPoint, Semua Brutal!",
    "url": "https://jogja.idntimes.com/hype/entertainment/sandinugraha/film-horor-indonesia-adaptasi-thread-viral-jeropoint-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/pembantaian-dukun-santet-official-trailer-1-0-screenshot-1-09b5fb8eb409260e33ab89df9e687e7c-b49c20fd740a94da9a6bf7e4756733ff.png?width=600&height=400",
    "category": "hiburan",
    "time_published": "22 May 25 | 15:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sejak tren film horor Indonesia yang ramai mengadaptasi thread viral di media sosial, nama JeroPoint jadi salah satu penulis yang paling mencuri perhatian. Ia dikenal lewat karyanya Di Ambang Kematian yang sukses besar di box office, hingga yang terbaru, Pembantaian Dukun Santet yang mengangkat isu sensitif. Film-film yang diadaptasi dari thread milik JeroPoint punya ciri khas tersendiri. Mulai dari cerita yang dekat dengan keseharian masyarakat Indonesia, hingga adegan-adegan brutal yang bikin merinding. Sampai saat ini, sudah ada empat film yang diangkat dari thread miliknya. Yuk, simak selengkapnya di bawah ini! Film pertama adalah Di Ambang Kematian, karya terlaris dari MVP Pictures yang berhasil menggaet 3,3 juta penonton. Film ini disutradarai Azhar Kinoi Lubis dan dibintangi sejumlah aktor ternama seperti Rifnu Wikana, Kinaryosih, Taskya Namya, Wafda Saifan, hingga Giulio Parengkuan. Tak hanya tayang di Indonesia, film ini juga diputar di beberapa negara lainnya. Mengusung alur cerita yang tak biasa, Di Ambang Kematian berfokus pada teror mengerikan yang menghantui sebuah keluarga. Setiap 10 tahun sekali, anggota keluarganya mengalami penyakit misterius, diteror sosok iblis berkepala kambing, hingga akhirnya meninggal dengan cara tragis. Rangkaian kematian dimulai dari sang ibu, lalu berlanjut ke anak pertama, dan berakhir pada Nadia, si bungsu yang paling disayangi ayahnya. Ternyata, semua teror ini berawal dari perjanjian sang ayah dengan iblis demi kesuksesan usaha dan ekonomi keluarga. Selanjutnya ada Perewangan, film produksi MD Pictures yang digarap oleh sutradara Awi Suryadi. Film ini dibintangi Davina Karamoy yang berperan sebagai Maya, seorang gadis muda yang terjebak dalam teror mengerikan. Awalnya, hidup Maya berjalan mulus berkat kesuksesan rumah makan milik sang ibu. Namun semuanya berubah saat ibunya jatuh sakit parah dan sang ayah meninggal secara tragis. Sejak itu, Maya dan adik satu-satunya harus berhadapan dengan sosok iblis kejam bernama Perewangan. Iblis ini menuntut tumbal sebagai imbalan atas perjanjian sang ibu demi meraih kekayaan. Teror Perewangan ternyata sudah menghantui keluarga Maya sejak lama, bahkan saat ia masih kecil. Mengabdi kepada iblis dan menganggapnya sebagai tuhan sudah menjadi tradisi turun-temurun dalam keluarganya. Baca Juga: Tayang Perdana di Jogja, Dasim Ramaikan Genre Film Horor Indonesia Tayang perdana pada 8 Mei 2025, Pembantaian Dukun Santet langsung mencuri perhatian dengan meraih 83 ribu penonton di hari pertama. Film ini kembali digarap Azhar Kinoi Lubis dan dibintangi Aurora Ribero—yang untuk pertama kalinya terjun ke genre horor—serta Kevin Ardilova. Sebelumnya, film ini sempat dikenal dengan judul Lemah Santet Banyuwangi. Meski sempat menuai kontroversi, Pembantaian Dukun Santet mengangkat cerita yang cukup sensitif dengan latar tahun 1998. Ceritanya berfokus pada Annisa yang terjebak di sebuah pesantren penuh teror. Satu per satu ustaz dan santri di sana tewas secara misterius akibat praktik santet. Tak hanya di pesantren, teror juga melanda satu kota tempat tinggal Annisa. Puluhan dukun hingga ulama besar ditemukan tewas, sebagian dibunuh dengan senjata tajam, sementara lainnya jadi korban kekuatan ilmu hitam bernama santet yang digambarkan dengan sangat brutal. Segera tayang pada 2025, Dia Bukan Ibu menjadi film horor terbaru dari MVP Pictures yang digarap oleh Randolph Zaini. Sebelumnya, Randolph dikenal lewat film Preman (2021) dan serial thriller Katarsis (2023). Film ini juga dibintangi oleh Aurora Ribero, Ali Fikry, Artika Sari Devi, hingga Khiva Rayanka. Selain empat film yang telah diangkat dari thread viral, JeroPoint juga akan memulai debut sebagai sutradara lewat Jalan Pulang yang tayang 19 Juni, serta Tumbal Proyek yang dijadwalkan rilis tahun ini. Jangan sampai kelewatan, ya! Baca Juga: Special Screening di Jogja, Film Angkara Murka Pulang Kampung Bismillahirrahmanirrahim IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut ringkasan berita ini:\n\nBerita ini membahas tentang film horor Indonesia yang diadaptasi dari thread viral milik penulis JeroPoint. Film-film tersebut adalah Di Ambang Kematian, Perewangan, Pembantaian Dukun Santet, dan Dia Bukan Ibu. Masing-masing film memiliki cerita yang unik dan menarik perhatian dengan topik yang sensitif. Solusi untuk masalah yang diangkat dalam berita ini tidak jelas karena topiknya adalah tentang film horor."
  },
  {
    "title": "Sidang Perdana Gugatan terhadap UGM terkai Ijazah Jokowi Ditunda",
    "url": "https://jogja.idntimes.com/news/indonesia/tunggul-kumoro-damarjati/sidang-perdana-gugatan-terhadap-ugm-terkai-ijazah-jokowi-ditunda-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/dsc02450-5db27195e2ecf14cc09e9ab98fe9a2d0-f17a0e41bebcca1aa78529056e11bc00.JPG?width=600&height=400",
    "category": "Hukum",
    "time_published": "22 May 25 | 14:30",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sleman, IDN Times - Sidang perdana gugatan perbuatan melawan hukum terkait ijazah sarjana UGM Presiden ke-7 RI, Joko Widodo (Jokowi) di Pengadilan Negeri Sleman, DIY, Kamis (22/5/2025) ditunda. Penundaan disebabkan karena hadirnya dua sosok pihak ketiga dalam sidang ini. Mereka adalah Muhammad Taufiq, penggugat ijazah Jokowi di PN Solo dan seorang rekannya bernama Andika Dian Prasetyo. Sidang yang dipimpin oleh Cahyono selaku ketua majelis hakim sedianya mengagendakan mediasi antarpihak berperkara. Penggugat atas nama Komardin hadir langsung dalam persidangan. Sedangkan pihak tergugat I-VII yakni rektor bersama empat wakil rektor (warek), serta dekan juga kepala Perpustakaan Fakultas Kehutanan UGM absen dan diwakili oleh kuasa hukum Ariyanto. Kasmudjo atau sosok yang disebut sebagai dosen Jokowi semasa kuliah di Fakultas Kehutanan UGM selaku pihak tergugat VIII juga absen dan diwakili oleh Kuasa Hukumnya, Zahru Arqom. Sidang dibuka dengan pemeriksaan berkas administrasi dan identitas. Setelahnya, ketua majelis hakim menyoroti kehadiran dua orang yang duduk di samping Komardin. Mereka adalah Taufiq dan Andika. Taufiq bilang ia hadir untuk membela kepentingan Komardin selaku penggugat atau sebagai Voeging. Hanya saja permohonan selaku intervenient diakuinya belum ia ajukan. Kuasa hukum Kasmudjo, Arqom pun menyatakan keberatan atas kehadiran Taufiq dan Andika karena melangkahi tertib persidangan. Dia menekankan, permohonan intervenient akan memperjelas kedudukan Taufiq dan Andika, apakah selaku intervenient voeging atau tussenkomst yang tak mendukung pihak berperkara. \"Seharusnya kan permohonan intervensi dulu, baru nanti beliau dipanggil ke persidangan, baru diperiksa, surat kuasa dan sebagainya. Kalau ini kebalik, hadir dulu baru intervensi,\" ujar Arqom kepada ketua majelis hakim. \"Kita kan belum tahu (voeging atau tussenkomst) tetapi sudah duduk di kursi (kubu penggugat),\" tegas Arqom. Ketua majelis hakim lantas meminta Taufiq dan Andika untuk pindah tempat duduk sembari mencontohkan proses pengajuan permohonan intervensi. Ketua majelis hakim lantas mempersilakan Taufiq dan Andika keluar ruangan usai memeriksa berkas permohonan yang masih harus dilengkapi. Baca Juga: UGM Dituding Picu Rupiah Anjlok Selama Geger Ijazah Jokowi Selanjutnya, ketua majelis hakim menawarkan pihak berperkara apakah mediasi tetap ingin ditempuh atau tidak. Saat Komardin mengiyakan, pihak tergugat kompak memilih tunda sampai putusan sela terkait diterima atau tidaknya intervenient. Ketua majelis hakim pun setuju dan memutuskan sidang ditunda hingga pekan depan. \"Hari Rabu 28 (Mei) dibuka lagi, dengan agenda permohonan intervensi (voeging),\" ucap Cahyono. Baca Juga: Dituduh Picu Rupiah Anjlok, UGM Siap Hadapi Gugatan ... IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nGugatan perbuatan melawan hukum terkait ijazah sarjana UGM Presiden ke-7 RI, Joko Widodo (Jokowi), di Pengadilan Negeri Sleman, DIY, Kamis (22/5/2025) ditunda. Penundaan disebabkan karena hadirnya dua sosok pihak ketiga dalam sidang ini, yaitu Muhammad Taufiq dan Andika Dian Prasetyo.\n\nSolusi:\nSolusinya adalah agar pihak berperkara dapat memahami proses pengajuan permohonan intervensi dengan lebih jelas. Pihak tergugat harus mempersiapkan diri untuk mengajukan permohonan intervensi dengan benar, sehingga tidak ada kesalahpahaman atau kekhawatiran dalam proses sidang."
  },
  {
    "title": "5 Hotel di Jogja yang Bisa Check-In 24 Jam, Nginap Setiap Saat",
    "url": "https://jogja.idntimes.com/travel/destination/umi-zakiah/hotel-di-jogja-yang-bisa-check-in-24-jam-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/2024-10-14-11zon-a9b86914ba33fca85ab078094226c771-e8ea525816232dc9dd2eb0cf97eefb52.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "22 May 25 | 14:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Mayoritas hotel dan penginapan biasanya memberlakukan waktu check-in mulai pukul 14.00 WIB. Bagi sebagian orang, aturan ini bisa terasa kurang praktis, apalagi jika waktu kedatangan tidak sesuai. Hal ini tentu bisa cukup merepotkan. Nah, buat kamu yang punya jadwal perjalanan fleksibel atau tiba di luar jam check-in pada umumnya, beberapa hotel di Jogja dengan layanan check-in 24 jam ini bisa jadi solusi tepat. Hotel bintang satu di Jogja ini melayani kebebasan check-in dan check out. Jadi, biaya sewa menyesuaikan dengan durasi kamu selama di hotel. Harga kamarnya mulai Rp300 ribu rupiah. Desain hotel sederhana namun nyaman dan bersih. Fasilitas yang tersedia antara lain AC, TV, tempat bikin kopi dan teh, free wifi, sarapan gratis, dan resepsionis 24 jam. Lokasi: Jalan Doktor Sutomo Nomor 2, Baciro, Kecamatan Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta Ini hotel bintang 3 di Jogja yang melayani freely check-in dan check out. Jadi sangat membantu para pengunjung yang tiba di Jogja kapan saja. Harganya mulai Rp300 ribu rupiah per malam untuk 1 kamar. Fasilitasnya juga lumayan lengkap. Ada wifi gratis, kamar AC, mesin pembuat kopi, kamar mandi pribadi, hingga amenities yang lengkap. Lokasinya juga strategis, jadi gampang untuk dijangkau dari pusat kota Yogyakarta. Lokasi: Jalan Magelang Nomor 55, Kricak, Kecamatan Tegalrejo, Kota Yogyakarta, Daerah Istimewa Yogyakarta Hotel di Jogja yang melayani check in dan check-out 24 jam, jadi memudahkan kamu saat ingin tiba di hotel kapan saja. Fasilitas layanan yang tersedia mulai dari area parkir, restaurant, kamar berAC, wifi, hingga kolam renang yang ada di rooftop. Harganya juga terjangkau mulai dari Rp300 ribu rupiah per kamar. Lokasi: Jalan Affandi Nomor 17C, Klitren, Kecamatan Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta Baca Juga: 5 Tempat Makan dengan Vibes Rumah Nenek di Jogja, Bikin Nostalgia Hotel bintang 3 ini berlokasi di kawasan Jalan Malioboro dan memberikan layanan check-in 24 jam. Malyabhara Hotel letaknya cukup strategis, berada di pusat kota atau dekat dengan Stasiun Tugu Yogyakarta. Harga layanan per kamar mulai Rp700 ribu rupiah. Fasilitas yang diberikan juga cukup lengkap. Mulai dari kamar berAC yang nyaman, wifi gratis, restaurant, breakfast, lokasi parkir, kolam renang, dan layanan resepsionis 24 jam. Hotel Malyabhara bisa jadi pilihan buat kamu yang ingin staycation di kawasan pusat keramaian Jogja. Lokasi: Jalan Malioboro Nomor 52 - 58, Suryatmajan, Kecamatan Danurejan, Kota Yogyakarta, Daerah Istimewa Yogyakarta Pilihan selanjutnya adalah eL Hotel Yogyakarta yang berada di pusat kota, dekat dengan berbagai fasilitas umum. Sehingga memudahkan kamu untuk melakukan mobilisasi kemana saja selama di Jogja. Harga sewa mulai dari Rp650 ribu rupiah per kamar. Termasuk hotel bintang 4 yang menawarkan berbagai fasilitas untuk menunjang kenyamanan para pengunjung. Seperti fasilitas wifi gratis, TV layar datar di kamar, brankas, kulkas mini, pembuat kopi/teh, AC, ruang santai yang nyaman, sarapan, hingga kolam renang. Lokasi: Jalan Dagen Nomor 6, Sosromenduran, Gedong Tengen, Kota Yogyakarta, Daerah Istimewa Yogyakarta Daftar hotel di Jogja dengan layanan check-in 24 di atas memudahkan kamu untuk mengatur jadwal supaya lebih fleksibel. Kini tidak perlu lagi khawatir soal waktu check-in hotel, karena semua bisa diatur. Pastikan menghubungi pihak hotel melalui akun resminya untuk mendapatkan informasi lebih lanjut atau booking lewat layanan kredibel. Baca Juga: 11 Rekomendasi Hotel Keluarga di Jogja yang Bikin Anak Betah SEO Content Writer\nTerbuka untuk bekerjasama IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berita ini membahas tentang beberapa hotel di Jogja yang menawarkan layanan check-in 24 jam, sehingga tamu dapat check-in kapan saja tanpa harus menghadapi batas waktu tertentu.\n\nSolusi untuk masalah yang diangkat adalah dengan memilih hotel-hotel tersebut yang menawarkan layanan check-in 24 jam, sehingga tamu dapat memiliki fleksibilitas dalam jadwal perjalanan mereka."
  },
  {
    "title": "Hasto Hentikan Pembangunan Sementara Hotel di Kawasan Sumbu Filosofi",
    "url": "https://jogja.idntimes.com/news/jogja/febriana-sintasari/hasto-hentikan-pembangunan-sementara-hotel-di-kawasan-sumbu-filosofi",
    "image": "https://cdn.idntimes.com/content-images/community/2023/10/whatsapp-image-2020-12-16-at-144927-086ce2b725702bae14462379eedd7eaf-600x400-2-5db27195e2ecf14cc09e9ab98fe9a2d0-879a7a02c8bb3cd4f2fa61b7241140d1.jpeg?width=600&height=400",
    "category": "Politik",
    "time_published": "22 May 25 | 13:49",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Yogyakarta, IDN Times - Pemerintah Kota Yogyakarta bakall memberlakukan moratorium atau penghentian sementara pemberian izin pembangunan hotel baru di kawasan inti (core zone) Sumbu Filosofi. Kebijakan ini telah dituangkan dalam rancangan Peraturan Wali Kota (Perwal) yang diselaraskan bersama Pemerintah Daerah (Pemda) DIY sebagai dasar hukum pelaksanaannya. Wali Kota Yogyakarta Hasto Wardoyo mengungkapkan kebijakan baru itu telah disampaikan kepada perwakilan Perhimpunan Hotel dan Restoran Indonesia (PHRI) DIY. Ia meminta para pengelola hotel untuk tidak lagi merencanakan pembangunan di kawasan zona inti Sumbu Filosofi yang mencakup area kanan dan kiri jalur yang membentang lurus mulai Tugu Pal Putih, Malioboro, Keraton Yogyakarta, hingga Panggung Krapyak. \"Kalimatnya moratorium, bukan pelarangan, ya. Kalau untuk pelarangan menunggu kajian. Saya sampaikan ke teman-teman di manajemen, manajer-manajer hotel supaya jangan punya keinginan mulai sekarang ini untuk membangun di 'core zone ini,\" ujar Hasto, dikutip Antara, Kamis (22/5/2025). Hasil kajian yang dilakukan oleh Pemkot Yogyakarta menunjukkan jumlah hotel di kawasan inti warisan dunia, saat ini mencukupi sehingga diperlukan moratorium. Hasto menegaskan moratorium berlaku untuk seluruh klasifikasi hotel, termasuk hotel berbintang empat dan lima. \"Mau tidak mau memang itu sudah menjadi mandatori yang harus kami laksanakan. Kajian sementara menunjukkan jumlah hotel sudah cukup,\" ujar dia. Kebijakan ini menurut Hasto, berbeda dari moratorium sebelumnya yang diberlakukan pada 2020, yaitu  masih memberikan kelonggaran bagi pembangunan hotel kelas atas. Ia memastikan seluruh prosedur administratif terkait moratorium itu telah diselesaikan, termasuk sinkronisasi dengan Pemerintah Provinsi DIY. \"Kalau di 'core zone' Sumbu Filosofi, semua (klasifikasi) hotel kami moratorium. Kemarin kita rapat menyatukan ide dengan provinsi dan sudah sinkron. Prosedur resminya sudah selesai,\" kata Hasto. Baca Juga: 5 Wisata Malam di Pusat Kota Yogyakarta, Jangan Cuma Tahu Malioboro! Baca Juga: Ini Perbedaan DIY, Yogyakarta, dan Jogja, Yuk Belajar Sejarah! UNESCO menetapkan Sumbu Filosofi Yogyakarta sebagai salah satu warisan dunia dari Indonesia pada Sidang Ke-45 Komite Warisan Dunia atau WHC di Riyadh, Arab Saudi pada 18 September 2023. Sumbu Filosofi Yogyakarta yang dalam daftar Warisan Dunia UNESCO bertajuk lengkap \"The Cosmological Axis of Yogyakarta and Its Historic Landmarks\" diakui sebagai warisan dunia karena dinilai memiliki arti penting secara universal. Konsep tata ruang yang dikenal sebagai Sumbu Filosofi Yogyakarta ini dicetuskan pertama kali oleh Raja Pertama Kasultanan Ngayogyakarta Hadiningrat pada abad ke-18. Konsep tata ruang ini dibuat berdasarkan konsepsi Jawa dan berbentuk struktur jalan lurus yang membentang antara Panggung Krapyak di sebelah selatan, Keraton Yogyakarta, dan Tugu Yogyakarta di sebelah utara. Baca Juga: Catat, Ini Perbedaan Sumbu Filosofi dan Garis Imajiner Jogja",
    "solution": "Ringkasan Berita:\n\nPemerintah Kota Yogyakarta memutuskan untuk melakukan moratorium pada pemberian izin pembangunan hotel baru di kawasan inti (core zone) Sumbu Filosofi. Kebijakan ini dilakukan untuk menjaga keaslian warisan dunia Indonesia dan menghindari perubahan tata ruang yang memiliki nilai sejarah tinggi.\n\nSolusi:\nUntuk menyelesaikan masalah ini, pemerintah dapat melakukan beberapa langkah, seperti:\n\n1. Mengadakan diskusi lebih lanjut dengan para pengelola hotel untuk memahami kebutuhan dan keinginan mereka.\n2. Membuat peraturan yang jelas dan transparan tentang prosedur administratif terkait moratorium ini.\n3. Meningkatkan kesadaran masyarakat tentang pentingnya menjaga warisan dunia Indonesia."
  },
  {
    "title": "Sejarah Alun-alun Utara Jogja, Alami Pergeseran Fungsi",
    "url": "https://jogja.idntimes.com/travel/destination/lulu-maryamah/alun-alun-utara-jogja-c1c2",
    "image": "https://cdn.idntimes.com/content-images/post/20250522/brave-igidorki1g-a7b8427e20c054c38b36ec4e94a7b364.jpg?width=600&height=400",
    "category": "agama",
    "time_published": "22 May 25 | 13:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Alun-Alun Utara Jogja atau Alun-Alun Lor terletak di sisi utara atau bagian depan Keraton Yogyakarta. Salah satu landmark penting ini memiliki luas 300 x 300 m dan menyimpan sejarah, makna, serta fungsi yang terus berkembang dari masa ke masa. Wisatawan yang datang dari arah Titik Nol Kilometer akan melihat hamparan pasir yang dikelilingi pagar. Meskipun saat ini tidak semua orang bisa masuk, alun-alun Lor pernah menjadi area publik yang dapat diakses oleh siapa saja. Penasaran dengan sejarah, makna, dan fungsinya dari sebelum dan sesudah revitalisasi? Ulasan berikut akan menjawab rasa ingin tahumu. Melansir dari kratonjogja.id, keberadaan alun-alun sebagai salah satu simbol bagian dari tata ruang ibu kota kerajaan sudah dipertahankan sejak jaman Majapahit. Konsep ini kemudian diadaptasi oleh banyak kota di Indonesia, di mana sebuah ruang terbuka disediakan tepat di depan pusat pemerintahan. Alun-alun utara Jogja dibangun bersamaan dengan Pembangunan Kraton Jogja. Pendiri Kasultanan Yogyakarta, Pangeran Mangkubumi, yang selanjutnya bergelar Sri Sultan Hamengkubuwono I, merupakan ahli filsafat dan arsitektur. Gabungan dari dua keahlian beliau inilah yang menyumbang struktur dan tata letak dari setiap elemen kraton, termasuk alun-alun utara. Tiap struktur dan tata letak di dalamnya sarat makna. Keraton Jogja dan bangunan-bangunan pendukungnya termasuk alun-alun utara diletakkan berdasarkan sumbu filosofis berupa garis imajiner yang membentang lurus antara Tugu Golong Giling dan Panggung Krapyak. Di tengah-tengah area dengan total seluas 90.000 m persegi ini terdapat 2 buah pohon beringin yang bernama Kiai Dewadaru dan Kiai Janadaru. Dewadaru berasal dari 2 kata, yakni dewa yang berarti Tuhan dan ndaru yang berarti wahyu. Pohon ini diletakkan di sebelah barat garis sumbu filosofis. Pohon ini merupakan simbol yang bermakna penggambaran hubungan manusia dengan Tuhan atau konsep hablumminallah. Sementara itu, Janadaru merupakan simbol dari penggambaran hubungan manusia dengan sesamanya atau hablumminannas. Pohon tersebut terletak di sebelah timur garis sumbu filosofis. Berbeda dengan alun-alun pada umumnya yang permukaannya ditutupi oleh tanah atau rerumputan, seluruh permukaan alun-alun utara ditutup oleh pasir. Pasir lembut ini menggambarkan laut tak berpantai yang merupakan perwujudan dari Tuhan dengan sifat Maha Tak Terhingga. Jika ditarik kesimpulan, makna alun-alun utara beserta kedua pohon beringin di tengahnya menggambarkan konsep ‘manunggaling kawula Gusti’, atau bersatunya rakyat dengan rajanya dan bertemunya manusia dengan Tuhannya. Selain terdapat 2 pohon beringin di tengah-tengahnya, alun-alun utara juga dikelilingi pohon beringin berjumlah 62. Jika ditotal, terdapat 64 pohon beringin yang menggambarkan usia Nabi Muhammad SAW dalam perhitungan jawa ketika beliau wafat. Pada masa lalu, alun-alun utara difungsikan sebagai tempat diselenggarakannya acara-acara Kasultanan Ngayogyakarta dan tempat pengaduan rakyat kepada sultan atau dosebut dengan laku pepe. Dalam praktik laku pepe, rakyat yang ingin mengadukan ketidakadilan ke Sultan akan duduk di bawah terik matahari (pepe) di tengah alun-alun dengan berpakaian putih. Di sekitar alun-alun juga terdapat beberapa bangsal dengan fungsinya masing-masing, seperti Bangsal Pekapalan yang menjadi tempat berkumpulnya para bupati dan pejabat lainnya. Terdapat juga Bangsal Pangurakan yang berfungsi sebagai tempat ngurak atau mengusir warga yang melanggar aturan. Ada juga Bangsal Balemangu yang berfungsi sebagai tempat pengadilan agama. Bangsal ini berjumlah 2 yang letaknya mengapit gerbang menuju masjid gedhe kauman. Seiring dengan bergulirnya waktu, alun-alun utara mengalami pergeseran fungsi. Area ini sempat menjadi ruang publik yang dapat diakses oleh siapa saja. Bahkan, banyak pedagang kaki lima yang menjajakan dagangannya di lokasi tersebut. Alun-alun utara juga menjadi salah satu lokasi strategis berkumpulnya warga dan wisatawan yang ingin menikmati suasana Jogja. Keraton dan Masjid Agung yang terletak di sekitar alun-alun menambah daya tarik wisatawan. Alun-alun utara juga menjadi pusat keramaian saat perayaan momen-momen tertentu, seperti  Pekan Raya Sekaten, Perayaan Grebeg Maulud Nabi, dan upacara keraton lainnya. Momen-momen tersebut biasanya juga dibarengi dengan acara pesta rakyat seperti pertunjukan seni budaya, pasar malam, dan konser musik. Revitalisasi Alun-alun Utara Yogyakarta dilakukan untuk mengembalikan nilai historis dan filosofis Keraton serta menciptakan ruang publik yang bersih dan nyaman. Pedagang kaki lima yang biasanya berjejer di sekitar lokasi alun-alun juga dilakukan relokasi. Revitalisasi juga mencakup penggantian pasir dengan yang baru, sebab pasir lama sudah bercampur dengan tanah dan sampah. Diberlakukan juga pemasangan pagar mengelilingi alun-alun utara Jogja untuk mengembalikan kondisi Alun-alun Utara Yogyakarta seperti semula. Setelah dilakukan revitalisasi, alun-alun jogja utara berfungsi kembali sebagai tempat yang dianggap sakral, bukan lagi rekreasi umum. Bahkan, salah satu tujuan dari pemagaran besi adalah untuk membatasi akses masuk. Kini, masyarakat umum tidak dapat masuk ke kawasan tersebut secara sembarangan. Itulah perjalanan alun-alun utara Jogja, mulai dari sejarah, mengalami pergeseran fungsi, hingga revitalisasi yang mengembalikan fungsi awalnya sebagai tempat yang sakral dan bersejarah. Kamu masih bisa melihatnya dari luar pagar saat berkunjung ke Jogja. A learner IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang Alun-Alun Utara Yogyakarta yang merupakan salah satu landmark penting di sisi utara atau bagian depan Keraton Yogyakarta. Alun-Alun Utara memiliki luas 300 x 300 m dan menyimpan sejarah, makna, serta fungsi yang terus berkembang dari masa ke masa. Berita ini juga membahas tentang revitalisasi Alun-Alun Utara yang dilakukan untuk mengembalikan nilai historis dan filosofis Keraton serta menciptakan ruang publik yang bersih dan nyaman.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah pergeseran fungsi Alun-Alun Utara dari menjadi ruang publik yang dapat diakses oleh siapa saja ke tempat yang sakral dan bersejarah. Solusinya adalah revitalisasi Alun-Alun Utara yang dilakukan untuk mengembalikan nilai historis dan filosofis Keraton serta menciptakan ruang publik yang bersih dan nyaman."
  }
]