[
  {
    "title": "8 Potret Kemeriahan Pembukaan ArtJog 2025, Saatnya Berlebaran Seni di Jogja",
    "url": "https://jogja.idntimes.com/travel/destination/8-potret-kemeriahan-pembukaan-artjog-2025-siap-dikunjungi-sampai-agustus-c1c2-00-w513j-2qpd82",
    "image": "https://image.idntimes.com/post/20250526/exh-505165762f52a892b2e35583ac6b3746-eff68bfd82c692caceb0b37029cdf5a1.jpg",
    "category": "Hiburan",
    "time_published": "21 Jun 2025, 14:17 WIB",
    "scrape_time": "2025-06-24 03:15:47",
    "content": "Yogyakarta, IDN Times - ArtJog 2025 Motif: Amalan resmi dibuka pada Jumat (20/6/2025) di Jogja National Museum (JNM). Ratusan undangan memadati pembukaan ArtJog sebagai pameran seni kelas internasional yang menjadi salah satu daya tarik sektor pariwisata Jogja. Inilah delapan potret keseruan pembukaan ArtJog 2025. ArtJog 2025 Motif: Amalan adalah penanda dimulainya lebaran seni di Jogja. Tak harus mengerti seni atau jadi seniman buat berkunjung atau menikmati pameran ini. Siapa pun kamu dan dari mana pun asalmu, ini saatnya merayakan seni dengan meriah!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan berita: Berita ini mengisahkan tentang pembukaan ArtJog 2025 Motif: Amalan di Jogja National Museum, sebuah pameran seni kelas internasional yang menjadi salah satu daya tarik sektor pariwisata Jogja. Pameran ini bertujuan untuk merayakan seni dengan meriah dan menawarkan keseruan bagi siapa pun, tanpa memerlukan pengetahuan atau kemampuan sebagai seniman.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah masalah aksesibilitas seni. Berita ini menawarkan solusi bagi orang-orang yang tidak memiliki kesempatan untuk mengikuti atau menikmati pameran seni dengan menyediakan informasi tentang ArtJog 2025 Motif: Amalan dan mengingatkan bahwa siapa pun dapat merayakan seni tanpa memerlukan pengetahuan atau kemampuan khusus."
  },
  {
    "title": "Gudang Kerajinan Kap Lampu dari Rotan di Sewon Bantul Terbakar",
    "url": "https://jogja.idntimes.com/news/jogja/gudang-kerajinan-kap-lampu-dari-rotan-di-sewon-bantul-terbakar-c1c2-01-nzlq7-qz1qpr",
    "image": "https://image.idntimes.com/post/20250622/1750571276800_47b82b56-a435-4e5d-bde1-1a228b53fbc6.jpg",
    "category": "Kriminal",
    "time_published": "22 Jun 2025, 13:57 WIB",
    "scrape_time": "2025-06-24 03:15:47",
    "content": "Bantul, IDN Times - Sebuah gudang sekaligus tempat produksi kerajinan kap lampu dari rotan di Padukuhan Tanjung, Kalurahan Bangunjiwo, Kapanewon Sewon, Bantul terbakar pada Sabtu (21/6/202) malam sekitar pukul 22.30 WIB. Saat ini Polisi masih mendalami penyebab kebakaran gudang dan rumah produksi kerajinan kap lampu. Kasi Humas Polres Bantul, AKP I Nengah Jeffry mengatakan kejadian berawal saksi AF sekitar pukul 23.30 WIB yang sedang tidur, terbangun karena mendengar suara klakson sepeda motor di jalan. Selanjutnya saksi keluar rumah dan melihat gudang yang berada di samping rumahnya sudah terbakar. \"Selanjutnya saksi melapor kejadian tersebut kepada saksi lainnya, yaitu ZT sebagai ketua RT, yang selanjutnya menghubungi pemilik gudang,\" ujarnya, Minggu (22/6/2025). Warga yang berdatangan, berusaha memadamkan api dengan alat seadanya. Akhirnya mobil unit Damkar BPBD berhasil memadamkan api. Kebakaran menyebabkan pemilik gudang alami kerugian berupa kerajinan kap lampu yang terbuat dari rotan, bahan dan alat untuk membuat kerajinan. \"Selain itu satu unit mobil Honda Mobilio warna putih juga turut terbakar,\" ungkapannya. Kejadian kebakaran ini, api tidak merambat ke rumah warga, dan tidak menyebabkan korban jiwa. Saat ini polisi masih menyelidiki penyebab kebakaran. \"Untuk penyebab pasti kebakaran masih didalami oleh penyidik,\" pungkas I Nengah Jeffry.",
    "solution": "Ringkasan berita ini adalah tentang kebakaran gudang produksi kerajinan kap lampu dari rotan di Padukuhan Tanjung, Kalurahan Bangunjiwo, Kapanewon Sewon, Bantul. Gudang tersebut terbakar pada Sabtu malam sekitar pukul 22.30 WIB dan kemudian dipadamkan oleh mobil unit Damkar BPBD.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\n- Perlu dilakukan penanganan yang tepat dan efektif dalam mencegah kebakaran terjadi di gudang atau tempat produksi kerajinan kap lampu dari rotan. Ini dapat dilakukan dengan melakukan penanganan awal yang baik, seperti memastikan bahwa peralatan untuk memadamkan api ada di dekat lokasi, serta melakukan pemeriksaan rutin untuk memastikan bahwa semua fasilitas dan alat dalam keadaan baik.\n- Perlu dilakukan investasi dalam pengetahuan dan pelatihan tentang keamanan yang aman dan penanganan kebakaran, sehingga para pekerja atau pemilik gudang dapat melakukan tindakan segera dan tepat ketika terjadi kebakaran."
  },
  {
    "title": "Akses Difabel ke Perguruan Tinggi Masih Minim, Sulit Bersaing di Dunia Kerja",
    "url": "https://jogja.idntimes.com/news/jogja/difabel-tembus-perguruan-tinggi-masih-minim-sulit-bersaing-cari-kerja-00-6gk18-hq20s6",
    "image": "https://image.idntimes.com/post/20250621/upload_b2f02932a25c0f247fa625e114c13e68_7478d92f-a796-4393-b6fd-497253266ba8.jpeg",
    "category": "pendidikan",
    "time_published": "21 Jun 2025, 11:29 WIB",
    "scrape_time": "2025-06-24 03:15:47",
    "content": "Sleman, IDN Times -Akses pendidikan dan pekerjaan bagi penyandang disabilitas di Indonesia masih sangat minim. Badan Pusat Statistik (BPS) mencatat hanya 2,8 persen dari 17,9 juta penyandang disabilitas atau difabel di Indonesia yang mampu menuntaskan pendidikan hingga perguruan tinggi. Sementara data Kementerian Tenaga Kerja menunjukkan sekitar 75 persen dari total 720.748 pekerja disabilitas di Indonesia bekerja di sektor informal. Jumlah pekerja penyandang disabilitas itu hanya sekitar 0,55 persen dari total tenaga kerja nasional. Sementara data organisasi buruh dunia (ILO) menyebutkan bahwa hampir 90 persen penyandang disabilitas di Indonesia tidak aktif bekerja atau mencari pekerjaan, per Desember 2024. Data ini dipaparkan oleh Fatimah Asri Muthmainnah, komisioner Komisi Nasional Disabilitas (KND) dalam kuliah umum di Kampus Terpadu Universitas Nahdlatul Ulama (UNU) Yogyakarta, Gamping, Sleman, Jumat (20/6/2025). Acara bertajuk 'KND Menyapa: Memperkuat Kampus UNU Jogja yang Inklusif Disabilitas' sekaligus menandai penandatanganan nota kesepahaman (MoU) dan Perjanjian Kerja Sama antara UNU Yogyakarta dan KND. Fatimah menuturkan, jumlah penyandang disabilitas yang mampu mengakses pendidikan tinggi masih sangatlah minim, mempersulit pula untuk mengakses pekerjaan-pekerjaan profesional. Dia melihat stigma negatif dan diskriminasi penyandang difabel dalam menempuh pendidikan perguruan tinggi masih kuat. \"Sehingga penyandang disabilitas yang terserap di perguruan tinggi hanya 2,8 persen. Oleh karena itu, mereka sulit untuk bersaing mengakses pekerjaan,\" kata Fatimah. Maka dari itu, pekerjaan non-formal pun menjadi alternatif bagi para penyandang disabilitas. Akan tetapi di satu sisi pelatihan wirausaha buat mereka juga kurang dan menyebabkan rendahnya kapasitas untuk membangun usaha. \"Untuk itu, perguruan tinggi perlu merumuskan solusi dengan tingginya angka penyandang disabilitas yang belum bekerja dan melaksanakan program pengabdian masyarakat dengan memberikan pelatihan pemberdayaan ekonomi untuk peningkatan kapasitas bagi penyandang disabilitas,\" kata penyandang disabilitas daksa ini. Rachmita Maun Harahap, komisioner KND dari unsur disabilitas tuli, menekankan pentingnya kampus-kampus memiliki Unit Layanan Disabilitas (ULD). Dari 4.593 perguruan tinggi di Indonesia, terdapat 291 kampus yang menerima mahasiswa disabilitas, kendati yang punya ULD cuma 71 di antaranya. \"Padahal tugas ULD ini penting dalam melakukan analisis kebutuhan, memberikan rekomendasi, melaksanakan pelatihan dan bimbingan teknis hingga pendampingan, dan melaksanakan pengawasan terkait kebutuhan penyandang disabilitas,\" ungkapnya. Pelaksana Harian (Plh) Rektor UNU Yogyakarta Suhadi Cholil menyatakan, kampusnya memiliki peran strategis untuk menyuarakan pentingnya inklusi di lingkungan perguruan tinggi berbasis nilai-nilai Islam moderat dan humanis. Melalui kuliah umum ini, harapannya mampu membangun kesadaran kolektif dan memperkuat kapasitas institusi dalam mengakomodasi kebutuhan mahasiswa disabilitas. \"Selain itu, juga menjadi sarana berbagi praktik baik dan pengalaman inspiratif dari KND, khususnya dalam melakukan pendampingan, pengawasan, dan kerja sama dengan perguruan tinggi,\" ucapnya. Dalam mewujudkan kampus inklusif khususnya bagi difabel, UNU Yogyakarta telah membentuk Center for Gender, Equality, Diversity, and Social Inclusion (GEDSI) yang turut memberi perhatian pada mahasiswa penyandang disabilitas. Misalnya melalui pemberian beasiswa dan pendampingan selama berkuliah. Suhadi menjelaskan kampus UNU Yogyakarta berkomitmen menjadi kampus inklusif termasuk dalam sarana prasarana yang mendukung akses disabilitas, seperti keberadaan tempat parkir, lift, toilet, dan perpustakaan yang ramah difabel, termasuk menyediakan Quran Braille. Direktur Center for GEDSI UNU Yogyakarta Wiwin Rohmawati menyatakan, para penyandang disabilitas menghadapi sejumlah tantangan untuk memperoleh hak mendapatkan pendidikan. Wiwin mengungkapkan mereka menemui hambatan kultural seperti pelabelan negatif, juga stigma dan perilaku diskriminatif dari masyarakat. \"Adapun hambatan-hambatan struktural seperti minimnya aksesibilitas fasilitas publik, kurangnya dukungan kebijakan yang implementatif dan masih banyak kebijakan pemerintah yang belum memberikan akses penuh bagi penyandang disabilitas di fasilitas-fasilitas publik,\" urainya. Wiwin menambahkan kuliah umum ini penting untuk membangun dan meningkatkan kesadaran. Baik di kalangan pemerintah maupun di masyarakat tentang pentingnya memahami isu disabilitas dan pemenuhan hak-hak penyandang disabilitas. \"Kehadiran KND memiliki arti penting sebagai representasi negara dalam mengawal pemenuhan hak-hak penyandang disabilitas. Namun demikian, masih banyak yang belum mengenal dan memahami KND dan tugas serta fungsinya,\" tegasnya. Pelaksana Tugas (Plt) Ketua KND Jonna Aman Damanik mengapresiasi berbagai upaya UNU Yogyakarta dalam memperluas akses bagi penyandang disabilitas. \"KND mendorong agar UNU Yoguakarta menjadi kampus inklusi sesuai indikator yang ditetapkan. Juga mengapresiasi teman-teman Center for GEDSI yang menjadi relawan bagi mahasiswa disabilitas. Saya bersyukur nilai-nilai inklusivitas sudah tertanam di civitas academica UNU Yogyakarta,\" ujarnya.",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang masalah akses pendidikan dan pekerjaan bagi penyandang disabilitas di Indonesia. Data dari Badan Pusat Statistik menunjukkan bahwa hanya 2,8 persen dari total penyandang disabilitas yang mampu menuntaskan pendidikan hingga perguruan tinggi, sedangkan data Kementerian Tenaga Kerja menunjukkan bahwa sekitar 75 persen dari pekerja disabilitas bekerja di sektor informal. Oleh karena itu, perlu dilakukan upaya untuk meningkatkan akses pendidikan dan pekerjaan bagi penyandang disabilitas.\n\nSolusi:\n\n1. Pemerintah harus meningkatkan akses pendidikan bagi penyandang disabilitas dengan menyediakan program-program yang mendukung kebutuhan mereka, seperti pelatihan dan bimbingan teknis.\n2. Perguruan tinggi harus memiliki Unit Layanan Disabilitas (ULD) yang dapat memberikan dukungan kepada mahasiswa disabilitas dalam proses belajar dan kegiatan kampus.\n3. Kampus-kampus harus memiliki peran strategis untuk menyuarakan pentingnya inklusi di lingkungannya dan meningkatkan kesadaran masyarakat tentang pentingnya memahami isu disabilitas dan pemenuhan hak-hak penyandang disabilitas.\n4. Pemerintah dan lembaga-lembaga swasta harus bekerja sama untuk meningkatkan akses pekerjaan bagi penyandang disabilitas dengan menyediakan program-program yang mendukung kebutuhan mereka."
  },
  {
    "title": "Warga Tanggapi Gelaran Marathon di Sekitar Candi Prambanan",
    "url": "https://jogja.idntimes.com/news/jogja/warga-sekitar-candi-prambanan-tolak-gelaran-mandiri-marathon-00-8fvh9-qds10v",
    "image": "https://image.idntimes.com/post/20250114/perbedaan-candi-hindu-dan-buddha-yang-sering-gak-disadari-apa-aja-bedanya-candi-hindu-dan-buddha-9cde86371d7fc78c91ae80a6ffab250e-169264a1c6a4d4887b609744f858d1ce.jpg",
    "category": "Ekonomi",
    "time_published": "21 Jun 2025, 21:22 WIB",
    "scrape_time": "2025-06-24 03:15:47",
    "content": "Sleman, IDN Times - Gelaran Mandiri Marathon yang melintasi kawasan sekitar Candi Prambanan yang akan berlangsung pada Minggu (22/6/2025) menuai respons dari perwakilan warga yang bermukim di sebelah utara candi. Ketua RW 31, Padukuhan Pulerejo, Kalurahan Bokoharjo, Kapanewon Prambanan, Sigit Purwita mengatakan gelaran Mandiri Marathon yang diikuti ribuan peserta menyebabkan penutupan jalan serta kebisingan. Kondisin ini menjadi keluhan utama warga yang merasa aktivitas harian mereka terganggu setiap kali event ini digelar. \"Penolakan warga ini secara terbuka disampaikan kepada panitia dan Pemkab Sleman serta pengelola Taman Candi Prambanan, yaitu PT Taman Wisata Candi Borobudur, Prambanan & Ratu Boko (TWC). Akses warga yang bekerja serabutan di wilayah Yogyakarta jelas sangat terganggu,\" katanya, Sabtu (20/6/2025). \"Warga saya kesulitan saat hendak berangkat kerja karena ruas jalan utama ditutup sejak dini hari hingga siang,\" imbuhnya. Tak hanya itu, para pedagang yang biasa menuju pasar, harus memutar jauh mencari jalan alternatif. “Kalau pagi-pagi kami mau jualan ke pasar, harus lewat jalan yang lebih jauh. Yang ke masjid juga susah, harus lewat gang kecil. Ini bukan sekali dua kali,” jelasnya. Selain soal akses, kata Sigit, warga juga mengeluhkan polusi suara yang muncul dari suara peserta, panitia, hingga pengeras suara yang digunakan selama event berlangsung. Menurut mereka, tidak ada upaya mitigasi kebisingan maupun kompensasi dari pihak penyelenggara. “Kami bukan anti acara besar. Tapi kenapa harus mengorbankan kami yang tinggal di sini? Selama ini kami belum pernah dapat kompensasi apapun. Panitianya juga entah di mana, kami tidak tahu alamatnya,” ujar Sigit. Sigit mengaku kesulitan untuk menyampaikan aspirasi warga yang merasa dirugikan. Warga berharap pihak panitia dapat membuka ruang dialog dan memberikan solusi yang adil. Mereka meminta agar penyelenggara lebih memperhatikan dampak sosial dari event besar yang melibatkan ruang hidup warga. “Kalau bisa, panitia datang ke kampung sini. Dengarkan kami, jangan cuma lihat Candi Prambanan sebagai latar indah untuk event,” tuturnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGelaran Mandiri Marathon yang melintasi kawasan sekitar Candi Prambanan pada Minggu (22/6/2025) menimbulkan pertanyaan dari warga sekitar tentang dampak sosial event tersebut. Ketua RW 31, Padukuhan Pulerejo, Kalurahan Bokoharjo, Kapanewon Prambanan, Sigit Purwita mengatakan bahwa penutupan jalan dan kebisingan yang ditimbulkan oleh acara ini telah merusak kehidupan sehari-hari warga. Mereka meminta agar penyelenggara lebih memperhatikan dampak sosial dari event tersebut dan memberikan solusi yang adil.\n\nSolusi:\n1. Pastikan penutupan jalan dilakukan dengan tidak mengganggu aktivitas sehari-hari warga, seperti memberikan waktu tempat alternatif untuk warga yang bekerja.\n2. Mengurangi kebisingan yang ditimbulkan oleh suara peserta dan pengeras suara dengan memberikan kompensasi kepada warga atau menggunakan teknologi untuk mengurangi kebisingan.\n3. Memberikan solusi yang adil bagi warga, seperti membuka ruang dialog dan memberikan kompensasi atas dampak sosial dari event tersebut."
  }
]