[
  {
    "title": "8 Rekomendasi Oleh-oleh Haji dan Umrah yang Unik dan Murah Meriah",
    "url": "https://jogja.idntimes.com/travel/tips/rekomendasi-oleh-oleh-haji-dan-umrah-c1c2-01-5fz5v-xnwc18",
    "image": "https://image.idntimes.com/post/20230524/pexels-photo-7249769-c054e409d76bade448b91ad6828104bb.jpeg",
    "category": "Agama",
    "time_published": "10 Jun 2025, 15:33 WIB",
    "scrape_time": "2025-06-13 04:19:45",
    "content": "Bisa berangkat umrah atau haji, mungkin adalah impian hampir semua umat Islam hingga heran kalau persiapannya bisa dilakukan berbulan bahkan tahunan. Termasuk untuk urusan oleh-oleh haji dan umrah yang tak kalah penting buat dipersiapkan karena akan diberikan pada orang tersayang di kampung halaman. Jika dalam waktu dekat kamu akan umrah atau menunaikan ibadah haji, tak perlu bingung soal buah tangannya. Berikut ini 8 rekomendasi oleh-oleh haji dan umrah khas Mekah. Mulai dari makanan, pakaian, bahkan perhiasan! Arab Saudi adalah negara terbesar keempat di dunia sebagai penghasil kurma, jadi tak heran kalau buah mungil ini masuk dalam rekomendasi oleh-olehnya. Kurma tentu punya banyak jenis, termasuk Sukkari, Kalas, Safawi, dan sebagainya. Namun kalau kamu mencari yang populer, ada kurma Ajwa yang terkenal terbaik di kelasnya. Kurma Ajwa punya rasa yang meleleh di mulut dengan biji kecil. Oleh-oleh berupa minyak wangi dari Mekah dan Madinah cukup terkenal di dunia. Hal ini karena minyak wangi atau yang juga disebut ittar adalah benda yang sunah dipakai oleh Nabi Muhammad, terutama di hari Jumat. Pun Nabi Muhammad tidak pernah menolak pemberian ittar dari siapa pun. Dan menurut kepercayaan, aroma Amber dan Musk adalah yang jadi kesukaan Nabi Muhammad sehingga kedua aroma tersebut sangat populer di toko-toko oleh-oleh. Meskipun kamu mungkin bisa membeli sajadah di mana pun, termasuk di Indonesia, tapi alas untuk sembahyang ini selalu jadi oleh-oleh haji favorit, lho. Apalagi jika kamu ingin memberi oleh-oleh yang seragam baik dengan saudara, teman kerja, atau dengan pasangan. Kemudian kamu bisa memilih sajadah dengan motif serupa tapi beda warna atau bahkan ukuran, untuk memberi kesan yang manis. Apalagi sajadah dari Madinah terkenal murah tapi tetap berkualitas tinggi. Oleh-oleh haji dan umrah berikutnya yang sering jadi andalan adalah tasbih. Sebagaimana yang kamu tahu, nih, tasbih digunakan untuk membantu menghitung saat berzikir. Kini jenis tasbih sangat beragam, ada yang manual dibuat dari batu atau kayu, pun ada juga yang digital. Selain jenis, warna dan ukurannya juga bervariasi. Nah, karena tak terlalu memakan tempat, tasbih bisa jadi pilihan jika kamu ingin membeli oleh-oleh dalam jumlah besar tapi tetap muat masuk koper. Sudah bukan rahasia lagi kalau Arab Saudi adalah negara yang terkenal 'berkilau'. Tak heran jika belanja perhiasan, terutama emas, bisa dengan mudah ditemukan di berbagai pusat perbelanjaan. Mulai dari yang sederhana seperti cincin atau anting, sampai yang terpopuler yakni kalung. Desain perhiasannya memang tidak terlalu modern, tapi harga perhiasan emas di Arab Saudi lebih murah dibanding negara lain. Tak lengkap pergi umrah atau naik haji tanpa membawa pulang air zamzam. Air zamzam dikenal sebagai air suci yang sumbernya tidak pernah mengering, serta kaya akan khasiat seperti magnesium dan kalsium. Oleh-oleh air zamzam tersebut pun tersedia di berbagai ukuran. Mulai dari botol kecil sampai jeriken, kamu bisa pilih mana yang lebih mudah dibawa pulang ke tanah air. Rekomendasi buah tangan yang bisa ditemukan dengan mudah di pasar Mekah atau Madinah adalah abaya. Abaya adalah pakaian untuk wanita dengan gaya khas timu tengah dengan bentuk mirip jubah. Abaya yang dijual sebagai oleh-oleh biasanya didesain mewah dengan hiasan bertabur gliter emas atau perak. Umumnya memang berwarna hitam, tapi kamu juga bisa menemukan varian lain yang bisa disesuaikan dengan kesukaan penerimanya. Meski bukan negara penghasil cokelat yang besar, tapi cokelat bisa jadi oleh-oleh yang dibawa sepulang dari haji dan umrah. Apalagi jika punya anak atau keponakan, pasti akan sangat senang dibawakan makanan manis dari luar negeri. Cokelat suvenir ini bentuknya bermacam-macam. Ada yang dijual cantik nan elegan dengan boks, sampai yang dijual per kilo sehingga lebih murah dan cocok buat dibagi-bagi ke banyak orang. Jadi, gak bingung lagi 'kan memilih oleh-oleh haji dan umrah nanti? Makanan sampai fashion, semua pasti bikin penerimanya senang dan bersyukur atas hadiahnya. Selamat belanja!",
    "solution": "Ringkasan berita ini adalah tentang rekomendasi oleh-oleh haji dan umrah yang populer di Mekah, termasuk makanan, pakaian, perhiasan, dan lain-lain. Solusinya adalah memberikan informasi-informasi yang berguna untuk mereka yang ingin mempersiapkan diri untuk melakukan ibadah haji atau umrah."
  },
  {
    "title": "Kontribusi Besar Gustavo Tocantins untuk PSS Sleman di Liga 1",
    "url": "https://jogja.idntimes.com/sport/soccer/kontribusi-besar-gustavo-tocantins-untuk-pss-sleman-di-liga-1-c1c2-01-wqq2c-cmb0p5",
    "image": "https://image.idntimes.com/post/20241227/img-20241227-154429-01-5db27195e2ecf14cc09e9ab98fe9a2d0-74b821a44222fde616b1a3fbdc227450.jpeg",
    "category": "Hiburan",
    "time_published": "11 Jun 2025, 05:10 WIB",
    "scrape_time": "2025-06-13 04:19:45",
    "content": "PSS Sleman memiliki soliditas tim yang jauh dari kata mumpuni di kompetisi Liga 1 Indonesia 2024/2025. Hal itu memengaruhi catatan performa mereka yang merosot sepanjang kompetisi. Puncaknya, tim Super Elang Jawa mendapat hukuman turun kasta ke Liga 2 setelah terdegradasi. Di satu sisi, ada satu fakta menarik di balik nasib malang yang menimpa PSS. Itu tidak lain penampilan cemerlang Gustavo Tocantins sebagai bintang di lini serang. Keberadaan bomber asal Brasil tersebut justru bersinar ketika pamor tim Super Elja meredup di Liga 1 2024/2025. Sosok dengan nama lengkap Gustavo Henrique Barbosa Freire sebenarnya merupakan striker asing yang baru didatangkan PSS Sleman. Ia pindah dengan skema bebas transfer pada 6 Juli 2024. Gustavo Tocantins memperkuat PSS pada awal musim Liga 1 Indonesia 2024/2025. Hebatnya, Tocantins langsung impresif pada musim debutnya bersama PSS. Dia tampil sangat produktif lewat sumbangsih 16 gol dan 5 assist di Liga 1 2024/2025. Peran Tocantins tidak tergantikan dalam 34 pertandingan atau 2.615 menit bermain. Hanya saja, kontribusi apik Gustavo Tocantins tidak diimbangi soliditas tim yang kuat. Tidak sedikit pemain PSS yang gagal berkontribusi maksimal di beberapa titik lapangan. Sebut saja pemain-pemain di sektor gelandang dan belakang yang jalinan chemsitry-nya lemah. Di sektor gelandang, PSS tidak memiliki playmaker yang memberi warna dalam variasi permainan tim. Ini sedikit membebankan kinerja Gustavo Tocantins yang dituntut selalu turun menjemput bola. PSS sebelumnya berharap dengan kehadiran Vico Duarte sebagai jenderal di lapangan tengah. Namun, determinasi Vico Duarte belum maksimal. PSS terlalu bertumpu kepada Cleberson Martins di lini belakang. Tidak ada stopper lain yang mampu menjadi tandem terbaiknya. Sayang, keberadaan bek asing Phil Ofosu-Ayeh sering menghiasi bangku cadangan PSS sedangkan Fachruddin Aryanto lama berkutat cedera. Itu menjadi persoalan rapuhnya tembok pertahanan PSS. Kebersamaan Gustavo Tocantins dengan PSS Sleman telah memberikan warna baru dalam perjalanan karier sang pemain. Itu menjadi kiprah terbaik Gustavo Tocantins selama di Indonesia. Itu lebih baik ketimbang catatan karier Tocantins bersama dua klubnya sebelum ini, Persikabo 1973 dan Barito Putera. Gustavo Tocantins pertama kali datang ke Indonesia pada 2022. Kala itu, ia direkrut untuk menjadi bagian dari Persikabo 1973 dalam mengarungi Liga 1 2022/2023. Tocantins pun langsung menunjukkan magisnya dengan mengemas 14 gol dan 1 assist bersama Persikabo. Pada musim berikutnya, catatan produktivitas Gustavo Tocantins belum menurun. Dia menjadi mesin gol Barito Putera lewat sumbangsih 13 gol dan 4 assist di Liga 1 2023/2024. Hanya saja, rapor tersebut belum memenuhi target tim sehingga kontrak kerja Tocantins tidak diperpanjang. Gustavo Tocantins kemudian hijrah ke PSS Sleman dengan mendulang 16 gol dan 5 assist di Liga 1 2024/2025. Statatistik kariernya meningkat pesat. Namun, rapor ciamik Tocantins ternodai oleh kegagalan PSS mentas dari zona degradasi di klasemen akhir Liga 1. Dengan raihan 34 poin dari 34 laga, itu cukup mengantarkan PSS turun kasta ke Liga 2. Desas-desus ketertarikan klub lain terhadap Gustavo Tocantins kini mulai muncul. Dia dikabarkan menjadi bidikan beberapa klub. Salah satunya Arema FC sebagai salah satu klub yang memiliki popularitas besar di Indonesia. Kabar minat Arema untuk memboyong Gustavo Tocantins memang berhembus kencang. Itu didukung setelah Arema baru berpisah dengan striker asing andalannya, Charles Lokolingoy. Arema membutuhkan striker baru menjelang bergulirnya Liga 1 musim 2025/2026. Belum lagi, Arema dibuat tidak pasti dengan akad perpanjangan kontrak Dalberto Luan Belo yang menjadi top skor tim dengan 15 gol dan 4 assist di Liga 1 2024/2025. Catatan mumpuni penyerang asal Brasil itu juga tidak mustahil menarik atensi klub lain untuk memboyongnya. Kini, wajar jika Arema mengalihkan haluan kepada Gustavo Tocantins sebagai opsi striker pengganti. Gustavo Tocantins layak melanjutkan kariernya di kompetisi elite Liga 1 Indonesia dengan usianya yang belum genap berkepala tiga (kini 29 tahun). Namun, jika dia memilihnya, Gustavo Tocantins tidak akan berseragam PSS Sleman di Liga 2 musim 2025/2026 mendatang.",
    "solution": "Ringkasan berita ini adalah tentang PSS Sleman yang terdegradasi ke Liga 2 Indonesia 2025/2026 karena performa tim yang buruk, meskipun ada pemain yang berkontribusi baik seperti Gustavo Tocantins. Masalah utama yang diangkat dalam berita ini adalah kegagalan PSS Sleman dalam menjaga posisi di Liga 1 Indonesia.\n\nSolusi untuk masalah ini adalah dengan memperbarui tim dan meningkatkan soliditas tim, sehingga mereka dapat kembali berkompetisi di Liga 1 Indonesia. Salah satu cara untuk mencapai hal ini adalah dengan mengajukan proposal kepemimpinan baru atau melakukan reformasi internal tim."
  },
  {
    "title": "Copycat, Game Kucing dengan Kisah yang Emosional",
    "url": "https://jogja.idntimes.com/news/techno/copycat-semua-yang-perlu-kamu-tahu-tentang-game-ini-1-01-dz73p-m8fzjm",
    "image": "https://image.idntimes.com/post/20250524/youtube-header-f0449dd4d87dfdffa45288aebd169bf1-b28830b4bf4ee4522467abf0ddf0f8e6.jpg",
    "category": "Hiburan",
    "time_published": "10 Jun 2025, 19:21 WIB",
    "scrape_time": "2025-06-13 04:19:45",
    "content": "Setelah lebih dulu rilis di PC dan Mac pada 19 September 2024, Copycat akhirnya hadir di konsol PlayStation 5 dan Xbox Series X/S pada 29 Mei 2025. Game ini membawa pendekatan berbeda dari game bertema hewan lainnya: alih-alih aksi cepat, Copycat menyuguhkan kisah emosional dari sudut pandang seekor kucing. Dikembangkan oleh studio indie asal Australia, Spoonful of Wonder, Copycat mengeksplorasi tema rumah, kehilangan, dan identitas lewat pengalaman bermain yang intim dan reflektif. Buat kamu yang penasaran atau belum sempat menjajal versi PC-nya, berikut ini rangkuman informasi penting seputar game ini. Copycat pertama kali diluncurkan pada 19 September 2024 untuk platform PC dan Mac. Game ini hadir lewat platform distribusi digital seperti Steam, dan menarik perhatian komunitas pecinta game naratif karena pendekatannya yang unik. Di Steam sendiri, Copycat mendapat ulasan sangat positif dari ribuan ulasan. Kini, Copycat resmi hadir untuk konsol PlayStation 5 dan Xbox Series X/S mulai 29 Mei 2025. Rilis ini membuka akses bagi lebih banyak pemain yang lebih nyaman bermain di konsol. Hadirnya game ini di berbagai platform juga menunjukkan keseriusan pengembang dalam menjangkau audiens lebih luas. Cerita Copycat berpusat pada Dawn, seekor kucing shelter yang merasa dirinya lebih cocok hidup di alam liar. Ia akhirnya diadopsi oleh Olive, seorang wanita tua yang tengah berduka atas kehilangan kucing kesayangannya. Awalnya penuh kecurigaan, hubungan antara Dawn dan Olive tumbuh menjadi ikatan emosional yang hangat. Namun, kebahagiaan itu tidak berlangsung lama. Ketika Olive jatuh sakit, seekor kucing liar yang mirip Dawn menggantikan posisinya di rumah. Dawn pun harus berjuang kembali ke rumah, dan menghadapi kenyataan pahit: apakah ia masih dikenali, atau justru ia yang sebenarnya menjadi \"Copycat\"? Tema cerita ini tidak hanya menyentuh, tapi juga reflektif. Copycat mengangkat isu-isu emosional seperti kesepian, kehilangan, dan rasa memiliki dari sudut pandang yang unik. Cerita ini dikembangkan dalam tiga babak yang menyentuh dan penuh momen-momen manusiawi. Sebagai Dawn, pemain akan menjelajahi lingkungan sekitar dari perspektif seekor kucing. Kamu bisa memanjat pohon, berjalan di atap rumah, bersembunyi dalam kardus, hingga membuat ulah kecil yang khas kucing, seperti menjatuhkan barang dari meja. Kontrol yang disediakan terasa halus dan intuitif, membuat eksplorasi terasa natural. Tak hanya soal aksi, gameplay-nya juga mendukung pengalaman naratif. Kamu bisa berinteraksi dengan manusia dan hewan lain, dan memilih aksi yang mencerminkan kepribadian Dawn. Dunia game ini dirancang agar kamu merasa benar-benar menjadi bagian dari lingkungan si kucing. Pendekatan gameplay yang tenang dan eksploratif ini cocok bagi pemain yang ingin menikmati cerita dengan ritme yang tidak terburu-buru. Tidak ada tekanan untuk menyelesaikan misi dalam waktu tertentu. Kamu bisa bermain sambil menikmati musik dan atmosfernya. Copycat memiliki alur cerita tiga babak yang berlangsung sekitar tiga jam. Semua dialognya diisi oleh aktor suara profesional, memberikan kesan yang hidup dan mendalam. Musik orisinal karya Daniel Bunting mengiringi perjalanan Dawn, memberikan warna emosional yang tepat di setiap momen. Secara visual, game ini punya kekuatan besar di sisi atmosfer. Gaya grafisnya digarap oleh Kostia Liakhov, seorang art director yang sudah memenangkan banyak penghargaan internasional. Hasilnya adalah visual yang penuh warna, artistik, dan mampu memperkuat nuansa cerita. Selain itu, presentasi game ini dioptimalkan untuk performa di berbagai platform, termasuk PS5 dan Xbox. Meski fokus pada cerita, Copycat tetap memperhatikan kualitas teknis dan kenyamanan bermain. Visual yang cantik dan performa stabil menjadi kombinasi yang memanjakan mata. Spoonful of Wonder adalah studio indie asal Sydney yang berdiri pada 2022. Didirikan oleh penulis Samantha Cable dan art director Kostia Liakhov, studio ini bertujuan menciptakan game yang menyentuh perasaan dan menggugah imajinasi. Copycat adalah proyek debut mereka di industri video game. Keduanya memiliki latar belakang kuat di industri kreatif. Samantha adalah penulis dengan pengalaman di animasi dan film pendek, sementara Kostia adalah seniman visual dengan ratusan penghargaan di bidang desain dan iklan. Kolaborasi mereka membawa pendekatan naratif dan artistik yang kuat dalam game ini. Dengan filosofi “We believe every game needs a spoonful of the sweet stuff”, Spoonful of Wonder menghadirkan Copycat sebagai karya pembuka mereka. Game ini menunjukkan potensi besar studio kecil untuk menciptakan pengalaman bermain yang mendalam dan emosional. Copycat bukan game aksi cepat, jadi mungkin kurang cocok untuk pemain yang mencari adrenalin tinggi. Tapi jika kamu suka game naratif seperti Stray, Journey, atau Spiritfarer, maka Copycat bisa jadi pengalaman menyentuh yang sulit dilupakan. Cocok untuk dinikmati perlahan, terutama oleh pecinta kisah emosional dan kucing. Game ini juga ideal buat pemain kasual yang ingin memainkan sesuatu yang tenang dan artistik. Durasi singkatnya membuat Copycat bisa dimainkan dalam satu atau dua sesi saja. Tapi walaupun singkat, cerita dan atmosfernya punya dampak yang cukup dalam. Singkatnya, Copycat cocok untuk kamu yang ingin merasakan petualangan emosional dengan visual memukau dan kisah menyentuh hati. Bisa jadi game yang sempurna untuk dimainkan di akhir pekan sambil ditemani hewan peliharaan favoritmu. Dirilis pada 29 Mei 2025 untuk PS5 dan Xbox, Copycat adalah game naratif unik yang membawa perspektif berbeda lewat kisah seekor kucing shelter. Dengan visual artistik, alur emosional, dan kontrol yang intuitif, game ini menawarkan lebih dari sekadar cerita tapi juga sebuah pengalaman. Buat kamu yang suka eksplorasi pelan, kisah menyentuh, dan perspektif unik, Copycat bisa jadi game berikutnya yang kamu jatuh cinta. Siap main bareng kucingmu?",
    "solution": "Ringkasan berita ini adalah tentang game \"Copycat\" yang dirilis pada 19 September 2024 untuk PC dan Mac, kemudian dikonfirmasikan akan dirilis pada 29 Mei 2025 untuk konsol PlayStation 5 dan Xbox Series X/S. Game ini menceritakan tentang seorang kucing shelter yang harus berjuang untuk menemukan tempatnya di dunia, dan memiliki kontrol gameplay yang intuitif serta visual artistik.\n\nSolusi untuk masalah yang diangkat adalah kehilangan identitas dan perasaan tidak dipahami oleh orang lain. Meskipun game ini tidak secara eksplisit membahas tentang kehilangan identitas, namun cerita \"Copycat\" mengangkat tema tentang perspektif unik dari seekor kucing shelter yang harus berjuang untuk menemukan tempatnya di dunia."
  },
  {
    "title": "Pemda DIY Terbitkan Aturan Waspada Peningkatan Kasus Covid-19",
    "url": "https://jogja.idntimes.com/news/jogja/pemda-diy-terbitkan-aturan-waspada-peningkatan-kasus-covid-19-00-6gk18-qn7kkq",
    "image": "https://image.idntimes.com/post/20250513/pexels-cottonbro-3951615-34ad38a2ffe93ff890d5524b702be458-546f0049aa250678cba18ab043036124.jpg",
    "category": "Teknologi",
    "time_published": "12 Jun 2025, 15:21 WIB",
    "scrape_time": "2025-06-13 04:19:45",
    "content": "Yogyakarta, IDN Times - Pemerintah Daerah Istimewa Yogyakarta (DIY) mengeluarkan Surat Edaran atau SE mewaspadai peningkatan kasus Covid-19. SE bernomor 400.7.11/3884 Tahun 2025 tentang Kewaspadaan Peningkatan Kasus Covid-19 di DIY, ditetapkan 11 Juni 2025, ditandatangani Plh Sekda DIY, Trisaktiyana. Surat ditujukan kepada Kepala BINDA, BKK, BB Labkesmas, dinas kesehatan, direktur rumah sakit, serta puskesmas di DIY. Di dalam surat diatur dalam rangka peningkatan kewaspadaan terhadap kasus Covid-19, perlu dilakukan langkah konkret. SE menginstruksikan Dinas Kesehatan provinsi dan kabupaten/kota se-DIY memantau dan memverifikasi tren kasus ILI/SARI/Pneumonia/Covid-19 melalui pelaporan rutin Sistem Kewaspadaan Dini dan Respon (SKDR). Jika terjadi peningkatan kasus potensial KLB, semua pihak terkait diharuskan melapor kurang dari 24 jam ke dalam laporan Surveilans Berbasis Kejadian/Event Based Surveillance (EBS) di aplikasi Sistem Kewaspadaan Dini dan Respon (SKDR). \"Melakukan penyelidikan epidemiologi apabila ditemukan adanya. peningkatan kasus COVID-19 maupun infeksi saluran pernafasan lainnya,\" demikian isi poin ketiga dalam SE tersebut. Selanjutnya, melaksanakan pemetaan risiko dan penyusunan rekomendasi Covid-19 melalui https://petarisikopie id/. Dinas kesehatan kabupaten/kota menyiapkan fasilitas kesehatan untuk penatalaksanaan kasus Covid-19 yang membutuhkan perawatan sesuai pedoman berlaku. Untuk meningkatkan promosi kesehatan kewaspadaan Covid-19, masyarakat harus melakukan beberapa hal, yaitu: Menerapkan Perilaku Hidup Bersih Sehat (PHBS); Cuci tangan dengan air mengalir dan menggunakan sabun (CTPS) atau hand sanitizer; Mengenakan masker bagi masyarakat yang sakit atau jika berada di kerumunan; Segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan dan ada riwayat kontak dengan faktor risiko. Lebih lanjut, SE ini juga menginstruksikan fasilitas pelayanan kesehatan di DIY melaksanakan rujukan pasien Covid-19 dengan menggunakan Sistem rujukan terintegrasi (SISRUTE). Rumah sakit juga wajib memperbarui atau melakukan updating data ketersediaan tempat tidur Covid-19 atau isolasi dan keterisiannya setiap hari melalui RS Online. Badan Intelijen Nasional Daerah DIY untuk memantau perkembangan isu di masyarakat terkait Covid-19 di DIY. Badan Kekarantinaan Kesehatan Yogyakarta untuk melaksanakan pengawasan dan pencegahan penularan Covid-19 di pintu masuk Negara. Terakhir, BB Labkesmas Yogyakarta sebagai laboratorium rujukan pemeriksaan spesimen suspek Covid-19 dari Fasilitas Pelayanan Kesehatan DIY.",
    "solution": "Ringkasan Berita:\n\nPemerintah Daerah Istimewa Yogyakarta (DIY) mengeluarkan Surat Edaran (SE) untuk mewaspadai peningkatan kasus Covid-19 di daerah ini. SE tersebut memberikan instruksi kepada berbagai pihak terkait, seperti Dinas Kesehatan, Rumah Sakit, dan Puskesmas, untuk memantau dan memverifikasi tren kasus Covid-19 melalui sistem kewaspadaan dini dan respon (SKDR). Selain itu, masyarakat juga diingatkan untuk melakukan beberapa hal, seperti menerapkan Perilaku Hidup Bersih Sehat, mengenakan masker, dan segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan.\n\nSolusi:\n\nUntuk mencegah penularan Covid-19 di DIY, pemerintah dan masyarakat harus bekerja sama. Solusinya adalah:\n\n1. Menerapkan Perilaku Hidup Bersih Sehat (PHBS) untuk mengurangi risiko penularan.\n2. Mengenakan masker bagi masyarakat yang sakit atau berada di kerumunan.\n3. Segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan dan ada riwayat kontak dengan faktor risiko.\n4. Fasilitas pelayanan kesehatan harus memperbarui data ketersediaan tempat tidur Covid-19 atau isolasi dan melakukan pengawasan dan pencegahan penularan Covid-19 di pintu masuk Negara."
  },
  {
    "title": "Jadi Petani Tidak Keren, Anak Muda Enggan Turun ke Sawah?",
    "url": "https://jogja.idntimes.com/news/jogja/kolaborasi-00-4qy7t-5g6jk3",
    "image": "https://image.idntimes.com/post/20250611/upload_e898bfb508c2951762fd37d99b34c3e7.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 08:36 WIB",
    "scrape_time": "2025-06-13 04:19:45",
    "content": "Negara maju perlente, traktor keren, baju cowboy, teknologi kekinian. Kalau kita kan masih cangkul panas-panasan. Salah satunya juga karena itu mungkin gak terlihat keren Regenerasi dan penyusutan lahan menjadi ancaman pertanian di Indonesia. Berdasarkan data Badan Pusat Statistika (BPS) Sensus Pertanian Tahun 2023 tahap 1, jumlah petani milenial yang berumur 19-39 tahun tercatat 6.183.009 orang, atau hanya sekitar 21,93 persen dari jumlah petani di Indonesia. Rinciannya, generasi X atau berumur 43-58 tahun 43,39 persen, disusul baby boomer atau umur lebih dari 78 tahun 27,61 persen, lalu milenial atau umur 27-42 tahun 25,61 persen, kemudian generasi Z atau umur 11-26 tahun hanya 2,14 persen dan generasi post Z 0,0 persen. Angka ini cukup memprihatinkan karena pemerintah tengah gencar memproritaskan ketahanan pangan. Belum lagi, jumlah petani muda terus mengalami penurunan selama 10 tahun terakhir. Sejumlah pemuda di beberapa daerah tergerak untuk terjun ke pertanian. Salah satu Inisator Petani Muda Jogja, M. Habib Syaifullah mengatakan banyak yang memandang pertanian atau menjadi petani belum bisa dikatakan menjamin secara ekonomi. Pria yang disapa Ipunk ini mengungkapkan untuk bisa survive di dunia pertanian memang sangat bergantung dengan jumlah lahan yang dimiliki. “Ada kekhawatiran tidak sejahtera,” ujar Ipunk, Kamis (5/6/2025). Belum lagi kata Ipunk, pertanian saat ini di Indonesia masih banyak yang konvensional, tidak seperti di negara maju. “Negara maju perlente, traktor keren, baju cowboy, teknologi kekinian. Kalau kita kan masih cangkul panas-panasan. Salah satunya juga karena itu mungkin gak terlihat keren,” ujar Ipunk. Berbagai persoalan itu membawa lahirnya Petani Muda Jogja. Ipunk mengungkapkan, dari inisiasi awal itu kemudian berlanjut dibangun ruang belajar sekolah tani organik. Berbagai kegiatan pun diselenggarakan, mulai dari workshop hingga walking tour, yang tujuannya memperkenalkan model pertanian sehat dan ramah lingkungan ke anak muda. “Bikin berbagai aktivasi pertanian ke anak muda,” ucap Ipunk. Kini, tidak hanya edukasi ke anak-anak Yayasan Bintang Kidul, Petani Muda Jogja juga menjadi wadah yang terbuka untuk setiap orang belajar tentang pertanian organik. “Workshop ini umum, tidak membatasi anak muda, tapi karena kebetulan namanya Petani Muda Jogja, akhirnya yang ikut anak muda,” ungkapnya. Langkah senada juga dilakukan Enggal Kurnia di Provinsi Lampung. Alumni jurusan Budidaya Tanaman Pangan Politeknik Negeri Lampung (Polinela) ini memilih turun langsung ke sawah, bukan karena terpaksa, melainkan karena cinta. “Saya dari kecil memang dari keluarga petani. Waktu kuliah ambil pertanian juga, jadi ilmunya dapet, praktiknya sudah terbiasa dari kecil,” cerita Enggal kepada IDN Times, Sabtu (7/6/2025). Bertani bagi Enggal bukan sekadar pekerjaan, tapi juga hobi yang sudah ditekuninya sejak SMP. Ia merasa lebih bebas dan produktif saat berada di lahan pertanian dibanding di dalam ruangan. Saat ini Enggal fokus menanam padi dan jagung. Ia sempat menanam tanaman hortikultura seperti sayuran kacang panjang, terong atau cabai. Tapi tahun ini lahannya dialihkan sepenuhnya ke tanaman pangan. Menurutnya, hasilnya masih sesuai dan menjanjikan. \"Apalagi sekarang ada program Bulog dengan harga minimal Rp6.500. Walau ada yang beli di bawah itu, tetap masih ada untungnya,” katanya. Kendati demikian Enggal, tak bisa berbuat apa-apa terkait dengan tantangan cuaca ekstrem yang menjadi risiko besar. Terutama saat musim hujan dan lahan dekat sungai terkena banjir. Menurutnya, kerugian akibat bencana seperti banjir di lahan padi bisa mencapai Rp10 juta–Rp12 juta per musim tanam. Meski begitu, Enggal tetap punya strategi yakni diversifikasi hasil panen. “Kalau hasil padi kurang bagus, masih bisa ketolong dari sayuran. Dulu sempat tanam horti juga. Jadi itu bisa bantu buat pemasukan harian,” jelasnya. Untuk penjualan, Enggal juga sudah mencoba jalur online. Tapi mayoritas masih dijual ke tengkulak karena belum ada dukungan pemasaran yang kuat. “Kadang kalau ada order online kita kirim. Tapi sebagian besar tetap ke tengkulak karena cepat. Kita masih belum ada yang bantu pasarin,” ujarnya. Ia juga sudah memanfaatkan teknologi seperti traktor dan mesin tanam padi (komben), yang menurutnya lebih efisien dibanding tenaga manusia. Apalagi saat ini mencari tenaga manusia untuk menanam sudah sangat sulit sehingga lebih mudah menggunakan teknologi. Walau begitu, teknologi belum bisa menggantikan peran manusia sepenuhnya. Menurutnya, masih ada spot sempit yang harus dikerjakan manual. Enggal menyampaikan, pertanian bisa jadi pekerjaan yang menjanjikan kalau digeluti dengan strategi dan inovasi. Menurutnya, jangan hanya tanam padi, tapi kombinasikan dengan tanaman lain yang punya siklus panen lebih pendek. “Yang penting tekun dan mau berinovasi. Bertani itu bisa jadi jalan hidup yang seru, asal ditekuni dengan cara yang benar,” jelasnya. Salah satu petani milenial yang sudah sukses yakni Firdausi asal Jember. Kini Firdausi telah menjadi pengusaha muda di bidang pertanian. Usaha taninya ia mulai saat duduk di bangku kuliah S1. Waktu itu, Firda mendapat pendanaan wirausaha dari kampus. Teori cara bertani yang baik ia praktikkan betul. “Dari fakultas dapat (pendanaan), dari universitas dapat, dari Dikti juga dapat, akhirnya uang itu saya kumpulkan dibuat bisnis, semua untuk membeli lahan (pertanian),” ujarnya kepada IDN Times, Selasa (18/2/2025). Puncaknya, pada 2019 silam ia pernah merajai pasar porang nasional. Bahkan, Firda pernah dipercaya oleh perusahaan pertanian menjadi penyuplai bibit porang untuk 500 hektare lahan. “Dari situ aku bisa beli lahan pertanian semakin banyak. Awalnya aku beli satu petak, akhirnya beli lagi, beli lagi, mulai intensif di dunia pertanian ya saat itu,” kata perempuan yang pernah menjadi Mahasiswa Berprestasi (Mawapres) Fakultas Pertanian UB 2019 ini. Ia kemudian merambah ke tanaman lain, mulai dari padi, jagung, cabai, bawang merah hingga jeruk. Berbagai hasil taninya ini ia jual di sekitar Jember. Omzetnya tembus puluhan juta rupiah dalam sekali panen. Penghasilan ini tentu jauh dari gaji bulanannya sebagai peneliti di salah satu perusahaan pertanian. Tak mau sukses sendiri, Firda pun mengajak petani di sekitar tempat tinggalnya untuk mengikuti jejaknya. Berbekal ilmu dari kuliah S1 di Universitas Brawijaya (UB) dan S2 di Institut Pertanian Bogor (IPB), ia mengajarkan orang-orang sekitarnya cara bertani yang benar.  “Ada sekitar 40 orang yang kerja sama aku, aku juga minta tetanggaku untuk menanam porang aku yang beli,” terang Firda. Ia bahkan belakangan didapuk menjadi pembina banyak petani porang pemula di Indonesia. “Jadi aku punya binaan petani porang hampir di seluruh Indonesia, di Kupang ada, Riau ada,” kata dia. Usaha Firda makin meluas setelah mencoba peruntungan budi daya telang. memanfaatkan pematang sawah sebagai lahan tanam. Hasilnya mampu menembus pabrik-pabrik yang membutuhkan bunga telang sebagai pewarna alami. Lumayan, setiap harinya tetangga-tetangga Firda mampu menghasilkan omset Rp50 ribu. Ini cukup untuk membantu tambahan penghasilan mereka. “Jadi bukan cuma tetangga (yang ikut menanam telang) ada dari Batu, Malang, hingga Probolinggo yang join, ada sekitar 40 orang,” katanya. Bahkan, pada tahun 2018 ia menjadi pemain utama pasar bunga telang nasional. “Kita tanam satu petak bisa dapat setengah kilogram, waktu itu harga satu kilogram Rp1,4 juta, jadi walau lahanku satu petak aku dapat Rp700 ribu, bunga telang aku jual ke perusahaan permen dan mi,” tutur Firda. Sejak beberapa tahun silam, permasalahan regenerasi sudah menjadi konsen pemerintah pusat dan daerah, bagaimana menarik minat anak muda untuk fokus dalam bertani. \"Program regenerasi petani muda ini sudah ada sejak beberapa menteri di periode lalu. Dulu istilahnya pemuda tani, petani milenial, sekarang brigade pangan,\" ungkap Kepala Dinas Pertanian Tanaman Pangan dan Hortikultura Sumsel, Bambang Pramono kepada IDN Times, Kamis (5/6/2025). Berdasar data BPS Sumsel 2023, tercatat ada sekitar 14,11 persen petani milenial dengan rentang usia 25-34 tahun atau turun dibanding data yang sama di 2013 yang mencapai 18,68 persen. Data lainnya menunjukan penurunan pada kelompok usia 35 tahun hingga 44 tahun pada 2013 sebesar 31,23 persen menjadi 27,74 persen. Lalu di usia 45-54 tahun naik dari tahun 2013 sebanyak 25,83 persen menjadi 26,76 persen dan kelompok usia 55 tahun hingga 64 tahun pada 2013 sebanyak 15,57 persen dan di 2023 menjadi 18,68 persen. Bambang menjelaskan, kebutuhan akan regenerasi petani muda di Sumsel harus terus dilakukan mengingat anak muda yang menjadi penyangga sektor pertanian di masa mendatang. Dengan berkembangnya teknologi diharapkan menambah minat anak muda dalam mengelola petanian. \"Berdasar data memang ada penurunan sehingga perlu dukungan semua pihak untuk membuat pertanian khususnya padi dapat dilirik kaum muda,\" jelas dia. Bambang menjelaskan, kelanjutan program Brigade Pangan diharapkan dapat menyasar generasi muda untuk terjun ke dunia pertanian khususnya dalam sektor budi daya padi. Program ini menyasar anak-anak muda baik yang berlatar belakang keluarga petani maupun bukan dari keluarga petani. \"Brigade Pangan hadir untuk menjawab tantangan regenerasi petani. Kita ingin pertanian tidak hanya menjadi pilihan terakhir, tapi justru menjadi peluang masa depan yang menarik bagi kaum muda. Untuk itu dukungan pemerintah hadir dengan dengan alat dan mesin pertanian,\" jelas dia. Upaya untuk menumbuhkan petani muda sekarang coba digalakkan Pemkot Bogor bekerja sama dengan Pemuda Tani Indonesia (PTI). Ketua DPC PTI Kota Bogor, Jieckry Da Friansyah mengatakan ingin mengubah persepsi bahwa menjadi petani harus kotor dan bergantung pada lahan luas. PTI Kota Bogor hadir sebagai wadah anak-anak muda, bahkan yang tak punya latar belakang bertani, agar tertarik menekuni dunia pertanian. Salah satunya program menanam komoditas bernilai ekonomi tinggi seperti melon Jepang, tomat ceri, hingga strowberi impor. Wakil Wali Kota Bogor, Jenal Mutaqin, juga menyambut baik langkah PTI sebagai bagian dari peningkatan kapasitas dan kaderisasi petani muda. Dia menegaskan pemerintah daerah siap berkolaborasi menjalankan kebijakan pusat soal kedaulatan pangan. \"Sudah ada arahan prioritas tinggi ke sektor pertanian. Tinggal kita di daerah mau tidak menjalankan dan mengawal itu,” katanya. Perusahaan Petrokimia Gresik pun turut ambil peran. Perusahaan holding Pupuk Indonesia ini misalnya punya program pemantik petani muda seperti Beasiswa Tani Muda Indonesia dan Taruna Makmur. Direktur Keuangan & Umum Petrokimia Gresik, Robby Setiabudi Madjid mengatakan, program pertama yang dijalankan Petrokimia Gresik untuk regenerasi petani adalah Beasiswa Tani Muda Indonesia. Program ini untuk menumbuhkan ketertarikan generasi muda pada pertanian. Jumlah penerima program beasiswa pada tahun 2024 ada 50 pelajar dari Sekolah Menengah Kejuruan (SMK) jurusan pertanian di Jawa Timur. Sementara sejak program ini dibuka tahun 2022, sudah ada 150 siswa penerima. Beasiswa direalisasikan berupa bantuan biaya pendidikan setiap bulan selama satu tahun. Adapun Taruna Makmur adalah program pembekalan mahasiswa Politeknik Pembangunan Pertanian (Polbangtan) untuk menjadi pendamping pada Program Makmur. Mereka menggandeng Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian (BPPSDMP) Kementerian Pertanian (Kementan) Republik Indonesia. Program Makmur sendiri merupakan ekosistem pertanian yang diinisiasi Menteri BUMN Republik Indonesia, Erick Thohir sejak tahun 2021. \"Melalui Taruna Makmur, Petrokimia Gresik mulai tahun 2022 mengajak mahasiswa Polbangtan untuk turut aktif menjadi tenaga pendamping yang membantu petani untuk meningkatkan produktivitas pertanian dan penghasilan petani, dalam rangka menciptakan pertanian berkelanjutan di Indonesia,\" ujar Robby melalui pers rilis yang diunggah pada November 2024 lalu. Ia menambahkan, program Taruna Makmur pun menarik perhatian Pupuk Indonesia, sehingga jangkauannya diperluas mulai tahun 2023. Selama tahun 2022, total ada 30 Taruna Makmur yang disebar ke berbagai daerah di Indonesia, kemudian di tahun 2023 ada sebanyak 76 Taruna Makmur diberangkatkan ke seluruh Indonesia oleh Pupuk Indonesia. Untuk tahun 2024 ini, ada sebanyak 102 Taruna Makmur. \"Melalui program-program ini diharapkan para penerima sasaran termotivasi untuk turut aktif memajukan pertanian, serta mampu menginspirasi generasi muda lainnya untuk menjadi Pahlawan Pangan,\" katanya. Dosen Teknologi Hasil Pertanian Universitas Lampung (Unila), Dewi Sartika, mengatakan di era digital yang serba cepat, pertanian masih dipandang sebelah mata. Apalagi oleh Gen Z yang cenderung memilih pekerjaan dengan hasil instan dan suasana kerja yang nyaman. Namun menurut Dewi, justru di sanalah tantangan sekaligus peluang besar yang belum banyak disadari. “Sebenarnya mungkin mereka (Gen Z) tidak melihat potensinya. Pandangan mereka kan tentang bagaimana pendapatan bisa cepat dan banyak. Jadi lebih tertarik bikin produk makanan, lalu ada yang beli dan langsung dapat uang,” jelas Ketua Pusat Inkubator Bisnis, Hilirisasi Riset, Ketahanan Pangan, dan Jaminan Halal Unila ini. Dewi menjelaskan, kini pertanian sudah sangat dimudahkan dengan teknologi. Mulai dari cara tanam, pemeliharaan, hingga panen dan distribusi. Tapi yang jadi masalah, informasi tentang kemajuan itu belum tersampaikan dengan baik ke generasi muda. “Mereka belum tahu kalau sayuran dengan sentuhan menarik bisa dijual dengan harga lebih tinggi. Contohnya, di swalayan, sayur dikemas dan dikasih merek, harganya bisa sampai Rp8 ribu. Padahal di pasar tradisional cuma Rp2 ribu. Nilai tambah itu yang belum dilihat,” katanya. Banyak pengusaha, kata Dewi, sebenarnya bukan petani. Mereka menghimpun hasil panen dari petani, lalu memberi sentuhan pascapanen seperti pengemasan dan branding, dan hasilnya sangat menguntungkan. Kondisi makin sempitnya lahan pertanian dan makin bertambahnya populasi, Dewi menekankan pentingnya pemanfaatan ruang terbatas secara kreatif. Misalnya dengan konsep urban farming seperti hidroponik, rooftop garden, atau memanfaatkan pekarangan rumah. “Pertanian itu bisa dikembangkan secara vertikal. Tidak perlu lahan luas. Yang penting tahu cara mengelola dengan efisien,” ujarnya. Ia menilai ke depan tantangan pangan akan makin besar, apalagi cuaca tak menentu berisiko menyebabkan krisis makanan. Harga pangan bisa melonjak jika tidak ada perubahan dalam pengelolaan pertanian. Menurut Dewi, salah satu masalah besar dalam mengajak anak muda terjun ke pertanian, adalah tidak adanya pendampingan menyeluruh dalam program pertanian. “Kadang ada program tanam cabai atau bawang, tapi setelah panen, gak ada yang ngurus. Cabai kan gak tahan lama, akhirnya busuk dan dibuang. Petani kecewa,” ujarnya. Pada 2024, Kantor Staf Kepresidenan memberikan data, setiap tahunnya terdapat sekitar 50 ribu hingga 70 ribu hektare lahan pertanian di Indonesia terus berkurang, ini terjadi juga di lahan pertanian Jawa Barat. Data Badan Pusat Statistik mencatat untuk wilayah Jabar luas sawah pada tahun 2014 sebesar 936.529 hektar telah menyusut menjadi 898.711 hektare tahun 2018, menyusut seluas 37.818 hektare. Sementara pada data BPS lainnya, pada 2022 angka luas panen padi mencapai 1,66 juta hektare. Namun, dua tahun beruntun angkanya kembali menyusut menjadi 1,58 juta hektare pada 2023 dan 1,47 juta hektare pada 2024. Ketua Dewan Pakar DPD HKTI Jawa Barat, Entang Sastraatmadja menuturkan, Jawa Barat dulu memang dikenal sebagai lumbung padi nasional. Produksi padi di provinsi ini kerap melimpah hingga surplus jutaan ton. Setidaknya ada tiga daerah sebagai penghasil padi terbanyak yaitu, Indramayu, Karawang, dan Subang. \"Tapi itu dulu. Jawa Barat sekarang tidak sehebat itu. Produksi padi dalam hitungan provinsi kerap kalah dari Jawa Timur. Salah satu masalahnya karena Jawa Barat marak terjadi alih fungsi lahan pertanian,\" kata Entang. Maraknya alih fungsi lahan pertanian produktif menjadi kawasan industri, kawasan perumahan atau pemukiman, kebutuhan infrastruktur dasar, pengembangan jalan tol, pembangunan aero city bandara internasional, pembangunan pelabuhan berkelas internasional dan lain sebagainya. \"Sekarang walaupun ada undang-undang untuk menjaga hilangnya lahan pertanian, tapi sering terbentur dengan aturan lain misalnya proyek Proyek Strategis Nasional (PSN). Itu kan ga bisa dilawan (oleh pemerintah daerah). Ini tentu membuat Jawa Barat semakin berkurang luas baku sawah yang dimilikinya,\" kata Entang, Jumat (7/6/2025). Persoalan lain adalah, selama ini tidak ada jaminan dari pemerintah bahwa anak muda yang bekerja sebagai petani bisa sejahtera. Jaminan ini seharusnya diberikan termasuk lewat berbagai program dan aturan sehingga ada kepastian bahwa anak muda yang menjadi petani tidak akan miskin.",
    "solution": "Berikut adalah ringkasan berita tentang masalah penurunan lahan pertanian di Jawa Barat dan dampaknya pada petani, serta solusinya:\n\nRingkasan Berita: Masalah Penurunan Lahan Pertanian di Jawa Barat dan Dampaknya Pada Petani\n\nMasih banyak lahan pertanian yang hilang di Jawa Barat karena maraknya alih fungsi lahan pertanian menjadi kawasan industri, kawasan perumahan atau pemukiman. Kondisi ini membuat produksi padi di provinsi tersebut tidak sehebat lagi seperti dulu.\n\nSolusi untuk mengatasi masalah penurunan lahan pertanian adalah dengan menerapkan konsep urban farming seperti hidroponik, rooftop garden, atau memanfaatkan pekarangan rumah. Selain itu, perlu ada jaminan dari pemerintah bahwa anak muda yang bekerja sebagai petani bisa sejahtera dan tidak akan miskin."
  }
]