[
  {
    "title": "Warga Sleman Kehilangan Sawah Diduga Praktik Mafia Tanah",
    "url": "https://jogja.idntimes.com/news/jogja/warga-sleman-kehilangan-sawah-diduga-praktik-mafia-tanah-00-6gk18-lzmht5",
    "image": "https://image.idntimes.com/post/20250513/whatsapp-image-2025-05-13-at-094423-d109bb09bc72f51f459deb18a4f728ef.jpeg",
    "category": "Hukum",
    "time_published": "19 Jun 2025, 15:28 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Sleman, IDN Times - Keluarga perempuan lanjut usia di Sleman, DIY, bernama Sumirah kehilangan asetnya berupa lahan sawah seluas ratusan meter persegi diduga akibat praktik mafia tanah. Mirisnya, putri Sumirah berinisial SP sekarang juga berstatus tersangka setelah mencoba mendapatkan sertifikat atas lahan yang menjadi hak keluarganya. Chrisna Harimurti pendamping hukum dari LBH Dharma Yudha menuturkan, peristiwa ini bermula dari 2014 lalu. Bermula ketika seseorang berinisial YK menawar untuk membeli tanah sawah milik almarhum Budiharjo, suami Sumirah ayahanda SP. Luas objek perkara ini sekitar 800 meter persegi, berlokasi di Maguwoharjo, Depok, Sleman, DIY. Menurut Chrisna, Budiharjo kala itu terus menolak hingga akhirnya YK menawarkan untuk skema tukar guling dengan lahan di samping milik tetangga yang katanya sudah ia beli. Budiharjo akhirnya mengiyakan. Namun, karena lahan sawah Budiharjo masih berstatus Letter C, maka YK menawarkan untuk mengubahnya menjadi Sertifikat Hak Milik (SHM). \"Orang tersebut (YK) seolah-olah membantu, dibantu urusan sertifikat,\" kata Chrisna saat dihubungi. Beberapa waktu berselang, lanjut Chrisna, almarhum Budiharjo dan Sumirah didatangi sejumlah orang. Mereka menyodorkan berkas-berkas yang saat itu diklaim untuk mengurus tukar guling. \"Pak Budiharjo dan Bu Sumirah ini kan tidak bisa baca tulis, tapi waktu itu isi berkas tidak dibacakan dan kemudian diminta cap jempol,\" imbuh Chrisna. Selain buta huruf, kata Chrisna, Budiharjo dan Sumirah waktu itu juga tidak didampingi anak-anak mereka. Sampai akhirnya YK mengabarkan jika sertifikat sudah selesai diurus. Namun demikian, lanjut Chrisna, sertifikat atas nama Budiharjo itu tak kunjung diterimanya, ia mempertanyakan di mana fisik bukti legalitas itu. SP kemudian bertanya ke kantor pertanahan setempat, mengapa sertifikat terbit hanya untuk atas rumah mereka yang kebetulan saat itu juga diurus. Sementara bukti legalitas lahan sawah atas nama Budiharjo tidak ada. SP kemudian mencari dokumen sertifikat tersebut di setiap sudut rumah, tapi tetap tidak ada. Dia juga berupaya menemui YK, meski selalu gagal. Akhirnya, kantor pertanahan setempat memberikan solusi kepada SP agar membuat duplikat untuk pengganti sertifikat hilang. Akan tetapi, setelah mengajukan duplikat, SP sekitar tahun 2016 justru dilaporkan ke Polda DIY oleh sosok berinisial SAE yang ternyata jadi pemilik sertifikat atas lahan sawah Budiharjo. Waktu bergulir hingga ia resmi ditetapkan sebagai tersangka tahun 2022. \"Dilaporkan di Polda DIY atas dugaan pemalsuan dan keterangan palsu, tapi sebenarnya nggak tahu sertifikat itu ada di mana,\" kata Chrisna. Setelah dicari tahu, almarhum Budiharjo saat proses pengurusan sertifikat tukar guling 2014 silam, telah menyepakati Perjanjian Pengikatan Jual Beli (PPJB) untuk lahan sawah miliknya tanpa sepengetahuannya \"Di PPJB itu bunyinya ada uang Rp2,3 miliar, lha pertanyaan besar keluarga itu, kapan diberikan ke Pak Budiharjo, di rekening mana, kuitansi mana, buktinya mana gitu lho,\" kata Chrisna. Menurut Chrisna, duit sebanyak itu katanya dibayarkan secara tunai. Tapi, Sumirah mengaku tak pernah melihat, apalagi menerimanya. Sementara, tambah Chrisna, YK saat diperiksa polisi mengaku tanda terima uang Rp2,3 miliar untuk lahan sawah Budiharjo itu sudah hilang. Chrisna pun menduga kuat Budiharjo dan Sumirah sudah jadi korban praktik mafia tanah sedari tawaran tukar guling yang tidak pernah terjadi. \"Pola-polanya mafia tanah begitu itu,\" lanjutnya. Lebih-lebih, setelah diusut lahan tetangga yang dijanjikan akan ditukargulingkan dengan sawah Budiharjo juga belum dibeli YK. \"Lha terus yang mau ditukar guling apa, lha wong nggak ada tanahnya kok ditukar guling!\" tegas Chrisna. Chrisna pun mengaku pihaknya sudah mengirim surat permohonan ke Polda DIY agar dilaksanakan pemeriksaan ulang guna mengecek kembali kebenaran materiil, seperti kuitansi dari Rp2,3 milar tadi. Dia juga meminta agar perkara yang membuat SP tersangka tak diteruskan karena cuma akan menjadi preseden buruk bagi penegakan hukum RI. Chrisna juga mengungkap soal kliennya yang menempuh jalur hukum dengan mengajukan gugatan perdata terhadap SAE dan YK ke Pengadilan Negeri Sleman untuk perkara ini. Tapi, gugatan ditolak dan kini masih berproses kasasi di Mahkamah Agung (MA). Dalam video yang diunggah LBH Dharma Yudha, Sumirah bahkan sampai memohon bantuan kepada Presiden RI, Prabowo Subianto untuk kasus yang menerpa ia dan keluarganya ini. \"Saya minta bantuan Pak Prabowo, kalau tanah saya, untuk anak-anak saya, Pak Prabowo. Harus bagaimana pak, saya itu orang tidak punya, tidak paham peraturan justru dibohongin orang. Tidak punya hati orangnya,\" kata Sumirah dalam video itu. Awak media telah meminta izin kepada Chrisna untuk mengutip pernyataan dalam video tersebut. Adapun SP memastikan bahwa ia sekeluarga tak mengenali sosok SAE ini. Dia juga meyakini orangtuanya tidak pernah menjual tanah sawah tersebut ke sosok SAE. \"Sertifikat kami dijual kepada seseorang yang kami tidak kenal sama sekali, dan dibilang orangtua kami sudah menerima uang Rp2,3 miliar,\" kata SP. \"Kami sebagai anak tidak terima orangtua kami dizalimi menjual tanah seperti itu. Orangtua kami dari dulu tidak akan menjual tanahnya,\" sambung SP. Terpisah, Kasubbid Penmas Polda DIY, AKBP Verena SW saat dikonfirmasi mengatakan masih akan melakukan pengecekan soal kasus pidana yang menyeret SP ini.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nKeluarga perempuan lanjut usia di Sleman, DIY, bernama Sumirah kehilangan asetnya berupa lahan sawah seluas ratusan meter persegi diduga akibat praktik mafia tanah. Ia dan keluarganya menyalahkan sosok YK yang diperkira sebagai pemilik sertifikat atas lahan sawah milik almarhum Budiharjo, ayahanda Sumirah. Sertifikat tersebut seharusnya diterimanya oleh Sumirah, tetapi ia tidak pernah menerima karena ia tidak mengenal YK dan tidak memiliki uang untuk membayar sertifikat yang diberikan kepada ayahandanya.\n\nSolusi:\n\n- Pihak LBH Dharma Yudha dapat melanjutkan kasus ini dengan mengajukan gugatan perdata terhadap SAE dan YK ke Pengadilan Negeri Sleman.\n- Kasubbid Penmas Polda DIY harus melakukan pengecekan soal kasus pidana yang menyeret SP ini untuk menemukan sebenarnya sosok yang bertanggung jawab atas kehilangan lahan sawah milik Sumirah."
  },
  {
    "title": "Jembatan Pandansimo Hampir Rampung, Dispar Bantul Akan Bangun 9 TPR",
    "url": "https://jogja.idntimes.com/news/jogja/jembatan-pandansimo-hampir-rampung-dispar-bantul-akan-bangun-9-tpr-00-8fvh9-wgw3k7",
    "image": "https://image.idntimes.com/post/20250609/upload_731fd0b3c5f3db52fcd096e16f692ff0.jpg",
    "category": "Unknown",
    "time_published": "19 Jun 2025, 15:09 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Bantul, IDN Times - Pembangunan Jembatan Pandansimo, yang menghubungkan Kabupaten Bantul dan Kabupaten Kulon Progo, kini memasuki tahap akhir. Meski begitu, belum ada kepastian kapan jembatan ini akan diresmikan dan mulai beroperasi. Jika jembatan mulai digunakan, keberadaannya akan berdampak pada lokasi Tempat Pemungutan Retribusi (TPR) objek wisata pantai selatan Bantul yang saat ini berada di sisi utara Jalur Jalan Lintas Selatan (JJLS). Untuk menghindari potensi kebocoran retribusi, Pemkab Bantul berencana membangun TPR baru di sisi selatan JJLS. Dinas Pariwisata Kabupaten Bantul menyatakan telah mengantisipasi operasional Jembatan Pandansimo dengan membangun TPR baru di sisi selatan JJLS, mulai dari Pantai Parangtritis hingga Pantai Pandansimo. “Ya, memang harus membuat TPR baru di selatan JJLS. Itu menjadi konsekuensi saat Jembatan Pandansimo beroperasi, apalagi nanti Kelok 18 juga sudah dibuka,” ujar Kepala Bidang Destinasi Wisata Dispar Bantul, Yuli Hernandi, Kamis (19/6/2025). Yuli menyebut, TPR induk Pantai Parangtritis nantinya akan dibangun di dekat Makam Syekh Bela Belu dengan anggaran sekitar Rp180 juta. Saat ini, prosesnya sudah masuk tahap Unit Layanan Pengadaan (ULP). “Ya, harapannya dua bulan ke depan sudah bisa terealisasi,” ujarnya. Selain TPR induk, Yuli mengungkapkan bahwa akan ada delapan titik TPR prototipe yang dibangun di sejumlah pantai, yakni Pantai Pandansimo, Pantai Baru, Pantai Kuwaru, Gua Cemara, Pantai Cangkring, Pantai Samas, Pantai Depok, dan Parangtritis. TPR lama di Parangtritis akan dinonaktifkan seiring pengalihan akses masuk ke arah selatan melalui JJLS, termasuk seluruh TPR yang saat ini berada di sisi utara JJLS seperti TPR Samas. “Kami sudah siapkan skenario teknis, tinggal persoalan waktu, mana yang lebih dulu rampung—jembatannya atau TPR-nya,” pungkas Yuli.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPembangunan Jembatan Pandansimo di Kabupaten Bantul sekarang memasuki tahap akhir. Untuk menghindari potensi kebocoran retribusi, Pemkab Bantul berencana membangun Tempat Pemungutan Retribusi (TPR) baru di sisi selatan Jalur Jalan Lintas Selatan (JJLS). Dinas Pariwisata Kabupaten Bantul telah mengantisipasi operasional jembatan ini dengan membangun TPR baru di sejumlah pantai, termasuk Pantai Parangtritis dan Pantai Pandansimo.\n\nSolusi:\nUntuk menghindari potensi kebocoran retribusi saat Jembatan Pandansimo beroperasi, sebaiknya diperhatikan beberapa hal seperti:\n\n1. Meningkatkan kesadaran penggunaan TPR yang benar di pantai-pantai di Bantul.\n2. Memastikan bahwa semua TPR yang dibangun di selatan JJLS memiliki sistem retribusi yang efisien dan transparan.\n3. Membuat program edukasi bagi pengunjung tentang pentingnya menggunakan TPR yang benar untuk menghindari kebocoran retribusi.\n\nDengan demikian, diperlukan perencanaan dan implementasi yang matang untuk mengantisipasi dan mengatasi potensi masalah yang dihadapi saat Jembatan Pandansimo beroperasi."
  },
  {
    "title": "Gas Melon Bocor, Warga Piyungan Bantul Alami Luka Bakar 40 Persen",
    "url": "https://jogja.idntimes.com/news/jogja/gas-melon-bocor-warga-piyungan-bantul-alami-luka-bakar-40-persen-c1c2-01-nzlq7-dnv92y",
    "image": "https://image.idntimes.com/post/20250206/img-20250206-211455-1a267008864acdfcf292a360cfa4a0d2.jpg",
    "category": "teknologi",
    "time_published": "19 Jun 2025, 14:23 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Bantul, IDN Times - Dwi Purwanati (46), warga Padukuhan Kemloko, Kalurahan Srimartani, Kapanewon Piyungan, Bantul, mengalami luka bakar hingga 40 persen akibat kebocoran tabung gas melon saat sedang memasak, Kamis (19/6/2025) sekitar pukul 09.00 WIB. Akibat insiden tersebut, korban harus dilarikan ke rumah sakit untuk mendapatkan perawatan medis. Kasi Humas Polres Bantul, AKP I Nengah Jeffry, mengatakan kejadian itu bermula ketika korban sedang memasak kue pesanan seseorang. Saat korban akan mengganti tabung gas, tiba-tiba api menyambar tabung gas dari kompor lainnya yang sedang menyala. \"Akibat kejadian itu tubuh korban mengalami luka bakar hingga 40 persen,\" ujarnya. Jeffry melanjutkan, tetangga korban yang mengetahui kejadian tersebut langsung menolong dan melarikan korban ke rumah sakit untuk mendapatkan pertolongan medis. \"Warga juga mematikan gas melon yang masih menyala agar tidak membakar barang atau benda lainnya,\" ucapnya. Jeffry menjelaskan, berdasarkan keterangan sejumlah saksi, kebakaran diduga dipicu oleh api dari kompor lain yang menyala dan menyambar gas melon yang sedang akan dipasang oleh korban. Kebocoran pada tabung gas serta minimnya ventilasi di dapur memperparah situasi. \"Diduga tabung gas yang akan dipasang di kompor mengalami kebocoran ditambah kurangnya ventilasi udara sehingga api langsung menyambar gas melon yang bocor dan kobaran api mengenai korban,\" tuturnya.",
    "solution": "Ringkasan berita ini adalah:\n\nSeorang wanita berusia 46 tahun di Bantul terluka bakar hingga 40 persen akibat kebocoran tabung gas yang menyebabkan api menyambar dan membakar tubuhnya saat sedang memasak. Insiden ini menurut Kasi Humas Polres Bantul diduga dipicu oleh api dari kompor lain yang menyala dan menyambar gas melon yang sedang akan dipasang oleh korban.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk mencegah insiden seperti ini terjadi, penting untuk selalu memastikan bahwa semua peralatan dapur dalam kondisi baik dan aman, serta memiliki ventilasi yang cukup untuk menghindari kebocoran gas. Selain itu, lebih baik untuk meminta bantuan seseorang yang lebih berpengalaman saat bekerja dengan gas untuk menjamin keselamatan saat memasak."
  },
  {
    "title": "Harga Tiket dan Line-up Cherrypop Festival 2025, Jangan Ketinggalan!",
    "url": "https://jogja.idntimes.com/travel/destination/harga-tiket-dan-line-up-cherrypop-festival-2025-c1c2-01-x35vy-fgq224",
    "image": "https://image.idntimes.com/post/20250619/foto-cover-2_bc80e28a-284c-45d0-9773-e337b13b373d.jpg",
    "category": "Hiburan",
    "time_published": "19 Jun 2025, 14:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Swasembada Kreasi kembali menggelar Cherrypop Festival pada tahun 2025 ini. Pertama kali diselenggarakan pada 2022, ini akan menjadi edisi keempat festival musik tersebut. Tahun ini, Cherrypop Festival menghadirkan banyak musisi yang gak kalah menghebohkan dari tahun kemarin. Sebagian tiket sudah terjual habis, berikut harga tiket dan line-up musisinya! Cherrypop Festival 2025 akan digelar selama dua hari, yakni pada 9 dan 10 Agustus 2025. Lapangan Panahan Kenari kembali akan menjadi lokasi festival musik ini, lokasi yang sama dengan edisi sebelumnya. Berikut line-up lengkap musisi yang akan tampil di Cherrypop Festival 2025: Hari pertama The Adams Rumahsakit Perunggu Barasuara Banda Neira Pure Saturday Teenage Death Star The Sastro The Paps The Cottons Negatifa The Melting Minds Ismam Saurus Dojihatori Filller Hari kedua .feast JKT48 Bernadya FSTVLST Reality Club Hivi! Lomba Sihir Captain Jack Reunion The Kick The Milo The Dare The Monophones Colorcode Kornchonk Chaos Toconoma Monohero Aurette and The Polska Seeking Carnival Akadama and The Yoyo Connection feat. Jemawut Hingga berita ini ditulis, penjualan tiket Cherrypop Festival 2025 sudah memasuki tahap Presale 2. Sebelumnya, mereka telah berhasil menjual habis tiket untuk tahap Presale 1 dan juga Early Bird. Berikut daftar harganya: Day 1: Rp149 ribu Day 2: Rp149 ribu 2 Days Pass: Rp249 ribu Pasangan 2 Days Pass (2 tiket): Rp429 ribu Rombongan Day 1 (4 tiket): Rp500 ribu Rombongan Day  2 (4 tiket): Rp500 ribu Rombongan 2 Orang Day 1 (2 tiket): Rp269 ribu Rombongan 2 Orang Day 2 (2 tiket): Rp269 ribu Tiket Cherrypop Festival 2025 bisa dibeli di website resmi cherrypop.id.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSwasembada Kreasi akan menggelar Cherrypop Festival 2025 selama dua hari pada 9 dan 10 Agustus 2025 di Lapangan Panahan Kenari. Line-up musisi yang hadir antara lain The Adams, Rumahsakit Perunggu, Banda Neira, dan banyak lagi. Penjualan tiket sudah memasuki tahap Presale 2 dan harganya mulai dari Rp149 ribu untuk satu hari, Rp249 ribu untuk 2 hari, dan banyak paket harga lainnya.\n\nSolusi untuk masalah yang diangkat adalah penjualan tiket Cherrypop Festival 2025. Penjualan ini biasanya dilakukan secara online melalui website resmi cherrypop.id sehingga dapat dilakukan dari mana saja dan kapan saja."
  },
  {
    "title": "Pemkab Bantul Pasang CCTV di Lokasi Rawan Buang Sampah Sembarangan",
    "url": "https://jogja.idntimes.com/news/jogja/pemkab-bantul-pasangan-cctv-di-lokasi-rawan-digunakan-buang-sampah-sembarangan-00-8fvh9-psqs5w",
    "image": "https://image.idntimes.com/post/20250225/pexels-dom-j-7304-354062-c65153dacb7a2393c396de78f7d53fe2-8b9e97d9c222f26697a837c9cd70c587.jpg",
    "category": "Hukum",
    "time_published": "19 Jun 2025, 13:10 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Bantul, IDN Times - Pemerintah Kabupaten Bantul mulai memasang kamera pengawas atau CCTV di sejumlah titik rawan yang kerap dijadikan lokasi pembuangan sampah sembarangan oleh warga yang tidak bertanggung jawab. Kepala Dinas Komunikasi dan Informatika Kabupaten Bantul, Bobot Ariffi' Aidin, menyampaikan bahwa pihaknya telah memasang sembilan unit CCTV di enam titik lokasi yang rawan dijadikan tempat pembuangan sampah sembarangan oleh warga. “Dari enam lokasi pemantauan CCTV tersebut, semuanya merupakan kawasan yang rawan digunakan untuk membuang sampah secara sembarangan oleh warga yang tidak bertanggung jawab,” ujarnya, Kamis (19/6/2025). Ia menambahkan, lokasi pemasangan sengaja dirahasiakan agar efektivitas pengawasan tetap terjaga. “Yang jelas, CCTV dipasang di daerah-daerah yang rawan dijadikan tempat buang sampah sembarangan,” tambahnya. Karena itu, Bobot mengimbau masyarakat untuk lebih berhati-hati dan tidak membuang sampah sembarangan. Ia menegaskan bahwa aksi tersebut kini bisa terekam kamera CCTV. “Kami mengimbau kepada masyarakat untuk tidak buang sampah sembarangan karena pasti terpantau oleh CCTV,” tegasnya. Sebelumnya, Bupati Bantul Abdul Halim Muslih mengingatkan warga di wilayah suburban seperti Sedayu, Kasihan, Sewon, Banguntapan, dan Piyungan untuk lebih berhati-hati dalam membuang sampah. Ia menegaskan bahwa Pemkab Bantul telah memasang sejumlah CCTV dan menempatkan petugas untuk melakukan pengawasan dan pencegahan. “Kebijakan ini kita tempuh agar daerah kita tetap bersih,” ujarnya. Halim juga menyatakan, ke depan warga yang tertangkap tangan membuang sampah sembarangan dan terekam kamera CCTV, akan dipublikasikan wajahnya melalui media massa maupun media sosial agar menjadi efek jera. “Kami sudah memiliki data warga yang tertangkap tangan membuang sampah sembarangan oleh petugas, tapi belum diumumkan ke publik. Namun, pada tingkat tertentu, ketika pelaku terekam dan tertangkap tangan, wajahnya akan diumumkan lewat media massa,” tegasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Bantul memasang 9 unit CCTV di 6 lokasi rawan untuk mengantisipasi warga membuang sampah sembarangan. Pihak pemerintah berharap masyarakat akan lebih berhati-hati dan tidak membuang sampah sembarangan agar tidak tertangkap tangan oleh petugas.\n\nSolusi:\nUntuk mencegah masalah membuang sampah sembarangan, solusinya adalah meningkatkan kesadaran masyarakat tentang pentingnya menjaga kebersihan lingkungan dan mengembangkan budaya pembuangan sampah yang bertanggung jawab. Pemerintah juga dapat meningkatkan edukasi tentang pentingnya mengelola sampah dengan baik untuk mengurangi masalah ini di masa depan."
  },
  {
    "title": "Review Dune: Awakening, Pengalaman MMO yang Tak Sepenuhnya Dune",
    "url": "https://jogja.idntimes.com/news/techno/review-dune-awakening-c1c2-01-dz73p-hybwwd",
    "image": "https://image.idntimes.com/post/20250613/dune-awakening-review.png",
    "category": "Hiburan",
    "time_published": "19 Jun 2025, 13:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Beberapa hari setelah perilisannya pada 10 Juni 2025, Dune: Awakening langsung menarik perhatian banyak gamer. Tak hanya penggemar survival MMO, tetapi juga para pencinta semesta Dune karya Frank Herbert. Game ini adalah proyek ambisius dari Funcom yang mencoba menggabungkan gameplay survival berbasis crafting dengan kompleksitas politik dan atmosfer gurun ikonik Arrakis. Namun, apakah eksekusinya benar-benar berhasil? Dilansir dari dua ulasan mendalam oleh GameRant dan ScreenRant, berikut ini adalah ulasan lengkap mengenai kekuatan dan kekurangan Dune: Awakening dari segi gameplay hingga kesetiaan terhadap materi sumber. Satu hal yang tidak bisa dimungkiri adalah bahwa Dune: Awakening sangat sukses dalam membangun dunia. Arrakis divisualisasikan dengan indah—mulai dari badai pasir yang menggulung sampai kemunculan tiba-tiba sandworm raksasa yang bisa membuat siapa saja lari tunggang-langgang. Efek visual dan desain suara membuat dunia game ini terasa hidup, menegangkan, sekaligus imersif. Game ini juga menawarkan tingkat kebebasan yang luas. Pemain dapat mengekspresikan diri lewat pembuatan karakter, pemilihan faksi, hingga pembangunan markas. Sistem crafting dan base building-nya bahkan dikatakan sebagai salah satu yang paling fleksibel dalam genre survival-crafting saat ini. Bagi pemain yang menyukai elemen MMO, kehadiran faksi Atreides dan Harkonnen, serta sistem Landsraad voting yang menentukan arah permainan secara server-wide, memberi rasa “hidup” yang unik dalam skala komunitas. Di balik atmosfer yang berhasil dibangun, namun ada kritik tajam terkait bagaimana Dune: Awakening mengeksekusi esensi sejati Dune. Dunia Arrakis terasa terlalu \"ramah\". Elemen survival seperti dehidrasi dan paparan matahari yang seharusnya mematikan justru bisa diakali terlalu mudah, sehingga atmosfer ancaman permanen yang melekat dalam novel Dune jadi kurang terasa. Satu-satunya elemen yang benar-benar memberikan ketegangan adalah sandworm. Kehadirannya bisa benar-benar menghukum pemain yang sembrono, bahkan menyebabkan hilangnya perlengkapan secara permanen. Dari sisi kombat, Dune: Awakening juga tampil kurang konsisten. Melee combat justru terasa lebih tematik dan seru berkat sistem slowblade untuk menembus shield, seperti dalam lore Dune. Tapi sayangnya, desain AI musuh yang lebih banyak menyerang dari jarak jauh membuat gaya bermain melee jadi tidak efektif. Sementara itu, gameplay dengan senjata api justru terasa generik dan tidak memberikan nuansa Dune yang diharapkan. Sebagai survival game, Dune: Awakening menyajikan gameplay loop yang solid: mulai dari mengumpulkan material, menghindari badai, membangun shelter, hingga menjelajah wilayah berbahaya. Aspek survival-nya cukup menantang, terutama dengan sistem hidrasi dan Sunstroke (heatstroke) yang bisa menurunkan kesehatan jika pemain tidak berhati-hati. Namun, grind di fase mid-to-late game menjadi sangat terasa. Kebutuhan crafting meningkat drastis, dan pemain solo akan kesulitan tanpa dukungan tim. Ada pula UI crafting yang kurang intuitif dan bisa menyulitkan pemain saat harus membuat item cepat di tengah pertempuran. Fitur traversal seperti Suspensor Belts dan grappling hook dari kelas Trooper menjadi highlight menarik yang membuat eksplorasi Arrakis jadi lebih menyenangkan. Sistem vertikalitas dan mekanik traversal memberi keleluasaan mobilitas dan menghemat waktu saat menjelajah area luas. Di sisi teknis, Dune: Awakening berjalan cukup stabil, bahkan dalam setting maksimal. Namun, masih ada bug minor seperti karakter yang tersangkut di terrain atau animasi climbing yang kurang halus. Untungnya, Funcom menyediakan fitur “unstuck” untuk keluar dari situasi tersebut. Dune: Awakening adalah game survival MMO dengan atmosfer kuat, visual menawan, dan potensi jangka panjang lewat sistem komunitas dan faksi. Tapi jika kamu datang dengan ekspektasi akan mendapatkan pengalaman Dune yang setia pada buku atau film, kamu mungkin akan kecewa. Game ini berhasil menangkap bentuk permukaan Arrakis, tapi belum menyentuh kedalaman maknanya. Meski begitu, Dune: Awakening tetap menjadi pengalaman MMO yang unik, dan bisa sangat memuaskan bagi fans genre survival—apalagi jika dimainkan bersama teman.",
    "solution": "Berikut adalah ringkasan berita:\n\nDune: Awakening, game survival MMO dari Funcom, telah menarik perhatian banyak pengguna dengan kombinasi gameplay survival, crafting, dan kompleksitas politik. Namun, ulasan mendalam dari GameRant dan ScreenRant menyatakan bahwa game ini berhasil membangun dunia Arrakis yang indah dan menawarkan tingkat kebebasan yang luas, tetapi masih memiliki beberapa kekurangan terkait dengan eksekusi esensi sejati Dune. Kekurangan tersebut termasuk atmosfer yang terlalu \"ramah\" bagi elemen survival, sistem crafting yang kurang fleksibel, dan gameplay kombat yang tidak konsisten.\n\nSolusi untuk masalah yang diangkat:\n\n* Berikan peningkatan pada elemen survival dengan membuatkan dehidrasi dan paparan matahari lebih berat.\n* Tambahkan lebih banyak kekurangan pada sistem crafting untuk membuatnya lebih fleksibel.\n* Perbaiki gameplay kombat dengan menambahkan lebih banyak interaksi antara pemain dan musuh."
  },
  {
    "title": "5 Tipe MBTI yang Gampang Cuan dari Hobi, Passion Jadi Pundi-Pundi",
    "url": "https://jogja.idntimes.com/life/career/tipe-mbti-yang-paling-gampang-cuan-dari-hobi-c1c2-01-bfjms-zry8q2",
    "image": "https://image.idntimes.com/post/20250608/Screenshot 2025-06-08 195758.png",
    "category": "ekonomi",
    "time_published": "19 Jun 2025, 12:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Di tengah hiruk pikuk pekerjaan formal, banyak orang yang mulai sadar kalau hobi dan passion juga bisa dijadikan ladang cuan. Apalagi sekarang, dengan media sosial dan platform digital yang makin berkembang, peluang untuk monetize sesuatu yang disukai jadi makin terbuka lebar. Tapi, gak semua orang punya insting alami buat tahu cara memanfaatkan kesenangan jadi pemasukan. Ada tipe-tipe kepribadian tertentu yang secara natural lebih jago dalam hal ini, entah karena kreativitasnya, semangatnya, atau kejelian ngeliat peluang. MBTI (Myers-Briggs Type Indicator) jadi salah satu cara yang bisa ngasih gambaran gimana seseorang berperilaku, berpikir, dan berinteraksi. Dari 16 tipe MBTI yang ada, beberapa tipe emang punya kecenderungan lebih jago menghasilkan duit dari hal yang mereka sukai. Entah itu dari seni, komunikasi, bisnis, sampai teknologi, mereka tahu gimana caranya ngejalanin passion sambil tetap realistis soal penghasilan. Yuk, langsung aja kenalan sama tipe-tipe MBTI yang paling gampang dapet cuan dari hobi mereka! ENFP dikenal sebagai sosok yang penuh ide, ekspresif, dan punya semangat luar biasa dalam mengekspresikan diri. Mereka gampang banget nemu hobi yang bisa dijadikan konten menarik, mulai dari nulis blog, bikin video, sampai jualan barang handmade. Dengan karisma alami dan kemampuan storytelling yang kuat, ENFP sering kali berhasil menarik perhatian audiens yang loyal. Gak heran kalau banyak content creator sukses, influencer, bahkan entrepreneur kreatif yang ternyata ENFP. ENFP unggul dalam keberanian mereka buat eksplorasi ide-ide baru tanpa takut gagal. Mereka gak takut tampil beda dan justru seneng banget kalau bisa nunjukin sisi unik dari diri mereka. ENFP juga fleksibel dan cepat belajar hal baru, terutama kalau itu berkaitan sama passion mereka. Dunia digital dan media sosial jadi ladang emas buat tipe ini, karena mereka tahu persis gimana bikin sesuatu yang autentik tapi juga menjual. Walau terlihat serius dan tertutup, INTJ punya keunggulan luar biasa dalam hal perencanaan dan strategi. Mereka jago bikin perencanaan jangka panjang dan tahu gimana cara ngembangin hobi jadi sesuatu yang sustainable secara finansial. Misalnya, mereka yang suka analisis data bisa bikin kanal edukatif tentang data science, atau yang suka nulis bisa jadi penulis lepas dengan pendekatan bisnis yang jelas. Buat INTJ, passion tanpa strategi itu sia-sia. INTJ juga punya kepekaan tinggi terhadap peluang yang belum banyak dilihat orang lain. Mereka mampu melihat celah di pasar dan nyari cara buat masuk dengan pendekatan yang efisien dan elegan. Tipe ini biasanya gak terlalu suka jadi pusat perhatian, tapi justru sukses besar di balik layar. Mereka bisa jadi mastermind di balik brand, startup, atau project kreatif yang sukses besar. INFP sering dianggap sebagai tipe yang penuh perasaan, imajinatif, dan punya idealisme tinggi. Mereka sering banget nemu pelarian di dunia seni, seperti ilustrasi, puisi, musik, atau desain, dan dari sanalah mereka bisa mulai dapet cuan. Meski awalnya hobi dilakukan buat diri sendiri, lama-lama karya mereka bisa nyentuh orang lain dan bahkan dibeli dengan harga yang gak main-main. INFP biasanya gak motivasi utama karena uang, tapi justru karena makna, dan itu yang bikin karya mereka punya nilai tinggi. Mereka juga kuat dalam membangun koneksi emosional lewat karya-karya mereka, entah itu lewat kata-kata, gambar, atau nada. Di era di mana personal branding itu penting, INFP bisa bikin portofolio digital yang kuat dan autentik. Meski butuh dorongan dari luar untuk mulai \"menjual diri\", sekali udah jalan, mereka bisa konsisten dan loyal terhadap karya-karya mereka. Kunci mereka cuan? Karya yang jujur, personal, dan penuh makna. ESTP dikenal sebagai sosok yang enerjik, spontan, dan suka banget tantangan baru. Tipe ini biasanya gampang bosan kalau harus kerja di tempat yang terlalu rutin. Tapi justru karena itu, mereka cenderung nemuin hobi yang seru dan bisa dijual, kayak travelling, motoran, atau olahraga ekstrem. Dengan gaya hidup yang aktif dan visual yang menarik, ESTP bisa jadi vlogger, travel blogger, atau bahkan personal trainer yang sukses. ESTP tahu cara nyari spotlight dan memanfaatkannya buat branding. Mereka juga cepat adaptasi dengan tren dan tahu gimana caranya bikin sesuatu yang lagi hits jadi personal konten. Selain itu, mereka juga punya insting bisnis yang tajam dan suka ambil risiko, kombinasi yang bikin mereka sering berhasil di bidang-bidang yang dinamis. Jadi kalau ada yang cuan dari gaya hidupnya yang seru, itu pasti ESTP. Meskipun ISFJ dikenal sebagai tipe yang kalem dan cenderung tradisional, mereka punya kekuatan besar dalam hal konsistensi dan kepekaan terhadap kebutuhan orang lain. Banyak ISFJ yang jago bikin produk handmade, jualan makanan rumahan, atau buka jasa yang berhubungan dengan care seperti konsultasi pendidikan, parenting, atau kesehatan. Hobi yang mereka jalani biasanya penuh dedikasi dan perhatian terhadap detail. ISFJ juga tipe yang gak neko-neko, tapi justru itu yang bikin mereka bisa bangun bisnis kecil-kecilan dengan kuat dan stabil. Mereka jarang cari spotlight, tapi pelanggan mereka bakal loyal karena kualitas dan pelayanan yang tulus. ISFJ juga suka menolong dan punya rasa tanggung jawab besar, jadi saat mereka memutuskan buat serius di satu bidang, hasilnya bisa maksimal. Meski terlihat pelan, ISFJ bisa pelan-pelan jadi cuan dari passion yang kelihatan sederhana tapi bernilai tinggi. Gak semua orang bisa langsung ngubah hobi jadi duit, tapi tipe-tipe MBTI di atas punya keunggulan alami yang bikin proses itu lebih mulus. Kuncinya tetap konsistensi, keberanian buat mulai, dan kemampuan buat terus belajar dari pengalaman. Kalau passion dikasih ruang tumbuh dan ditunjang strategi, cuan pun bakal datang pelan tapi pasti.",
    "solution": "Ringkasan berita ini adalah tentang bagaimana hobi dan passion dapat dijadikan ladang cuan dengan menggunakan media sosial dan platform digital. Berita ini juga memuat penjelasan tentang 4 tipe kepribadian yang paling gampang dapet cuan dari hobi mereka, yaitu ENFP, INTJ, INFP, dan ESTP.\n\nSolusi untuk masalah yang diangkat adalah dengan menemukan kecenderungan dan keunggulan individu dalam menghasilkan duit dari hobi mereka. Berita ini memberikan tips dan saran tentang bagaimana cara memanfaatkan passion menjadi pemasukan, seperti membuat konten menarik, menggunakan strategi bisnis yang tepat, dan menemukan pasar yang sesuai."
  },
  {
    "title": "Lagi, TNGM Tangkap 2 Pendaki Ilegal di Gunung Merapi",
    "url": "https://jogja.idntimes.com/news/jogja/lagi-tngm-tangkap-2-orang-mendaki-puncak-gunung-merapi-c1c2-01-32lq5-fhzd57",
    "image": "https://image.idntimes.com/post/20250527/1684824092-9d479f871747d3edf1ba-72817af63b2a8dff902421284febc434-689418a7ad789d3d67c2732516e37ec5.jpg",
    "category": "hukum",
    "time_published": "19 Jun 2025, 11:42 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Sleman IDN Times - Balai Taman Nasional Gunung Merapi (TNGM) mengamankan dua pendaki ilegal di kawasan Gunung Merapi. Penangkapan dilakukan petugas TNGM setelah menemukan dua unit sepeda motor terparkir di New Selo atau gerbang pendakian Merapi dari sisi utara,  pada Minggu (15/6/2025). Kepala Balai TNGM, Muhammad Wahyudi membeberkan dua pendaki yang tersebut berinisial A (20) asal Bantul, DIY dan N (17) yang berasal dari Kabupaten Semarang, Jawa Tengah. \"Tertangkap di Bangsal Pacaosan di atas New Selo, setelah turun dari atas. Indikasi pertama ada dua motor yang terpakir di parkiran New Selo, sehingga petugas menunggu di Bangsal Pacaosan,\" kata Wahyudi dalam keterangannya. Setelah diamankan, A dan N dibawa ke Resort Pengelolaan Taman Nasional (RPTN) Selo untuk dimintai keterangan. Hasil pemeriksaan mengungkap keduanya termotivasi mendaki Gunung Merapi setelah melihat konten video di media sosial yang dilakukan Y (42), warga Magelang, dan F (22), warga Sragen, Jawa Tengah beberapa saat lalu. \"Menurut keterangan kedua anak ini termotivasi naik Merapi setelah melihat (konten) yang viral kemarin itu. Padahal, konten itu membuat gaduh mengingat status Gunung Merapi saat ini adalah Siaga (Level III),\" beber Wahyudi. Berdasarkan hasil pemeriksaan, Balai TNGM memastikan keempat pendaki yaitu A, N, Y dan F melanggar aturan penutupan aktivitas pendakian. Mereka dijatuhi sanksi sanksi, salah satunya membersihkan Obyek Wisata Alam (OWA) Kalitalang, Klaten selama tiga bulan. \"Sanksi yang kita berikan tentunya juga harus memiliki azas mendidik supaya pelaku tidak mengulangi lagi,\" kata Wahyudi. Ia mengingatkan, kebijakan penutupan sementara pendakian Gunung Merapi didasarkan pada analisis dan kajian terhadap data aktivitas gunung vulkanik tersebut. \"Penutupan pendakian semata-mata untuk mencegah terjadinya kejadian yang tidak diinginkan. Untuk itu seluruh masyarakat dihimbau untuk taat terhadap ketentuan larangan pendakian Gunung Merapi,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDua pendaki ilegal diamanankan oleh Balai Taman Nasional Gunung Merapi (TNGM) setelah mereka terparkir di New Selo dan melanggar aturan penutupan aktivitas pendakian. Mereka termotivasi mendaki gunung setelah melihat konten video viral yang menyebabkan status Gunung Merapi saat ini adalah Siaga (Level III). Empat pendaki tersebut dijatuhi sanksi, salah satunya membersihkan Obyek Wisata Alam (OWA) Kalitalang, Klaten selama tiga bulan.\n\nSolusi untuk masalah yang diangkat: Penting bagi masyarakat untuk taat terhadap ketentuan larangan pendakian Gunung Merapi dan tidak termotivasi oleh konten viral yang dapat menyebabkan bahaya. Selain itu, diperlukan edukasi kepada masyarakat tentang risiko dan bahaya gunung berapi sehingga mereka lebih waspada dalam menghadapinya."
  },
  {
    "title": "7 Rekomendasi Sate Ayam Terbaik di Jogja Menurut Google Review",
    "url": "https://jogja.idntimes.com/food/dining-guide/rekomendasi-sate-ayam-terbaik-di-jogja-menurut-google-review-c1c2-01-d37wh-wr2217",
    "image": "https://image.idntimes.com/post/20250618/satay-4692718_1280_4cfb7b62-5706-46a3-8f01-29c591f7db33.jpg",
    "category": "Hiburan",
    "time_published": "19 Jun 2025, 11:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Makanan comfort food sejuta umat, siapa sih yang bisa nolak kelezatan sate ayam? Potongan daging ayam yang juicy, dibakar di atas bara api sampai gosong tipis, lalu disiram bumbu kacang gurih manis, auto nagih! Jogja sendiri punya sederet warung sate ayam yang bikin kamu pengen balik lagi dan lagi. Buat kamu yang lagi cari tempat makan enak atau lagi healing ke Jogja, ulasan di bawah ini pas banget! Kami sudah mengumpulkan 7 rekomendasi sate ayam terbaik di Jogja versi Google Review. Yuk, cek satu per satu dan temukan spot sate favoritmu berikutnya! Dengan rating 4,8 dari 246 ulasan di Google Review, Sate Ayam Bumbu Merah Kamajaya jadi salah satu kuliner sate ayam yang wajib kamu coba kalau lagi di Jogja. Tempatnya nyaman dan menyediakan area duduk outdoor yang cocok buat nongkrong dan santai bareng teman. Sate ini terbuat dari potongan fillet ayam yang dimarinasi dalam bumbu merah kaya rempah sehingga rasa gurih dan pedasnya meresap sampai ke dalam. Tersedia dua pilihan ukuran: sate L (4 tusuk) seharga Rp21.000 dan Sate XL (5 tusuk) seharga Rp25.000. Dengan nasi putih hangat,  satu porsi dijamin kenyang karena irisan ayamnya gendut-gendut dan bumbunya merah pedasnya meledak di mulut. Warung sate ini berlokasi di Jl. Komojoyo No.12B, Mrican, Caturtunggal, Kec. Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Buka setiap hari pada pukul 16.00 – 22.00 WIB. Kalau bicara soal sate madura di pinggir jalan yang selalu ramai, CAK AMAT adalah salah satunya. Berdasarkan ulasan dari 128 pelanggan, warung berhasil meraih rating sebesar 4,7. Warung sederhana ini jadi langganan banyak orang berkat irisan satenya yang juicy dan pas, dibakar sempurna, lalu disiram bumbu kacang manis gurih khas Madura. Makin mantap dengan irisan bawang merah segar dan sambal cabai rawit yang pedas! Satu porsi sate ayam dibanderol dengan harga Rp14.000 saja, dan kamu bisa pilih pakai lontong atau nasi. Mau makan di tempat sambil lesehan di pinggir jalan? Bisa banget. Atau kalau lebih nyaman dibawa pulang, tinggal bungkus dan nikmati di rumah. Warung sate ini terletak di Jl. Suryowijayan No.57, Gedongkiwo, Kec. Mantrijeron, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari pada pukul 15.30 – 22.00 WIB. Punya rating 4,7 dari 103 ulasan Google, Sate Ayam Tukangan jadi pilihan pas buat kamu yang suka sate dengan bumbu kacang yang beda. Di sini, kamu bisa pilih dua varian: sate daging ayam atau sate campur (daging & telur). Yang bikin beda adalah bumbu kacangnya yang tidak terlalu halus, sehingga masih memiliki  tekstur dan lebih kental, jadi makin menempel di setiap tusuk satenya yang menambah kelezatan. Rasanya? Gurih, medok, dan pastinya tidak pelit bumbu. Dengan harga Rp25.000 per porsi, kamu sudah dapat sate plus lontong yang pulen. Sate Ayam Tukangan berlokasi di Jl. Tukangan No.39, Tegal Panggung, Kecamatan Danurejan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Warung ini buka setiap hari pada pukul 17.00 – 21.00 WIB. Kalau berbicara tentang warung sate yang sudah naik kelas jadi destinasi kuliner dunia, Sate Ratu adalah salah satunya. Dengan lebih dari 10.000 ulasan dari pelanggan dan rating 4,6 bintang di Google, tempat ini layak disebut sebagai warung sate melegenda di Jogja. Bahkan, warung ini udah dikunjungi oleh tamu dari 104 negara, lho! Sajian utamanya adalah sate ayam merah yang pedas gurih, lilit basah, dan ceker tugel. Ketiga menu ini bisa kamu nikmati seharga Rp30.000 saja untuk masing-masing menu. Restoran sate ini juga punya tempat yang nyaman dan menyediakan area duduk terbuka. Tidak heran kalau tempat ini jadi kesukaan turis mancanegara maupun warga lokal. Sate Ratu berlokasi di Jl. Sidomukti, Tiyosan, Condongcatur, Kecamatan Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Buka setiap Senin – Sabtu pada pukul 11.00 – 21.00 WIB. Punya rating 4,6 dari 153 ulasan di Google, Sateman Indonesia jadi pilihan hits buat kamu yang cari sate ayam dengan pengalaman berbeda dari yang lain. Cuma dengan Rp23 ribu, kamu udah dapet satu porsi sate lengkap dengan nasi hangat bertabur bawang goreng plus sop hangat yang menyegarkan. Paket kombo yang pas banget buat ngisi perut sekaligus manjain lidah! Di sini, kamu bisa pilih dari 6 varian sate kekinian: Original: pedas, manis, asin jadi satu Bacarita: bumbu khas rica-rica Gadang: balado yang nendang Malayang: segar pedas ala dabu-dabu Taican: taican pedas asin Hitam Manis: kecap-kacang manis legit Saang: bumbu lada hitam yang berani Tempatnya juga super luas dengan tempat duduk yang nyaman, cocok buat nongkrong santai bareng temen atau makan bareng keluarga. Warung sate ini berlokasi di Jl. Garuda No.120b, Gejayan, Condongcatur, Kecamatan Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Buka setiap hari selama 24 jam. Kalau kamu tipe yang suka makan sate porsi banyak tapi tetap hemat, Warung Sate Ayam Cak Samsul wajib masuk dalam daftar. Satu porsi isi 10 tusuk sate + 1 lontong dibanderol dengan harga Rp18 ribu saja. Meski murah, potongan daging ayamnya tetap besar-besar sehingga mendapatkan rating 4,6 dari 114 pelanggan di Google Review. Tiap porsi satenya diisajikan dengan saus kacang bertekstur yang melimpah dilengkapi irisan bawang merah dan sambal rawit. Tidak heran kalau tempat ini selalu ramai dan harus antre, terutama saat jam makan malam. Tapi percayalah, rasanya sebanding banget sama sabarnya nunggu! Warung sate ini terletak di Jl. MT. Haryono No.59, Suryodiningratan, Kecamatan Mantrijeron, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari pada pukul 18.00 – 00.00 WIB. Kalau kamu ingin mencicipi sate taichan favorit semua orang, tempat yang satu ini tidak boleh dilewatkan! Sate Taichan Senayan Yogya sudah mendapat 4.300 ulasan dan rating bintang 4,5 di Google, jadi bukti kalau rasanya memang valid. Menunya sate di sini juga lengkap. Ada sate taichan daging (Rp23 ribu), sate taichan kulit (Rp26 ribu), sampai varian unik seperti sate ayam barbeque dan sate ayam rempah Bali (Rp26 ribu) yang pedasnya nampol dan rempahnya berasa. Cocok banget buat kamu yang suka eksplor rasa baru. Restoran sate ini terletak di Jl. Kolonel Sugiyono No.19C, Brontokusuman, Kec. Mergangsan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Buka setiap hari pada pukul 11.00 – 23.50 WIB. Itu dia 7 rekomendasi sate ayam terbaik di Jogja versi Google Review—dari pinggir jalan sampai warung sate yang sudah go Internasional. Jogja memang ahlinya soal rasa, apalagi soal kuliner sate yang bisa bikin nagih sejak tusuk pertama!",
    "solution": "Berikut adalah ringkasan berita ini dan solusinya:\n\nRingkasan:\nPertama-tama, perlu kamu ketahui bahwa Jogja menawarkan 7 rekomendasi sate ayam terbaik di kota Yogyakarta. Pilih mana yang paling sesuai dengan selera kamu? Ada banyak variasi rasa dan potongan daging untuk dipilih, mulai dari yang klasik hingga unik.\n\nSekarang, berikut adalah rekomendasi-rekomendasinya: Sateman Indonesia, Warung Sate Ayam Cak Samsul, Sateman Taichan Senayan Yogya, Cak Samsul, Satu Satunya Sate, Sate Ayam Barbeque, dan Sate Ayam Rempah Bali. Masing-masing dari rekomendasi-rekomendasinya memiliki proses pembuatan yang unik dan menggunakan bahan-bahan alami untuk mendapatkan rasa yang khas.\n\nSolusi:\nUntuk memilih sate ayam terbaik di Jogja, kamu bisa mengunjungi beberapa warung sate di kota Yogyakarta. Kamu juga bisa membaca ulasan dari pengguna Google Review untuk mengetahui lebih banyak tentang masing-masing rekomendasi tersebut."
  },
  {
    "title": "Tersangka Mafia Tanah Gugat Mbah Tupon, Bupati Bantul: Tidak Logis",
    "url": "https://jogja.idntimes.com/news/jogja/tersangka-mafia-tanah-gugat-mbah-tupon-bupati-bantul-tidak-logis-00-8fvh9-st75ms",
    "image": "https://image.idntimes.com/post/20250430/1745988110065-7b66f3a6ecf1c469a7b86a7580a19feb-5319b923679011983ce17064d7ffd766.jpg",
    "category": "Hukum",
    "time_published": "19 Jun 2025, 10:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Bantul, IDN Times - Pasangan suami istri, Muhammad Achmadi dan Indah Fatmawati, yang telah ditetapkan sebagai tersangka dalam kasus mafia tanah Mbah Tupon, menggugat Mbah Tupon secara perdata ke Pengadilan Negeri Bantul atas dugaan perbuatan melawan hukum. Sidang perdana gugatan tersebut dijadwalkan berlangsung pada 1 Juli 2025. Langkah hukum yang ditempuh pasangan tersebut—meski berstatus tersangka dan belum ditahan oleh Polda DIY—mendapat tanggapan dari Bupati Bantul, Abdul Halim Muslih. Bupati Bantul, Abdul Halim Muslih, menegaskan bahwa gugatan yang dilayangkan ke pengadilan merupakan hak setiap warga negara. Namun, secara substansi, ia menilai gugatan tersebut tidak masuk akal. “Ya itu kan hak, silakan saja. Tapi itu tidak masuk akal. Kita tahu siapa yang terdzolimi dan siapa yang menipu. Justru orang yang sudah ditetapkan sebagai tersangka malah menggugat, ini kan tidak logis. Tapi tidak apa-apa, nanti pengadilan yang membuktikan,” ujarnya, Rabu (18/6/2025). Halim menegaskan siap menghadapi gugatan tersebut. Ia menyatakan posisi Mbah Tupon sebagai korban sudah sangat jelas. “Pemerintah memastikan akan terus mengawal proses hukum hingga hak atas tanah Mbah Tupon benar-benar kembali ke tangan yang semestinya,” tegasnya. Halim menambahkan, Pemkab Bantul terus mendukung penyelesaian kasus mafia tanah ini. Ia memastikan pemerintah telah memfasilitasi upaya hukum dan pendampingan kepada Mbah Tupon, mulai dari penyediaan kuasa hukum hingga tempat pertemuan tim advokat. “Secara prinsip, pemerintah sudah berpihak dan terus mendorong aparat penegak hukum agar segera menyelesaikan kasus ini. Kami juga memfasilitasi rapat-rapat tim hukum Mbah Tupon di kantor bupati, termasuk lawyer dari Pemkab maupun yang secara pribadi menawarkan bantuan,” jelasnya. Halim menambahkan, proses hukum kasus mafia tanah yang menimpa Mbah Tupon menunjukkan perkembangan signifikan. Sejumlah tersangka telah ditetapkan, dan berkas perkara segera dilimpahkan ke kejaksaan. Selain itu, sertifikat tanah milik Mbah Tupon yang sempat dikuasai tersangka juga telah disita oleh Polda DIY dan diblokir oleh BPN. “Penguasaan sertifikat oleh pihak atas nama Indah Fatmawati sudah tidak berlaku. BPN sudah membatalkan alih kepemilikan. Secara hukum, sertifikat sah milik Mbah Tupon,” jelasnya. Meski begitu, Halim menegaskan bahwa Pemkab Bantul tidak memiliki kewenangan untuk mengeksekusi sertifikat tersebut. Proses pengembalian tetap harus menunggu putusan resmi dari Pengadilan Negeri. “Ya, kita tunggu saja. Namun Pemkab Bantul menghargai kerja-kerja aparat penegak hukum. Saya kan enggak bisa mengeksekusi,” tandasnya.",
    "solution": "Ringkasan berita:\n\nPasangan suami istri Muhammad Achmadi dan Indah Fatmawati yang ditetapkan sebagai tersangka dalam kasus mafia tanah Mbah Tupon menggugat ke pengadilan. Bupati Bantul, Abdul Halim Muslih menegaskan bahwa gugatan tersebut tidak masuk akal karena sudah ditetapkan sebagai tersangka, namun ia akan menghadapi gugatan tersebut dan memastikan pemerintah terus mendukung penyelesaian kasus ini.\n\nSolusi:\n\nUntuk memecahkan masalah ketidakjelasan hukum yang dihadapi oleh Mbah Tupon dan pasangan suami istri tersebut, perlu dilakukan beberapa langkah. Pertama, pemerintah harus terus mendukung penyelesaian kasus ini dengan memberikan bantuan hukum dan dukungan keuangan kepada Mbah Tupon. Kedua, Polda DIY harus segera menyelesaikan proses hukum yang sedang berlangsung dan mengembalikan sertifikat tanah milik Mbah Tupon. Ketiga, pengadilan harus memastikan bahwa putusan mereka akan menjadi penyelesaian yang adil dan benar-benar sesuai dengan hukum."
  },
  {
    "title": "Puncak Tebing Kaldera Purba Kendil-Suroloyo, Kepingan Surga di Kulon Progo",
    "url": "https://jogja.idntimes.com/travel/destination/puncak-tebing-kaldera-purba-kendil-suroloyo-c1c2-01-d37wh-0twvpz",
    "image": "https://image.idntimes.com/post/20250611/1666666447_2a500162b2775bbebce6.jpg",
    "category": "Hiburan",
    "time_published": "19 Jun 2025, 09:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Kabupaten Kulonprogo menyimpan banyak keindahan alam yang menghipnotis para turis lokal dan luar. Adalah Puncak Tebing Kaldera Purba Kendil-Suroloyo, sebuah situs warisan geologi yang berada di kawasan Pegunungan Menoreh. Di balik keindahan dan penampakannya yang menjulang, terekam memori tentang kejadian di masa lampau yang membentuk bentang alam seperti yang kitab bisa lihat sekarang. Penasaran? Ulasan ini akan mengajakmu menembus dimensi waktu ke masa lalu! Kaldera adalah cekungan besar berbentuk seperti mangkuk di permukaan tanah yang terbentuk setelah gunung berapi meletus. Saat letusan terjadi, magma (batu cair panas dari dalam bumi) keluar dalam jumlah besar. Akibatnya, ruang tempat magma menjadi kosong. Tanah di atasnya tidak kuat menahan beban, lalu runtuh ke dalam dan membentuk cekungan besar seperti mangkuk. Runtuhan ini sering menghasilkan retakan melingkar yang dikenal sebagai ring faults (patahan cincin) di sekitar tepi kaldera. Kaldera yang terbentuk dapat terisi air, sebagian terisi kembali oleh aktivitas vulkanik berikutnya, atau berkembang menjadi resurgent dome (kubah akan muncul kembali) jika terdapat  dorongan magma baru yang mengangkat dasar kaldera ke atas. Terbentuknya Puncak Tebing Kaldera Purba Kendil-Suroloyo menjadi adalah bukti dari peristiwa letusan gunungapi purba di kawasan Pegunungan Menorah pada masa lampau. Di area Puncak Suroloyo sendiri, kita tidak bisa melihat banyak batuan yang tampak jelas di permukaan. Tapi kalau kita bergeser sedikit ke arah timur, tepatnya di Bukit Kendil, ada batuan yang terlihat jelas—batuan ini terbentuk dari letusan gunung api purba. Jenis batuannya disebut breksi vulkanik, yaitu campuran berbagai pecahan batu yang dimuntahkan saat letusan terjadi. Di dalamnya terkandung batu apung, potongan batu kecil (litik), dan kristal kecil seperti kuarsa dan hornblenda, dengan ukuran mulai dari sangat kecil (kurang dari 0,1 mm) hingga sekitar 3 cm. Bukit Kendil dan Puncak Suroloyo bukan sekadar bukit biasa di kawasan Pegunungan Menoreh. Keduanya adalah bagian dari dinding kaldera. Situs Puncak Tebing Kaldera Purba Kendil-Suroloyo berlokasi di Kelurahan Gerbosari, Kapanewon Samigaluh, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta. Untuk sampai ke kawasan ini, dibutuhkan waktu sekitar 1,5 jam dari pusat kota. Tak hanya menawarkan keunikan geologi, situs yang sudah dikembangkan sebagai tempat wisata ini juga menawarkan pemandangan alam yang menakjubkan. Saat senja, mat akita akan dimanjakan dengan pemandangan sunrise yang eksotis dengan latar Pegunungan Menoreh dan Candi Borobudur. Jika cuaca sedang bagus, di tempat ini juga terlihat 3 gunung yang bersebelahan, yaitu Merapi, Merbabu, dan Sindoro Sumbing yang saling bersebelahan. Bahkan, jika beruntung kamu dapat menyaksikan Laut Jawa dan Samudera Hindia di situs ini. Dengan keajaiban geologi dan bentang alamnya yang bagaikan kepingan surga, situs ini menjadi salah satu geosite atau warisan geologi yang ditetapkan sebagai Geopark Nasional Jogja. Menarik sekali, bukan?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPuncak Tebing Kaldera Purba Kendil-Suroloyo di Kabupaten Kulonprogo menjadi destinasi wisata geologi unik, yang menawarkan keindahan alam dan pemandangan menakjubkan. Situs ini berlokasi di kawasan Pegunungan Menoreh dan merupakan bagian dari dinding kaldera. Berita ini mengajak pembaca untuk menembus dimensi waktu ke masa lalu melalui penjelasan tentang kaldera, ring faults, dan geologi lainnya yang terkait dengan terbentuknya situs tersebut.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah: bagaimana cara menikmati keindahan alam dan pemandangan menakjubkan di Puncak Tebing Kaldera Purba Kendil-Suroloyo?"
  },
  {
    "title": "5 Rekomendasi Wedding MUA Jogja untuk Tampil Memukau di Hari Bahagia",
    "url": "https://jogja.idntimes.com/life/women/rekomendasi-wedding-mua-jogja-c1c2-01-d37wh-h82dzn",
    "image": "https://image.idntimes.com/post/20250616/snapinsta_8b73bcfe-ac19-4fc5-81d7-e46d452ee066.jpg",
    "category": "Hiburan",
    "time_published": "19 Jun 2025, 08:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Siapa sih yang gak mau tampil flawless di hari paling bahagia dalam hidup? Di momen sakral yang penuh haru dan cinta, kamu pasti ingin mengabadikan setiap detik dengan penampilan terbaik. Karena itu, mempersiapkan semuanya dengan matang itu wajib hukumnya—termasuk soal make up! Make up pengantin memang berbeda dengan make up biasa dan butuh teknik khusus, karena ia jadi kunci agar kamu tampil memukau dan percaya diri dari akad sampai resepsi. Nah, buat kamu yang sedang cari perias andal untuk harimu yang istimewa, ini dia 5 rekomendasi wedding MUA (Make Up Artist) Jogja yang siap bikin look kamu on point dan tak terlupakan! Astrid Anisah adalah salah satu MUA berbakat di Jogja dengan hasil riasan yang gak perlu diragukan lagi. Banyak tokoh, selebritas, dan artis ternama telah mempercayakan penampilannya kepada MUA yang satu ini. Termasuk, Ibu Iriana Jokowi, Erina Gudono, Ayu Dewi, Ghea Indrawari, Enzy Storia, hingga Adinia Wirasti. Melalui akun instagramnya @astridanisah, ciri khas dari riasannya adalah flawless, soft, dan mampu menonjolkan kecantikan alami wanita Indonesia. Ada juga tampilan glamor dengan pilihan warna lipstik yang berani. Artinya, kamu bebas memilih look sesuai gaya dan keinginanmu. Gak hanya untuk pernikahan, Astrid juga melayani berbagai kebutuhan make up untuk acara lain, mulai dari pesta, kelulusan, bridesmides, pre-wedding, photoshoot, tunangan, hingga ulang tahun. Salah satu ciri khas dari hasil riasan Visna Make Up adalah tampilannya yang fresh dengan bibir yang glossy yang jadi signature looks-nya. Perpaduan warna yang dipilih gak pernah gagal  bikin hasil akhir riasannya tampak memukau dan elegan. Kamu bisa lihat portofolionya di Instagram @visnamakeup, tempat Visna rutin membagikan hasil karya-karyanya. MUA yang satu ini sudah berpengalaman merias berbagai gaya pengantin, mulai dari Sunda Siger, Jogja Putri, Paes Ageng hingga Solo Putri. Gak hanya untuk pernikahan, Visna juga melayani make up untuk berbagai acara lain, seperti lamaran, wisuda, pre-wedding, photoshoot, hingga pendamping pengantin. Semuanya dikerjakan dengan sentuhan yang detail dan hasil yang pastinya memuaskan. Setiap polesan yang dihasilkan dari tangan Henny Priyatna selalu terlihat rapi, detail, dan clean. Ia sudah berpengalaman merias pengantin dengan berbagai adat, seperti Jogja Putri, Solo Putri, hingga Paes Ageng. Tak hanya itu, Henny juga piawai merias pengantin dari berbagai daerah di Nusantara, mulai dari  Palembang, Bali, Batak, Sumba (Nusa Tenggara Timur), Aceh, hingga Padang. Selain adat tradisional, Henny juga ahli dalam menciptakan tampilan Internasional seperti Chinese look Indian look. Karya-karyanya ia bagikan di instagram @hennyp_makeup. Riasan dari Adhelia make up punya punya ciri khas yang gak dimiliki MUA lain. Finish-nya selalu terlihat flawless tapi tetap glowing ala Korea. Kamu bisa melihat portofolionya di instagram @adheliamakeup. Adhelia Make Up mengandalkan pilihan warna-warna soft yang bikin tampilan jadi segar dan terlihat muda. Warna-warna seperti nude, soft pink, peach, hingga rose diaplikasikan dengan apik, menyatu sempurna dengan fitur wajah dan warna kulit pengantin. Lewat akun Instagram-nya @mipmopmakeup, MUA Jogja yang satu ini gak hanya membagikan hasil riasan saja. Ia juga sering berbagi tips seputar make up, mulai dari tips agar make up awet seharian, rekomendasi produk, hingga skin prep yang oke sebelum dandan. Make Up by Mipmop juga terbuka dengan request dari klien. Mau look natural, glam, atau bold, semua bisa disesuaikan. Hasil make up-nya juga beda-beda disesuaikan dengan fitur wajah dan karakter tiap orang. Jadi, kamu gak bakal dapet look yang itu-itu aja! Setiap MUA punya gaya riasan dan keunikannya sendiri, jadi kamu tinggal pilih yang paling cocok dengan kepribadian dan look impianmu. Ingat, momen pernikahan itu cuma sekali, jadi sayang sekali jika dilewati tanpa riasan yang bikin kamu tampil percaya diri.",
    "solution": "Ringkasan berita ini adalah tentang 5 rekomendasi wedding MUA (Make Up Artist) Jogja yang siap membantu para pengantin tampil flawless di hari paling bahagia dalam hidup mereka.\n\nSolusi untuk masalah yang diangkat adalah dengan mempersiapkan diri dan mencari MUA yang tepat untuk membantu kamu tampil percaya diri di hari pernikahan."
  },
  {
    "title": "Japanese Food, Gyu-Kaku Japanese BBQ Buka di Pakuwon Mall Jogja",
    "url": "https://jogja.idntimes.com/food/dining-guide/menikmati-japanese-food-gyu-kaku-japanese-bbq-buka-cabang-baru-di-pakuwon-mall-yogyakarta-c1c2-01-k2mst-7qhd0t",
    "image": "https://image.idntimes.com/post/20250618/whatsapp-image-2025-06-18-at-16_a149854e-d4bd-4c04-90a8-a563a682ecb8.jpeg",
    "category": "Ekonomi",
    "time_published": "19 Jun 2025, 07:58 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Sleman, IDN Times - Gyu-Kaku Japanese BBQ membuka cabang kedua di Daerah Istimewa Yogyakarta (DIY), tepatnya di Pakuwon Mall Yogyakarta, Rabu (18/6/2025). Dalam grand opening ini mengajak puluhan anak yatim dari Panti Asuhan di Bantul dan Sleman ikut menikmati olahan sajian daging premium. “Kita opening di Pakuwon Mall Yogyakarta, kita seremonial untuk cabang kedua ini dengan mengajak anak yatim. Kita doa bersama di sini, adakan makan bersama, semoga menjadi berkah,” ujar Area Manager Gyu Kaku Jogja, Guntur Nugroho. Guntur menyebut Jogja memang salah satu pasar yang besar, hal itu terlihat setelah 5 tahun, Gyu-Kaku pertama kali buka di daerah Kotabaru, Kota Yogyakarta. Minat mahasiswa, keluarga, hingga wisatawan sangat tinggi. “Konsumen di Jogja memang sangat tinggi. Semua masyarakat bisa menikmati,” ujar Guntur. Salah satu keunggulan Gyu Kaku yaitu menggunakan pilihan daging premium, dengan harga yang ditawarkan untuk paket all you can eat dari kisaran Rp200 ribu – Rp400 ribuan. “Sangat pantaslah konsumsi masyarakat Jogja dan sekitarnya, kalau mau merasakan Japanese Foodnya, Barberque grillnya. Ada standard buffet, birthday buffet, corporate buffet, dan premium buffet,” ucap Guntur. Guntur menuturkan akan menyiapkan inovasi dalam hal produk maupun layanan. Diharapkan dengan pelayanan yang baik, bisa melebihi ekspektasi dari konsumen. “Menjadikan customer lebih nyaman dan jadi pilihan,” ucap Guntur. Sementara owner Gyu-Kaku Jogja, Eko Bimantoro mengharapkan selain menjadi pilihan masyarakat untuk menikmati Japanese food, dapat menggerakkan ekonomi masyarakat. “Semoga bermanfaat bagi masyarakat terutama Jogja, mampu menggerakkan ekonomi masyarakat,” harap Eko.",
    "solution": "Ringkasan berita:\n\nGyu-Kaku Japanese BBQ membuka cabang kedua di Pakuwon Mall Yogyakarta, dengan tujuan untuk menikmati olahan sajian daging premium dan meningkatkan ekonomi masyarakat. Area Manager Gyu Kaku Jogja, Guntur Nugroho menyatakan bahwa konsumen di Jogja sangat tinggi dan mereka berencana untuk menyiapkan inovasi dalam hal produk maupun layanan untuk meningkatkan pelayanan yang baik.\n\nSolusi:\n\nSolusinya adalah dengan meningkatkan pelayanan yang baik dan menyiapkan inovasi dalam hal produk maupun layanan untuk meningkatkan ekonomi masyarakat. Dengan demikian, Gyu-Kaku Japanese BBQ dapat menjadi lebih kompetitif di pasar dan meningkatkan keuntungan bagi konsumen."
  },
  {
    "title": "7 Rekomendasi Game Memancing yang Diskon di Steam Fishing Fest 2025",
    "url": "https://jogja.idntimes.com/news/techno/rekomendasi-game-mancing-diskon-di-steam-fishing-fest-2025-c1c2-01-dz73p-tky82b",
    "image": "https://image.idntimes.com/post/20250618/maxresdefault_0aa6c93f-4ff1-4492-be5e-9035bb64dde9.png",
    "category": "Hiburan",
    "time_published": "19 Jun 2025, 06:32 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Steam kembali memanjakan gamer bertema air dan kail lewat event Steam Fishing Fest 2025, yang berlangsung dari 16 hingga 23 Juni 2025 waktu Amerika Serikat. Festival ini menghadirkan diskon besar-besaran untuk berbagai game yang menampilkan elemen memancing—baik sebagai inti gameplay, cerita, atau sekadar latar dunia. Menariknya, banyak di antara game ini yang tidak hanya soal “lempar joran dan tarik ikan”, tapi juga menggabungkan genre aksi, RPG, idle, hingga horor kooperatif. Nah, buat kamu yang ingin berburu game bertema air dengan harga miring, berikut beberapa rekomendasi yang sedang diskon dan layak kamu pertimbangkan sebelum tanggal diskonnya berakhir. Fishing Adventure adalah game simulasi memancing yang sangat ringan dan cocok untuk semua spek PC, bahkan laptop jadul. Game ini menyajikan pengalaman memancing yang cukup klasik, dengan 30 lebih spesies ikan yang bisa ditangkap dari berbagai lokasi seperti Amerika Serikat, Hawaii, dan perairan eksotis lainnya. Atmosfer game ini sangat santai, lengkap dengan suara air yang menenangkan dan tampilan visual bersahaja. Ada fitur turnamen, quest harian, serta sistem peralatan pancing realistis yang bisa dikustomisasi. Dikembangkan MasterCode dan dirilis pada 2 November 2019 oleh Ultimate Games S.A., game ini mendapatkan ulasan \"Very Positive\" di Steam dari 1.300+ pemain. Harga normalnya Rp 47.499, dan kini bisa kamu dapatkan hanya dengan Rp 6.649. Diskon 86 persen ini berlaku hingga 24 Juni 2025. Kalau kamu suka game open world yang luas dan memancing sambil eksplorasi alam bebas, maka The Angler adalah pilihan yang tepat. Game ini bisa dimainkan solo atau dalam mode co-op hingga 12 pemain. Dengan lokasi luas yang terinspirasi dari alam nyata, kamu bisa memancing kapan saja—pagi, siang, malam—sambil menjelajahi area dan mencoba berbagai teknik seperti spinning, float fishing, hingga bottom fishing. Sistem AI ikan juga cukup realistis, memengaruhi perilaku mereka sesuai waktu dan lokasi. Dikembangkan Expansive Worlds dan dirilis pada 31 Agustus 2022 oleh Avalanche Studios, The Angler mendapat ulasan \"Mixed\" di Steam karena beberapa fitur yang awalnya kurang optimal, namun kini sudah banyak diperbaiki lewat update. Harga normal Rp 245.999, dan kini hanya Rp 73.799 setelah diskon 70 persen. Promo ini berakhir 24 Juni 2025. Buat yang suka game aneh, absurd, tapi seru dan co-op, Dreadline: Net Quota adalah horor fishing game yang nggak bisa dilewatkan. Kamu berperan sebagai nelayan yang terjebak dalam dunia pasca-kiamat dan harus membayar utang dengan cara... memancing. Tapi bukan memancing biasa—kamu akan berhadapan dengan monster laut, sistem manajemen kapal, dan kooperasi tim dalam balutan atmosfer gelap tapi penuh humor sarkasme. Game ini masih Early Access, dikembangkan dan dirilis oleh studio indie ManaBrigade pada 17 Juni 2025. Dengan ulasan \"Mostly Positive\" di Steam, Dreadline dibanderol dengan harga normal Rp 74.000, kini diskon jadi Rp 44.400. Diskon 40 persen ini berlaku hingga 1 Juli 2025. Sea Fantasy menyuguhkan RPG aksi dalam dunia pixel art yang memadukan cerita petualangan dan mekanisme memancing yang menantang. Kamu berperan sebagai Rod dan Axel yang harus menangkap makhluk laut legendaris bernama Sea’Az untuk menyelamatkan dunia. Sistem pertempurannya unik, karena kamu “bertempur” dengan ikan menggunakan gauge bar, dan bisa crafting alat pancing dari material hasil tangkapan. Tidak hanya memancing, kamu juga bisa menjelajah dunia luas dan menikmati 2D action elements lainnya. Game yang dikembangkan dan dirilis oleh METASLA pada 7 Januari 2025 ini meraih ulasan “Very Positive” di Steam. Harga aslinya Rp 130.999, kini hanya Rp 104.799 setelah diskon 20 persen. Diskon Sea Fantasy berlaku hingga 24 Juni 2025. Desktop Fishing adalah idle game cozy yang bisa kamu taruh di pojokan layar sambil kerja. Kamu akan ditemani seekor katak lucu yang memancing secara otomatis dan mengoleksi berbagai jenis ikan, termasuk varian langka seperti Holo dan Shiny. Game ini menawarkan elemen personalisasi, unlock area baru, dan atmosfer santai yang sangat cocok buat mengisi waktu tanpa stres. Game yang dikembangkan dan dirilis oleh Ostend Games pada 17 Juni 2025, telah menerima ulasan “Positive” dari early adopters. Harga normal Rp 33.299, kini bisa dibeli dengan Rp 26.639 setelah diskon 20 persen. Penawaran diskon ini berlaku hingga 24 Juni 2025. Fishing Paradiso adalah perpaduan antara game memancing dan RPG naratif. Kamu memulai kehidupan setelah mati di sebuah pulau terpencil, ditemani oleh karakter-karakter eksentrik, dan hanya punya satu alat: pancingan. Seiring waktu, kamu akan membuka area baru, upgrade peralatan, dan membangun hubungan dengan berbagai karakter di alam baka. Ceritanya emosional, penuh misteri, dan sangat menyentuh. Dikembangkan dan dirilis oleh Odencat pada 1 Juni 2022, game ini mendapat ulasan “Very Positive” di Steam. Harga normal Rp 130.999, dan kini Rp 91.699 setelah diskon 30 persen. Promo ini berlaku hingga 24 Juni 2025. Cast n Chill adalah game memancing santai yang bisa kamu mainkan secara aktif maupun idle. Kamu bisa memilih 13 lokasi eksotis, menemukan 50 spesies ikan (termasuk 13 legendaris), dan ditemani boat buddy selama petualangan. Cast n Chill punya sistem progresi berbasis upgrade gear, dan cocok dimainkan sambil rebahan atau serius sekalipun. Game ini baru saja rilis pada 16 Juni 2025 oleh Wombat Brawler, dan langsung mendapat ulasan “Very Positive” dari lebih dari 200 pemain di Steam. Harga normal Rp 130.999, kini Rp 104.799 setelah diskon 20 persen. Diskonnya berlangsung hingga 1 Juli 2025. Steam Fishing Fest 2025 jadi ajang yang cocok banget buat kamu yang ingin mencoba game-game bertema perairan dengan berbagai suasana—dari horor absurd, RPG cerita menyentuh, sampai simulasi memancing kasual. Dengan diskon yang besar dan pilihan genre yang beragam, ini saat terbaik buat checkout wishlist game memancing kamu. Jangan lupa perhatikan tanggal akhir diskon masing-masing game, karena sebagian hanya berlaku sampai 24 Juni, dan beberapa lainnya sampai 1 Juli. Siapkan joran dan dompetmu, ikan digital sudah menunggu.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Steam Fishing Fest 2025 adalah event yang memanjakan gamer dengan berbagai game bertema air dan kail. Event ini menghadirkan diskon besar-besaran untuk berbagai game yang menampilkan elemen memancing. Berikut beberapa rekomendasi game yang sedang diskon dan layak dipertimbangkan.\n\nSolusi: Untuk mendapatkan penawaran diskon yang terbaik, pastikan Anda memeriksa tanggal akhir diskon masing-masing game dan memilih game yang sesuai dengan minat Anda. Selain itu, pastikan Anda memiliki Steam account untuk dapat menikmati event ini."
  },
  {
    "title": "Kasus Mbah Tupon, JPW Desak Polda DIY Tahan Achmadi dan Indah",
    "url": "https://jogja.idntimes.com/news/jogja/kasus-mbah-tupon-jpw-desak-polda-diy-tahan-achmadi-dan-indah-00-8fvh9-j951d3",
    "image": "https://image.idntimes.com/post/20250428/whatsapp-image-2025-04-28-at-45552-pm-3a7a6923de006626cbe62a3c6a968ce8.jpeg",
    "category": "Hukum",
    "time_published": "18 Jun 2025, 17:51 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Bantul, IDN Times - Kepolisian Daerah Istimewa Yogyakarta (Polda DIY) telah menetapkan tujuh tersangka dalam kasus mafia tanah dengan korban Mbah Tupon warga Bangunjiwo, Kapanewon Kasihan Kabupaten Bantul. Ketujuh orang yang ditetapkan sebagai tersangka yakni Bibit Rustamta, Triono, Triyono, Fitri Wartini, Indah Fatmawati, Muhammad Ahmadi dan Anhar Rusli. Namun dari tujuh orang tersangka tersebut, Polda DIY baru menahan tiga orang yakni Bibit Rustamta, Triono dan Fitri Wartini. Penahanan terhadap tiga dari tujuh tersangka dalam kasus dugaan mafia tanah yang menimpa Mbah Tupon dinilai janggal oleh Jogja Police Watch (JPW). Meski penahanan merupakan kewenangan subjektif penyidik—dengan alasan kekhawatiran tersangka melarikan diri, menghilangkan barang bukti, mengulangi perbuatan, atau karena ancaman hukuman di atas lima tahun—JPW menilai langkah tersebut tetap perlu dikritisi. “Tapi bagi kami, penahanan terhadap tiga tersangka justru patut dipertanyakan, sebab tidak mungkin ketiganya melarikan diri atau menghilangkan barang bukti,” ujar Kadiv Humas JPW, Baharuddin Kamba, Rabu (18/6/2025). Ia mencontohkan, Bibit Rustamta merupakan tokoh masyarakat, mantan lurah, dan mantan anggota DPRD Bantul, sehingga kecil kemungkinan akan melarikan diri. Hal serupa juga disampaikan untuk Fitri Wartini yang disebut sebagai warga biasa dan awam hukum. “Kalau Triono, masih mungkin melarikan diri dan menghilangkan barang bukti, sebab Triono ini diduga juga terlibat dalam kasus mafia tanah di tempat lain,” imbuhnya. Menurut Kamba, JPW justru mempertanyakan mengapa Muhammad Achmadi dan Indah Fatmawati—yang merupakan pasangan suami istri—tidak ikut ditahan. Padahal, keduanya dinilai memiliki peran penting dalam kasus dugaan mafia tanah tersebut. Nama Achmadi bahkan disebut dalam laporan lain terkait kasus serupa yang menimpa warga di Kapanewon Kasihan. “Dalam kasus mafia tanah, para terlapor saling terkait. Tidak mungkin hanya satu atau dua orang yang terlibat. Pasti semua yang kini jadi tersangka memiliki peran. Penyidik jangan tebang pilih dalam menangani kasus yang menimpa Mbah Tupon. Masyarakat sudah tahu siapa sebenarnya mafia tanah dan siapa yang hanya ikut-ikutan,” tegasnya. Lebih lanjut, Kamba menyebut langkah penahanan terhadap tiga tersangka dinilai tidak lazim, sementara empat tersangka lainnya justru tidak langsung ditahan. “Padahal, ketujuh tersangka ini diduga saling berkaitan dalam kasus mafia tanah yang dialami Mbah Tupon,” ujarnya. Ia menambahkan, kasus yang menimpa Mbah Tupon bisa menjadi pintu masuk untuk mengungkap praktik mafia tanah di Daerah Istimewa Yogyakarta. Saat ditanya apakah belum ditahannya Achmadi dan Indah Fatmawati berkaitan dengan gugatan perdata yang mereka ajukan di Pengadilan Negeri Bantul—dengan Triono sebagai tergugat dan Mbah Tupon sebagai turut tergugat—Kamba menegaskan bahwa hal tersebut tidak mempengaruhi proses pidana yang kini ditangani Polda DIY. “Proses pidananya harus tetap jalan meskipun tersangka mengajukan gugatan perdata,” tegasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolda DIY telah menetapkan tujuh tersangka dalam kasus mafia tanah dengan korban Mbah Tupon warga Bangunjiwo, Kapanewon Kasihan Kabupaten Bantul. Namun, hanya tiga orang yang ditahan, yaitu Bibit Rustamta, Triono, dan Fitri Wartini. Jogja Police Watch (JPW) menilai penahanan terhadap tiga tersangka justru patut dipertanyakan karena tidak mungkin ketiganya melarikan diri atau menghilangkan barang bukti.\n\nSolusi:\nUntuk memperoleh keadilan dan kepastian dalam kasus mafia tanah, perlu dilakukan pengawasan lebih teliti terhadap proses penyelidikan dan penahanan. Polda DIY perlu melakukan investigasi yang lebih menyeluruh untuk menemukan kebenaran di balik kasus ini dan memastikan bahwa semua tersangka memiliki peran dalam kasus tersebut."
  },
  {
    "title": "Polresta Yogyakarta Dipindah, Lahan Baru Polda DIY 4 Kali Lebih Luas",
    "url": "https://jogja.idntimes.com/news/jogja/polresta-yogyakarta-dipindah-lahan-baru-polda-diy-4-kali-lebih-luas-c1c2-01-32lq5-q8352r",
    "image": "https://image.idntimes.com/post/20250618/upload_46cb5fd10a3d846f1113c51f1d9b6a1d_98e22ec7-3d04-463e-b416-4fd94ff29c17.jpeg",
    "category": "politik",
    "time_published": "18 Jun 2025, 17:22 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Yogyakarta, IDN Times - Mapolresta Yogyakarta akan dipindah lokasinya seiring dengan pembangunan Mapolda DIY yang baru di Godean, Sleman. Hal itu disampaikan oleh Kapolda DIY, Irjen Pol Anggoro Sukartono usai bertemu dengan Gubernur setempat, Sri Sultan Hamengku Buwono X di Gedhong Gadri, Kompleks Kepatihan, Yogyakarta, Rabu (18/6/2025). Anggoro bilang, sebagai bagian dari restrukturisasi kelembagaan, Mapolda DIY yang sekarang berada di Ring Road Utara nantinya setelah markas baru berdiri maka akan dialihfungsikan menjadi markas Kompi Brimob. Sementara itu, Polresta Yogyakarta yang kini bermarkas di Jalan Reksobayan, Ngupasan, Gondomanan, akan dipindahkan ke lokasi yang saat ini digunakan sebagai Mako Brimob Baciro, Gondokusuman. Adapun kawasan Mapolresta Yogyakarta direncanakan akan dikembalikan kepada Kesultanan Yogyakarta. \"Polresta Jogja karena itu kawasan heritage ya, akan dikembalikan ke Kesultanan,\" kata Anggoro. Anggoro pun mengungkap rencana pembangunan Mapolda DIY yang baru terus dimatangkan sampai saat ini. Lokasi pembangunan di Godean, Sleman berstatus Tanah Kesultanan (Sultan Ground) dan telah mengantongi serat palilah dari Sri Sultan HB X yang diberikan kepada Polda DIY pada 2 Mei lalu. Anggoro menyampaikan bahwa pembangunan Mapolda DIY bukan cuma bertujuan memperluas fasilitas kepolisian. Markas baru juga dirancang menjadi kawasan yang ramah bagi masyarakat. \"Beliau (Sri Sultan) mengusulkan agar lapangan di depan Mapolda yang baru dapat menjadi ruang terbuka bagi masyarakat untuk berunjuk rasa dan menyampaikan aspirasi,\" ungkap Anggoro. \"Pembangunan Mapolda ini bukan hanya untuk memperkuat institusi kepolisian, tetapi juga untuk menciptakan ruang yang memberikan tempat bagi masyarakat, termasuk dalam menyampaikan aspirasi mereka secara terbuka dan damai,\" sambung dia. Sri Sultan, kata Anggoro, turut menekankan pentingnya memperhatikan sumbu filosofi Yogyakarta dalam perencanaan bangunan. Arsitektur Mapolda DIY yang baru harus selaras dengan budaya dan estetika lokal. \"Artinya, bentuk dan tampilan bangunan harus selaras dengan budaya lokal di Jogja,\" jelasnya. Anggoro menambahkan, tim ahli yang melibatkan akademisi dari Universitas Gadjah Mada (UGM) dan Universitas Atma Jaya Yogyakarta (UAJY) telah dibentuk untuk mendampingi proses perencanaan. Ia menegaskan, bangunan Mapolda DIY nantinya mencerminkan nilai-nilai lokal, baik dari sisi arsitektur maupun fungsi kawasan. Pembangunan Mapolda DIY yang baru direncanakan berdiri di atas lahan seluas 7,5 hektare, jauh lebih luas dibandingkan markas lama yang hanya 1,9 hektare. Pemda DIY akan membantu dalam pengurusan perizinan, pengalihan fungsi lahan, dan penyelarasan dengan tata ruang wilayah. Saat ini, proses pembangunan masih dalam tahap perencanaan di Mabes Polri dan dokumen teknis sedang disiapkan, termasuk penyesuaian dengan rencana pembangunan nasional. \"Ngarsa Dalem juga akan membantu dan mendukung proses konsolidasi, terutama yang berkaitan dengan penganggaran dari APBN untuk pembangunan Mapolda DIY. Beliau akan turut mengkonsolidasikan hal-hal penting dalam proses ini,\" imbuh Anggoro. \"Polda DIY sangat berterima kasih kepada Ngarsa Dalem atas dukungan dan kepercayaan ini. Kami memastikan bangunan ini akan selaras dengan karakter Jogja dan dapat menjadi ruang yang ramah untuk masyarakat,\" pungkasnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMapolresta Yogyakarta akan dipindah lokasinya karena pembangunan Mapolda DIY baru di Godean, Sleman. Markas lama Polresta Yogyakarta akan diganti dengan Mako Brimob Baciro, sedangkan kawasan Mapolresta Yogyakarta akan dikembalikan kepada Kesultanan Yogyakarta. Pembangunan Mapolda DIY baru diharapkan menjadi kawasan yang ramah bagi masyarakat dan selaras dengan budaya lokal.\n\nSolusi:\nMasalah yang diangkat adalah perubahan lokasi Mapolresta Yogyakarta akibat pembangunan Mapolda DIY baru. Solusinya adalah memindahkan Polresta Yogyakarta ke lokasi baru dan meninggalkan kawasan lama untuk dikembalikan kepada Kesultanan Yogyakarta."
  },
  {
    "title": "Fakta-fakta Rekonstruksi Duel Celurit yang Tewaskan Pelajar di Bantul",
    "url": "https://jogja.idntimes.com/news/jogja/fakta-fakta-rekonstruksi-duel-celurit-yang-tewaskan-pelajar-di-bantul-c1c2-01-nzlq7-zjwxr2",
    "image": "https://image.idntimes.com/post/20250618/upload_7ca4fabc5112b59583966e0f05dccfdb_7b5d0b71-b91b-4f00-8950-53bbfb4e9e93.jpeg",
    "category": "Kriminal",
    "time_published": "18 Jun 2025, 17:05 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Bantul, IDN Times - Satuan Reserse dan Kriminal (Satreskrim) Polres Bantul menggelar rekonstruksi kasus duel maut bersenjata celurit yang menewaskan ASP (17), seorang pelajar asal Magelang yang berdomisili di Kalurahan Wirokerten, Kapanewon Banguntapan, Bantul. Peristiwa nahas itu terjadi pada Minggu (11/5/2025) dini hari. Rekonstruksi digelar di Mapolres Bantul dengan menghadirkan penyidik dari Kejaksaan Negeri Bantul, sejumlah saksi, serta tersangka NA (18). Kegiatan ini turut disaksikan oleh keluarga korban dan keluarga tersangka. Kasi Humas Polres Bantul, AKP I Nengah Jeffry Prana Widnyana, mengatakan rekonstruksi dilakukan untuk melengkapi berkas perkara terkait peristiwa yang terjadi di Jalan Bawuran, Pleret, Bantul, pada Minggu (11/5/2025) dini hari. \"Ada 30 adegan dalam reka ulang ini,\" ujar Jeffry dalam keterangannya, Rabu (18/6/2025). Dalam rekonstruksi, tersangka dan para saksi memperagakan adegan sejak awal, mulai dari berkumpul sambil pesta miras di rumah salah satu saksi. \"Yang menyebabkan korban meninggal ada di adegan ke-22, saat pelaku mengayunkan celurit beberapa kali ke arah tubuh korban hingga mengenai bagian dada kiri,\" jelasnya. Korban sempat dilarikan ke Rumah Sakit Rajawali Citra Banguntapan, namun nyawanya tidak tertolong dalam perjalanan. Ada fakta baru yang ditemukan dalam rekonstruksi ini, yakni korban dan pelaku sempat bersalaman usai duel. “Setelah duel berakhir, korban dan pelaku sempat bersalaman,” ucap Jeffry. Ia juga menjelaskan, pihak kepolisian sengaja memilih lokasi lain untuk rekonstruksi tersebut untuk menjaga situasi tetap kondusif. \"Kami memang memilih lokasi yang berbeda, dengan alasan keamanan dan menjaga kondusivitas,” katanya.",
    "solution": "Ringkasan berita:\n\nSatreskrim Polres Bantul menggelar rekonstruksi kasus duel maut bersenjata celurit yang menewaskan ASP (17) pada Minggu lalu. Rekonstruksi dilakukan dengan menghadirkan penyidik dari Kejaksaan Negeri Bantul, saksi, dan tersangka NA (18). Dalam rekonstruksi, terungkap fakta baru bahwa korban dan pelaku sempat bersalaman setelah duel berakhir. Kegiatan ini dilakukan untuk melengkapi berkas perkara terkait peristiwa yang terjadi di Jalan Bawuran, Pleret, Bantul.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kasus duel maut bersenjata celurit yang menewaskan seorang pelajar asal Magelang. Solusinya adalah agar pihak kepolisian dapat melakukan penyelidikan yang lebih efektif dan akurat untuk menemukan pelaku dan menghukumnya sesuai hukum."
  },
  {
    "title": "Dasawarsa Coffee Roasters, Spot Ngopi Tenang di Jogja buat Nugas",
    "url": "https://jogja.idntimes.com/food/dining-guide/dasawarsa-coffee-roasters-c1c2-01-qt91m-lh104t",
    "image": "https://image.idntimes.com/post/20250613/sedasawarsa.jpg",
    "category": "Hiburan",
    "time_published": "18 Jun 2025, 17:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Jika sudah banyak tempat ngopi yang dengan desain mewah, kali ini ada tempat ngopi yang tenang ala rumah. Berbagai sudut sederhana yang nyaman ditampilkan di berbagai spot di Dasawarsa Coffe. Suasana homey membuat pengunjung merasakan sensasi kenyamanan seperti di rumah sendiri. Tempat duduknya tersedia di indoor ataupun semi outdoor, dengan teras yang segar karena banyak penghijaunya. Kafe ini juga masih satu area dengan Roti Kranggan yang memiliki bangunan tempo dulu dan menjadi salah satu bangunan cagar budaya Yogyakarta. Selain bisa menikmati aneka racikan kopi dari Dasawarsa Coffe, kamu juga bisa menyantap olahan roti hangat dari Roti Kranggan yang populer dengan roti sisirnya. Kafe Dasawarsa berlokasi di pusat Kota Jogja. Tepatnya di Jalan Poncowinatan 79, Yogyakarta, atau di area Pasar Kranggan dekat Tugu Jogja. Bisa sekalian mampir sehabis berburu sayuran di pasar deh! Pengunjung dari luar kota juga pasti bakal dengan mudah menemukan tempat ini, karena lokasi yang strategis. Kafe ini buka setiap hari mulai pukul 08.00 hingga 24.00 WIB, dan khusus hari Jumat mulai pukul 12.00 hingga 24.00 WIB. Cukup banyak waktu buat buat mampir menikmati kopi dan nugas dengan suasana tenang layaknya sedang di rumah. Tak hanya menyajikan berbagai racikan kopi, Dasawarsa juga menawarkan beragam pilihan mocktail dan cocktail dengan cita rasa unik. Kamu bisa memilih minuman berbahan dasar susu, kopi, atau teh dengan kombinasi rasa yang unik. Menu makanan di Dasawarsa pun cukup beragam, mulai dari camilan ringan hingga hidangan berat. Ada pilihan menu lokal hingga western yang disajikan dengan sentuhan lokal, selaras dengan nuansa bangunan bergaya tempo dulu. Untuk menu berat, pilihannya lengkap dan bervariasi. Mulai dari kwetiau, nasi goreng, hingga aneka olahan ayam tersedia di sini. Karena lokasinya menyatu dengan Roti Kranggan, kamu juga bisa mencicipi aneka kue lokal dan mancanegara, seperti brownies, waffle, sandwich, muffin, hingga cheesecake. Restoran ini tidak menyediakan ruangan ber-AC. Mayoritas area menggunakan kipas angin dengan konsep ruang terbuka. Di beberapa spot, pengunjung juga bebas merokok. Jika datang menggunakan mobil, kamu perlu mempertimbangkan keterbatasan lahan parkir yang tersedia. Mengusung bangunan cagar budaya, tempat ini menawarkan suasana yang berbeda. Serasa dibawa ke zaman tempo dulu, tapi dengan sajian modern. Tersedia area di lantai satu dan lantai dua yang bisa kamu pilih untuk menikmati suasana, sambil melihat keramaian dari ketinggian. Salah satu daya tarik utama resto ini adalah bangunannya yang sederhana, menyerupai rumah tempo dulu. Menariknya, bangunan ini telah ditetapkan sebagai cagar budaya dan terus dijaga keasliannya. Banyak spot estetik yang bisa kamu temukan untuk pengalaman kuliner yang beda dari biasanya. Meski mengusung bangunan bergaya vintage, kafe ini tetap menyajikan menu modern dengan racikan khas. Kualitasnya pun tak kalah dengan sajian ala hotel. Apalagi, tempat ini menyatu dengan Roti Kranggan—bikin kamu tergoda dengan aneka pilihan menunya. Karena buka sejak pagi, tempat ini cocok untuk jadi pilihan sarapan ringan. Sambil menikmati hiruk pikuk Kota Jogja, kamu bisa menyeruput kopi di Dasawarsa. Momen ini bakal jadi pengalaman seru, apalagi buat kamu yang datang dari luar Jogja—wajib mampir!",
    "solution": "Ringkasan berita ini adalah tentang sebuah kafe yang memiliki desain sederhana seperti rumah, dengan suasana tenang dan nyaman. Kafe ini terletak di pusat Kota Jogja dan menyajikan berbagai menu makanan dan minuman, termasuk kopi, mocktail, dan cocktail.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana cara membuat tempat ngopi memiliki suasana tenang dan nyaman seperti di rumah sendiri. Dalam kasus kafe Dasawarsa, mereka telah menciptakan desain sederhana dan menggunakan material yang sesuai dengan tema tempo dulu untuk menciptakan suasana yang nyaman dan tenang."
  },
  {
    "title": "Profil Jean-Paul van Gastel Pelatih Eropa Bertangan Dingin Resmi Latih PSIM Jogja",
    "url": "https://jogja.idntimes.com/sport/soccer/profil-jean-paul-van-gastel-pelatih-eropa-bertangan-dingin-yang-kini-tangani-psim-jogja-c1c2-01-dz73p-vrlzx8",
    "image": "https://image.idntimes.com/post/20250618/upload_832b8fa94fcd81ba3046847b69510c14_fe73ff15-be59-46ec-a778-17cab6209895.jpeg",
    "category": "hiburan",
    "time_published": "18 Jun 2025, 16:29 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Yogyakarta, IDN Times — Klub promosi Liga 1, PSIM Jogja, resmi memperkenalkan Jean-Paul van Gastel sebagai pelatih kepala untuk musim 2025/2026, pada Selasa (17/6/2025) malam. Langkah ini menunjukkan keseriusan Laskar Mataram dalam menyambut musim baru. Meski belum familiar di telinga fans sepak bola Indonesia, rekam jejak pelatih asal Belanda berusia 53 tahun ini tak bisa dipandang sebelah mata. Dari Feyenoord hingga Besiktas, Van Gastel malang melintang di jagat sepak bola Eropa dan Asia. Siapa sebenarnya Jean-Paul van Gastel? Yuk, kita kupas dalam beberapa poin berikut. Lahir di Breda, Belanda, 28 April 1972, Jean-Paul van Gastel memulai karier profesionalnya bersama Willem II pada 1990. Namanya mulai mencuri perhatian setelah bergabung dengan Feyenoord Rotterdam tahun 1996. Selama lima musim di klub raksasa Eredivisie tersebut, Gastel tampil dalam 121 pertandingan dan mencetak 25 gol, serta menjadi bagian skuad juara Eredivisie 1998/1999. Ia melanjutkan karier singkatnya di Italia bersama Ternana dan Como, sebelum kembali ke Belanda dan gantung sepatu di De Graafschap pada 2003. Setelah pensiun, van Gastel tak langsung terjun ke dunia kepelatihan. Ia mulai melatih pada 2007 sebagai pelatih Feyenoord U-19, lalu naik jabatan sebagai asisten pelatih tim utama Feyenoord pada 2011 hingga 2019. Selama periode ini, ia menjadi tangan kanan pelatih top dunia seperti Ronald Koeman, Fred Rutten, Giovanni van Bronckhorst, dan Jaap Stam. Bersama mereka, Van Gastel membantu Feyenoord meraih sejumlah gelar, termasuk: Juara Eredivisie 2016/2017 Piala Belanda 2015/2016 dan 2017/2018 Dutch Super Cup 2017 dan 2018 Pada 2021, ia dipercaya melatih Guangzhou City sebagai pelatih kepala setelah sebelumnya menjadi asisten. Dua tahun kemudian, ia pulang kampung untuk memimpin NAC Breda dan berhasil promosikan klub ke Eredivisie pada musim 2023/2024. Kedatangan Jean-Paul van Gastel ke PSIM Jogja bukan hasil proses instan. Sang manajer, Razzi Taruna, menyebut negosiasi berjalan alot, namun Gastel jatuh hati pada visi jangka panjang Laskar Mataram. Sebelum ke Jogja, musim lalu ia menjadi asisten pelatih Besiktas dan ikut membawa klub raksasa Turki itu meraih Turkish Super Cup 2024/2025. Pengalaman lintas benua, dari Eredivisie hingga Liga Super China, menjadikannya pelatih asing yang tak hanya berbekal lisensi, tapi juga rekam jejak nyata. Jean-Paul van Gastel bukan hanya pelatih dengan segudang pengalaman, tapi juga sosok yang pernah bersentuhan langsung dengan nama besar di sepak bola Eropa. Di masa baktinya sebagai asisten pelatih Feyenoord, Gastel sempat bekerja sama dengan pelatih legendaris seperti Ronald Koeman, Fred Rutten, Giovanni van Bronckhorst, dan Jaap Stam, yang notabene mantan bek tangguh Manchester United. Pengalaman mendampingi pelatih elite tersebut memberinya pelajaran tentang manajemen tim, taktik fleksibel, hingga membangun atmosfer ruang ganti yang solid. Ia juga dikenal sebagai pelatih yang jago mengasah pemain muda, yang sangat dibutuhkan PSIM Jogja sebagai klub promosi yang tengah membangun identitas jangka panjang. Selain itu, gaya bermain Gastel kerap disebut rapi, disiplin, dan terstruktur. Tak mengherankan, mengingat ia membawa filosofi sepak bola Belanda yang menekankan penguasaan bola, transisi cepat, dan organisasi permainan yang solid. Hal ini menjadi daya tarik utama PSIM untuk memboyongnya ke Indonesia. Manajemen PSIM tak mau gegabah, meski dilatih nama besar, target klub untuk musim ini adalah bertahan dengan nyaman di Liga 1. “Kita mau bertahan dengan nyaman, tidak mau setiap minggu berada di zona degradasi,” ujar Razzi. Namun, bukan tak mungkin PSIM memberikan kejutan sebagai kuda hitam, apalagi dengan tangan dingin pelatih berpengalaman. Langkah PSIM Jogja menunjuk Jean-Paul van Gastel menjadi pelatih kepala jelas bukan sekadar formalitas promosi. Ini adalah sinyal bahwa Laskar Mataram ingin membangun proyek jangka panjang dengan fondasi kuat dari sosok pelatih berkaliber Eropa. Kini, mata tertuju ke Laskar Mataram. Akankah Gastel jadi arsitek kejutan di musim debut PSIM di Liga 1? Kita tunggu kiprahnya.",
    "solution": "Berita ini berjudul \"PSIM Jogja Menyambut Jean-Paul van Gastel sebagai Pelatih Kepala Musim 2025/2026\" dan membahas tentang perkenalan Jean-Paul van Gastel sebagai pelatih kepala baru PSIM Jogja untuk musim 2025/2026.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah utama yang diangkat dalam berita ini adalah perkenalan Jean-Paul van Gastel sebagai pelatih kepala baru PSIM Jogja dan bagaimana ini dapat mempengaruhi performa klub di Liga 1. Untuk mengatasi masalah ini, terutama untuk PSIM Jogja yang ingin bertahan dengan nyaman di Liga 1, diperlukan strategi dan taktik yang efektif dalam pengelolaan tim."
  },
  {
    "title": "Biaya Preschool The Liliput World Montessori Jogja 2025/2026",
    "url": "https://jogja.idntimes.com/life/education/biaya-preschool-the-liliput-world-montessori-jogja-2025-2026-c1c2-01-783g5-96pbfn",
    "image": "https://image.idntimes.com/post/20250617/photo_6233520039844234953_y_67a8bb51-f733-4ce1-8de6-c5e8dabc8514.jpg",
    "category": "Pendidikan",
    "time_published": "18 Jun 2025, 16:00 WIB",
    "scrape_time": "2025-06-19 16:37:04",
    "content": "Memilih sekolah untuk anak usia dini memang bukan hal gampang. Orangtua ingin pendidikan terbaik yang bisa menumbuhkan rasa percaya diri, kemandirian, dan rasa ingin tahu sejak dini. Salah satu sekolah preschool yang bisa jadi pilihan keren di Jogja adalah The Liliput World Montessori Jogjakarta. Sekolah ini berada di Jalan Wonokerso, Tambak Rejo, Sariharjo, Ngaglik, Sleman. Gak cuma punya gedung estetik, metode belajarnya juga sudah diakui dunia! Metode Montessori bukan hal baru. Diperkenalkan oleh Maria Montessori sejak tahun 1907, metode ini fokus pada pembelajaran yang berpusat pada anak. Di The Liliput World, anak-anak didorong untuk belajar mandiri, menyelesaikan masalah, dan mengeksplorasi sesuai dengan minat serta kecepatan masing-masing. Di sini, gak ada ujian atau peringkat. Yang terpenting adalah anak benar-benar paham dan menikmati proses belajarnya. Guru melakukan observasi harian dan memberikan feedback yang disesuaikan dengan kebutuhan perkembangan anak. Belajarnya gak cuma di kelas, tapi juga lewat kegiatan nyata seperti menyusun makanan, merapikan mainan, hingga aktivitas luar ruang. Yang bikin makin menarik, pengantar pembelajaran di sini menggunakan bahasa Inggris. Jadi, sejak kecil anak-anak sudah terbiasa dengan bahasa internasional. Cocok banget buat kamu yang pengin si kecil punya bekal global sejak dini! Gak cuma unggul secara metode, The Liliput World Montessori juga punya fasilitas kece. Bangunan sekolahnya megah dengan taman hijau yang bikin suasana belajar makin asri dan nyaman. Setiap kelas sudah dilengkapi aparatus Montessori lengkap yang menunjang kegiatan eksploratif anak. Ada juga fasilitas pendukung seperti mushola, dapur dan ruang makan khusus siswa, serta lift untuk memudahkan akses. Ekstrakurikulernya juga gak kalah keren! Anak bisa ikut robotik untuk merangsang kreativitas teknologi, atau aikido untuk melatih kedisiplinan dan gerak motorik. Meski punya kualitas internasional, kamu tetap bisa menyesuaikan pilihan program sesuai kebutuhan dan bujet keluarga. Berikut rincian biayanya: Joining fee: 1 tahun: Rp5.000.000 2 tahun: Rp7.500.000 3 tahun: Rp11.250.000 4 tahun: Rp15.000.000 Program Preschool Full Day: Registrasi: Rp500.000 Enrolment: Rp15.000.000 Annual: Rp5.800.000 SPP Bulanan: Rp2.200.000 (sudah termasuk makan siang dan snack) Program Preschool 5 Hari: Registrasi: Rp500.000 Enrolment: Rp15.000.000 Annual: Rp4.200.000 SPP Bulanan: Rp1.100.000 Program Preschool 3 Hari: Registrasi: Rp500.000 Enrolment: Rp15.000.000 Annual: Rp4.200.000 SPP Bulanan: Rp850.000 Dengan kombinasi kurikulum internasional, lingkungan yang nyaman, dan fasilitas modern, The Liliput World Montessori layak banget jadi salah satu preschool favorit di Jogja. Anak belajar gak cuma untuk pintar, tapi juga jadi pribadi mandiri dan siap menghadapi masa depan! Tertarik mendaftar?",
    "solution": "Ringkasan berita ini adalah tentang sekolah preschool terbaik di Jogja yang menggunakan metode Montessori dengan fokus pada pembelajaran yang berpusat pada anak. Berikut adalah solusinya:\n\nSolusi untuk masalah memilih sekolah preschool yang baik dan memiliki kualitas pendidikan yang optimal."
  }
]