[
  {
    "title": "Pengemudi BMW Jadi Tersangka, Polisi Ungkap Beberapa Kelalaiannya",
    "url": "https://jogja.idntimes.com/news/jogja/tunggul-damarjati/pengemudi-bmw-jadi-tersangka-polisi-ungkap-beberapa-kelalaiannya",
    "image": "https://cdn.idntimes.com/content-images/post/20250528/whatsapp-image-2025-05-28-at-91309-pm-5bfed9d708526a857e764671489c7e27.jpeg?width=600&height=400",
    "category": "Hukum",
    "time_published": "29 May 25 | 04:07",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sleman, IDN Times - Christiano Pengarapenta Pengidahen Tarigan (21), pengemudi mobil BMW yang menabrak mahasiswa Fakultas Hukum UGM, Argo Ericko Achfandi (19), hingga meninggal dunia sudah ditetapkan sebagai tersangka. Polisi mengungkap sejumlah unsur kelalaian dari Christiano dalam kasus tersebut. Christiano sendiri kini telah resmi ditahan di Mapolresta Sleman. Mahasiswa Fakultas Ekonomika dan Bisnis UGM itu ditetapkan sebagai tersangka sejak Selasa (27/6/2025) kemarin berdasarkan hasil serangkaian proses penyelidikan. Kapolresta Sleman, Kombes Pol Edy Setianto Erning Wibowo menjelaskan berdasarkan hasil penyelidikan, Christiano diketahui mengemudikan mobilnya dari arah selatan ke utara di lajur kanan Jalan Palagan Tentara Pelajar, Ngaglik, saat sebelum kecelakaan terjadi. Saat sebelum kecelakaan terjadi, Christiano hendak mendahului atau menyalip kendaraan di depannya. \"Itu memang di situ jalur (marka garis) lurus terputus, itu digunakan pada saat mendahului, tapi harus dalam keadaan posisi betul aman, lihat di depan, belakang, kanan, kiri aman, baru dia bisa melewati jalur terputus itu,\" kata Erning di Mapolresta Sleman, Rabu (28/5/2025). Kapolresta menambahkan selain itu tersangka mengaku mengemudikan mobilnya dengan kecepatan sekitar 50-60 kilometer/jam. \"Sedangkan jalan-jalan di situ, jalan provinsi itu, di situ ada rambunya, tertanam rambu di situ 40 km per jam. Jadi artinya sudah melebihi dari batas yang diperbolehkan,\" tegas Erning. Menurut Kapolresta di saat bersamaan Argo dengan sepeda motornya hendak putar arah ke selatan Jalan Palagan Tentara Pelajar, tepatnya di Simpang Tiga Dusun Sedan. Tabrakan tak terhindarkan karena jarak yang terlalu dekat antara kendaraan Argo dan Christiano. Korban tewas di lokasi setelah terpental bersama motornya. Hasil penyelidikan polisi menyimpulkan bahwa Christiano kurang konsentrasi sehingga memicu kecelakaan itu. \"Makanya pada saat naik kendaraan, ya dia tidak klakson, tidak ada upaya menghindar, kemudian pengereman, rem itu dilaksanakan setelah nabrak,\" papar Erning. Baca Juga: Pengemudi BMW Penabrak Mahasiswa UGM Jadi Tersangka Kapolresta menambahkan kesimpulan kurang konsentrasi ini juga dimungkinkan memiliki kaitan dengan faktor kelelahan yang dialami oleh Christiano. \"Memang dimungkinkan ya, yang bersangkutan ini lelah. Karena aktivitas yang bersangkutan ini dari pagi sampai malam itu full,\" jelas kapolresta. Ia membeberkan Christiano kemungkinan mengalami lelah seusai mengikuti kuliah di pagi hari dan dilanjut berolahraga sepeda dan padel sebelum mengikuti kelas lagi sampai sore hari. Kurang lebih pukul 20.00 WIB, Christiano masih bermain billiard dan pergi ke kost salah seorang rekannya sampai pukul 23.30 WIB. \"Jam 23.30 dia baru kembali ke kontrakan, setelah itu jam 00.40-an dia baru keluar (kontrakan) dan terjadi kecelakaan pada jam 01.00 itu,\" lanjut Erning. Atas perbuatannya, Christiano dijerat Pasal 310 ayat (4) UU no. 22 Tahun 2009 tentang LLAJ tentang kelalaian yang menyebabkan hilangnya nyawa orang lain akibat kecelakaan lalu lintas. Ancaman hukumannya pidana penjara maksimal 6 tahun dan/atau denda paling banyak Rp12 juta. Baca Juga: Kecelakaan Mahasiswa UGM, Pengemudi BMW Diduga Kurang Konsentrasi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPengemudi mobil BMW Christiano Pengarapenta Pengidahen Tarigan (21) ditetapkan sebagai tersangka dalam kasus menabrak mahasiswa Fakultas Hukum UGM, Argo Ericko Achfandi (19), hingga meninggal dunia. Polisi mengungkap bahwa Christiano mengemudikan mobilnya dengan kecepatan 50-60 km/jam dan tidak menggunakan klakson saat mendahului. Kapolresta Sleman menyatakan bahwa kurang konsentrasi Christiano mungkin telah memicu kecelakaan ini.\n\nSolusi:\nUntuk mencegah kecelakaan serupa di masa depan, diperlukan peningkatan kesadaran dan ketepatan dalam mengemudikan kendaraan. Hal ini termasuk menggunakan klakson saat mendahului, memantau kecepatan yang aman, dan menjaga konsentrasi saat mengemudi."
  },
  {
    "title": "Pelat Nopol Mobil BMW Penabrak Argo Diganti, Siapa Pelakunya?",
    "url": "https://jogja.idntimes.com/news/jogja/tunggul-kumoro-damarjati/pelat-nopol-mobil-bmw-penabrak-argo-diganti-siapa-pelakunya-c1c2",
    "image": "https://cdn.idntimes.com/content-images/post/20250529/whatsapp-image-2025-05-28-at-91309-pm-1-8437a6bd1656e654921dd69a5fceb644.jpeg?width=600&height=400",
    "category": "Kriminal",
    "time_published": "29 May 25 | 08:47",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Sleman, IDN Times - Polresta Sleman menyebut ada pihak yang diduga secara sengaja mengganti pelat nomor polisi (nopol) mobil BMW milik Christiano Pengarapenta Pengidahen Tarigan (21), pengemudi BMW tersangka kasus kecelakaan lalu lintas menewaskan mahasiswa UGM, Argo Ericko Achfandi (19). Polisi belum mengungkap siapa pelaku pengganti pelat nopol mobil BMW, namun sudah menangkap untuk diperiksa. Kapolresta Sleman, Kombes Pol Edy Setianto Erning Wibowo menyebut aksi sosok ini tertangkap kamera pengawas atau CCTV yang terpasang di Mapolsek Ngaglik. Sosok tersebut, menurut Erning, kedapatan mengganti pelat nopol pada kendaraan BMW yang disita dan diparkir di halaman belakang Mapolsek Ngaglik sebagai barang bukti pascakecelakaan. \"Pada saat kendaraan sudah diamankan, tanpa diketahui oleh petugas ada yang mengganti plat nomor tersebut menggunakan plat nomor B 1442 NAC,\" kata Erning, Rabu (28/5/2025). Diketahui saat kecelakaan terjadi, pelat nopol BMW adalah F 1206. Hal ini dibuktikan dengan sejumlah video yang tersebar di media sosial merekam momen pascakejadian kecelakaan. Erning melanjutkan, polisi telah menangkap sosok tersebut dan kini yang bersangkutan masih dimintai keterangannya selaku saksi. \"Kami sudah dalami dan sudah amankan pelakunya,\" ujar Erning. Lantaran masih proses pemeriksaan, Erning belum mengungkap identitas, motif maupun relasi sosok tersebut dengan Christiano. Kapolresta memastikan sosok tersebuit bukan anggota kepolisian. \"Mungkin temannya (Christiano), saya kurang ini. Nanti kita rilis, karena baru kita amankan. Akan kita proses terkait dengan upaya mengaburkan barang bukti,\" sambungnya. Baca Juga: Pengemudi BMW Jadi Tersangka, Polisi Ungkap Beberapa Kelalaiannya Baca Juga: Ibu Argo Beri keterangan di UGM, FH UGM: Belum Sanggup ke Polisi Dalam proses penyelidikan kasus kecelakaan yang menewaskan mahasiswa UGM Argo Ericko Achfandi, polisi juga menemukan sejumlah pelat nopol mobil yang berbeda. \"Memang di dalam mobil kita temukan ada beberapa pelat, kalau kapan menggunakannya kita tidak tahu. Yang jelas pada saat kejadian dia menggunakan pelat F, kemudian diganti pelat B,\" imbuh Erning. Dalam kasus kecelakaan yang menewaskan Argo, Christiano dikenakan dikenakan Pasal 310 ayat (4) Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan. Baca Juga: 'Jika Hukum Tak Mampu...': Duka untuk Argo Selimuti Hari Wisuda UGM ... IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkas berita ini:\n\nPolisi telah menangkap seseorang yang diduga mengganti pelat nomor polisi mobil BMW milik Christiano Pengarapenta Pengidahen Tarigan (21) saat terjadi kecelakaan lalu lintas yang menewaskan mahasiswa UGM, Argo Ericko Achfandi (19). Sosok tersebut tertangkap oleh kamera pengawas CCTV di Mapolsek Ngaglik.\n\nSolusi untuk masalah ini adalah agar pihak berwenang dapat menyelesaikan kasus ini dengan cepat dan efektif untuk menghindari terjadinya kecelakaan lalu lintas yang serius lagi di masa depan."
  },
  {
    "title": "Sejumlah Calon Jemaah Haji dari Jogja Gagal Berangkat Tahun Ini",
    "url": "https://jogja.idntimes.com/news/jogja/herlambang-jati-kusumo-1/sejumlah-calon-jemaah-haji-dari-jogja-gagal-berangkat-tahun-ini-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/1000025712-3159a2704e4b6062c72c7e3be406df32-3fd0bc6dd9c4e5a727b04678ffc559ca.jpg?width=600&height=400",
    "category": "Agama",
    "time_published": "29 May 25 | 05:45",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Yogyakarta, IDN Times – Sejumlah calon jemaah haji asal Daerah Istimewa Yogyakarta (DIY) gagal berangkat pada musim haji tahun ini. Jemaah yang batal berangkat rata-rata karena terkendala faktor kesehatann. Data Kantor Wilayah Kementerian Agama Daerah Istimewa Yogyakarta (Kanwil Kemenag DIY), terdapat delapan calon jemaah dan tiga pendamping yang tertunda keberangkatannya tahun ini. Kepala Bidang Penyelenggaraan Haji dan Umrah Kanwil Kementerian Agama Daerah Istimewa Yogyakarta Jauhar Mustofa mengatakan, jemaah haji yang tidak bisa ikut tahun ini, kemungkinan bisa berangkat tahun depan. “Kalau istithaah (kemampuan haji), asal tabungan gak ditarik, bisa ikut tahun depan,” ujar, Rabu (28/5/2025). Jauhar juga mengatakan kuota untuk jemaah haji yang batal berangkat pun diisi jemaah haji yang masuk cadangan. Mereka akan diberangkatkan dalam gabungan kloter 95. Jemaah haji ini akan berangkat pada hari terakhir pemberangkatan pada Sabtu (31/5/2025). Jauhar menyebut untuk jumlah jemaah haji yang berangkat dari DIY tahun ini berjumlah 2.201 jemaah, yang terbagi dalam 10 kloter, yaitu kloter 62 hingga 71. Secara umum, Jauhar menyebut pemberangkatan haji dari DIY berjalan lancar.  “Alhamdulillah Jogja dari 10 kloter lancar. Sudah berangkat semua, tinggal kloter 95 itu yang memang kloter tambahan,” ungkap Jauhar. Baca Juga: Masa Tunggu Haji di DIY Capai 34 Tahun, Kuota per Tahun 3.147 Jemaah Jauhar juga mengungkapkan masa tunggu haji di DIY saat ini mencapai 34 tahun. Sementara kuota keberangkatan haji setiap tahunnya di DIY sebanyak 3.147 jamaah. “Di DIY 34 tahun (masa tunggu haji). Ya dikalikan saja 34 dikali 3.147 (jumlah jemaah haji yang menunggu antrean),” ujar Jauhar. Baca Juga: Deretan Artis Berangkat Haji 2025, Ruben Onsu hingga Irish Bella ✍🏽 IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerikut adalah beberapa keterangan penting terkait dengan pelaksanaan pemberangkatan haji dari Daerah Istimewa Yogyakarta (DIY) pada musim haji tahun ini. Sejumlah calon jemaah haji asal DIY gagal berangkat karena faktor kesehatan dan hanya tiga pendamping yang tertunda keberangkatannya. Kepala Kanwil Kemenag DIY mengatakan bahwa jemaah haji yang tidak bisa ikut tahun ini, kemungkinan bisa berangkat tahun depan jika istithaahnya masih memadai. Juga, kuota untuk jemaah haji yang batal berangkat diisi dengan jemaah haji masuk cadangan. Solusi dari berita ini adalah bahwa pihak Kanwil Kemenag DIY akan mencari alternatif bagi jemaah haji yang tidak bisa ikut tahun ini dan mengatur rencana untuk mereka."
  },
  {
    "title": "5 Pemain Tertua yang Membawa PSIM Yogyakarta Juara Liga 2 2024/2025",
    "url": "https://jogja.idntimes.com/sport/soccer/rizkilutfi/5-pemain-tertua-yang-membawa-psim-juara-liga-2-2024-2025-c1c2",
    "image": "https://cdn.idntimes.com/content-images/post/20240603/whatsapp-image-2024-06-03-at-214730-84280aa6c2f6833f0618d4ce41952982.jpeg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "29 May 25 | 18:25",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! PSIM Yogyakarta bakal kembali berkompetisi di Liga 1 pada musim 2025/2026. Keberhasilan itu berkat torehan prestasi di Liga 2 Indonesia 2024/2025, sekaligus mengakhiri puasa gelar juara selama dua dekade. Laskar Mataram terakhir kali menjuarai Divisi I pada 2005. Komposisi pemain PSIM saat Liga 2 musim 2024/2025, merupakan pemain muda dan usia matang. Beberapa di antaranya sudah berkepala tiga, berikut profil pemainnya. Rafael de Sá Rodrigues atau Rafinha merupakan pemain paling tua dalam skuad PSIM Yogyakarta di Liga 2 2024/2025. Pemain yang menginjak usia 33 tahun ini memberkan kontribusi besar untuk PSIM meraih juara. Rafinha mempunyai peranan penting di skuad utama Laskar Mataram. Pemain asal Brasil ini menjadi ujung tombak tim dengan mengemas 20 gol dari total 22 penampilan dan bermain selama 1.694 menit. Rafinha menjadi pemain top skor PSIM sekaligus pemain tersubur kedua selama kompetisi di bawah Ramai Rumakiek, bomber asal Persipura Jayapura. Lucky Oktavianto juga menjadi pemain andalan PSIM Yogyakarta di Liga 2 2024/2025. Di lapangan, pemain berusia 33 tahun tersebut lebih sering diandalkan sebagai bek tengah atau sayap. Lucky Oktavianto adalah bek yang punya visi permainan apik di pos pertahanan. Lucky Oktavianto pun memiliki andil besar di balik kesuksesan PSIM di Liga 2 2024/2025. Ia berkontribusi lewat satu assist dari 16 penampilan. Lucky Oktavianto menorehkannya dalam 1.030 menit bermain atau tujuh kali bermain penuh selama 90 menit. Baca Juga: Fakta Harlan Suardi, Kiper Pinjaman PSIM saat Juara Liga 2 Indonesia Baca Juga: Daftar Pencetak Assist Terbanyak PSIM Jogja di Liga 2 2024/2025 Sunni Hizbullah (31 tahun) turut berjasa di balik soliditas di lini pertahanan PSIM Yogyakarta. Ini karena pemain kelahiran 11 Maret 1994 cukup impresif sebagai bek tengah. Sunni Hizbullah adalah salah satu palang pintu tangguh skuad Laskar Mataram di Liga 2 2024/2025. Hanya saja, secara statistik, kontribusi Sunni Hizbullah tidak begitu menonjol. Ia hanya membukukan 13 penampilan dengan waktu bermain 925 menit di Liga 2 2024/2025. Rapor itu menunjukkan Sunni Hizbullah lebih sering menjadi pemain pelapis di barisan belakang pasukan Laskar Mataram. PSIM Yogyakarta memiliki beberapa pemain sayap andalan di Liga 2 2024/2025. Salah satunya Saldi Amiruddin. Ia adalah pemain berusia 30 tahun yang direkrut PSIM dari FC Bekasi City dengan skema bebas transfer pada 1 Juli 2024. Meski berstatus debutan di PSIM, tetapi Saldi Amiruddin tidak segan untuk mempertontonkan kapasitasnya di Liga 2 2024/2025. Itu karena sang pemain cukup mumpuni dengan catatan performa 908 menit bermain atau dalam 16 penampilan. Bahkan, Saldi Amiruddin mampu menyumbang satu gol dan dua assist untuk PSIM. Irvan Yunus Mofu adalah salah satu penyerang yang dimiliki PSIM Yogyakarta di Liga 2 2024/2025. Namun, ia tak memiliki kontribusi yang optimal. Itu setelah Irvan Mofu hanya menyumbang sebiji gol dari 15 penampilan atau 263 menit bermain untuk Laskar Mataram. Irvan Mofu sendiri berstatus pemain pelapis di pos penyerangan PSIM. Tidak heran kontribusinya tidak terlalu menonjol di Liga 2 2024/2025. Irvan Mofu masih kalah bersaing dari dominasi Rafinha sebagai mesin gol utama tim Laskar Mataram dengan torehan 20 gol. Demikian kelima pemain dengan usia paling tua yang membawa PSIM Yogyakarta juara Liga 2 Indonesia 2024/2025. Adakah satu di antaranya yang menjadi pemain favorit kamu? Baca Juga: 5 Pemain PSIM dengan Menit Tampil Tertinggi di Liga 2 2024/2025 Baca Juga: Kilas Balik Perjalanan Tim PSS Sleman di Liga 1 Indonesia Writing is one of happines IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPSIM Yogyakarta berhasil meraih juara Liga 2 Indonesia 2024/2025. Keberhasilan ini disebabkan oleh komposisi pemain muda dan usia matang yang membawa prestasi yang cukup baik, seperti Rafinha, Lucky Oktavianto, dan Sunni Hizbullah.\n\nSolusi untuk masalah kekurangan pemain sayap di PSIM Yogyakarta adalah dengan merekrut pemain baru, seperti Saldi Amiruddin, agar dapat meningkatkan kualitas tim."
  },
  {
    "title": "5 Alasan Rela Antre Pisang Goreng dan Sayur Lodeh di Kopi Klotok",
    "url": "https://jogja.idntimes.com/food/dining-guide/dyar-ayu/5-alasan-rela-antre-pisang-goreng-dan-sayur-lodeh-di-kopi-klotok-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/screenshot-20250528-195331-chrome-a0def661defd68409c0b4bd16b6bfab3.jpg?width=600&height=400",
    "category": "Hiburan",
    "time_published": "29 May 25 | 10:01",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Wisata kuliner di daerah Pakem, Sleman, gak pernah sepi terutama saat akhir pekan. Salah satunya adalah Kopi Klotok. Saking populernya, banyak yang rela antre berjam-jam demi bisa bersantap di sini. Kondisi itu membuat banyak yang bertanya-tanya kenapa Kopi Klotok bisa seramai itu? Kalau kamu adalah salah satu yang belum pernah mampir dan penasaran apa daya tariknya, berikut 5 hal mungkin menjadi penyebabnya. Menu utama dari Kopi Klotok sebenarnya sederhana, yaitu masakan rumahan. Namun masakan rumahan ini adalah khas Jawa di pedesaan seperti sayur lodeh, tempe goreng garit, sayur asem, dan telur mekar. Menu ini menarik bagi turis lokal atau mancanegara karena sekalipun masakan rumah, tapi jarang mereka temui. Misalnya bagi wisatawan lokal yang tinggal di kota besar, lodeh mungkin jadi hidangan yang dulu pernah mereka nikmati saat liburan di rumah nenek sedangkan kini jarang bisa disantap. Sedangkan buat wisatawan mancanegara, makanan ini adalah hal baru yang akan jarang ditemukan di tempat lain. Jadi, masing-masing orang memiliki memorinya. Kopi Klotok berlokasi di wilayah Pakem yang suasananya syahdu dan berhawa sejuk. Selain itu, tempatnya cukup jauh dari pusat kota, cocok buat kamu yang ingin sejenak menghindar dari hirup pikuk kota. Lokasinya juga bersebelahan dengan sawah, lho. Buat mereka yang tinggal di kota, pemandangan berupa sawah membentang adalah hal yang langka. Mereka yang hadir dengan anak kecil, bisa sekalian mengenalkan secara nyata gambaran pedesaan, lengkap dengan aneka flora yang menyegarkan mata langsung dari alam semi terbuka. Tak bisa dielak lagi alasan kenapa kopi klotok ramai adalah harganya yang murah meriah. Tempat makan ini mempunya paket makan nasi sayur sepuasnya hanya membayar Rp13.500. Kamu bebas pilih mau pakai sayur lodeh terong, lodeh kluwih, atau lodeh tempe lombok ijo dengan pilihan nasi putih dan nasi megono. Harga lauk tambahannya mulai Rp1.500 untuk sambal dadak, serta termahal adalah telur krispi dan ayam goreng seharga Rp7.500. Jangan kaget, minum segelas teh panas tawar hanya Rp1.500, lho! Pisang goreng menjadi menu yang paling populer di antara berbagai menu yang ada di Kopi Klotok. Seporsi pisang goreng isi dua, bisa kamu beli dengan harga Rp6.500. Ukurannya besar dan tebal tapi bukan karena tepungnya saja. Karena menggunakan pisang kepok kuning, rasanya manis alami dan teksturnya tak terlalu lembek saat digigit. Pas banget dinikmati dengan segelas kopi susu hangat khas sini! Kepopuleran Kopi Klotok juga jadi alasan warung sederhana ini gak pernah sepi. Hampir tiap libur panjang, antrean Kopi Klotok yang mengular selalu wara-wiri di konten media sosial. Terlebih, pelanggan Kopi Klotok bukan sekadar masyarakat biasa. Artis hingga pejabat berulang kali mampir. Misalnya Najwa Shihab, Pevita Pearce, Kanjeng Ratu Hemas, sampai Presiden Jokowi. Tentu saja hal ini meningkatkan rasa penasaran bagi mereka yang belum pernah berkunjung. Alhasil, mengupayakan ke Kopi Klotok saat ke Jogja adalah hal wajib baik untuk memenuhi rasa ingin tahu hingga mengobati rindu. Halo! IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang Kopi Klotok yang sangat populer di daerah Pakem, Sleman, Yogyakarta. Kopi Klotok menawarkan menu masakan rumahan Jawa yang unik dan murah meriah, seperti sayur lodeh, tempe goreng garit, sayur asem, dan telur mekar. Keunikan dan keaslian menu ini membuat banyak orang ingin mencobanya, bahkan harganya yang murah membuatnya sangat populer.\n\nSolusi untuk masalah:\n\nMasalah yang diangkat dalam berita ini adalah bagaimana Kopi Klotok bisa seramai itu. Solusinya adalah karena unikness dan keaslian menu yang ditawarkan oleh Kopi Klotok, serta harga yang murah meriah membuatnya sangat populer."
  },
  {
    "title": "7 Tempat Beli Hewan Kurban di Jogja untuk Iduladha 2025",
    "url": "https://jogja.idntimes.com/life/inspiration/lian-xavier/7-tempat-beli-hewan-kurban-di-jogja-untuk-iduladha-2025-c1c2",
    "image": "https://cdn.idntimes.com/content-images/community/2025/05/10814-a274b0c5ce43b6a911459f10efd9a65f-02dfbc64cb0d16f7194f612514b4c37c.jpg?width=600&height=400",
    "category": "Agama",
    "time_published": "29 May 25 | 20:21",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Regional Kategori Event DOWNLOAD IDN APP SEKARANG! Hari Raya Iduladha 1446 H tinggal menghitung hari. Jika kamu hendak mencari hewan kurban terbaik di Daerah Istimewa Yogyakarta (DIY), sebaiknya mulai bergegas. Apalagi dibutuhkan waktu dan ketelitian untuk memilih hewan kurban sehat, tidak cacat, dan sesuai syariat Islam. Berikut lima rekomendasi tempat beli kurban di Jogja untuk Iduladha 2025. Kamu bakal mendapatkan hewan kurban sapi, domba, atau kambing dengan kualitas baik. Way Farm Yogyakarta adalah peternakan domba berkualitas yang terletak di Kota Yogyakarta yang buka 24 jam. Kamu bisa membeli domba untuk kurban yang aman, sehat, utuh, dan halal. Pilihan domba kurban beragam mulai ukuran 28 kilogram hingga 64 kilogram. Makin menarik, Way Farm Yogyakarta menawarkan pengantaran gratis area di DIY, bahkan hingga H-2 Iduladha. Alamat: Gang Tunggulmogo No. 17, Giwangan, Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Jam operasional: Buka 24 jam. Berdiri sejak 2014, 72 Al-Fath Farm & Aqiqah sudah terpercaya sebagai tempat jual jual hewan kurban berkualitas. Bisnis ini juga terdaftar sebagai anggota Perserikatan Peternak Kambing Domba Yogyakarta (PPKDY) dan Jaringan Peternak Muhammadiyah. 72 Al-Fath Farm & Aqiqah menawarkan hewan kurban berupa domba dan kambing. Alamat: Jl. Nitikan Baru No. 11 B, Pandeyan, Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Jam operasional: Buka setiap hari mulai jam 09.00—17.00 WIB. Baca Juga: Sejumlah Calon Jemaah Haji dari Jogja Gagal Berangkat Tahun Ini Tertarik untuk berkurban sapi saat Iduladha 2025? Cobalah mampir ke Bengkel Sapi Kalijeruk. Selain menjual sapi kurban, juga menyediakan pelatihan bagi para peternak yang ingin merawat sapi dengan benar. Selain itu, Bengkel Sapi Kalijeruk juga menyediakan pakan konsentrat untuk meningkatkan produktivitas hewan ternak. Sekaligus tempat rekreasi bagi keluarga. Alamat: Area Sawah Kalijeruk, RT 04/RW 06, Widodomartani, Ngemplak, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Jam operasional: Buka setiap hari mulai jam 08.00—17.00 WIB. Domba Sakti Farm (DSF) Indonesia menyediakan hewan kurban berupa domba dan kambing sejak 2008. Jika mau membeli, kamu akan mendapatkan pilihan spesifikasi hewan kurban seperti potret gigi untuk deteksi umur, berat badan, dan keutuhan fisik. Berdasarkan akun Instagram dombasakti, harga kambing dan domba yang ditawarkan mulai Rp1,7 - Rp2,3 juta untuk ukuran di bawah 20 kg. Harga Rp2,3 - Rp2,7 juta untuk berat 20 - 25 kilogram. Sedangkan berat 25—30 kilogram dibanderol seharga Rp2,7—3,5 juta. Jika kamu ingin kambing atau domba dengan berat 30 - 40 kilogram, harganya mulai Rp3 - Rp4 juta per ekor. Dan untuk berat 40 kilogram ke atas, dihargai Rp4 juta ke atas. DSF Indonesia menawarkan gratis ongkir dalam radius 40 kilometer. Selain itu, tempat ini juga memberikan garansi berupa ganti ternak jika hewan kurban yang dipilih sakit atau mati. Alamat: Perum Bumi Trimulyo Permai, Jl. Abdi Negara, Blok 2, No. 22, Trimulyo, Jetis, Kabupaten Bantul, Daerah Istimewa Yogyakarta. Jam operasional: Buka setiap hari mulai jam 06.00—21.00 WIB. Sesuai namanya, eL Farm Kambing dan Domba, merupakan tempat menjual hewan kurban sejak 2017. Tempat ini terpercaya menghasilkan hewan kurban sehat dan berkualitas. Bahkan, eL Farm dikenal sebagai supermarket kambing. Jika kamu datang ke peternakan eL Farm, akan menjumpai kandang yang bersih, sehingga pembeli merasa nyaman untuk memilih sendiri hewan kurban. Alamat: Kunden, RT 01/RW 04, Jogotirto, Berbah, Kabupaten Sleman, Daerah Istimewa Yogyakarta. Jam operasional: Buka setiap hari, 08.00—17.00 WIB. Mitra Amanah Farm menyediakan hewan kurban sapi dan domba. Semua hewan dijamin sehat, bebas penyakit hewan, dan sesuai syariat untuk ibadah. Keuntungan membeli hewan kurban Mitra Amanah Farm adalah gratis antar, biaya perawatan, dan garansi kematian. Berat domba yang ditawarkan mulai dari 19 - 21 kilogram, dihargai Rp1,9 jutaan. Berat 22 - 26 kilogram dijual Rp2.250.000 hingga berat di atas 31 kilogram dihargai Rp3 jutaan. Untuk hewan kurban sapi mulai 200 kilogram, dijual mulai Rp20 jutaan, hingga di atas 400 kilogram dihargai Rp25 jutaan. Alamat: Jalan Palagan Tentara Pelajar No.63-66, Bantarjo, Donoharjo, Ngaglik, Kabupaten Sleman, Daerah Istimewa Yogyakarta. QurbanJogja.com menyediakan hewan kurban berupa domba dari kelas ekonomis, standar, super spesial, dan istimewa. Semua hewan kurban sehat dan memenuhi syariat. Setelah transaksi, hewan kurban akan diantar H-1 Idul Adha, atau sesuai kesepakatan. Harga hewan kurban domba tipe super adalah Rp2,5 juta dengan berat 25 kilogram. Tipe spesial dibanderol Rp3,5 juta dengan berat 35 kilogram. Sedangkan hewan kurban tipe istimewa dihargai Rp4,5 juta dengan berat 45 kilogram. Kamu bisa datang langsung ke lokasi peternakan Qurban Jogja. Jika ingin lebih simple, bisa bertransaksi secara online melalui laman resmi QurbanJogja.com. Alamat: Area Sawah, Sukoharjo, Ngaglik, Sleman Jam operasional: Buka 24 jam. Sebanyak tujuh rekomendasi tempat beli hewan kurban di Jogja, bisa kamu pilih untuk mendapatkan hewan kurban yang berkualitas, sehat, dan sesuai syariat Islam. Pastinya, setiap tempat menawarkan harga terbaik sesuai kebutuhanmu. Baca Juga: Mitos Larangan Merumput dan Berburu di Lereng Merapi, Angker? menyepi dengan menulis 🍒 IDN Times Community adalah media yang menyediakan platform untuk menulis.\n    Semua karya tulis yang dibuat adalah sepenuhnya tanggung jawab dari penulis.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang 7 rekomendasi tempat beli hewan kurban di Daerah Istimewa Yogyakarta (DIY) untuk Iduladha 2025. Berita ini memberikan informasi tentang beberapa peternakan yang menawarkan hewan kurban sapi, domba, dan kambing dengan kualitas baik dan harga terjangkau.\n\nSolusi untuk masalah yang diangkat adalah mendapatkan hewan kurban yang berkualitas, sehat, dan sesuai syariat Islam. Dengan memilih salah satu dari 7 rekomendasi tempat beli hewan kurban yang disebutkan dalam berita ini, pengguna dapat mendapatkan hewan kurban yang tepat untuk kebutuhan mereka."
  }
]