[
  {
    "title": "Di Jogja Ditemukan Kasus Covid-19, Dinkes Minta Warga Jangan Panik",
    "url": "https://jogja.idntimes.com/news/jogja/covid-19-1-00-4qy7t-dpkq7b",
    "image": "https://image.idntimes.com/post/20200215/dsc08044-eead9c17d8e5fa5ae579f21ca34bbf9d.JPG",
    "category": "teknologi",
    "time_published": "12 Jun 2025, 22:31 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Yogyakarta, IDN Times - Dinas Kesehatan (Dinkes) Daerah Istimewa Yogyakarta (DIY) meminta masyarakat tidak panik menyikapi temuan satu kasus positif COVID-19 hasil surveilans influenza like illness (ILI). Menurut Kepala Dinkes DIY Pembajun Setyaningastutie, temuan satu kasus tersebut tidak menunjukkan gejala berat dan tidak memerlukan perawatan rumah sakit karena nilai CT (cycle threshold) pasien lebih dari 30. Pembajun menyebut pasien tersebut hanya menjalani isolasi mandiri dan telah dinyatakan sembuh. \"Kalau COVID itu kan sebenarnya sekarang itu masih ada. Tapi itu tidak akan menimbulkan masalah manakala kita itu sehat,\" ujar dia. \"Intinya, kami mengimbau masyarakat tidak perlu panik. Yang paling penting sekarang adalah menjadikan Perilaku Hidup Bersih dan Sehat (PHBS) sebagai gaya hidup,\" katanya dikutip Antara, Kamis (12/6/2025). Pemerintah, kata Pembajun, tidak akan mengambil kebijakan tambahan seperti penyekatan, pelarangan perjalanan, atau skrining di stasiun dan tempat umum. \"Enggak sampai ke situlah. Hanya, kami dititip dawuh dari pimpinan, bahwa yang penting sekarang masyarakat sudah enggak asing dengan namanya Gerakan Masyarakat (Germas.) Yang kedua, itu tadi PHBS,\" tutur dia. Ia pun menegaskan kesiapan fasilitas dan tenaga kesehatan di DIY bila sewaktu-waktu terjadi peningkatan kasus. Saat ini kompetensi tenaga kesehatan telah ditingkatkan sejak pandemi lalu, termasuk ketersediaan oksigen di seluruh rumah sakit. \"Teman-teman nakesnya, insyaAllah siap. Semua rumah sakit juga sudah punya oksigen cadangan,\" kata dia. Sebelumnya, Dinkes Kota Yogyakarta menemukan satu kasus positif COVID-19 berdasarkan hasil surveilans ILI yang merupakan bagian dari sistem pemantauan penyakit menular. Menyusul temuan itu, Pemerintah Daerah DIY menerbitkan Surat Edaran Nomor 440/711/3844 Tahun 2025 tentang Kewaspadaan Peningkatan Kasus COVID-19 di DIY. Dalam edaran tersebut, Pemda meminta pemantauan tren kasus dilakukan secara rutin melalui SKDR (Sistem Kewaspadaan Dini dan Respon), serta pelaporan dalam waktu 1x24 jam bila ditemukan potensi Kejadian Luar Biasa (KLB). Surat edaran juga mengatur kewajiban pembaruan data ruang isolasi di rumah sakit, pelaksanaan rujukan COVID-19 melalui sistem SISRUTE, serta promosi penerapan PHBS di masyarakat. Selain itu, Dinas Kesehatan kabupaten/kota diminta memastikan kesiapan fasilitas kesehatan sesuai pedoman penanganan COVID-19 yang berlaku.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDinas Kesehatan Daerah Istimewa Yogyakarta (DIY) meminta masyarakat tidak panik menyikapi temuan satu kasus positif COVID-19 hasil surveilans influenza like illness (ILI). Pasien tersebut hanya menjalani isolasi mandiri dan telah dinyatakan sembuh. Pemerintah DIY tidak akan mengambil kebijakan tambahan seperti penyekatan, pelarangan perjalanan, atau skrining di stasiun dan tempat umum.\n\nSolusi:\nUntuk mencegah penyebaran COVID-19, penting untuk menjadikan Perilaku Hidup Bersih dan Sehat (PHBS) sebagai gaya hidup. Masyarakat dapat melakukan beberapa hal seperti:\n\n1. Menjaga kebersihan tangan dan lingkungan sekitar.\n2. Menggunakan masker dan menghindari kontak dengan orang-orang yang memiliki gejala penyakit.\n3. Mencegah penyebaran informasi yang tidak benar tentang COVID-19.\n4. Melakukan pemeriksaan kesehatan secara teratur.\n\nDengan melakukan hal-hal di atas, masyarakat dapat membantu mencegah penyebaran COVID-19 dan menjaga keselamatan mereka sendiri dan orang-orang sekitar."
  },
  {
    "title": "Kasus Covid-19 Ditemukan di Jogja, 1 Orang Positif",
    "url": "https://jogja.idntimes.com/news/jogja/kasus-covid-19-positif-ditemukan-di-jogja-00-4qy7t-5cvmhg",
    "image": "https://image.idntimes.com/post/20250122/img-20250122-195543-5e7f09505567688e0cb6154ede497009-0160ba95b4805529ee4990c5f5b51a90.jpg",
    "category": "Kesehatan",
    "time_published": "12 Jun 2025, 22:17 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Yogyakarta, IDN Times - Dinas Kesehatan (Dinkes) Kota Yogyakarta menemukan satu kasus positif COVID-19. Penemuan ini  berdasarkan hasil surveilans influenza like illness (ILI) yang merupakan bagian dari sistem pemantauan penyakit menular yang dilakukan di Kota Yogyakarta. Kasus tersebut terkonfirmasi berdasarkan pemeriksaan laboratorium di Balai Besar Laboratorium Kesehatan Masyarakat Kota Yogyakarta. Pasien tercatat sebagai peserta BPJS di wilayah Danurejan, Kota Yogyakarta, namun tinggal di Kabupaten Sleman. Kepala Dinas Kesehatan Kota Yogyakarta Emma Rahmi Aryani menyatakan pasien tersebut sudah dinyatakan sembuh. \"Itu memang ada yang terus diswab, kemudian hasilnya diperiksakan ke Balai Besar. Sekarang sudah sembuh karena memang gejalanya juga ringan,\" ujar dia, dikutip Antara, Kamis (12/6/2025). Menurut dia, kasus ini tidak menimbulkan penularan lebih lanjut karena hasil tracing atau pelacakan kontak erat menunjukkan anggota keluarga yang tinggal serumah dinyatakan negatif. Dinkes Kota Yogyakarta telah berkoordinasi dengan Dinas Kesehatan Sleman untuk pemantauan lanjutan. \"Tracing tetap kita lakukan, walau domisilinya Sleman. Kita kerja sama untuk memantau satu keluarganya dan alhamdulillah negatif semua,\" ucap Emma. Sementara pemeriksaan yang dilakukan tidak sampai pada penentuan jenis atau varian virus COVID-19. \"Jenisnya, tidak sampai diperiksa sampai varian. Yang jelas, terkonfirmasi positif COVID-19,\" kata Emma. Emma mengimbau masyarakat tetap menerapkan perilaku hidup bersih dan sehat (PHBS), termasuk penggunaan masker apabila mengalami gejala. \"Kalau ada gejala, ya, menggunakan masker, PHBS tetap dilakukan. Perlakuannya sekarang seperti flu biasa, tapi tetap perlu hati-hati,\" ujarnya. Sesuai instruksi Kementerian Kesehatan (Kemenkes) RI, kata Emma, daerah tetap diminta menjalankan surveilans dan pemantauan penyakit dengan gejala mirip flu, termasuk COVID-19. \"Karena memang ini sudah bukan pandemi lagi, tapi kita tetap waspada,\" ucap Emma.",
    "solution": "Ringkasan berita ini adalah:\n\nDinas Kesehatan Kota Yogyakarta menemukan satu kasus positif COVID-19. Kasus tersebut terkonfirmasi berdasarkan pemeriksaan laboratorium dan sudah dinyatakan sembuh. Pasien tersebut tinggal di Kabupaten Sleman namun memiliki gejala ringan dan tidak menimbulkan penularan lebih lanjut.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMasyarakat harus tetap menerapkan perilaku hidup bersih dan sehat (PHBS) dan menggunakan masker jika mengalami gejala, serta melakukan surveilans dan pemantauan penyakit dengan gejala mirip flu."
  },
  {
    "title": "TPAKD DIY Dorong Literasi dan Inklusi Keuangan di Pedesaan",
    "url": "https://jogja.idntimes.com/news/jogja/tpakd-diy-dorong-literasi-dan-inklusi-keuangan-di-pedesaan-c1c2-01-k2mst-tsddlk",
    "image": "https://image.idntimes.com/post/20250612/OKE00224.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 22:15 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Yogyakarta, IDN Times - Wakil Gubernur Daerah Istimewa Yogyakarta (DIY), KGPAA Paku Alam X, memimpin langsung virtual assessment yang digelar tim penilai utama Tim Percepatan Akses Keuangan Daerah (TPAKD) Award 2025. Bertempat di Gedhong Pracimasana, Kompleks Kepatihan, Yogyakarta, pada Kamis (12/6/2025), Sri Paduka memaparkan, program kerja yang dilakukan TPKAD DIY merupakan upaya untuk mewujudkan visi-misi Gubernur DIY periode 2022-2027. “Kami tentu terus berupaya bagaimana agar kebijakan terkait TPAKD bisa lebih berkembang dan kami laksanakan melalui program kerja yang telah disusun. Baik itu program kerja tematik, program kerja pendukung, maupun program kerja unggulan. Dan kami sampaikan secara keseluruhan visi-misi Gubernur DIY saat ini merupakan program kerja TPKAD DIY,” papar Sri Paduka. Sri Paduka yang juga sebagai Wakil Ketua Tim Pengarah TPAKD DIY menyampaikan apresiasi yang sebesar-besarnya kepada seluruh pihak yang telah berkontribusi dalam upaya memperluas akses keuangan masyarakat. Peran aktif TPAKD di seluruh wilayah DIY pun diharapkan dapat mendorong peningkatan kesejahteraan masyarakat. “Saya berharap pencapaian hari ini menjadi pemicu semangat bagi kita semua untuk terus memperkuat literasi dan inklusi keuangan, terutama bagi kelompok rentan dan wilayah pedesaan. Dan semoga TPAKD Award ini menjadi inspirasi bagi kita untuk memberikan hasil bagi peningkatan kinerja TPAKD di masa yang akan datang,” ungkap Sri Paduka. Dalam kesempatan yang sama, Plh. Sekretaris Daerah DIY, Tri Saktiyana memaparkan beragam program kerja TPAKD DIY yang telah dijalankan selama tahun 2024 lalu. Untuk program tematik yang dijalankan ialah pemerataan aksesibilitas pemanfaatan produk/layanan keuangan bank dan non bank, meliputi penyaluran Kredit Usaha Rakyat mikro, Kredit Ultra Mikro, Asuransi Usaha Tani Padi, dan lainnya “Untuk program unggulan, kami melakukan program Penguatan Ekosistem Keuangan Inklusif di Wilayah Pedesaan, yakni Selopamioro. Dan untuk program kerja pendukung, kami ada Program Kredit Pembangunan Ekonomi Daerah, Program Lingkup Sekolah Berbudaya Menabung dan Wirausaha, serta Lomba Ekosistem Wirausaha Wanita Berbasis Kalurahan/Kelurahan,” paparnya. Diungkapkan Tri, dari program kerja yang telah dilakukan selama ini, TPAKD DIY telah memperoleh sejumlah penghargaan. Beberapa di antaranya ialah pemenang kategori Program Literasi Keuangan Terbaik Pemerintah Provinsi pada Financial Literacy Award 2024, Bank pembangunan Daerah Implementasi KEJAR Terbaik Tahun 2024, Finalis Penghargaan Wilayah Implementasi KEJAR Terbaik Tahun 2022-2024. “Dan untuk mendorong TPKAD kabupaten/kota agar lebih baik lagi, TPKAD DIY menyelenggarakan penilaian dan pemberian penghargaan kepada TPKAD kabupaten/kota dan juga UMKM binaan TPKAD kabupaten/kota se-DIY. Penilaian dan pemberian penghargaan ini kami lakukan melalui program kerja Hari Kartini yang dilakukan rutin setiap tahunnya sejak 2023,” paparnya. Sebagai informasi, DIY menjadi satu dari dua nominasi TPKAD Award 2025 kategori provinsi. Nominasi kategori provinsi lainnya ialah Sulawesi Selatan. Penghargaan ini diberikan kepada daerah yang berhasil meningkatkan akses layanan keuangan masyarakat dan berkontribusi positif terhadap pertumbuhan ekonomi daerah. Pada virtual assessment ini hadir pula para kepala OPD di lingkungan Pemda DIY, serta Direktur Utama BPD DIY. Persiapan virtual assessment sendiri dilakukan oleh Biro Perekonomian dan Sumber Daya Alam Setda DIY dan Otoritas Jasa Keuangan (OJK) DIY, yang juga tampak menghadiri proses penilaian TPAKD Award 2025 ini.",
    "solution": "Ringkasan berita ini adalah tentang adanya virtual assessment yang digelar Tim Percepatan Akses Keuangan Daerah (TPAKD) Award 2025 di Yogyakarta. Wakil Gubernur DIY, KGPAA Paku Alam X, memimpin langsung virtual assessment tersebut dan memaparkan program kerja yang telah dilakukan TPKAD DIY untuk mewujudkan visi-misi Gubernur DIY periode 2022-2027.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan akses layanan keuangan masyarakat, terutama bagi kelompok rentan dan wilayah pedesaan. Oleh karena itu, TPKAD DIY harus terus berupaya dalam mengembangkan program kerja yang efektif untuk mencapai visi-misi tersebut."
  },
  {
    "title": "30 Anak Muda Jogja Jadi Dimas Diajeng, Gusti Putri Ingatkan Tak Sekedar Tampilan",
    "url": "https://jogja.idntimes.com/news/jogja/dimas-diajeng-harus-unjuk-budaya-tak-hanya-tampilan-c1c2-01-k2mst-slsjqq",
    "image": "https://image.idntimes.com/post/20250612/JOG02382.JPG",
    "category": "Hiburan",
    "time_published": "12 Jun 2025, 22:07 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Yogyakarta, IDN Times - Sebanyak 30 Finalis Dimas dan Diajeng Kota Yogyakarta mengikuti sesi pembekalan bersama GKBRAA Paku Alam dengan tema 'Dari Paguyuban Ke Pangabdian'. Gusti Putri menegaskan, menjadi Dimas Diajeng bukan sekadar tampil menawan dalam balutan busana adat, tetapi berperan sebagai penyambung nilai dan duta budaya yang relevan. “Dimas Diajeng bukan hanya menyambut tamu, tetapi menyambung makna. Budaya bukan hanya untuk dipajang, tetapi untuk dihidupkan,” tegas Gusti Putri, saat menyampaikan materi yang dilaksanakan di Hotel SM Tower Maliboro, Yogyakarta, Kamis (12/6/2025). Gusti Putri turut menekankan, menjadi Dimas Diajeng bukanlah sekadar tampil fasih dan rapi dalam seremoni, melainkan membawa misi menjadi wajah yang mencerminkan nilai, suara yang menyampaikan budaya, serta tindakan yang memberikan kebaikan. “Ketika kita berbicara tentang Yogyakarta, maka kita tidak sedang membahas sekedar kota dengan bangunan bersejarah. Kita sedang membicarakan tingkah laku, darah hidup, dan falsafah.” ujar Gusti Putri. Gusti Putri juga mengingatkan pemuda dan pemudi adalah harapan bangsa. Dalam istilah Jawa, dikenal prinsip “Sawiji, Greget, Sengguh, lan Ora Mingkuh” yang menjadi fondasi pembentukan karakter pemuda paripurna. Sawiji mengandung makna kesatuan pikiran dan hati dalam satu tujuan yang mengajarkan pentingnya integritas dan fokus. Greget menggambarkan semangat hidup yang konsisten dan tenangi. Sengguh bukan sekedar percaya diri, tetapi keyakinan yang dibungkus dengan kerendahan hati. Sementara, Ora Mingkuh berarti keteguhan hati dan pantang menyerah dalam menghadapi tantangan. Empat nilai ini menjadi pegangan utama bagi Dimas Diajeng dalam menjalani peran sebagai teladan generasi muda. Selain itu, salah satu peran Dimas Diajeng, yakni berkembang menjadi jejaring kepemudaan yang berkontribusi secara lokal, nasional, bahkan global. Di tengah derasnya arus globalisasi dan penyebaran informasi lintas negara, Dimas Diajeng menjadi semakin strategis. \"Di tengah generasi yang haus makna, Dimas Diajeng menjadi titik temu antara tradisi dan masa depan. Kalian bisa menjadi jembatan antarbudaya, antarwilayah, bahkan antarbangsa, selama nilai-nilai yang kalian pegang tetap teguh,” tutur Gusti Putri. Ia pun berharap Dimas Diajeng tidak hanya hadir sebagai wajah budaya Jogja, tetapi juga sebagai penggerak perubahan yang bersumber dari akar budaya, dengan semangat kolaborasi, dan visi global. Dalam diri merekalah, Jogja menitipkan harapan masa depan.",
    "solution": "Ringkasan berita ini adalah tentang kesempatan Dimas Diajeng Kota Yogyakarta untuk menjadi wajah budaya yang relevan dan berperan sebagai penyambung nilai dan duta budaya yang mencerminkan nilai, suara yang menyampaikan budaya, serta tindakan yang memberikan kebaikan. Gusti Putri juga meminta pemuda dan pemudi diharapkan untuk menjadi harapan bangsa dengan menggunakan prinsip \"Sawiji, Greget, Sengguh, lan Ora Mingkuh\" sebagai fondasi pembentukan karakter pemuda paripurna.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan pengembangan karakter masyarakat terutama pemuda dan pemudi dengan menggunakan prinsip-prinsip budaya yang relevan seperti \"Sawiji, Greget, Sengguh, lan Ora Mingkuh\" serta memperkenalkan Dimas Diajeng sebagai wajah budaya yang mencerminkan nilai-nilai positif yang dapat memberikan kebaikan dan inspirasi bagi generasi muda."
  },
  {
    "title": "Korpri Usulkan Perpanjangan Usia Pensiun ASN, Dosen UGM: Jadi Beban APBN",
    "url": "https://jogja.idntimes.com/news/jogja/usia-pensiun-asn-00-4qy7t-gcdjrb",
    "image": "https://image.idntimes.com/post/20250424/1000166130-679b8fb0461ad11c7448d145cee7fdab-3b8ba073eed253739d83fee0d238beab.jpg",
    "category": "Ekonomi",
    "time_published": "12 Jun 2025, 21:57 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Yogyakarta, IDN Times - Korps Pegawai Republik Indonesia (Korpri) mengusulkan kepada Presiden Prabowo Subianto untuk memperpanjang batas usia pensiun ASN hingga 70 tahun. Alasanya, kenaikan batas usia pensiun dari 58 ke 70 tahun diharapkan bisa meningkatkan kesejahteraan ASN serta fungsi-fungsi keahlian dapat terus dipertahankan. Menurut Dosen Manajemen dan Kebijakan Publik UGM, Subarsono, usulan dari Korpri ini diajukan di saat waktu yang kurang tepat. Pasalnya, mengingat usulan tersebut kurang melihat realita ekonomi dan sosial. “Saat ini, kondisi ekonomi Indonesia sedang tidak baik-baik saja dengan meningkatnya anggaran tiap tahun. Bahkan, Presiden Prabowo Subianto mencanangkan efisiensi ekonomi untuk kementerian dan pemerintah daerah,” kata Subarsono, Kamis (12/6/2025). Terakhir, Subarsono berpendapat bahwa usulan perpanjangan usia pensiun ASN sebaiknya ditunda dulu dengan mempertimbangkan pertumbuhan ekonomi negara. Ia menilai kondisi ekonomi Indonesia saat ini belum cukup kuat untuk menanggung beban anggaran yang akan muncul akibat kebijakan tersebut. Subarsono menjelaskan jika usulan tersebut disetujui, bisa menambah beban terhadap Anggaran Pendapatan dan Belanja Negara (APBN). Ia memberikan contoh kebijakan pensiun ASN dan produk domestik bruto (PDB) di kawasan ASEAN. Di Vietnam, batas usia pensiun ASN adalah 61 tahun dengan PDB per kapita sebesar US$4,282. Di Thailand, pegawai negara bekerja sampai usia 60 tahun dengan PDB sebesar US$7,182, sedangkan penduduknya hanya 71 juta jiwa saja. Di Indonesia, dengan PDB perkapita sebesar US$4,876 dan populasi sebanyak 285 juta jiwa menetapkan batas usia pensiun hingga 58 tahun. “Pertimbangan yang perlu diperhatikan sebelum menaikkan usia pensiun adalah kemampuan ekonomi dan jumlah penduduknya terlebih dahulu,” ujarnya. Subarsono menepis perpanjangan usia pensiun ASN yang digadang-gadang dapat mempertahankan fungsi keahlian. Ia menyebutkan efektivitas pelayanan publik tidak semata-mata dikaitkan dengan usia pensiun ASN. Pelayanan publik yang baik lebih ditentukan oleh tingkat kompetensi ASN, penggunaan perangkat digital, dan sensitivitas serta empati sosial ASN pada publik dan pengguna jasa. “Untuk meningkatkan efektivitas pelayanan publik, menurut saya lebih pada perubahan mindset para ASN dari orientasi penguasa menjadi orientasi sebagai pelayan publik,” ujar Subarsono. Subarsono menambahkan dari sisi sosial, Indonesia memiliki populasi yang besar, dengan mayoritas penduduknya adalah generasi muda yang sebagiannya bercita-cita sebagai Aparatur Sipil Negara (ASN). Ia mengatakan apabila usia pensiun ASN diperpanjang hingga 70 tahun, maka peluang perekrutan ASN baru akan menurun dan menghambat regenerasi dalam birokrasi. Apabila usulan Korpri dikabulkan, Subarsono menyarankan agar perpanjangan usia pensiun diterapkan secara gradual. “Misalnya, pada tahun 2026 ditambah 1 tahun, 2027 ditambah 1 tahun, dan seterusnya. Kebijakan gradual tersebut perlu diambil sejajar dengan perkembangan pertumbuhan ekonomi negara yang naik secara perlahan,” ujarnya.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nKorpri menunjukkan usulan untuk memperpanjang batas usia pensiun ASN dari 58 ke 70 tahun untuk meningkatkan kesejahteraan ASN dan fungsi keahlian. Namun, Dosen Manajemen dan Kebijakan Publik UGM, Subarsono, menilai bahwa usulan ini disetujui terlebih dahulu dengan mempertimbangkan pertumbuhan ekonomi negara.\n\nSolusi:\nUntuk meningkatkan kesejahteraan ASN dan fungsi keahlian tanpa perlu memperpanjang batas usia pensiun, diperlukan upaya peningkatan efisiensi dan efektifitas dalam pengelolaan sumber daya manusia ASN. Ini bisa dilakukan dengan meningkatkan kompetensi ASN, penggunaan teknologi digital, serta meningkatkan kesadaran dan keterampilan sosial ASN dalam pelayanan publik."
  },
  {
    "title": "Resto Ndalem Klangenan, Spot Menu Tradisional View Sungai",
    "url": "https://jogja.idntimes.com/food/dining-guide/jog-resto-ndalem-klangenan-spot-menu-tradisional-view-sungai-2-01-qt91m-9tnxrw",
    "image": "https://image.idntimes.com/post/20250611/Ndalem Klangenan .jpg",
    "category": "Hiburan",
    "time_published": "12 Jun 2025, 21:45 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Ndalem Klangenan merupakan salah satu resto yang menyajikan pemandangan alam yang segar. Termasuk view sungai yang bisa dinikmati sembari mencoba aneka menu. Suasananya juga segar, terlebih banyaknya pepohonan yang membuat nuansa tambah asri dan adem. Seperti ala-ala pedesaan, menu yang disajikan juga banyak menu otentiknya. Bakalan cocok sama lidah-lidah orang tua ataupun kalangan muda. Penyajian menu di prasmanannya juga menggunakan claypot yang menambah nilai otentiknya. Resto Ndalem Klangenan berlokasi di Jogja bagian utara, tepatnya di Jalan Sumberan 2 No. 4, Ngentak, Sinduharjo, Ngaglik, Sleman, Yogyakarta. Akses menuju tempatnya mudah dan tempatnya masih asri, cocok buat kamu yang ingin kulineran sambil ngadem dan refresh pikiran. Restoran ini buka setiap hari mulai pukul 10.00 hingga 22.00 WIB, jadi pengunjung bakal punya banyak waktu buat menikmati aneka menu menariknya dengan suasana yang bikin betah. Resto Ndalem Klangenan menyajikan kuliner berat dan ringan khas lokal. Untuk menu berat di sini ada aneka mangut, olahan enthog asap yang aromanya tidak perlu diragukan lagi, garang asam ayam kampung, empal gepuk dan masih banyak olahan lauk tradisional lainnya yang wajib dicoba. Di sini juga ada olahan ketan bambu yang olahannya masih tradisional menggunakan bambu dan api kayu yang jadi primadona di resto ini. Jangan lupa cobain corobikang dan perkedel merapinya yang bikin pengunjung penasaran sama rasanya. Untuk minumannya tersedia banyak pilihan, mulai dari yang segar-segar hingga minuman tradusional yang hangatkan tubuh. Seperti es kelapa muda, teh sereh, wedhang uwuh, es beras kencur dan lainnya. Untuk harga juga tergolong murah dan dapat dijangkau UMR Jogja. Kamu bisa pilih menu ala carte, atau menu prasmanan yang harganya terjangkau. Ada juga pilihan menu paket yang bisa buat sharing. Resto Ndalem Klangenan memiliki bangunan Jogja yang menyatu dengan alam, dengan dihadapkan sungai mengalir yang memberikan nuansa adem. Di sekeliling bangunan juga masih dipadati pepohonan dan rimbunnya bambu yang bikin tambah semilir sejuk. Hindari hari libur supaya tidak terlalu antre dan kamu bisa leluasa pilih spot tempat buat menikmati makanmu di sini. Bangunan resto ini di dominasi oleh kayu juga yang memberikan kesan tradisional yang kuat. Walaupun di pinggir sungai, tapi resto ini juga sudah memberikan fasilitas parkir yang memadai buat banyak mobil. Salah satu daya tarik dari resto ini adalah olahannya yang masih tradisonal. Seperti masih banyak menggunakan daun pisang ataupun pohon bambu. Seperti view yang disajikan juga, masih banyak pohon bambu dan pohon rindang lainnya yang hijau meneduhkan. Jika Jogja pas lagi musim kemarau, cocok banget buat berkunjung di tempat yang seperti ini. Terlebih jauh dari hingar bingar lalu lintas seperti perkotaan. Jadi makin bisa menikmati suasana alamnya Jogja. Nuansanya terlihat asri dan masih tenang, terlebih dengan lokasinya yang jauh dari Pusat Kota. Dan tentu makanan di sini juga cocok buat lidah siapa saja, khas olahan rumahan pedesaan. Yuk langsung rencanakan kunjunganmu.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nNdalem Klangenan merupakan sebuah resto yang menyajikan pemandangan alam yang segar serta menu otentik pedesaan. Resto ini terletak di Jogja bagian utara, dengan lokasi yang mudah dijangkau dan suasana yang asri. Makanan yang disajikan berupa kuliner berat dan ringan khas lokal, seperti mangut, olahan enthog asap, garang asam ayam kampung, dan lain-lain. Resto ini juga memiliki fasilitas parkir yang memadai dan suasana yang tenang.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang kualitas makanan dan suasana yang menyenangkan. Solusinya adalah dengan mencoba menu-menu otentik pedesaan seperti mangut, olahan enthog asap, garang asam ayam kampung, dan lain-lain. Selain itu, juga dapat menikmati suasana yang asri dan tenang di resto ini."
  },
  {
    "title": "Ini Jumlah Kerugian Negara Jika Tambang Nikel di Raja Ampat Tak Disetop",
    "url": "https://jogja.idntimes.com/news/jogja/kerugian-imbas-tambang-raja-ampat-disebut-lebihi-kasus-pt-timah-00-6gk18-953rvh",
    "image": "https://image.idntimes.com/post/20240925/whatsapp-image-2024-09-25-at-105512-6bb1103df8665fdc9db9b2bdc0c7abde.jpeg",
    "category": "Ekonomi",
    "time_published": "12 Jun 2025, 20:59 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Yogyakarta, IDN Times - Pemerintah resmi mencabut  empat Izin Usaha Pertambangan (IUP) nikel di Raja Ampat, Papua Barat Daya. Pengamat Ekonomi Energi Universitas Gadjah Mada (UGM) Fahmy Radhi memperkirakan nilai kerugian ekonomi negara akibat kerusakan lingkungan dampak pertambangan nikel di Raja Ampat, Papua Barat Daya bisa melampaui Rp271 triliun. Fahmy menilai nilai kerugian yang ditimbulkan melebihi dampak izin usaha pertambangan PT Timah Tbk tahun 2015-2022. Fahmy menerangkan kerusakan ekosistem imbas aktivitas pertambangan sejumlah perusahaan di Raja Ampat tak sebanding dengan keuntungan ekonomi yang diperoleh pemerintah. Terlebih, spesies flora dan fauna di Raja Ampat tergolong langka dan sulit bahkan tak memungkinkan pulih sekalipun lewat upaya reklamasi. \"Kalau itu kemudian punah, itu kan enggak bisa direklamasi. Nggak bisa didatangkan lagi ikan yang mati tadi. Nah, maka itu kerugiannya sangat besar,\" kata Fahmy saat dihubungi, Rabu (11/6/2025). Fahmy mengkalkulasi nilai kerugian negara dari aktivitas pertambangan di Raja Ampat bisa melebihi dampak dari kasus korupsi tata niaga timah di wilayah izin usaha pertambangan PT Timah Tbk tahun 2015-2022 yang disebut total merugikan negara senilai Rp300 triliun. Hasil hitungan ahli lingkungan hidup dalam kasus itu negara mengalami kerugian senilai Rp 271 triliun akibat kerusakan lingkungan dari penambangan ilegal dalam kasus PT Timah. \"Kita bisa bercermin dari kerugian korupsi di PT Timah ya kan ada setara Rp300 triliun,\" kata Fahmy. \"Nah, itu dihitung Rp271 triliun itu yang merupakan biaya untuk mengembalikan kerusakan lingkungan. Nah, maka berdasarkan hitungan itu ya sebesar itu kerugian kerusakan alam, tapi mestinya kalau di Raja Ampat itu jauh lebih besar,\" lanjut dia. Fahmy turut meminta Presiden Prabowo Subianto atau pemerintah mencabut izin tambang PT GAG Nikel (GN) di Raja Ampat. Ia menilai langkah pemerintah mencabut izin usaha tambang milik empat perusahaan sebelumnya belum cukup menghentikan kerusakan ekosistem di Raja Ampat. Dia berpendapat, alasan bahwa perusahaan tersebut sudah melaksamakan reklamasi secara baik tidak cukup mencegah kerusakan lingkungan di sekitaran Raja Ampat. Demikian pula soal dalih jarak 40 kilometer antara lokasi tambang di Pulau Gag dengan pusat konservasi utama Raja Ampat.  Alasannya, limbah tambang nikel berupa debu yang bisa memicu kontaminasi dan membahayakan kesehatan manusia karena kandungan arsenik di dalamnya ini masih rentan terbawa angin. \"Nah, debu tambang itu bisa dibawa angin sampai ratusan kilometer,\" kata Fahmy. Fahmy menambahkan aktivitas pertambangan oleh PT GAG Nikel ini jelas-jelas menyalahi UU Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil. UU itu turut melarang segala aktivitas tambang di pesisir maupun pulau yang luasnya kurang dari 2.000 kilometer persegi. \"Itu berdasarkan undang-undang yang sudah didukung oleh Mahkamah Agung maupun Mahkamah Konstitusi. Itu dilarang untuk melanggar penambangan di pulau kecil tadi tanpa syarat apapun gitu ya. Nah, itu melanggar,\" tegas Fahmy. Belum lagi nilai keuntungan negara yang diperoleh tak sebanding dengan angka kerugian karena kerusakan ekosistem imbas aktivitas pertambangan. Menurut Fahmy, banyak spesies flora-fauna yang jika punah maka tak mungkin pulih lewat upaya reklamasi.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah mencabut empat izin usaha pertambangan (IUP) nikel di Raja Ampat, Papua Barat Daya. Ahli ekonomi Fahmy Radhi memperkirakan nilai kerugian ekonomi negara akibat kerusakan lingkungan dampak pertambangan nikel di Raja Ampat bisa melampaui Rp271 triliun.\n\nSolusi:\nUntuk mengatasinya, pemerintah dapat melakukan beberapa langkah, seperti:\n\n1. Melakukan survei dan pengawasan yang lebih ketat terhadap aktivitas pertambangan di Raja Ampat untuk mencegah kerusakan lingkungan.\n2. Mengembangkan program reklamasi yang efektif untuk mengembalikan ekosistem yang telah terkena dampak dari pertambangan nikel.\n3. Menetapkan hukuman yang lebih keras bagi perusahaan yang melanggar undang-undang dan menyebabkan kerusakan lingkungan."
  },
  {
    "title": "Formasi Nanggulan Eosen Kalibawang, Sedimentasi Batuan Purba di Jogja",
    "url": "https://jogja.idntimes.com/travel/destination/formasi-nanggulan-eosen-kalibawang-c1c2-01-d37wh-lvt20n",
    "image": "https://image.idntimes.com/post/20250611/WhatsApp Image 2025-06-11 at 10.21.37.jpeg",
    "category": "teknologi",
    "time_published": "12 Jun 2025, 20:30 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Formasi Nanggulan Eosen Kalibawang merupakan salah satu situs geologi yang menjadi saksi terbentuknya daratan di wilayah Kulon Progo Yogyakarta yang dulunya adalah dasar laut. Secara geologis, situs ini adalah satuan batuan sedimen yang terbentuk melalui proses pengendapan jutaan tahun lalu di zaman Eosen, menyimpan jejak fosil dan batuan yang menguak sejarah kehidupan lampau. Melalui ulasan di bawah ini, kita akan belajar geologi sambil menyelami proses panjang yang membentuk rupa bumi yang sekarang kita pijak, dan menyadari bahwa setiap jengkal tanah memiliki cerita ilmiah yang luar biasa. Berdasarkan jurnal prosiding berjudul ‘Endapan Batubara Paleogen Formasi Nanggulan Kulonprogo-Yogyakarta: Kajian Geologi Batubara dan Fasies Batubara’, Formasi Nanggulan terbentuk pada zaman Eosen, yang merupakan bagian dari kala Paleogen sekitar 56–34 juta tahun yang lalu. Pada akhir Eosen, terjadi transgesi laut (kenaikan muka air laut) yang menyebabkan terbentuknya endapan material laut seperti pasir, lumpur, dan sisa makhluk hidup pada wilayah yang dulunya adalah dasar laut dangkal. Endapan ini kemudian terakumulasi dan membentuk satuan batuan yang kini dikenal sebagai Formasi Nanggulan. Secara geologis, Formasi Nanggulan juga merupakan satuan batuan tertua yang tersingkap di wilayah Kulon Progo, menjadikannya penting untuk pemahaman sejarah geologi regional Yogyakarta dan sekitarnya. Melansir GeoHeritage, lapisan batuan di daerah ini terdiri dari campuran batu pasir, batu lempung dengan bongkahan besi (limonit), batu lanau, dan napal berwarna cokelat, yang semuanya menunjukkan pola perlapisan, menandakan proses sedimentasi yang berlangsung dalam waktu lama dan bertahap. Batu pasir dan napal di Formasi Nanggulan mengandung fosil foraminifera, yaitu mikroorganisme laut bersel satu yang memiliki cangkang dari kalsium karbonat. Kehadiran fosil ini juga membantu para ahli dalam menentukan umur batuan serta merekonstruksi kondisi lingkungan purba. Di antara lapisan tersebut, terdapat juga sisipan lignit (batu bara muda) berwarna hitam dengan ketebalan sekitar 0,5 hingga 1 meter, yang terlihat memiliki struktur berlapis dan padat. Kehadiran lignit menunjukkan bahwa pada saat tertentu, lingkungan pengendapan berubah menjadi rawa-rawa yang kaya akan vegetasi. Keunikan geologis dan nilai edukatif dari Formasi Nanggulan menjadikannya terpilih sebagai  salah satu warisan geologi berdasarkan SK Menteri Energi dan Sumber Daya Mineral No: 13.K/HK.01/MEM.G/2021. Terbaru, berdasarkan pada SK Menteri Energi Sumber Daya Mineral (ESDM) No. 171.K/GL.01/MEM.G/2025 tentang Penetapan Taman Bumi (Geopark) Nasional Jogja, pada 7 Mei 2025, Formasi Nanggulan ditetapkan sebagai salah satu Terdapat 15 situs warisan geologi yang ditetapkan sebagai Geopark Nasional Jogja.Kini, melalui pengelolaan partisipatif bersama masyarakat, akademisi, dan pemerintah, Formasi Nanggulan dikembangkan sebagai bagian dari geowisata edukatif yang mempertemukan sains, budaya, dan konservasi dalam satu lanskap. Geowisata ini terletak di Klepu, Banjararum, Kec. Kalibawang, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta. Formasi Nanggulan Eosen Kalibawang bukan sekadar tumpukan batuan tanpa makna, tetapi jendela menuju kehidupan masa lalu bumi. Ia menyimpan kisah tentang bagaimana daratan ini terbentuk dari lautan. Melalui aktivitas konservasi dan edukasi, kita tak hanya menjaga warisan geologi, tetapi juga membuka ruang belajar tentang bumi yang terus berubah.",
    "solution": "Ringkasan berita ini adalah tentang Formasi Nanggulan Eosen Kalibawang, sebuah situs geologi yang terbentuk pada zaman Eosen dan menjadi saksi terbentuknya daratan di wilayah Kulon Progo Yogyakarta. Berdasarkan jurnal prosiding, Formasi Nanggulan terbentuk pada akhir Eosen karena transgesi laut yang menyebabkan terbentuknya endapan material laut seperti pasir, lumpur, dan sisa makhluk hidup.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana kita dapat menjaga warisan geologi dan membuka ruang belajar tentang bumi yang terus berubah. Dengan mengembangkan Formasi Nanggulan sebagai geowisata edukatif, kita dapat meningkatkan kesadaran masyarakat tentang pentingnya konservasi geologi dan edukasi."
  },
  {
    "title": "Rekomendasi Dirty Latte di Jogja, Wajib Dicoba Pencinta Kopi",
    "url": "https://jogja.idntimes.com/food/dining-guide/rekomendasi-dirty-latte-di-jogja-c1c2-01-5fz5v-njdstp",
    "image": "https://image.idntimes.com/post/20250612/1000440283.jpg",
    "category": "Hiburan",
    "time_published": "12 Jun 2025, 20:10 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Lagi viral, sejatinya dirty latte adalah minuman yang dibentuk dari lapisan bawah berupa susu dingin atau krim, lalu dituangkan espresso panas pada bagian atasnya. Lalu, espresso akan mengalir turun melalui susu dan menciptakan tampilan \"kotor\" hingga disebut dirty latte. Kalau penasaran, menu dirty latte di Jogja bisa ditemukan di 4 kafe ini. Rasa kopinya kuat, dengan sensasi creamy yang lembut di mulut. Pencinta kopi, dijamin suka! Kafe Dari Aku yang berlokasi di Kotagede tampaknya sudah dua tahun punya menu dirty latte. Pelanggannya datang dari berbagai kalangan, mulai dari mereka yang baru pulang bersepeda hingga mampir selepas kerja. Dan meski buka di tempat sederhana berupa teras sebuah rumah, tapi justru menyatukan mereka yang hadir. Takaran kopi, lalu susunya diracik sendiri oleh pemiliknya, jadi gak heran kalau rasanya istimewa. Ada dua cara menikmati dirty latte ala Dari Aku, yaitu diaduk dan tidak diaduk. Sama enak, cocok sebagai teman ngobrol. Alamat: Gang Flamboyan Nomor 348, Rejowinangun, Kapanewon Kotagede, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: Minggu libur, buka pukul 07.00-12.00 dan 19.00-21.30 WIB Kafe dengan menu dirty latte di Jogja yang cukup populer adalah Burabura Coffee. Banyak yang menyukai menu tersebut karena cukup strong sekaligus lembut di bibir. Terlebih, susu yang dipakai adalah homemade dan yang dikukus lalu diistirahatkan selama kurang lebih 14-17 jam untuk mengeluarkan rasa manis alaminya. Mereka menggunakan kopi hitam jenis ristretto yang gak kalah unik sebagai campurannya. Setiap harinya dijual terbatas, bahkan banyak yang menyarankan reservasi supaya tak kehabisan. Secangkirnya dihargai Rp35 ribu, kamu berminat coba? Alamat: Ruko Cokro Square, Jalan HOS Cokroaminoto Kav 0 Blok Kav N, Tegalrejo, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: setiap hari, buka pukul 08.00-23.00 WIB Gak jauh dari tempat wisata populer di Jogja, seperti 0 KM dan Kraton Ngayogyakarta Hadiningrat, ada Wombats Coffee yang punya interior lucu. Tempatnya mungil dan gak punya space parkir roda empat, tapi justru pelanggannya kebanyakan datang selepas lari pagi. Terlebih di sini punya menu dirty latte hingga dirty matcha, yang harganya dibanderol Rp29.500 saja. Soal rasa tentu spesial, ada sedikit after taste asam hasil fermentasi kopi. Selain dirty latte, yang istimewa dari Wombats Coffee adalah magic coffee seharga Rp27.500. Alamat: Jalan Wijilan Nomor 24, Panembahan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: setiap hari, buka pukul 06.00-22.00 WIB Kalau ingin tempat nongkrong yang luas, estetik, dan menggemaskan, Homeground by CRSL adalah pilihan tepat. Kedai ini warna-warni dengan hiasan patung-patung hewan yang merupakan ikon dari merek CRSL. Di bagian belakang pun terdapat spot semi outdoor yang gak kalah cozy buat nongkrong. Dirty latte di Homeground by CRSL termasuk yang best seller. Terbuat dari espresso single, spesial milk dan gula, harganya dipatok Rp32 ribu per cangkirnya. Ada juga menu dirty mocca jika kamu ingin kopi dengan sentuhan cokelat yang manis-pahit. Alamat: Jalan Kranggan Nomor 7, Cokrodiningratan, Kapanewon Jetis, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: setiap hari, buka pukul 07.00-23.00 WIB Pencinta kopi wajib coba deretan rekomendasi dirty latte di Jogja barusan. Apalagi jika suka minuman yang creamy dan manisnya gak bikin enek, dijamin nagih!",
    "solution": "Ringkasan berita ini adalah tentang empat kafe di Yogyakarta yang menyajikan menu dirty latte favorit para pecinta kopi. Berikut adalah solusinya:\n\nSolusi: Para pecinta kopi yang ingin mencoba minuman creamy dan manis dapat mengunjungi salah satu dari empat kafe tersebut yaitu Dari Aku, Burabura Coffee, Wombats Coffee, atau Homeground by CRSL."
  },
  {
    "title": "Kampung Wisata Prenggan Jogja, Hadirkan Beragam Aktivitas Seru",
    "url": "https://jogja.idntimes.com/travel/destination/kampung-wisata-prenggan-jogja-c1c2-01-9w8kf-47xvfn",
    "image": "https://image.idntimes.com/post/20250609/prenggan-2.jpg",
    "category": "Hiburan",
    "time_published": "12 Jun 2025, 19:48 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Berlibur ke Yogyakarta bisa jadi opsi yang tepat jika kamu ingin healing sekaligus menambah wawasan. Apalagi jika kamu tertarik menjelajahi wisata sejarah dan budayanya. Salah satu kawasan yang bisa kamu kunjungi yaitu Kotagede, daerah tua di Yogyakarta yang dikenal sebagai bekas ibukota Kerajaan Mataram Islam. Selain Kampung Wisata Purbayan yang sudah lebih dulu dikenal, ada juga Kampung Wisata Prenggan yang gak kalah menarik untuk dieksplor. Kampung wisata satu ini memiliki bangunan bersejarah termasuk rumah-rumah dengan arsitektur lawas yang estetik, mengingat dahulu kawasan ini diperkirakan merupakan tempat tinggal abdi dalem yang merupakan ahli dekorasi keraton. Menawarkan berbagai aktivitas seru mulai dari mengenal bangunan bersejarah peninggalan Kerajaan Mataram hingga belajar membuat kudapan ringan legendaris khas Kotagede, berikut informasi seputar Kampung Wisata Prenggan Jogja. Kampung Wisata Prenggan termasuk ke dalam Kawasan Cagar Budaya Kotagede Jogja yang merupakan warisan Kerajaan Mataram. Berbeda dari Kampung Purbayan, kampung wisata Prenggan menawarkan wisata kuliner seperti kue Kipo, yaitu kudapan ringan legendaris khas Kotagede dan kawasan kuliner, termasuk di Lapangan Karang yang menarik untuk dieksplor. Kampung wisata ini menawarkan wisata yang lengkap, yaitu mulai dari wisata edukasi, wisata religi, wisata budaya, hingga wisata kuliner. Pengunjung bisa belajar mengenai sejarah kerajaan Mataram dan Kampung Prenggan, belajar membuat kue tradisional Kipo, dan blusukan menyusuri kawasan perkampungan dengan deretan rumah tradisional dan lorong sempit yang menjadi ciri khas kawasan ini. Lokasi: Jalan Tegal Gendu Nomor 20, Kelurahan Prenggan, Kecamatan Kotagede, Kota Yogyakarta, Daerah Istimewa Yogyakarta Jam operasional: Selasa-Minggu, pukul 08.00-15.30 WIB Harga tiket: Rp50.000-Rp600.000 per orang (tergantung paket wisata yang diambil) Akun Instagram: @kampungwisataprenggan Ada berbagai aktivitas seru yang bisa pengunjung lakukan di Kampung Wisata Prenggan. Jika suka wisata museum, kamu bisa mengunjungi Museum Intro Living. Museum ini berisi situs arkeologi serta gambaran teknologi tradisional, seni pertunjukan dan sastra, serta adat dan tradisi masyarakat setempat di masa lampau. Uniknya, museum ini sudah memadukan teknologi modern dalam menyajikan cerita sejarah, sehingga juga cocok dikunjungi gen Z. Jika ingin wisata religi, kamu bisa mengunjungi Masjid Perak dan Masjid Mataram yang merupakan ikon di kawasan Kotagede. Masjid Perak menawarkan arsitektur bergaya semi Mediterania, sementara Masjid Mataram memiliki bangunan dengan arsitektur perpaduan Jawa, Hindu, dan Islam. Selain wisata sejarah dan religi, kamu juga bisa mengikuti aktivitas lainnya seperti membuat batik, membuat kerajinan perak, membuat kue Kipo khas Kotagede, mengikuti kelas tari tradisional, belajar karawitan, dan menikmati berbagai pilihan kuliner di Lapangan Karang yang terkenal dengan menu sate sapinya. Kampung Prenggan memiliki berbagai fasilitas yang bisa dikunjungi wisatawan. Fasilitas-fasilitas tersebut, di antaranya spot foto dengan nuansa heritage khas Kampung Prenggan, Museum Intro Living atau Museum Kotagede, Omah Kalang, Kafe Omah Kalang, Masjid Perak, dan Homestay Kotagede Heritage. Ada juga fasilitas kuliner yang bisa disambangi untuk makan setelah menjelajahi Kampung Prenggan. Fasilitas kuliner yang bisa kamu kunjungi, yaitu pusat kuliner di Lapangan Karang, Restoran Sekar Kedhaton, dan Warung Makan Kedai Den Wir. Ada juga fasilitas umum yang bisa digunakan pengunjung, seperti balai pertemuan, musala, dan area parkir. Jika hendak datang rombongan, reservasi terlebih dahulu ke nomor contact person yang tertera pada akun instagram Kampung Wisata Prenggan. Waktu paling tepat berkunjung ke Kampung Wisata Prenggan, yaitu saat diadakannya Festival Kipo yang diselenggarakan oleh Kampung Wisata Prenggan. Pada saat festival diadakan, pengunjung bisa menikmati wisata kuliner yang lebih lengkap di kawasan Kampung Prenggan. Ada berbagai macam paket wisata yang bisa dipilih sesuai kebutuhan. Sebelum memesan, ada baiknya kamu bertanya dan konsultasi kepada contact person agar destinasi yang kamu kunjungi sesuai dengan minat dan kebutuhanmu. Jika ingin mengunjungi Museum Intro Living atau Museum Kotagede, pengunjung wajib untuk reservasi terlebih dahulu pada tautan yang ada di profil instagram @museumkotagede. Pengunjung tidak dikenakan biaya untuk masuk ke museum ini alias gratis! Waktu ideal untuk mengunjungi Kampung Wisata Prenggan yaitu mulai dari pukul 08.30 hingga 11.30 WIB. Mulai tur pada pagi hari agar udara masih sejuk, sehingga kamu bisa menyusuri kawasan perkampungan dengan nyaman. Itu dia informasi seputar Kampung Wisata Prenggan di Kotagede, Yogyakarta yang bisa jadi pilihan liburan sambil menambah wawasan sejarah dan budaya tempo dulu. Destinasi wisata ini cocok terutama bagi kamu yang suka mengeksplor tempat-tempat dengan nuansa heritage dan arsitektur lawas yang khas. Aktivitas yang ditawarkan di kampung wisata ini pun terbilang beragam, cocok untuk dikunjungi bersama teman maupun solo travelling. Jadi, kapan liburan ke Jogja?",
    "solution": "Ringkasan berita ini adalah tentang Kampung Wisata Prenggan di Kotagede, Yogyakarta, yang menawarkan wisata edukasi, religi, budaya, serta kuliner. Destinasi ini memiliki berbagai fasilitas dan aktivitas yang bisa dinikmati oleh pengunjung, termasuk Museum Intro Living, Masjid Perak, dan Lapangan Karang.\n\nSolusi untuk masalah yang diangkat adalah: Bagi kamu yang ingin menambah wawasan sejarah dan budaya sambil liburan, Kampung Wisata Prenggan di Kotagede, Yogyakarta, bisa menjadi pilihan yang tepat. Dengan mengunjungi destinasi ini, pengunjung bisa merasakan nuansa heritage dan arsitektur lawas khas, serta menikmati berbagai aktivitas edukatif, religius, budaya, dan kuliner."
  },
  {
    "title": "Performa 8 Penggawa Asing PSS Sleman di Liga 1 2024/2025",
    "url": "https://jogja.idntimes.com/sport/soccer/performa-8-penggawa-asing-pss-sleman-di-liga-1-2024-2025-c1c2-01-wqq2c-0kp0gb",
    "image": "https://image.idntimes.com/post/20250524/whatsapp-image-2025-05-24-at-64518-pm-ee452f878763603c8f8d4064dc96cd85.jpeg",
    "category": "Unknown",
    "time_published": "12 Jun 2025, 19:07 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "PSS Sleman belum mampu bersaing dengan banyak kontestan Liga 1 Indonesia 2024/2025. Mereka menjadi salah satu tim yang bersemayam di zona degradasi. Alhasil, tim berjuluk Super Elang Jawa tersebut mesti turun kasta ke Liga 2. PSS sebenarnya memiliki materi pemain cukup mumpuni di Liga 1 2024/2025. Namun, minimnya soliditas antarpemain masih menjadi kendala. Belum lagi, minimnya jalinan chemistry juga terjadi pada sektor pemain asing. Itu adalah kerugian mengingat peran pemain non-lokal dibutuhkan sebagai tumpuan tim. Lantas, seperti apa rapor seluruh penggawa asing PSS Sleman di Liga 1 2024/2025? Alan José Bernardon adalah kiper nomor satu PSS Sleman di Liga 1 2024/2025. Ini disebabkan posisinya yang hampir tidak tersisihkan dengan 33 penampilan dan 2.929 menit bermain atau baru sekali absen. Namun, Alan Bernardon masih lemah dalam urusan kebobolan dengan rapor 48 kebobolan serta hanya mengemas 6 clean sheet. Cleberson Martins de Souza memiliki peran krusial sebagai tembok kokoh di lini pertahanan PSS Sleman. Dia tampil impresif dalam 32 penampilan dengan waktu bermain sebanyak 2.764 menit di Liga 1 2024/2025. Bek berkebangsaan Brasil tersebut turut menyumbang kontribusi 3 gol dan 1 assist untuk tim Super Elja. Phil Ofosu-Ayeh menjadi rekan duet Cleberson Martins di barisan belakang PSS Sleman. Akan tetapi, Phil Ofosu tidak punya kontribusi yang menojol untuk tim. Pemain asing asal Ghana ini justru kerap menghiasi bangku cadangan PSS dengan hanya mencatatkan 16 kali tampil atau 728 menit bermain di Liga 1 2024/2025. Peran Roberto Pimenta Vinagre Filho atau dikenal Betinho cukup apik sebagai gelandang bertahan PSS Sleman. Dia telah membukukan 1 gol dan 3 assist dari 28 pertandingan (2.097 menit) di Liga 1 2024/2025. Bahkan, jika dibutuhkan, kepiawaian Betinho pun tidak kalah apik sebagai bek tengah di lapangan. Marcelo Cirino da Silva adalah salah satu pemain asing yang didatangkan PSS Sleman pada paruh musim Liga 1 2024/2025. Meski berstatus debutan, pemain berusia 33 tahun itu langsung tampil cukup ngacir. Marcelo Cirino berhasil melesatkan 3 gol dari 17 penampilan atau 723 menit bermain bersama tim Super Elang Jawa sepanjang putaran kedua kompetisi. Selain Marcelo Cirino, PSS Sleman turut merekrut Vico Duarte pada paruh Liga 1 2024/2025. Vico Duarte sendiri adalah pemain berkewarganegaraan Brasil yang mempunyai keahlian sebagai playmaker alias gelandang serang. Secara kontribusi, dia tidak kalah dari Marcelo Cirino dengan mengemas 2 gol dan 3 assist dari 1.323 menit bermain atau dalam 16 penampilan bersama PSS. Gustavo Tocantins menjadi tumpuan di sektor ujung tombak PSS Sleman. Dia adalah mesin gol tim dengan sumbangsih 16 gol dan 5 assist dari 34 penampilan atau waktu bermain sebanyak 2.615 menit di Liga 1 2024/2025. Gustavo Tocantins selalu diandalkan tim Super Elja karena tak pernah absen dalam semusim kompetisi. Nicolao Manuel Dumitru Cardoso merupakan striker andalan kedua PSS Sleman di Liga 1 2024/2025. Buktinya, goal getter berpaspor Italia tersebut berhasil mencetak 6 gol dan 2 assist dari 28 pertandingan Liga 1 2024/2025. Tenaga Nicolao Cardoso lebih dibutuhkan ketika PSS mengusung startegi dua penyerang sekaligus dalam satu pertandingan. Rapor seluruh pemain asing PSS Sleman di atas tergambar lewat kontribusi yang tidak sepenuhnya maksimal di Liga 1 Indonesia 2024/2025. Ini adalah salah satu persoalan yang membuat grafik performa tim Super Elang Jawa anjlok.",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPSS Sleman menempati posisi ketidakpastian dalam Liga 1 Indonesia 2024/2025 karena minim soliditas antarpemain. Meskipun memiliki pemain asing berkualitas, tim Super Elang Jawa belum bisa bersaing dengan baik di lapangan.\n\nSolusi untuk masalah ini adalah meningkatkan soliditas antarpemain dan jalinan chemistry yang lebih baik, serta memberikan kesempatan lebih banyak bagi pemain asing untuk bermain secara teratur dan mengembangkan keterampilannya."
  },
  {
    "title": "Jadwal Festival Film Europe on Screen 2025 di Jogja, Ada 24 Film",
    "url": "https://jogja.idntimes.com/life/inspiration/jadwal-festival-film-europe-on-screen-2025-di-jogja-c1c2-01-bwv33-w4sysy",
    "image": "https://image.idntimes.com/post/20250612/Netherlands-MemoryLane-Still01-Incredible-Film-1536x864.jpg",
    "category": "Hiburan",
    "time_published": "12 Jun 2025, 18:49 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Festival Film Europe on Screen (EoS) kembali digelar pada 13—20 Juni 2025 di Indonesia. Sudah diadakan sejak 1990, EoS tercatat sebagai festival film internasional tertua di Indonesia. Dan dalam Europe on Screen 2025, kamu bisa menonton 24 film Eropa terbaik, lho. Sekitar 80 persen pemutaran film Europe on Screen 2025 memang diadakan di Jakarta. Nah, buat kamu warga Jogja, jangan khawatir! Kamu tetap bisa nonton gratis film-film Eropa di Yogyakarta. Pasalnya, Europe on Screen 2025 digelar di 7 kota/kabupaten Indonesia. Intip jadwal festival film Europe on Screen 2025 di Jogja selama sepekan! Sebelum melihat jadwal screening, ada baiknya mengenal lebih dalam tentang Europe on Screen. Festival film EoS menayangkan film-film terpilih dari negara Eropa dan Uni Eropa yang memiliki perwakilan di Indonesia. Uniknya, rangkaian acara Europe on Screen tidak hanya pemutaran film. Festival ini juga dimeriahkan dengan workshop, diskusi, kompetisi pameran, dan layar tancap. Bisa dikatakan, EoS adalah ruang bagi sineas dan sinefil untuk merayakan kekuatan sinema. DIlansir laman Europe on Screen, EoS memutar 50-70 film setiap tahunnya. Film-film yang dipilih tidak sembarangan, melainkan yang sudah masuk nominasi atau menang penghargaan internasional. Dengan kualitas itu, EoS sukses mendatangkan 20-30 ribu penonton per tahun. Dari tahun ke tahun, Europe on Screen selalu digelar di pusat kebudayaan Indonesia. Sebut saja instutusi pendidikan, bioskop, pusat perbelanjaan, ruang co-working, dan tempat screening lainnya. Lalu di mana venue EoS 2025? Europe On Screen 2025 digelar di 7 daerah Indonesia. Jakarta terpilih sebagai kota utama EoS. Artinya, 80 persen screening film dan kegiatan festival akan diadakan di Jakarta. Meski demikian, kamu yang tinggal di Yogyakarta, Bandung, Denpasar, Surabaya, Sidoarjo, dan Medan, cukup beruntung. Pasalnya, EoS 2025 menggelar pemutaran film di kota-kota tersebut. Nah, untuk warga Jogja, kamu bisa menikmati festival film Europe on Screen 2025 di IFI Yogyakarta. Total ada 24 film yang diputar, di mana 8 di antaranya adalah film pendek. Jumlah film yang tayang di Jogja memang tidak sebanyak Jakarta, yang mencapai 55 film dari 27 negara. Tak usah resah. Kamu tetap bisa merasakan cinema experience tak terlupakan di IFI Jogja. Ada film Eropa terbaik dari Austria, Belanda, Belgia, Jerman, Inggris, Irlandia, Norwegia, Prancis, Polandia, Slovenia, Spanyol, Swedia, dan Swiss. Genre-nya pun beragam, ada drama, komedi, romance, thriller, dan dokumenter. Wah, seru banget, ya! Alamat IFI Yogyakarta: Jl. Sagan No. 3, Terban, Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Memory Lane Tanggal: Jumat, 13 Juni 2025 Waktu: 16.30 WIB Family Therapy Tanggal: Jumat, 13 Juni 2025 Waktu: 19.00 WIB Nice Ladies Tanggal: Sabtu, 14 Juni 2025 Waktu: 14.00 WIB Spilt Milk Tanggal: Sabtu, 14 Juni 2025 Waktu: 16.30 WIB If You Are Afraid Tanggal: Sabtu, 14 Juni 2025 Waktu: 19.00 WIB From Locarno to Venice (3 Film pendek Indonesia) Tanggal: Minggu, 15 Juni 2025 Waktu: 14.00 WIB Bonjour Switzerland Tanggal: Minggu, 15 Juni 2025 Waktu: 16.30 WIB Idyllic Tanggal: Minggu, 15 Juni 2025 Waktu: 19.00 WIB Lads Tanggal: Senin, 16 Juni 2025 Waktu: 16.30 WIB Under The Volcano Tanggal: Senin, 16 Juni 2025 Waktu: 19.00 WIB Breathing Underwater Tanggal: Selasa, 17 Juni 2025 Waktu: 16.30 WIB Loveable Tanggal: Selasa, 17 Juni 2025 Waktu: 19.00 WIB Circusboy Tanggal: Rabu, 18 Juni 2025 Waktu: 16.30 WIB Yalla Parkour Tanggal: Rabu, 18 Juni 2025 Waktu: 19.00 WIB The Lost Children Tanggal: Kamis, 19 Juni 2025 Waktu: 16.30 WIB Birds Flying East Tanggal: Kamis, 19 Juni 2025 Waktu: 19.00 WIB Short Film Pitching Project 2024 Winners (5 Film pendek Indonesia) Tanggal: Jumat, 20 Juni 2025 Waktu: 16.30 WIB Night Silence Tanggal: Jumat, 20 Juni 2025 Waktu: 19.00 WIB Tiket festival Europe on Screen 2025 gratis. Artinya, kamu tinggal datang langsung sesuai jadwal film yang mau ditonton di IFI Yogyakarta. Namun perlu diingat, jumlah tiket gratis juga terbatas sesuai kapasitas ruangan. Oleh sebab itu, kamu perlu mengikuti panduan festival EoS 2025 agar bisa menonton film yang paling dinantikan. Berikut cara menonton di EoS 2025: Datang 1 jam sebelum pemutaran film dimulai. Scan QR Code yang disediakan. Lalu isi formulir pendaftaran untuk mendapatkan tiket film. Pintu akan ditutup 10 menit setelah film dimulai atau saat kapasitas sudah terpenuhi. Rangkaian acara festival terbuka untuk umum dan gratis. Mohon menonton film sesuai klasifikasi umur. Jangan lewatkan festival film Europe on Screen 2025 di IFI Yogyakarta. Tonton film Eropa terbaik sesuai genre favoritmu. Kamu juga bisa baca-baca sinopsis film terlebih dahulu di situs resmi EoS, ya.",
    "solution": "Ringkasan berita ini adalah tentang festival film Europe on Screen (EoS) yang akan digelar di Indonesia pada 13-20 Juni 2025. Festival ini menayangkan 24 film Eropa terbaik dan juga dimeriahkan dengan workshop, diskusi, kompetisi pameran, dan layar tancap.\n\nSolusi untuk masalah yang diangkat adalah: untuk warga Yogyakarta yang ingin menonton festival film Europe on Screen 2025, mereka dapat mengunjungi IFI Yogyakarta dan menikmati film-film Eropa terbaik secara gratis. Mereka hanya perlu datang 1 jam sebelum pemutaran film dimulai, scan QR Code yang disediakan, dan isi formulir pendaftaran untuk mendapatkan tiket film."
  },
  {
    "title": "Biaya SD Muhammadiyah Sokonandi 2025-2026: Favorit di Jogja Sejak 1964",
    "url": "https://jogja.idntimes.com/life/education/biaya-sd-muhammadiyah-sokonandi-2025-2026-sd-favorit-di-jogja-sejak-1964-c1c2-01-783g5-cjhcl6",
    "image": "https://image.idntimes.com/post/20250612/Screenshot_20250612_152111.jpg",
    "category": "Pendidikan",
    "time_published": "12 Jun 2025, 18:45 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Kalau kamu cari SD swasta Islam terbaik di Kota Yogyakarta, nama SD Muhammadiyah Sokonandi pasti sudah gak asing lagi. Berdiri sejak tahun 1964, sekolah ini dikenal sebagai salah satu SD unggulan dengan segudang prestasi dan fasilitas lengkap. Gak heran kalau setiap tahun peminatnya selalu membludak, bahkan sampai inden! Kini, Sokonandi memiliki dua kampus: Sokonandi 1 di Jalan Kapas No. 5A, Semaki, Umbulharjo Sokonandi 2 di Jalan Notowinatan, Gunungketur, Pakualaman Yuk, intip keunggulan, fasilitas, dan biaya masuknya! SD Muhammadiyah Sokonandi bukan cuma soal pelajaran umum. Di sini, kamu bisa pilih salah satu dari tiga jalur kelas, yaitu: Kelas Internasional Kapasitas terbatas, hanya 28 siswa per kelas Menggunakan dua bahasa: Bahasa Indonesia dan Bahasa Inggris Siswa berkesempatan ikut program sister school ke luar negeri, lho! Kelas Tahfidz Fokus menghafal Al-Qur’an Target hafalan minimal 3,5 juz selama 6 tahun Tetap belajar pelajaran umum dengan pendampingan khusus Kelas Reguler Menekankan pendidikan karakter dan pembentukan akhlak Dengan pilihan ini, orang tua bisa menyesuaikan pendidikan anak sesuai minat, bakat, dan visi keluarga. Sekolah ini menggunakan kombinasi Kurikulum Merdeka, Kurikulum Muhammadiyah, dan Program Plus. Gak cuma unggul dari sisi kurikulum, SD Muhammadiyah Sokonandi juga didukung fasilitas mumpuni, seperti: Ruang kelas ber-AC Lab komputer Perpustakaan Masjid sekolah Kantin sehat & koperasi Unit Kesehatan Sekolah (UKS) Semua dirancang untuk menciptakan suasana belajar yang nyaman, modern, dan penuh nilai-nilai keislaman. SD Muhammadiyah Sokonandi punya beragam ekskul seru dan bermanfaat yang bisa dipilih siswa: Ekskul Keagamaan: Tahfidz Qiro’ah Da’i Cilik Tartil Adzan Cerdas Cermat Agama Ekskul Minat & Bakat: Hizbul Wathan Paduan Suara Drumband Robotik Coding Cinematography Futsal English Club Sains Club Renang Sekolah ini gak hanya fokus pada akademik, tapi juga serius membangun karakter, kreativitas, dan kemandirian anak. Keren! Kelas Reguler Pendaftaran: Rp150.000 Seragam & perlengkapan: Rp1.915.000 Buku pelajaran: Rp800.000 Parenting & MPLS: Rp250.000 Dana kegiatan tahunan (BOP): Rp2.725.000 SPP bulanan: Rp350.000 Katering bulanan: Rp200.000 Infaq pengembangan: Rp6.000.000 Kelas Khusus Pendaftaran & psikotes: Rp450.000 Seragam & perlengkapan: Rp1.915.000 Buku pelajaran: Rp800.000 Parenting & MPLS: Rp250.000 Dana kegiatan tahunan (BOP): Rp3.495.000 SPP bulanan: Rp500.000 Katering bulanan: Rp200.000 Infaq pengembangan: Rp7.000.000 Dengan reputasi kuat, pilihan kelas fleksibel, dan program unggulan berbasis Islam serta global, SD Muhammadiyah Sokonandi bisa jadi investasi jangka panjang untuk masa depan anak. Apalagi, biayanya terbilang masuk akal untuk kualitas sekelas sekolah favorit di Yogyakarta. Kalau kamu sedang mencari SD Islam terpadu yang aktif, modern, dan tetap menjaga akar nilai keislaman, SD Muhammadiyah Sokonandi layak banget dipertimbangkan!",
    "solution": "Ringkasan berita ini adalah tentang SD swasta Islam terbaik di Kota Yogyakarta, yaitu SD Muhammadiyah Sokonandi. Berita ini memberikan informasi tentang segudang prestasi dan fasilitas lengkap sekolah tersebut, serta pilihan kelas fleksibel dan program unggulan berbasis Islam dan global yang ditawarkan.\n\nSolusi untuk masalah yang diangkat adalah dengan mempertimbangkan SD Muhammadiyah Sokonandi sebagai pilihan investasi jangka panjang untuk masa depan anak, karena reputasinya kuat, kualitas pendidikan yang tinggi, serta program unggulan berbasis Islam dan global yang ditawarkan."
  },
  {
    "title": "5 Rekomendasi Game Baru yang Rilis pada Pekan Ketiga Juni 2025",
    "url": "https://jogja.idntimes.com/news/techno/rekomendasi-game-baru-yang-rilis-pada-pekan-ketiga-juni-2025-c1c2-01-dz73p-zbr4gh",
    "image": "https://image.idntimes.com/post/20250611/ss_c8b8650102816562582d7e38a7fa2.jpg",
    "category": "Hiburan",
    "time_published": "12 Jun 2025, 18:33 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Pekan ketiga bulan Juni 2025 menghadirkan deretan game menarik dengan genre yang sangat beragam—mulai dari simulasi absurd, aksi kooperatif, dunia digital futuristik, hingga roguelite bergaya gothic. Bagi kamu yang haus akan pengalaman bermain baru, lima game ini layak banget masuk wishlist. Berikut ini adalah lima rekomendasi game baru yang rilis antara 17–18 Juni 2025, lengkap dengan deskripsi, daya tarik, dan platform pendukungnya. Platform: PC, PS, Xbox, Switch | Genre: Dating Sim/Simulation “Pernah naksir detektor asap di rumah?” Pertanyaan konyol itu menjadi pembuka dari Date Everything!, sebuah game dating sim absurd yang memungkinkan kamu berkencan dengan 100 objek sehari-hari dari kulkas hingga... rasa cemas eksistensial. Bermodalkan kacamata ‘Dateviators’, kamu bisa membuka kisah cinta (atau permusuhan) dengan benda-benda di sekitarmu. Setiap karakter memiliki voice acting penuh, narasi bercabang, dan minimal tiga ending unik. Humor satir dan nuansa surealis menjadikan game ini parodi terbaik genre dating sim yang pernah ada. Kalau kamu suka game eksentrik seperti Hateful Boyfriend atau Dream Daddy, maka Date Everything! adalah pasangan yang cocok atau malah membuatmu mempertanyakan kewarasan. Platform: PC, Xbox | Genre: Co-op FPS/Sci-fi/Action Dari studio Remedy yang sukses dengan Control, hadir FBC: Firebreak game co-op tiga pemain yang menempatkan kamu sebagai responder elit dalam markas Federal Bureau of Control yang sedang kacau karena serangan anomali dari dimensi lain. Game ini menggabungkan tembak-menembak taktis, kekuatan supernatural, dan kustomisasi loadout mendalam. Setiap pemain bisa membawa Crisis Kit unik, lengkap dengan granat, alat bantu, dan augmentasi ‘paranatural’. Mode PvE-nya menuntut kerja sama erat untuk mengalahkan musuh tak biasa dalam skenario dunia yang terus berubah. Buat kamu yang suka Left 4 Dead, Remnant, atau Back 4 Blood, ini adalah game yang wajib dicoba. Apalagi dengan setting khas “The Oldest House” yang ikonik dan penuh misteri. Platform: PC, PS, Xbox | Genre: Action-Adventure/Sci-fi Kembali ke dunia digital neon ala TRON, Catalyst membawa kamu ke Grid versi baru, “The Arq Grid”. Kamu bermain sebagai Exo, kurir dengan kekuatan unik bernama Glitch yang membuatmu bisa memanipulasi waktu dan ruang. Game ini memadukan combat isometrik dinamis, pertarungan menggunakan Identity Disc dan Light Cycle, serta elemen story-driven khas Bithell Games (pembuat Thomas Was Alone). Glitch memungkinkan kamu membuka area rahasia, menghindari musuh, atau memanipulasi logika sistem. Dengan visual TRON klasik yang diperkuat soundtrack imersif dari Dan Le Sac, TRON: Catalyst adalah game wajib untuk fans sci-fi digital dan cyberpunk. Platform: PC | Genre: Simulation/Heist/Co-op FPS Baru keluar dari penjara, tapi utang masih menumpuk? Crime Simulator menantang kamu jadi kriminal profesional untuk membayar utang lewat serangkaian pencurian cerdas—baik sendiri maupun bersama tiga teman dalam mode co-op 4 pemain. Dari menyusup diam-diam, menembak dengan crossbow, hingga menyemprotkan gas tidur ke seluruh rumah, kamu bebas menentukan gaya bermainmu. Game ini juga punya sistem progresi RPG, skill tree, dan kemampuan unik seperti \"call off the cops\" sekali per game. Dengan elemen sandbox dan sistem peralatan kompleks (termasuk drone, scanner, zip tie), Crime Simulator lebih dari sekadar simulasi kriminal biasa. Ini adalah Payday 2 versi dunia terbuka tanpa drama, tapi penuh intrik. Platform: PC | Genre: Action Roguelite/Fantasy Sekuel dari game cult-hit Lost in Random, The Eternal Die membawa pemain kembali ke dunia gothic whimsical Random, kali ini sebagai Queen Aleksandra yang mengejar pembalasan dan keadilan. Bersama dadu hidup bernama Fortune, kamu harus menghadapi musuh aneh dalam dunia yang berubah berdasarkan lemparan dadu. Gameplay-nya memadukan hack-and-slash cepat, sistem roguelike, dan lebih dari 100 relic elemental serta 15 skill berbasis kartu. Ada juga sistem upgrade senjata, ratusan encounter acak, dan boss berukuran kolosal. Dengan estetika visual yang terinspirasi Tim Burton, game ini cocok untuk kamu yang mencari pengalaman aksi dengan sentuhan naratif kuat dan replay value tinggi. Pekan ketiga Juni 2025 benar-benar dipenuhi rilisan yang beragam—dari simulasi absurd dan shooter kooperatif, hingga petualangan aksi penuh gaya. Baik kamu pencinta cerita mendalam, gameplay taktis, atau hanya ingin sesuatu yang out-of-the-box, minggu ini menyajikan semuanya. Jadi, dari kelima game di atas, mana yang membuatmu tertarik?",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang lima game baru yang akan dirilis pada bulan Juni 2025. Lima game tersebut meliputi Date Everything!, FBC: Firebreak, TRON: Catalyst, Crime Simulator, dan The Eternal Die. Setiap game memiliki genre yang berbeda-beda, mulai dari simulasi absurd hingga aksi kooperatif.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMasalah yang diangkat dalam berita ini adalah kebutuhan akan pengalaman baru dalam bermain game. Berita ini memberikan rekomendasi lima game baru yang rilis pada bulan Juni 2025, yaitu Date Everything!, FBC: Firebreak, TRON: Catalyst, Crime Simulator, dan The Eternal Die."
  },
  {
    "title": "BPJS Ingatkan 330 Ribu Pekerja di DIY Validasi Data Guna Cairkan BSU",
    "url": "https://jogja.idntimes.com/news/jogja/bpjs-ingatkan-330-ribu-pekerja-di-diy-validasi-data-guna-cairkan-bsu-c1c2-01-32lq5-c8j99r",
    "image": "https://image.idntimes.com/post/20250530/pexels-defrinomaasy-31679224-34ad38a2ffe93ff890d5524b702be458-f87883502ace4c81ac6c3cf8a5735e7e.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 18:19 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Yogyakarta, IDN Times - BPJS Ketenagakerjaan Cabang Yogyakarta mencatat ada sebanyak 330.472 potensi pekerja di DIY yang memenuhi syarat sebagai calon penerima Bantuan Subsidi Upah (BSU). BSU senilai Rp600 ribu ini segera dicairkan pada bulan Juni 2025. Penerimanya di DIY, tersebar di Kota Yogyakarta (176.000), Kabupaten Kulon Progo (14.200), Bantul (42.172), Sleman (76.900), dan Gunungkidul (23.200). \"Tentu jumlah pekerja jauh lebih besar. Tapi yang eligible atau memenuhi syarat sebagaimana Permenaker No 5 Tahun 2025 adalah sebanyak 330.472 tadi,\" ujar Kepala BPJS Ketenagakerjaan Cabang Yogyakarta, Rudi Susanto dalam keterangannya, Kamis (12/6/2025). Rudi bilang, lonjakan pengunjung sudah terlihat di kantor BPJS Ketenagakerjaan Yogyakarta dalam beberapa hari terakhir. Menurutnya, keramaian ini terjadi pasca pengumuman pemerintah terkait kebijakan BSU. Kata dia, para pekerja dan perwakilan perusahaan berbondong-bondong datang untuk memastikan informasi seputar BSU dan mencari solusi atas kendala pembaruan data. \"Jadi pekerja atau perusahaan memang mesti melakukan update data kepesertaan, guna memastikan validitas datanya,\" ujar Rudi. Rudi mengingatkan, validasi data kepesertaan ini memang langkah krusial yang wajib dilakukan sebelum pencairan BSU. Pihaknya pun mengimbau kepada lebih dari 330 ribu pekerja yang memenuhi syarat untuk segera memperbarui data mereka, terutama melalui aplikasi JMO. Rudi merinci, BSU tahun 2025 diperuntukkan bagi WNI pekerja dengan gaji maksimal Rp3,5 juta per bulan dan yang tercatat aktif sebagai peserta BPJS Ketenagakerjaan pada April 2025, serta tidak sedang menerima bantuan PKH. Selain itu bukan anggota TNI dan Polri serta Aparatur Sipil Negara (ASN). Dana sebesar Rp600 ribu ini, lanjut Rudi, akan disalurkan dalam dua termin. Yaitu, Juni dan Juli sebesar masing-masing Rp300 ribu, dibayarkan sekaligus di bulan Juni melalui transfer ke rekening pekerja. \"Mekanismenya melalui transfer ke rekening pekerja penerima program yang berada di Bank Himbara (Mandiri, BNI, BRI, dan BTN) dan/atau BSI. Itulah, maka peserta program kami perlu melakukan update data, sebab kalau datanya tidak valid sudah tentu tidak akan terbaca sebagai calon penerima BSU yang akan disampaikan ke Kemenaker,\" jelas Rudi. Rudi menekankan, perlu diingat bahwa BPJS Ketenagakerjaan hanya bertugas menyiapkan data. Penentuan akhir penerima BSU sepenuhnya merupakan ranah Kementerian Ketenagakerjaan. Data dari BPJS Ketenagakerjaan akan dicek ulang dan disandingkan dengan data penerima program bantuan lain dari pemerintah demi menghindari tumpang tindih bantuan. Lebih jauh, Rudi memastikan bahwa pekerja dapat melakukan update data dan cek saldo JHT/upah dengan mudah melalui aplikasi JMO. Selain itu, pemutakhiran data juga bisa dilakukan melalui aplikasi SIPP yang tersedia di masing-masing perusahaan. Kata Rudi, perusahaan secara mandiri dapat memperbarui data karyawan, khususnya Nomor Induk Kependudukan (NIK) dan nomor rekening. \"Sebenarnya tidak perlu ke kantor BPJS Ketenagakerjaan. Begitu pengkinian data di aplikasi (SIPP dan atau JMO), dan pengurus perusahaan men-submit, maka nanti datanya langsung akan muncul di kami dan akan kami teruskan ke Kemenaker,\" papar Rudi. Hesnypita, Kepala BPJS Ketenagakerjaan Kanwil Jateng-DIY, menambahkan, dukungan penuh terhadap program BSU 2025 yang merupakan program keempat kalinya diberikan pemerintah guna membantu meringankan beban hidup masyarakat, utamanya pekerja. Bagi yang mengalami kendala teknis seperti lupa username atau kata sandi (password) SIPP, datang ke kantor BPJS Ketenagakerjaan bisa menjadi solusi. Kendala lain yang sering muncul adalah perbedaan data nama antara rekening bank dengan NIK, misalnya penambahan gelar di rekening bank. \"Kasus semacam ini banyak terjadi. Karena perbedaan, otomatis tidak valid. Nah ini yang perlu di lakukan proses pengkinian data,\" imbuhnya.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBPJS Ketenagakerjaan Cabang Yogyakarta mencatat ada sebanyak 330.472 potensi pekerja di DIY yang memenuhi syarat sebagai calon penerima Bantuan Subsidi Upah (BSU) tahun 2025, dengan total dana Rp600 ribu per orang. Pihak BPJS Ketenagakerjaan mengimbau kepada lebih dari 330 ribu pekerja untuk melakukan update data mereka melalui aplikasi JMO atau SIPP untuk memastikan validitas datanya.\n\nSolusi:\n- Pekerja yang memiliki potensi mendapatkan BSU harus melakukan update data kepesertaan mereka di aplikasi JMO atau SIPP.\n- Perusahaan dapat memperbarui data karyawan, termasuk Nomor Induk Kependudukan (NIK) dan nomor rekening, secara mandiri melalui aplikasi SIPP.\n- Pekerja yang mengalami kendala teknis, seperti lupa username atau kata sandi (password) SIPP, dapat datang ke kantor BPJS Ketenagakerjaan sebagai solusi."
  },
  {
    "title": "Penumpang Begal Ojol hingga Tewas di Sleman, Pelaku Ditangkap",
    "url": "https://jogja.idntimes.com/news/jogja/penumpang-begal-ojol-hingga-tewas-di-sleman-pelaku-ditangkap-c1c2-01-32lq5-dhc184",
    "image": "https://image.idntimes.com/post/20250510/1000175835-679b8fb0461ad11c7448d145cee7fdab-997c7bc76b7bd234794903a16c509076.jpg",
    "category": "Kriminal",
    "time_published": "12 Jun 2025, 16:02 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Sleman, IDN Times - Seorang pengemudi ojek online (ojol) bernama Anggy Damirsyah (42) di Sleman, DIY, meninggal dunia setelah mendapat perawatan akibat luka-luka yang dideritanya. Ia diduga jadi korban aksi pembegalan oleh penumpangnya sendiri yang berinisial BP (27), Rabu (4/6/2025) dini hari lalu. Kapolresta Sleman, Kombes Pol Edy Setianto Erning Wibowo, menyebut peristiwa ini terjadi Rabu (4/6/2025) kemarin di wilayah Kalasan, Sleman. Ia memastikan pelaku berinisial BP sudah diamankan. Kata dia, polisi sudah menjadwalkan konferensi pers untuk mengungkap detail kasus ini. \"Sudah ditangkap, sudah diproses dan sudah ditahan,\" kata Erning saat dihubungi, Kamis (12/6/2025). Terpisah, Kanit Reskrim Polsek Kalasan Ipda Ritantoko menjelaskan, peristiwa bermula ketika Anggy mendapatkan pesanan mengantar penumpang dari titik Simpang Lima Bogem menuju Purwomartani, Kalasan, Rabu sekitar pukul 03.00 WIB. Sesampainya di titik penjemputan, Anggy langsung menginformasikan kepada calon penumpangnya yang tak lain adalah BP. Mereka lantas berangkat menuju titik tujuan. Anggy, menurut Ritantoko, awalnya berniat melintasi Jalan Solo untuk ke titik tujuan. Namun demikian, BP mengarahkan perjalanan melalui kawasan perkampungan. Sesampainya mereka di sebuah area persawahan, BP mengeluarkan sebilah senjata tajam berupa pisau dan mengancam Anggy. \"Pelaku mengacungkan pisau dapur di leher korban,\" kata Ritantoko. Anggy lalu menangkis senjata BP dan menabrakkan sepeda motornya ke tanggul sawah. Mereka berdua jatuh. Kata Ritantoko, korban sempat memberikan perlawanan. Kendati, BP berhasil kabur dengan membawa lari handphone milik korban. \"Sempat membawa HP, korban cuma informasinya itu jatuh di sawah-sawah, cuma belum ketemu sampai saat ini,\" beber Ritantoko. Sementara pelaku kabur, Anggy harus dilarikan dan dirawat di rumah sakit karena luka-luka yang dideritanya saat melawan BP. Malang nasib korban, ia mengembuskan nafasnya terakhirnya dan dinyatakan meninggal dunia lima hari berselang dari kejadian. \"Waktu itu sudah dibawa ke Rumah Sakit Bhayangkara, cuma karena itu perlu penanganan medis yang lebih akhirnya dari pihak korban membawa ke RSUP dr Sardjito. Di situ lakukan operasi tapi enggak nutut (kesampaian) terus meninggal,\" pungkas Ritantoko.",
    "solution": "Ringkasan berita ini adalah tentang seorang pengemudi ojek online yang meninggal dunia akibat luka-luka yang dideritanya saat menangani penumpangnya sendiri yang membunuhnya.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: Pastikan ada perlindungan yang lebih baik bagi pengemudi ojek online dan penumpang mereka, sehingga kejadian seperti ini tidak terjadi lagi. Selain itu, pihak kementerian atau organisasi terkait harus meningkatkan kesadaran akan bahaya yang dihadapi oleh pengemudi ojek online saat menangani penumpang."
  },
  {
    "title": "Pesanan Benih Bening Lobster Disetop, Nelayan Bantul Terpuruk",
    "url": "https://jogja.idntimes.com/news/jogja/pesanan-benih-benih-lobster-distop-nelayan-bantul-terpuruk-00-8fvh9-jxf0z7",
    "image": "https://image.idntimes.com/post/20201206/img-20201204-wa0053-d449bf015883ab29daed154be1c6f8bd.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 15:42 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Bantul, IDN Times - Dinas Kelautan dan Perikanan (DKP) Kabupaten Bantul menyebut sejak akhir Mei 2025 lalu, pesanan atau delivery order benih bening lobster (BBL) dari koperasi di Situbondo yang mengekspor BBL ke Vietnam dihentikan. Akibatnya, tak ada lagi permintaan dari Koperasi Berkah Segoro Kidul di Bantul kepada nelayan melalui kelompok usaha bersama (KUB) untuk menangkap BBL di laut selatan Bantul. Kepala Bidang Perikanan Tangkap dan Budidaya DKP Bantul, Kristanto Kurniawan, mengatakan penghentian permintaan BBL oleh koperasi di Situbondo, Jawa Timur melalui Koperasi Berkah Segoro Kidul (BSK), baik di wilayah DIY maupun Jawa Tengah, berkaitan dengan penerimaan negara bukan pajak (PNBP) ekspor BBL yang masih dibahas oleh Kementerian Keuangan. \"Sampai hari ini belum ada keputusan resmi dari Kemenkeu terkait PNPB eskpor bbl sehingga delivery order (DO) dari koperasi yang ada di Situbondo untuk sementara distop,\" ujarnya, Kamis (12/6/2025). Kristanto menjelaskan, mekanisme ekspor BBL diawali dari koperasi di Situbondo yang memberikan delivery order kepada Koperasi BSK di Patalan, Jetis, Bantul. Sebelumnya, koperasi di Situbondo juga berkoordinasi dengan DKP DIY untuk membahas kuota BBL yang akan dikirim. Setelah disepakati, kuota tersebut kemudian diberikan kepada BSK untuk pengadaan BBL dari nelayan melalui tujuh kelompok usaha bersama (KUB) nelayan, yang tersebar dari Pantai Parangtritis hingga Pantai Pandansimo. \"Di luar tujuh kelompok usaha bersama nelayan itu nelayan tidak bisa menjual BBL tempat lainnya terkecuali mereka menjual pada koperasi di luar DIY yang sudah mendapatkan izin dari Kementerian Kelautan dan Perikanan (KKP),\" ucapnya. \"Ada tiga kelompok usaha bersama (KUB) nelayan yang mengajukan izin untuk pembelian BBL namun sampai sekarang belum disetujui,\" tambahnya lagi. Lebih lanjut, Kristanto menyebutkan bahwa di wilayah DIY hanya ada satu koperasi yang memiliki izin resmi dari Kementerian Kelautan dan Perikanan untuk membeli BBL sesuai pesanan dari koperasi di Situbondo yang akan mengekspor BBL ke Vietnam. \"DIY koperasi yang mendapatkan izin membeli BBL yakni Koperasi Berkah Segoro Kidul (BSK) tidak ada lainnya. Ada koperasi yang juga mendapatkan izin membeli BBL namun di wilayah Jawa Tengah dan Jawa Timur,\" tandasnya. Salah satu nelayan di pantai selatan Bantul yang enggan disebutkan namanya mengaku mendapat informasi dari pedagang bahwa Vietnam sebagai negara tujuan ekspor benih bening lobster (BBL) telah menutup keran impor. Kondisi ini membuat harga BBL anjlok drastis. “Kalau dua atau tiga bulan lalu, harga BBL bisa Rp5.000 sampai Rp7.000 per ekor, sekarang cuma Rp700,” ungkapnya. Meski ekspor tengah ditutup, sejumlah pedagang masih ada yang membeli BBL meski dengan harga yang sangat rendah. Di sisi lain, para nelayan sudah terlanjur terikat dengan pedagang karena diberi modal alat tangkap BBL yang nilainya mencapai jutaan hingga puluhan juta rupiah. “Kami nelayan sudah terjerat dengan pedagang BBL, jadi mau tidak mau tetap harus melaut menangkap benur, padahal risikonya nyawa karena gelombang pasang. Harga benur jelas tidak sebanding dengan nyawa,” tandasnya.",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan:\nDinas Kelautan dan Perikanan (DKP) Kabupaten Bantul menyebutkan bahwa penghentian permintaan benih bening lobster (BBL) dari koperasi di Situbondo yang mengekspor ke Vietnam telah mempengaruhi nelayan di pantai selatan Bantul. Penghentian ini berkaitan dengan penerimaan negara bukan pajak (PNBP) ekspor BBL yang masih dibahas oleh Kementerian Keuangan.\n\nSolusi:\n1. Mengajukan proposal kepada Kemenkeu untuk memberikan bantuan keuangan kepada nelayan yang terkena dampak penghentian permintaan BBL.\n2. Meningkatkan kesadaran akan pentingnya penangkapan BBL secara bertanggung jawab dan berkelanjutan.\n3. Mengembangkan program pendidikan dan pelatihan untuk nelayan tentang cara menjaga keseimbangan ekosistem laut dan mengelola sumber daya perairan secara berkelanjutan."
  },
  {
    "title": "Pemda DIY Terbitkan Aturan Waspada Peningkatan Kasus Covid-19",
    "url": "https://jogja.idntimes.com/news/jogja/pemda-diy-terbitkan-aturan-waspada-peningkatan-kasus-covid-19-00-6gk18-qn7kkq",
    "image": "https://image.idntimes.com/post/20250513/pexels-cottonbro-3951615-34ad38a2ffe93ff890d5524b702be458-546f0049aa250678cba18ab043036124.jpg",
    "category": "Teknologi",
    "time_published": "12 Jun 2025, 15:21 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Yogyakarta, IDN Times - Pemerintah Daerah Istimewa Yogyakarta (DIY) mengeluarkan Surat Edaran atau SE mewaspadai peningkatan kasus Covid-19. SE bernomor 400.7.11/3884 Tahun 2025 tentang Kewaspadaan Peningkatan Kasus Covid-19 di DIY, ditetapkan 11 Juni 2025, ditandatangani Plh Sekda DIY, Trisaktiyana. Surat ditujukan kepada Kepala BINDA, BKK, BB Labkesmas, dinas kesehatan, direktur rumah sakit, serta puskesmas di DIY. Di dalam surat diatur dalam rangka peningkatan kewaspadaan terhadap kasus Covid-19, perlu dilakukan langkah konkret. SE menginstruksikan Dinas Kesehatan provinsi dan kabupaten/kota se-DIY memantau dan memverifikasi tren kasus ILI/SARI/Pneumonia/Covid-19 melalui pelaporan rutin Sistem Kewaspadaan Dini dan Respon (SKDR). Jika terjadi peningkatan kasus potensial KLB, semua pihak terkait diharuskan melapor kurang dari 24 jam ke dalam laporan Surveilans Berbasis Kejadian/Event Based Surveillance (EBS) di aplikasi Sistem Kewaspadaan Dini dan Respon (SKDR). \"Melakukan penyelidikan epidemiologi apabila ditemukan adanya. peningkatan kasus COVID-19 maupun infeksi saluran pernafasan lainnya,\" demikian isi poin ketiga dalam SE tersebut. Selanjutnya, melaksanakan pemetaan risiko dan penyusunan rekomendasi Covid-19 melalui https://petarisikopie id/. Dinas kesehatan kabupaten/kota menyiapkan fasilitas kesehatan untuk penatalaksanaan kasus Covid-19 yang membutuhkan perawatan sesuai pedoman berlaku. Untuk meningkatkan promosi kesehatan kewaspadaan Covid-19, masyarakat harus melakukan beberapa hal, yaitu: Menerapkan Perilaku Hidup Bersih Sehat (PHBS); Cuci tangan dengan air mengalir dan menggunakan sabun (CTPS) atau hand sanitizer; Mengenakan masker bagi masyarakat yang sakit atau jika berada di kerumunan; Segera ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernafasan dan ada riwayat kontak dengan faktor risiko. Lebih lanjut, SE ini juga menginstruksikan fasilitas pelayanan kesehatan di DIY melaksanakan rujukan pasien Covid-19 dengan menggunakan Sistem rujukan terintegrasi (SISRUTE). Rumah sakit juga wajib memperbarui atau melakukan updating data ketersediaan tempat tidur Covid-19 atau isolasi dan keterisiannya setiap hari melalui RS Online. Badan Intelijen Nasional Daerah DIY untuk memantau perkembangan isu di masyarakat terkait Covid-19 di DIY. Badan Kekarantinaan Kesehatan Yogyakarta untuk melaksanakan pengawasan dan pencegahan penularan Covid-19 di pintu masuk Negara. Terakhir, BB Labkesmas Yogyakarta sebagai laboratorium rujukan pemeriksaan spesimen suspek Covid-19 dari Fasilitas Pelayanan Kesehatan DIY.",
    "solution": "Ringkasan Berita:\nPemerintah Daerah Istimewa Yogyakarta (DIY) mengeluarkan Surat Edaran tentang peningkatan kasus Covid-19 di DIY. SE ini menuntut pihak terkait untuk memantau tren kasus, melakukan pelaporan rutin, dan melaksanakan pemetaan risiko untuk meningkatkan kewaspadaan terhadap kasus Covid-19.\n\nSolusi:\n1. Masyarakat harus menerapkan Perilaku Hidup Bersih Sehat (PHBS), Cuci tangan dengan air mengalir dan menggunakan sabun, serta mengenakan masker bagi yang sakit atau di kerumunan.\n2. Fasilitas kesehatan harus mempersiapkan fasilitas untuk penatalaksanaan kasus Covid-19 dan melakukan rujukan pasien dengan menggunakan Sistem Rujukan Terintegrasi (SISRUTE).\n3. Badan Intelijen Nasional Daerah DIY harus memantau perkembangan isu di masyarakat terkait Covid-19.\n4. Badan Kekarantinaan Kesehatan Yogyakarta harus melaksanakan pengawasan dan pencegahan penularan Covid-19 di pintu masuk Negara."
  },
  {
    "title": "Gelombang Tinggi hingga 4 Meter, Ombak Hantam Perahu Jukung di Pantai Depok Bantul",
    "url": "https://jogja.idntimes.com/news/jogja/dihantam-gelombang-pasang-sebuah-perahu-jukung-di-pantai-depok-bantul-karam-00-8fvh9-z0p7wj",
    "image": "https://image.idntimes.com/post/20241010/whatsapp-image-2024-01-23-at-90328-pm-93241a5dd9a724447616632d82401d1a-2-a724bbfc49c32d1d8d2b9a54da0949b6-41a6dbcb7eaf38b19fc845581e99d173.jpeg",
    "category": "Teknologi",
    "time_published": "12 Jun 2025, 09:37 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Bantul, IDN Times - Sebuah kapal jukung di Pantai Depok, hampir karam setelah dihantam gelombang pasang pada Kamis (12/6/2025) sekitar pukul 06.00 WIB. Beruntung, tekong bersama seorang anak buah kapal berhasil menyelamatkan diri berenang ke pantai. Salah satu nelayan Pantai Depok, Plenyun mengatakan laka laut yang menimpa kapal jukung di Pantai Depok berawal saat perahu yang dinaiki Tukin dan seorang anak buah kapal, melaut sekitar pukul 06.00 WIB. Saat kapal menuju ke tengah laut untuk menjaring ikan, tiba-tiba gelombang pasang menerjang hingga membuat kapal terbalik.  \"Tekong dan anak buah kapal terhempas dari perahu namun dengan pelampung berhasil berenang ke daratan atau pantai,\" ucapnya, Kamis (12/6/2024). Beberapa nelayan dan pendorong kapal serta warga yang berada di Pantai Depok, bergotong-royong menarik perahu menuju pantai menggunakan tali tampar atau tambang. \"Setelah beberapa saat, perahu berhasil ditarik ke pantai. Untuk mesin dan kapal tidak mengalami kerusakan,\" ucapnya. Nelayan lainnya di Pantai Depok, Doni mengaku beberapa hari terakhir gelombang pasang terjadi di Pantai Depok hingga menyulitkan nelayan untuk turun melaut. \"Gelombang ketinggiannya tiga hingga empat meter dan berbahaya bagi nelayan untuk melaut. Namun ada saja nelayan yang nekat melaut dengan resiko kapal karam dihantam gelombang pasang,\" katanya. \"Saat ini tangkapan ikan baru musim paceklik sehingga meski nekat menerjang gelombang pasang terkadang hasilnya tangkapan nihil. Nombok banyak,\" pungkasnya.",
    "solution": "Berikut ringkasan berita tersebut:\n\nSebuah kapal jukung di Pantai Depok, Bantul, hampir karam akibat gelombang pasang yang keras pada Kamis (12/6/2025) sekitar pukul 06.00 WIB. Beruntung, tekong bersama seorang anak buah kapal berhasil menyelamatkan diri berenang ke pantai.\n\nSolusi untuk masalah ini adalah agar perlu dilakukan upaya penanganan dengan lebih baik sehingga nelayan dapat melaut dengan aman dan tidak terluka saat menghadapi gelombang pasang yang keras."
  },
  {
    "title": "Jadi Petani Tidak Keren, Anak Muda Enggan Turun ke Sawah?",
    "url": "https://jogja.idntimes.com/news/jogja/kolaborasi-00-4qy7t-5g6jk3",
    "image": "https://image.idntimes.com/post/20250611/upload_e898bfb508c2951762fd37d99b34c3e7.jpg",
    "category": "ekonomi",
    "time_published": "12 Jun 2025, 08:36 WIB",
    "scrape_time": "2025-06-13 04:17:02",
    "content": "Negara maju perlente, traktor keren, baju cowboy, teknologi kekinian. Kalau kita kan masih cangkul panas-panasan. Salah satunya juga karena itu mungkin gak terlihat keren Regenerasi dan penyusutan lahan menjadi ancaman pertanian di Indonesia. Berdasarkan data Badan Pusat Statistika (BPS) Sensus Pertanian Tahun 2023 tahap 1, jumlah petani milenial yang berumur 19-39 tahun tercatat 6.183.009 orang, atau hanya sekitar 21,93 persen dari jumlah petani di Indonesia. Rinciannya, generasi X atau berumur 43-58 tahun 43,39 persen, disusul baby boomer atau umur lebih dari 78 tahun 27,61 persen, lalu milenial atau umur 27-42 tahun 25,61 persen, kemudian generasi Z atau umur 11-26 tahun hanya 2,14 persen dan generasi post Z 0,0 persen. Angka ini cukup memprihatinkan karena pemerintah tengah gencar memproritaskan ketahanan pangan. Belum lagi, jumlah petani muda terus mengalami penurunan selama 10 tahun terakhir. Sejumlah pemuda di beberapa daerah tergerak untuk terjun ke pertanian. Salah satu Inisator Petani Muda Jogja, M. Habib Syaifullah mengatakan banyak yang memandang pertanian atau menjadi petani belum bisa dikatakan menjamin secara ekonomi. Pria yang disapa Ipunk ini mengungkapkan untuk bisa survive di dunia pertanian memang sangat bergantung dengan jumlah lahan yang dimiliki. “Ada kekhawatiran tidak sejahtera,” ujar Ipunk, Kamis (5/6/2025). Belum lagi kata Ipunk, pertanian saat ini di Indonesia masih banyak yang konvensional, tidak seperti di negara maju. “Negara maju perlente, traktor keren, baju cowboy, teknologi kekinian. Kalau kita kan masih cangkul panas-panasan. Salah satunya juga karena itu mungkin gak terlihat keren,” ujar Ipunk. Berbagai persoalan itu membawa lahirnya Petani Muda Jogja. Ipunk mengungkapkan, dari inisiasi awal itu kemudian berlanjut dibangun ruang belajar sekolah tani organik. Berbagai kegiatan pun diselenggarakan, mulai dari workshop hingga walking tour, yang tujuannya memperkenalkan model pertanian sehat dan ramah lingkungan ke anak muda. “Bikin berbagai aktivasi pertanian ke anak muda,” ucap Ipunk. Kini, tidak hanya edukasi ke anak-anak Yayasan Bintang Kidul, Petani Muda Jogja juga menjadi wadah yang terbuka untuk setiap orang belajar tentang pertanian organik. “Workshop ini umum, tidak membatasi anak muda, tapi karena kebetulan namanya Petani Muda Jogja, akhirnya yang ikut anak muda,” ungkapnya. Langkah senada juga dilakukan Enggal Kurnia di Provinsi Lampung. Alumni jurusan Budidaya Tanaman Pangan Politeknik Negeri Lampung (Polinela) ini memilih turun langsung ke sawah, bukan karena terpaksa, melainkan karena cinta. “Saya dari kecil memang dari keluarga petani. Waktu kuliah ambil pertanian juga, jadi ilmunya dapet, praktiknya sudah terbiasa dari kecil,” cerita Enggal kepada IDN Times, Sabtu (7/6/2025). Bertani bagi Enggal bukan sekadar pekerjaan, tapi juga hobi yang sudah ditekuninya sejak SMP. Ia merasa lebih bebas dan produktif saat berada di lahan pertanian dibanding di dalam ruangan. Saat ini Enggal fokus menanam padi dan jagung. Ia sempat menanam tanaman hortikultura seperti sayuran kacang panjang, terong atau cabai. Tapi tahun ini lahannya dialihkan sepenuhnya ke tanaman pangan. Menurutnya, hasilnya masih sesuai dan menjanjikan. \"Apalagi sekarang ada program Bulog dengan harga minimal Rp6.500. Walau ada yang beli di bawah itu, tetap masih ada untungnya,” katanya. Kendati demikian Enggal, tak bisa berbuat apa-apa terkait dengan tantangan cuaca ekstrem yang menjadi risiko besar. Terutama saat musim hujan dan lahan dekat sungai terkena banjir. Menurutnya, kerugian akibat bencana seperti banjir di lahan padi bisa mencapai Rp10 juta–Rp12 juta per musim tanam. Meski begitu, Enggal tetap punya strategi yakni diversifikasi hasil panen. “Kalau hasil padi kurang bagus, masih bisa ketolong dari sayuran. Dulu sempat tanam horti juga. Jadi itu bisa bantu buat pemasukan harian,” jelasnya. Untuk penjualan, Enggal juga sudah mencoba jalur online. Tapi mayoritas masih dijual ke tengkulak karena belum ada dukungan pemasaran yang kuat. “Kadang kalau ada order online kita kirim. Tapi sebagian besar tetap ke tengkulak karena cepat. Kita masih belum ada yang bantu pasarin,” ujarnya. Ia juga sudah memanfaatkan teknologi seperti traktor dan mesin tanam padi (komben), yang menurutnya lebih efisien dibanding tenaga manusia. Apalagi saat ini mencari tenaga manusia untuk menanam sudah sangat sulit sehingga lebih mudah menggunakan teknologi. Walau begitu, teknologi belum bisa menggantikan peran manusia sepenuhnya. Menurutnya, masih ada spot sempit yang harus dikerjakan manual. Enggal menyampaikan, pertanian bisa jadi pekerjaan yang menjanjikan kalau digeluti dengan strategi dan inovasi. Menurutnya, jangan hanya tanam padi, tapi kombinasikan dengan tanaman lain yang punya siklus panen lebih pendek. “Yang penting tekun dan mau berinovasi. Bertani itu bisa jadi jalan hidup yang seru, asal ditekuni dengan cara yang benar,” jelasnya. Salah satu petani milenial yang sudah sukses yakni Firdausi asal Jember. Kini Firdausi telah menjadi pengusaha muda di bidang pertanian. Usaha taninya ia mulai saat duduk di bangku kuliah S1. Waktu itu, Firda mendapat pendanaan wirausaha dari kampus. Teori cara bertani yang baik ia praktikkan betul. “Dari fakultas dapat (pendanaan), dari universitas dapat, dari Dikti juga dapat, akhirnya uang itu saya kumpulkan dibuat bisnis, semua untuk membeli lahan (pertanian),” ujarnya kepada IDN Times, Selasa (18/2/2025). Puncaknya, pada 2019 silam ia pernah merajai pasar porang nasional. Bahkan, Firda pernah dipercaya oleh perusahaan pertanian menjadi penyuplai bibit porang untuk 500 hektare lahan. “Dari situ aku bisa beli lahan pertanian semakin banyak. Awalnya aku beli satu petak, akhirnya beli lagi, beli lagi, mulai intensif di dunia pertanian ya saat itu,” kata perempuan yang pernah menjadi Mahasiswa Berprestasi (Mawapres) Fakultas Pertanian UB 2019 ini. Ia kemudian merambah ke tanaman lain, mulai dari padi, jagung, cabai, bawang merah hingga jeruk. Berbagai hasil taninya ini ia jual di sekitar Jember. Omzetnya tembus puluhan juta rupiah dalam sekali panen. Penghasilan ini tentu jauh dari gaji bulanannya sebagai peneliti di salah satu perusahaan pertanian. Tak mau sukses sendiri, Firda pun mengajak petani di sekitar tempat tinggalnya untuk mengikuti jejaknya. Berbekal ilmu dari kuliah S1 di Universitas Brawijaya (UB) dan S2 di Institut Pertanian Bogor (IPB), ia mengajarkan orang-orang sekitarnya cara bertani yang benar.  “Ada sekitar 40 orang yang kerja sama aku, aku juga minta tetanggaku untuk menanam porang aku yang beli,” terang Firda. Ia bahkan belakangan didapuk menjadi pembina banyak petani porang pemula di Indonesia. “Jadi aku punya binaan petani porang hampir di seluruh Indonesia, di Kupang ada, Riau ada,” kata dia. Usaha Firda makin meluas setelah mencoba peruntungan budi daya telang. memanfaatkan pematang sawah sebagai lahan tanam. Hasilnya mampu menembus pabrik-pabrik yang membutuhkan bunga telang sebagai pewarna alami. Lumayan, setiap harinya tetangga-tetangga Firda mampu menghasilkan omset Rp50 ribu. Ini cukup untuk membantu tambahan penghasilan mereka. “Jadi bukan cuma tetangga (yang ikut menanam telang) ada dari Batu, Malang, hingga Probolinggo yang join, ada sekitar 40 orang,” katanya. Bahkan, pada tahun 2018 ia menjadi pemain utama pasar bunga telang nasional. “Kita tanam satu petak bisa dapat setengah kilogram, waktu itu harga satu kilogram Rp1,4 juta, jadi walau lahanku satu petak aku dapat Rp700 ribu, bunga telang aku jual ke perusahaan permen dan mi,” tutur Firda. Sejak beberapa tahun silam, permasalahan regenerasi sudah menjadi konsen pemerintah pusat dan daerah, bagaimana menarik minat anak muda untuk fokus dalam bertani. \"Program regenerasi petani muda ini sudah ada sejak beberapa menteri di periode lalu. Dulu istilahnya pemuda tani, petani milenial, sekarang brigade pangan,\" ungkap Kepala Dinas Pertanian Tanaman Pangan dan Hortikultura Sumsel, Bambang Pramono kepada IDN Times, Kamis (5/6/2025). Berdasar data BPS Sumsel 2023, tercatat ada sekitar 14,11 persen petani milenial dengan rentang usia 25-34 tahun atau turun dibanding data yang sama di 2013 yang mencapai 18,68 persen. Data lainnya menunjukan penurunan pada kelompok usia 35 tahun hingga 44 tahun pada 2013 sebesar 31,23 persen menjadi 27,74 persen. Lalu di usia 45-54 tahun naik dari tahun 2013 sebanyak 25,83 persen menjadi 26,76 persen dan kelompok usia 55 tahun hingga 64 tahun pada 2013 sebanyak 15,57 persen dan di 2023 menjadi 18,68 persen. Bambang menjelaskan, kebutuhan akan regenerasi petani muda di Sumsel harus terus dilakukan mengingat anak muda yang menjadi penyangga sektor pertanian di masa mendatang. Dengan berkembangnya teknologi diharapkan menambah minat anak muda dalam mengelola petanian. \"Berdasar data memang ada penurunan sehingga perlu dukungan semua pihak untuk membuat pertanian khususnya padi dapat dilirik kaum muda,\" jelas dia. Bambang menjelaskan, kelanjutan program Brigade Pangan diharapkan dapat menyasar generasi muda untuk terjun ke dunia pertanian khususnya dalam sektor budi daya padi. Program ini menyasar anak-anak muda baik yang berlatar belakang keluarga petani maupun bukan dari keluarga petani. \"Brigade Pangan hadir untuk menjawab tantangan regenerasi petani. Kita ingin pertanian tidak hanya menjadi pilihan terakhir, tapi justru menjadi peluang masa depan yang menarik bagi kaum muda. Untuk itu dukungan pemerintah hadir dengan dengan alat dan mesin pertanian,\" jelas dia. Upaya untuk menumbuhkan petani muda sekarang coba digalakkan Pemkot Bogor bekerja sama dengan Pemuda Tani Indonesia (PTI). Ketua DPC PTI Kota Bogor, Jieckry Da Friansyah mengatakan ingin mengubah persepsi bahwa menjadi petani harus kotor dan bergantung pada lahan luas. PTI Kota Bogor hadir sebagai wadah anak-anak muda, bahkan yang tak punya latar belakang bertani, agar tertarik menekuni dunia pertanian. Salah satunya program menanam komoditas bernilai ekonomi tinggi seperti melon Jepang, tomat ceri, hingga strowberi impor. Wakil Wali Kota Bogor, Jenal Mutaqin, juga menyambut baik langkah PTI sebagai bagian dari peningkatan kapasitas dan kaderisasi petani muda. Dia menegaskan pemerintah daerah siap berkolaborasi menjalankan kebijakan pusat soal kedaulatan pangan. \"Sudah ada arahan prioritas tinggi ke sektor pertanian. Tinggal kita di daerah mau tidak menjalankan dan mengawal itu,” katanya. Perusahaan Petrokimia Gresik pun turut ambil peran. Perusahaan holding Pupuk Indonesia ini misalnya punya program pemantik petani muda seperti Beasiswa Tani Muda Indonesia dan Taruna Makmur. Direktur Keuangan & Umum Petrokimia Gresik, Robby Setiabudi Madjid mengatakan, program pertama yang dijalankan Petrokimia Gresik untuk regenerasi petani adalah Beasiswa Tani Muda Indonesia. Program ini untuk menumbuhkan ketertarikan generasi muda pada pertanian. Jumlah penerima program beasiswa pada tahun 2024 ada 50 pelajar dari Sekolah Menengah Kejuruan (SMK) jurusan pertanian di Jawa Timur. Sementara sejak program ini dibuka tahun 2022, sudah ada 150 siswa penerima. Beasiswa direalisasikan berupa bantuan biaya pendidikan setiap bulan selama satu tahun. Adapun Taruna Makmur adalah program pembekalan mahasiswa Politeknik Pembangunan Pertanian (Polbangtan) untuk menjadi pendamping pada Program Makmur. Mereka menggandeng Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian (BPPSDMP) Kementerian Pertanian (Kementan) Republik Indonesia. Program Makmur sendiri merupakan ekosistem pertanian yang diinisiasi Menteri BUMN Republik Indonesia, Erick Thohir sejak tahun 2021. \"Melalui Taruna Makmur, Petrokimia Gresik mulai tahun 2022 mengajak mahasiswa Polbangtan untuk turut aktif menjadi tenaga pendamping yang membantu petani untuk meningkatkan produktivitas pertanian dan penghasilan petani, dalam rangka menciptakan pertanian berkelanjutan di Indonesia,\" ujar Robby melalui pers rilis yang diunggah pada November 2024 lalu. Ia menambahkan, program Taruna Makmur pun menarik perhatian Pupuk Indonesia, sehingga jangkauannya diperluas mulai tahun 2023. Selama tahun 2022, total ada 30 Taruna Makmur yang disebar ke berbagai daerah di Indonesia, kemudian di tahun 2023 ada sebanyak 76 Taruna Makmur diberangkatkan ke seluruh Indonesia oleh Pupuk Indonesia. Untuk tahun 2024 ini, ada sebanyak 102 Taruna Makmur. \"Melalui program-program ini diharapkan para penerima sasaran termotivasi untuk turut aktif memajukan pertanian, serta mampu menginspirasi generasi muda lainnya untuk menjadi Pahlawan Pangan,\" katanya. Dosen Teknologi Hasil Pertanian Universitas Lampung (Unila), Dewi Sartika, mengatakan di era digital yang serba cepat, pertanian masih dipandang sebelah mata. Apalagi oleh Gen Z yang cenderung memilih pekerjaan dengan hasil instan dan suasana kerja yang nyaman. Namun menurut Dewi, justru di sanalah tantangan sekaligus peluang besar yang belum banyak disadari. “Sebenarnya mungkin mereka (Gen Z) tidak melihat potensinya. Pandangan mereka kan tentang bagaimana pendapatan bisa cepat dan banyak. Jadi lebih tertarik bikin produk makanan, lalu ada yang beli dan langsung dapat uang,” jelas Ketua Pusat Inkubator Bisnis, Hilirisasi Riset, Ketahanan Pangan, dan Jaminan Halal Unila ini. Dewi menjelaskan, kini pertanian sudah sangat dimudahkan dengan teknologi. Mulai dari cara tanam, pemeliharaan, hingga panen dan distribusi. Tapi yang jadi masalah, informasi tentang kemajuan itu belum tersampaikan dengan baik ke generasi muda. “Mereka belum tahu kalau sayuran dengan sentuhan menarik bisa dijual dengan harga lebih tinggi. Contohnya, di swalayan, sayur dikemas dan dikasih merek, harganya bisa sampai Rp8 ribu. Padahal di pasar tradisional cuma Rp2 ribu. Nilai tambah itu yang belum dilihat,” katanya. Banyak pengusaha, kata Dewi, sebenarnya bukan petani. Mereka menghimpun hasil panen dari petani, lalu memberi sentuhan pascapanen seperti pengemasan dan branding, dan hasilnya sangat menguntungkan. Kondisi makin sempitnya lahan pertanian dan makin bertambahnya populasi, Dewi menekankan pentingnya pemanfaatan ruang terbatas secara kreatif. Misalnya dengan konsep urban farming seperti hidroponik, rooftop garden, atau memanfaatkan pekarangan rumah. “Pertanian itu bisa dikembangkan secara vertikal. Tidak perlu lahan luas. Yang penting tahu cara mengelola dengan efisien,” ujarnya. Ia menilai ke depan tantangan pangan akan makin besar, apalagi cuaca tak menentu berisiko menyebabkan krisis makanan. Harga pangan bisa melonjak jika tidak ada perubahan dalam pengelolaan pertanian. Menurut Dewi, salah satu masalah besar dalam mengajak anak muda terjun ke pertanian, adalah tidak adanya pendampingan menyeluruh dalam program pertanian. “Kadang ada program tanam cabai atau bawang, tapi setelah panen, gak ada yang ngurus. Cabai kan gak tahan lama, akhirnya busuk dan dibuang. Petani kecewa,” ujarnya. Pada 2024, Kantor Staf Kepresidenan memberikan data, setiap tahunnya terdapat sekitar 50 ribu hingga 70 ribu hektare lahan pertanian di Indonesia terus berkurang, ini terjadi juga di lahan pertanian Jawa Barat. Data Badan Pusat Statistik mencatat untuk wilayah Jabar luas sawah pada tahun 2014 sebesar 936.529 hektar telah menyusut menjadi 898.711 hektare tahun 2018, menyusut seluas 37.818 hektare. Sementara pada data BPS lainnya, pada 2022 angka luas panen padi mencapai 1,66 juta hektare. Namun, dua tahun beruntun angkanya kembali menyusut menjadi 1,58 juta hektare pada 2023 dan 1,47 juta hektare pada 2024. Ketua Dewan Pakar DPD HKTI Jawa Barat, Entang Sastraatmadja menuturkan, Jawa Barat dulu memang dikenal sebagai lumbung padi nasional. Produksi padi di provinsi ini kerap melimpah hingga surplus jutaan ton. Setidaknya ada tiga daerah sebagai penghasil padi terbanyak yaitu, Indramayu, Karawang, dan Subang. \"Tapi itu dulu. Jawa Barat sekarang tidak sehebat itu. Produksi padi dalam hitungan provinsi kerap kalah dari Jawa Timur. Salah satu masalahnya karena Jawa Barat marak terjadi alih fungsi lahan pertanian,\" kata Entang. Maraknya alih fungsi lahan pertanian produktif menjadi kawasan industri, kawasan perumahan atau pemukiman, kebutuhan infrastruktur dasar, pengembangan jalan tol, pembangunan aero city bandara internasional, pembangunan pelabuhan berkelas internasional dan lain sebagainya. \"Sekarang walaupun ada undang-undang untuk menjaga hilangnya lahan pertanian, tapi sering terbentur dengan aturan lain misalnya proyek Proyek Strategis Nasional (PSN). Itu kan ga bisa dilawan (oleh pemerintah daerah). Ini tentu membuat Jawa Barat semakin berkurang luas baku sawah yang dimilikinya,\" kata Entang, Jumat (7/6/2025). Persoalan lain adalah, selama ini tidak ada jaminan dari pemerintah bahwa anak muda yang bekerja sebagai petani bisa sejahtera. Jaminan ini seharusnya diberikan termasuk lewat berbagai program dan aturan sehingga ada kepastian bahwa anak muda yang menjadi petani tidak akan miskin.",
    "solution": "Ringkasan berita ini membahas tentang masalah yang dihadapi Jawa Barat dalam hal lahan pertanian, terutama karena alih fungsi lahan pertanian menjadi kawasan industri dan perumahan. Masalah ini mempunyai dampak pada produksi padi dan keuntungan petani. \n\nSolusinya adalah, sebenarnya ada beberapa solusi yang dapat ditekankan yaitu mengoptimalkan pengelolaan lahan pertanian secara efektif dan meningkatkan kesadaran masyarakat terhadap pentingnya menjaga lahan pertanian. Selain itu, pemerintah juga harus berperan untuk memberikan jaminan kepada anak muda yang bekerja sebagai petani sehingga bisa sejahtera."
  }
]