[
  {
    "title": "Konferensi Colombo Plan, Jadi Sejarah Pemilihan Nama Jalan di Jogja",
    "url": "https://jogja.idntimes.com/life/education/konferensi-colombo-plan-muasal-nama-jalan-di-jogja-00-w513j-3bztvs",
    "image": "https://image.idntimes.com/post/20250615/upload_ffdde26fb1017ca785ce5a05535b25f6.jpg",
    "category": "Ekonomi",
    "time_published": "15 Jun 2025, 07:53 WIB",
    "scrape_time": "2025-06-17 04:47:51",
    "content": "Daerah Istimewa Yogyakarta pernah menjadi tempat pertemuan beberapa negara yang bertujuan untuk meningkatkan ekonomi. Pertemuan ini akhirnya menjadi asal usul nama Jalan Colombo, yang terletak di Kapanewon Depok, Kabupaten Sleman. Pertemuan ini dinamakan Konferensi Colombo Plan yang dihelat tahun 1950-an. Sebagai tuan rumah, saat itu DIY dipimpin Sri Sultan Hamengku Buwana IX dan Paku Alam VIII menjabat . Yuk cari tahu apa itu Colombo Plan! Colombo Plan adalah organisasi antarpemerintah yang awalnya didirikan negara Persemakmuran Inggris seperti Inggris, India, Australia, Selandia Baru, Kanada, Sri Lanka (Ceylon pada saat itu), Selandia Baru, dan Pakistan pada 1951. Lalu di tahun 1959, pertemuan diadakan di Indonesia yang bertempat di Jogja bernama Konferensi Colombo Plan XI. Tujuan diadakannya pertemuan tersebut untuk meningkatkan kerja sama ekonomi dan sosial untuk negara yang ada di Asia dan Pasifik. Dilansir laman dpad.jogjaprov.go.id, sebanyak 150 orang wakil delegasi 21 negara, berasal dari Amerika Serikat, Inggris, Australia, Kanada, Birma, Jepang, India, Pakistan, Indonesia, Kamboja, Muang Thai, Laos, Philipina, Srilangka, Singapura, Kalimantan Utara, Serawak, dan beberapa peninjau serta jurnalis dari dalam dan luar negeri. Konferensi ke-sebelas ini berlangsung pada 26 Oktober-14 November 1959, bertempat di Gedung Pantja Dharma atau yang sekarang sebagai Gedung Vokasi, Universitas Gadjah Mada (UGM). Antusias pemerintah daerah dan masyarakat cukup tinggi. Bahkan, Sultan HB IX beserta Paku Alam VIII menjabat sebagai ketua dan wakil ketua panitia, karena dinilai berpengalaman mengadakan konferensi internasional. Untuk memenuhi kebutuhan penginapan dan berbagai fasilitas lainnya, didirikan perumahan, kolam renang, sampai lapangan tenis di Demangan. Selain itu juga dibangun jalan untuk menghubungkan kompleks tersebut menuju Gedung Pantja Dharma di Sekip UGM sebagai lokasi konferensi. Jalan tersebut kemudian dikenal sebagai Jalan Colombo sampai saat ini. Rangkaian kegiatan yang dilakukan selama konferensi antar lain, pameran yang diikuti negara peserta hingga kunjungan ke beberapa obyek wisata, seperti Parangtritis, Borobudur, dan Kopeng. Mereka juga berkunjung ke Lembaga Rehabilitasi Penderita Tjatjat (LRPT) di Surakarta. Sedangkan beberapa hasil putusan penting dari konverensi ini di antaranya, memperpanjang masa kerja Colombo Plan sampai tahun 1966, dan terpilihnya Jepang sebagai tuan rumah Konferensi Colombo Plan XII pada tahun 1960. Peristiwa bersejarah tersebut saat ini menjadi Arsip Memori Kolektif Bangsa (MKB) pada 2025 dan disetujui pada 6 Mei 2025. Dari laman ugm.ac.id, keselurahan arsip yang diajukan sebagai MKB berjumlah lebih dari 80 berkas yang dimiliki Dinas Perpustakaan dan Arsip Daerah (DPAD) DIY, ditambah arsip foto dan video, Dinas Perpustakaan dan Kearsipan Kota Yogyakarta 2 berkas, Puro Pakualaman 2 berkas, serta Perpustakaan dan Arsip UGM 2 berkas. terdiri tekstual hingga arsip foto.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKonferensi Colombo Plan XI diadakan di Jogja pada tahun 1959 dengan tujuan meningkatkan kerja sama ekonomi dan sosial untuk negara-negara di Asia dan Pasifik. Pertemuan ini dihadiri oleh 150 orang wakil delegasi dari 21 negara, termasuk Indonesia, yang dipimpin oleh Sultan HB IX dan Paku Alam VIII. Konferensi ini berlangsung pada 26 Oktober-14 November 1959 di Gedung Pantja Dharma, Universitas Gadjah Mada (UGM), dan menentukan Colombo Plan sebagai organisasi antarpemerintah yang memperpanjang masa kerjanya sampai tahun 1966.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kesulitan mengingat sejarah Konferensi Colombo Plan XI, yang diharapkan dapat meningkatkan kesadaran dan pengetahuan masyarakat tentang peristiwa penting ini. Solusinya adalah dengan memperbaiki dan menyimpan arsip-arsip yang terkait dengan konferensi tersebut, sehingga dapat menjadi sumber informasi yang akurat dan berguna bagi generasi mendatang."
  },
  {
    "title": "Shafiyah Expo 2025 Bakal Digelar di JEC, Ada Cari Jodoh Nasional",
    "url": "https://jogja.idntimes.com/news/jogja/jog-shafiyah-expo-2025-bakal-digelar-di-jec-ada-cari-jodoh-nasional-c1c2-01-k2mst-tf2k57",
    "image": "https://image.idntimes.com/post/20250614/WhatsApp Image 2025-06-14 at 22.15.44.jpeg",
    "category": "Hiburan",
    "time_published": "15 Jun 2025, 08:25 WIB",
    "scrape_time": "2025-06-17 04:47:51",
    "content": "Yogyakarta, IDN Times – Siap menjadi ruang yang menyatukan edukasi, kontribusi, dan semangat belanja penuh makna, Shafiyah Expo 2025 bakal digelar di Jogja Expo Center (JEC), 27 – 29 Juni 2025. Mengusung tema Mahabbah (Cinta), expo menghadirkan beragam aktivitas yang mendukung gaya hidup produktif dan menjadi wadah pemberdayaan pelaku usaha. “Dengan dukungan dari Dinas Perindustrian dan Perdagangan Daerah Istimewa Yogyakarta (Disperindag DIY), Shafiyah Expo 2025 bertujuan untuk mendorong pertumbuhan sektor UMKM dan ekonomi kreatif,” ujar PIC Journey Mahabbah & Shafiyah Expo 2025, Dewi Puspa Kirana, Sabtu (14/6/2025). Shafiyah Expo 2025 diwujudkan melalui pameran lebih dari 90 tenant dari berbagai daerah di Indonesia. Pengunjung dapat menikmati diskon hingga 75 persen, program spesial Tebus Murah #PenuhCinta. “Serta beragam kegiatan menarik seperti: lomba mewarnai, beauty class, talkshow keluarga, cooking class, dan workshop menarik lainnya,” ujar Dewi. Shafiyah Expo merupakan bagian dari rangkaian kegiatan Shafiyah Journey 1.0: Mahabbah, sebuah event edukatif dan inspiratif untuk keluarga muslim yang akan berlangsung di JEC selama tiga hari. Kegiatan ini akan menghadirkan Ustadz Muhammad Abduh Tuasikal, Ustadz Khalid Basalamah, Ustadz Ammi Nur Baits, Ustadz Abdurrahman Zahier, Ustadz Abu Salma Muhammad, Ustadz Erlan Iskandar, dan Ustadz Yogi Kusprayogi, serta dipandu oleh Kevin Kautsar dan Steny Agustaf. “Salah satu agenda unggulan yang tak kalah dinantikan adalah “Cari Jodoh Nasional”, hasil kolaborasi dengan Biro Jodoh Rumaysho (BJR), yang akan dilaksanakan pada hari ketiga dengan target 1.000 peserta lajang dari berbagai penjuru Indonesia,” ujar Dewi. Shafiyah Expo 2025 terbuka untuk umum dengan estimasi kehadiran 6 ribu lebih pengunjung. Acara ini tidak hanya menjadi sarana belanja dan hiburan keluarga, tetapi juga panggung kontribusi nyata dalam memperkuat ekonomi berbasis komunitas, edukasi positif, dan interaksi antar keluarga. “Acara ini tetap mengedepankan kaidah syari meski bersifat umum. Kami berharap banyak pengunjung hadir dan menikmati berbagai acara, selain tentu saja berbelanja,” tutup Sekretaris Majelis Taklim Shafiyah Shalehah komunitas yang menjadi inisiator acara, Erra Khanza Maritza.",
    "solution": "Berikut adalah ringkasan berita ini:\n\nShafiyah Expo 2025 akan digelar di Jogja Expo Center (JEC) pada tanggal 27-29 Juni 2025 dengan tema \"Mahabbah\" dan bertujuan untuk mendorong pertumbuhan sektor UMKM dan ekonomi kreatif. Acara ini akan menawarkan diskon hingga 75 persen, program spesial Tebus Murah #PenuhCinta, serta kegiatan menarik seperti lomba mewarnai, beauty class, talkshow keluarga, cooking class, dan workshop lainnya. Selain itu, acara ini juga akan melibatkan \"Cari Jodoh Nasional\" yang diadakan bersama Biro Jodoh Rumaysho (BJR) dengan target 1.000 peserta lajang dari berbagai penjuru Indonesia.\n\nSolusi untuk masalah yang diangkat: Acara ini dapat membantu meningkatkan ekonomi kreatif dan UMKM, serta memberikan kesempatan bagi orang-orang untuk belajar dan bersenang-senang bersama keluarga mereka. Selain itu, acara ini juga dapat menjadi sarana untuk memperkuat komunitas dan edukasi positif."
  },
  {
    "title": "6 Destinasi wisata terbaik di Jogja versi Wonderful Indonesia, Wajib Mampir!",
    "url": "https://jogja.idntimes.com/travel/destination/6-destinasi-wisata-terbaik-di-jogja-versi-wonderful-indonesia-wajib-mampir-00-4qy7t-6w59rk",
    "image": "https://image.idntimes.com/post/20230206/whatsapp-image-2023-02-05-at-10407-pm-1a7d23b09b1040c698a3c53e4880a7c4.jpeg",
    "category": "Hiburan",
    "time_published": "14 Jun 2025, 10:13 WIB",
    "scrape_time": "2025-06-17 04:47:51",
    "content": "Daerah Istimewa Yogyakarta (DIY) menjadi salah satu tujuan piknik di Indonesia yang kaya dengan wisata alam, kuliner hingga sejarah. Wiayah Jogja ini menawarkan pengalaman tak terlupakan bagi siapa saja yang mengunjunginya. Berdasarkan laman resmi Wonderful Indonesia terdapat enam destinasi unggulan yang menjadi daya tarik utama di Jogja. Ini ulasan lengkapnya. Merapi adalah satu satu gunung api aktif di dunia, Gunung Merapi menawarkan sensasi petualangan bagi wisatawan yang ingin merasakan pengalaman ekstrem, salah satunya jeep lava tour, aktivitas off-road yang membawa pengunjung menjelajahi sisa-sisa letusan Merapi, sambil mendapatkan edukasi sejarah tentang bencana alam tersebut. Ada juga Museum Sisa Hartaku, yang menyimpan benda pasca-erupsi, memberikan informasi dahsyatnya kekuatan alam saat letusan Gunung Merapi pada 2010. Tidak lengkap rasanya saat berkunjung ke Jogja tanpa mampir di Jalan Malioboro. Kawasan yang menjadi pusat ekonomi dan budaya ini menawarkan berbagai pengalaman berbelanja batik, kuliner legendaris, hingga menikmati museum. Nuansa Malioboro menciptakan suasana yang tak terlupakan bagi siapa saja yang menyusuri jalan ini. Setelah menjelajahi alam Merapi, beejalan-jalan di Malioboro, wisatawan wajib menikmati suasana historis dan spiritual yang kental di Taman Sari. Tempat ini merupakan bekas taman air istana Keraton Yogyakarta. Arsitektur yang menggabungkan unsur Portugis dan Jawa memberikan atmosfer yang tenang dan fotogenik. Di Taman Sari dipercaya terdapat lorong bawah tanah sebagai jalur rahasia keluarga kerajaan. tempat wisaya ini ini sangat cocok bagi wistawan yang ingin merasakan romantisme Jogja di masa lalu. Berpindah ke arah selatan, terdapat Pantai Parangtritis, destinasi ikonik yang memadukan keindahan alam dengan budaya mistik. Kisah tentang Nyai Roro Kidul, ratu penguasa Laut Selatan, menjadi bagian tak terpisahkan dari daya tarik pantai ini yang menjadi tempat tujuan utama di Kabupaten Bantul. Pantai dengan pemandangan sunset memesona, serta berbagai aktivitas seperti naik andong atau ATV membuat pengalaman di Parangtritis semakin seru. Pantai ini merupakan pilihan tepat untuk wisata spiritual maupun rekreasi keluarga. Di Kabupaten Gunungkidul, terdapat tempat wisata eksotis Gua Jomblang. Berada di Kecamatan Semanu. gua berbentuk vertikal ini menyajikan fenomena alam yang disebut cahaya surga,  yaitu sinar matahari yang menembus hingga ke dasar gua. Wisatawan akan mendapatkan pengalaman memesona yang dimulai memasuki perut gua, dan melihat hutan purba yang tersembunyi di dalam perut bumi. Pemandangan paling menakjubkan akan didapatkan antara pukul 10.30 hingga 12.30. jogja juga memiliki pesona wisata bawah tanah melalui Gua Pindul. Wisatawan bisa menikmati cave tubing menyusuri sungai bawah tanah yang jernih dan tenang. Gua yang terletak di kabupaten paling timur di Jogja ini memiliki  pemandangan stalaktit dan stalagmit yang masih alami. Wisata susur Gua Pindul menjadi pilihan aman dan menyenangkan untuk segala usia, terutama untuk pencari petualangan yang santai. Wisatawan dapat menikmati enam destinasi beragam di Jogja, mulai petualangan ekstrem di Gunung Merapi, tempat pusat belanja di Malioboro, romantisme sejarah di Taman Sari, spiritualitas di Pantai Parangtritis, hingga keunikan wisata bawah tanah di Goa Pindul dan Goa Jomblang. Jogja tak hanya indah, tetapi juga penuh makna bagi setiap wisatawan yang datang.",
    "solution": "Ringkasan berita ini adalah tentang Daerah Istimewa Yogyakarta (DIY) sebagai tujuan piknik yang kaya dengan wisata alam, kuliner hingga sejarah. Destinasi unggulan di Jogja antara lain Gunung Merapi, Taman Sari, Pantai Parangtritis, Gua Jomblang, dan Gua Pindul.\n\nSolusi untuk masalah yang diangkat adalah menyediakan informasi tentang tujuan wisata yang menarik di Daerah Istimewa Yogyakarta (DIY) sehingga orang-orang dapat merencanakan perjalanan yang lebih baik."
  },
  {
    "title": "Tol Jogja-Solo Butuh Tambahan Ratusan Bidang Tanah, di Mana Saja?",
    "url": "https://jogja.idntimes.com/news/jogja/jog-tol-yogya-solo-butuh-tambahan-ratusan-bidang-tanah-di-mana-saja-01-32lq5-tfxdtc",
    "image": "https://image.idntimes.com/post/20250314/whatsapp-image-2025-03-15-at-042246-1-1a541210a93f12ae068a4216b406d0c7.jpeg",
    "category": "ekonomi",
    "time_published": "16 Jun 2025, 16:59 WIB",
    "scrape_time": "2025-06-17 04:47:51",
    "content": "Sleman, IDN Times - Proyek pembangunan Tol Jogja-Solo masih membutuhkan 581 bidang tanah tersebar di 11 kecamatan atau kapanewon di Kabupaten Sleman. Lalu, di manakah lokasi ratusan bidang tanah tambahan untuk proyek infrastruktur bebas hambatan ini? Penambahan ratusan bidang tanah yang termuat dalam Dokumen Perencanaan Pengadaan Tanah (DPPT) ini berada di wilayah administrasi 11 kelurahan di Sleman. Penambahan tanah ini membentang dari Kecamatan atau Kapanewon Mlati bagian Barat hingga Kalasan sebelah Timur. Mencakup 11 kelurahan, di antaranya Tirtomartani, Purwomartani (Kalasan); Bokoharjo (Prambanan); Maguwoharjo, Condongcatur, Caturtunggal (Depok); Sinduadi, Sendangadi, Tlogoadi, Tirtoadi (Mlati); dan Trihanggo (Gamping). Penambahan lahan paling banyak berdasarkan segmen pengerjaannya, tercatat di Seksi 2.1 dengan total 262 bidang tanah seluas sekitar 2,14 hektare. Penambahan ini mencakup 35 bidang tanah di Purwomartani, 39 bidang tanah di Maguwoharjo. Kemudian, 89 bidang tanah di Condongcatur, 55 bidang tanah di Caturtunggal dan 44 bidang tanah di Sinduadi. Sementara penambahan paling luas ada di Seksi 2.2. Total penambahan bidang tanah mencapai 3,89 hektare. Detail penambahan bidang tanah Seksi 1.2 sebanyak 173 bidang tanah seluas 2,54 hektare; Seksi 2.1 sebanyak 262 bidang tanah seluas 2,14 hektare; Seksi 2.2 sebanyak 146 bidang tanah seluas 3,89 hektare. Secara keseluruhan, tambahan lahan yang dibutuhkan total mencapai 581 bidang tanah seluas 8,57 hektare. DPPT juga memuat informasi penambahan lahan paling banyak berdasarkan satuan wilayah kecamatan ada di Depok sebanyak 183 bidang tanah. Disusul Kalasan 158 bidang tanah; Mlati 149 bidang tanah; Prambanan 50 bidang tanah; dan Gamping 41 bidang tanah. Berdasarkan ukuran luasan, penambahan lahan secara berurutan paling besar adalah Mlati 3,27 hektare; Kalasan 2,46 hektare; Depok 1,32 hektare; Gamping 0,98 hektare; dan Prambanan 0,54 hektare. Kepala Seksi Pengadaan Tanah dan Pengembangan Kantor Pertanahan Kabupaten Sleman, Hary Listantyo Prabowo menjelaskan, penambahan lahan proyek pembangunan tol ini diajukan karena kebutuhan konstruksi dan akses tambahan. Sebagai contoh, penambahan 41 bidang tanah di Trihanggo seluas 0,98 hektare untuk memberi akses Rumah Sakit Akademi (RSA) UGM di Trihanggo, Gamping serta kebutuhan konstruksi pembangunan akses ramp off. Hary juga mengungkap, penambahan lahan disebabkan adanya perubahan desain Tol Jogja-Solo, seperti mengakomodir pelebaran jalan dan akses bagi warga sekitar lokasi tol. \"Seperti yang di Tirtomartani itu kan sekarang dibuat exit tol, jadi ada pelebaran jalan,\" ungkapnya. Hary melanjutkan, setelah ada kepastian penambahan bidang tanah yang tertuang dalam DPPT, maka upaya pembebasan lahan akan dilakukan secara bertahap. Tahap pertama, pembebasan bidang tanah tambahan ini rencananya akan dilakukan di area Trihanggo. \"Nanti tahap berikutnya kami menunggu arahan dari Pejabat Pembuat Komitmen (PPK), kemungkinan besar nanti (tahap selanjutnya) di Tirtomartani yang Panti Rini,\" jelasnya. Hary menambahkan, surat tugas untuk pelaksanaan identifikasi bidang tanah telah terbut. Sesuai rencana, hari ini tim diterjunkan untuk mengidentifikasi calon lahan tambahan di Simpang Empat Kronggahan, Trihanggo, Gamping.",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nProyek pembangunan Tol Jogja-Solo masih membutuhkan 581 bidang tanah tersebar di 11 kecamatan atau kapanewon di Kabupaten Sleman. Penambahan ratusan bidang tanah ini berada di wilayah administrasi 11 kelurahan di Sleman, membentang dari Kecamatan Mlati bagian Barat hingga Kalasan sebelah Timur.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah kebutuhan akan penambahan lahan tanah untuk proyek pembangunan Tol Jogja-Solo. Solusinya adalah menemukan lokasi-lokasi tambahan untuk proyek ini, seperti area Trihanggo dan Tirtomartani, yang dapat membantu memenuhi kebutuhan konstruksi dan akses tambahan."
  },
  {
    "title": "Lahan Milik Transmigran Terdampak Erupsi Merapi Diserobot Perusahaan Sawit",
    "url": "https://jogja.idntimes.com/news/jogja/jog-anggota-komisi-xii-dpr-ri-lahan-transmigran-asal-sleman-diserobot-perusahaan-sawit-c1c2-01-k2mst-75pphb",
    "image": "https://image.idntimes.com/post/20250615/whatsapp-image-2025-06-15-at-19_7daad455-6cc2-48d0-984c-1b24a9632e6c.jpeg",
    "category": "politik",
    "time_published": "16 Jun 2025, 11:37 WIB",
    "scrape_time": "2025-06-17 04:47:51",
    "content": "Sleman, IDN Times – Pemerintah didesak menuntaskan konflik lahan yang menimpa transmigran asal Sleman di Kabupaten Konawe Selatan, Sulawesi Tenggara. Lahan transmigran disebut telah diserobot oleh perusahaan sawit PT. Merbau Jaya Indah. Desakan itu disampaikan Anggota Komisi XII DPR RI, dari Daerah Istimewa Yogyakarta (DIY), Totok Daryanto. “PT. Merbau Jaya Indah menggusur untuk kepentingan mereka sejak 2015. Saya berani mengatakan perusahaan ini sudah melakukan pelanggaran hukum. Saya tidak akan berhenti mengawal kasus penyerobotan tanah transmigran Sleman ini,” ucap Totok, saat konferensi pers di Sleman, Minggu (15/6/2025). Totok menyebut meski transmigrasi bukan bidang yang ia tangani di Komisi XII DPR RI, namun ia merasa memiliki kewajiban sebagai wakil rakyat untuk membantu menuntaskan masalah ini. Totok mengaku mendengar persoalan ini saat kunjungan kerjanya di Kabupaten Konawe Selatan, 12 Mei 2025 lalu. Saat itu warga asal Sleman mengeluhkan belum terpenuhinya hak atas lahan yang dijanjikan sejak penempatan mereka di UPT Arongo, Desa Laikandonga, Keacamatan Ranomeeto Barat, pada 28 November 2011. Sebanyak 25 kepala keluarga atau 98 jiwa direlokasi ke kawasan tersebut sebagai korban erupsi Gunung Merapi 2010 melalui program resmi transmigrasi. Warga menyatakan hingga kini mereka belum menerima lahan seluas dua hektare per keluarga sebagaimana tercantum dalam nota kesepahaman (MoU) dengan pemerintah. Dalam nota kesepahaman antara warga dan pihak dinas, setiap keluarga berhak atas lahan seluas dua hektare lengkap dengan sertifikat. Namun, hingga kini, lahan yang tersedia baru terealisasi seluas 312 hektare dari rencana total 1.500 hektare. Dari 312 hektare tersebut, 250 hektare dialokasikan untuk warga transmigran luar daerah dan 52 hektare untuk warga lokal. Jumlah total penerima manfaat mencapai 500 kepala keluarga, sehingga rata-rata lahan yang diterima jauh di bawah standar yang dijanjikan. “Intinya mendapatkan janji, bukan hanya janji, sudah ada kontrak kerja sama dua hectare, baru dapat 1 hektare. Dari satu hektare, sejak 2015 mengalami penyerobotan. (Transmigran) sudah mengadu tapi belum ada penyelesaian,” ungkap Politisi PAN itu. Warga menghadapi konflik tumpang tindih lahan dengan perusahaan sawit PT. Merbau Jaya Indah, yang diketahui memiliki izin lokasi di atas sebagian lahan garapan warga. Warga melaporkan bahwa sekitar 40 hektare dari lahan mereka telah digusur tanpa proses musyawarah, dan hal ini disaksikan langsung oleh kepala desa setempat. Akibatnya,luas garapan warga menyusut menjadi sekitar 272 hektare. Totok menyebut kondisi semakin memanas ketika penggusuran kembali terjadi pada periode Agustus hingga Desember 2023. “Warga menyebutkan bahwa tindakan perusahaan dilakukan secara terang-terangan, dengan kehadiran aparat desa dan perusahaan, tanpa mediasi atau perundingan terlebih dahulu. Konflik ini telah menyebabkan keresahan kolektif, apalagi belum ada penyelesaian hukum maupun administratif dari instansi yang berwenang,” kata Totok. Sejak 2013, warga telah membentuk Himpunan Petani Arongo (HPA), yang kemudian dilanjutkan pada 2017 dengan pendirian Serikat Tani Konawe Selatan (STKS), yang diresmikan oleh Sekjen Konsorsium Pembaruan Agraria (KPA) bersama perwakilan Kantor Staf Presiden. “Namun, seluruh upaya advokasi hingga kini belum membuahkan penyelesaian yang berpihak kepada warga,” ucap Totok. Pada 19 Mei 2025, telah dilaksanakan pertemuan lintas pihak di Kantor Gubernur Sulawesi Tenggara atas prakarsa DPD RI Komite II, dipimpin oleh Umar Bonte. Pertemuan tersebut dihadiri oleh perwakilan PT. Merbau Jaya Indah, PT. Tiran, PT. CAM, serta sejumlah pejabat dari Kementerian Investasi, Kementerian Lingkungan Hidup, Kementerian Pertanian, Bupati Konawe Selatan, Bupati Konawe, dan Sekda Provinsi Sulawesi Tenggara. Warga juga hadir sebagai pihak terdampak. Namun, pertemuan ini hanya bersifat penjaringan aspirasi dan belum menghasilkan keputusan konkret terkait penyelesaian konflik lahan. Totok mengatakan telah menyampaikan persoalan ini ke Bupati Sleman, Harda Kiswaya, pimpinan DPR, MPR, serta Wakil Menteri Transmigrasi, Viva Yoga Mauladi. Totok juga berharap kepada Gubernur DIY, Sri Sultan Hamengku Buwono X hingga Presiden, Prabowo Subianto menaruh perhatian pada persoalan ini. Kepala Bagian Hukum Setda Sleman, Hendra Adi Riyanto mengatakan setelah mendapat laporan persoalan konflik lahan ini, Bupati Sleman langsung merespons. Pada Selasa 17 Juni 2025, tim dari Pemkab Sleman, didampingi Dinas Tenaga Kerja dan Transmigrasi DIY (Disnakertrans DIY) akan hadir di lokasi. “Selasa besok berangkat ke Konawe Selatan. Rabunya nanti kita rakor di Pemerintah Kabupate Konawe Selatan. Dari diskusi kemarin zoom memang kondisi yang ada, benar-benar dirasakan warga, dan sekilas dari kronologis, peristiwa penyerobotan itu benar-benar terjadi,” ujar Hendra.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah didesak menuntaskan konflik lahan yang menimpa transmigran asal Sleman di Kabupaten Konawe Selatan, Sulawesi Tenggara. Lahan transmigran diserobot oleh perusahaan sawit PT. Merbau Jaya Indah sejak 2015, sehingga warga terus mengadu tapi belum ada penyelesaian. Pemerintah harus menuntaskan masalah ini agar warga tidak terus mengalami kesulitan dan kehilangan lahan yang telah mereka miliki.\n\nSolusi untuk masalah tersebut adalah pemerintah harus segera menyelesaikan konflik lahan dengan adil dan transparan, serta memberikan penggantian lahan kepada warga yang terkena dampak. Pemerintah juga harus memastikan bahwa perusahaan sawit tidak melakukan pelanggaran hukum dan harus bertanggung jawab atas tindakan mereka."
  }
]