[
  {
    "title": "PSS Tunggu Regulasi Liga 2, Persaingan Bakal Ketat",
    "url": "https://www.krjogja.com/sepakbola/1246159262/pss-tunggu-regulasi-liga-2-persaingan-bakal-ketat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/12/13/pss-1893456028.png",
    "time_published": null,
    "scrape_time": "2025-06-20 03:07:37",
    "content": "Krjogja.com - SLEMAN - Kompetisi Liga 2 musim 2025/2026 dikabarkan bakal memakai format baru yang berbeda dari sebelumnya. 20 tim peserta akan bermain lebih banyak di babak pendahuluan, final atau playoff degradasi.Durasi kompetisi hampir dipastikan akan lebih panjang dengan penentuan klub juara, promosi dan degradasi disederhanakan. Format dua wilayah diterapkan masing-masing wilayah 10 tim. Baca Juga: Festival Sastra Yogyakarta 2025 Hadirkan Sayembara Puisi untuk Rayakan Semangat 'Rampak'Tiga putaran pendahuluan disebut-sebut bakal terjadi sehingga setiap tim akan bertemu tiga kali di babak awal. Dengan kata lain tiap tim memainkan 27 laga dalam tiga putaran round robin.Setelah melalui babak pendahuluan, peringkat pertama di grup 1 dan peringkat pertama di grup 2 secara otomatis akan langsung promosi ke Liga 1 dan berebut juara di partai final. Sementara untuk peringkat dua di grup 1 dan peringkat dua di grup 2 akan bertemu pada perebutan peringkat ketiga sekaligus playoff promosi.Untuk peringkat sembilan grup 1 dan peringkat sembilan grup 2 akan berjuang pada babak playoff degradasi. Dua klub peringkat terbawah di setiap grup langsung terdegradasi ke Liga Nusantara. Baca Juga: Teknik Sipil UMS Pecah Telor Lahirkan Guru BesarPT LIB belum mengumumkan secara resmi format tersebut kepada publik dan klub peserta. Namun dipastikan persaingan akan menjadi sangat sengit karena cukup banyak tim yang ingin promosi ke Liga 1, tak sekadar ikut dan bertahan aman di Liga 2.PSS menjadi salah satu tim yang ingin berikrat cepat kembali ke Liga 1. PSS baru saja memperpanjang kontrak satu pemain muda Dominikus Dion untuk memupuk asa tersebut.Kim Kurniawan disebut tetap pula akan bersama PSS musim ini.Namun tampaknya, persiapan tim masih akan menanti evaluasi dapat rapat umum pemegang saham PT PSS beberapa waktu ke depan. Saat ini Gusti Randa masih menjadi Presiden Direktur PSS, juga Leonard Tupamahu sebagai manajer tim.Leonard Tupamahu sendiri masih belum mau berspekulasi terkait posisi PSS di Liga 2 nanti, apakah di grup wilayah barat atau timur. PSS menanti pengumuman resmi dari PT LIB untuk nantinya menentukan langkah strategis persiapan tim.\"Kalau dilihat dari letak geografisnya tim-tim kami bisa menerka-nerka kami berada di grup mana, grup 1 atau di grup 2 kah, wilayah timur atau wilayah barat kan gitu. Tapi PSS menanti resmi dari LIB, nanti akan menjadi pedoman menyusun rencana detail. Liga 2 besok ya tantangannya pasti banyak. Karena Liga 2 ini hampir semua tim-tim target naik ke Liga 1,\" ungkap Leo pada wartawan.Di Liga 2 musim nanti, ada Persipura yang tampaknya menyusun target promosi, begitu pula Barito Putera, Persiraja, PSPS, PSMS, Deltras FC hingga Persiba Balikpapan. Persaingan pun dipastikan akan ketat untuk PSS Sleman. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang perubahan format Liga 2 musim 2025/2026 yang akan digunakan oleh kompetisi tersebut. Solusinya adalah memahami bahwa perubahan format ini diprediksi akan meningkatkan persaingan dalam kompetisi, terutama untuk tim yang ingin promosi ke Liga 1.",
    "category": "ekonomi"
  },
  {
    "title": "Bahas Keberadaan Bajaj Online di Yogya, Ini Hasil Rakor Dishub-Polda DIY",
    "url": "https://www.krjogja.com/yogyakarta/1246159280/bahas-keberadaan-bajaj-online-di-yogya-ini-hasil-rakor-dishub-polda-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/18/IMG-20250618-WA0030-2748507967.jpg",
    "time_published": null,
    "scrape_time": "2025-06-20 03:07:38",
    "content": "KRjogja.com - YOGYA - Kendaraan bajaj online yang telah mengaspal di sejumlah wilayah di Yogya, belum dikategorikan sebagai kendaraan umum. Sehingga, keberadaannya diharapkan tidak menimbulkan gesekan dengan penyedia jasa angkutan umum yang sudah ada di DIY. Kepolisian meminta, agar kendaraan roda tiga tersebut tidak beroperasi jika belum memiliki Surat Tanda Nomor Kendaraan (STNK). Hal itu dikatakan Dirlantas Polda DIY Kombes Pol Yuswanto Ardi usai rapat koordinasi (rakor) terkait operasional bajaj berbasis transportasi online di kantor Ditlantas Polda DIY, Rabu (18/6). Baca Juga: PSS Tunggu Regulasi Liga 2, Persaingan Bakal Ketat Rakor dihadiri perwakilan dari Dinas Perhubungan (Dishub) DIY, Kota Yogya maupun Dishub Kabupaten Sleman, serta pimpinan bajaj Maxride/Max Auto. \"Saya selaku aparat pemelihara kamtibmas, hanya berpesan agar operasionalisasi bajaj ini tidak menimbulkan gesekan-gesekan secara horizontal. Jangan sampai nanti misalkan, akan mempengaruhi penyedia jasa angkutan yang lain. Karena memang semua sama-sama ingin mencari nafkah di Kota Yogyakarta ini,\" ujar Dirlantas. Dikonfirmasi apakah operasional bajaj akan dihentikan, Ardi menyatakan belum bisa menyimpulkan. Hanya saja menurut Ardi, pihaknya akan terus memantau perkembangan situasi yang terjadi di masyarakat. Baca Juga: Festival Sastra Yogyakarta 2025 Hadirkan Sayembara Puisi untuk Rayakan Semangat 'Rampak' \"Sepanjang tidak mengganggu, dan tidak berpotensi menemukan konflik sosial, tentunya mungkin kita akan mengkaji kembali, akan diarahkan kemana bajai ini. Jadi kami sepakat untuk mengedepankan kepentingan masyarakat,\" imbuhnya. Dalam kesempatan itu, Ardi mengungkap adanya bajaj yang belum memiliki STNK, sehingga ia meminta agar tidak beroperasi. \"Untuk operasionalisasi di jalan, kami tadi berpesan yang sudah memiliki STNK silakan dioperasionalisasi di jalan. Karena memang legitimasinya sudah sah, tapi yang masih belum sebaiknya jangan digunakan,\" pintanya. Sedangkan Kabid Angkutan Dinas Perhubungan (Dishub) DIY, Sapto Nugroho mengatakan, ketentuan bajaj sudah diatur dalam Permen 117. Dimana bajaj ditentukan sebagai angkutan kawasan tertentu, dengan ketentuan antara lain, harus berplat kuning, hanya boleh beroperasi di jalan lokal bukan jalan alteri, serta wajib KIR. Sapto menyebut, bajaj juga tidak bisa dikategorikan dalam angkutan sewa khusus. Hal itu dikarenakan syarat angkutan sewa khusus adalah kendaraan dengan minimal kapasitas mesin 1.000 cc, sedangkan bajaj hanya 200 cc. Kemudian jika dikategorikan sebagai sepeda motor seperti ojol, bajaj juga tidak masuk kriteria karena dasar aturan ojol disebutkan bahwa roda tiga yang tanpa rumah-rumah. \"Artinya bajaj ini kan dengan rumah-rumah, dia masuknya mobil penumpang umum, sehingga tidak bisa juga dimasukkan di kategori ojol. Nah ini yang tadi disampaikan, ini kita mau dimasukkan di mana, apalagi dia ada tambahan aplikasi online-nya,\" ujar Sapto. Ia menambahkan, saat rakor yang berlangsung sekitar 1,5 jam itu disepakati bahwa pihak bajaj dalam hal ini bajaj Maxride/Max Auto, bersedia mematuhi aturan yang ada. \"Mereka intinya mau mengikuti aturan,\" pungkasnya. (Ayu) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang kendaraan bajaj online yang telah mengaspal di sejumlah wilayah di Yogyakarta dan masih belum dikategorikan sebagai kendaraan umum. Pihak Kepolisian meminta agar kendaraan roda tiga tersebut tidak beroperasi jika belum memiliki Surat Tanda Nomor Kendaraan (STNK). Solusi untuk masalah ini adalah, pihak bajaj harus memiliki STNK dan mengikuti aturan yang ada, sehingga tidak menimbulkan gesekan dengan penyedia jasa angkutan umum yang sudah ada di DIY.",
    "category": "Hukum"
  },
  {
    "title": "Pasien Meningkat, YKI Resmikan Rumah Singgah Pasien Kanker Anak",
    "url": "https://www.krjogja.com/yogyakarta/1246157004/pasien-meningkat-yki-resmikan-rumah-singgah-pasien-kanker-anak",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/18/18YKIon-3589617008.jpg",
    "time_published": null,
    "scrape_time": "2025-06-20 03:07:38",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBerita ini tidak menyebutkan secara spesifik apa yang dibahas dalam konteksnya. Namun, berdasarkan informasi yang tersedia, dapat disimpulkan bahwa berita ini mungkin terkait dengan isu-isu kebudayaan atau hiburan di Yogyakarta.\n\nSolusi:\nSaat ini tidak ada informasi yang cukup untuk menentukan solusi yang tepat. Namun, jika kita membayangkan isu kebudayaan atau hiburan sebagai fokus utama berita ini, maka solusinya mungkin terkait dengan meningkatkan kesadaran dan partisipasi masyarakat dalam menjaga warisan budaya Yogyakarta.",
    "category": "Hiburan"
  }
]