[
  {
    "title": "Gustavo Tocantins dan Ofosu Ayeh Masih Sisakan Kontrak di PSS, Cleberson Ingin  Bertahan",
    "url": "https://www.krjogja.com/sepakbola/1246096662/gustavo-tocantins-dan-ofosu-ayeh-masih-sisakan-kontrak-di-pss-cleberson-ingin-bertahan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/09/image0-2025-05-09T201510883-2882206667.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - SLEMAN - Manajer PSS, Leonard Tupamahu menyebut bahwa dua pemain asing musim lalu masih memiliki kontrak bersama Laskar Sembada. Gustavo Tocantins dan Phil Ofosu Ayeh disebutkannya masih bagian dari PSS Sleman sampai saat ini.\"Tocantins masih bertahan, masih ada kontraknya di Sleman. Phil Ofosu juga masih ada kontraknya di Sleman,\" ungkap Leo pada wartawan, Selasa (3/6/2025). Baca Juga: Donor Darah Massal Milad Ke- 61 RSU PKU Muhammadiyah BantulSelain dua pemain tersebut, manajemen PSS dikatakan Leo sudah melakukan pembicaraan pada Cleberson Sousa untuk memperpanjang kontraknya. Cleberson diakui Leo menyatakan keinginan untuk bertahan bersama PSS, meski di Liga 2.\"Kami juga sudah ada pembicaraan untuk memperpanjang dia (Cleberson). Kami lagi bicara, kami lagi negosiasi, pemainnya sendiri pun juga menyatakan bahwa dia mau bertahan di Sleman. Jadi kami dalam tahap pembicara juga sama dia karena kami tau dia juga kapten dan merupakan pemain yang penting di PSS Sleman,\" tambahnya. Baca Juga: Siswa MTs N 7 Bantul Torehkan Prestasi Diajang LKTIQ FICO 2025PSS saat ini masih menanti regulasi Liga 2 yang akan diputuskan setelah kongres PSSI dengan LIB di dalamnya. Muncul wacana pemain asing Liga 2 menjadi lima dari sebelumnya tiga, atau tetap seperti musim sebelumnya.\"Kami menunggu regulasi tiga pemain asing kalau tidak ada perubahan kalau mungkin ada perubahan jadi lima pemain asing, tapi itu nanti akan kami tunggu sampai kongres yang akan berlangsung nanti. Kami semua juga menunggu regulasi itu biar kami tahu seperti apa,\" tandas Leo. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nManajer PSS, Leonard Tupamahu, mengkonfirmasi bahwa dua pemain asing musim lalu masih memiliki kontrak bersama Laskar Sembada, yaitu Gustavo Tocantins dan Phil Ofosu Ayeh. Selain itu, manajemen PSS juga melakukan pembicaraan untuk memperpanjang kontrak dengan Cleberson Sousa.\n\nSolusi:\nUntuk masalah kestabilan tim PSS dalam Liga 2, beberapa langkah yang dapat diambil adalah:\n\n1. Menunggu regulasi tiga pemain asing yang akan diputuskan setelah kongres PSSI.\n2. Melakukan pembicaraan dan negosiasi dengan pemain asing untuk memperpanjang kontraknya.\n3. Fokus pada pengembangan pemain lokal untuk meningkatkan kekuatan tim.",
    "category": "Ekonomi"
  },
  {
    "title": "Wirun - Palur 64 Persen DPUPR Sukoharjo Pantau Capaian Hasil Pembangunan Jalan",
    "url": "https://www.krjogja.com/klaten/1246092637/wirun-palur-64-persen-dpupr-sukoharjo-pantau-capaian-hasil-pembangunan-jalan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/02/jalan-raya-99930955.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - SUKOHARJO - Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Sukoharjo terus memantau capaian hasil pembangunan jalan. Proyek hingga akhir Mei 2025 lalu diketahui sudah berjalan sesuai perencanaan. Capaian tertinggi yakni pembangunan jalan Wirun-Palur sebesar 64 persen. Kepala Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Sukoharjo Bowo Sutopo Dwi Atmojo, Senin (2/6) mengatakan, pembangunan daerah seperti proyek jalan masih dalam pengerjaan. Kegiatan dilakukan setelah sebelumnya tahapan lelang selesai dikerjakan. Baca Juga: Diduga Percobaan Bunuh Diri, Perempuan Lansia Terjun ke Sungai Bengawan Solo Ditemukan Selamat Data DPUPR Sukoharjo diketahui hingga akhir Mei 2025 pembangunan jalan Gentan-Bekonang tercapai 35 persen, jalan Ngaglik-Sonorejo 47 persen, Wirun-Palur 64 persen, Tanjunganom-Daleman 46 persen. Angka capaian hasil pembangunan akan terus ditingkatkan setiap hari sesuai dengan perencanaan. DPUPR Sukoharjo masih melakukan pengawasan pelaksanan proyek. \"Untuk saat ini capaian tertinggi pembangunan jalan Wirun-Palur 64 persen. Proyek lainnya tetap terus kami pantau dan ditingkatkan angka capaian sesuai dengan perencanaan,\" ujarnya. Baca Juga: LazisMu Terima Amanah Kurban 1 Ekor Sapi Limosin dari Shopee Barokah Pemkab Sukoharjo pada tahun 2025 ini melaksanakan proyek dengan rincian peningkatan jalan Tanjunganom-Daleman dengan nilai HPS Rp 12,4 miliar. Tahapan lelang dimulai dengan pengumuman pascakualifikasi pada 3-12 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-25 April 2025. Peningkatan jalan Gentan-Bekonang nilai HPS Rp 12,5 miliar. Tahapan dimulai pengumuman pascakualifikasi 3-12 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-25 April 2025. Pelebaran jalan Wirun-Palur dengan nilai HPS Rp 6 miliar. Tahapan dimulai pengumuman pascakualifikasi 3-12 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-25 April 2025. Peningkatan jalan Dalangan-Majasto dengan nilai HPS Rp 3 miliar. Tahapan dimulai pengumuman pascakualifikasi 3-12 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-25 April 2025. Rehabilitasi jalan Adi Sumarmo dengan nilai HPS Rp 2,3 miliar. Tahapan dimulai pengumuman pascakualifikasi 4-11 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-21 April 2025. Peningkatan jalan Ngaglik-Sonorejo dengan nilai HPS Rp 2 miliar. Tahapan dimulai pengumuman pascakualifikasi 4-11 Maret 2025, penetapan pemenang dan pengumuman pemenang lelang 20 Maret 2025 dan penandatanganan kontrak 27 Maret-21 April 2025. Bowo mengatakan, Pemkab Sukoharjo saat ini melaksanakan banyak kegiatan pembangunan proyek daerah seperti jalan, saluran drainase, jembatan dan gedung pertemuan. Sebagian besar pembangunan sudah berjalan sejak beberapa waktu lalu. Sedangkan sebagian kecil proyek lainnya baru saja selesai lelang dan segera dilaksanakan pengerjaannya. Pelaksanaan pembangunan mendapat pengawasan penuh dari DPUPR Sukoharjo. Hal ini dilakukan agar pelaksanaan sesuai dengan ketentuan berlaku. \"Pada saat awal pengerjaan beberapa waktu lalu kondisi cuaca panas. Namun belakang ini terjadi perubahan cuaca ekstrem karena curah hujan tinggi. Pihak pelaksana proyek kami minta melakukan perhitungan dan mewaspadai kondisi tersebut terhadap hasil pembangunan,\" lanjutnya. Bowo menegaskan, hal itu karena sebagian besar proyek yang dikerjakan sekarang merupakan pembangunan di luar ruangan. Artinya tidak ada penutup ada peneduh untuk pengerjaan proyek. Pembangunan tersebut seperti jalan, jembatan, saluran drainase dan gedung pertemuan. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang proyek pembangunan jalan di Sukoharjo yang telah mencapai capaian tertinggi pada beberapa lokasi. Kepala Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Sukoharjo, Bowo Sutopo Dwi Atmojo, menyatakan bahwa proyek-proyek ini masih dalam pengerjaan dan akan terus ditingkatkan setiap hari sesuai dengan perencanaan. Ia juga menegaskan bahwa pelaksanaan pembangunan mendapat pengawasan penuh dari DPUPR Sukoharjo untuk memastikan bahwa proyek-proyek tersebut sesuai dengan ketentuan berlaku.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan peningkatan capaian hasil pembangunan setiap hari sesuai dengan perencanaan dan memastikan bahwa pelaksanaan pembangunan mendapat pengawasan penuh dari DPUPR Sukoharjo. Dengan demikian, dapat diprediksi bahwa proyek-proyek ini akan selesai dalam waktu yang tepat dan sesuai dengan kebutuhan masyarakat.",
    "category": "ekonomi"
  },
  {
    "title": "Rangkaian Hari Jadi Boyolali ke-178 Lebih Melibatkan Partisipasi Masyarakat",
    "url": "https://www.krjogja.com/klaten/1246096806/rangkaian-hari-jadi-boyolali-ke-178-lebih-melibatkan-partisipasi-masyarakat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/03/IMG_20250602_153226-1970430662.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - BOYOLALI - Pemerintah Kabupaten (Pemkab) Boyolali telah menyiapkan sejumlah agenda dalam rangka perayaan Hari Jadi Kabupaten Boyolali ke-178. Berbagai rangkaian agenda acara yang melibatkan partisipasi aktif masyarakat mulai Senin (2/6/2025) hingga akhir Juni mendatang. Peringatan Hari Jadi Boyolali tahun ini berbeda dari sebelumnya karena lebih melibatkan masyarakat secara langsung. Baca Juga: Ketua DPRD Purbalingga Bantah Terlibat Kasus Narkoba, Siap Tempuh Jalur Hukum \"Perayaannya agak berbeda. Tahun ini kami ingin masyarakat ikut aktif terlibat. Agenda sudah dimulai, yang pertama adalah ziarah ke makam Ki Ageng Pandanaran,” ujar Bupati Boyolali Agus Irawan saat ditemui di kantornya, Senin (2/6/2025) kemarin. Bupati Agus mengatakan salah satu acara yang dinantikan adalah Niti Tilas yang digelar Rabu malam (4/6/2025) dengan penyalaan obor. Jika sebelumnya digelar di kawasan Kali Gede, tahun ini acara tersebut dipindah ke Simpang Siaga dan melibatkan siswa SMP dan SMA dalam pertunjukan seni. Puncak perayaan HUT Boyolali akan berlangsung pada Kamis (5/6/2025) dengan Kirab Budaya mulai pukul 14.00 WIB. Karnaval akan dimulai dari rumah dinas Bupati menuju Alun-alun Kidul, dengan dua panggung kehormatan disiapkan: di rumah dinas dan di barat kantor Samsat Boyolali. Baca Juga: Gustavo Tocantins dan Ofosu Ayeh Masih Sisakan Kontrak di PSS, Cleberson Ingin  Bertahan \"Kami libatkan seluruh 22 kecamatan untuk menampilkan kesenian masing-masing. Tidak ada lagi upacara formal, semua diganti dengan karnaval seni budaya,” kata Bupati Agus. Peserta karnaval akan mengenakan pakaian adat dan mengikuti seremoni pelepasan peserta. Pemkab juga telah menyiapkan pengalihan arus lalu lintas, tim kebersihan, dan tenaga medis untuk mendukung kelancaran acara. Selain kegiatan utama di pusat kota, sejumlah acara juga digelar di berbagai wilayah Boyolali. Di Kecamatan Selo, misalnya, akan ada Boyolali City Light sepanjang 2–30 Juni 2025, Selo Art Fest, serta Sedekah Gunung Merapi pada 26–27 Juni. Kegiatan lain juga tersebar di berbagai kecamatan, seperti Pesta Rakyat Karanggede (9 Juni), Bakti Sosial di Waduk Cengklik, dan Merbabu Art Fest di Gladagsari pada 14 Juni. “Kami ingin seluruh masyarakat merasakan kemeriahan hari jadi ini, tidak hanya terpusat di kota saja. Karena itu, berbagai acara kami gelar di banyak titik,” ungkapnya. (Mul) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPemerintah Kabupaten Boyolali telah menyiapkan sejumlah agenda untuk perayaan Hari Jadi Kabupaten Boyolali ke-178. Berbagai acara yang melibatkan partisipasi aktif masyarakat mulai Senin hingga akhir Juni mendatang. Puncak perayaan HUT Boyolali akan berlangsung pada Kamis dengan Kirab Budaya, dan karnaval akan dimulai dari rumah dinas Bupati menuju Alun-alun Kidul.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat adalah bagaimana pemerintah Kabupaten Boyolali menyiapkan agenda perayaan Hari Jadi, serta bagaimana masyarakat dapat ikut aktif terlibat dalam acara tersebut. Solusinya adalah dengan menyelenggarakan berbagai acara yang melibatkan partisipasi aktif masyarakat, seperti ziarah ke makam Ki Ageng Pandanaran, Niti Tilas, Kirab Budaya, dan karnaval seni budaya.",
    "category": "Hiburan"
  },
  {
    "title": "Pieter Huistra Masih Sisakan Kontrak di PSS Sleman",
    "url": "https://www.krjogja.com/sepakbola/1246093248/pieter-huistra-masih-sisakan-kontrak-di-pss-sleman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/03/08/image0-8-1513796774.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - SLEMAN - Pelatih kepala PSS Sleman musim 2024/2025, Pieter Huistra masih bersama PSS untuk musim depan. Huistra masih memiliki kontrak bersama Super Elja meski tim terdegradasi ke Liga 2.Manajer PSS, Leonard Tupamahu mengkonfirmasi hal tersebut saat dihubungi media, Senin (2/6/2025). \"Coach Pieter masih ada kontrak itu sampai dua tahun dia. Untuk musim besok Coach Pieter masih bisa bergabung dengan PSS,\" ungkap Leo. Baca Juga: Syukur HUT PNM ke-26, Bobon Santoso Masak Besar Bersama Nasabah PNM MekaarPSS Sleman masih menanti regulasi kompetisi Liga 2 musim depan apakah bisa ditukangi pelatih asing atau tidak. Pasalnya musim sebelumnya, kompetisi kasta kedua Indonesia tak memperkenankan adanya penggunaan pelatih, asisten maupun direktur teknik asing.\"Itu nanti akan kami pikirkan seperti apa. Tapi statusnya dia saat ini adalah pelatihnya PSS Sleman,\" tandas Leo.PSS sendiri mengisyaratkan adanya evaluasi menyeluruh atas kegagalan yang dialami hingga terdegradasi. Di bawah Pieter Huistra sendiri, PSS meraih empat kemenangan beruntun di akhir liga meski tak berhasil lolos dari jebak degradasi. Baca Juga: Beasiswa Program Doktor untuk Dosen Indonesia Diluncurkan, Kemdiktisaintek Genjot Kualitas Pendidikan TinggiPSS Fans satu suara mendesak adanya evaluasi manajerial secara menyeluruh di tubuh tim kesayangannya. Belum diketahui apakah konsorsium akan menggelar rapat segera guna menentukan langkah ke depan.Persaingan di Liga 2 musim depan dipastikan semakin ketat. Persipura Jayapura misalnya, baru saja menabuh genderang perang setelah kedatangan eks bos besar PSBS Biak yang hijrah ke Jayapura.Tam ayal PSS harus segera bersiap menyusun keutuhan internal tim jika ingin bersaing. PSS Fans tentu ingin tim kesayangannya satu musim saja di Liga 2 dan kembali ke kasta tertinggi. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nPSS Sleman mengumumkan bahwa pelatih kepala musim 2024/2025 Pieter Huistra masih bersama tim hingga dua tahun. Meski tim terdegradasi ke Liga 2, PSS tetap ingin menunjukkan keinginannya untuk bergabung dengan pelatih asing jika ada regulasi yang memungkinkan.\n\nSolusi:\nUntuk mengatasi masalah ini, PSS Sleman dapat melakukan evaluasi menyeluruh atas kegagalan tim di musim sebelumnya. Mereka juga dapat menyiapkan diri untuk bersaing di Liga 2 dengan mengembangkan strategi dan pola latihan yang lebih baik.",
    "category": "Olahraga"
  },
  {
    "title": "SD Muhammadiyah Suronatan Kembali Raih Peringkat Atas ASPD se DIY",
    "url": "https://www.krjogja.com/sekolah/1246099347/sd-muhammadiyah-suronatan-kembali-raih-peringkat-atas-aspd-se-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/04/suronatan-2339796656.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRjogja.com - YOGYA - SD Muhammadiyah Suronatan tahun 2025 ini berhasil memperoleh peringkat 2 ASPD DIY. Keberhasilan makin memantapkan sekolah yang selama 5 tahun terakhir selalu berada di papan atas atau peringkat 3 besar provinsi. Pada tahun 2021 mendapat peringkat 2, tahun 2022 peringkat 1, tahun 2023 peringkat 3, tahun 2024 peringkat 2, dan tahun 2025 peringkat 2. \"Keberhasilan capaian ASPD sekolah tidak terlepas kerjasama erat dan sinergis antara sekolah, orangtua siswa, dan Komite Sekolah. Selama ini kerjasama antara ketiga komponen tersebut berjalan bagus. Sesuai tugasnya sekolah membuat perencanaan program sukses ASPD, melaksanakan secara terukur dan selalu melakukan evaluasi, guru mengajar dengan metode yang tepat dan berorientasi penguasaan materi oleh siswa secara matang, latihan-latihan mengerjakan soal dilakukan secara rutin dan terprogram terutama melalui les reguler dan intensif,\" ujar M Slamet Riyanto M Pd, Kepala Sekolah SD Muhammaiyah Suronatan, Senin (2/6/2025). Baca Juga: Peserta Mandiri Jogja Marathon 2025 Meningkat, 12 Menit Tiket Habis Dukungan dan motivasi juga hadir dari orang tua siswa yang semakin menguatkan spirit siswa maupun guru untuk tercapainya hasil ASPD bagus. Tak ketinggalan komite sekolah selalu memberikan nasehat serta dukungan penuh terutama pengembangan fasilitas pendidikan yang sangat menunjang keberhasilan belajar siswa. \"Kedepan sekolah akan lebih meningkatkan kemajuan diberbagai bidang. Pemenuhan sarana dan prasarana penunjang pembelajaran yang makin lengkap dan modern, peningkatan kualitas sumber daya manusia, terutama guru karyawan, dan peningkatan kerjasama dengan sekolah lain terutama luar negeri yang saat ini berjalan melalui kegiatan student exchange,\" imbuh M Slamet Riyanto. Baca Juga: Optimisme Konsumen Menurun, Tabungan Masyarakat Melemah SD Muhammadiyah Suronatan merupakan sekolah pertama yang didirikan KH Ahmad Dahlan pada tahun 1918. Terletak di pusat Kota Yogyakarta, tepatnya di Suronatan, Ngampilan, Yogyakarta. Keberhasilan menjadi sekolah yang maju, tidak hanya dibidang akademik, dalam bidang non akademik sekolah ini banyak menorehkan prestasi baik tingkat daerah, nasional, maupun internasional. Sedangkan dibidang agama sekolah ini menekankan pada penguatan nilai-nilai agama dan budi pekerti siswa, terutama ditanamkan melalui kegiatan keagamaan. Keberhasilan prestasi di segala bidang tersebut, menjadikan SD Muhammadiyah Suronatan mendapat predikat UNGGUL UTAMA dari Majelis Dikdasmen dan Pimpinan Pusat Muhammadiyah pada tahun 2025. Predikat ini diberikan hanya bagi dua sekolah untuk jenjang SD di DIY. (Sal) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSD Muhammadiyah Suronatan berhasil memperoleh peringkat 2 ASPD DIY pada tahun 2025, meningkatkan prestasinya setelah 5 tahun terakhir yang selalu berada di papan atas atau peringkat 3 besar provinsi. Keberhasilan ini disebabkan oleh kerjasama erat antara sekolah, orang tua siswa, dan komite sekolah.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah masalah kualitas pendidikan SD di DIY. Solusinya adalah meningkatkan kemajuan sekolah dalam bidang akademik, non-akademik, dan keagamaan, serta mengembangkan fasilitas pendidikan yang lengkap dan modern.",
    "category": "Pendidikan"
  },
  {
    "title": "SD Muhammadiyah Sapen Menjadi Salah Satu Sekolah Peraih Nilai Rerata ASPD Tertinggi di DIY Tahun Pelajaran 2024/2025",
    "url": "https://www.krjogja.com/sekolah/1246092942/sd-muhammadiyah-sapen-menjadi-salah-satu-sekolah-peraih-nilai-rerata-aspd-tertinggi-di-diy-tahun-pelajaran-20242025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/02/ASPD-SD-Muhammadiyah-Sapen-503305666.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - YOGYA - Prestasi gemilang kembali ditorehkan oleh SD Muhammadiyah Sapen Yogyakarta. Pada tahun Pelajaran 2024/2025, sekolah terkemuka ini berhasil menjadi salah satu sekolah yang meraih nilai rata-rata tertinggi, yaitu 259,20 dalam Asesmen Standarisasi Pendidikan Daerah (ASPD) tingkat Sekolah Dasar se DIY. Kepala SD Muhammadiyah Sapen, Agung Rahmanto SH MPd menuturkan ASPD dilaksanakan sebagai salah satu parameter mutu pendidikan di setiap satuan pendidikan. \"SD Muhammadiyah Sapen selama enam tahun berturut-turut meraih rata-rata prestasi tertinggi di DIY,\" katanya, Senin (2/6/2025). Baca Juga: Wirun - Palur 64 Persen DPUPR Sukoharjo Pantau Capaian Hasil Pembangunan Jalan Agung menyampaikan rasa syukur dan bangganya atas pencapaian ini. \"Ini bukan semata angka, tetapi representasi dari kerja keras, semangat belajar siswa, dan dedikasi guru-guru serta kolaborasi yang luar biasa antara orang tua, sekolah dan masyarakat. Kami selalu menanamkan bahwa belajar bukan hanya untuk ujian, tetapi untuk kehidupan,\" ujarnya. Menurut Agung, keberhasilan ASPD ini menjadi bukti bahwa pendekatan holistik yang diterapkan menggabungkan penguatan akademik, pembentukan karakter Islami, serta integrasi teknologi dan literasi baik numerasi maupun membaca, berhasil menumbuhkan potensi siswa secara menyeluruh. \"Dari ruang kelas yang inspiratif, program literasi yang hidup, hingga pembelajaran berbasis proyek dan kolaborasi global, SD Muhammadiyah Sapen terus menorehkan inovasi. Tak hanya fokus pada capaian kognitif, sekolah ini juga membangun kebiasaan baik, disiplin, dan kepedulian sosial sejak dini,\" tuturnya. Baca Juga: SMPN 5 Yogyakarta Raih Nilai Rata-rata Tertinggi ASPD se DIY Tahun 2025 Lebih lanjut Agung mengatakan, prestasi di ASPD ini menjadi motivasi baru untuk terus melaju, membina generasi masa depan yang tidak hanya cerdas secara intelektual, tetapi juga kuat iman, santun akhlak, dan siap berkontribusi di tingkat nasional maupun global. \"SD Muhammadiyah Sapen, dengan semangat 'Menggali Ilmu, Menumbuhkan Inovasi, Mewujudkan Generasi Cerdas dan Berkeadaban' siap melangkah lebih jauh sebagai pelopor pendidikan dasar unggulan di Indonesia,\" ujarnya. ASPD merupakan instrumen penilaian mutu pendidikan yang dilaksanakan secara serentak oleh Dinas Pendidikan Pemuda dan Olahraga DIY. Hasilnya menjadi tolok ukur sejauh mana kompetensi literasi, numerasi, dan literasi sains siswa telah berkembang sesuai standar nasional. Dalam pelaksanaannya, ASPD mengukur kemampuan berpikir kritis, analitis, dan pemecahan masalah, hal ini merupakan kemampuan yang menjadi bagian penting dalam pendidikan abad 21. Dengan nilai rata-rata tertinggi di antara ratusan SD se-DIY, SD Muhammadiyah Sapen membuktikan kualitas pembelajaran yang unggul, terarah, dan adaptif. Keberhasilan ini tentu bukan hasil instan, melainkan buah dari kerja sama yang erat antara guru, siswa, orang tua, dan seluruh elemen sekolah. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSD Muhammadiyah Sapen Yogyakarta berhasil meraih nilai rata-rata tertinggi dalam Asesmen Standarisasi Pendidikan Daerah (ASPD) tingkat Sekolah Dasar se-DIY. Prestasi ini menjadi bukti dari kerja keras, semangat belajar siswa, dan dedikasi guru-guru serta kolaborasi yang luar biasa antara orang tua, sekolah, dan masyarakat. SD Muhammadiyah Sapen diharapkan dapat menjadi pelopor pendidikan dasar unggulan di Indonesia.\n\nSolusi untuk masalah yang diangkat: Kualitas pendidikan yang baik di Indonesia dapat dicapai dengan kerja sama erat antara guru, siswa, orang tua, dan seluruh elemen sekolah. Dengan demikian, dapat dipastikan bahwa siswa memiliki kemampuan berpikir kritis, analitis, dan pemecahan masalah yang baik.",
    "category": "pendidikan"
  },
  {
    "title": "Partai Ummat DIY Deklarasikan Ichwan Tamrin Pelaksana Tugas 2025-2030, Tegaskan Soliditas dan Satu Suara Bersama Amien Rais",
    "url": "https://www.krjogja.com/yogyakarta/1246098253/partai-ummat-diy-deklarasikan-ichwan-tamrin-pelaksana-tugas-2025-2030-tegaskan-soliditas-dan-satu-suara-bersama-amien-rais",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/03/image0-4-2408805460.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita tersebut adalah berita terkait dengan kegiatan militer yang dilakukan oleh PT Badan Penerbit Kedaulatan Rakyat. Ringkasannya adalah sebagai berikut:\n\nPT Badan Penerbit Kedaulatan Rakyat melakukan pertama kalinya mengeluarkan edisi spesial yang menggunakan teknologi 3D untuk menampilkan potret-potrat pejuang kemerdekaan Indonesia pada Perang Kemerdekaan 1945, yang merupakan bagian dari kegiatan pameran khusus untuk membantu meningkatkan kesadaran dan pengetahuan masyarakat tentang perjuangan rakyat dalam memperjuangkan kemerdekaan.\n\nSolusi untuk masalah ini adalah dengan menyebarluaskan informasi tentang kegiatan tersebut melalui berbagai saluran, seperti media massa, situs web, dan platform sosial media, agar lebih banyak orang dapat mengetahui tentang perjuangan rakyat dalam memperjuangkan kemerdekaan Indonesia.",
    "category": "Hukum"
  },
  {
    "title": "Ketua DPRD Purbalingga Bantah Terlibat Kasus Narkoba, Siap Tempuh Jalur Hukum",
    "url": "https://www.krjogja.com/kriminal/1246096606/ketua-dprd-purbalingga-bantah-terlibat-kasus-narkoba-siap-tempuh-jalur-hukum",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/03/Ketua-2-1-3012312594.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - PURBALINGGA – Ketua DPRD Purbalingga, Bambang Irawan, membantah keras tudingan yang menyebut dirinya terlibat dalam dugaan kasus narkoba. Ia menegaskan bahwa tuduhan tersebut tidak berdasar dan mencemarkan nama baiknya sebagai pejabat publik. Baca Juga: Siswa MTs N 7 Bantul Torehkan Prestasi Diajang LKTIQ FICO 2025 “Saya sendiri kaget membaca berita itu. Disebut menggunakan APBD untuk membeli narkoba? Itu tuduhan yang ngawur dan sangat saya bantah. Tidak masuk akal,” tegas Bambang dalam konferensi pers yang digelar Senin (2/6/2025). Bambang menjelaskan, mekanisme penggunaan Anggaran Pendapatan dan Belanja Daerah (APBD) sangat ketat, tidak mungkin diselewengkan untuk kepentingan ilegal. “APBD itu ada prosedur, ada SPJ, dan pengawasan yang jelas. Tidak bisa digunakan sembarangan,” katanya. Sebagai bentuk tanggung jawab moral dan pembuktian, Bambang mengaku telah menjalani tes urine secara mandiri di dua rumah sakit, yakni Rumah Sakit Ketergantungan Obat (RSKO) Jakarta dan RS Panti Rapih Yogyakarta. Hasilnya, negatif narkoba. Baca Juga: UGM Bekukan Status Mahasiswa Christiano Tarigan Selama Proses Hukum “Saya punya bukti otentik dari dua institusi medis. Kalau diminta aparat penegak hukum, saya siap menyerahkan dan memberikan keterangan. Saya akan patuh pada proses hukum,” ujarnya. Terkait kabar bahwa dirinya disebut sebagai pemesan narkoba, Bambang menyebut tudingan itu sangat tidak logis. “Saya sudah cukup lama di politik. Kalau saya benar memesan, masak tidak dapat? Bukti mereka apa? Ini terlalu prematur,” tambahnya. Sementara itu, Penasehat Hukum Bambang, H. Djoko Susanto, SH, menegaskan pihaknya akan mengambil langkah hukum terhadap pihak-pihak yang menyebarkan informasi tidak benar. “Ini bentuk character assassination. Klien kami dirugikan secara moral dan institusional. Kami akan melaporkan pihak yang menyebarkan fitnah ini, karena negara kita adalah negara hukum,” jelas Djoko. Ia menyebut tim hukum telah menyiapkan seluruh dokumen pendukung, termasuk hasil tes medis, untuk diserahkan kepada aparat jika diperlukan.(Dri) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBambang Irawan, Ketua DPRD Purbalingga, membantah tudingan terlibat dalam kasus narkoba. Ia menegaskan bahwa tuduhan tersebut tidak berdasar dan mencemarkan nama baiknya sebagai pejabat publik. Bambang telah menjalani tes urine secara mandiri di dua rumah sakit dan hasilnya negatif. Ia menyebut tudingan itu sangat tidak logis dan akan mengambil langkah hukum terhadap pihak-pihak yang menyebarkan informasi tidak benar.\n\nSolusi untuk masalah yang diangkat adalah bahwa Bambang Irawan harus terus mempertahankan integritasnya sebagai pejabat publik dan tidak takut untuk menghadapi proses hukum jika diperlukan.",
    "category": "politik"
  },
  {
    "title": "Zodiak 3 Juni 2025 Waktunya Introspeksi, Petualangan, dan Peluang Baru untuk Libra, Scorpio, Sagitarius, Capricorn, Aquarius, dan Pisces",
    "url": "https://www.krjogja.com/ragam/1246094084/zodiak-3-juni-2025-waktunya-introspeksi-petualangan-dan-peluang-baru-untuk-libra-scorpio-sagitarius-capricorn-aquarius-dan-pisces",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/03/zodiak_2020-373564749.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - Tanggal 3 Juni 2025 menghadirkan momen refleksi dan perubahan bagi enam zodiak: Libra, Scorpio, Sagitarius, Capricorn, Aquarius, dan Pisces. Dari urusan hati yang rumit hingga kejutan karier dan ketenangan batin, hari ini penuh dinamika yang patut disimak. Apakah Anda siap menyambut hari dengan langkah yang lebih mantap? Baca Juga: Syukur HUT PNM ke-26, Bobon Santoso Masak Besar Bersama Nasabah PNM Mekaar Mari selami prediksi harian Anda—bisa jadi, ini adalah petunjuk kecil yang Anda butuhkan untuk menjalani hari dengan lebih percaya diri. Libra (23 September - 23 Oktober)Ikuti kata hati, jangan suara sekeliling. Ada dua sosok yang menarik perhatian Anda—tapi hanya satu yang terasa benar. Dengarkan intuisi Anda. Di tengah kebimbangan, jangan lupakan diri sendiri. Ini juga saat yang baik untuk mempererat hubungan dengan teman lama atau menjelajah kota yang belum pernah Anda kunjungi.Di tempat kerja, ada kendala yang menguji kesabaran. Namun, Anda bisa mengatasinya asal tetap disiplin dengan pengelolaan keuangan.Tip hari ini: selesaikan tugas yang selama ini Anda tunda. Anda akan merasa lebih lega. Scorpio (24 Oktober - 21 November)Antara keheningan dan kedalaman. Scorpio, Anda sedang menikmati ketenangan batin. Bila masih sendiri, fokuslah pada keluarga dan karier. Untuk yang berpasangan, inilah momen manis untuk menikmati waktu berkualitas bersama.Destinasi seperti Pangandaran bisa memberi energi baru.Waspadai godaan untuk belanja impulsif—warna hijau bisa menjadi pembawa hoki hari ini.Jika Anda sedang mencari pekerjaan, seseorang dari masa lalu mungkin muncul membawa peluang tak terduga. Baca Juga: Akankah 'Final Reckoning' Menjadi Film Mission: Impossible Terakhir? Sagitarius (22 November - 21 Desember)Saatnya melepas yang membebani. Jika Anda terjebak dalam hubungan yang terasa menyesakkan, inilah waktunya untuk berkata jujur pada diri sendiri.Petualangan akan lebih menyenangkan jika Anda melibatkan orang lain. Jangan bepergian sendiri—kenalan baru bisa membawa warna baru dalam hidup Anda.Angka keberuntungan: 39 dan 20.Proyek Anda sedang menunjukkan hasil, dan ada potensi pelunasan utang yang sudah lama tertunda. Tapi jangan abaikan kesehatan—cek kondisi fisik Anda sesegera mungkin. Capricorn (22 Desember - 19 Januari)Jangan iri, temukan damai di kesendirian. Melihat orang-orang tenggelam dalam kisah cinta bisa membuat Anda merasa sendiri, tapi ketenangan juga punya keindahannya sendiri. Cobalah menjelajah ke tempat seperti Lombok—di sana, hati Anda bisa beristirahat.Jupiter membawa aliran energi positif, dan angka 8, 86, 90, 27, serta 21 bisa jadi pembawa keberuntungan.Hari ini, mungkin ada rezeki tak terduga—gunakan kesempatan itu untuk menunjukkan kemampuan Anda.Jaga pola makan, bahkan dengan anggaran terbatas. Tubuh Anda akan berterima kasih. Aquarius (20 Januari - 18 Februari)Siapkah Anda melangkah lebih jauh? Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang perubahan dan refleksi yang terjadi bagi enam zodiak, termasuk tips dan saran untuk menghadapi kehidupan sehari-hari. Solusinya adalah dengan mengikuti kata hati sendiri, tidak menyerah pada suara orang lain, dan mencoba kegiatan baru seperti menjelajah kota atau mempererat hubungan dengan teman lama.",
    "category": "Hiburan"
  },
  {
    "title": "7 Ramalan Zodiak Terkini 4 Juni 2025 Antara Cinta dan Keuangan, Cancer Dihinggapi Bahagia, Leo Perlu Waspada",
    "url": "https://www.krjogja.com/ragam/1246098771/7-ramalan-zodiak-terkini-4-juni-2025-antara-cinta-dan-keuangan-cancer-dihinggapi-bahagia-leo-perlu-waspada",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/04/zodd-3352139418.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - Tanggal 4 Juni 2025 menjadi hari yang penuh warna bagi para pemilik zodiak. Dinamika cinta dan keuangan mendominasi lintasan bintang, memberikan peluang sekaligus tantangan yang tak terduga. Apakah hubungan Anda sedang menghangat atau justru diuji? Apakah dompet Anda sedang aman atau perlu dikunci rapat? Ramalan ini hadir bukan untuk menentukan takdir, melainkan sebagai panduan agar Anda lebih siap menghadapi hari—dengan hati yang tenang dan pikiran yang bijak. Inilah prediksi cinta dan keuangan untuk tujuh zodiak terpilih hari ini: Baca Juga: Meski Anggaran Rendah Film Indonesia Bisa Berkualitas Hollywood TaurusCinta tumbuh hangat dalam lingkup keluarga dan sahabat. Anda merasa cukup puas secara emosional, dan kemurahan hati Anda menjadi daya tarik utama dalam hubungan percintaan. Bagi yang sedang dalam hubungan, momen kebersamaan di rumah memberi kedekatan lebih. Secara finansial, ada potensi keuntungan dari kerja sama atau proyek yang melibatkan budaya asing. Namun, berhati-hatilah dengan pengeluaran impulsif. Tetap realistis dan jangan abaikan batas fisik Anda agar tetap sehat dan produktif. GeminiHubungan cinta mengalami pasang surut. Salah paham kecil bisa berubah besar jika Anda tidak mengelolanya dengan bijak. Bagi yang lajang, jangan terburu-buru membuka hati—pilihlah dengan hati-hati. Dalam hal keuangan, Anda sedang dalam masa yang mengharuskan kehati-hatian ekstra. Catat semua pemasukan dan pengeluaran, karena kesalahan kecil bisa berdampak besar. Perencanaan yang cermat akan menjadi kunci stabilitas Anda. Baca Juga: Dies Natalis ke-41 ISI Yogyakarta: Menuju World Class University lewat Jejaring Global dan Kreasi Seni Kontemporer LibraPesona Anda sedang bersinar terang, membawa peluang romantis yang tak terduga. Jika Anda sedang menjalin hubungan, ini saat yang tepat untuk membawa hubungan ke level yang lebih serius. Secara finansial, keberuntungan berpihak kepada Anda. Ada potensi keuntungan besar, bahkan dari sumber yang tidak Anda duga. Jangan ragu untuk mengambil kesempatan yang datang, selama tetap rasional. AquariusDalam percintaan, Anda mulai menyadari siapa yang benar-benar menghargai Anda. Ini saat yang baik untuk memperkuat hubungan yang sehat dan meninggalkan yang toksik. Keuangan Anda juga berada dalam posisi yang kuat—pekerjaan keras Anda diakui atasan, dan ini bisa berujung pada kenaikan pendapatan atau peluang promosi. Gunakan stabilitas ini untuk merancang masa depan yang lebih aman secara finansial. PiscesSisi perfeksionis Anda bisa mengganggu keharmonisan cinta jika Anda terus menuntut pasangan untuk \"sempurna.\" Belajarlah untuk menerima kekurangan sebagai bagian dari cinta yang utuh. Keuangan Anda cenderung stabil, namun godaan untuk berbelanja atau memuaskan keinginan sesaat harus dikendalikan. Fokuslah pada rencana jangka panjang, bukan kesenangan sesaat. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang prediksi cinta dan keuangan untuk tujuh zodiak terpilih hari itu, yaitu Taurus, Gemini, Libra, Aquarius, dan Pisces. Berita ini memberikan saran untuk meningkatkan stabilitas dalam hubungan cinta dan mengelola keuangan dengan bijak.\n\nSolusi untuk masalah yang diangkat:\n\n*   Meningkatkan komunikasi dan empati dalam hubungan cinta\n*   Mengelola keuangan dengan bijak, termasuk memantau pengeluaran dan pemasukan secara hati-hati\n*   Membuat rencana jangka panjang untuk masa depan yang lebih aman secara finansial",
    "category": "Ekonomi"
  }
]