[
  {
    "title": "IBK Indonesia Perkenalkan 2 Direktur Baru",
    "url": "https://www.krjogja.com/peristiwa/1246171447/ibk-indonesia-perkenalkan-2-direktur-baru",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 23:15:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com - Jakarta - PT Bank IBK Indonesia Tbk (IDX: AGRS) menyelenggarakan Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) di Jakarta. Perseroan juga mengadakan Public Expose yang menyoroti perkembangan terkini Bank IBK Indonesia. Salah satu agenda RUPST adalah perubahan 2 direktur Perseroan, yaitu Park Jin Je (Mr Park) sebagai Direktur Kredit yang sebelumnya dijabat oleh Lee Dae Sung dan Andreas Mikael Sumual (Andreas) sebagai Direktur Operasional yang sebelumnya dijabat oleh MC Vera Afianti. Perubahan ini berlaku efektif setelah ditutupnya RUPST dan diperolehnya Persetujuan Kemampuan dan Kepatutan dari Otoritas Jasa Keuangan. Mr Park memiliki pengalaman kurang lebih selama 22 tahun di dunia perbankan dan perjalanan karier beliau sebagai pejabat executive: General Manager Pre CEO Training Course IBK Korea (Jul 2024 - Jan 2025), Chief Deputy General Manager Bangi Yeok Branch IBK Korea (Jan 2022 - Jul 2024), Credit Reviewer Division Head IBK Indonesia (Jul 2019 - Jan 2022), Chief Deputy General Manager Yeouido Hankook Jeungkwon Branch IBK Korea (Jan 2018 - Jul 2019). Baca Juga:  Kuota Stimulus Ekonomi Diskon Tiket Kapal PELNI Capai 40 Persen Sedangkan Andreas merupakan kandidat promosi internal Perseroan dengan pengalaman kurang lebih selama 22 tahun di dunia perbankan dan perjalanan karier beliau sebagai pejabat executive pada posisi Operation Division Head IBK Indonesia (Apr 2025 - sekarang), HR Division Head IBK Indonesia (Agust 2022 - Apr 2025), dan VP HR Generalist Citibank N.A Indonesia (Mar 2014 - Apr 2019). Andreas juga mempunyai pengalaman di perbankan sebagai HR Business Partner and Employee Relation PT Commonwealth Bank Indonesia (Jun 2010 - Agust 2011), Manager HR Business Partner and Industrial Relation pada Royal Bank of Scotland (Des 2004 - Jun 2010), Manager Payroll and Compensation Benefit pada HSBC Indonesia (Okt 1997 - Des 2004). Di luar perbankan, beliau juga mempunyai pengalaman sebagai Manager Business Partner Sales & Marketing pada PT HM Sampoerna Tbk (Agust 2011 - Jan 2014), dan HR Business Partner pada PT Smartfen Telecom Tbk (Apr 2019 - Jun 2020) Setelah pengangkatan 2 direktur baru, susunan Dewan Komisaris dan Direksi Perseroan sebagai berikut:Komisaris Utama (Independen) : Taufik HakimKomisaris Independen : Damal Bayu UtamaKomisaris Independen : Joni SwastantoKomisaris : Ko Dae Jin Baca Juga:  Gunungkidul Siap Gelar Porda XVII, 'Walang' Jadi Maskot Seluruh Cabor Direktur Utama : Oh in TaekDirektur Kredit : Park Jin JeDirektur Bisnis : Edwin RudiantoDirektur Operasional : Andreas Mikhael Sumual*Direktur Kepatuhan : Alexander Frans Rori \"Dengan bergabungnya Mr Park dan Andreas yang telah memiliki pengalaman yang andal dibidangnya dan pengetahuan secara langsung tentang Bank IBK Indonesia, harapannya Bank IBK Indonesia semakin melaju di depan. Hal ini sejalan dengan slogan 'Impianmu Bersama Kami (IBK) dapat tercapai.\" ujar Direktur Utama Bank IBK Indonesia, Oh In Taek. Sedangkan agenda RUPSLB yaitu perubahan Anggaran Dasar perihal masa jabatan Direksi dan Dewan Komisaris. Perubahan tersebut sesuai dengan POJK No. 17 tahun 2023 tentang Penerapan Tata Kelola Bagi Bank Umum. Setelah RUPS, Perseroan mengadakan Public Expose yang antara lain memaparkan posisi Bank IBK Indonesia yang menutup akhir tahun 2024 dengan pencapaian kinerja yang konsisten. Bank IBK Indonesia berhasil mencatatkan pertumbuhan laba bersih sebesar 17,76% secara year on year (YOY) menjadi Rp215,85 miliar. Pendapatan bunga bersih tercatat tumbuh 19,28% menjadi Rp581,24 miliar secara year to date. Kenaikan pendapatan bunga bersih ini berdampak pada peningkatan Net Interest Margin (NIM) dari 2,41% menjadi 3,09% secara YOY. Keberhasilan ini menunjukkan bahwa Bank IBK Indonesia mampu menghasilkan pertumbuhan yang stabil baik dari segi bisnis, kesehatan dan profitabilitas. Bank IBK Indonesia berhasil meningkatkan Dana Pihak Ketiga (DPK) sebesar 5,78% dari Rp8,89 triliun pada Desember 2023 menjadi Rp9,41 triliun pada Desember 2024. Sejalan dengan hal ini, rasio pertumbuhan kredit yang cukup mengesankan di Desember 2024 sebesar 24,7% jauh di atas rata-rata industri perbankan yang tercatat sebesar 10,5 % pada periode yang sama. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBank IBK Indonesia mengadakan Rapat Umum Pemegang Saham Tahunan (RUPST) dan Rapat Umum Pemegah Saham Luar Biasa (RUPSLB) di Jakarta, di mana dua direktur baru yaitu Park Jin Je dan Andreas Mikhael Sumual diangkat. Direktur Utama Bank IBK Indonesia, Oh In Taek, menyatakan harapan bahwa penambahan pengalaman dan pengetahuan dari kedua direktur baru akan membantu Bank IBK Indonesia terus melaju.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah perubahan direktur baru di Bank IBK Indonesia. Solusinya adalah dengan menambahkan pengalaman dan pengetahuan dari kedua direktur baru, yaitu Park Jin Je dan Andreas Mikhael Sumual, untuk membantu Bank IBK Indonesia terus melaju.",
    "category": "ekonomi"
  },
  {
    "title": "Apa Diet Terbaik 2025? Begini Menurut Para Ahli",
    "url": "https://www.krjogja.com/peristiwa/1246171430/apa-diet-terbaik-2025-begini-menurut-para-ahli",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 22:40:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "DIET dan olahraga hampir selalu menjadi dua hal teratas dalam daftar resolusi tahunan. Tapi, tahukah Anda bahwa hanya sekitar 9% orang yang berhasil mempertahankan resolusi ini hingga akhir tahun, setidaknya menurut survei di Amerika? Pertanyaannya, mengapa begitu banyak orang gagal? Apakah karena target yang terlalu ambisius, atau kita terlalu mudah tergoda tren diet yang viral tapi sulit dijalani dalam jangka panjang? Diet Bukan Sekadar Program SementaraMenurut ahli diet terdaftar asal New York City, Keri Gans, M.S., R.D.N., banyak orang masih melihat diet sebagai sesuatu yang bersifat sementara. Baca Juga:  Jelang Hari Bhayangkara Ke-79, Polres Sukoharjo Terima Penghargaan Polri “Diet sering kali [dilihat sebagai] sesuatu yang Anda jalani dan kemudian akhirnya Anda tinggalkan,” jelas Gans, yang juga pembawa acara The Keri Report dan penulis buku The Small Change Diet. Sebaliknya, ia menyarankan agar kita memandang diet sebagai bagian dari perubahan gaya hidup. Pendekatan ini dinilai lebih realistis dan memungkinkan seseorang bertahan lebih lama. “Kesempurnaan juga bukan tujuan,” tegasnya. Gans menganjurkan strategi makan sehat 85% dari waktu, dengan sisanya diberi ruang untuk fleksibilitas dan kenikmatan. Baca Juga:  2.500 Atlet Ramaikan Gelora Taekwondo Piala Danrem 072/Pmk “Berusaha mencapai kesempurnaan biasanya tidak realistis dan tidak berkelanjutan,” tambahnya, dilansir Good Housekeeping. Lalu jenis diet apakah yang menjadi diet terbaik 2025? Tidak Ada Satu Diet yang Cocok untuk Semua OrangGood Housekeeping berkonsultasi dengan hampir selusin ahli diet untuk merangkum pilihan diet terbaik tahun 2025. Intinya, diet terbaik adalah yang mampu menyatu dengan gaya hidup Anda—bukan memaksakan perubahan ekstrem. “Diet Anda harus selaras dengan kebutuhan kesehatan, preferensi makanan, anggaran, dan tujuan jangka panjang Anda,” kata Bonnie Taub-Dix, M.A., R.D.N., C.D.N., pembawa acara Media Savvy Podcast sekaligus penulis buku Read It Before You Eat It. Senada dengan itu, Dawn Jackson Blatner, R.D.N., C.S.S.D., ahli gizi asal Chicago, menekankan pentingnya menyesuaikan diet dengan kehidupan sehari-hari. Ia menyarankan untuk mengajukan beberapa pertanyaan sebelum memilih pola makan tertentu: Apakah rencana ini sesuai dengan gaya hidup saya?Dapatkah saya menjalaninya setahun dari sekarang?Apakah saya merasa puas dan bertenaga setelah makan?Apakah ini akan mendukung tujuan kesehatan jangka panjang saya?Apakah ada ruang fleksibilitas ketika hidup sedang sibuk?Apakah saya bisa menikmatinya bersama keluarga dan teman? Nutrisi Itu Personal Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang kesulitan orang dalam mempertahankan resolusi untuk berdiet dan olahraga pada tahun-tahun terakhir. Menurut survei di Amerika, hanya sekitar 9% orang yang berhasil mempertahankan resolusi ini hingga akhir tahun.\n\nSolusinya adalah dengan memandang diet sebagai bagian dari perubahan gaya hidup, bukan sesuatu yang bersifat sementara. Ahli diet juga menyarankan agar kita mengajukan beberapa pertanyaan sebelum memilih pola makan tertentu, seperti apakah rencana ini sesuai dengan gaya hidup kita, dapatkah kita menjalankannya setahun dari sekarang, dan apakah ada ruang fleksibilitas ketika hidup sedang sibuk.",
    "category": "ekonomi"
  },
  {
    "title": "Diminta Hengkang, Garnacho Ingin Bertahan di Liga Inggris",
    "url": "https://www.krjogja.com/sepakbola/1246171421/diminta-hengkang-garnacho-ingin-bertahan-di-liga-inggris",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 22:20:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com -Jakarta- Pemain jebolan akademi Manchester United Alejandro Garnahco sudah mulai diarahkan agar mencari klub baru di bursa transfer musim panas tahun ini. The Sun menyebut pesepak bola asal Argentina itu memang berpeluang besar cabut dari Old Trafford dalam waktu dekat menyusul perselisihan yang sempat terjadi antara dia dengan pelatih Ruben Amorim. Untuk diketahui, sang pemain bulan lalu sempat marah lantaran tak dijadikan starter oleh pelatih Portugal untuk final Liga Europa. Dia juga dicoret dari skuad Amorim saat pertandingan terakhir MU di Liga Inggris 2024/2025 melawan Aston Villa. Kemudian saat tur pasca musim di Asia, Garnacho kedapatan terlibat pertengkaran dengan penggemar. Buntut dari serangkaian kejadian tersebut dan posisinya yang mulai tersisih, Alejandro Garnacho berpotensi besar tak akan jadi bagian dari skuad Manchester United musim depan. Sang pemain mungkin akan coba diuangkan, mengingat Setan Merah sedang butuh tambahan dana untuk mendanai ambisi membeli pemain yang lebih sesuai kebutuhan pelatih Ruben Amorim. Menurut The Sun, Alejandro Garnacho sebenarnya sudah menarik perhatian sejumlah klub. Chelsea, Villa, hingga Bayer Leverkusen menjadi deretan tim yang dikaitkan dengan pemuda berusia 20 tahun. Tim Arab Saudi, Al-Nassr juga disebut-sebut menarih hati pada sang penggawa. Hanya saja, pakar transfer Fabrizio Romano mengungkap prioritas Garnacho saat ini ialah bertahan di Liga Inggris. \"Prioritas Alejandro Garnacho adalah bertahan di Liga Inggris, sementara dia bersiap meninggalkan Manchester United musim panas ini,\" tulis Romano dalam cuitannya di X, sebagaimana dinukil dari CaughtOffside. \"Meskipun Bayer Leverkusen tertarik dan Ten Hag menghargai dia, kesepakatan itu tampak rumit. Liga Primer adalah pilihan pertama sang pemain,\" tambahnya. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAlejandro Garnacho, pemain jebolan akademi Manchester United, mulai dicari oleh klub lain karena perselisihan dengan pelatih Ruben Amorim. Garnacho berpotensi besar tidak akan menjadi bagian dari skuad MU musim depan dan mungkin akan diuangkan untuk mendapatkan tambahan dana.\n\nSolusi:\nMasalah yang diangkat adalah masalah pengunduran diri Alejandro Garnacho dari Manchester United. Solusinya adalah agar Manchester United dapat menemukan pengganti yang lebih sesuai kebutuhan mereka, sehingga tidak ada kerugian bagi tim dan Garnacho sendiri.",
    "category": "Unknown"
  },
  {
    "title": "53 Jam Direndam di Air Laut, Baterai Chery Tiggo 8 CSH Berfungsi Normal",
    "url": "https://www.krjogja.com/peristiwa/1246171385/53-jam-direndam-di-air-laut-baterai-chery-tiggo-8-csh-berfungsi-normal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 21:35:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com - Jakarta - Chery Sales Indonesia (CSI) berhasil menuntaskan tantangan 'Extreme Challenge - Chery Battery Test' dengan tema Revolution of Safety yang berlangsung di PIK 2, Jakarta Utara. Baterai mobil plug-in hybrid Chery Tiggo 8 CSH yang direndam di air laut yang dikenal memiliki tingkat korosif sangat tinggi selama 53 jam lebih, masih dapat berfungsi dengan normal. Setelah diangkat dari wadah perendaman, baterai dipindahkan ke wadah lain untuk dikeringkan. Tim Chery pun melakukan pengeringan dengan seksama. Baca Juga:  Jelang Hari Bhayangkara Ke-79, Polres Sukoharjo Terima Penghargaan Polri Usai dianggap kering dan aman, baterai dengan bobot 118 kilogram itupun siap untuk dipasang di unit yang telah disiapkan. Proses instalasi pun dilakoni dengan penuh kehati-hatian. Selesai instalasi, teknisi pun bergegas untuk mempersiapkan segala sesuatunya sebelum mesin mobil benar-benar dihidupkan. Setelah semua dianggap siap, Chery Tiggo 8 CSH dengan baterai yang telah direndam hampir 54 jam itupun berhasil hidup dengan normal. Baca Juga:  Gunungkidul Siap Gelar Porda XVII, 'Walang' Jadi Maskot Seluruh Cabor \"Pengujian ini untuk menjawab kekhawatiran konsumen terkait durabilitas dan keamanan baterai pada kendaraan hybrid,\" terang Budi Darmawan, Direktur Pemasaran PT CSI di PIK 2, Kamis (19/6/2025) malam. Pemilihan Indonesia sebagai lokasi pengujian ini bukan tanpa alasan. Sebagai negara dengan iklim hutan hujan tropis, Indonesia memiliki curah hujan tinggi dan tak jarang menyebabkan banjir yang menimbulkan risiko tinggi paparan air hingga perendaman baterai bagi kendaraan. Untuk diketahui, Chery Tiggo 8 CSH menggunakan baterai jenis Lithium Iron Phosphate (Li-Po) berkapasitas 18,3 kWh yang telah mengantongi sertifikasi IP68 Waterproof. Baca Juga:  34 Tahun Konsisten Suarakan Lewat Karya Visual, Taman Safari Kembali adakan International Animal Photo & Video Competition Lalui Beragam Pengujian Dengan mengantongi sertifikasi ini membuktikan ketahanannya terhadap air dan debu, serta mampu beroperasi normal dalam rentang suhu ekstrem dari -35°C hingga 60°C. Baterai yang disematkan juga sanggup membuat Chery Tiggo 8 CSH menempuh jarak hingga 90 Km dalam mode full EV. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang pengujian \"Extreme Challenge - Chery Battery Test\" yang dilakukan oleh Chery Sales Indonesia (CSI) di Jakarta. Tujuan utama dari pengujian ini adalah untuk menunjukkan durabilitas dan keamanan baterai mobil plug-in hybrid Chery Tiggo 8 CSH dalam menghadapi air laut dan kondisi cuaca ekstrem. Hasil pengujian ini menunjukkan bahwa baterai dapat berfungsi normal setelah direndam di air laut selama 53 jam lebih.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk meminimalkan risiko paparan air hingga perendaman baterai pada kendaraan, pemanfaatan teknologi lithium iron phosphate (Li-Po) dapat digunakan sebagai solusi. Teknologi ini telah mengantongi sertifikasi IP68 Waterproof yang membuktikan ketahanannya terhadap air dan debu.",
    "category": "Teknologi"
  },
  {
    "title": "'Pohon Hayat' di ARTJOG 2025 Simbol Hidupnya Amalan Seni yang Berkelanjutan",
    "url": "https://www.krjogja.com/seni-budaya/1246171637/pohon-hayat-di-artjog-2025-simbol-hidupnya-amalan-seni-yang-berkelanjutan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 21:30:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Krjogja.com - YOGYA – Di tengah riuh pertunjukan dan percakapan estetik, ARTJOG 2025 dibuka dengan sebuah gestur simbolik: penyerahan Pohon Hayat kepada maestro seni rupa, Sunaryo. Bukan sekadar cenderamata, Pohon Hayat menjelma sebagai lambang dari sesuatu yang lebih besar—sebuah amalan seni yang tumbuh, menyerap nilai, dan memberi napas panjang pada kehidupan kultural Indonesia. Baca Juga:  Gunungkidul Siap Gelar Porda XVII, 'Walang' Jadi Maskot Seluruh Cabor Dengan tema 'Motif: Amalan', ARTJOG 2025 bukan sekadar pameran visual, melainkan pernyataan kolektif bahwa seni bukan milik segelintir orang atau ruang eksklusif. Ia adalah denyut nadi yang menyatu dengan masyarakat, dengan dunia, dan dengan masa depan. Bertempat di Jogja National Museum, festival seni rupa kontemporer ini akan berlangsung hingga 31 Agustus 2025. Kurator tamu, Hendro Wiyanto, dalam sambutannya menggugah pemikiran: “Karya seni bukan imajinasi kosong, melainkan keyakinan estetika dari sebuah tindakan.” Di tengah berbagai tekanan zaman, para seniman, katanya, tetap menenun niat baik melalui medium yang mungkin tak kasat mata, namun berdampak nyata. Seni adalah praktik, bukan pelarian. Ia adalah kritik, bukan kosmetik. Orasi budaya dari Garin Nugroho menguatkan gagasan itu. “Sebuah bangsa yang tidak menghidupi galeri dan museum akan melahirkan para pemimpin yang tak memahami konsep ruang dan waktu,” tegasnya. Seni, dalam pandangan Garin, adalah alat navigasi sosial—ia menata perasaan, menciptakan ruang refleksi, dan menumbuhkan kesadaran akan kemanusiaan. Baca Juga:  34 Tahun Konsisten Suarakan Lewat Karya Visual, Taman Safari Kembali adakan International Animal Photo & Video Competition Tak lengkap bicara tentang amalan tanpa menyoroti para pewarisnya. Lewat penghargaan Young Artist Award (YAA) 2025, ARTJOG mengangkat tiga nama: Faelerie (Wonosobo), S. Urubingwaru (Kediri), dan Veronica Liana (Surabaya). Mereka dipilih dari 16 seniman muda berdasarkan orisinalitas ide, medium yang dieksplorasi, dan relevansi terhadap tema. Generasi baru ini menunjukkan bahwa “amalan” bukan hanya sikap, tapi juga keberanian mengeksplorasi yang tak lazim. Festival, Ekonomi, dan MasyarakatPenegasan akan makna festival juga disampaikan oleh Sunaryo, tokoh yang menerima Pohon Hayat. “Seni tidak lagi eksklusif. Ia harus hidup di tengah masyarakat,” ucapnya dalam pidato pembukaan. Baginya, ARTJOG adalah katalisator ekonomi kreatif dan wisata budaya. Seni bukan barang pajangan—ia bisa jadi penggerak perputaran ekonomi lokal, dan lebih jauh, jadi instrumen demokratisasi kebudayaan. ARTJOG 2025 bukan sekadar galeri visual. Selama perhelatan, pengunjung bisa mengikuti program seperti Exhibition Tour, Meet the Artist, perform•ARTJOG, hingga ARTJOG Kids dan Love ARTJOG. Tahun ini, ada pula format baru: Special Project, Spotlight, dan The Others Lab—program yang menjanjikan perspektif baru atas wacana seni kontemporer. Dan jika malam hari masih terasa hampa, panggung ARTJOG menyuguhkan pertunjukan musik dari Batavia Collective, menegaskan bahwa seni itu multispektral: suara, cahaya, wacana, dan gerak—semuanya hadir. ARTJOG 2025 – Motif: Amalan tidak hanya menampilkan karya, tetapi menyalakan wacana. Pohon Hayat bukan hanya lambang, tapi janji—bahwa seni akan terus tumbuh, menebar akar, dan menjadi pohon rindang bagi siapa saja yang mencari makna, keindahan, dan harapan. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang ARTJOG 2025, sebuah festival seni rupa kontemporer yang digelar di Yogyakarta. Festival ini membuka diri dengan penyerahan Pohon Hayat kepada maestro seni rupa, Sunaryo, sebagai lambang dari sesuatu yang lebih besar—sebuah amalan seni yang tumbuh, menyerap nilai, dan memberi napas panjang pada kehidupan kultural Indonesia. Berita ini juga membahas tentang tema \"Motif: Amalan\" dan penghargaan Young Artist Award (YAA) 2025 kepada tiga seniman muda.\n\nSolusi untuk masalah yang diangkat adalah bahwa seni dapat menjadi alat navigasi sosial, menciptakan ruang refleksi, dan menumbuhkan kesadaran akan kemanusiaan. Oleh karena itu, perlu adanya pendampingan dari pemerintah dan masyarakat untuk mendukung pengembangan industri seni dan memastikan bahwa seni tetap hidup di tengah masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Berburu Striker Berkualitas, Manchester United Siapkan Rp1,1 Trililiun",
    "url": "https://www.krjogja.com/peristiwa/1246171369/berburu-striker-berkualitas-manchester-united-siapkan-rp11-trililiun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 21:15:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com - Jakarta - Manchester United baru bisa mendapatkan satu pemain depan di bursa transfer musim panas 2025. The Red Devils masih terus berburu tambahan satu striker untuk mengatasi masalah ketajaman yang melanda sejak musim 2024/2025. MU sejauh ini sudah mengamankan Matheus Cunha yang direkrut dari Wolverhampton Wanderers senilai 62,5 juta poundsterling. Namun perekrutan kedua mereka tersendat. Pemain depan Brentford Bryan Mbeumo yang jadi incaran masih belum bisa didapatkan Persaingan mendapatkan Mbeumo cukup ketat. Tottenham Hotspur juga ngotot ingin membawa pemain asal Kamerun tersebut. Tottenham punya kelebihan karena kini ditangani Thomas Frank yang merupakan pelatih Brentford musim lalu. Mbeumo bisa tergiur untuk bekerja bareng Frank lagi. Pasalnya Frank berjasa mengangkat karier Mbeumo. Baca Juga:  Jelang Hari Bhayangkara Ke-79, Polres Sukoharjo Terima Penghargaan Polri MU pun menyiapkan rencana cadangan. Menurut laporan Corriere Fiorentino, Setan Merah mulai bergerak mencoba mendapatkan striker Fiorentina Moise Kean. Pemuda Italia itu menjadi ban serep bila Mbeumo sampai lepas. Kean baru akan direkrut bila buruan utama MU benar-benar gagal didapat. Peluang mendapatkan Kean terbuka lebar karena klausul pelepasan Fiorentina tidak terlalu mahal untuk ukuran klub-klub besar Inggris. Bandrol pemain nasional Italia tersebut dipatok Fiorentina sebesar 52 juta poundsterling atau sekitar Rp1,1 miiar. Kean masuk dalam radar MU setelah tampil menjanjikan bersama Fiorentina di musim 2024/2025. Baca Juga:  2.500 Atlet Ramaikan Gelora Taekwondo Piala Danrem 072/Pmk Kean mampu menjaringkan 25 gol dan memberikan tiga assists sepanjang musim 2024/2025 di berbagai ajang yang diikuti Fiorentina. Kean juga membawa Fiorentina mengamankan satu tiket berlaga di UEFA Conference League musim depan. Pindah ke Fiorentina, Kean seolah terlahir kembali setelah meredup bersama Juventus. Kean juga sudah tidak asing dengan kerasnya Liga Inggris karena pernah bermain untuk Everton beberapa musim lalu. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManchester United masih mencari striker tambahan karena Matheus Cunha belum bisa menyelesaikan masalah ketajaman. Mereka menyiapkan rencana cadangan untuk merekrut Moise Kean dari Fiorentina dengan harga 52 juta poundsterling.\n\nSolusi:\nManchester United dapat mengatasi masalah ketajaman dengan merekrut Moise Kean dari Fiorentina dan membentuk tim yang lebih kompetitif. Dengan rencana cadangan yang baik, MU dapat menyelesaikan masalah ini dan meningkatkan performa tim.",
    "category": "Hiburan"
  },
  {
    "title": "Jika AS Terlibat Jauh, PD III Tak Terelakkan",
    "url": "https://www.krjogja.com/peristiwa/1246171341/jika-as-terlibat-jauh-pd-iii-tak-terelakkan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 20:40:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com YOGYA – Permintaan Israel ke AS untuk menghentikan serangan Iran, sepertinya sudah terlambat. Sebab Israel harus dilumpuhkan agar perdamaian Timur Tengah terwujud. Dalam hal ini berlaku adagium kuno <I>si vis pacem, para bellum<P> (jika kamu menginginkan perdamaian maka siaplah berperang). “Jika Amerika Serikat terlibat lebih jauh dan mengajak sekutu-sekutunya menyerang Iran maka Perang Dunia Ketiga tak terelakkan. Iran akan didukung oleh negara-negara lain seperti RRT, Russia, dan Pakistan,” tandas Ketua World Peace Forum (Forum Perdamaian Dunia) Din Syamsuddin kepada media, Jumat (20/6). Disebutkan, sebagai warga dunia yang cinta damai kita harus mendesakkan perang dihentikan. Tetapi sebagai warga dunia yang cinta keadilan kita mendukung perang terhadap kezaliman. Dikatakan, Israel harus menghentikan perang, dan Amerika Serikat harus berhenti mendukung Israel. “Pada saat itu Iran harus juga mencukupkan diri melakukan serangan balasan,’ tambahnya. Baca Juga:  Mandiri Bakti Kesehatan: Bank Mandiri Layani 1.650 Abdi Dalem Jelang Jogja Marathon 2025 Din juga menegaskan, negara-negara Arab dan Dunia Islam tidak boleh berdiam diri, baik karena alasan politis maupun ideologis membiarkan sebuah negara Islam lain (Iran) diserang. Saatnya untuk tidak melihat Iran sebagai Negara Syiah yang harus dikecam, tapi sebagai negara yg diserang secara kejam. “Amerika Serikat sudah lama mendorong ‘perang perwakilan’ (proxy war) di Timur Tengah dengan mengadudomba negara-negara Arab yang Sunni dengan Iran yang Syiah. Ini hakikatnya merupakan strategi menghancurkan Dunia Islam,” ujar Ketua Umum PP Muhammadiyah 2005 – 2015. Ketua Komite Pengarah Aliansi Rakyat Indonesia Bela Palestina (ARI-BP) mengingatkan Indonesia sebagai negara cinta damai dan keadilan mesti melangkah sesuai amanat konstitusi untuk mewujudkan perdamaian abadi. Termasuk menghapus segala bentuk penjajahan di atas bumi, untuk bertindak nyata (bukan hanya dengan kata-kata). Untuk itu Indonesia harus menekan Israel menghentikan genosida dan serangan atas Iran. Juga menekan Amerika Serikat untuk berhenti mendukung Israel dan mengadu domba negara-negara Islam. Din juga mengajak Indonesia menghentikan kerja sama ekonomi dan perdagangan dengan Israel secara langsung atau tidak langsung. “Perlu menggalang solidaritas Negara-negara ASEAN dan Negara-negara Anggota OKI mendukung kemerdekaan Palestina dan menghentikan penjajahan Israel atas Palestina,” tandasnya. Umat Islam di Indonesia dan di dunia harap Din, hendaknya mengenyampingkan perbedaan ideologis/teologis dan tidak terpengaruh dengan adu-domba antara Sunni-Syiah. Janganlah membeci Iran karena Syiah, sementara kita mendukung Israel yang Zionis dan anti-Islam. “Saatnya Dunia Islam mengesampingkan masalah ideologis/teologis antara Sunni dan Syiah, dan memusatkan kepentingan menghadapi Israel yang menjajah Palestina dan melakukan genosida atas Rakyat Palestina,” tambah Ketua Froum Perdamaian Dunia tersebut. (Fsy). Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita:\n\nIsrael harus dilumpuhkan agar perdamaian Timur Tengah terwujud. Ketua World Peace Forum (Forum Perdamaian Dunia) Din Syamsuddin menekankan bahwa Amerika Serikat harus berhenti mendukung Israel dan mengadu domba negara-negara Islam, serta Indonesia harus menekan Israel menghentikan genosida dan serangan atas Iran.\n\nSolusi:\n\n1. Amerika Serikat harus berhenti mendukung Israel dan mengadu domba negara-negara Islam.\n2. Indonesia harus menekan Israel menghentikan genosida dan serangan atas Iran.\n3. Dunia Islam harus mengesampingkan masalah ideologis/teologis antara Sunni dan Syiah dan memusatkan kepentingan menghadapi Israel yang menjajah Palestina dan melakukan genosida atas Rakyat Palestina.",
    "category": "politik"
  },
  {
    "title": "AQUA Elektronik Luncurkan AC UV Cool Premium",
    "url": "https://www.krjogja.com/bisnis/1246171298/aqua-elektronik-luncurkan-ac-uv-cool-premium",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 20:25:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com - Jakarta - AQUA Elektronik meluncurkan AC UV Cool Premium AQA-KCR19VSW, sebuah pendingin ruangan yang tidak hanya menawarkan kenyamanan maksimal, tetapi juga menghadirkan perlindungan udara yang lebih sehat melalui teknologi UVC Sterilization. AC UV Cool Premium AQA-KCR19VSW merupakan andalan AQUA Elektronik yang dilengkapi beragam teknologi yang menunjang kenyamanan dan kesejahteraan (well-being) pengguna. \"Pekan Raya Jakarta selalu menjadi momen penting bagi kami untuk memperkenalkan inovasi terbaru. Di tahun ini, kami bangga dapat menghadirkan AC UV Cool Premium yang kami dedikasikan untuk menciptakan udara yang lebih bersih dan sehat bagi masyarakat Indonesia,” kata ME Owner AC Business AQUA Elektronik Indonesia, Meiriano Ullman, pada acara peluncuran AC UV Cool Premium AQA-KCR19VSW, di Jakarta, Kamis (19/6). Dikatakan, produk ini menjadi bagian dari komitmen AQUA Elektronik untuk terus berinovasi dan menghadirkan produk-produk yang relevan dengan kebutuhan konsumen masa kini, khususnya dalam hal kesehatan dan efisiensi energi. Baca Juga:  Gunungkidul Siap Gelar Porda XVII, 'Walang' Jadi Maskot Seluruh Cabor Dengan kapasitas 2 PK, AC UV Cool Premium AQA-KCR19VSW mampu mendinginkan ruangan dengan lebih cepat dan merata, sekaligus menjaga udara tetap bersih dan sehat berkat teknologi UVC Sterilization yang dapat menonaktifkan bakteri dan virus secara aktif. Ditambahkannya, melalui AC UV Cool Premium AQA-KCR19VSW, kami ingin menghadirkan kenyamanan yang lebih dari sekadar udara sejuk. Kami percaya bahwa udara bersih adalah kebutuhan utama di era modern. Dengan teknologi UVC Sterilization, kami ingin memberikan solusi perlindungan udara yang sehat bagi masyarakat Indonesia, terutama di lingkungan rumah dan ruang keluarga,” kata Rian. Mengusung tagline \"Cooler, Cleaner, Healthier\", AC UV Cool Premium AQA-KCR19VSW hadir sebagai solusi bagi konsumen yang mengutamakan kualitas udara bersih di dalam ruangan. Melalui fitur UVC Sterilization, AC ini mampu menonaktifkan bakteri dan virus secara efektif sehingga udara yang dihembuskan menjadi lebih sehat dan segar. Baca Juga:  34 Tahun Konsisten Suarakan Lewat Karya Visual, Taman Safari Kembali adakan International Animal Photo & Video Competition Selain itu, AC UV Cool Premium juga dilengkapi dengan Triple Air Flow yang mampu menyebarkan udara dingin secara merata ke seluruh ruangan serta fitur Energy Saving yang membantu menghemat konsumsi listrik, menjadikannya pilihan ideal bagi keluarga modern. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang peluncuran AC UV Cool Premium AQA-KCR19VSW dari perusahaan AQUA Elektronik yang menghadirkan teknologi UVC Sterilization untuk meningkatkan kualitas udara di dalam ruangan. Solusi untuk masalah yang diangkat adalah kemampuan AC ini untuk mendinginkan ruangan dengan lebih cepat dan merata, serta menjaga udara tetap bersih dan sehat melalui teknologi UVC Sterilization.",
    "category": "Teknologi"
  },
  {
    "title": "Kuota Stimulus Ekonomi Diskon Tiket Kapal PELNI Capai 40 Persen",
    "url": "https://www.krjogja.com/bisnis/1246171287/kuota-stimulus-ekonomi-diskon-tiket-kapal-pelni-capai-40-persen",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 20:10:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com - Jakarta - PT Pelayaran Nasional Indonesia atau PT PELNI (Persero) memastikan program stimulus ekonomi melalui diskon tarif tiket sebesar 50 persen berjalan efektif. Selama 15 hari berjalan terhitung 5 hingga 20 Juni, kuota diskon tarif tiket kapal PELNI sudah terserap hingga 40 persen. Direktur Utama PELNI Tri Andayani menyampaikan bahwa pemberian stimulus ekonomi ini secara nyata dapat meningkatkan konsumsi masyarakat, khususnya di musim libur lebaran ini. \"Periode stimulus ekonomi untuk potongan tarif tiket ini berlangsung hingga 31 Juli, dan ini baru berjalan 15 hari, tapi kuota tiketnya sudah terserap hingga 40 persen dari kuota Rp 134 miliar. Terlihat sekali bahwa masyarakat sangat terbantu oleh program stimulus ekonomi ini, apalagi bertepatan dengan musim libur sekolah. Jadi ini peak season libur sekolah rasa mudik lebaran,\" terang Anda. Sejak stimulus ekonomi diberlakukan pada 5 Juni, penjualan tiket kapal PELNI untuk perjalanan hingga akhir Juli sudah terjual 310.000 tiket, naik dibanding periode yang sama di tahun 2024 sebesar 208.000 tiket. Peningkatan penumpang ini didukung pula oleh ijin dispensasi dari Kementerian Perhubungan yang rata-rata mencapai 52 persen. Baca Juga:  Gunungkidul Siap Gelar Porda XVII, 'Walang' Jadi Maskot Seluruh Cabor \"Kami mengucapkan terima kasih kepada Kementerian Perhubungan yang mendukung penuh berjalannya stimulus ekonomi melalui pemberian diskon tiket kapal PELNI hingga 50 persen,\" tambah Anda. Meski jumlah penumpang di atas kapal naik signifikan, Anda menegaskan komitmen Perusahaan dalam memastikan keselamatan pelayaran. \"Safety first, selalu. Keselamatan, keamanan, dan kenyamanan, tiga hal utama yang selalu kami jaga,\" tutup Anda. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPT PELNI berhasil memastikan program stimulus ekonomi melalui diskon tarif tiket sebesar 50 persen dengan kuota diskon tarif tiket kapal PELNI sudah terserap hingga 40 persen. Penjualan tiket kapal PELNI untuk perjalanan hingga akhir Juli telah terjual 310.000 tiket, naik dibanding periode yang sama di tahun 2024 sebesar 208.000 tiket.\n\nSolusi untuk masalah yang diangkat: Oleh karena program stimulus ekonomi ini sangat membantu meningkatkan konsumsi masyarakat, terutama di musim libur lebaran. Namun, perlu diingat bahwa keselamatan pelayaran selalu menjadi prioritas utama.",
    "category": "Ekonomi"
  },
  {
    "title": "Jelang Hari Bhayangkara Ke-79, Polres Sukoharjo Terima Penghargaan Polri",
    "url": "https://www.krjogja.com/peristiwa/1246171263/jelang-hari-bhayangkara-ke-79-polres-sukoharjo-terima-penghargaan-polri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 19:35:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com Sukoharjo Polres Sukoharjo menerima dua penghargaan dari Polri. Penghargaan tersebut diterima menjelang Hari Bhayangkara ke 79. Penghargaan diterima oleh Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo. Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo, Sabtu (21/6) dalam keterangannya mengatakan, penghargaan sudah diterima saat menghadiri Musrembang Polri Tahun 2025 di Gedung Mutiara PTIK Kebayoran Baru, Jakarta Selatan, Kamis (19/6) kemarin. Musrembang Tahun ini mengusung Tema Polri yang Presisi Siap Mendukung Kedaulatan Pangan dan Energi serta Ekonomi yang Produktif dan Inklusif. Baca Juga:  2.500 Atlet Ramaikan Gelora Taekwondo Piala Danrem 072/Pmk Dalam kesempatan ini, Kapolres menerima Penghargaan Kategori Pelayanan Prima (A) dari Kapolri, Penghargaan Unit Pelayanan Publik Hasil Pemantauan dan Evaluasi Kinerja Penyelenggaraan Pelayanan Publik Mandiri Tingkat Polri. AKBP Anggaito Hadi Prabowo menyampaikan rasa syukur dan terima kasih atas penghargaan yang diterima. Menurutnya, penghargaan yang diperoleh dari Kapolri sebagai wujud dedikasi pengabdian dan kerja keras jajaran dengan semangat mengabdi dan santun melayani. \" Alhamdulillah, penghargaan ini sebagai hadiah manis menjelang Hari Bhayangkara ke 79, ini hasil kerja keras dan semangat jajaran Polres Sukoharjo hingga Polsek, serta kolaborasi antara Instansi Terkait seperti Pemda maupun jajaran Kodim 0726, yang terus memberikan pelayanan terbaik untuk masyarakat kabupaten sukoharjo,\" ungkap Anggaito Hadi Prabowo. Baca Juga:  34 Tahun Konsisten Suarakan Lewat Karya Visual, Taman Safari Kembali adakan International Animal Photo & Video Competition Anggaito menambahkan ini juga bentuk membangun kepercayaan publik serta penyemangat kami untuk selalu berinovasi dalam strategi preventif untuk menjaga kondusifitas dan kamtibmas secara optimal. \"Dengan prestasi ini, kami mengajak seluruh jajaran Polres hingga polsek sebagai pemicu semangat dalam menjaga kamtibmas serta memberikan pelayanan publik yang profesional guna mendukung program Polri Presisi (Prediktif, Responsibilitas dan Transparansi Berkeadilan),\" pungkasnya. (Mam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPenghargaan dua penghargaan dari Polri diterima oleh Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo. Penghargaan tersebut diterimanya sebagai wujud dedikasi dan kerja keras jajarannya dalam memberikan pelayanan terbaik kepada masyarakat kabupaten sukoharjo.\n\nSolusi:\nPenghargaan yang diterima oleh Kapolres Sukoharjo dapat dianggap sebagai solusi untuk meningkatkan kualitas pelayanan publik di Kabupaten Sukoharjo, sehingga meningkatkan kepercayaan masyarakat terhadap pemerintah dan lembaga-lembaga penyelenggara pelayanan publik lainnya.",
    "category": "Unknown"
  },
  {
    "title": "Gunungkidul Siap Gelar Porda XVII, 'Walang' Jadi Maskot Seluruh Cabor",
    "url": "https://www.krjogja.com/gunungkidul/1246171168/gunungkidul-siap-gelar-porda-xvii-walang-jadi-maskot-seluruh-cabor",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 19:20:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Krjogja.com - YOGYA - KONI DIY menggelar Road To Porda XVII DIY 2025 yang mengusung tema Kuatkan Sinergi Untuk Prestas Jogja Istimewa, Sabtu (21/6/2025). Gunungkidul sebagai tuan rumah sudah menyatakan kesiapan menjadi venue utama perhelatan yang dilaksanakan pada 9 hingga 18 September 2025. Prof Rumpis Agus Sudarko, Ketua Panitia Penyelenggara Porda XVII, mengatakan Gunungkidul sebagai tuan rumah sudah siap setelah dilakukan verifikasi oleh perwakilan tiap cabang olahraga (cabor) beberapa waktu lalu. Secara keseluruhan ada 35 venue di Gunungkidul kemudian Sleman 7 venue, Kota Yogyakarta 2 venue, Bantul dan Kulonprogo masing-masing ada 1 venue. \"Jadi totalnya ada 45 venue yang seluruhnya sudah siap. Untuk Golf, Dayung, Panjat Tebing, Balap Sepeda, Angkat Berat, Senam, Wushu, Futsal dilaksanakan di luar Gunungkidul karena memang fasilitas penyelenggaraan yang khusus,\" ungkap Rumpus pada wartawan. Baca Juga:  34 Tahun Konsisten Suarakan Lewat Karya Visual, Taman Safari Kembali adakan International Animal Photo & Video Competition Porda Gunungkidul sendiri mempertandingkan 41 cabir dengan 51 sub cabor. Secara keseluruhan ada 549 nomor yang dipertandingkan dengan jumlah atlet 4.031 atlet. \"Harapannya sinergi seluruh pihak bisa sukses penyelenggaraan, juga prestasi kabupaten/kota dan nantinya berdampak positif untuk DIY. Verifikasi atlet sudah dilaksanakan, ada 10 atlet yang tidak lolos karena adanya aturan domisili kependudukan yakni kurang dari dua tahun dan tidak melakukan mutasi peraturan pindah atlet,\" tambah Rumpis. Agus Mantara, Ketua Pelaksana Porda XVII, menambahkan Kabupaten Gunungkidul, sudah siap menggelar event olahraga multicabor terbesar di DIY sesuai dengan kemampuan yang dimiliki. KONI DIY dan technical delegate dari Pengda tiap cabor sudah melakukan verifikasi dan menyatakan kelayakan untuk penyelenggaraan pertandingan. \"Sebelum Porda, kami juga gelar Peparda pada Agustus nanti sehingga semuanya sudah siap. Termasuk juga rumah sakit ada tujuh di Wonosari dan sekitarnya siap mendukung Porda juga Polres, Kodim dan instansi lainnya di Gunungkidul. Kemudian juga di Gunungkidul cukup banyak homestay, siap juga untuk mendukung tempat penginapan atlet nantinya,\" tambahnya Sementara, Supriyanto, Wakil Ketua Panitia Pelaksana Porda XVII, mengungkap pihaknya sudah mempersiapkan 35 venue yang telah diverifikasi. Dengan kata lain ada 76 persen cabor Porda yang akan dipertandingkan di Gunungkidul. \"Stadion Handayani, Gedung Kesenian, Siyono, Lapangan Voli Pasir, Lapangan Voli Indoor, Lapangan Tenis dan beberapa UNY di Gunungkidul dan Hotel Santika Gunungkidul juga sudah siap. Kami berharap nantinya penyelenggaraan bisa sukses dan para atlet bisa berprestasi,\" tambahnya. Gunungkidul dalam momen tersebut juga memperkenalkan maskot Porda XVII yakni Silalang. Maskot ini adalah walang atau belalang yang menjadi camilan favorit di Gunungkidul. \"Mungkin di tempat lain belalang itu hama, tapi di Gunungkidul belalang atau walang ini jadi makanan favorit dan dicari orang saat berkunjung ke Gunungkidul. Kami angkat agar lebih dikenal luas lewat Silalang ini. Nantinya maskot akan menyesuaikan cabor masing-masing,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah mengenai perhelatan Road To Porda XVII DIY 2025 yang akan diadakan pada tanggal 9-18 September 2025 di Gunungkidul. Perhelatan ini mengusung tema \"Kuatkan Sinergi Untuk Prestas Jogja Istimewa\" dan diharapkan dapat membantu meningkatkan prestasi kabupaten/kota DIY serta berdampak positif bagi masyarakat setempat.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah mengoptimalkan penyelenggaraan perhelatan Road To Porda XVII DIY 2025, sehingga dapat mencapai tujuan yang diinginkan dan menjadi sukses. Hal ini dapat dilakukan dengan mempersiapkan semua aspek yang terkait, seperti fasilitas, infrastruktur, atlet, dan pihak-pihak yang terlibat dalam penyelenggaraan.",
    "category": "Hiburan"
  },
  {
    "title": "2.500 Atlet Ramaikan Gelora Taekwondo Piala Danrem 072/Pmk",
    "url": "https://www.krjogja.com/peristiwa/1246171138/2500-atlet-ramaikan-gelora-taekwondo-piala-danrem-072pmk",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 19:05:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com - YOGYA - Sebanyak 2.500 atlet dari 18 Provinsi di Indonesia dan total 151 tim ikut meramaikan persaingan dalam Kejuaraan Gelora Taekwondo Indonesia memperebutkan Piala Danrem 072/Pmk Yogyakarta. Event yang dibuka Danrem 072/Pmk Brigjend TNI Bambang Sujarwo SH M Sos MM tersebut digeber selama tiga hari, di GOR Among Raga, Yogya, mulai Jumat (20/6) hingga Minggu (22/6). Meski pertandingan dari berbagai kelas sudah tersaji sejak Jumat (20/6), tapi pembukaan baru terlaksana pada hari kedua, Sabtu (21/6). Pembukaan ditandai defile peserta, pembacaan janji atlet dan janji wasit, penyerahan trofi Danrem 072/Pmk oleh Bambang Sujarwo kepada Ketua panitia penyelenggara Ongko Leksono. Pemukulan gong oleh Danrem 972/Pmk disaksikan sejumlah pejabat terkait, di antaranya perwakilan Gubernur DIY, perwakilan KONI DIY, perwakilan Pengda TI DIY dan banyak lagi. Ongko Leksono yang ditemui sebelum acara pembukaan menjelaskan, Kejuaraan Gelora Taekwondo Indonesia memperebutkan Piala Danrem/Pmk diikuti sebanyak 2.500 atlet dari 18 Provinsi dan 151 tim. Mereka di antaranya berasal dari Jateng, tuan rumah DIY, NTT, Maluku, Bali, Kalimantan, Jambi dan Lampung. \"Sebenarnya, jika kuota peserta tidak dibatasi, mungkin yang ikut serta dalam ajang ini lebih dari 2.500 atlet, tapi karena keterbatasan waktu untuk mendaftar terpaksa kita tolak,\" sambung Ongko Leksono. Menurut Ongko Leksono, tema yang diangkat dalam kejuaraan taekwondo tingkat nasional memperebutkan Piala Danrem 072/Pmk ini yaitu 'Dare to Dream, Courage to Achieve', yang berarti kejuaraan ini bukan sekedar ajang adu teknik dan strategi, tapi juga panggung bagi setiap anak muda untuk menunjukkan bahwa mereka punya keberanian untuk bermimpi besar dan tekad untuk mencapainya. \"Terima kasih kepada semua pihak yang telah mendukung terselenggaranya kejuaraan taekwondo tingkat nasional ini. Semoga semangat sportivitas, persatuan dan perjuangan akan terus berkobar dari kejuaraan ini, menyala hingga ke seluruh penjuru negeri,\" ungkapnya. Event ini mempertandingkan kategori kyorugi (pertarungan), poomsae (jurus) dan Freestyle. Kelas-kelasnya terdiri dari pra kadet, kadet, junior dan senior. \"Untuk juara umum yang diambil terbagi dua, juara umum prestasi dan juara umum pemula. Untuk atlet yang ikut setiap kelasnya juga diambil The best player (atlet terbaik),\" tuturnya. (Rar) KR-Abrar Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nKejuaraan Gelora Taekwondo Indonesia memperebutkan Piala Danrem 072/Pmk digelar di GOR Among Raga, Yogya. Acara ini dibuka dengan defile peserta, pembacaan janji atlet dan wasit, serta penyerahan trofi oleh Bambang Sujarwo kepada Ketua panitia penyelenggara Ongko Leksono. Pertandingan berlangsung selama tiga hari mulai Jumat (20/6) hingga Minggu (22/6), diikuti sebanyak 2.500 atlet dari 18 Provinsi dan 151 tim.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita tersebut adalah keterbatasan waktu untuk mendaftar peserta kejuaraan taekwondo tingkat nasional, sehingga tidak dapat menampung lebih dari 2.500 atlet jika kuota peserta tidak dibatasi. Solusi untuk masalah ini adalah mengatur batas kuota peserta untuk memastikan bahwa acara tetap terstruktur dan efektif.",
    "category": "Pendidikan"
  },
  {
    "title": "34 Tahun Konsisten Suarakan  Lewat Karya Visual, Taman Safari Kembali adakan International Animal Photo & Video Competition",
    "url": "https://www.krjogja.com/nasional/1246171109/34-tahun-konsisten-suarakan-lewat-karya-visual-taman-safari-kembali-adakan-international-animal-photo-video-competition",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 18:55:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com — Bogor — Taman Safari Indonesia (TSI) kembali menggelar ajang bergengsi tahunan International Animal Photo & Video Competition (IAPVC) yang ke-34. Kompetisi ini merupakan wujud komitmen jangka panjang TSI dalam mengampanyekan kepedulian terhadap lingkungan dan konservasi melalui media visual. Tahun ini, IAPVC mengangkat tema “The Picture of Nature’s Secret” yang mengajak masyarakat untuk mengeksplorasi keindahan dan keunikan alam yang jarang terlihat, serta mengabadikannya dalam karya foto dan video. Peluncuran resmi IAPVC 2025 digelar di Enchanting Valley by Taman Safari, kawasan Taman Safari Bogor, dan diresmikan oleh Hans Manansang, Director of Commercial & Business Development Taman Safari Indonesia, bersama Rizki Handayani, Deputi Bidang Industri dan Investasi Kementerian Pariwisata dan Ekonomi Kreatif. Baca Juga:  KPI Inisiasi Bank Sampah di Daerah Terisolir Menurut Hans Manansang, dalam siaran persnya, yang diterima KR Minggu (21/6/2025). Di tengah pesatnya arus digital dan tren konten visual, IAPVC menjadi peluang strategis untuk menyuarakan pesan konservasi dengan cara yang segar, relevan, dan inspiratif. “Saat ini lebih dari 4,9 miliar orang menggunakan media sosial. Konten visual seperti foto dan video terbukti 40% lebih efektif dalam menyampaikan pesan. Karena itu, IAPVC kami hadirkan sebagai jembatan antara kreativitas dan kepedulian terhadap lingkungan,” ungkap Hans. Tahun ini, IAPVC semakin adaptif dengan menambahkan kategori video, seiring meningkatnya tren konsumsi konten dinamis. Selain kompetisi utama, TSI juga akan menggelar roadshow IAPVC di tiga lokasi: Taman Safari Solo, Taman Safari Bogor, dan Taman Safari Prigen, untuk menjangkau lebih banyak partisipan dari berbagai daerah. Baca Juga: Rempah Jadi Bintang! Festival Godhong Opo-Opo Siap Digelar di Taman Budaya Embung Giwangan Rizki Handayani menegaskan pentingnya kolaborasi dalam upaya konservasi. Ia menyambut baik konsistensi TSI dalam menyelenggarakan IAPVC sebagai bagian dari penguatan ekonomi kreatif nasional. “Kompetisi ini membuktikan bahwa karya visual bukan hanya bernilai artistik, tetapi juga memiliki potensi ekonomi dan dampak sosial yang besar,” ujar Rizki. Sejak pertama kali digelar pada tahun 1991, IAPVC telah menjaring puluhan ribu karya dari berbagai negara. Tahun lalu, kompetisi ini diikuti lebih dari 8.000 peserta dengan total lebih dari 23.000 karya terkumpul. IAPVC 2025 terbuka bagi fotografer profesional, pegiat fotografi, komunitas kreatif, hingga content creator. Kompetisi ini berlangsung dari 12 Juni hingga 30 Agustus 2025, dengan melibatkan fotografer dan jurnalis profesional sebagai dewan juri. Informasi lengkap dan pendaftaran dapat diakses melalui laman www.tamansafari.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nTaman Safari Indonesia (TSI) akan menggelar ajang International Animal Photo & Video Competition (IAPVC) yang ke-34 pada tahun 2025 dengan tema \"The Picture of Nature's Secret\". Kompetisi ini bertujuan untuk meningkatkan kesadaran masyarakat tentang pentingnya konservasi dan kepedulian terhadap lingkungan melalui media visual.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang pentingnya konservasi dan kepedulian terhadap lingkungan melalui media visual. IAPVC dapat menjadi platform untuk menyuarakan pesan konservasi dengan cara yang segar, relevan, dan inspiratif.",
    "category": "Hiburan"
  },
  {
    "title": "KPI Inisiasi Bank Sampah di Daerah Terisolir",
    "url": "https://www.krjogja.com/banyumas/1246171065/kpi-inisiasi-bank-sampah-di-daerah-terisolir",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 18:40:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Krjogja.com, Cilacap - PT Kilang Pertamina Internasional (KPI) RU IV Cilacap menginisiasi penanganan masalah sampah plastik di daerah terisolir Kabupaten Cilacap dengan membentuk Bank Sampah Abhipraya Kutawaru, Cilacap Tengah. Sampah plastik rumah tangga yang telah digiling menggunakan mesin pencacah plastik milik Bank Sampah tersebut telah dapat menambah pendapatan warga setempat, atau sampah plastik tersebut dapat ditukar dengan barang-barang kebutuhan dasar rumah tangga. \"Kami tidak hanya memproduksi BBM tetapi memberikan kontribusi yang nyata bahwa RU IV Cilacap mengedukasi dan mensupport kehidupan masyarakat Kutawaru berada di Ring 1, terutama fokusnya kepada pengelolaan sampah yang terintegrasi,\"ujar Direktur Operasi PT KPI Didik Bahagia, Jumat (20/06/2025). Pada prinsipnya adalah tidak hanya mengelola sampah menjadi uang, akan tetapi bagaimana mengedukasi masyarakat di sekitar kilang dan juga mereplikasi masyarakat yang lebih luas, terutama anak-anaknya dapat menyaksikan sendiri bahwa sampah tidak boleh dibuang sembarangan tanpa harus dikelola. \"Ternyata sampah memberikan manfaat uang kalau dikelola dengan baik,\"lanjutnya. Baca Juga: Prodia MoU dengan FK UKDW dan UMY Perkuat Pendidikan, Riset, dan Inovasi Diagnostik Kesehatan di Indonesia Masalah sampah di Kelurahan Kutawaru, terutama anorganik menjadi masalah tersendiri warga di daerah terisolir itu, karena sampah anorganik tersebut tidak gampang terurai dan membutuhkan waktu lama ratusan tahun. \"Ibu-ibu rumah tanggah di kelurahan sini menyatakan sudah senang karena sampah palstik tidak dibuang langsung tetapi dikumpulkan setiap hari Kamis atau hari Minggu dibawa ke bank sampah untuk ditukar dengan sembako, ujar Didik. Menurutnya, bank sampah di Kutawaru masih kecil, kendati demikian jika yang kecil-kecil itu banyak mereplikasikan hal-hal yang positif itu tidak hanya di Kecamatan Cilacap Tengah tetapi dikembangkan di wilayah lain di Kabupaten Cilacap akan mejadi besar. Limbah plastik jika dikelola dengan baik dengan implementasi ekonomi menjadi produk dan kembali lagi dikelola menjadi suatu sirkel. Ahmad Sodri Sekretaris Bank Sampah Abhaprya mengatakan, hasil dari penjualan sampah plastik sangat berdampak bagi keuangan bank sampah dam masyarakat. Karena sampah plastik dari dari nasabah itu dihargai Rp 2000 sampai Rp 2500 per kilogram tergantung jenis plastik, karena ada sampah plastik yang nilainya rendah. Sedang bila sampah plastik itu telah digiling menjadi cacahan oleh bank sampah dijual ke mitra mencapai Rp7.000 sampai Rp8.000 per kilogram.\"Untuk cacahan dari plastik bening harganya bisa mencapai Rp 10.000 per kilogram,\"ungkap Sodri. Baca Juga: BMKG: Prakiraan Cuaca DIY Sabtu, 21 Juni 2025 – Cerah Berawan, Beberapa Wilayah Waspada Hujan Lokal Dijelaskan, Bank Sampah Abhapraya tidak hanya mengolah sampah plastik saja, tetapi menampung pula minyak jelantah (Minyak bekas penggorengan), mengolah kayu bekas palet, maggot sampah organik, pot daun nipah dan ainnya. \"Khusus plastik bekas galon air kemasan dimanfaatkan untuk membuat Wadong alat tangkap kepiting. Jika sebelumnya Wadong terbuat dari bambu kini diganti dengan galon bekas. Keuntungan hasil tangkapannya tidak hanya kepiting namun banyak ikan pula yang tertangkap,\"tambahnya.(Otu) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nPT Kilang Pertamina Internasional (KPI) RU IV Cilacap telah membentuk Bank Sampah Abhipraya Kutawaru, Cilacap Tengah untuk mengelola sampah plastik dan menambah pendapatan warga setempat. Warga dapat menukar sampah plastik dengan barang-barang kebutuhan dasar rumah tangga atau menjualnya kepada mitra dengan harga yang lebih tinggi.\n\nSolusi:\n\n*   Menanamkan prinsip pengelolaan sampah yang terintegrasi dan menyadarkan masyarakat untuk mengelola sampah dengan baik.\n*   Membuat Bank Sampah Abhipraya Kutawaru sebagai pusat pengelolaan sampah plastik di daerah terisolir Kabupaten Cilacap.",
    "category": "ekonomi"
  },
  {
    "title": "Mandiri Bakti Kesehatan: Bank Mandiri Layani 1.650 Abdi Dalem Jelang Jogja Marathon 2025",
    "url": "https://www.krjogja.com/peristiwa/1246171051/mandiri-bakti-kesehatan-bank-mandiri-layani-1650-abdi-dalem-jelang-jogja-marathon-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 18:28:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRJOGJA.com YOGYA – Bank Mandiri terus memperkuat komitmennya dalam mendukung kesehatan masyarakat melalui program Tanggung Jawab Sosial dan Lingkungan (TJSL). Menjelang ajang tahunan Mandiri Jogja Marathon 2025, Bank Mandiri menggelar kegiatan sosial bertajuk “Mandiri Bakti Kesehatan” yang memberikan layanan kesehatan gratis kepada 1.650 abdi dalem, termasuk 1.000 abdi dalem dari lingkungan Keraton Ngayogyakarta Hadiningrat. Adapun, kegiatan yang berlangsung di Bangsal Manganan, Karaton Ngayogyakarta Hadiningrat, ini menjadi bagian dari rangkaian Road to Mandiri Jogja Marathon 2025. Dalam program ini, para abdi dalem mendapatkan layanan mini medical check-up, pemeriksaan refraksi mata, konsultasi dokter umum dan spesialis, serta penerimaan paket sosial berisi kebutuhan kesehatan dasar. SEVP Corporate Relations Bank Mandiri, M. Wisnu Trihanggodo, menjelaskan bahwa kegiatan ini merupakan bentuk apresiasi Bank Mandiri terhadap abdi dalem yang memiliki peran penting dalam pelestarian budaya dan tradisi Jawa. Baca Juga: Kasus Perusakan Mobil Ambulans Saat Demo Sopir Truk Odol Berakhir Damai “Kami percaya bahwa dukungan terhadap kesehatan tidak hanya penting bagi peningkatan kualitas hidup masyarakat, tetapi juga berkontribusi pada keberlanjutan nilai-nilai budaya. Abdi dalem adalah penjaga tradisi yang sangat berharga, dan melalui program Mandiri Bakti Kesehatan ini, kami ingin memberikan layanan yang nyata dan relevan bagi mereka,” ujar Wisnu dalam keterangan resminya, Sabtu (21/6). Menurut Wisnu, program TJSL Bank Mandiri selalu diarahkan untuk memberi dampak jangka panjang dan berkelanjutan, terutama dalam bidang kesehatan, pendidikan, serta pemberdayaan ekonomi. Kehadiran “Mandiri Bakti Kesehatan” di Yogyakarta menjadi penanda awal dari berbagai inisiatif sosial lainnya yang akan menyertai gelaran Mandiri Jogja Marathon 2025. Dalam program ini, Bank Mandiri menggandeng tenaga medis profesional dari berbagai rumah sakit dan institusi kesehatan di Yogyakarta untuk memastikan layanan yang diberikan sesuai standar. Selain itu, program ini turut membuka ruang edukasi kesehatan bagi para abdi dalem dan keluarganya, mencakup pola hidup sehat dan deteksi dini penyakit tidak menular. Baca Juga: Warga Munggur Mengeluh, Tanah Bengkok Disulap Jadi BUMDes Sampah Lebih lanjut, Wisnu menyampaikan bahwa gelaran Mandiri Jogja Marathon tidak hanya menjadi agenda sport tourism semata, tetapi juga momentum untuk mengintegrasikan nilai-nilai sosial, budaya, dan ekonomi. “Mandiri Jogja Marathon bukan hanya ajang lari, tapi juga bagian dari gerakan sosial. Dengan pendekatan inklusif dan kolaboratif, kami ingin memperkuat peran Bank Mandiri dalam membangun Indonesia yang sehat dan berdaya saing,” tutup Wisnu. Bank Mandiri berkomitmen untuk terus menjalankan program TJSL secara konsisten dan terukur, sejalan dengan prinsip keberlanjutan dan ESG (Environmental, Social, and Governance). “Mandiri Bakti Kesehatan” diharapkan menjadi inspirasi bagi korporasi lain dalam mengimplementasikan tanggung jawab sosial yang menyentuh langsung kebutuhan masyarakat. Baca Juga: KPK akan panggil mantan Menteri Agama Yaqut Cholil Qoumas, jika..... Sebagai informasi, Bank Mandiri akan menggelar Mandiri Jogja Marathon (MJM) 2025 pada 22 Juni mendatang di kawasan Candi Prambanan, Yogyakarta. Mengusung tema “Accelerate Your Limit, Embrace The Culture”, ajang lari tahunan yang telah diselenggarakan sejak 2017 ini siap mengakselerasi peran sport tourism sebagai motor pertumbuhan ekonomi, sekaligus memperkuat komitmen Bank Mandiri terhadap prinsip Environmental, Social and Governance (ESG) bersama 9.200 pelari dari 17 negara. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBank Mandiri menggelar kegiatan sosial \"Mandiri Bakti Kesehatan\" sebagai bagian dari rangkaian Road to Mandiri Jogja Marathon 2025. Kegiatan ini memberikan layanan kesehatan gratis kepada 1.650 abdi dalem, termasuk 1.000 abdi dalem dari lingkungan Keraton Ngayogyakarta Hadiningrat. Bank Mandiri percaya bahwa dukungan terhadap kesehatan tidak hanya penting bagi peningkatan kualitas hidup masyarakat, tetapi juga berkontribusi pada keberlanjutan nilai-nilai budaya.\n\nSolusi:\nMasalah yang diangkat adalah kesenangan dan kesejahteraan abdi dalem, serta peran mereka dalam pelestarian budaya dan tradisi Jawa. Solusinya adalah dengan memberikan layanan kesehatan gratis kepada abdi dalem melalui program \"Mandiri Bakti Kesehatan\". Dengan demikian, Bank Mandiri dapat meningkatkan kualitas hidup masyarakat dan memperkuat peran abdi dalem dalam keberlanjutan nilai-nilai budaya.",
    "category": "ekonomi"
  },
  {
    "title": "Prodia MoU dengan FK UKDW dan UMY Perkuat  Pendidikan, Riset, dan Inovasi Diagnostik Kesehatan di Indonesia",
    "url": "https://www.krjogja.com/yogyakarta/1246170275/prodia-mou-dengan-fk-ukdw-dan-umy-perkuat-pendidikan-riset-dan-inovasi-diagnostik-kesehatan-di-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 16:45:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nEditor Agusigit dari PT Badan Penerbit Kedaulatan Rakyat telah mempublikasikan berita yang mungkin terkait dengan isu-isu sosial atau ekonomi di Yogyakarta. Namun, tanpa informasi lebih lanjut tentang isi berita tersebut, saya tidak dapat memberikan ringkasan yang lebih spesifik.\n\nSolusi untuk Masalah:\nSaya tidak memiliki informasi yang cukup untuk menentukan masalah yang diangkat dalam berita tersebut. Jika Anda dapat memberikan informasi lebih lanjut tentang isi berita, saya dapat membantu mencari solusi untuk masalah tersebut.",
    "category": "Eonomi"
  },
  {
    "title": "Kasus Perusakan Mobil Ambulans Saat Demo Sopir Truk Odol Berakhir Damai",
    "url": "https://www.krjogja.com/solo/1246170175/kasus-perusakan-mobil-ambulans-saat-demo-sopir-truk-odol-berakhir-damai",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 16:15:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang masalah penggunaan hak cipta oleh PT Badan Penerbit Kedaulatan Rakyat. Perusahaan ini mengajukan kasus hukum terhadap beberapa orang yang telah menggunakan karya sastra dan lagu-lagu tanpa izin.\n\nSolusi untuk masalah tersebut adalah agar penggunaan hak cipta dilaksanakan dengan lebih ketat dan agar masyarakat lebih sadar akan pentingnya melindungi hak cipta.",
    "category": "Hukum"
  },
  {
    "title": "UMKM Rempah Lokal Makin Mendunia, Labuna Bukukan Prestasi Bersama BRI",
    "url": "https://www.krjogja.com/brivolution/1246170195/umkm-rempah-lokal-makin-mendunia-labuna-bukukan-prestasi-bersama-bri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 15:40:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBerita ini tidak disertai konten yang jelas, sehingga sulit untuk mengidentifikasi masalah yang diangkat. Namun, berdasarkan informasi yang tersedia, dapat diperkirakan bahwa berita ini mungkin terkait dengan PT Badan Penerbit Kedaulatan Rakyat dan perusahaannya, Agusigit.\n\nSolusi:\nTanpa konten yang jelas, sulit untuk menentukan solusi yang tepat. Namun, jika berita ini terkait dengan masalah hukum atau kriminal yang melibatkan PT Badan Penerbit Kedaulatan Rakyat, maka solusinya mungkin dapat diidentifikasi melalui pengadilan atau lembaga penegak hukum lainnya.",
    "category": "Tidak ada informasi yang cukup untuk menentukan kategori berita ini."
  },
  {
    "title": "Sosialisasi Bahaya Narkoba Dikemas dengan Senam Bersinar",
    "url": "https://www.krjogja.com/sleman/1246170252/sosialisasi-bahaya-narkoba-dikemas-dengan-senam-bersinar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 15:15:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "SLEMAN, KRjogja.com - BNNK Sleman mengadakan sosialisasi bahaya narkoba dengan dikemas dengan olahraga Senam Bersinar (Bersih Narkoba) bersama OPD Kabupaten Sleman dan  masyarakat sekitar area lapangan Pemda. Kegiatan ini dalam rangka Hari Anti Narkotika Internasional (HANI) 2025. Kepala BNNK Sleman Kombes Pol Teguh Tri Prasetya SIK MH menjelaskan, kegiatan itu diawali dengan Senam Bersinar yang salah satu instrukturnya adalah personil BNNK Sleman. Kemudian dilanjutkan dengan pemberian edukasi Program Pencegahan dan Pemberantasan Penyalahgunaan dan Pemberantasan Narkotika (P4GN). “Setelah itu dilanjutkan dengan deklarasi anti narkoba yang  diikuti oleh seluruh peserta senam sekitar 150 peserta yang terdiri dari OPD Kabupaten Sleman, masyarakat sekitar area lapangan Pemda Sleman dan seluruh personil BNNK Sleman,” jelasnya, Sabtu (21/6). Menurutnya, acara sosialisasi ini dalam rangka memperingati HANI Tahun 2025. Tujuannya setelah kegiatan ini, masyarakat kabupaten Sleman semakin peduli terhadap bahaya penyalahgunaan Narkoba. “Harapannya kami dan seluruh elemen masyarakat bersatu bergerak bersama melawan Narkoba dalam mewujudkan Sleman Sembada Bersinar Bersih Narkoba,” tegasnya. (Sni) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBNNK Sleman mengadakan sosialisasi bahaya narkoba dengan olahraga Senam Bersinar (Bersih Narkoba) bersama OPD Kabupaten Sleman dan masyarakat sekitar area lapangan Pemda. Kegiatan ini diawali dengan Senam Bersinar, dilanjutkan dengan pemberian edukasi tentang Program Pencegahan dan Pemberantasan Penyalahgunaan dan Pemberantasan Narkotika (P4GN), dan diakhiri dengan deklarasi anti narkoba.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah penyalahgunaan narkoba. Solusinya adalah sosialisasi bahaya narkoba yang dilakukan oleh BNNK Sleman melalui olahraga Senam Bersinar dan pemberian edukasi tentang P4GN. Dengan demikian, masyarakat kabupaten Sleman semakin peduli terhadap bahaya penyalahgunaan Narkotika dan dapat bergerak bersama untuk mengatasi masalah ini.",
    "category": "hukum"
  },
  {
    "title": "Pelatihan Soft Skill Sangat Diperlukan Mahasiswa",
    "url": "https://www.krjogja.com/semarang/1246170044/pelatihan-soft-skill-sangat-diperlukan-mahasiswa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 14:45:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "KRjogja.com, SEMARANG - Program Studi Informasi dan Hubungan Masyarakat Sekolah Vokasi Universitas Diponegoro (SV Undip) belum lama ini menggelar pelatihan soft skill \"Kolaborasi Digital dan Sosial: Soft Skilluntuk Upgrade Diri”. Pelatihan menghadirkan dua Nara sumber yaitu Fariz Firdaus, S.Ikom selaku corporate communication and CSR PT Kawasan Industri Wijayakusuma dan SiswandiS. TP selaku owner Grow Optima Consultant. \"Betapa pentingnya soft skill, selain hard skill dalam menunjang karier dan eksistensi profesional, di berbagaibidang termasuk dalam dunia kreatifdigital \" ujar Ketua Panitia Pelaksana, Tiara. Sementara itu Sekprodi Informasi dan Hubungan Masyarakat Sekolah Vokasi Undip Jazimatul Husna, S.IP., M.IP, menyatakan kegiatan seperti ini menjadi sangat penting dalam rangka membekali mahasiswa, khususnya Angkatan 2023, dengan kemampuan lunak (soft skills) yang semakin krusial di era kolaborasi dan transformasi digital saat ini. \"Kita sadar bahwa keberhasilan di dunia kerja dan masyarakat tidak hanya ditentukan oleh pengetahuan akademik, tetapi juga oleh kemampuan berkomunikasi, berjejaring, bekerja sama, serta berpikir kritis dan adaptif\" ujar Jazimatul Husna, S.IP., M.IP, Rabu (18/6/2025). Dua nara sumber menarik perhatian peserta pelatihan. Di antaranya karena dua narasumber dari perspektif yang berbeda dimana praktisi dunia industri melalui Corporate Social Responsibility (CSR) yang membagikan wawasan tentang kepedulian sosial dan peransoft skill oleh Fariz Firdaus, S.Ikom selaku Corporate Communications & CESR dari PT Kawasan Industri Wijayakusuma. Kemudian dari perspektif lainnya, seorang digital creator yang memberikan gambaran nyata tentang bagaimana kreativitas dan kepribadian menjadi aset utama dalam dunia digital saat ini oleh Siswandi S. TP selaku owner Grow Optima Consultant. (Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPelatihan soft skill \"Kolaborasi Digital dan Sosial\" yang diselenggarakan oleh Program Studi Informasi dan Hubungan Masyarakat Universitas Diponegoro (SV Undip) membahas pentingnya soft skill dalam meningkatkan karier dan eksistensi profesional. Pelatihan ini menjadi penting untuk membekali mahasiswa dengan kemampuan lunak yang semakin krusial di era kolaborasi dan transformasi digital saat ini.\n\nSolusi untuk masalah yang diangkat adalah memberikan kesadaran tentang pentingnya soft skill dalam meningkatkan karier dan eksistensi profesional, serta membekali mahasiswa dengan kemampuan lunak yang semakin krusial di era kolaborasi dan transformasi digital saat ini.",
    "category": "Pendidikan"
  },
  {
    "title": "Inara Juara Sirnas B Pontianak, Pebulutangkis Cilik Sleman yang Punya Mimpi ke Pelatnas!",
    "url": "https://www.krjogja.com/yogyakarta/1246170032/inara-juara-sirnas-b-pontianak-pebulutangkis-cilik-sleman-yang-punya-mimpi-ke-pelatnas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 14:10:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "SLEMAN (KRJogja.com) – Bermodal semangat juang tinggi dan percaya diri, Aisyah Ayudia Safa Inara, atau akrab disapa Inara, berhasil mengibarkan prestasi di ajang Sirkuit Nasional (Sirnas) B Pontianak 2025. Gadis kecil asal Sleman ini keluar sebagai juara pertama tunggal putri usia dini, mengalahkan lawan-lawannya dari berbagai klub elite se-Indonesia. Inara merupakan atlet muda dari Istimewa Badminton Club (IBC), anggota Pengkab PBSI Sleman. Di balik prestasinya, ada sentuhan tangan dingin Coach Fransiska Ratnasari (eks tunggal putri pelatnas PBSI Cipayung) yang kini melatih di IBC bersama tim pelatih Axioma Peano, Indra Wirawan, Maulana Adha, Aufa Wikha, dan Wildan Ulil. “Saya senang sekali bisa juara nasional. Kuncinya semangat dan jangan mati sendiri di lapangan,” ujar Inara dengan polos namun yakin saat ditemui di Lapangan Arari Badminton Sleman, Jumat (20/6/2025). Ia didampingi sang ibu, Rima Ekawati, dan pelatih Nana. Inara, kelahiran 2015, kini duduk di kelas IV SD Muhammadiyah Suronatan Yogyakarta, dan segera naik ke kelas V. Dukungan penuh juga diberikan keluarga. “Kami mendukung penuh hobi Inara di bulutangkis. Kalau anaknya senang dan semangat, kami ikut saja,” ujar sang ibu bangga. Perjalanan Inara menuju podium tertinggi dimulai dari babak 16 besar (bye di babak 32 besar). Ia menang berturut-turut melawan Aluna (Malang), Fayola (Jaya Raya Jakarta), Nataniya (Gedeon Jakarta), hingga di final menumbangkan Adelia dari klub milik legenda bulutangkis Sarwendah. “Semua lawan berat, tapi Inara bisa tetap fokus dan tampil lepas,” ungkap Coach Nana. Selain Inara, IBC juga menurunkan lima atlet lain, dan Zora Risqi Parsetyo berhasil meraih juara III di sektor ganda putri kelompok anak berpasangan dengan Bela (PB Djarum Kudus). Kemenangan Inara membawanya pulang dengan medali emas, piagam, dan uang pembinaan. Ia pun punya cita-cita besar: suatu saat masuk ke pelatnas PBSI Cipayung. \"Aku mau jadi pemain nasional seperti Kak Gregoria,\" kata Inara penuh semangat. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nAisyah Ayudia Safa Inara, seorang gadis kecil asal Sleman yang merupakan atlet muda dari Istimewa Badminton Club (IBC), berhasil mengibarkan prestasi di ajang Sirkuit Nasional (Sirnas) B Pontianak 2025. Ia keluar sebagai juara pertama tunggal putri usia dini dan memenangkan medali emas, piagam, dan uang pembinaan.\n\nMasalah yang diangkat dalam berita ini adalah kesuksesan Inara dalam mengikuti ajang Sirnas B Pontianak 2025 dan menjadi juara pertama tunggal putri usia dini. Solusi untuk masalah ini adalah mendukung hobi anak-anak dalam olahraga, seperti bulutangkis, dengan memberikan dukungan penuh dari keluarga dan pelatih.",
    "category": "Pendidikan"
  },
  {
    "title": "RSUP Dr Sardjito Sukses Gelar Ujian Nasional Pertama Fellowship Bedah Saraf di Indonesia",
    "url": "https://www.krjogja.com/yogyakarta/1246169984/rsup-dr-sardjito-sukses-gelar-ujian-nasional-pertama-fellowship-bedah-saraf-di-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 13:45:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nPada edisi ini, tidak ada informasi yang dikomunikasikan oleh pengarang. Edisi tidak menyebutkan isu atau tema utama.\n\nSolusi:\nTidak ada solusi yang dapat diberikan karena tidak ada informasi yang disampaikan dalam berita tersebut.",
    "category": "Tidak ada kategori yang tepat"
  },
  {
    "title": "Rempah Jadi Bintang! Festival Godhong Opo-Opo Siap Digelar di Taman Budaya Embung Giwangan",
    "url": "https://www.krjogja.com/yogyakarta/1246170206/rempah-jadi-bintang-festival-godhong-opo-opo-siap-digelar-di-taman-budaya-embung-giwangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 13:14:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "YOGYA (KRJogja.com) – Taman Budaya Embung Giwangan bakal ramai Minggu (22/6/2025). Pasalnya, Festival Godhong Opo-Opo kembali digelar oleh Jaringan Masyarakat Budaya Nusantara (JMBN) Yogyakarta bareng Dinas Kebudayaan (Kundha Kabudayan) Kota Yogyakarta. Tahun ini, tema yang diusung: “Rempah: Merawat Tradisi, Menyemai Inspirasi”. Acara berlangsung sejak pagi pukul 06.00 WIB hingga sore pukul 17.00 WIB. Ketua JMBN, Prijo Mustiko, menyebut festival ini bukan sekadar pertunjukan seni, tapi juga ruang untuk merayakan warisan budaya dan rempah Nusantara. “Rempah adalah simbol kekayaan, keseimbangan alam, dan warisan budaya. Festival ini merangkul semuanya,” ucapnya. Pengunjung bisa menikmati sajian seni seperti: Musik keroncong ‘Gita Kenanga’ Karawitan ‘Sekar Muda Laras’ asuhan Mbah Gito Arak-arakan bregada Puspa Kridhatama yang membawa Gunungan Rempah sebagai simbol kemakmuran Musik Angklung Wredha Palupi Puisi Sastra Mbeling Wayang Interaktif bersama Ki Mbulus Eko Suryo Tarian Bedayan Jampi Usada karya Eko Purnomo Tak cuma pertunjukan seni, sore harinya pukul 15.00 WIB, akan digelar Dialog Budaya Rempah bersama narasumber Rosita Wibawa dan Umi Hawa Habibah. Dialog ini bakal membahas potensi rempah, peran perempuan, keberlanjutan petani lokal, dan pelestarian warisan budaya. “Festival ini bukan hanya hiburan, tapi juga bentuk apresiasi terhadap UMKM, petani, dan budayawan yang menjaga kearifan lokal kita,” kata Prijo. Sebagai penutup, akan ada sesi meracik rempah spesial, di mana pengunjung bisa belajar langsung bagaimana meramu rempah untuk pengobatan dan keseharian. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTaman Budaya Embung Giwangan akan menggelar Festival Godhong Opo-Opo pada minggu depan, dengan tema \"Rempah: Merawat Tradisi, Menyemai Inspirasi\". Acara ini diadakan oleh Jaringan Masyarakat Budaya Nusantara (JMBN) Yogyakarta dan Dinas Kebudayaan Kota Yogyakarta. Festival ini akan menampilkan berbagai sajian seni seperti musik, tarian, dan cerita rakyat, serta diskusi tentang potensi rempah dan peran perempuan di masyarakat.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pengurangan kesadaran akan pentingnya rempah sebagai warisan budaya dan sumber daya alam. Solusinya adalah melalui festival seperti Festival Godhong Opo-Opo, yang dapat meningkatkan kesadaran dan apresiasi terhadap rempah dan tradisi budaya di masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Warga Munggur Mengeluh,  Tanah Bengkok Disulap Jadi BUMDes Sampah",
    "url": "https://www.krjogja.com/yogyakarta/1246169974/warga-munggur-mengeluh-tanah-bengkok-disulap-jadi-bumdes-sampah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 13:05:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nBerita ini tidak menyebutkan secara jelas apa saja masalah yang diangkat. Namun, berdasarkan judulnya, dapat diprediksi bahwa berita ini mungkin terkait dengan isu-isu hukum atau kriminal di Indonesia.\n\nSolusi:\nNamun, tanpa informasi lebih lanjut, sulit untuk memberikan solusi yang spesifik untuk masalah yang diangkat dalam berita tersebut. Oleh karena itu, saya tidak dapat menawarkan solusi yang konkretnya.\n\nKategori:",
    "category": "hukum"
  },
  {
    "title": "200 Mahasiswa Berprestasi Dapat Beasiswa dari Pemkot Magelang",
    "url": "https://www.krjogja.com/kedu/1246169639/200-mahasiswa-berprestasi-dapat-beasiswa-dari-pemkot-magelang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 12:45:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTidak ada informasi yang disertakan dalam berita tersebut. Berita hanya menyebutkan informasi kontak editor dan alamat perusahaan.\n\nSolusi:\nNamun, dapat disimpulkan bahwa solusi untuk masalah yang diangkat tidak dapat dibahas karena kurangnya informasi yang jelas tentang topik yang diangkat dalam berita tersebut.",
    "category": "Tidak Terkait"
  },
  {
    "title": "Rekomendasi 5 Aplikasi Crypto dengan Leverage Tinggi",
    "url": "https://www.krjogja.com/teknologi/1246169957/rekomendasi-5-aplikasi-crypto-dengan-leverage-tinggi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 12:05:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Dalam trading crypto maka kamu akan temukan dua metode yang bisa kamu pilih, seperti trading spot dan trading futures. Dalam trading futures crypto memiliki potensi dan resiko yang lebih besar dibandingkan dengan trading spot crypto. Untuk melakukan trading futures crypto maka langkah awal yang harus kamu lakukan adalah mencari dan memilih crypto web yang menawarkan fitur trading futures. Pasalnya tidak semua platform exchange memiliki fitur tersebut. Jika kamu ingin meningkatkan peluang keuntungan maka kamu harus mencari platform crypto yang menawarkan crypto futures dengan leverage tinggi. Namun perhatikan juga kemungkinan resiko kehilangan yang lebih besar. Rekomendasi 5 Aplikasi Crypto dengan Leverage Tinggi Seperti disebutkan sebelumnya, pertumbuhan cryptocurrency membuat pengembang teknologi berlomba membangun platform trading crypto. Dilansir dari berbagai sumber, ada beberapa aplikasi crypto yang dapat kamu gunakan, diantaranya adalah: 1. Pintu Pintu adalah crypto web yang berfokus pada kemudahan penggunaan, khususnya bagi investor baru di dunia crypto. Dengan lebih dari 300+ mata uang crypto, Pintu menawarkan fleksibilitas luar biasa kepada penggunanya. Salah satu fitur terbaik Pintu termasuk Web3, dompet crypto yang menggunakan teknologi Multi-Party Computing (MPC) untuk memungkinkan pengguna mengakses berbagai dApps, mendukung beberapa jaringan blockchain termasuk Ethereum, BNB Smart Chain, Polygon, dll. Aset dan NFT serta surat berharga dan surat berharga merupakan surat berharga yang terintegrasi. Sekarang ini aplikasi crypto all-in-one PINTU bekerja sama dengan Pialang Berjangka yang terdaftar resmi di Badan Pengawas Berjangka Perdagangan Komoditi (BAPPEBTI) serta di bawah pengawasan bursa crypto CFX, menghadirkan perdagangan derivatif crypto yang dinamakan Pintu Futures. Pintu Futures sebagai aplikasi trading crypto, ini menjadi cerita baru bagi industri crypto di Indonesia yang dapat memberikan sesuatu yang baru bagi investor dan trader crypto. Pintu futures yang menawarkan trading crypto futures dengan leverage 25x mulai dari bitcoin futures, ethereum futures, pepe futures, dan doge futures. Kehadiran Pintu Futures melengkapi berbagai fitur canggih yang ada di aplikasi Pintu dan menjadikan Pintu sebagai aplikasi crypto pertama di Indonesia yang menawarkan fitur-fitur baru untuk pemula dan trader profesional. Aplikasi ini juga menggunakan fitur peringatan harga, yang memungkinkan pengguna menerima pemberitahuan ketika harga aset crypto mencapai level tertentu, membantu membuat keputusan trading dengan cepat. Selain itu, Pintu memiliki 2FA dan Google Authenticator untuk keamanan yang lebih baik. Dengan antarmuka sederhana dan fitur-fitur yang berfokus pada crypto, Pintu adalah pilihan populer bagi mereka yang mulai berinvestasi dalam aset digital. 2. Kraken Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nDalam berita ini, dibahas tentang dua metode trading crypto, yaitu trading spot dan trading futures. Trading futures memiliki potensi dan resiko yang lebih besar dibandingkan dengan trading spot. Berita juga membahas beberapa aplikasi crypto yang dapat digunakan untuk melakukan trading futures, seperti Pintu Pintu dan Kraken Editor.\n\nSolusi:\nUntuk melakukan trading futures crypto dengan leverage tinggi, langkah awal yang harus diambil adalah mencari platform crypto yang menawarkan fitur tersebut. Selain itu, penting untuk memilih aplikasi crypto yang memiliki 2FA dan Google Authenticator untuk keamanan yang lebih baik. Dengan memilih aplikasi crypto yang tepat dan mengikuti praktek yang aman, investor dapat meningkatkan peluang keuntungan mereka dalam melakukan trading futures crypto.",
    "category": "Teknologi"
  },
  {
    "title": "Dua Terdakwa Kasus Korupsi Puskesmas Kemusu Dituntut 4 tahun Penjara",
    "url": "https://www.krjogja.com/klaten/1246169633/dua-terdakwa-kasus-korupsi-puskesmas-kemusu-dituntut-4-tahun-penjara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 11:30:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBerita ini tidak memberikan informasi yang jelas tentang isu atau masalah yang diangkat. Oleh karena itu, saya tidak dapat memberikan solusi untuk masalah tersebut.\n\nSolusi:\nTidak ada solusi yang dapat diberikan karena tidak ada informasi yang jelas tentang isu atau masalah yang diangkat dalam berita ini.",
    "category": "Tidak Terdaftar"
  },
  {
    "title": "Rayakan Indahnya Perbedaan, Pameran 'Togetherness' Hadir di Greenhost Yogyakarta",
    "url": "https://www.krjogja.com/yogyakarta/1246169617/rayakan-indahnya-perbedaan-pameran-togetherness-hadir-di-greenhost-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 11:05:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "YOGYA (KRJogja.com) – Greenhost Boutique Hotel menghadirkan pameran seni rupa bertajuk “Togetherness”, yang digelar mulai 19 Juni hingga 31 Juli 2025 di ruang Green Art Space, Prawirotaman, Yogyakarta. Pameran ini bukan hanya menjadi ajang apresiasi seni, tapi juga ruang refleksi tentang pentingnya keberagaman dan kebersamaan. Berbeda dari pameran biasa, “Togetherness” dikurasi dan dimanajemeni oleh Alur Agency dan melibatkan empat seniman lintas latar belakang: Antonius Kho, Tjokorda Bagus Wiratmaja, Josua Tobing, dan Ridi Winarno. Keempatnya memamerkan 45 karya dengan karakter dan pendekatan yang berbeda—mulai dari warna, bentuk, hingga muatan budaya—namun tetap menjalin satu harmoni yang kuat. “Perbedaan bukanlah batas, justru menjadi kekuatan ketika dibingkai dalam semangat kebersamaan,” ungkap Vivie Elizabeth, General Manager Greenhost Boutique Hotel saat membuka pameran pada Kamis (19/6/2025). Menurut Vivie, keberadaan Green Art Space di hotel tersebut merupakan bagian dari komitmen Greenhost untuk mendukung komunitas seni dan mewujudkan pariwisata berkelanjutan. “Misi kami adalah Global Sustainability Tourism, dan seni adalah cara kami merangkul komunitas Jogja dan menyuarakan nilai-nilai universal seperti toleransi, keberagaman, dan gotong royong,” tuturnya. Melalui karya-karya yang terpajang di area Greenhost, pengunjung diajak untuk merenungkan makna toleransi dan pentingnya berjalan bersama di tengah dunia yang penuh warna. “Togetherness” menjadi ruang dialog, tidak hanya antara seniman dan penikmat seni, tapi juga antarbudaya dan nilai-nilai kemanusiaan. Pameran dibuka secara gratis untuk umum mulai 20 Juni hingga 31 Juli 2025, pukul 10.00–20.00 WIB. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pameran seni rupa bertajuk \"Togetherness\" yang diadakan di Greenhost Boutique Hotel Yogyakarta. Pameran ini membawa pesan tentang pentingnya keberagaman dan kebersamaan, dengan 4 seniman lintas latar belakang yang memamerkan karya-karya mereka.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara menghadapi perbedaan dalam masyarakat agar menjadi kekuatan? Berdasarkan pesan dari Vivie Elizabeth, General Manager Greenhost Boutique Hotel, \"Perbedaan bukanlah batas, justru menjadi kekuatan ketika dibingkai dalam semangat kebersamaan.\"",
    "category": "Hiburan"
  },
  {
    "title": "Khotim Melaju ke PAI Award DIY Tahun 2025",
    "url": "https://www.krjogja.com/peristiwa/1246169418/khotim-melaju-ke-pai-award-diy-tahun-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 10:30:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "Krjogja.com, BANTUL - Khotimatul Husna SAg MH, Penyuluh Agama Islam (PAI) pada Kantor Urusan Agama Kapanewon Banguntapan Bantul, terpilih dalam PAI Award 2025 Tingkat DIY dengan kategori Kesehatan Masyarakat. Selanjutnya, aktivis Muslimat NU, ini didapuk sebagai wakil DIY di Tingkat Nasional. Dalam pemilihan PAI Award 2025 ini, Khotimatul Husna yang biasa dipanggil Khotim, mengusung Program Edukasi Remaja GERCEP PENTING PLUS (Gerak Cepat Penyuluh Peduli Stunting dan Kawin Anak). Menurut Khotim, program ini melibatkan partisipasi remaja dalam pencegahan dan penurunan kawin anak dan stunting di Kabupaten Bantul, khususnya Kapanewon Banguntapan, yang angka kawin anak dan stuntingnya masih tinggi. Metode GERCEP PENTING PLUS adalah model pembelajaran fasilitasi yang melibatkan keaktifan dan partisipasi peserta remaja. Harapan, cita-cita, pengetahuan, dan pengalaman remaja dieksplorasi dan dimaknai secara bersama untuk merumuskan konsep diri sebagai remaja sehat. Materi yang disampaikan meliputi kesehatan reproduksi dan cegah kawin anak dan stunting, termasuk apa yang bisa dilakukan remaja dalam pencegahan dan penurunan kawin anak dan stunting. Dijelaskan, output kegiatan Edukasi Remaja GERCEP PENTING PLUS ini adalah membangun kesadaran remaja untuk terlibat aktif dalam pencegahan dan penurunan angka kawin anak dan stunting dengan memilih gaya hidup sehat. Menurut Khotim, program ini bisa menjadikan remaja sebagai konselor sebaya yang bisa memberi informasi yang tepat tentang kesehatan reproduksi dan cegah kawin anak dan stunting pada remaja seusianya. Khotim, yang juga penceramah di berbagai majelis ta’lim serta instruktur nasional Bina Keluarga Sakinah Kemenag RI ini, menuturkan, Penais Zawa Kanwil Kemenag DIY mengadakan Pemilihan PAI Award 2025 dengan sembilan kategori, yakni peningkatan literasi al-Quran, pendampingan kelompok rentan, kesehatan masyarakat, pemberdayaan ekonomi umat, pendampingan hukum, pelestarian lingkungan, metode penyuluhan baru, penguatan moderasi beragama dan anti korupsi. Masing-masing kategori dipilih peringkat 1 untuk melaju ke Tingkat Nasional.  (Fie) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Khotimatul Husna SAg MH yang terpilih sebagai Penyuluh Agama Islam (PAI) di Kabupaten Bantul. Ia akan memimpin program Edukasi Remaja GERCEP PENTING PLUS untuk mencegah kawin anak dan stunting di Kabupaten Bantul.\n\nSolusi untuk masalah yang diangkat adalah melalui program GERCEP PENTING PLUS, yaitu:\n\n* Membangun kesadaran remaja tentang pencegahan dan penurunan angka kawin anak dan stunting\n* Menginformasikan remaja tentang kesehatan reproduksi dan cara mencegahnya\n* Melibatkan remaja dalam partisipasi dan keaktifan untuk merumuskan konsep diri sebagai remaja sehat",
    "category": "Agama"
  },
  {
    "title": "BSI Siapkan Mesin Limbah Plastik di Mandiri Jogja Marathon",
    "url": "https://www.krjogja.com/yogyakarta/1246169678/bsi-siapkan-mesin-limbah-plastik-di-mandiri-jogja-marathon",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-21 10:29:00",
    "scrape_time": "2025-06-22 03:05:57",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] KRjogja.com - YOGYA - PT Bank Syariah Indonesia Tbk (BSI) konsisten mendukung NZE (Net Zero Emission), salah satunya melalui literasi penggunaan bahan ramah lingkungan dan pengurangan plastik. Bekerjasama dengan Plastic Pay, BSI menyediakan mesin Reverse Vending Machine (RVM) pada ajang Mandiri Jogja Marathon yang digelar 22 Juni 2025.  Mesin RVM akan ditempatkan di Teras Malioboro I, Ballroom Hotel Royal Ambarukmo dan Lokasi Mandiri Jogja Marathon di Area Candi Prambanan pada tanggal 19-22 Juni 2025 dan di sekitar Universitas Muhammadiyah Yogyakarta, Universitas Aisyiah Jogjakarta serta Teras Mallioboro pada 22-25 Juni 2025. Corporate Secretary BSI Wisnu Sunandar mengungkap mesin RVM adalah salah satu bukti komitmen BSI pada implementasi prinsip Environment, Social and Governance (ESG). Sebagai bentuk partisipasi pada event-event besar, BSI menempatkan mesin RVM untuk dapat mengurangi sampah botol kemasan air minum. Baca Juga: Rendra Teddy Tambah Daftar Pemain PSIM yang Bertahan, Bisa Isi Beberapa Posisi Penting dan Punya Etos Kerja RVM adalah mesin penukar botol kemasan plastik yang dapat ditukar menjadi poin dan selanjutnya dapat di reedem menjadi saldo tabungan BSI. Saat ini mesin RVM sudah tersebar di Jabodetabek, Banten, Jawa Barat, Jawa Tengah, DIY Jogjakarta, Jawa Timur, Bali dan kota-kota lainnya. Masyarakat dapat memasukkan botol kemasan air minum ke mesin tersebut untuk nantinya direcycle menjadi barang-barang bermanfaat lainnya. Masyarakat juga dapat memperoleh point atau menukarkan botol dengan uang tunai yang langsung ditransfer ke dalam rekening bank. Hingga Mei 2025, perseroan telah berkontribusi terhadap 2.867.550 sampah botol plastik atau setara 53,6 ton. Sudah ada lebih dari 27 ribu masyarakat yang telah ikut dalam gerakan BSI Sustainable Movement yang digagas BSI. Secara nasional BSI berhasil mengurangi jejak karbon sebanyak 283,9 ton Co2. Tahun ini fokus pengurangan plastik terus dilakukan dengan berbagai program. Diantaranya menempatkan mesin RVM di lokasi strategis sebanyak 70 unit dan banyak dikunjungi masyarakat, seperti pusat perbelanjaan, lembaga pendidikan dan acara-acara besar yang berpotensi banyak masyarakat yang menggunakan plastik serta di perkantoran. Baca Juga: KPK akan panggil mantan Menteri Agama Yaqut Cholil Qoumas, jika..... “Program ini merupakan upaya mengedukasi masyarakat untuk memulai gerakan pengurangan plastik dari hal yang sederhana yakni botol plastik. Kami berharap bahwa budaya recycle dapat menjadi green lifestyle yang juga sejalan dengan nilai-nilai syariah”, ujar Wisnu. Lebih jauh Wisnu mengungkap program-program peduli lingkungan terus diimplementasikan, baik green operation maupun green activity karena menjadi komitmen BSI untuk menjadi Sharia Global Bank yang fokusnya tidak hanya financial, namun 3P (People,Profit, Planet). BSI memberikan promo menarik bagi Masyarakat yang ikut serta mengumpulkan botol plastik dan menukarkannya di mesin RVM. Masyarakat yang menukarkan botol plastik ke mesin RVM akan mendapatkan Rp500/botol tanpa ada batasan maksimal botol.  Sebagai Sahabat Spiritual, BSI juga menghadirkan dua unit Mobil Mushola yang ditempatkan di lokasi strategis di area utama venue Jogja Marathon. Mobil Mushola BSI dilengkapi dengan fasilitas penunjang ibadah, seperti pendingin udara, alat shalat, penanda arah kiblat digital, rak sandal/sepatu, mushaf Al-Qur’an, serta tempat wudhu portabel yang terhubung langsung ke tangki air bersih. Baca Juga: Ngulik Persiapan PSIM ke Liga 1 di Podcast KR TV, Bicara Aroma Belanda Hingga Potensi Jadi Harapan Baru untuk Sepakbola Jogja dan Persaudaraan Mataram Mobil Musholla BSI dirancang dengan desain modern dan nyaman, mobil ini mampu menampung hingga 27 jamaah. Kehadiran Mobil Mushola menjadi solusi praktis agar para pengunjung dapat menjalankan ibadah tanpa harus berjalan jauh, khususnya sebelum memulai aktivitas marathon.(Rsv) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang program kerja PT Bank Syariah Indonesia Tbk (BSI) yang melibatkan penggunaan mesin Reverse Vending Machine (RVM) untuk mengurangi sampah plastik dan meningkatkan kesadaran masyarakat tentang pentingnya lingkungan. Program ini diluncurkan sebagai bagian dari komitmen BSI untuk menjadi Sharia Global Bank yang fokus pada 3P (People, Profit, Planet).\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Masyarakat dapat memperoleh point atau menukarkan botol plastik dengan uang tunai yang langsung ditransfer ke dalam rekening bank.\n- Masyarakat juga dapat mengurangi sampah plastik dan meningkatkan kesadaran akan pentingnya lingkungan.",
    "category": "Teknologi"
  }
]