[
  {
    "title": "Likuidasi dan Pencairan Saham Sarasija SC, Berhasil Mencetak Calon-calon Wirausahawan Unggul",
    "url": "https://www.krjogja.com/yogyakarta/1246139440/likuidasi-dan-pencairan-saham-sarasija-sc-berhasil-mencetak-calon-calon-wirausahawan-unggul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 23:10:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nBerita ini tidak menyebutkan secara spesifik apa masalah yang diangkat dalam berita tersebut. Jadi saya akan membuat contoh masalah yang bisa dianggap sebagai solusi.\n\nContoh Solusi:\nDalam beberapa hari terakhir, keteraturan penggunaan jalan oleh masyarakat setempat tidak lagi ditegakkan. Hal ini menyebabkan lalu lintas menjadi sangat padat dan mengurangi keselamatan bagi penumpang yang menggunakan transportasi umum. Solusi untuk memperbaiki hal tersebut adalah dengan meningkatkan patroli polisi di sekitar jalan raya serta menambahkan pemetaan lokasi parkir.",
    "category": "Unknown"
  },
  {
    "title": "'SonicLand' Oase Baru Musik Jogja di Tengah Krisis Ruang Ekspresi",
    "url": "https://www.krjogja.com/musik/1246139722/sonicland-oase-baru-musik-jogja-di-tengah-krisis-ruang-ekspresi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 22:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - Jogja, kota yang selama ini dikenal sebagai salah satu barometer perkembangan musik independen di Indonesia, kini menghadapi tantangan serius. Banyak musisi muda dan band-band baru berguguran bukan karena kekurangan semangat, tapi karena minimnya ruang untuk berkarya dan didengar. Di tengah kegelisahan itu, sebuah inisiatif bernama SonicLand lahir—menawarkan harapan baru bagi masa depan musik Jogja. Sonicland Fest #1 yang digelar Jumat (13/6) di Mili by Shaggydog tampil beberapa grup band seperti: Eastern Gangster, FeelGood, Sandi Abdurakhman, Bandito, Sicks dan Original Jrenx. Baca Juga: 440 Atlet Internasional Serbu UAJY di 2nd South East Asia Hapkido Championship 2025 Digagas oleh Wahyu Joyo, seorang pelaku seni yang sudah lama mengamati denyut musik lokal, SonicLand bukan sekadar panggung pertunjukan. Ia dimaksudkan sebagai “rumah bersama” bagi para musisi lintas generasi. “SonicLand kami gagas sebagai wadah regenerasi. Banyak talenta muda luar biasa di Jogja, tapi mereka tidak tahu harus tampil di mana, harus mulai dari mana,” kata Wahyu. Acara pertama SonicLand yang digelar beberapa waktu lalu mendapat sambutan hangat dari komunitas musik. Dari genre rock, pop, jazz, hingga eksperimental, semuanya diberi ruang. Tidak ada batasan umur, tidak ada batasan genre. Yang penting: semangat berkarya. Baca Juga: Kulonprogo Lampaui Rata-Rata Nasional dalam Pembangunan Keluarga, Gencarkan Gerakan Ayah Teladan Lebih dari sekadar pertunjukan, SonicLand menghadirkan ruang dialog antar generasi. Para musisi senior tidak hanya menjadi penampil, tapi juga mentor. “Yang kami harapkan adalah kolaborasi, bukan kompetisi,” tambah Wahyu. Kini, SonicLand tengah bersiap untuk gelaran berikutnya. Antusiasme tak terbendung—puluhan band sudah menyatakan kesiapan untuk tampil, bahkan beberapa datang dari luar kota. Semua datang dengan satu misi: menjaga api musik Jogja tetap menyala. SonicLand bukan solusi tunggal atas krisis ruang ekspresi di Jogja. Tapi ia adalah permulaan yang penting. Sebuah upaya nyata dari komunitas untuk tetap hidup, tumbuh, dan bermusik bersama. Karena dalam musik, kita tidak hanya berkarya—kita juga bertahan. Sampai jumpa di gelaran SonicLand berikutnya. Musik belum mati. Ia hanya butuh tempat untuk hidup kembali. (*) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nSebuah inisiatif bernama SonicLand lahir di Jogja untuk membantu musisi muda dan band-band baru mendapatkan ruang untuk berkarya dan didengar. Acara pertamanya telah digelar dengan beberapa grup band seperti Eastern Gangster, FeelGood, Sandi Abdurakhman, Bandito, Sicks, dan Original Jrenx. SonicLand bukan sekadar panggung pertunjukan, melainkan juga sebuah \"rumah bersama\" bagi para musisi lintas generasi.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah minimnya ruang untuk berkarya dan didengar bagi musisi muda dan band-band baru di Jogja. Solusinya adalah SonicLand, sebuah inisiatif yang menawarkan ruang dialog antar generasi dan menjadi \"rumah bersama\" bagi para musisi lintas generasi.",
    "category": "Hiburan"
  },
  {
    "title": "440 Atlet Internasional Serbu UAJY di 2nd South East Asia Hapkido Championship 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246139017/440-atlet-internasional-serbu-uajy-di-2nd-south-east-asia-hapkido-championship-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 21:30:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nBerita tersebut tidak menyebutkan secara spesifik apa yang diangkat dalam berita tersebut. Namun, berdasarkan posisi editor dan alamat kantor yang disertakan, berita ini mungkin terkait dengan isu-isu sosial dan politik di Yogyakarta.\n\nSolusi:\nTidak ada informasi yang menyebutkan solusi untuk masalah yang diangkat dalam berita tersebut. Berita ini hanya menyajikan informasi tentang posisi editor dan alamat kantor, serta tanggal dan pengarangnya.",
    "category": "[teknologi]"
  },
  {
    "title": "Beri Pilihan Ragam Kuliner Kekinian, Kim’s Bar & Kitchen Hadir di Yogya",
    "url": "https://www.krjogja.com/ragam/1246139602/beri-pilihan-ragam-kuliner-kekinian-kims-bar-kitchen-hadir-di-yogya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 21:20:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - Kim’s Bar & Kitchen, sebuah restoran berkonsep modern santai yang menghadirkan perpaduan unik kuliner Jepang, Italia, dan Western hadir di Yogya. Berlokasi strategis dan mengusung atmosfer hangat nan elegan, Kim’s siap menjadi tempat bersantap sekaligus bersosialisasi bagi para penikmat gaya hidup urban. Berlokasi di Karang Moko, Sariharjo, Ngaglik, Sleman, Kim’s Bar & Kitchen memulai perjalanannya dengan Pre-Opening pada 13 Juni 2025, disusul dengan Trial Opening pada 14–20 Juni 2025 yang terbuka untuk umum. Selama masa trial, para pengunjung diajak mencicipi menu pilihan hasil kurasi tim dapur dan memberikan feedback sebelum Grand Opening pada 21 Juni 2025. “Kami ingin menjadikan Kim’s sebagai ruang yang bukan hanya menghadirkan rasa lezat, tapi juga momen kebersamaan yang berkesan,” ujar Raisya Freedrich, pemilik Kim’s Bar & Kitchen. Baca Juga:  Tata Kelola yang Baik Terus Dibangun Muhammadiyah “Konsepnya fresh, santai, tapi tetap elegan. Cocok untuk yang ingin makan enak sambil ngobrol nyaman,” imbuh perempuan yang akrab disapa Meisye. Dengan desain interior hangat dan tata ruang yang mengusung nuansa klasik homy, Kim’s Bar & Kitchen tampil sebagai destinasi baru yang memadukan kenikmatan rasa dan estetika tempat. Tidak hanya fokus pada tampilan, restoran ini juga menyajikan pengalaman rasa yang berlapis, mulai dari cold dish khas Jepang, pasta otentik Italia, hingga steak bergaya Western. Chef Eli, sosok di balik dapur Kim’s, menjelaskan bahwa sajian mereka lebih mengarah pada konsep fusion. “Sekitar 60 persen menu kami adalah Japanese food, tapi bukan otentik — lebih ke fusion. Sisanya adalah kombinasi dari masakan Western dan Italia,” terang Chef Eli. Baca Juga: PSIM Ajukan Penggunaan Stadion Maguwoharjo dengan Penonton, Minta Kelonggaran LIB Tentukan Kandang “Tujuannya agar bisa diterima oleh lidah semua kalangan, baik lokal maupun internasional,” imbuhnya. Hadir bukan sekadar tempat makan, Kim’s Bar & Kitchen dibuat sebagai ruang pertemuan, ruang cerita, dan ruang kenangan. Perpaduan rasa, suasana, dan keramahan menjadi kekuatan utama yang ditawarkan restoran ini dalam membangun pengalaman kuliner yang menyentuh selera sekaligus perasaan. Baca Juga: Korem 072/Pamungkas Siap Bersinergi Tangani Premanisme dan Ormas Meresahkan Jika Anda mencari tempat makan di Yogya dengan sajian internasional yang menggoda, atmosfer nyaman, dan nuansa kekinian yang hangat, Kim’s Bar & Kitchen adalah jawabannya. Siap menjadi warna baru dalam peta kuliner Yogyakarta, Kim’s mengundang Anda menjelajahi rasa dari tiga belahan dunia dalam satu tempat. (*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perkenalan restoran baru Kim's Bar & Kitchen yang akan membuka di Yogyakarta dengan konsep modern santai yang menggabungkan kuliner Jepang, Italia, dan Western. Restoran ini memiliki desain interior hangat dan menawarkan pengalaman rasa yang beragam.\n\nSolusi untuk masalah yang diangkat adalah memberikan alternatif tempat makan yang menyenangkan dan nyaman bagi orang-orang yang ingin mencoba sajian internasional dengan harga yang kompetitif. Dengan demikian, restoran Kim's Bar & Kitchen dapat menjadi pilihan yang baik bagi para penikmat kuliner di Yogyakarta.",
    "category": "Hiburan"
  },
  {
    "title": "Kulonprogo Lampaui Rata-Rata Nasional dalam Pembangunan Keluarga, Gencarkan Gerakan Ayah Teladan",
    "url": "https://www.krjogja.com/kulonprogo/1246139010/kulonprogo-lampaui-rata-rata-nasional-dalam-pembangunan-keluarga-gencarkan-gerakan-ayah-teladan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 21:10:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KULONPROGO (KRJogja.com) – Kabupaten Kulonprogo kembali mencatatkan prestasi membanggakan dalam sektor pembangunan keluarga. Pada tahun 2025 ini, indikator capaian aspek pembangunan keluarga di wilayah ini berhasil melampaui rata-rata nasional, sebuah capaian yang membuktikan efektivitas kolaborasi lintas sektor dalam menjalankan program Bangga Kencana. Kepala DPMKal Dalduk KB Kulonprogo, Muhadi SH, dalam acara Workshop Gerakan Ayah Teladan Indonesia (GATI), mengungkapkan keberhasilan ini tak lepas dari kerja sama solid berbagai pihak, mulai dari perangkat daerah hingga penyuluh lapangan KB. “Kerja kolaboratif inilah yang membuat target-target program Bangga Kencana bisa terlampaui,” jelasnya saat kegiatan yang berlangsung di Ruang Rapat Sermo, Kompleks Pemkab Kulonprogo, Selasa (11/6). Kolaborasi Antarinstansi Dalam kesempatan tersebut, dilakukan penandatanganan perjanjian kerja sama antara DPMKal Dalduk KB dan Dinas Kependudukan dan Pencatatan Sipil (Dukcapil) yang diwakili Kepala Dinas Aspiyah Bachrun MSi. Kerja sama ini bertujuan memberikan layanan pendampingan dokumen kependudukan bagi anak usia 0-25 tahun, terutama yang rentan secara administratif. Muhadi menekankan bahwa seluruh pihak, terutama penyuluh lapangan dan petugas KB, harus saling bersinergi untuk memenuhi target pusat dan daerah, termasuk yang tercantum dalam Dokumen Perencanaan Pembangunan Daerah (DP2D). Peran Ayah dalam Keluarga Kembali Disorot Asisten Pemerintahan dan Kesra Sekda Kulonprogo, Jazil Ambar Was’an, turut memberikan apresiasi atas penyelenggaraan workshop yang mendukung gerakan GATI. Menurutnya, gerakan ini menjadi langkah nyata dalam mendorong peran aktif ayah dalam pengasuhan dan perlindungan anak sejak usia dini. “Ayah bukan hanya pencari nafkah. Ia adalah teladan, pelindung, dan pemberi cinta yang konsisten,” tegas Jazil. Ia menambahkan bahwa keterlibatan ayah dalam pengasuhan mampu mengurangi risiko gangguan kesehatan mental dan perilaku negatif anak. Gerakan Nasional untuk Keluarga Berkualitas Program GATI merupakan inisiatif nasional yang melibatkan lintas sektor—pemerintah, lembaga pendidikan, organisasi masyarakat, dan komunitas peduli anak. Tujuannya jelas: membangun keluarga sehat secara fisik dan mental, harmonis, dan berkualitas. Melalui dukungan ayah dalam rumah tangga, diharapkan anak-anak tumbuh dalam lingkungan yang positif, stabil, dan berdaya. Jazil menegaskan, \"Komunikasi dalam keluarga itu penting. Ayah harus jadi bagian aktif dalam pendidikan dan perkembangan karakter anak.” (rul) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang keberhasilan Kabupaten Kulonprogo dalam mencapai target pembangunan keluarga di tahun 2025, yaitu melepasi rata-rata nasional. Hal ini disebabkan oleh kolaborasi lintas sektor yang efektif antara perangkat daerah, penyuluh lapangan KB, dan lembaga lainnya.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kerja sama dan kolaborasi di antara pihak-pihak yang terlibat dalam program pembangunan keluarga, sehingga dapat mencapai target yang lebih tinggi dan membangun keluarga yang sehat secara fisik dan mental.",
    "category": "Pendidikan"
  },
  {
    "title": "Tata Kelola yang Baik Terus Dibangun Muhammadiyah",
    "url": "https://www.krjogja.com/yogyakarta/1246139540/tata-kelola-yang-baik-terus-dibangun-muhammadiyah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 21:05:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - YOGYA - Sebagai salah satu komponen bangsa yang teguh pada perwujudan visi mewujudkan masyarakat Islam yang sebenar-benarnya, berakhlak mulia, maju, mandiri, sejahtera dan berlandaskan nilai-nilai keadilan, persaudaraan dan toleransi, Muhammadiyah sangat memperhatikan terbangunnya tata kelola organisasi yang baik (Good Governance). Salah satunya adalah komitmen kuat untuk memerangi kejahatan korupsi. Untuk itu Lembaga Hikmah dan Kebijakan Publik (LHKP) Pimpinan Daerah Muhammadiyah Kota Yogyakarta berencana menyelenggarakan kegiatan Jagongan Rakyat Anti Korupsi pada Sabtu (14/6/2025) bertempat di Gedung Pimpinan Daerah Muhammadiyah, Jalan Sultan Agung, Yogyakarta. “Kegiatan ini sebenarnya telah rutin dan konsisten diselengarakan. Biasanya peserta adalah para pengurus Muhammadiyah di tingkat daerah, cabang, ranting, juga masyarakat umum dan mahasiswa. Bedanya, kali ini diundang 62 kepala sekolah dan amal usaha Muhammadiyah lain se kota Yogyakarta. Dua topik yang akan dibahas adalah Membangun Sistem Anti Korupsi pada Organisasi Amal Usaha Muhammadiyah serta Kejahatan Korupsi, Dampak dan Relevansi Gerakan Anti Korupsi,” demikian tutur ketua kegiatan Hary Sutrasno, Jumat (13/6/2025). Baca Juga: Suara Gamelan di Gunung Lawu, Pertanda Apa? Bertindak sebagai narasumber adalah ketua Majelis Hukum dan HAM Pimpinan Pusat Muhammadiyah Dr. Trisno Raharjo serta Hasrul Halili, S.H, M.A dari Pusat Kajian Anti Korupsi Universitas Gadjah Mada. Pada sela-sela dialog akan ditampilkan balada-balada kerakyatan dan syair-syair anti korupsi yang dinyanyikan oleh Hery Samsara Band. Hal ini agar kegiatan tetap dirasakan nyaman namun tetap memenuhi target. Yang menarik, dalam rilis disebutkan beberapa hari sebelum kegiatan telah dilaksanakan survei terhadap 62 kepala sekolah sebagai responden. Survei dimaksudkan menggali tingkat pemahaman mereka tentang tata kelola organisasi yang baik serta komitmennya terhadap gerakan anti korupsi. Hasil survei ini akan menjadi bagian dari bahan dialog kegiatan. Sebagai dasar kegiatan Jagongan Rakyat Anti Korupsi adalah tindak lanjut dari amanat muktamar Muhammadiyah ke 48 di Surakarta tahun 2022. Pada program bidang Hikmah dan Kebijakan Publik terdapat rekomendasi pengembangan partisipasi aktif dan peran warga Muhammadiyah dalam dinamika kebangsaan yang didasari oleh prinsip keadaban dan akhlakul karimah. Baca Juga: Ayam Goreng Widuran Dilaporkan Polisi Gegara Rahasiakan Penggunaan Bahan Non-Halal Termasuk diantaranya pengintensifan gerakan anti korupsi berupa pengembangan jaringan dan kerjasama berbagai lembaga dan pada program pengawasan, adalah pelaksanaan penguatan kebijakan anti korupsi. Merujuk pada rencana kegiatan, format Jagongan Rakyat Anti Korupsi didesain tidak formal dan mendahulukan terciptanya dialog antar narasumber dan peserta. Hal ini bertujuan agar terbangun kesamaan visi dan sikap untuk bersama-sama memerangi kejahatan korupsi dan bersama-sama bergerak membangun tata Kelola yang baik (good govennance) setidaknya di lingkungan masing-masing. “Kami meyakini melaksanakan amanat mengintensifkan gerakan anti korupsi dan penguatan kebijakan anti korupsi sesuai rekomendasi tanfidz muktamar, adalah sebuah kehormatan dan panggilan tugas mulia bagi setiap insan dan pimpinan amal usaha Muhammadiyah. warga Muhammadiyah juga telah mengetahui jika berbuat kebaikan haruslah dimulai dari diri sendiri,” pungkas Hary.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisi informasi tentang kegiatan Jagongan Rakyat Anti Korupsi yang akan diselenggarakan oleh Lembaga Hikmah dan Kebijakan Publik Pimpinan Daerah Muhammadiyah Kota Yogyakarta. Kegiatan ini bertujuan untuk memperhatikan terbangunnya tata kelola organisasi yang baik, termasuk komitmen kuat untuk memerangi kejahatan korupsi.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah melalui peningkatan kesadaran dan partisipasi masyarakat dalam mengelola organisasi dengan lebih baik, serta penguatan komitmen terhadap gerakan anti korupsi. Dengan demikian, dapat diharapkan kejahatan korupsi dapat diminimalkan dan tata kelola organisasi yang baik dapat terbangun.",
    "category": "politik"
  },
  {
    "title": "Universitas Janabadra Dorong Dosen Hadirkan Pembelajaran Menarik Berbasis AI",
    "url": "https://www.krjogja.com/kampus/1246138986/universitas-janabadra-dorong-dosen-hadirkan-pembelajaran-menarik-berbasis-ai",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 20:45:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nTidak ada informasi yang jelas tentang topik yang diangkat dalam berita ini. Berita hanya menyertakan informasi dasar tentang perusahaan, seperti alamat dan kontak.\n\nSolusi:\nTidak ada solusi yang dapat ditawarkan karena tidak ada masalah yang spesifik diangkat dalam berita ini.",
    "category": "ekonomi"
  },
  {
    "title": "Kota Yogyakarta Juara Umum Peparpeda DIY 2025, Akhiri Dominasi Bantul Selama 9 Tahun",
    "url": "https://www.krjogja.com/yogyakarta/1246138968/kota-yogyakarta-juara-umum-peparpeda-diy-2025-akhiri-dominasi-bantul-selama-9-tahun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 20:10:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "YOGYA (KRJogja.com) – Prestasi membanggakan diraih kontingen Kota Yogyakarta di ajang Pekan Paralimpik Pelajar Daerah (Peparpeda) DIY 2025. Untuk pertama kalinya dalam sejarah, Kota Yogyakarta tampil sebagai juara umum, sekaligus memutus dominasi kontingen Kabupaten Bantul yang selama 9 tahun terakhir tak tergoyahkan di posisi puncak klasemen. Digelar selama dua hari, Rabu–Kamis (11–12 Juni 2025), di GOR Among Raga, Peparpeda tahun ini mempertandingkan lima cabang olahraga. Kontingen Kota Yogyakarta tampil gemilang dengan raihan 11 medali emas, 6 perak, dan 6 perunggu, unggul tipis satu emas dari Bantul yang harus puas di posisi kedua dengan 10 emas, 11 perak, dan 8 perunggu. Sementara itu, posisi ketiga ditempati Kabupaten Sleman dengan 6 emas, 7 perak, dan 6 perunggu. Disusul Kulonprogo di peringkat keempat yang mengoleksi 6 emas, 4 perak, dan 3 perunggu, dan Gunungkidul menempati posisi kelima dengan 5 emas, 6 perak, dan 8 perunggu. Komitmen dan Persiapan Jadi Kunci Sukses Kepala Dinas Pendidikan, Pemuda, dan Olahraga Kota Yogyakarta, Budi Santosa Asrori, mengaku bangga atas capaian luar biasa ini. “Ini prestasi bersejarah. Pertama kalinya kita menjadi juara umum Peparpeda. Ini membuktikan bahwa komitmen dan kesungguhan dalam pembinaan atlet disabilitas berbuah hasil manis,” ujarnya. Menurut Budi, pencapaian ini tidak datang secara instan. Dibutuhkan proses panjang, konsistensi latihan, serta dukungan penuh dari berbagai pihak, mulai dari sekolah, orang tua, pelatih, hingga instansi pemerintah. \"Kalau sungguh-sungguh, semua bisa diraih. Ini bukan hanya tentang kemenangan, tapi juga tentang komitmen membangun olahraga inklusif,\" tegasnya. Apresiasi dari Disdikpora DIY Kepala Seksi Olahraga Balai Pemuda dan Olahraga (BPO) Disdikpora DIY, Danang Agus Yuniarto, turut menyampaikan apresiasi tinggi bagi kontingen Kota Yogyakarta. \"Selamat atas prestasinya. Ini bisa jadi inspirasi bagi kontingen lain untuk terus berkembang dan berkompetisi lebih baik tahun depan,\" ungkapnya. Ia juga mengapresiasi seluruh pihak yang telah terlibat menyukseskan Peparpeda DIY 2025, termasuk para atlet, pelatih, guru, ofisial, dan keluarga. Sementara itu, Pelaksana Tugas Kepala BPO Disdikpora DIY, Sugeng Wahyudi, menyampaikan pesan inspiratif dalam sambutan penutupan. \"Peparpeda membuktikan bahwa disabilitas bukanlah batas, tetapi kesempatan untuk berkarya dengan cara yang berbeda,\" ucapnya. Sugeng juga berharap ajang ini menjadi batu loncatan menuju prestasi yang lebih tinggi, seperti Peparda, Peparnas, bahkan ASEAN Para Games. “Teruslah berlatih. Hari ini kalian mengharumkan nama daerah, esok bisa jadi giliran kalian mengibarkan Merah Putih di panggung internasional,” tandasnya. (Hit) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang prestasi kontingen Kota Yogyakarta yang berhasil menjadi juara umum di ajang Pekan Paralimpik Pelajar Daerah (Peparpeda) DIY 2025. Kontingen Kota Yogyakarta mendapatkan total 11 medali emas, 6 perak, dan 6 perunggu, menunjukkan komitmen dan kesungguhan dalam pembinaan atlet disabilitas yang berbuah hasil manis.\n\nSolusi untuk masalah yang diangkat: Salah satu masalah yang mungkin dianggap sebagai masalah adalah ketidakseimbangan dominasi kontingen Kabupaten Bantul selama 9 tahun terakhir. Sebagai solusi, dapat dilakukan upaya untuk meningkatkan kemampuan dan kesadaran atlet disabilitas di daerah lain, sehingga tidak hanya Kota Yogyakarta yang menjadi puncak klasemen.",
    "category": "Pendidikan"
  },
  {
    "title": "KAI Daop 6 Yogyakarta-Kodim 0731/Kulonprogo Wujudkan Kolaborasi Strategi",
    "url": "https://www.krjogja.com/kulonprogo/1246138942/kai-daop-6-yogyakarta-kodim-0731kulonprogo-wujudkan-kolaborasi-strategi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 19:45:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KULONPROGO (KRJogja.com) - KAI Daop 6 Yogyakarta bersama Kodim 0731/Kulonprogo meneguhkan sinergi melalui program penanaman pohon sebagai bagian dari gerakan penghijauan terpadu di wilayah Kabupaten Kulonprogo. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih menjelaskan dalam program tersebut KAI Daop 6 melalui program Tanggung Jawab Sosial dan Lingkugan (TJSL) Bina Lingkungan KAI Go Green menyumbangkan 2.200 bibit pohon alpukat, nanas, durian dan manggis senilai total Rp 80.500.000. Bibit pohon tersebut diserahkan perwakilan KAI Daop 6 kepada Kodim 0731/Kulonprogo kemudian dilanjutkan penanaman bibit pohon secara simbolis di Makodim 0731/Kulonprogo dan Lapangan Tembak Sentolo, Jumat (13/6). \"Program TJSL KAI merupakan langkah nyata dalam upaya mendukung pembangunan berkelanjutan, meningkatkan ketahanan lingkungan serta membuka potensi ekonomi hijau bagi masyarakat sekitar,\" kata Feni. Penanaman bibit pohon buah tidak hanya ditujukan untuk konsumsi pribadi tapi juga diarahkan sebagai penguatan sektor agrowisata dan diversifikasi ekonomi lokal. Keterlibatan KAI Daop 6 dalam kegiatan tersebut merupakan bagian dari komitmen korporasi dalam mendukung pembangunan berwawasan lingkungan di seluruh wilayah operasionalnya. “KAI Daop 6 memandang pentingnya kolaborasi lintas sektor dalam menciptakan ruang hijau produktif dan berkelanjutan. Penanaman pohon buah ini sejalan dengan prinsip Environmental, Social and Governance (ESG) yang kami terapkan, sekaligus menjadi kontribusi langsung bagi masyarakat dan lingkungan,” ujarnya. Lebih lanjut diungkapkan, program penanaman pohon buah dirancang pendekatan tipologi wilayah, sehingga pemilihan jenis tanaman disesuaikan dengan karakteristik tanah dan iklim setempat. Selain memperkuat pelestarian fungsi ekologis, kegiatan ini juga diharapkan menjadi bentuk pemberdayaan masyarakat melalui pertanian produktif. Dengan menjadikan kawasan hijau sebagai bagian dari infrastruktur sosial, kolaborasi KAI dan Kodim 0731/ Kulonpgoro tidak hanya merespons isu perubahan iklim dan degradasi lahan, tapi juga menciptakan nilai ekonomi baru yang inklusif. Hal ini diharapkan menjadi inspirasi bagi sinergi antara dunia usaha dan sektor pertahanan untuk pembangunan berkelanjutan. (Rul)- Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKAI Daop 6 Yogyakarta bekerja sama dengan Kodim 0731/Kulonprogo untuk menanamkan pohon alpukat, nanas, durian, dan manggis di wilayah Kabupaten Kulonprogo. Program ini merupakan bagian dari gerakan penghijauan terpadu dan dilakukan sebagai tanggung jawab sosial lingkungan KAI Daop 6.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah perubahan iklim, degradasi lahan, dan penanaman pohon buah. Solusinya adalah melalui program penanaman pohon buah oleh KAI Daop 6 Yogyakarta yang dapat membantu meningkatkan ketahanan lingkungan, menciptakan ruang hijau produktif, dan memberdaya masyarakat.",
    "category": "ekonomi"
  },
  {
    "title": "Wamensos Agus Jabo dan Vasiati Socaning Lokika Gelar Seminar Jejak Perlawanan dan Pemikiran Sultan HB II",
    "url": "https://www.krjogja.com/yogyakarta/1246138908/wamensos-agus-jabo-dan-vasiati-socaning-lokika-gelar-seminar-jejak-perlawanan-dan-pemikiran-sultan-hb-ii",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 19:10:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - YOGYA - Wakil Menteri Sosial (Wamensos) Agus Jabo Priyono mengajak generasi muda khususnya Gen Z dan Gen Alpha mengenal sekaligus belajar dari jejak perlawanan dan pemikiran para pendahulu, termasuk sosok Sultan HB II dan Pangeran Diponegoro. Hal itu disampaikan Wamensos Agus Jabo usai bertemu perwakilan Keluarga Trah Sri Sultan Hamengkubuwono II di Jakarta beberapa waktu lalu.Pertemuan tersebut guna berdiskusi serta mengundang Kementerian Sosial dalam rangka seminar nasional Jejak Perlawanan Warisan dan Pemikiran pengusulan Sri Sultan Hamengku Buwono II (Sultan HB II ) yang rencananya dilaksanakan Oktober 2025 mendatang. Dalam pertemuan di Jakarta,  perwakilan keluarga tak hanya meminta dukungan pemerintah, tetapi juga merancang cara kreatif agar kisah heroik Sultan HB II dikenal luas, terutama oleh generasi muda               Wamensos Agus Jabo merespon positif dan mendukung penuh usulan ini dengan antusias. Menurut Jabo, sosok seperti Sultan HB II dan Pangeran Diponegoro adalah teladan perjuangan yang wajib dikenalkan ke anak muda.Kami sangat mendukung upaya mengenang jasa pahlawan seperti Sultan HB II. Jika syarat terpenuhi, beliau layak diusulkan sebagai Pahlawan Nasional,\" ungkap Agus Jabo dikutip Jumat (13/6/2025).Agus Jabo menegaskan bahwa mengenal sejarah pejuang kemerdekaan bukan cuma soal penghargaan, tetapi juga tentang menanamkan nilai-nilai keberanian dan cinta tanah air. \"Anak muda harus tahu siapa yang berjuang untuk Indonesia. Sultan HB II dan Diponegoro adalah inspirasi besar,\" tambahnya.Mengenang pahlawan seperti Sultan HB II bukan sekadar formalitas namun menegaskan identitas bangsa. Anak muda yang tahu sejarah menurut Agus Jabo akan lebih menghargai perjuangan leluhur dan punya semangat membangun Indonesia.Sementara, Fajar Bagoes Poetranto, keturunan Sultan HB II sekaligus Ketua Yayasan Vasiati Socaning Lokika, menyebut sosok Sri Sultan HB II (Raden Mas Sundoro) merupakan tokoh sentral dalam sejarah Nusantara, khususnya bagi Kesultanan Yogyakarta. \"Masa pemerintahannya yang penuh gejolak di tengah pusaran kolonialisme memberikan pelajaran berharga tentang semangat perlawanan, pelestarian budaya, dan pentingnya identitas bangsa,\" ungkap Fajar Bagoes Poetranto.Sri Sultan HB II memimpin Kesultanan Yogyakarta pada 1792–1810 dan 1811–1812, dikenal sebagai pejuang gigih melawan kolonialisme Belanda. Dalam sejarahnya, Sultan HB II tak kenal kompromi dalam membela rakyat Jawa, bahkan turut mendukung Perang Jawa (1825–1830) bersama Pangeran Diponegoro.Fajar menjelaskan pada bulan Juli 2025 mendatang akan digelar seminar nasional tentang Sultan HB II menjadi hal yang penting untuk menungukap peradaban besar bangsa Indonesia. Seminar nasional yang akan digelar bertema Merajut Jejak Sang Pemimpin: Perjuangan dan Wariaan Sri Sultan Hamengku Buwono II dalam Bingkai Nasionalisme dan Identitas Budaya.Tujuan diselenggarakan seminar nasional yaknk untuk menganalisis konteks politik dan sosial pada masa pemerintahan Sri Sultan HB II. Kemudian mengungkap dan mengevaluasi strategi perlawanan anti-kolonial yang dilakukan oleh Sri Sultan HB II sepanjang masa pemerintahannya.Seminar nasional ini menargetkan partisipasi dari berbagai kalangan, termasuk Akademisi (sejarawan, budayawan, antropolog, ilmuwan politik, sosiolog), mahasiswa dan pelajar, peneliti dan penggiat sejarah serta budaya, perwakilan dari institusi pemerintah terkait (Kementerian Pendidikan dan Kebudayaan, Kementerian Pariwisata dan Ekonomi Kreatif, pemerintah daerah).\"Melalui diskusi dan pemaparan dari berbagai perspektif, diharapkan seminar ini dapat memberikan pemahaman yang lebih komprehensif mengenai kontribusi beliau dalam membentuk jati diri bangsa dan melestarikan kekayaan budaya Nusantara,\" pungkasnya. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nWakil Menteri Sosial (Wamensos) Agus Jabo mengajak generasi muda untuk mengenal dan belajar dari jejak perlawanan dan pemikiran para pendahulu, termasuk sosok Sultan HB II dan Pangeran Diponegoro. Ia mendukung upaya mengenang jasa pahlawan seperti Sultan HB II sebagai teladan perjuangan yang wajib dikenalkan ke anak muda.\n\nSolusi untuk masalah yang diangkat adalah dengan mengadakan seminar nasional tentang Sultan HB II, di mana anak muda dapat belajar dari jejak perlawanan dan pemikiran para pendahulu ini. Dengan demikian, anak muda akan lebih menghargai perjuangan leluhur dan memiliki semangat membangun Indonesia.",
    "category": "politik"
  },
  {
    "title": "Optimalkan JKN, BPJS Kesehatan dan Pemda DIY Perkuat Sinergi demi",
    "url": "https://www.krjogja.com/peristiwa/1246138998/optimalkan-jkn-bpjs-kesehatan-dan-pemda-diy-perkuat-sinergi-demi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 18:56:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRJOGJA.com - Yogya - BPJS Kesehatan bersama pemerintah provinsi dan kabupaten/kota seDaerah Istimewa Yogyakarta memperkuat koordinasi dan sinergi untuk meningkatkan kualitas penyelenggaraan Program Jaminan Kesehatan Nasional (JKN). Beragam langkah strategis dirumuskan agar program ini semakin dirasakan manfaatnya secara nyata oleh masyarakat. Deputi Direksi Wilayah VI BPJS Kesehatan, Yessi Kumalasari menuturkan BPJS Kesehatan sebagai penyelenggara Program JKN membutuhkan dukungan dari pemangku kepentingan agar program ini berjalan lebih optimal. \"Salah satunya dari unsur pemerintah daerah dan Organisasi Perangkat Daerah (OPD) di bawahnya,” kata Yessi dalam Kegiatan Kelas Konsultasi dan Penghargaan Pemerintah Daerah se-Daerah Istimewa Yogyakarta belum lama ini. Baca Juga: USD Adakan Konferensi Internasional Produk Alami Berkelanjutan Dia menjelaskan, pemerintah daerah merupakan pemangku kepentingan strategis yang diharapkan mampu memperkuat komitmennya dalam upaya optimalisasi penyelenggaraan Program JKN. “Dukungan dari badan usaha juga kami harapkan melalui Program Corporate Social Responsibility (CSR) nya. Misalnya untuk membantu pendaftaran bagi warga kurang mampu ke Program JKN yang belum terdaftar sebagai PBI atau warga yang kurang mampu yang mempunyai tunggakan iuran,” ujarnya. Yessi menyampaikan, per 01 Juni 2025, jumlah peserta JKN di Daerah Istimewa Yogyakarta mencapai 3,71 juta jiwa atau sebesar 99,18% dari total jumlah penduduk semester II tahun 2024, dengan tingkat keaktifan sebesar 90,22%. Lebih membanggakan, seluruh kabupaten/kota di DIY berhasil mencapai cakupan semesta jaminan kesehatan atau Universal Health Coverage (UHC) dengan cakupan kepesertaan JKN di atas 98%. Baca Juga: UTY dan LAM INFOKOM Adakan Sosialisasi dan Pendalaman Instrumen Akreditasi 2.0 “Kami sampaikan apresiasi setinggi-tingginya kepada Pemerintah Daerah Istimewa Yogyakarta dan Pemerintah Kabupaten/Kota yang telah berkomitmen tinggi memberikan kepastian jaminan kesehatan kepada warganya. Semoga komitmen ini terus dipertahankan dan ditingkatkan agar masyarakat Daerah Istimewa Yogyakarta semakin sehat dan sejahtera,” kata Yessi. Saat ini, pihaknya telah bekerja sama dengan 388 Fasilitas Kesehatan Tingkat Pertama (FKTP), 67 Fasilitas Kesehatan Rujukan Tingkat Lanjutan (FKRTL) dan 8 fasilitas kesehatan penunjang yang tersebar di seluruh wilayah DIY. Tak hanya itu, BPJS Kesehatan juga terus mengembangkan inovasi untuk memberikan kemudahan akses bagi peserta JKN. Salah satunya adalah Aplikasi Mobile JKN. “Implementasi Transformasi Mutu Layanan terus digencarkan untuk memberikan pelayanan peserta yang mudah, cepat, setara dan tanpa diskriminasi,” ujarnya. Baca Juga: Kepala Kemenag Bantul: Keberagaman Jadi Kekuatan Bangsa Kita Yessi berharap adanya dukungan pemerintah daerah sebagai langkah optimalisasi penyelenggaraan Program JKN. Di antaranya, mengoptimalkan anggaran dengan pemanfaatan berbagai sumber pendapatan yang tersedia seperti Pajak Rokok, Dana Alokasi Umum (DAU), Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT), Pendapatan Asli Daerah (PAD) dan Insentif Fiskal untuk meningkatkan keaktifan peserta dan pemenuhan pembiayaan iuran JKN. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang peningkatan kualitas penyelenggaraan Program Jaminan Kesehatan Nasional (JKN) di Daerah Istimewa Yogyakarta dengan dukungan dari pemerintah daerah dan Organisasi Perangkat Daerah (OPD). Solusinya adalah meningkatkan keaktifan peserta dan pemenuhan pembiayaan iuran JKN melalui pemanfaatan berbagai sumber pendapatan.",
    "category": "ekonomi"
  },
  {
    "title": "USD Adakan Konferensi Internasional Produk Alami Berkelanjutan",
    "url": "https://www.krjogja.com/yogyakarta/1246138881/usd-adakan-konferensi-internasional-produk-alami-berkelanjutan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 18:38:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "YOGYA - KRjogja.com - Fakultas Farmasi Universitas Sanata Dharma (USD) menggelar International Conference on Sustainable Natural Products in Healthcare (ICSNPH) 2025 di The Alana Hotel & Convention Center Yogyakarta, Kamis (13/6/2025). Konferensi internasional ini mengusung tema \"Interdisciplinary Approaches from Lab to Clinical Breakthroughs\" untuk mendorong kolaborasi global dalam inovasi produk alami berkelanjutan. Konferensi yang dihadiri 300 peserta dari 15 negara ini bertujuan mengakselerasi pemanfaatan bahan alami seperti tanaman obat dan senyawa bioaktif dalam terapi modern. Acara ini mempertemukan akademisi, peneliti, praktisi klinis, dan pelaku industri farmasi internasional. Pentingnya Sinergi Lintas Sektor Dr. Apt. Dra. L. Rizka Andalusia, M.Pharm., MARS, Direktur Jenderal Kefarmasian dan Alat Kesehatan Kementerian Kesehatan RI, tampil sebagai keynote speaker. Dalam paparannya, Rizka menekankan pentingnya sinergi antara peneliti, praktisi, dan regulator untuk mempercepat inovasi produk bahan alam. Baca Juga: UTY dan LAM INFOKOM Adakan Sosialisasi dan Pendalaman Instrumen Akreditasi 2.0 \"Kolaborasi ini krusial agar produk herbal Indonesia dapat digunakan dalam pelayanan kesehatan nasional secara lebih luas dan efektif,\" ujar Rizka. Tiga pembicara internasional turut hadir: Prof. Dr. Tin Wui Wong dari Universiti Teknologi MARA Malaysia membahas nanoteknologi pengiriman obat paru, Asst. Prof. Chanuttha Ploylearmsang dari Mahasarakham University Thailand memaparkan praktik farmasi klinis Asia Tenggara, dan Ir. Ferry A. Soetikno dari PT Dexa Medica memberikan perspektif industri terkait komersialisasi produk herbal. *Fokus pada Kemandirian Kesehatan Nasional* Konferensi ini menghasilkan 85 paper penelitian yang dipresentasikan dalam sesi oral dan poster. Prof. Raymond R. Tjandrawinata menyoroti digitalisasi industri farmasi 4.0, sementara Dr. Apt. Yosef Wijoyo dari USD membahas aspek sosial pelayanan farmasi. Baca Juga: UTY dan LAM INFOKOM Adakan Sosialisasi dan Pendalaman Instrumen Akreditasi 2.0 \"Kami ingin menjadikan USD sebagai pusat pertukaran gagasan inovatif dalam pemanfaatan produk alami untuk kesehatan,\" kata Dr. Apt. Dewi Setyaningsih, Dekan Fakultas Farmasi USD. Salah satu fokus utama adalah memperkuat kemandirian sektor kesehatan nasional dengan memanfaatkan potensi lokal melalui standar ilmiah internasional. Indonesia memiliki 40.000 spesies tanaman, dengan 9.600 spesies berkhasiat obat yang berpotensi dikembangkan menjadi produk farmasi. *Tantangan Regulasi dan Uji Klinis* Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nKonferensi International Conference on Sustainable Natural Products in Healthcare (ICSNPH) 2025 di Universitas Sanata Dharma (USD) mengusung tema \"Interdisciplinary Approaches from Lab to Clinical Breakthroughs\". Konferensi ini bertujuan untuk mendorong kolaborasi global dalam inovasi produk alami berkelanjutan dan mempercepat pemanfaatan bahan alami seperti tanaman obat dan senyawa bioaktif dalam terapi modern. Acara ini mempertemukan akademisi, peneliti, praktisi klinis, dan pelaku industri farmasi internasional.\n\nSolusi:\nMasalah yang diangkat adalah kemandirian sektor kesehatan nasional Indonesia dan tantangan regulasi serta uji klinis produk herbal. Solusinya adalah memperkuat kemandirian sektor kesehatan nasional dengan memanfaatkan potensi lokal melalui standar ilmiah internasional, serta meningkatkan pengetahuan dan pengembangan produk herbal yang aman dan efektif untuk digunakan dalam pelayanan kesehatan nasional.",
    "category": "Teknologi"
  },
  {
    "title": "Ketum PBNU Gus Yahya: Kita Butuh Dialog, Bukan Saling Maki di Medsos",
    "url": "https://www.krjogja.com/nasional/1246138244/ketum-pbnu-gus-yahya-kita-butuh-dialog-bukan-saling-maki-di-medsos",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 17:20:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com- JAKARTA - Kata Ketua Umum (Ketum) Pengurus Besar Nahdlatul Ulama (PBNU) KH Yahya Cholil Staquf (Gus Yahya), kita butuh dialog, bukan saling maki di media sosial (medsos). Hal ini ia katakan dalam Diskusi Rutin Forum Kramat dengan tema Pentingnya Konsensus Kebangsaan di Lobi Gedung PBNU, Jalan Kramat Raya 164, Salemba, Jakarta Pusat, Jumat (13/6/2025). Konsensus yang telah disepakati pada tempo lalu perlu diaktualisasikan dengan realitas masa kini. Baca Juga: Perebutan Piala Ketua DPRD Karanganyar, Atlet Pilihan 17 Kecamatan Siap Bertanding Bola Menurutnya, masyarakat dengan dinamika sosialnya telah berkembang, meski akan diwarnai dengan benturan serta konflik, sehingga pada waktunya lembaran sejarah akan memunculkan inisiatif melakukan konsolidasi sosial agar dapat menciptakan wahana-wahana kebersamaan. \"Seperti yang kita tahu semua, konsensus tentang dasar negara, konsensus tentang bentuk negara, konsensus tentang nilai dasar negara yaitu Bhinneka Tunggal Ika. Pendeta Jacky Manuputti membisikkan kepada saya bahwa konsensus kebangsaan yang awal mula itu adalah PBNU: Pancasila, Bhinneka Tunggal Ika, NKRI, UUD 1945, gitu,\" katanya. Terkait aktualisasi konsensus dengan konteks masa kini, Gus Yahya mengarahkan perhatian pada UUD 1945 yang sebenarnya memerlukan penjabaran-penjabaran lebih lanjut ke dalam bentuk yang lebih operasional. Baca Juga: Pelatihan Aplikasi Coretax Polres Sukoharjo Wujudkan Pengelolaan Pajak Transparan dan Akuntabel \"Misalnya, ada pasal yang mengatakan bahwa kebebasan berserikat, berkumpul, dan kebebasan berpendapat diatur oleh UUD. Nah, diatur dengan UU itu atas dasar nilai apa? Itu belum ada rujukannya. Ya, kita punya UU ITE, UU macam-macam perizinan ini, perizinan itu, tapi rujukan nilainya apa? Belum ada kesepakatan tentang itu,\" jabarnya. Gus Yahya mengatakan, dalam UU yang mengatur penjaminan hak warga negara dalam menjalankan peribadatan, ia menilai hal itu belum juga terjabarkan dengan baik, sehingga menyebabkan kasus-kasus konflik rumah ibadah. \"Ini bagaimana menjembatani atau mengelola perbedaan-perbedaan itu,\" katanya. Belum lagi, lanjut Gus Yahya, soal ekonomi yang disebutkan dalam UUD 1945 hanya menyebutkan bahwa perekonomian disusun sebagai usaha bersama berdasar atas asas kekeluargaan. Kemudian, pada cabang-cabang produksi yang penting dan sifatnya dikuasai oleh negara untuk hajat hidup orang banyak. \"Tapi bagaimana misalnya dengan mi instan—mi instan yang, menurut saya, relatif sudah menguasai hajat hidup orang banyak. Siapa yang nggak makan mi instan hari ini? Atau, seperti misalnya produk-produk digital yang kita gunakan, ini seperti apa? Ini belum terjabarkan.\" Alhasil, Gus Yahya menjelaskan bahwa ada langkah yang bisa diambil untuk menjawab tantangan kebangsaan saat ini, yaitu dengan menjabarkan nilai-nilai dasar secara lebih operasional dalam kehidupan bermasyarakat. \"(Agar) kita ini, supaya macam-macam perbedaan yang muncul ini, ada saluran untuk menyelesaikannya sebagai jalan keluarnya. Ada, kayak kisi-kisi: ini harus diselesaikan melalui cara apa? Koridornya seperti apa?\" jelasnya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGus Yahya, Ketua Umum PBNU, mengemukakan pentingnya dialog dalam menyelesaikan konflik sosial dan menjembatani perbedaan-perbedaan di masyarakat. Ia menyebutkan bahwa konsensus kebangsaan yang telah disepakati perlu diaktualisasikan dengan realitas masa kini, terutama terkait dengan UUD 1945 yang memerlukan penjabaran-penjabaran lebih lanjut ke dalam bentuk yang lebih operasional.\n\nSolusi:\nUntuk menyelesaikan masalah konflik sosial dan menjembatani perbedaan-perbedaan, Gus Yahya menyebutkan beberapa langkah yang bisa diambil:\n\n1. Menjabarkan nilai-nilai dasar secara lebih operasional dalam kehidupan bermasyarakat.\n2. Menciptakan saluran untuk menyelesaikan konflik sosial dan menjembatani perbedaan-perbedaan.\n3. Mengatur penjaminan hak warga negara dalam menjalankan peribadatan dengan lebih baik.\n4. Menjabarkan asas-asas ekonomi yang disebutkan dalam UUD 1945 secara lebih spesifik.\n\nDengan demikian, kita bisa menghindari kasus-kasus konflik rumah ibadat dan menciptakan wahana-wahana kebersamaan yang lebih efektif.",
    "category": "Unknown"
  },
  {
    "title": "Program Mutasi Kloter Mungkinkan Jemaah Haji yang Sakit Bisa Pulang Ke Tanah Air Lebih Awal",
    "url": "https://www.krjogja.com/info-haji/1246138160/program-mutasi-kloter-mungkinkan-jemaah-haji-yang-sakit-bisa-pulang-ke-tanah-air-lebih-awal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 17:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - MEKKAH — Kabar baik bagi jemaah haji Indonesia yang sedang sakit dan perlu segera mendapatkan perawatan di Tanah Air. Pemerintah melalui Petugas Penyelenggara Ibadah Haji (PPIH) menyediakan solusi berupa program mutasi kloter yang memungkinkan jemaah untuk pulang lebih awal. “Program ini diprioritaskan bagi jamaah yang sakit dan membutuhkan perawatan segera di Tanah Air. Selain itu, mutasi kloter mempertimbangkan ketersediaan seat kosong pada penerbangan pulang di kloter tujuan,” kata Kasi Media Center Haji (MCH) PPIH Arab Saudi, Dodo Murtado, dalam konferensi pers di Makkah, Rabu (11/6/2025). Baca Juga: Pelatihan Aplikasi Coretax Polres Sukoharjo Wujudkan Pengelolaan Pajak Transparan dan Akuntabel Dengan program ini, jemaah yang mengalami gangguan kesehatan tidak harus menunggu kloter aslinya untuk pulang. Namun, tetap ada beberapa syarat penting yang harus dipenuhi agar bisa ikut dalam mutasi kloter. “Jamaah sakit, syarat yang harus disiapkan adalah surat rekomendasi dari petugas kesehatan kloter dan surat rekomendasi dari Klinik Kesehatan Haji Indonesia (KKHI) Daerah Kerja Makkah,” lanjut Dodo. Baca Juga: Kepala Kemenag Bantul: Keberagaman Jadi Kekuatan Bangsa Kita Dia menambahkan, proses mutasi ini dilakukan secara selektif dan dengan koordinasi antar petugas, agar tidak mengganggu kelancaran jadwal pemulangan jemaah lainnya. Selain jemaah sakit, mutasi kloter juga bisa dilakukan dalam kondisi tertentu seperti pendampingan terhadap jemaah uzur yang tidak bisa pulang sendirian.(ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang program mutasi kloter yang ditawarkan oleh Pemerintah Arab Saudi untuk jemaah haji Indonesia yang sakit dan membutuhkan perawatan segera di Tanah Air.\n\nSolusi untuk masalah yang diangkat adalah program mutasi kloter, yang memungkinkan jemaah untuk pulang lebih awal dan mendapatkan perawatan segera di Tanah Air.",
    "category": "Agama"
  },
  {
    "title": "Hari Bhayangkara ke 79, Polres Temanggung Bedah Rumah",
    "url": "https://www.krjogja.com/kedu/1246138139/hari-bhayangkara-ke-79-polres-temanggung-bedah-rumah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 16:40:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - TEMANGGUNG - Dalam rangka menyambut Hari Bhayangkara ke-79, Kepolisian Resor (Polres) Temanggung melalui Polsek Ngadirejo laksanakan bakti sosial bedah rumah, dipimpin Kapolres Temanggung, AKBP Rully Thomas di Dusun Panjangsari, Desa Karanggedong, Kecamatan Ngadirejo,Jumat (13/6). Bedah rumah kali ini menyasar kediaman Suhartatik, seorang pensiunan PNS Polri, yang kondisi rumahnya tidak layak huni. Baca Juga: Kepala Kemenag Bantul: Keberagaman Jadi Kekuatan Bangsa Kita Bedah rumah mulai sekitar pukul 08.30 WIB. Tidak hanya personel dari Polsek Ngadirejo, warga dari berbagai elemen masyarakat turut bekerja bersama, bergotong-royong. Pejabat utama Polres Temanggung turut membaur seperti tu Wakapolres Temanggung, Kabag SDM Polres Temanggung, Kabag Log Polres Temanggung, Kasat Lantas Polres Temanggung, dan Kasat Reskrim Polres Temanggung. Tidak ketinggalan, Bhayangkari Polsek Ngadirejo, anggota Perguruan Silat Setia Hati Terate, dan perangkat Desa Karanggedong. Baca Juga: 96 Calon Caregiver Ikuti Uji Kompetensi di LPK Insan Medika Academy Yogyakarta, Penuhi Kebutuhan Pramurukti Dalam Negeri Kapolres Temanggung, AKBP Rully Thomas mengatakan bedah rumah sebagai salah satu wujud kepedulian Polri dalam membantu masyarakat yang membutuhkan dan menyambut Hari Bhayangkara ke-79. \"Semoga apa yang kita lakukan ini dapat membantu sehingga menjadikan rumah menjadi layak huni dan nyaman untuk ditempati,\" ujar Kapolres. Dia mengatakan bedah rumah merupakan wujud nyata kepedulian Polri terhadap masyarakat, khususnya para purnawirawan, sekaligus mempererat tali silaturahmi antara kepolisian dan berbagai elemen masyarakat. (Osy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegiatan bakti sosial bedah rumah yang dilakukan oleh Kepolisian Resor (Polres) Temanggung pada hari Bhayangkara ke-79. Polsek Ngadirejo melaksanakan kegiatan ini untuk membantu seorang pensiunan PNS Polri, Suhartatik, yang kondisi rumahnya tidak layak huni.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan kegiatan bakti sosial bedah rumah, sehingga meningkatkan kualitas hidup masyarakat yang membutuhkan dan menjadikan rumah menjadi layak huni dan nyaman.",
    "category": "pendidikan"
  },
  {
    "title": "MTsN 1 Yogyakarta Luluskan 260 Siswa, Sembilan Siswa Selesaikan Studi 2 Tahun",
    "url": "https://www.krjogja.com/sekolah/1246138122/mtsn-1-yogyakarta-luluskan-260-siswa-sembilan-siswa-selesaikan-studi-2-tahun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 16:20:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRJOGJA.com - YOGYA - MTsN 1 Yogyakarta berhasil meluluskan 260 siswa. Sembilan siswa diantaranya menyelesaikan pendidikan hanya dalam waktu 4 semester atau 2 tahun yang mendapatkan apresiasi dan penghargaan. Sebanyak 8 siswa tmeraih penghargaan erbaik bidang akademik, 12 siswa terbaik bidang nonakademik, 5 siswa terbaik peraih nilai ASPD dan 4 siswa peraih nilai 100 ASPD literasi numerik. Baca Juga: Kepala Kemenag Bantul: Keberagaman Jadi Kekuatan Bangsa Kita \"Selamat dan sukses atas kelulusan para sisw, semoga di jenjang pendidikan berikutnya, para siswa bisa mengembangkan bakat dan prestasi,\" ucap Kepala MTsN 1 Yogyakarta, Musa Surahman SAg, Sabtu (13/6) di MTsN 1 Yogyakarta Giwangan UH Kota Yogya. Disebutkan Akhirusanah dan Penyerahan Kembali Siswa Kelas IX Tahun Ajaran 2024/2025 telah dilaksanakan Rabu, (11/6) di Tasneem Convention Hall, Yogyakarta. Acara diikuti 256 siswa, empat siswa berhalangan hadir. Dihadiri juga orang tua, guru, pegawai dan jajaran komite madrasah. \"Naik ke tingkat yang lebih tinggi maka butuh persiapan lebih baik kemampuan akademik maupun faktor lainnya. Kemandirian belajar, tanggung jawab, dan motivasi yang kuat adalah modal utama,\" kata Musa Surahman. Baca Juga: 96 Calon Caregiver Ikuti Uji Kompetensi di LPK Insan Medika Academy Yogyakarta, Penuhi Kebutuhan Pramurukti Dalam Negeri Kegiatan akhirusanah dan penyerahan kembali siswa kelas IX juga diisi dengan beberapa penampilan seni dari siswa dan guru. Kegiatan dari pukul 07.00 -12.30 tersebut berlangsung meriah. Di akhir acara, para orang tua diminta untuk mengambil rapor siswam Seluruh siswa peraih penghargaan menerima piagam dan piala dari madrasah. \"Kesembilan siswa yang berhasil lulus cepat (2 tahun) terlihat mendominasi peraih penghargaan. Membuktikan MTsN 1 Yogyakarta sebagai madrasah penyelenggara Sistem Kredit Semester (SKS) mampu melaksanakan program layanan pendidikan (SKS) yang dimandatkan Kanwil Kemenag DIY,\" tambah Waka bidang Kesiswaan sekaligus ketua kegiatan, Siti Munawaroh MPd. (Vin) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang kesuksesan MTsN 1 Yogyakarta dalam meluluskan siswa-siswa mereka, dengan jumlah siswa yang lulus mencapai 260 orang. Beberapa siswa diantaranya berhasil menyelesaikan pendidikan hanya dalam waktu 2 tahun, dan mendapatkan penghargaan- penghargaan dari madrasah tersebut.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana cara mempersiapkan diri untuk melanjutkan pendidikan yang lebih tinggi setelah lulus dari sekolah menengah pertama. Berdasarkan kata Kepala MTsN 1 Yogyakarta, Musa Surahman, kemandirian belajar, tanggung jawab, dan motivasi yang kuat adalah modal utama untuk mencapai kesuksesan pendidikan.",
    "category": "Pendidikan"
  },
  {
    "title": "Perebutan Piala Ketua DPRD Karanganyar, Atlet Pilihan 17 Kecamatan Siap Bertanding Bola",
    "url": "https://www.krjogja.com/solo/1246138015/perebutan-piala-ketua-dprd-karanganyar-atlet-pilihan-17-kecamatan-siap-bertanding-bola",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 16:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - KARANGANYAR - Kesebelasan dari 17 kecamatan dan Sekolah Sepak Bola (SSB) bakal bertanding memperebutkan piala Ketua DPRD Karanganyar di ajang turnamen dalam rangka HUT ke-74 DPRD Karanganyar tahun 2025. Pertandingan akan berlangsung di lapangan GOR RM Said pada 4-20 Juli 2025. Koordinator Turnamen Sepakbola Antarkecamatan di HUT ke-74 DPRD Karanganyar Toni Hatmoko mengatakan di ajang tahun ini istimewa. Dari sebelumnya digelar bagi SSB dan antarklub, kali ini menghadirkan jagoan sepakbola di tiap kecamatan. Baca Juga: Kepala Kemenag Bantul: Keberagaman Jadi Kekuatan Bangsa Kita \"Sudah lama kompetisn antarkecamatan tak dipertandingkan. Untuk turnamen antarkecamatan tak ada batasan usia. Bahkan boleh berusia kurang dari 17 tahun masuk tim,\" kata Toni usai technical meeting dengan utusan 17 kecamatan di ruang OR DPRD Karanganyar, Jumat (13/6/2025). Sedangkan turnamen SSB mempertandingkan kelompok usia. Ia mengatakan turnamen kecamatan mensyaratkan pemain ber-KTP dan KK kecamatan yang dibelanya. Baca Juga: 96 Calon Caregiver Ikuti Uji Kompetensi di LPK Insan Medika Academy Yogyakarta, Penuhi Kebutuhan Pramurukti Dalam Negeri Pemain di SSB pun wajib warga Karanganyar. Hal ini sejalan dengan kualifikasi pra porprov 2025 dan porprov 2026 yang mensyaratkan atlet putra daerah berkompetisi di ajang tersebut. Adapun pertandingan sepakbola piala Ketua DPRD Karanganyar ini menggunakan sistem gugur. Kepanitiaan menggandeng wasit dari Komisi Wasit PSSI Karanganyar. \"Keluar sebagai pemenang juara I, II, III, pemain terbaik dan seterusnya,\" kata Toni. Piala Ketua DPRD Karanganyar 2025 juga membuka kejuaraan 9 cabor lain. Diantaranya bola voli, basket, catur, renang, panahan dan sepatu roda. (Lim) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nTurnamen piala Ketua DPRD Karanganyar 2025 akan digelar pada 4-20 Juli 2025 dengan menggunakan sistem gugur. Pertandingan ini melibatkan 17 kecamatan dan Sekolah Sepak Bola (SSB) yang berkompetisi untuk memenangkan juara I, II, III, serta pemain terbaik. Turnamen ini juga membuka kejuaraan 9 cabang lain seperti voli, basket, catur, renang, panahan, dan sepatu roda.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah kekurangan kompetisi antarkecamatan dan SSB. Solusinya adalah dengan mengadakan turnamen piala Ketua DPRD Karanganyar 2025 yang dapat meningkatkan kesadaran dan partisipasi masyarakat, serta memberikan kesempatan bagi pemain SSB dan atlet kecamatan untuk menunjukkan kemampuan mereka.",
    "category": "[ekonomi]"
  },
  {
    "title": "Pelatihan Aplikasi Coretax Polres Sukoharjo Wujudkan Pengelolaan Pajak Transparan dan Akuntabel",
    "url": "https://www.krjogja.com/klaten/1246137990/pelatihan-aplikasi-coretax-polres-sukoharjo-wujudkan-pengelolaan-pajak-transparan-dan-akuntabel",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 15:40:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - SUKOHARJO - Dalam rangka mendukung transformasi digital dalam pengelolaan perpajakan, Polres Sukoharjo melalui Seksi Keuangan menggelar pelatihan atau bimbingan teknis penggunaan aplikasi Coretax bagi personel yang membidangi administrasi keuangan, bertempat di Ruang Vicon Mapolres Sukoharjo, Jumat (13/6). Kegiatan ini dibuka langsung oleh Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo dan menghadirkan narasumber dari Kantor Pelayanan Pajak (KPP) Pratama Sukoharjo, Ibu Isabella Irma. Baca Juga: Suara itu Akan Tumbuh, Sebuah Revolusi dari Panggung Teater De Britto Dalam sambutannya, Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo menyampaikan bahwa pelatihan ini merupakan langkah strategis untuk mendukung pengelolaan dan pelaporan pajak yang lebih efektif, efisien, dan transparan di lingkungan Polres. Ia menekankan bahwa aplikasi Coretax yang dikembangkan oleh Direktorat Jenderal Pajak merupakan bagian dari transformasi digital dalam sistem perpajakan yang bertujuan untuk meningkatkan kepatuhan dan akuntabilitas instansi pemerintah. \"Saya menyambut baik dan memberikan apresiasi atas terselenggaranya pelatihan ini. Diharapkan kegiatan ini dapat memberikan pemahaman yang mendalam bagi para peserta, khususnya terkait proses pelaporan pajak secara elektronik melalui aplikasi Coretax,” ujar Kapolres. Sementara itu, narasumber dari KPP Pratama Sukoharjo, Ibu Isabella Irma, menyampaikan terima kasih atas terselenggaranya pelatihan ini. Ia berharap para operator administrasi keuangan Polres Sukoharjo dapat mengimplementasikan materi yang diberikan secara optimal untuk mendukung pelaporan dan pembayaran pajak dengan lebih tepat dan minim kesalahan teknis. Baca Juga: DPRD DIY Dukung Usulan Pembukaan Trans Jogja Rute Jogja–Wonosari Dalam pelatihan ini, peserta diberikan pemahaman teknis mengenai aplikasi Coretax DJP, mulai dari tata cara login, penggunaan fitur impersonating, permohonan kode otorisasi DJP, pembuatan bukti potong melalui menu e-Bupot, penyampaian SPT Masa, hingga proses pelunasan billing pajak. Dengan adanya pelatihan ini, diharapkan Polres Sukoharjo dapat menjadi contoh dalam penerapan sistem pelaporan pajak yang modern, akurat, dan taat aturan, sejalan dengan semangat Polri Presisi yang profesional dan akuntabel. (Mam) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPelatihan penggunaan aplikasi Coretax dilaksanakan oleh Polres Sukoharjo untuk mendukung transformasi digital dalam pengelolaan perpajakan. Pelatihan ini membantu meningkatkan kepatuhan dan akuntabilitas instansi pemerintah dengan menggunakan teknologi digital.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan efisiensi, transparansi, dan akurasi dalam pelaporan pajak melalui penggunaan aplikasi Coretax.",
    "category": "ekonomi"
  },
  {
    "title": "UTY dan LAM INFOKOM Adakan Sosialisasi dan Pendalaman Instrumen Akreditasi 2.0",
    "url": "https://www.krjogja.com/kampus/1246138076/uty-dan-lam-infokom-adakan-sosialisasi-dan-pendalaman-instrumen-akreditasi-20",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 15:26:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja com - YOGYA - Universitas Teknologi Yogyakarta yang bekerja sama dengan Lembaga Akreditasi Mandiri Informatika dan Komputer (LAM INFOKOM), diketahui telah sukses mengadakan acara sosialisasi dan pendalaman instrumen akreditasi LAM INFOKOM 2.0 pada Senin (10/6) dan Selasa (11/6). Acara yang digelar secara hybrid (luring dan daring) ini, telah dihadiri oleh Dosen-Dosen (Kaprodi ataupun UPPS) dari sejumlah Perguruan Tinggi yang berada di bawah cakupan LLDIKTI Wilayah V Yogyakarta dan LLDIKTI Wilayah VI Jawa Tengah. Hadir dalam kegiatan ini (secara luring di Kampus 1 UTY), Rektor UTY, Kepala LLDIKTI Wilayah V Yogyakarta, panitia dan perwakilan dari LAM INFOKOM, Wakil Ketua APTIKOM Provinsi DIY, Ketua IndoCEISS Provinsi DIY; Wakil Direktur Departemen Kurikulum dan Dukungan Akreditasi AISINDO; dan 2 pemateri yang saat ini aktif menjadi asesor LAM INFOKOM Lebih detail narasumber yang dihadirkan kali ini ialah Agus Harjoko dan Mochamad Wahyudi. Selain menjadi asesor, Agus juga diketahui aktif sebagai Dosen di Universitas Gadjah Mada. Sementara itu, Mochamad Wahyudi, selain aktif menjadi asesor, saat ini ia juga diketahui tengah menjabat sebagai Rektor Universitas Bina Sarana Informatika, dan sekaligus juga merupakan anggota Dewan Eksekutif dari LAM INFOKOM. Baca Juga: Suara itu Akan Tumbuh, Sebuah Revolusi dari Panggung Teater De Britto Acara dibuka dengan sambutan dari Rektor UTY, Bambang Moertono Setiawan, yang turut menyampaikan bahwa UTY sangat mendukung dan menyambut baik atas terlaksananya kegiatan yang telah di inisiasi oleh LAM INFOKOM kali ini. Menurutnya acara sosialisasi ini penting untuk diselenggarakan, agar para pengelola Prodi yang termasuk ke dalam cakupan LAM INFOKOM, dapat lebih memahami terkait instrumen akreditasi 2.0, instrumen akreditasi terbaru dari LAM INFOKOM. “Kami, UTY, tentu sangat menyambut baik atas terselenggaranya acara ini. Kami ucapkan terima kasih juga kepada seluruh pihak atas kerja sama dan kolaborasinya, sehingga acara sosialisasi ini dapat berjalan lancar, sesuai dengan harapan bersama” ujar Bambang. Sementara itu, Kepala LLDIKTI V Wilayah Yogyakarta, Setyabudi Indartono, dalam sambutannya turut menyampaikan ucapan terima kasihnya, utamanya kepada UTY dan LAM INFOKOM. Menurutnya, acara sejenis ini, pendalaman mengenai instrumen akreditasi, akan menjadi bekal penting bagi para pengelola Prodi, agar kedepannya, kesempatan untuk memperoleh akreditasi Unggul akan semakin besar. Baca Juga: Tradisi dan Makna Malam 1 Suro 2025 dalam Budaya Jawa “Terima kasih kepada semua pihak, utamanya kepada UTY dan LAM INFOKOM, yang telah memfasilitasi kegiatan sosialisasi ini. Saya berharap, Bapak dan Ibu yang hadir, untuk dapat memaksimalkan acara ini. Manfaatkan kegiatan ini untuk belajar dengan para expert” ungkap Setyabudi. Selain itu, Sy. Yuliani Yakub, perwakilan dari LAM INFOKOM, yang turut hadir sebagai panitia, dalam sambutannya menjelaskan kembali bahwa, pada prinsipnya acara sosialisasi yang diselenggarakan kali ini, merupakan upaya-upaya yang telah dilakukan oleh LAM INFOKOM selama 3 tahun terakhir, dalam rangka untuk menjalin komunikasi yang aktif dengan para pemangku kepentingan, dan sekaligus menjadi wadah untuk membekali secara utuh mengenai struktur, prinsip dan implementasi instrumen akreditasi 2.0. “Bapak Ibu, semoga melalui acara pembekalan kali ini dapat berjalan dengan lancar. Pada prinsipnya, kami ingin memastikan kembali bahwa, seluruh Prodi di bawah cakupan LAM INFOKOM kedepannya dapat memiliki pemahaman yang komprehensif mengenai instrumen akreditasi 2.0” ucap Yuliani. Baca Juga: Jaga Bumi Kurangi Emisi Karbon, Erafone Kumpulkan 1.900 Gawai Acara yang digelar selama 2 hari ini, tampak berjalan dengan lancar. Hari pertama, peserta tampak bersemangat menyimak materi yang telah disampaikan oleh pemateri. Sementara pada hari kedua, peserta yang telah dibagi ke dalam beberapa kelompok, terlihat antusias dan aktif saat berdiskusi dengan peserta lainnya. (Tom) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nUniversitas Teknologi Yogyakarta (UTY) telah mengadakan acara sosialisasi dan pendalaman instrumen akreditasi LAM INFOKOM 2.0, di mana hadir para pengelola Prodi dari Perguruan Tinggi yang berada di bawah cakupan LLDIKTI Wilayah V Yogyakarta dan LLDIKTI Wilayah VI Jawa Tengah. Acara ini bertujuan untuk membekali para pengelola Prodi dengan pemahaman yang komprehensif mengenai instrumen akreditasi 2.0.\n\nSolusi untuk masalah yang diangkat:\n\nMasalahnya adalah, bagaimana para pengelola Prodi dapat memperoleh akreditasi Unggul? Solusinya adalah dengan memahami instrumen akreditasi 2.0 dan berpartisipasi dalam acara sosialisasi ini.",
    "category": "teknologi"
  },
  {
    "title": "Kepala Kemenag Bantul: Keberagaman Jadi Kekuatan Bangsa Kita",
    "url": "https://www.krjogja.com/bantul/1246137958/kepala-kemenag-bantul-keberagaman-jadi-kekuatan-bangsa-kita",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 15:20:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - BANTUL - Pengurus Daerah Ikatan Penyuluh Agama Republik Indonesia (IPARI) Kabupaten Bantul melaksanakan program bertema 'Bersih bersih Tempat Ibadah Dalam Kebhinekaan yang Harmoni Tetap Satu Indonesia' (Bersatu) ,Jumat (13/6). Kegiatan yang digelar dalam rangka HUT ke -2 IPARI tersebut dipusatkan di Masjid Jamal Semail Bangunharjo Sewon Bantul, dan Gereja St Martinus Bangunharjo Sewon. Baca Juga: DPRD DIY Dukung Usulan Pembukaan Trans Jogja Rute Jogja–Wonosari Dalam acara tersebut juga dihadiri Ketua Pengurus Daerah Ikatan Penyuluh Agama Republik Indonesia (IPARI) Kabupaten Bantul, Hj Sri Sumiyatun SAg MPd, Penewu Sewon Hartini SIP MM, Lurah Bangunharjo Sewon, Nur Hidayat SAg MPdI. Kepala Kantor Kementerian Agama Kabupaten Bantul, Ahmad Shidqi mengatakan, Ikatan Penyuluh Agama Republik Indonesia Bantul menggulirkan program bersih masjid dan geraja di Kapanewon Sewon Bantul. \"IPARI ini adalah wujud kebersamaan dengan bersatunya para penyuluh agama dari seluruh agama yang ada di Indonesia. Mereka terkumpul dari dalam organisasi profesi IPARI. Puncaknya di Kabupaten Bantul dilaksanakan kegiatan hari ini dengan tema Bersatu. Bagaimana kemudian teman-teman ini bisa bermanfaat khususnya di dalam pengembangan tempat-tempat ibadah,\" ujar Ahmad Shidqi. Baca Juga: Ancaman Banjir Rob, Pantura akan Dilindungi Tanggul Laut Raksasa Selain itu, Penyuluh juga melaksanakan pengabdiannya dengan membersihkan tempat ibadah, baik di masjid gereja maupun pura serta tempat ibadah di Kabupaten Bantul. \"Ini adalah wujud dari kepedulian, bagaimana teman-teman penyuluh ini memberikan contoh pada masyarakat akan pentingnya menghormati keberagaman yang ada di Indonesia. Keberagaman ini justru menjadi kekuatan dari bangsa kita. Ini wujud dari kebersamaan mereka dalam membangun untuk saling bersatu serta menjadikan tempat ibadah sebagai tempat yang suci, tempat bersatunya seluruh umat dalam melakukan kegiatan positifnya,\" ujarnya. Ketua Pengurus Daerah Ikatan Penyuluh Agama Republik Indonesia (IPARI) Kabupaten Bantul, Hj Sri Sumiyatun SAg MPd mengungkapkan, program Bersatu merupakan kegiatan yang sudah disikronkan dengan pengurus IPARI pusat dengan daerah. Bersatu ini merupakan program kerja pengurus pusat dan juga daerah sudah yang sudah disinkronkan. Wujudnya dalam bentuk bersih-bersih masjid dan tempat ibadah dengan tema Bersatu. \"Pesertanya sebenarnya kita banyak untuk penyuluh agama se Kabupaten Bantul, tetapi Alhamdulillah sudah lumayan mewakili dengan sekitar 127 penyuluh ikut kegiatan,\" ujarnya. Sedang program Bersatu merupakan salah satu rangkaian HUT IPARI Bantul. Tetapi ada juga bentuk membuat eco enzim disetiap KUA di Kabupaten Bantul. (Roy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini mengisahkan tentang program \"Bersatu\" yang dilaksanakan oleh Ikatan Penyuluh Agama Republik Indonesia (IPARI) Kabupaten Bantul di Masjid Jamal Semail Bangunharjo Sewon dan Gereja St Martinus Bangunharjo Sewon. Program ini bertujuan untuk membersihkan tempat ibadah dan mengajarkan pentingnya kebersamaan dan keberagaman dalam masyarakat.\n\nSolusi untuk masalah yang diangkat adalah dengan:\n\n*   Menjaga kebersihan tempat ibadah dan mengajarkan pentingnya kebersamaan dan keberagaman.\n*   Meningkatkan kesadaran masyarakat akan pentingnya menghormati keberagaman yang ada di Indonesia.",
    "category": "Agama"
  },
  {
    "title": "Partisipasi Perempuan di Pasar Kerja Stagnan",
    "url": "https://www.krjogja.com/internasional/1246138033/partisipasi-perempuan-di-pasar-kerja-stagnan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 15:13:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com Jakarta - Walaupun peran wanita dalam berbagai aktivitas perekonomian dan ketenagakerjaan lainnya terkesan meningkat, namun sebetulnya relatif tidak meningkat \"Selama lebih dua dekade tingkat partisipasi wanita dalam pasar kerja mengalami stagnasi. Angka labour force participation rate hanya berkisar 50an persen. Artinya hanya separuh lebih sedikit angkatan kerja wanita yang aktif dalam perekonomian,\" ujar Rektor Universitas Widya Mataram Prof Edy Suandi Hamid dalam International Conference di kampus California State University (CSU) Sacramento, Selasa (10/6). Ketua DPR RI Puan Maharani memberikan Pidato Kunci pada acara yang dihadiri Rektor CSU Sacramento Dr Luke Wood beserta pimpinan CSU serta mahasiswa tersebut. Hadir juga anggota DPR RI seperti Ketua Komisi 5 Lasarus, MY Esti Wijayanti, Utut Adianto, Mufti Aiman dan Charles Honiris. Baca Juga: Suara itu Akan Tumbuh, Sebuah Revolusi dari Panggung Teater De Britto Dalam konferensi yang diikuti 100an peserta itu berbicara pula Walikota Semarang Dr Agustina Wilujeng, Prof Edy mengatakan, dibanding negara lain di dunia, angka partisipasi tenaga kerja Indonesia ini masuk dalam kisaran rata-rata. \"Masalahnya ini tidak naik-naik, dan sebagian besar kerja di sektor informal yang ketidakpastiannya tinggi, dan berpendapatan rendah,\" kata mantan Ketua FRI dan Pengurus Pusat ISEI ini. Dikatakan, di samping itu, kesenjangan tenaga kerja wanita dan laki-laki juga sangat tinggi, bedanya sekitar 30 persen. \"Ini menunjukkan perlunya usaha serius untuk meningkatkan partisipasi tenaga kerja wanita ini. Misalnya dengan meningkatkan pendidikan wanita serta menghilangkan hambatan bagi wanita untuk bekerja dan menempati posisi tinggi di berbagai lapangan kerja,\" kata Prof Edy Suandi Hamid. Yang menarik ucap Prof Edy adalah tenaga kerja di pegawai negeri. \"Jumlahnya jauh lebih tinggi dari laki-laki, tetapi ini sebagian besar adalah guru. Namun sayangnya perempuan di eselon 1 dan 2 jumlahnya kurang dari 20%. Jadi ada kesenjangan tinggi dari sisi level jabatan,\" ujar Prof Edy. Dikatakan, karena kesulitan ekonomi keluarga, banyak tenaga kerja wanita bekerja di luar negeri. \"Sayangnya banyak yang ilegal dan juga hanya bekerja sebagai asisten rumah tangga,\" tutup Mantan Rektor UII ini. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nSelama lebih dua dekade, partisipasi wanita dalam pasar kerja Indonesia terkesan stagnasi dengan angka labor force participation rate hanya sekitar 50 persen. Hal ini dianggap relatif tidak meningkat, meskipun peran wanita dalam berbagai aktivitas perekonomian dan ketenagakerjaan lainnya terkesan meningkat.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat dilakukan beberapa langkah, antara lain:\n\n1. Meningkatkan pendidikan wanita untuk membantu mereka memiliki kemampuan yang lebih baik dalam mencari pekerjaan dan menempati posisi tinggi di berbagai lapangan kerja.\n2. Menghilangkan hambatan bagi wanita untuk bekerja dan menempati posisi tinggi di berbagai lapangan kerja, seperti kesenjangan jabatan dan upah.\n3. Meningkatkan kesadaran masyarakat tentang pentingnya partisipasi wanita dalam perekonomian dan ketenagakerjaan.\n4. Mengatur kebijakan yang lebih efektif untuk mendukung partisipasi wanita dalam pasar kerja, seperti program pendidikan vokasi dan pelatihan kompetensi.",
    "category": "Ekonomi"
  },
  {
    "title": "96 Calon Caregiver Ikuti Uji Kompetensi di LPK Insan Medika Academy Yogyakarta, Penuhi Kebutuhan Pramurukti Dalam Negeri",
    "url": "https://www.krjogja.com/yogyakarta/1246137920/96-calon-caregiver-ikuti-uji-kompetensi-di-lpk-insan-medika-academy-yogyakarta-penuhi-kebutuhan-pramurukti-dalam-negeri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 15:05:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - YOGYA - 96 calon caregiver yang selama 32 hari sebelumnya telah menjalani pelatihan, mengikuti uji kompetensi di LPK Insan Medika Academy Yogyakarta, Jumat (13/6/2025). Selanjutnya, mereka akan langsung bekerja sebagai caregiver untuk memenuhi permintaan layanan caregiver di kota-kota besar Indonesia. Fendi Widyanto, S.ST, Plt Kepala UPT RPSLUT Budhi Dharma, Dinas Sosial Tenaga Kerja dan Transmigrasi Kota Yogyakarta membuka kegiatan uji kompetensi tersebut. Fendi mengharapkan alumni LPK Insan Medika Academy Yogyakarta bisa menjadi insan yang berkualitas, diterima di dunia kerja dan membantu para penerima layanan dengan maksimal. Baca Juga: DPRD DIY Dukung Usulan Pembukaan Trans Jogja Rute Jogja–Wonosari \"Kita ketahui saat ini banyak lansia yang ada di Yogyakarta dengan angka harapan hidup tinggi. Di sisi lain, banyak orang muda yang bekerja dan tak bisa merawat orangtua yang lansia. Maka kebutuhan caregiver ini sangat besar dan dibutuhkan. Kami berharap 96 peserta ini nantinya menjadi insan yang care dan merawat dengan sepenuh hati,\" ungkapnya usai pembukaan uji kompetensi. Sementara Ns. Achmad Nasikin, S.Kep, Kepala LPK Insan Medika Academy Yogyakarta mengatakan, uji kompetensi terdiri dari tes tertulis dan praktek. Sebelumnya para peserta yang juga siswa LPK Insan Medika Academy diberikan berbagai bekal keahlian mulai kebutuhan ADL lansia, memandikan, mengecek tekanan darah, memasang, mengganti dan melepas infus, memberikan obat, RJP hingga perawatan luka dan latihan-latihan perawatan pasien sehat/ pendampingan sampai paliatif. \"Kami bekali peserta pelatihan dengan keahlian yang komplit. Ini nantinya mereka akan langsung bekerja, memenuhi kebutuhan caregiver area domestik. Momen pelatihan sebelumnya menempuh waktu singkat yaitu 32 hari, kemudian PKL, Ujian Kompetensi caregiver dan nantinya akan disalurkan bekerja 100 persen. Mereka sudah mendapatkan tempat kerja,\" lanjutnya. Baca Juga: Menanti Gebrakan Kolaborasi Bojonegoro–Solo di Wastra Batik Festival 2025 Ns.Achmad Nasikin.,S.Kep juga menyampaikan, LPK Insan Medika Academy merupakan lembaga pelatihan caregiver pertama di Indonesia yang Ter-Akreditasi. Lulusannya, mendapatkan sertifikat dan siap untuk menjalani penempatan kerja. \"Siswa 96 orang yang ikut uji kompetensi ini 100 persen sudah disalurkan kerja di PT Insan Medika Persada di Jakarta sebagai Caregiver/Perawat Lansia. Peserta pelatihan berasal dari Jawa Timur, Jawa Tengah, Jawa Barat, Sumatera, NTB dan area Jogja sendiri. Kebutuhan Caregiver saat ini sangat banyak, karena kehidupan yang semakin modern anak bekerja dan orang tua atau lansia sendirian di rumah sehingga membutuhkan pendamping untuk merawat. Terutama di kota-kota besar seperti Jabodetabek, Surabaya, Malang,\" pungkasnya. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegiatan uji kompetensi 96 calon caregiver yang telah menjalani pelatihan di LPK Insan Medika Academy Yogyakarta. Mereka akan langsung bekerja sebagai caregiver untuk memenuhi permintaan layanan caregiver di kota-kota besar Indonesia.\n\nSolusi untuk masalah kebutuhan caregiver yang sangat besar di Indonesia adalah dengan menyediakan pelatihan dan uji kompetensi bagi calon caregiver, sehingga mereka dapat memiliki kemampuan dan pengetahuan yang cukup untuk merawat pasien dengan baik.",
    "category": "Pendidikan"
  },
  {
    "title": "Suara itu Akan Tumbuh, Sebuah Revolusi dari Panggung Teater De Britto",
    "url": "https://www.krjogja.com/seni-budaya/1246137623/suara-itu-akan-tumbuh-sebuah-revolusi-dari-panggung-teater-de-britto",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 14:55:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - YOGYA - Wajah ketidakadilan, kebebasan dan keberanian merdeka untuk berpikir khususnya bagi perempuan menjadi suatu tema pokok dalam pertunjukan teater siswa-siswa SMA Kolese De Britto yang tergabung dalam Teater JB di Taman Budaya Embung Giwangan Yogyakarta, Sabtu (14/6/2025). Produser pementasan Yosef Fidelio Dyasworo Adi mengatakan, tema yang diusung diilhami dari naskah 'Domba-Domba Revolusi' karya B Soelarto. Latar belakangnya mengangkat persoalan tentang eksistensi manusia dalam menghadapi krisis. \"Bagaimana manusia memilih untuk tetap bermartabat atau menjadi pengecut ketika dihadapkan pada suatu ancaman yang nyata. Pertunjukkan teater ini juga bersuara mengangkat isu feminisme, berfokus pada seorang perempuan dewasa yang memperjuangkan serta menginginkan kebebasan serta isu sosial politik,\" kata Yosef, Jumat (13/6/2025). Baca Juga: PSIM Ajukan Penggunaan Stadion Maguwoharjo dengan Penonton, Minta Kelonggaran LIB Tentukan Kandang Pemetasan teater ini disutradarai Hoshe Satria Yuda serta dibintangi siswa-siswa yang tergabung dalam teater JB. Mereka akan lantang menyuarakan gerakan revolusi dengan mengambil judul 'Revollier'. Judul tersebut berasal dari kata 'Revol' yang berarti Revolution dan 'Lier' dari kata Mullier yang berarti wanita dalam bahasa latin. \"Pentas ini bukan hanya sekedar panggung seni, tapi juga wadah menyampaikan pesan kritis dan reflektif kepada masyarakat. Sehingga akan mempertontonkan pertujukan dengan adegan dan penapilan yang tidak hanya menampilkan sebuah naskah klasik namun memadukan semangat kekinian, dan penampilan akting, visualisasi, dan narasi yang kuat,\" sambung Yosef. Baca Juga: Suara Gamelan di Gunung Lawu, Pertanda Apa? Pemetasan Teater yang digawangi siswa SMA Kolese De Britto ini bukan kali pertama. Sejumlah pemetasan kerap digelar yang bahkan hampir setiap tahun dilaksanakan. \"Pertunjukan teater ini diperkuat seluruh siswa SMA Kolese De Britto yang mengikuti ekstrakurikuler teater, mulai dari keseluruhan panitia hingga pemerannya. Di sisi lain karena pementasan teater tak akan luput dengan peran yang berbeda-beda, maka akan ada sebuah kolaborasi dengan individu yang tepat dalam bidangnya masing-masing,\" kata panitia pentas Yohannes Arcel Bintang Pamungkas. Lebih lanjut dikatakan, pemetasan Teater JB ini terbuka untuk umum dan semua kalangan. Untuk itu, panitia mengundang para pegiat seni, khususnya para pelaku seni peran dan masyarakat umum agar dapat hadir dan menyasikan pertunjukan secara langsung. (Feb) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPementasan teater siswa-siswa SMA Kolese De Britto, yang tergabung dalam Teater JB, akan mengangkat tema tentang ketidakadilan, kebebasan, dan keberanian merdeka berpikir khususnya bagi perempuan. Pertunjukan ini diilhami dari naskah 'Domba-Domba Revolusi' karya B Soelarto dan akan dibintangi oleh siswa-siswa teater JB. Merekognisi sebagai wadah menyampaikan pesan kritis dan reflektif kepada masyarakat.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah ketidakadilan, kebebasan, dan keberanian merdeka berpikir bagi perempuan. Solusinya adalah melalui pertunjukan teater yang menyampaikan pesan kritis dan reflektif tentang pentingnya memperjuangkan kebebasan dan menginginkan martabat bagi perempuan.",
    "category": "Hiburan"
  },
  {
    "title": "DPRD DIY Dukung Usulan Pembukaan Trans Jogja Rute Jogja–Wonosari",
    "url": "https://www.krjogja.com/yogyakarta/1246137897/dprd-diy-dukung-usulan-pembukaan-trans-jogja-rute-jogjawonosari",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 14:40:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nTidak ada ringkasan yang dapat dibuat dari berita tersebut karena tidak ada informasi yang disampaikan. Mohon berikan lebih banyak konteks atau detail tentang berita tersebut agar dapat memberikan ringkasan dan solusi yang lebih akurat.\n\nSolusi:\nKarena tidak ada informasi yang jelas, solusi juga tidak dapat dibuat. Namun, jika Anda ingin menghubungi PT Badan Penerbit Kedaulatan Rakyat untuk mendapatkan informasi lebih lanjut, Anda dapat mencoba menghubungi alamat email atau nomor telepon yang disediakan dalam berita tersebut.",
    "category": "Hukum"
  },
  {
    "title": "Ancaman Banjir Rob, Pantura akan Dilindungi Tanggul Laut Raksasa",
    "url": "https://www.krjogja.com/nasional/1246137589/ancaman-banjir-rob-pantura-akan-dilindungi-tanggul-laut-raksasa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 14:30:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - JAKARTA - Pemerintah memastikan pembangunan Giant Sea Wall atau tanggul laut raksasa sebagai proyek strategis nasional yang paling krusial untuk melindungi kawasan pantai utara Pulau Jawa dari ancaman banjir rob dan dampak perubahan iklim yang ekstrem. Sekretaris Kabinet (Seskab) Teddy Indra Wijaya menegaskan, proyek ini merupakan prioritas pemerintahan Presiden Prabowo Subianto demi menyelamatkan jutaan masyarakat pesisir yang selama ini hidup dalam ancaman banjir rob dan abrasi. Baca Juga: PSIM Ajukan Penggunaan Stadion Maguwoharjo dengan Penonton, Minta Kelonggaran LIB Tentukan Kandang \"Giant Sea Wall atau Tanggul Laut Pantai Utara Jawa merupakan salah satu infrastruktur paling vital untuk melindungi kawasan pantai utara Pulau Jawa dari ancaman rob dan perubahan iklim ekstrem,\" kata Seskab Teddy dalam keterangan di Jakarta, Kamis (12/6/2025) malam, seperti dikutip dari Antara. Menurut Teddy, proyek Giant Sea Wall sebenarnya bukan hal baru. Gagasan ini sudah tercantum dalam perencanaan Badan Perencanaan Nasional sejak tahun 1995. Kini, di tangan pemerintahan baru, proyek ambisius ini kembali digenjot sebagai solusi jangka panjang terhadap krisis iklim yang kian nyata. Baca Juga: Suara Gamelan di Gunung Lawu, Pertanda Apa? Tanggul laut tersebut dirancang membentang sepanjang 500 kilometer, dari Banten hingga Gresik, Jawa Timur. Proyek ini akan dimulai dari wilayah Teluk Jakarta, yang ditargetkan memakan waktu pembangunan sekitar 8 hingga 10 tahun.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah mengumumkan rencana pembangunan Giant Sea Wall atau tanggul laut raksasa untuk melindungi kawasan pantai utara Pulau Jawa dari ancaman banjir rob dan dampak perubahan iklim ekstrem. Proyek ini merupakan prioritas pemerintah Presiden Prabowo Subianto demi menyelamatkan jutaan masyarakat pesisir yang hidup dalam ancaman banjir rob dan abrasi.\n\nSolusi:\nProyek Giant Sea Wall dapat menjadi solusi untuk masalah banjir rob dan dampak perubahan iklim ekstrem di kawasan pantai utara Pulau Jawa. Dengan pembangunan tanggul laut raksasa ini, dapat mengurangi risiko banjir rob dan abrasi, serta melindungi masyarakat pesisir dari dampak perubahan iklim ekstrem.",
    "category": "politik"
  },
  {
    "title": "Menanti Gebrakan Kolaborasi Bojonegoro–Solo di Wastra Batik Festival 2025",
    "url": "https://www.krjogja.com/ragam/1246137774/menanti-gebrakan-kolaborasi-bojonegorosolo-di-wastra-batik-festival-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 14:15:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com- BOJONEGORO - Sebuah momentum besar tengah dipersiapkan. Bojonegoro bersiap membuka gerbang festival yang bukan hanya akan menampilkan warna dan motif, tetapi juga menyatukan semangat dua daerah yang punya sejarah panjang dalam dunia batik: Bojonegoro dan Surakarta. Wastra Batik Festival 2025, yang digelar pada 18–21 Juni 2025 di Alun-Alun Bojonegoro, menjadi ajang unjuk diri dan kolaborasi yang menjanjikan. Kabupaten Bojonegoro tak sekadar memosisikan diri sebagai pusat industri batik di Jawa Timur, tetapi juga sebagai simpul baru dalam jaringan ekonomi kreatif nasional. Dan kali ini, tangan mereka menggandeng Kota Surakarta—ikon batik yang sudah dikenal hingga ke kancah internasional. Baca Juga: Tradisi dan Makna Malam 1 Suro 2025 dalam Budaya Jawa Langkah awal kerja sama ini ditandai dengan kunjungan Ketua Dekranasda Bojonegoro, Dr. Hj. Cantika Wahono, ke sentra IKM Semanggi Harmoni di Solo pada 12 Juni lalu. Sambutan hangat dari Ketua Dekranasda Surakarta, Vanessa Winastesia Respati Ardi, menandai terbukanya peluang sinergi strategis antar kedua wilayah. Dialog yang berlangsung tak sekadar membicarakan batik sebagai produk, tetapi sebagai warisan, identitas, dan juga masa depan. “Kami merasa terhormat atas kunjungan Dekranasda Bojonegoro. Budaya batik Solo menjadi kebanggaan tersendiri karena mampu menginspirasi serta membuka peluang kerja sama lebih luas,” ujar Vanessa. Bagi Bojonegoro, belajar dari kesuksesan Solo adalah langkah bijak. Sentra-sentra seperti Kampung Batik Laweyan dan Kauman bukan hanya tempat produksi, melainkan ekosistem hidup yang menggeliat karena kolaborasi masyarakat, pemerintah, dan pelaku industri. “Contoh sukses seperti Laweyan dan Kauman adalah pelajaran berharga bagi kami dalam membangun Bojonegoro sebagai destinasi batik yang berkelanjutan,” terang Cantika dengan penuh optimisme. Baca Juga: TPS 3R Giat Tingkatkan Kompetensi dan Kapasitas Pengelolaan Sampah Tak berhenti di pertemuan, kesepahaman pun tercapai: Solo akan ikut serta secara resmi dalam Bojonegoro Wastra Batik Festival 2025. Sebuah babak baru dimulai. Lebih dari Sekadar FestivalWastra Batik Festival 2025 bukan festival biasa. Ini adalah ruang bertemunya kreativitas, tradisi, dan peluang. Berbagai konten telah disiapkan untuk menggugah semua lapisan masyarakat: Pameran Batik dan UMKM Kreatif Talkshow bersama pelaku industri batik muda Lomba desain dan fashion show Workshop membatik dan pengelolaan usaha halal Ajang pemilihan Kange Yune Bojonegoro Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nWastra Batik Festival 2025 di Alun-Alun Bojonegoro akan menjadi ajang unjuk diri dan kolaborasi antara Bojonegoro dan Surakarta. Pemerintah Kabupaten Bojonegoro dan Kota Surakarta telah menandatangani kesepahaman untuk menggabungkan kebudayaan batik kedua daerah tersebut dalam satu festival. Festival ini akan menjadi platform bagi masyarakat untuk mempromosikan keindahan batik, serta meningkatkan kerja sama ekonomi kreatif nasional.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kesepakatan antara Bojonegoro dan Surakarta untuk menggabungkan kebudayaan batik kedua daerah tersebut. Solusinya adalah dengan melakukan festival Wastra Batik Festival 2025 yang dapat meningkatkan kerja sama ekonomi kreatif nasional dan mempromosikan keindahan batik.",
    "category": "ekonomi"
  },
  {
    "title": "Tradisi  dan Makna Malam 1 Suro 2025 dalam Budaya Jawa",
    "url": "https://www.krjogja.com/historia/1246137562/tradisi-dan-makna-malam-1-suro-2025-dalam-budaya-jawa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 14:10:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - MALAM 1 SURO tahun 2025 jatuh pada Kamis malam, 26 Juni, mulai pukul 18.00 WIB atau selepas Maghrib. Dalam tradisi Jawa, pergantian hari dimulai saat matahari terbenam, sehingga malam tersebut menandai dimulainya tanggal 1 Suro yang jatuh pada Jumat, 27 Juni 2025. Tahun ini, 1 Suro bertepatan dengan Jumat Kliwon dan juga menjadi hari libur nasional untuk memperingati Tahun Baru Islam, 1 Muharram 1447 H. Seperti dilansir dari Antara, Jumat (13/6/2025), Kata \"Suro\" berasal dari \"Asyura\" dalam bahasa Arab, yang berarti \"sepuluh\". Baca Juga: PSIM Ajukan Penggunaan Stadion Maguwoharjo dengan Penonton, Minta Kelonggaran LIB Tentukan Kandang Seiring waktu, pelafalannya berubah dan diadopsi sebagai nama bulan pertama dalam kalender Jawa. Tradisi ini berakar dari masa Sultan Agung, yang pada tahun 1633 M menggabungkan penanggalan Islam dengan kalender Jawa sebagai upaya menyatukan nilai kejawen dan syariat Islam. Sejak saat itu, ditetapkan tanggal 1 Muharram juga sebagai tahun baru Jawa. Tradisi memperingati malam 1 Suro pun terus dilestarikan oleh masyarakat Jawa dan rutin dilakukan setiap tahun. Bagi masyarakat Jawa, malam 1 Suro adalah malam sakral yang sarat nuansa spiritual. Dipercaya sebagai saat ketika alam gaib terbuka dan roh leluhur hadir, malam ini diisi dengan berbagai ritual seperti tirakatan, ziarah, pengajian, doa bersama, dan jamasan pusaka. Baca Juga: Suara Gamelan di Gunung Lawu, Pertanda Apa? Di beberapa daerah, digelar pula kirab budaya seperti arak-arakan kerbau bule di Solo atau kenduri di desa-desa. Sebaliknya, malam ini juga dianggap masyarakat Jawa bahwa bukan waktu yang tepat untuk mengadakan pesta atau hajatan besar, karena dipercaya dapat membawa sial. Meski bentuk perayaan berbeda-beda di tiap daerah, makna malam 1 Suro tetap sama: sebagai momen refleksi, permohonan keselamatan, serta pengingat untuk selalu bersyukur dan menjaga hubungan spiritual dengan Tuhan dan sesama.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peringatan dan tradisi Jawa yang terkait dengan malam 1 Suro, yaitu malam yang jatuh pada tanggal 1 Suro yang bertepatan dengan Jumat Kliwon dan menjadi hari libur nasional untuk memperingati Tahun Baru Islam. Masyarakat Jawa percaya bahwa malam ini adalah saat ketika alam gaib terbuka dan roh leluhur hadir, sehingga diisi dengan berbagai ritual seperti tirakatan, ziarah, pengajian, doa bersama, dan jamasan pusaka.\n\nSolusi untuk masalah yang diangkat adalah: Bagi masyarakat Jawa, malam 1 Suro dianggap sebagai momen refleksi, permohonan keselamatan, serta pengingat untuk selalu bersyukur dan menjaga hubungan spiritual dengan Tuhan dan sesama. Oleh karena itu, sebaiknya tidak mengadakan pesta atau hajatan besar pada malam ini.",
    "category": "Agama"
  },
  {
    "title": "Bersedekah Atas Nama Mayit, Apakah Diterima Pahalanya?",
    "url": "https://www.krjogja.com/keluarga/1246137464/bersedekah-atas-nama-mayit-apakah-diterima-pahalanya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 13:50:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - MANUSIA sangat dianjurkan untuk berderma. Pada ajaran Islam, umat Islam diperintahkan untuk bersedekah. Sebab banyak fungsi dan manfaat bersedekah. Selain menunjukkan hubungan baik kepada sesama manusia, tetapi juga menunjukkan hubungan kepada Sang Pencipta. Bersedekah menunjukkan kita bersyukur kepada Allah atas nikmat yang diberikan. Berbagi kepada makhluk-Nya, sesama manusia yang tidak mendapat, atau mendapat kenikmatan yang lebih sedikit dari kebutuhan dibandingkan yang kita peroleh. Menjadi pertanyaan, bolehkah bersedekah atas nama mayit atau orang yang telah meninggal. Mayat tersebut bisa jadi, adalah keluarga seperti kakek, nenek, orang tua, adik, kakak, istri atau mungkin anak. Lalu kalau kita bersedekah atas nama mereka yang telah meninggal apakah pahalanya sampai padanya? Dalam sebuah hadits dari Aisyiyah RA, seorang lelaki mendatangi Nabi Muhammad SAW, dan berkata “Wahai Rasulullah, Ibuku meninggal dunia secara tiba-tiba dan tidak sempat berwasiat. Aku menduga jika dia sempat berbicara, tentu dia akan bersedekah. Apakah dia mendapatkan pahala jika aku bersedekah atas beliau?. Rasulullah menjawab, “Ya (ia dapat pahala). (Hadits riwayat Muttafaqun Alaihi). Dalam kitab Syarah Bulughul Maram disampaikan, bahwa maksud seorang laki-laki yang menghadap Rasulullah itu adalah sa'ad bin ubadah Al Anshari Al Khazraji, tokoh kabilah Khazrat. Sedangkan ibunya yang disebut adalah Amrah binti Mas'ud Al Anshari, seorang wanita keturunan Bani An-Najjar. Dari hadis tersebut ada hal penting bahwa bersedekah atas nama jenazah diperbolehkan dan pahalanya sampai kepadanya. Hal ini tidak bertentangan dengan ayat dan bahwasanya “Seorang Manusia tiada memperolehnya selain apa yang telah diusahakan,”. (Quran surat An-Najm ayat :39) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang kebaikan bersedekah dalam Islam dan apakah boleh bersedekah atas nama mayat atau orang yang telah meninggal. Berdasarkan hadits dari Aisyiyah RA, bersedekah atas nama jenazah diperbolehkan dan pahalanya sampai kepadanya. Ini berarti bahwa bersedekah dapat menjadi bentuk kebaikan kepada orang-orang yang telah meninggal.\n\nSolusi untuk masalah ini adalah bahwa bersedekah atas nama mayat atau orang yang telah meninggal tidak hanya memperoleh pahala, tetapi juga menjadi bentuk kebaikan kepada mereka yang telah meninggal. Ini menunjukkan bahwa Islam mengajarkan kita untuk bersyukur dan berbagi akanah kepada Allah dan kepadanya.",
    "category": "agama"
  },
  {
    "title": "TPS 3R Giat Tingkatkan Kompetensi dan Kapasitas Pengelolaan Sampah",
    "url": "https://www.krjogja.com/sleman/1246137425/tps-3r-giat-tingkatkan-kompetensi-dan-kapasitas-pengelolaan-sampah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 13:30:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - SLEMAN - TPS 3R Giat, Bawuk Minomartani terus berupaya meningkatkan kompetensi para pengelolanya serta kapasitas pengelolaan sampahnya. Salah satu upayanya dengan melakukan kunjungan studi tiru ke TPS 3R Tamanmartani Ngemplak Sleman, Jumat (13/6/2025), diikuti oleh 15 pengelola bersama perwakilan dari pemerintah kalurahan dan kader lingkungan. Ketua TPS Giat, Ilman Soleh SS MPdI menuturkan kunjungan ini bertujuan untuk memperkuat pemahaman teknis dan manajerial dalam pengelolaan sampah rumah tangga secara berkelanjutan. \"TPS 3R Tamanmartani dipilih sebagai lokasi studi tiru karena dikenal sebagai salah satu TPS percontohan di Kabupaten Sleman dengan sistem pengelolaan yang tertib, mandiri, dan berhasil memberdayakan masyarakat,\" katanya. Baca Juga: Suara Gamelan di Gunung Lawu, Pertanda Apa? Ilman menyampaikan pentingnya kolaborasi dan pembelajaran antarwilayah dalam mewujudkan pengelolaan sampah yang efektif. \"Kami menyadari bahwa tantangan pengelolaan sampah tidak bisa dihadapi sendiri. Dengan belajar dari praktik baik di Tamanmartani, kami berharap bisa meningkatkan sistem yang sudah ada di TPS GIAAAAAT,\" ujarnya. Sementara itu, Patria Yowana, penanggung jawab kegiatan menegaskan bahwa studi tiru ini adalah langkah awal dari program peningkatan kapasitas berkelanjutan. \"Setelah ini, kami akan menyusun rencana aksi bersama untuk mereplikasi inovasi-inovasi yang relevan dengan kondisi di Minomartani,” katanya. Rombongan diterima langsung oleh pengelola TPS Tamanmartani yang memaparkan alur pengelolaan sampah mulai dari pemilahan, pengolahan organik dan anorganik, hingga strategi pemasaran produk daur ulang. Peserta juga diajak berkeliling melihat unit komposting, bank sampah, serta galeri edukasi lingkungan. Baca Juga: Korem 072/Pamungkas Siap Bersinergi Tangani Premanisme dan Ormas Meresahkan Kegiatan studi tiru ini menghasilkan beberapa catatan penting yang akan menjadi bahan evaluasi dan pengembangan di TPS GIAAAAAT, antara lain penguatan edukasi warga, penambahan alat pencacah organik, serta pembentukan sistem insentif bagi pemilah sampah dari rumah tangga. Dengan adanya kegiatan ini, diharapkan pengelolaan sampah di wilayah Minomartani semakin optimal, partisipatif, dan berdampak positif terhadap lingkungan maupun kesejahteraan masyarakat. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nTPS 3R Giat Bawuk Minomartani mengadakan kunjungan studi tiru ke TPS 3R Tamanmartani Ngemplak Sleman, untuk meningkatkan kompetensi pengelolanya dan kapasitas pengelolaan sampahnya. Kunjungan ini bertujuan untuk memperkuat pemahaman teknis dan manajerial dalam pengelolaan sampah rumah tangga secara berkelanjutan.\n\nSolusi:\nSolusi yang dapat diambil dari berita tersebut adalah meningkatkan sistem pengelolaan sampah di TPS Bawuk Minomartani dengan mempelajari dan menerapkan prinsip-prinsip pengelolaan sampah yang efektif, seperti edukasi warga, penambahan alat pencacah organik, dan pembentukan sistem insentif bagi pemilah sampah.",
    "category": "Unknown"
  },
  {
    "title": "PTN Harus Mewaspadai Potensi Persaingan dengan PT Asing",
    "url": "https://www.krjogja.com/kampus/1246137514/ptn-harus-mewaspadai-potensi-persaingan-dengan-pt-asing",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-13 13:26:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRJOGJA.com - Jakarta - Perguruan tinggi negeri harus mewaspadai potensi persaingan dengan perguruan tinggi asing. Pelaksana Harian (Plh.) Direktur Humas, Media, Pemerintah, dan Internasional Universitas Indonesia (UI), Emir Chairullah, kepada wartawan di Jakarta, Jumat (13/6/2025). dalam diskusi bersama Forum Wartawan Pendidikan (Fortadik) menjelaskan karena minat masyarakat dari latar belakang ekonomi menengah ke atas berpotensi bisa beralih ke perguruan tinggi asing yang berdiri di Indonesia. Emir menyoroti peristiwa kedatangan Utusan Khusus Perdana Menteri Inggris Urusan Pendidikan, Prof. Sir Steve Smith, dan Duta Besar Inggris untuk Indonesia, Dominic Jermey, di kediaman Presiden Prabowo di Hambalang, Bogor, pada Jumat (30/5/2025). Perwakilan pemerintah Inggris tersebut menyatakan ketertarikan mendirikan universitas asal Inggris di Indonesia kepada Prabowo. Baca Juga: PSIM Ajukan Penggunaan Stadion Maguwoharjo dengan Penonton, Minta Kelonggaran LIB Tentukan Kandang Menurut Emir, kehadiran kampus asing di Indonesia perlu disikapi secara serius karena berpotensi mengalihkan minat masyarakat, terutama kelompok ekonomi menengah ke atas, dari kampus lokal ke institusi pendidikan luar negeri yang memiliki sumber daya lebih besar. \"Pasarnya orang Indonesia, terutama yang dalam tanda kutip berduit itu, bakal teralihkan ke kampus-kampus yang masuk mendirikan kampus di sini. Apalagi modal mereka (perguruan tinggi asing) kan kuat,\" ujar Emir. Ia menambahkan, dalam kondisi dukungan anggaran yang terbatas dari pemerintah, kampus-kampus negeri seperti UI harus siap bersaing secara langsung. Salah satu strategi yang dilakukan UI adalah menjalin kolaborasi internasional, seperti program gelar ganda (double degree). Program ini dinilainya dapat menjadi alternatif untuk menahan arus devisa yang keluar melalui pendidikan tinggi asing. \"Yang paling mungkin dilakukan UI saat ini adalah kolaborasi, bikin double degree, supaya tidak semua devisa langsung ke kampus-kampus asing itu,\" katanya. Baca Juga: Pacu Ekonomi Syariah, PBNU Gandeng Singapura Emir menyebutkan bahwa keberadaan kampus asing, jika tidak dikelola dengan baik, berisiko mendorong keluarnya devisa secara besar-besaran dari sektor pendidikan tinggi. “Kalau semua orang memilih kuliah di institusi asing, entah di luar negeri atau kampus asing yang buka di Indonesia, otomatis devisanya lari ke mereka,” ucapnya. Ia juga menyoroti tantangan finansial yang dihadapi kampus negeri saat ini. Menurutnya, bergantung sepenuhnya pada Uang Kuliah Tunggal (UKT) atau Sumbangan Pembinaan Pendidikan (SPP) tidak lagi cukup untuk menopang operasional kampus. \"Kalau cuma mengandalkan UKT atau SPP itu, kampus sudah tidak bisa hidup. Makanya mungkin ada yang bilang ini komersialisasi, padahal sebenarnya tidak juga. Yang (jalur) reguler tetap berlaku, tidak diabaikan,\" ujarnya. \"Tapi kampus harus mampu untuk berinovasi. Kampus luar negeri juga begitu. Bahkan Harvard pun ternyata dapat subsidi dari pemerintah.\" Baca Juga:  Dorong Sektor Produksi Bergeliat, BRI Salurkan KUR Rp 69,8 T ke 8,3 Juta Debitur UMKM Emir mencontohkan bahwa meski dianggap sebagai institusi swasta elite, universitas seperti Harvard tetap menerima dukungan negara. Hal ini ia katakan dengan merujuk kepada peristiwa beberapa waktu lalu dimana Harvard University tampak 'menjerit' karena dana hibah yang dipangkas oleh pemerintahan Donald Trump. “Saya pikir Harvard murni dana swasta. Ternyata ada dana pemerintah di situ juga. Artinya, negara tetap harus hadir. Tidak bisa semua diserahkan ke kampus untuk cari duit sendiri. Berat,” katanya. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang potensi persaingan perguruan tinggi negeri dengan perguruan tinggi asing di Indonesia. Pemerintah dan universitas negeri seperti UI harus siap bersaing secara langsung untuk menahan arus devisa yang keluar melalui pendidikan tinggi asing.\n\nSolusi untuk masalah ini adalah:\n\n*   Universitas negeri harus berinovasi dan menerima dukungan negara, seperti Harvard University.\n*   Meningkatkan kolaborasi internasional, seperti program gelar ganda (double degree).\n*   Mengelola kehadiran kampus asing dengan baik untuk tidak menurunkan minat masyarakat dari kampus lokal.",
    "category": "ekonomi."
  }
]