[
  {
    "title": "Buka Empat Dealer Sekaligus di DIY dan Jateng, Benelli Motor Indonesia 'Reborn'",
    "url": "https://www.krjogja.com/otomotif/1246070101/buka-empat-dealer-sekaligus-di-diy-dan-jateng-benelli-motor-indonesia-reborn",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/28/binelli-2837503166.jpg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com - YOGYA - Selasa (27/5/2025), PT Benelli Motor Indonesia menggandeng Sayap Garuda Indonesia (SGI) meresmikan Main Dealer merek Keeway, Morbidelli, Benelli dan Benda yang berlokasi di Jalan Mayjend Sutoyo, Mantrijeron, Yogyakarta. Di waktu yang bersamaan, SGI juga mengoperasionalkan dealer serupa di Semarang, Solo dan Kudus yang melayani sales, servis, sparepart (3S). Pemasok utama dri dealer ini adalah merek Keeway, Morbidelli, Benelli dan Benda selama ini dipegang PT Benelli Motor Indonesia. Benelli mencoba memperkuat jaringannya kembali di DIY dan Jawa Tengah dengan menggandeng SGI, perusahaan otomotif asal Kota Yogyakarta, setelah sebelumnya terkendala pandemi Covid-19. Steven Kentjana Putra, CEO Benelli Motor Indonesia, merasa optimis, Keeway, Morbidelli, Benelli dan Benda dapat diterima pasar DIY dan Jateng karena tingginya minat pasar terhadap motor-motor retro, klasik dan sport. Baca Juga: Festaya Vol. 3, Ruang Kreatif Mahasiswa NTT untuk Menyalakan Suara dari Timur \"Dengan jaringan dealer yang terus berkembang, kami berkomitmen untuk memberikan akses yang lebih mudah dan luas bagi pelanggan dalam mendapatkan produk serta layanan terbaik dari kami. Kehadiran dealer-dealer ini diharapkan mampu mendukung pertumbuhan komunitas pengguna sepeda motor dan memperkuat hubungan kami dengan pelanggan di seluruh Indonesia,\" ujar Steven. Dalam peresmian main dealer ini turut dilakukan mini launching Napoleon Bob 250 dengan varian Retro Green dan Phantom Black dengan harga OTR Yogyakarta Rp93 juta. Napoleon Bob 250 ikonik yang menjadi incaran builder ini juga akan menjadi motor touring yang dilakukan Ateng Katros Garage ke wilayah Sumbawa. Ada pula unit Napoleon Bob 500 yang sempat viral gara-gara ditunggangi Ariel Noah ke Danau Toba. Baca Juga: Brajamusti Ungkap Harapan PSIM Tetap Berkandang di DIY Disti Amarasakti, Direktur Utama SGI mengutarakan, sebelum memutuskan kerja sama dengan PT Benelli Motor Indonesia untuk pendistribusian merek Keeway, Morbidelli, Benelli dan Benda, pihaknya meninjau langsung pabrik untuk melihat kualitas perakitannya. \"Kita sudah survei langsung ke pabrik, dan kami yakin untuk men-take over area DIY Jateng,\" ujar Disti. SGI yang beroperasi di Yogya, Semarang, Solo dan Kudus memproyeksikan dapat menjaring peminat motor-motor pabrikan Benelli cs. Karenanya, pihaknya melakukan pembenahan sebagai dealer 3S dengan memperbaiki fasilitas dealer, pelayanan servis, ruang tunggu, after sales dan suku cadang. \"Dari segi stok, kita berusaha secepat mungkin memenuhi keinginan custumer, karena sebelum dealer buka, sudah ada konsumen yang melakukan pemesanan,\" sambung Disti. Baca Juga: LPS Sesuaikan Tingkat Bunga Penjaminan Guna Jaga Stabilitas Keuangan dan Perbankan Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang peresmian main dealer PT Benelli Motor Indonesia yang telah bergandengan dengan Sayap Garuda Indonesia (SGI) di Yogyakarta. Perusahaan ini akan menjual motor-motor Keeway, Morbidelli, Benelli, dan Benda di beberapa lokasi di DIY dan Jateng. Pihak SGI juga menunjukkan minat untuk menjadi pemasok utama dari dealer ini.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\nMasalah yang diangkat dalam berita ini adalah tentang pertumbuhan komunitas pengguna sepeda motor dan perkuatan hubungan antara pelanggan dengan PT Benelli Motor Indonesia. Solusinya adalah dengan adanya jaringan dealer yang terus berkembang, sehingga dapat memberikan akses yang lebih mudah dan luas bagi pelanggan dalam mendapatkan produk serta layanan terbaik dari PT Benelli Motor Indonesia.",
    "category": "ekonomi"
  },
  {
    "title": "Brajamusti Rawat Mataram Is Love, Ingatkan Anggotanya Menghormati Fans PSS",
    "url": "https://www.krjogja.com/sepakbola/1246071476/brajamusti-rawat-mataram-is-love-ingatkan-anggotanya-menghormati-fans-pss",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/02/26/image0-2025-02-26T210327114-1733057462.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - YOGYA - Brajamusti, elemen suporter PSIM mengingatkan anggotanya untuk terus merawat Mataram Is Love dalam momen saat ini. Pasalnya, salah satu saudara yakni suporter PSS Sleman sedang dalam kondisi tidak baik, di mana tim kesayangan terdegradasi ke Liga 2. Hadi Kojek, Wakil Presiden Brajamusti mengatakan, sejak beberapa hari lalu pihaknta telah mengeluarkan himbauan secara resmi melalui sosial media untuk saling menghormati sesama suporter terkhusus PSS Sleman. Brajamusti dikatakan Kojek tetap berpegang teguh untuk menjaga kebersamaan dalam Mataram Is Love \"Sudah ada himbauan resmi di sosial media. Kami dari DPP juga sudah mengeluarkan statment agar bisa saling menjaga dan saling menghormati. Harapannya selamanya Mataram Is Love, karena sudah terjalin komunikasi dengan baik sampai saat ini,\" ungkapnya, Rabu (28/5/2025). Baca Juga:  Menbud Fadli Zon : Candi Borobudur Bukan Dipasang Eskalator tapi Chairlift, Apa Bedanya? Brajamusti sendiri menaruh empati pada suporter PSS karena memahami betul rasanya tim kesayangan terdegradasi ke Liga 2. Terlebih PSIM berada di kasta kedua Indonesia selama 18 tahun sebelum akhirnya berhasil promosi. Unggahan Brajamusti di sosial media sendiri ditanggapi positif oleh suporter PSS. Akun BCS bahkan merespon dan meminta Brajamusti menunggu PSS kembali ke Liga 1 dan merawat kebersamaan dalam satu tribun stadion. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita ini:\n\nBramastri, elemen suporter PSIM mengingatkan anggotanya untuk terus merawat Mataram Is Love dalam momen saat ini. Pasalnya, salah satu saudara yakni suporter PSS Sleman sedang dalam kondisi tidak baik, di mana tim kesayangan terdegradasi ke Liga 2.\n\nSolusi untuk masalah yang diangkat: Brajamusti dan Mataram Is Love harus menjaga kebersamaan dalam merawat tim PSS Sleman ketika mereka mengalami kesulitan.",
    "category": "politik"
  },
  {
    "title": "Festaya Vol. 3, Ruang Kreatif Mahasiswa NTT untuk Menyalakan Suara dari Timur",
    "url": "https://www.krjogja.com/kampus/1246070066/festaya-vol-3-ruang-kreatif-mahasiswa-ntt-untuk-menyalakan-suara-dari-timur",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/28/ntete-2379361327.jpg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com - YOGYA - Setelah sukses digelar pada tahun 2023 dan 2024, Komunitas Mahasiswa NTT Atma Jaya Yogyakarta (KOMANTTA) kembali menghadirkan Festival Budaya NTT Universitas Atma Jaya Yogyakarta Volume 3 (Festaya Vol. 3). Tahun ini, festival tahunan tersebut mengusung tema “NTT: Suara di Balik Kesunyian”. Tema ini menyoroti berbagai persoalan di Nusa Tenggara Timur (NTT), terutama soal minimnya fasilitas pendidikan. Festaya Vol. 3 akan digelar pada Sabtu (7/6/2025) di Lapangan Sepak Bola ITDA (Institut Teknologi Dirgantara Adisutjipto), Yogyakarta. Acara ini akan menampilkan beragam pertunjukan seni, tarian tradisional, pameran budaya hingga kuliner khas dari berbagai daerah di NTT.Berbeda dengan 2 tahun sebelumnya, Festaya Vol. 3 juga membuka donasi yang disalurkan kepada perpustakaan independen, yaitu Taman Baca Lakoat Kujawas yang berlokasi di Kabupaten Timor Tengah Selatan (TTS). NTT. Donasi ini bertujuan memberikan dampak positif dan membuka lebar mata masyarakat mengenai berbagai permasalahan yang ada di NTT. Baca Juga: Idul Adha Jatuh pada Hari Jumat 6 Juni 2025 “Kami juga ingin menjadikan festival ini tidak hanya sebagai pengenalan budaya, namun menjadi wadah kepedulian sosial terhadap isu yang selama ini terabaikan,” ucap Angelina Jandu, Ketua KOMANTTA sekaligus Ketua Pelaksana Festaya Vol. 3. Angelina menambahkan bahwa panitia masih membuka kesempatan bagi sponsor dan mitra kerja sama untuk berpartisipasi dalam festival ini. KOMANTTA menggandeng sejumlah organisasi daerah NTT di Yogyakarta untuk menampilkan budaya khas daerahnya masing-masing. Organisasi tersebut meliputi Niang Gejur (Manggarai), Komunitas ITE Manggarai, IKAMAYO (Ikatan Keluarga Malaka Yogyakarta), IKANATA (Ikatan Mahasiswa Nagekeo Yogyakarta), Wangak (Maumere), Kuamakeyo (Komunitas Mahasiswa Kedang Yogyakarta), IKMT ISI (Ikatan Keluarga Mahasiswa Timur Institut Seni Indonesia), HIPMASTY (Himpunan Mahasiswa Sumba Timur), KMAY (Keluarga Mahasiswa Adonara Yogyakarta), IKPMK Yogyakarta (Ikatan Keluarga Pelajar Mahasiswa Kelimutu), Flobamora Sadhar, Nian Tanah (Maumere), dan GAMA Cendana. Baca Juga: 95 Persen Kartu Nusuk Untuk Jemaah Haji Indonesia Telah Terdistribusi Festaya Vol. 3 juga dimeriahkan oleh musisi asal Indonesia Timur yaitu Glenn Sebastian. Dalam mempersiapkan festival ini, panitia berkolaborasi dengan sejumlah pihak. Pengusaha muda Rayhan Christian Siego pemilik Nara Kupu Jogja juga turut berkontribusi dalam Festaya Vol. 3. Selain itu Fransiscus Go salah satu tokoh berpengaruh dari NTT sekaligus Sekretaris Dewan Penyantun Universitas Atma Jaya Yogyakarta juga turut mendukung penuh kegiatan Festaya Vol.3 “Kami selalu terbuka dan mendukung penuh setiap kegiatan dan agenda positif dari teman-teman NTT yang ada di Jogja. Saya rasa Festaya merupakan acara kreatif yang dapat menaikkan promosi NTT sekaligus representasi citra positif anak-anak muda NTT di mata masyarakat,” ujar Gumelang Axel Bramesta tokoh muda asal NTT yang dikenal sebagai pengusaha sukses di Yogya. Baca Juga: Pengelola Stadion Maguwoharjo Ungkap Belum Terima Surat Permohonan Penggunaan dari PSIM, Sejarah Bisa Bertukar untuk PSIM dan PSS Hingga kini panitia terus melakukan persiapan, mulai dari koordinasi dengan penampil, latihan, hingga teknis pelaksanaan di venue. Dengan semangat kolaborasi dan kepedulian, Festaya Vol. 3 siap menjadi ruang perjumpaan budaya dan suara bagi NTT.(Rsv) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nFestaya Vol. 3, festival budaya NTT Universitas Atma Jaya Yogyakarta, akan digelar pada Sabtu (7/6/2025) di Lapangan Sepak Bola ITDA (Institut Teknologi Dirgantara Adisutjipto), Yogyakarta. Festival ini mengusung tema \"NTT: Suara di Balik Kesunyian\" dan menampilkan beragam pertunjukan seni, tarian tradisional, pameran budaya hingga kuliner khas dari berbagai daerah di NTT. Donasi yang disalurkan kepada perpustakaan independen Taman Baca Lakoat Kujawas juga bertujuan untuk memberikan dampak positif dan membuka lebar mata masyarakat mengenai berbagai permasalahan yang ada di NTT.\n\nSolusi:\nUntuk masalah minimnya fasilitas pendidikan di NTT, solusinya adalah melalui festival budaya seperti Festaya Vol. 3 yang dapat menampilkan potensi dan kebudayaan masyarakat setempat, serta memberikan kesempatan bagi sponsor dan mitra kerja sama untuk berpartisipasi dalam festival ini.",
    "category": "Hiburan"
  },
  {
    "title": "Sekda Buka 'Pasar Jadul' Perayaan Gelar Potensi WBTB Kulonprogo 2025",
    "url": "https://www.krjogja.com/kulonprogo/1246072609/sekda-buka-pasar-jadul-perayaan-gelar-potensi-wbtb-kulonprogo-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/28/K28-BUD1-3005851714.jpg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - KULONPROGO - Sekretaris Daerah (Sekda) Kulonprogo Triyono SIP MSi mengapresiasi Perayaan Warisan Budaya Tak Benda (WBTB) dan Pekan Kebudayaan Daerah Tahun 2025 di Kompleks Taman Budaya Kulonprogo (TBK), Kalurahan/ Kapanewon Pengasih, Kulonprogo. Event bertajuk 'Pasar Jadul' tersebut berlangsung dua hari Senin dan Selasa (27-28/5). \"Perayaan WBTB dan Pekan Kebudayaan Daerah merupakan upaya pelestarian dan promosi kekayaan budaya daerah. Masyarakat memiliki peranan penting dalam menjaga dan mewariskan nilai-nilai luhur budaya kepada generasi mendatang,\" kata Triyono di sela acara, Rabu (28/5). Baca Juga: Komplotan Preman Penagih Hutang Koperasi Ilegal Ditangkap Polisi Diungkapkan warisan budaya tak benda seperti seni pertunjukan, tradisi lisan, kuliner serta kerajinan tangan lokal adalah cermin kekayaan nilai-nilai luhur masyarakat Kulonprogo yang harus dijaga dan dilestarikan bersama. Masyarakat hendaknya bangga, mendukung, meramaikan dan memeriahkan Perayaan WBTB Tahun 2025. “Mari kita tunjukkan bahwa kita bangga menjadi bagian dari daerah yang kaya budaya dan tradisi serta memiliki potensi besar dalam bidang ekonomi kreatif berbasis kearifan lokal,” jelasnya. Usai membuka secara resmi Perayaan WBTB dan Pekan Kebudayaan Daerah 2025, Sekda Triyono secara simbolis menyerahkan sertifikat WBTB dari Pemda Daerah Istimewa Yogyakarta (DIY) kepada empat perwakilan penerima. Baca Juga: Sekda DIY Beny Suharsono Pensiun, Ini Calon-Calon Pengganti yang Ikuti Seleksi, Ada Dua Dari Luar DIY Empat warisan budaya Kulonprogo yang secara resmi diakui dan mendapat sertifikat WBTB adalah, Gula Kelapa oleh Suyono dari Hargotirto Kokap, Kethak oleh Ngatijan dari Kaligayam Temon, Jenang Lot Yogyakarta oleh Rohmad Widadi dari Depok Panjatan dan Upacara Nawu Sendang oleh Drs Sutedjo dari Nanggulan yang merupakan Bupati Kulon Progo periode 2017-2022. Sementara itu Kepala Dinas Kebudayaan (Kundha Kabudayan) Kulonprogo, Drs Eka Pranyata mengatakan, kegiatan digelar sebagai bentuk apresiasi kepada generasi muda agar dapat lebih memahami dan mencintai potensi budaya Kulonprogo. “Memberikan ruang kepada masyarakat untuk dapat lebih memahami dan mencintai potensi budaya Yogyakarta melalui perayaan WBTB,\" ujar Eka Pranyata menambahkan Perayaan WBTB dan Pekan Kebudayaan Daerah terbuka dan gratis untuk masyarakat Kabupaten Kulonprogo. Dalam event tersebut turut ditampilkan kuliner lokal khas Kulonprogo serta hasil kerajinan tangan dari UMKM lokal dengan harapan masyarakat dapat meramaikan secara langsung di taman budaya Kulonprogo. “Melalui event ini kami dapat menaikkan perputaran ekonomi UMKM di Kulonprogo,\" harapnya. (Rul)- Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nSekda Kulonprogo mengapresiasi Perayaan Warisan Budaya Tak Benda (WBTB) dan Pekan Kebudayaan Daerah Tahun 2025 yang diadakan di TBK. Event tersebut bertujuan untuk pelestarian dan promosi kekayaan budaya daerah, serta memberikan kesempatan kepada masyarakat untuk memahami dan mencintai potensi budaya Kulonprogo.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Masyarakat harus menjaga dan mewarisi nilai-nilai luhur budaya daerah.\n* Masyarakat harus bangga, mendukung, meramaikan, dan memeriahkan Perayaan WBTB Tahun 2025.",
    "category": "ekonomi"
  },
  {
    "title": "Tersangka Kasus Korupsi Alkes Dinkes Karanganyar Bertambah",
    "url": "https://www.krjogja.com/kriminal/1246070861/tersangka-kasus-korupsi-alkes-dinkes-karanganyar-bertambah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/28/tambah-1417215932.jpg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRJOGJA.com - Karanganyar - Kejaksaan Negeri (Kejari) Kabupaten Karanganyar menetapkan dua tersangka tambahan dalam kasus korupsi pengadaan alat kesehatan pada Dinas Kesehatan Karanganyar tahun 2023. Mereka adalah Manager Operasional PT Sungadiman Makmur Sentosa berinisial DN dan marketingnya, SW. Sebelumnya, dua tersangka lain sudah ditahan usai penetapan statusnya pada pekan lalu yaitu Kepala Dinas Kesehatan Purwati dan Pejabat Fungsional Bidang Perencanaan Dinas Kesehatan Karanganyar Amin Sukoco. Kepala Seksi Intelijen Kejari Karanganyar Bonard David Yunianto mengatakan DN dan SW langsung ditahan di Mapolres Karanganyar setelah keduanya menjalani pemeriksaan intensif di kantornya pada Selasa (27/5/2025). DN maupun SW berperan dalam persekongkolan dengan Purwati dan Amin untuk mencurangi pengadaan antropometri kit senilai Rp7 miliar. Persekongkolan mereka bertujuan mengarahkan pemenang lelang melalui e-katalog ke perusahaan tertentu. Penyidik mendapati aliran dana Rp1 miliar diantara para tersangka sebagai bentuk gratifikasi atau fee. \"Penetapan tersangka ini merupakan bagian dari pengembangan penyidikan perkara yang telah lebih dulu menjerat sejumlah pihak,\" jelasnya, Selasa malam. Penyidik menduga adanya keterlibatan aktif kedua tersangka dalam proses pengadaan yang diduga sarat penyimpangan. Hingga saat ini, penyidik masih terus mendalami alur pengadaan dan aliran dana yang terlibat dalam proyek tersebut. Kasi Pidsus Kejari Karanganyar Hartanto mengatakan kedua tersangka baru dari pihak kontraktor pengadaan ini dijerat pasal berlapis. Yakni Pasal yang disangkakan Pasal 2, 3 dan 5 UU Tipikor. Seluruh tersangka akan menjalani pemeriksaan lanjutan di kantornya pada Rabu (28/5/2025). Termasuk Purwati yang baru saja selesai dirawat di RSUD Kartini. Ia sempat pingsan dan mengeluh sakit pada hari pertama penahanannya, Jumat lalu. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKejaksaan Negeri Kabupaten Karanganyar menetapkan dua tersangka tambahan dalam kasus korupsi pengadaan alat kesehatan pada Dinas Kesehatan Karanganyar tahun 2023. Tersangka baru adalah Manager Operasional PT Sungadiman Makmur Sentosa berinisial DN dan marketingnya, SW. Mereka ditahan di Mapolres Karanganyar setelah menjalani pemeriksaan intensif.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah korupsi pengadaan alat kesehatan pada Dinas Kesehatan Karanganyar tahun 2023. Solusinya adalah penegakan hukum terhadap para tersangka yang terlibat dalam kasus tersebut, sehingga dapat mencegah terulangnya kejahatan serupa di masa depan.",
    "category": "Hukum"
  },
  {
    "title": "SMAN 4 Yogyakarta Sumbang 25 Medali untuk Kota Yogya di Popda DIY 2025, 15 Emas Disabet Siswa Berprestasi",
    "url": "https://www.krjogja.com/yogyakarta/1246076539/sman-4-yogyakarta-sumbang-25-medali-untuk-kota-yogya-di-popda-diy-2025-15-emas-disabet-siswa-berprestasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/29/29Patbhe-2239364945.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "YOGYA, KRJogja.com – SMA Negeri 4 Yogyakarta mencetak prestasi gemilang di ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Sebanyak 37 siswa-siswi sekolah ini sukses menyumbangkan 25 medali, menjadikan SMAN 4 sebagai salah satu penyumbang medali terbanyak bagi Kontingen Kota Yogyakarta yang akhirnya keluar sebagai juara umum Popda DIY tahun ini. Ajang Popda DIY 2025 diselenggarakan oleh Disdikpora DIY dan berlangsung sejak 21 hingga 25 Mei 2025 dengan berbagai venue tersebar di seluruh wilayah DIY. Keberhasilan Kota Yogya menjadi juara umum tahun ini terasa lebih spesial, mengingat pada Popda 2024 lalu, Kota Yogya hanya mampu menempati posisi ketiga. 15 Medali Emas dari Beragam Cabang Olahraga Wakil Kepala Sekolah Bidang Kesiswaan SMAN 4 Yogya, Paulina Hendrajanti, S.Pd., M.Pd., menyampaikan rasa bangga atas capaian luar biasa para siswa. “Total ada 15 medali emas, 7 perak, dan 3 perunggu yang berhasil diraih siswa-siswi kami. Ini semua berkat pembinaan intensif dalam Pusat Latihan Kota (Puslatkot) yang difasilitasi Pemkot Yogyakarta,” ungkap Paulina, Rabu (28/5/2025) malam. Cabang olahraga yang menyumbangkan emas di antaranya: Panahan Karate Atletik Bulu tangkis Taekwondo Basket Renang Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSMA Negeri 4 Yogyakarta berhasil mencetak prestasi gemilang dalam ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025, dengan menyumbangkan 25 medali dan menjadi salah satu penyumbang medali terbanyak bagi Kontingen Kota Yogyakarta yang akhirnya keluar sebagai juara umum. Keberhasilan ini merupakan capaian luar biasa para siswa yang berkat pembinaan intensif dalam Pusat Latihan Kota (Puslatkot) yang difasilitasi Pemkot Yogyakarta.\n\nSolusi untuk Masalah:\nMasalahnya adalah apakah SMA Negeri 4 Yogyakarta dapat mencetak prestasi seperti ini? Solusinya adalah dengan mempertahankan pembinaan intensif dalam Pusat Latihan Kota (Puslatkot) yang difasilitasi Pemkot Yogyakarta, sehingga para siswa dapat terus meningkatkan kemampuan dan prestasi mereka dalam olahraga.",
    "category": "Pendidikan"
  },
  {
    "title": "Stairlift Candi Borobudur: Ijon Politik Budaya dan Ancaman Pidana Cagar Budaya",
    "url": "https://www.krjogja.com/opini/1246074768/stairlift-candi-borobudur-ijon-politik-budaya-dan-ancaman-pidana-cagar-budaya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/04/24/logikaffjd-3897029001.jpg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com - DALAM beberapa hari terakhir, publik dan pemerhati Cagar Budaya dikejutkan oleh kebijakan kontroversial mengenai pemasangan stairlift atau alat bantu naik-turun tangga di Candi Borobudur, situs warisan dunia yang tak hanya menjadi milik Indonesia, tetapi juga bagian dari peradaban umat manusia. Klaim bahwa alat tersebut dipasang demi kepentingan aksesibilitas penyandang disabilitas tampaknya hanyalah bungkus manis dari keputusan tergesa yang minim kajian hukum, arkeologis, dan etika pelestarian. Dalam konteks pelestarian Cagar Budaya dapat diindikasikan bahwa kebijakan pemasangan stairlift di Candi Borobudur adalah tindakan maladministratif yang berpotensi melanggar hukum pidana, khususnya Undang-Undang Nomor 11 Tahun 2010 tentang Cagar Budaya yang telah secara rinci mengatur perlindungan, pemeliharaan, dan pemanfaatan cagar budaya di Indonesia. Pasal 1 angka 1 UU No. 11 Tahun 2010 menyebutkan bahwa Cagar Budaya adalah warisan budaya bersifat kebendaan berupa Benda Cagar Budaya, Bangunan Cagar Budaya, Struktur Cagar Budaya, Situs Cagar Budaya, dan Kawasan Cagar Budaya di darat dan/atau di air yang perlu dilestarikan keberadaannya karena memiliki nilai penting bagi sejarah, ilmu pengetahuan, pendidikan, agama, dan/atau kebudayaan. Oleh karena itu Candi Borobudur jelas dan tegas memenuhi semua unsur ini dan telah ditetapkan sebagai Cagar Budaya Nasional serta Warisan Dunia oleh UNESCO. Oleh karena itu dalam konteks hukum, setiap intervensi terhadap cagar budaya harus memperhatikan prinsip pelestarian, sebagaimana diatur dalam Pasal 53 sampai dengan Pasal 94 UU Nomor 11 Tahun 2010 tentang Cagar Budaya Cagar Budaya, termasuk larangan mengubah bentuk, fungsi, dan struktur asli cagar budaya tanpa kajian mendalam dan izin resmi dari instansi berwenang. Stairlift = Kerusakan Struktural + Pelanggaran Hukum Pemasangan stairlift bukan hanya menambahkan struktur baru yang mencederai keaslian bentuk dan arsitektur Borobudur, tetapi juga berpotensi merusak lapisan batuan vulkanik purba yang telah berusia lebih dari seribu tahun. Pasal 66 ayat (1) UU tentang Cagar Budaya secara eksplisit menyatakan: “Setiap orang dilarang merusak, mengambil, memindahkan, mengubah bentuk, menghilangkan ciri, dan/atau memisahkan Cagar Budaya dari kesatuannya.” Pelanggaran terhadap ketentuan ini bukan semata pelanggaran administratif belaka, melainkan juga tindak pidana. Hal ini ditegaskan dalam Pasal 105 yang menyebut bahwa Setiap orang yang dengan sengaja merusak Cagar Budaya sebagaimana dimaksud dalam Pasal 66 ayat (1) dipidana dengan pidana penjara paling singkat 1 (satu) tahun dan paling lama 15 (lima belas) tahun dan/atau denda paling sedikit Rp500.000.000,00 (lima ratus juta rupiah) dan paling banyak Rp5.000.000.000,00 (lima miliar rupiah). Ketentuan pidana seperti ini masih ditambah ketentuan yang lebih berat sebagaimana diatur dalam Pasal 114 yang menyatakan bahwa Jika pejabat karena melakukan perbuatan pidana melanggar suatu kewajiban khusus dari jabatannya, atau pada waktu melakukan perbuatan pidana memakai kekuasaan, kesempatan, atau sarana yang diberikan kepadanya karena jabatannya terkait dengan Pelestarian Cagar Budaya, pidananya dapat ditambah 1/3 (sepertiga). Hal ini menunjukkan bahwa jika pemasangan dilakukan oleh pejabat negara, karena asas tanggung jawab jabatan dan prinsip lex superior derogate legi inferiori maka sanksi tersebut harus diberlakukan secara tegas dan diperberat. Oleh karena itu apabila pemasangan Stairlift dapat diduga atas perintah Presiden Republik Indonesia, maka tidak tertutup kemungkinan akan berdampak pada kemungkinan pemakzulan (impeachment), sebagaimana diatur dalam Pasal 7A UUD NRI 1945 jo. UU No. 24 Tahun 2003 tentang Mahkamah Konstitusi, karena Presiden diduga melakukan pelanggaran hukum berat. Aksesibilitas Tidak Membenarkan Perusakan Kebutuhan aksesibilitas memang bagian dari hak asasi manusia. Namun, keadilan tidak dapat ditegakkan dengan mengorbankan nilai warisan dunia. Teknologi digital seperti realitas virtual, rekonstruksi 3D, dan jalur edukasi inklusif adalah opsi yang dapat dipilih tanpa harus merusak struktur asli Borobudur. UNESCO sendiri dalam Operational Guidelines for the Implementation of the World Heritage Convention menyatakan bahwa setiap modifikasi permanen terhadap situs warisan harus melalui kajian yang mendalam dan persetujuan internasional.Candi Borobudur bukan panggung kontestasi politik, bukan pula ladang untuk memperlihatkan kesan populis tanpa substansi. Modifikasi cagar budaya demi kepentingan elektoral adalah bentuk ijon politik budaya yang membahayakan identitas bangsa. Tidak ada satu pun alasan politik atau ekonomi yang dapat membenarkan perusakan simbol peradaban. Jika hal ini dibiarkan, maka kita sedang membuka jalan bagi kehancuran cagar budaya lainnya. Oleh sebab itu para pemangku kepentingan Cagar Budaya, Komisi X DPR RI, Ombudsman, dan Komnas HAM, hendaknya segera melakukan pemeriksaan dan pengkajian dasar hukum pemasangan stairlift di Candi Borobudur dan menyelidiki apakah terjadi penyalahgunaan wewenang atau pelanggaran konstitusi oleh pejabat negara. Jika benar tindakan ini dilakukan atas perintah presiden, maka mekanisme pemakzulan harus dipertimbangkan secara serius sebagai bentuk tanggung jawab konstitusional. Akhir kata Negara hukum tidak boleh tunduk pada narasi palsu kemanusiaan yang merusak akar kebudayaannya sendiri. Candi Borobudur adalah saksi bisu peradaban Nusantara yang tidak bisa dikorbankan untuk kepentingan politik sesaat. Jangan sampai sejarah mencatat bahwa di masa kepemimpinan saat ini, salah satu mahakarya dunia dihancurkan atas nama inklusi semu. (Dr. Benediktus Hestu Cipto Handoyo, SH., MH., TACB., Dosen Hukum Tata Negara Fakultas Hukum Universitas Atma Jaya Yogyakarta dan Tim Ahli Cagar Budaya DIY) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini dan solusinya:\n\nRingkasan Berita:\nPemasangan stairlift di Candi Borobudur, situs warisan dunia, dituntut untuk dihentikan karena kebijakan tersebut dapat merusak struktur asli candi dan melanggar hukum pidana. Pemeriksaan dan pengkajian dasar hukum pemasangan stairlift harus dilakukan oleh para pemangku kepentingan Cagar Budaya, Komisi X DPR RI, Ombudsman, dan Komnas HAM.\n\nSolusi:\nKedua pihak yang terlibat dalam pemasangan stairlift di Candi Borobudur harus melakukan kajian yang mendalam dan mempertimbangkan opsi teknologi digital seperti realitas virtual, rekonstruksi 3D, dan jalur edukasi inklusif untuk meningkatkan aksesibilitas tanpa merusak struktur asli candi.",
    "category": "Unknown"
  },
  {
    "title": "Polisi Tangkap Pengganti Plat Nomor Mobil BMW Tersangka Penabrak Argo UGM, Temukan Beberapa Plat Berbeda di Mobil",
    "url": "https://www.krjogja.com/sleman/1246073415/polisi-tangkap-pengganti-plat-nomor-mobil-bmw-tersangka-penabrak-argo-ugm-temukan-beberapa-plat-berbeda-di-mobil",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/28/image0-7-1408980061.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com - SLEMAN - Polresta Sleman mengamankan orang yang mengganti plat nomor mobil BMW milik CPP (21) tersangka penabrak Argo Ericko Achfandi (19) mahasiswa Fakultas Hukum UGM. Hal tersebut sebagai upaya keseriusan kepolisian setelah mendapat banyak informasi viral di sosial media tentang plat nomor mobil yang berbeda dari saat kejadian dengan barang bukti di Polsek Ngaglik.Kapolresta Sleman, Kombes Polisi Edy Setianto Erning Wibowo mengatakan, pihaknya sudah mengamankan orang yang dengan sengaja mengganti plat nomor mobil yang kini menjadi barang bukti. Hal tersebut dikatakan Edy sebagai bentuk keseriusan penanganan sekaligus menjaga barang bukti dari perusakan atau pengaburan.\"Tanpa sepengetahuan petugas ada yang mengganti plat nomor menjadi B 1442 NAC. Pengganti plat nomor sudah kami amankan, ada upaya pengaburan barang bukti. Ini tadi statusnya masih saksi, kita panggil. Baru kami amankan saat ini masih dalam pemeriksaan. Plat nomor yang diganti belum kami temukan, karena pelaku penggantinya baru saja diamankan,\" tegas Kapolresta, Rabu (28/5/2025).Kapolresta Sleman juga menyebutkan bahwa pihaknya menemukan beberapa plat nomor di dalam mobil milik tersangka. Hal ini untuk menjawab adanya postingan viral di sosial media yang memperlihatkan tersangka menggunakan mobil sama namun plat nomor berbeda.\"Di mobil itu kami temukan ada beberapa nomor polisi yang berbeda. Kami masih melakukan pendalaman pada tersangka, belum tahu apa maksud plat nomor yang ada di mobil itu,\" tandasnya.Polresta Sleman sendiri menegaskan akan menangani kasus kecelakaan yang menewaskan korban Argo dengan profesional. Polisi menegaskan tak akan gentar dengan intervensi pihak manapun dan akan tegak lurus memproses sesuai aturan hukum.\"Kami tegaskan akan secara transparan memproses kasus ini tegak lurus sesuai aturan yang berlaku. Tidak ada satupun yang bisa mengintervensi kami. Kami akan bekerja secara profesional,\" pungkas Kapolresta Sleman. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kasus penabrak Argo Ericko Achfandi yang dibawa oleh polisi Sleman Yogyakarta. Kasus ini melibatkan seseorang yang mengganti plat nomor mobil BMW milik CPP, tersangka utama dalam penanganan kecelakaan tersebut.\n\nSolusi untuk masalah yang diangkat adalah dengan mengidentifikasi dan mengamankan orang yang mengganti plat nomor mobil tersebut, serta menyelidiki lebih lanjut untuk menemukan plat nomor yang digunakan oleh pelaku. Hal ini dapat membantu penyelesaian kasus dengan lebih transparan dan profesional.",
    "category": "Kriminal"
  },
  {
    "title": "19 Tahun Musibah Gempa Bumi Bantul, Siswa SLB PGRI Trimulyo Belajar di Batik Yudhistira",
    "url": "https://www.krjogja.com/bantul/1246069170/19-tahun-musibah-gempa-bumi-bantul-siswa-slb-pgri-trimulyo-belajar-di-batik-yudhistira",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/27/IMG_20250527_200707-3437588586.jpg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - BANTUL - Gempa dahsyat 27 Mei 2006 waktu itu meluluhlantakkan Kabupaten Bantul. Ribuan orang meninggal dunia akibat peristiwa alam tersebut. Meski peristiwa mengerikan itu terjadi 19 tahun lalu. Banyak pelajaran dipetik dari musibah maha dahsyat tersebut, mulai pentingnya menjaga kebersamaan, memupuk budaya gotong royong hingga solidaritas yang harus dijaga kelestariannya. Dalam kunjungan tersebut juga didukung anggota DPRD Kabupaten Bantul, Suratman dan S.St Trans. Baca Juga: Muhammadiyah Bangun MSUS Menuju Sekolah Dasar Berkelas Dunia Sementara refleksi 19 tahun peristiwa gempa bumi di Bantul dimanfaatkan Forum Rakyat Korban Bencana (Forkob) Kabupaten Bantul mengajak siswa SLB PGRI Trimulyo Jetis Bantul berkunjung ke Batik Yudhistira di Tamansiswa Yogyakarta, Selasa (27/5). Momentum tersebut dimanfaatkan untuk berbagi dan memberikan edukasi bagi siswa berkebutuhan khusus terkait dengan batik. GM Batik Yudhistira Yogyakarta, Sungkowo Istining Wardoyo mengatakan, program kunjungan edukasi siswa SLB PGRI Trimulyo Jetis Bantul dilatarbelakangi pentingnya edukasi kepada generasi milenial. \"Latar belakangnya ialah, pertama terkait dengan refleksi gempa serta mendukung kegiatan sosial dari teman-teman yang bergerak di bidang sosial diatas naungan Forkob Kabupaten Bantul,\" ujar Sungkowo. Baca Juga: Pengelola Stadion Maguwoharjo Ungkap Belum Terima Surat Permohonan Penggunaan dari PSIM, Sejarah Bisa Bertukar untuk PSIM dan PSS Dalam kunjungan tersebut, siswa dikenalkan terkait dasar membatik. \"Awalnya kita rencanakan anak yatim piatu, kemudian kita minta disupport oleh temen-temen Forkob Bantul menyiapkan pesertanya dan kita fasilitasi di toko Workshop Batik Yudhistira,\" ujarnya. Selama berkunjung, siswa diajak belajar membatik dan disampaikan pengetahuan tentang kerajinan batik. \"Satu hal yang memang menjadi bagian dari Keistimewaan Yogyakarta adalah membatik. Kita sampaikan teknik dasar motif batik, fungsi motif batik hingga penggunaannya. Termasuk dasar teknik pembuatan batik kepada 74 peserta,\" ujar Sungkowo. Esensi terpenting dalam kunjungan tersebut ialah, memberikan edukasi kepada generasi muda terkait kerajinan batik. Karena batik merupakan bagian terpenting dari Keistimewaan Yogyakarta. Sekjen Forum Rakyat Korban Bencana (Forkob) Kabupaten Bantul, Heri Blangkon mengatakan, sejauh ini forumnya bergerak dibidang sosial. \"Kami bergerak dibidang sosial dan berusaha membantu warga ketika mengalami kesulitan dalam hal-hal yang tidak bisa mereka laksanakan. Mulai dari dibidang kesehatan hingga pendidikan. \"Kegiatan kita sekarang lebih fokus untuk melakukan pendampingan bagi warga yang membutuhkan baik dari kesehatan pendidikan serta kebijakan-kebijakan yang kurang berpihak kepada masyarakat kecil,\" ujar Heri. (Roy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berfokus pada peristiwa gempa bumi yang meluluhlantakkan Kabupaten Bantul 19 tahun lalu. Meskipun terjadi sangat lama, masih ada pelajaran penting yang dapat dipetik dari musibah tersebut, seperti pentingnya menjaga kebersamaan dan solidaritas.\n\nSolusinya adalah dengan meningkatkan kesadaran masyarakat tentang pentingnya kerja sama dan Solidaritas. Dengan demikian, masyarakat dapat lebih siap menghadapi bencana alam di masa depan.",
    "category": "Pendidikan"
  },
  {
    "title": "HUT ke-47 SD Negeri Rejodadi Meriahkan Kasihan dengan Seni, UMKM, dan Semangat Kebhinekaan",
    "url": "https://www.krjogja.com/bantul/1246076462/hut-ke-47-sd-negeri-rejodadi-meriahkan-kasihan-dengan-seni-umkm-dan-semangat-kebhinekaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/29/IMG_20250529_44334-4147492569.jpg",
    "time_published": null,
    "scrape_time": "2025-05-29 22:33:13",
    "content": "BANTUL, KRJogja.com – SD Negeri Rejodadi, Ngestiharjo, Kasihan, Bantul merayakan Hari Jadi ke-47 dengan menggelar rangkaian kegiatan meriah yang menyatukan unsur pendidikan, budaya, dan ekonomi kerakyatan. Acara yang berlangsung Kamis (29/5/2025) ini diawali dengan potong tumpeng, pelepasan burung dan balon, lalu dilanjutkan dengan senam sehat, lomba mewarnai TK, sayembara sengkalan tahun lahir, gelar karya siswa, hingga market day. Puncaknya, pentas seni menampilkan karawitan, tari tradisional dan modern, karate, hingga drumband Gita Swara Rejodadi. Warga juga disuguhkan hiburan Turonggo Rejodadi yang berkolaborasi dengan Kudho Manunggal. Tak ketinggalan, bazar UMKM warga sekitar menambah semarak perayaan ulang tahun sekolah ini. Ruang Ekspresi dan Apresiasi Sekolah dan Masyarakat Kepala SD Negeri Rejodadi, Siti Sarofah, M.Pd., menjelaskan bahwa perayaan ini bukan sekadar seremoni, tetapi momentum untuk mengekspresikan kreativitas dan memperkuat nilai kebersamaan. “Dengan tema Keberagaman dalam Kesatuan Nusantara, kami ingin menanamkan bahwa keberagaman adalah kekuatan. Ini pondasi pendidikan berkarakter,” ujarnya. Menurutnya, kegiatan ini juga menjadi sarana untuk: Menguatkan kecintaan terhadap budaya lokal Menumbuhkan semangat kebersamaan warga sekolah Mendorong partisipasi ekonomi melalui keterlibatan UMKM Peluncuran Surya Sengkala Tahun Lahir Sekolah Menariknya, dalam acara ini juga diluncurkan Surya Sengkala Tahun Lahir SD Negeri Rejodadi, yaitu: “Wening Laku Budi Satriya” – yang mengandung makna kejernihan batin dan laku berbudi menuju sosok satriya sejati, mewakili tahun 1978. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSD Negeri Rejodadi, Bantul, merayakan Hari Jadi ke-47 dengan menggelar rangkaian kegiatan meriah yang menyatukan unsur pendidikan, budaya, dan ekonomi kerakyatan. Acara ini berlangsung dengan potong tumpeng, pelepasan burung dan balon, senam sehat, lomba mewarnai TK, sayembara sengkalan tahun lahir, gelar karya siswa, hingga pentas seni menampilkan karawitan, tari tradisional dan modern. Selain itu, bazar UMKM warga sekitar juga disuguhkan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana SD Negeri Rejodadi dapat menyatukan unsur pendidikan, budaya, dan ekonomi kerakyatan melalui kegiatan meriah yang merayakan Hari Jadi sekolah. Solusinya adalah dengan mengadakan acara-acara yang beragam dan menarik, seperti potong tumpeng, pelepasan burung dan balon, senam sehat, lomba mewarnai TK, sayembara sengkalan tahun lahir, gelar karya siswa, hingga pentas seni. Selain itu, juga disuguhkan bazar UMKM warga sekitar untuk meningkatkan partisipasi ekonomi dan memperkuat nilai kebersamaan.",
    "category": "Pendidikan"
  }
]