[
  {
    "title": "Flores Simpan Emas Energi: Mahasiswa NTT di Yogyakarta Dorong Geotermal untuk Kedaulatan Energi",
    "url": "https://www.krjogja.com/yogyakarta/1246145618/flores-simpan-emas-energi-mahasiswa-ntt-di-yogyakarta-dorong-geotermal-untuk-kedaulatan-energi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/15/1000464837-1395059161.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:24",
    "content": "Krjogja.com - YOGYA - Potensi energi terbarukan di Nusa Tenggara Timur (NTT), khususnya panas bumi di Pulau Flores, kembali menjadi perbincangan nasional. Bertempat di ILC Jogja, 15 Juni 2025, Gerakan Aliansi Mahasiswa NTT Yogyakarta menggelar seminar bertajuk “Energi Panas Bumi untuk NTT: Peluang dan Kendala”, yang mempertemukan akademisi, pengamat kebijakan, praktisi energi, serta perwakilan dari PLN. Ketua panitia, Roni Dakuya, dalam sambutannya menegaskan bahwa Flores tidak hanya dikenal karena tanahnya yang “panas” secara geologis, tetapi juga menyimpan potensi besar untuk menjadi motor penggerak transisi energi nasional. Baca Juga: Tutup Tahun SD Marsudirini Gelar Karya dan Seni “Kita di Flores punya emas di perut bumi. Tapi jangan sampai ini hanya jadi rebutan korporasi. Harus dikelola dengan berpihak pada masyarakat adat dan keberlanjutan lingkungan,” ujarnya. Roni juga menyoroti dominasi perusahaan besar dan negara asing dalam penguasaan sumber energi dunia. “Energi bukan sekadar bisnis. Ini soal kedaulatan dan partisipasi. Jangan biarkan kita hanya jadi penonton di rumah sendiri,” tegasnya. Dalam sesi diskusi, berbagai pandangan mengemuka, termasuk soal pentingnya melihat energi dalam konteks geopolitik dan diplomasi. Potensi panas bumi NTT disebut dapat menjadi contoh model kerja sama internasional berbasis kearifan lokal, bukan dominasi modal asing. Baca Juga: Dorong Pariwisata Berkelanjutan, Liberta Hotel Gandeng Komunitas dan Warga Prof. Agung Harijoko, Guru Besar Geologi dari Universitas Gadjah Mada, mengungkapkan bahwa Indonesia memiliki potensi panas bumi terbesar kedua di dunia, namun pemanfaatannya masih minim. “Flores dan kawasan lain di NTT adalah bagian dari cincin api dunia, yang menyimpan cadangan panas bumi besar. Tapi kita masih terkendala kebijakan, investasi, dan SDM,” jelasnya. Ia menekankan bahwa pengembangan geotermal memerlukan pemahaman geologi mendalam serta dukungan kebijakan yang ramah investor dan berpihak pada masyarakat. “Energi geotermal adalah energi bersih, dan bisa digunakan tak hanya untuk listrik, tapi juga pemanasan rumah kaca, spa, atau pengolahan hasil pertanian,” tambah Prof. Agung. Davianus H. Edy, Perwakilan Mediator PLN, menyampaikan bahwa beberapa proyek panas bumi sedang berjalan di wilayah NTT. Ia menyebut energi ini lebih stabil dibanding diesel dan tidak tergantung cuaca. “Kami sadar pentingnya lingkungan. Semua proyek sudah melewati kajian AMDAL dan melibatkan masyarakat sejak awal. Kami memastikan bahwa PLN berkomitmen menghindari praktik penggusuran dan perampasan ruang hidup. “Energi ini untuk masyarakat, bukan sebaliknya,” ujarnya. Roni Dakuya menambahkan, seminar ini menjadi ruang reflektif sekaligus seruan konkret bagi mahasiswa, pemuda, dan masyarakat sipil NTT untuk mulai membangun jalan menuju swasembada energi. Bukan hanya urusan teknis dan teknologi, tetapi juga menyangkut keadilan, hak masyarakat adat, dan arah kebijakan. \"Gerakan Mahasiswa NTT Yogyakarta berharap hasil seminar ini menjadi masukan strategis bagi pemerintah daerah, DPRD, dan pemangku kebijakan lainnya di NTT\", tambah Roni. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nBerita ini membahas potensi energi terbarukan di Nusa Tenggara Timur (NTT), khususnya panas bumi di Pulau Flores. Gerakan Aliansi Mahasiswa NTT Yogyakarta menggelar seminar tentang \"Energi Panas Bumi untuk NTT: Peluang dan Kendala\" di ILC Jogja, yang mempertemukan akademisi, pengamat kebijakan, praktisi energi, serta perwakilan dari PLN. Seminar ini menyoroti pentingnya melihat energi dalam konteks geopolitik dan diplomasi, serta memerlukan kerja sama internasional berbasis kearifan lokal.\n\nSolusi:\nUntuk memanfaatkan potensi panas bumi di NTT secara efektif dan berkelanjutan, diperlukan:\n\n1. Kerja sama internasional berbasis kearifan lokal untuk mengembangkan proyek panas bumi yang ramah lingkungan dan mendukung masyarakat adat.\n2. Pengembangan geotermal memerlukan pemahaman geologi mendalam serta dukungan kebijakan yang ramah investor dan berpihak pada masyarakat.\n3. Perlu ditingkatkan kesadaran dan partisipasi masyarakat dalam pengelolaan sumber daya energi, terutama bagi masyarakat adat yang memiliki hak atas wilayah dan sumber daya alam.\n4. Pemerintah daerah, DPRD, dan pemangku kebijakan lainnya di NTT perlu bekerja sama untuk mengembangkan kebijakan yang mendukung pengembangan energi panas bumi secara berkelanjutan dan berpihak pada masyarakat.",
    "category": "ekonomi"
  },
  {
    "title": "SD Muhammadiyah Sapen Gelar Acara Pelepasan Siswa Kelas VI di Grha Sabha Pramana UGM",
    "url": "https://www.krjogja.com/sekolah/1246145084/sd-muhammadiyah-sapen-gelar-acara-pelepasan-siswa-kelas-vi-di-grha-sabha-pramana-ugm",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/15/Wisuda-Sapen-4202367381.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:25",
    "content": "Krjogja.com - YOGYA - SD Muhammadiyah Sapen menggelar acara pelepasan siswa kelas VI tahun pelajaran 2024/2025 bertempat di Grha Sabha Pramana Universitas Gadjah Mada (UGM) Yogyakarta, Sabtu (14/6/2025). Acara bertema 'Sang Pewaris Negeri, Cahaya Dari Sapen Untuk Indonesia Emas' ini diikuti oleh lebih dari 360 siswa bersama orang tua, guru, tenaga kependidikan serta tamu undangan. Baca Juga: Platform E - Commerce Satu Ini Banyak Mendapat Rujukan Masyarakat Indonesia Kepala SD Muhammadiyah Sapen, Agung Rahmanto SH MPd menyampaikan bahwa pelepasan siswa merupakan momen penting sebagai penanda berakhirnya masa pendidikan dasar siswa, sekaligus awal dari perjalanan pendidikan ke jenjang yang lebih tinggi. \"Kami ingin memberikan kesan mendalam kepada anak-anak bahwa perjuangan mereka selama enam tahun ini sangat berarti, dan sekolah akan selalu menjadi rumah yang mendukung mereka untuk terus belajar dan berkarya,\" ujarnya. Pemilihan Grha Sabha Pramana sebagai lokasi acara bukan hanya karena kapasitas dan fasilitasnya yang memadai, tetapi juga sebagai simbol harapan agar para siswa kelak bisa melanjutkan pendidikan hingga ke jenjang tertinggi. \"Kami ingin menanamkan semangat sejak dini, bahwa belajar adalah perjalanan panjang, dan kampus seperti UGM bisa menjadi tujuan yang mereka capai dengan kerja keras dan doa,\" tambah Agung. Acara pelepasan diisi dengan berbagai penampilan pentas seni dan kreativitas siswa, penganugerahan Sapen Award, Umroh for Assatidz, persembahan ucapan terima kasih untuk guru dan orang guru tua, serta prosesi penyerahan kembali siswa dari sekolah kepada orang tua. Baca Juga: Warga Sleman Korban Erupsi Merapi 2010 Terancam Kehilangan Lahan Transmigrasi di Konawe Selatan, Minta Bantuan Sultan Turun Tangan Turut hadir dan memberi sambutan, Ahmad Syauqi Soeratno (Anggota Dewan Perwakilan Daerah/DPD RI) Budi Santosa Asrori (Kepala Dinas Pendidikan, Pemuda dan Olahraga Kota Yogyakarta), Aris Madani (Ketua Pimpinan Daerah Muhammadiyah Kota Yogyakarta). SD Muhammadiyah Sapen sendiri dikenal sebagai salah satu sekolah dasar terkemuka di Yogyakarta, dengan berbagai prestasi akademik maupun non-akademik di tingkat nasional dan internasional. Kurikulum yang dipadukan antara standar nasional dan nilai-nilai Islam berkemajuan menjadi landasan pendidikan karakter yang kuat bagi para siswa. Ketua Panitia Pelepasan Siswa Kelas 6, Essy Wulan Agustin mengatakan panitia berharap acara ini tidak hanya menjadi seremoni, tetapi juga menjadi momentum refleksi bersama antara sekolah, siswa, dan orang tua untuk terus bersinergi dalam mendidik generasi muda yang cerdas, berakhlak, dan berdaya saing. \"Mari kita jadikan momen ini sebagai awal dari langkah-langkah besar anak-anak kita di masa depan,\" katanya. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: SD Muhammadiyah Sapen menggelar acara pelepasan siswa kelas VI tahun pelajaran 2024/2025 di Grha Sabha Pramana Universitas Gadjah Mada (UGM) Yogyakarta. Acara ini bertempat di hadapan lebih dari 360 siswa, orang tua, guru, dan tamu undangan. Acara tersebut memiliki tujuan untuk memberikan kesan mendalam kepada anak-anak bahwa perjuangan mereka selama enam tahun ini sangat berarti.\n\nSolusi: Berdasarkan acara tersebut, para pendidik dan orang tua diharapkan dapat mempertahankan kesadaran akan pentingnya pendidikan bagi generasi muda. Mereka juga diharapkan dapat memberikan dukungan yang tepat untuk anak-anak mereka agar dapat terus belajar dan berkarya dengan komitmen penuh.",
    "category": "pendidikan"
  },
  {
    "title": "Pengendara Motor Tewas Terlindas Truk di Depan Rumah Bupati Karanganyar",
    "url": "https://www.krjogja.com/solo/1246143876/pengendara-motor-tewas-terlindas-truk-di-depan-rumah-bupati-karanganyar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/15/tubruk-483090183.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:25",
    "content": "KRjogja.com - KARANGANYAR - Pengendara sepeda motor tewas akibat kecelakaan lalu lintas antara truk dengan sepeda motor di jalan Gatot Subroto, tepatnya Dusun Dawan, Desa Gaum, Kecamatan Tasikmadu, Sabtu (14/6/2025) sore. Korban tewas berada di jalan raya depan rumah kediaman Bupati Karanganyar, Rober Christanto. Berdasarkan informasi yang dihimpun dari berbagai sumber, kejadian terjadi sekira pukul 17.25 WIB. Kejadian tersebut terjadi di Jalan Gatot Subroto, tepatnya depan Toko Swalayan Putra Rahayu, Dusun Dawan, Desa Gaum, Kecamatan Tasikmadu, Kabupaten Karanganyar yang berada tepat di samping rumah kediaman Bupati Karanganyar Rober Christanto. Baca Juga: Warga Karangrau Desak Pemkab Banyumas Tuntaskan Kasus Tukar Guling Tanah Desa Kecelakaan bermula saat truk berjalan dari arah timur, sedangkan motor dari arah berlawanan. Sesampainya di lokasi kejadian, pengendara motor mendadak melakukan pengereman. Karena di lokasi kejadian kondisi jalan licin akibat hujan, menyebabkan motor tergelincir dan terjatuh ke aspal tepatnya ke arah kanan. Di saat yang bersamaan, dari arah berlawanan melaju truk. Sehingga, korban terlindas truk dan terjadilah kecelakaan tersebut. Kanit Gakkum Satlantas Polres Karanganyar Ipda Yudho Sukarno mewakili Kasatlantas Polres Karanganyar AKP Agista Ryan Mulyanto membenarkan kejadian tersebut. Baca Juga: Muhammadiyah Terus Perkuat Komitmen Membangun Tata Kelola Anti Korupsi Ia mengatakan kejadian tersebut terjadi sekira pukul 17.25 WIB. \"Kecelakaan terjadi di truk dengan nopol opol AD-9787-GF dengan motor Honda Vario dengan nopol AD-3701-TF di di jalan Gatot Subroto,\" kata Yudho, Minggu (15/6/2025). Yudho mengatakan, identitas masing-masing yang terlibat kecelakaan yaitu Hamam Faiz Naufal (24) warga Dusun Bendungan Rt 01, RW 12, Desa Bangsri Kecamatan Karangpandan, Kabupaten Karanganyar sebagai pengendara motor. Sementara itu, identitas pengemudi truk yaitu Rangga Pratama (18) warga Dusun Nangsri Lor, RT 03, RW 03, Desa Nangsri, Kecamatan Kebakkramat, Kabupaten Karanganyar. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nSeorang pengendara sepeda motor tewas akibat kecelakaan lalu lintas antara truk dengan sepeda motor di Jalan Gatot Subroto, Desa Gaum, Kecamatan Tasikmadu, Kabupaten Karanganyar. Kecelakaan terjadi pada saat truk berjalan dari arah timur dan motor dari arah berlawanan, menyebabkan korban terlindas truk.\n\nSolusi:\nUntuk mencegah kecelakaan serupa di masa depan, perlu dilakukan peningkatan kesadaran mengenai keselamatan lalu lintas di daerah tersebut. Selain itu, perlu ada implementasi pengawasan yang lebih ketat oleh otoritas setempat untuk memastikan bahwa pengendara sepeda motor dan truk berperilaku dengan hati-hati serta mematuhi aturan lalu lintas.",
    "category": "Unknown"
  },
  {
    "title": "Dana Cekak, Manchester United Berburu Pemain dari Klub Degradasi",
    "url": "https://www.krjogja.com/peristiwa/1246147254/dana-cekak-manchester-united-berburu-pemain-dari-klub-degradasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/09/13/manchester-united-3194482972.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:25",
    "content": "KRJOGJA.com - Jakarta- Manchester United perlu merombak tim di bursa transfer musim panas 2025. Namun MU menghadapi kenyataan pahit anggaran belanja tidak terlalu banyak. Manajer Ruben Amorim harus berhemat dan merekrut pemain yang benar-benar tepat sesuai kebutuhan. MU di bawah kendali Sir Jim Ratcliffe terus melakukan upaya penghematan besar-besaran. Pasalnya mereka terhimpit aturan PSR dari Premier League setelah terlalu boros dalam beberapa tahun terakhir. Di bursa transfer musim panas 2025, Amorim dilaporkan cuma dimodali anggaran belanja 100 juta poundsterling. Pundi-pundi ini baru bisa bertambah bila MU mampu menjual pemain-pemain tak berguna terlebih dahulu. Baca Juga:  Jangkau 67 Ribu Desa, AgenBRILink Terus Perkuat Inklusi Keuangan di Indonesia 62,5 juta pounds diantaranya sudah habis terpakai untuk mendatangkan penyerang Matheus Cunha dari Wolverhampton Wanderers. Amorim kini mencoba membidik pemain-pemain berharga murah tapi bisa menambal kelemahan MU. Yang terbaru, MU dilaporkan mengalihkan bidikan kepada gelandang Wlfred Ndidi dari Leicester City. Harga pemain 28 tahun itu tidak akan terlalu mahal karena Leicester baru saja terdegradasi dari Liga Inggris. Ndidi diperkirakan akan berniat mencari petualangan baru. Apalagi dia sudah cukup lama bermain di Leicester. Ndidi direkrut Leicester pada Januari 2017 dari klub Belgia, Genk. Baca Juga:  Tim PkM PBSI UNY adakan Pelatihan Deep Learning Guru SMP/MTs se-Kota Yogyakarta Kehadiran Ndidi bisa menjadi solusi instan untuk menggantikan Casemiro. MU berniat mendepak Casemiro di bursa transfer musim panas 2025 ini. Pasalnya Casemiro memiliki gaji yang begitu tinggi. MU berencana mengganti Casemiro dengan pemain yang bisa berkontribusi besar tapi gajinya murah meriah. Menurut pakar transfer pemain Ben Jacobs, Ndidi yang diharapkan bisa jadi solusi. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManchester United (MU) menghadapi kenyataan pahit anggaran belanja tidak terlalu banyak dalam musim panas 2025. Manajer Ruben Amorim harus berhemat dan merekrut pemain yang benar-benar tepat sesuai kebutuhan MU. Anggaran belanjaMU hanya sebesar 100 juta poundsterling, sehingga mereka harus menjual pemain-pemain tak berguna terlebih dahulu untuk meningkatkan anggaran.\n\nSolusi:\nUntuk mengatasi masalah anggaran belanja yang terbatas, MU dapat mencoba beberapa cara, seperti: (1) mencari pemain-pemain murah tapi berharga yang bisa menambal kelemahan tim; (2) menjual pemain-pemain tak berguna untuk meningkatkan anggaran belanja; dan (3) mencari pemain-pemain dengan gaji yang lebih rendah untuk menggantikan pemain-pemain yang memiliki gaji tinggi, seperti Casemiro.",
    "category": "ekonomi"
  },
  {
    "title": "Jika Berkandang Latihan di Kridosono, PSIM Kembali ke 'Akar'",
    "url": "https://www.krjogja.com/yogyakarta/1246148581/jika-berkandang-latihan-di-kridosono-psim-kembali-ke-akar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/16/image0-14-1781366347.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:25",
    "content": "Krjogja.com - YOGYA - Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X memberikan lampu hijau penggunaan Stadion Kridosono untuk kandang latihan menempa diri bagi PSIM. Laskar Mataram diminta berkoordinasi dengan GKR Mangkubumi, puteri tertua Sultan yang mengampu pengelolaan Stadion Kridosono yang berdiri di atas tanah milik Kraton tersebut.Meski begitu, Kridosono perlu berbagai perbaikan seperti pada lapangan dan fasilitas penunjang seperti ruang ganti dan toilet. Pasalnya, kondisi Kridosono yang masuk bagian cagar budaya sudah berusia sangat tua dan butuh penyegaran secara maksimal.Namun begitu, jika menilik sejarah panjang dan besar PSIM bersama Kridosono, sangat layak apabila manajemen saat ini melakukan perbaikan dan menggunakan stadion di jantung Kota Yogyakarta itu sebagai kandang latihan. Kridosono kembali menjadi Kawah Candradimuka bagi skuad Laskar Mataram menempa diri mengarungi kompetisi Liga 1 yang begitu ketat.Dukungan perbaikan Kridosono sebagai lapangan latihan PSIM muncul dari legenda Laskar Mataram era 80-an, Haryadi. Haryadi yang memiliki sejarah lebih dari tiga tahun bertanding dalam kompetisi bersama PSIM di Kridosono menyambut baik apabila stadion tersebut diperbaiki dan digunakan untuk tempat berlatih PSIM.\"PSIM kembali ke akarnya, karena Kridosono punya sejarah panjang untuk PSIM sejak tahun 60-an era Om Melius Mau hingga mungkin saya di 83 sebelum pindah ke Mandala Krida pada 1985. Saya sangat mendukung apabila PSIM kembali ke Kridosono lagi,\" ungkap Haryadi, Senin (16/6/2025).Hal utama menurut eks penyerang PSIM era 80-an yang terkenal dengan tandukan kepala maut ini adalah perbaikan lapangan dan sistem drainase. Kridosono sudah tak lagi layak untuk latihan tim profesional dengan kondisi saat ini.\"Untuk lapangan dan drainase perlu diperbaiki. Ini yang utama tentu saja. Namun saya sangat mendukung langkah PSIM apabila kembali ke Kridosono. Di Kridosono dahulu atmosfernya luar biasa ketika PSIM main. Ribuan orang menonton bahkan tukang becak membalikkan becaknya nonton dari luar tembok. Kridosono memang bersejarah untuk PSIM,\" tambah Haryadi yang dahulu mengenakan nomor punggung 9 ini.Apabila PSIM memiliki investor, bukan tak mungkin perbaikan Kridosono bisa dilakukan dalam beberapa waktu ke depan. Lapangan, fasilitas penunjang juga lampu yang memungkinkan latihan malam hari tampaknya bisa diupayakan.Selain PSIM, Kridosono yang memungkinkan dikelilingi taman kota teduh seperti rencana ruang terbuka hijau, bisa pula menjadi venue kompetisi sepakbola internal Askot PSSI Kota Yogyakarta. Ketika nantinya Mancasan dan Minggiran juga diperbaiki oleh Pemerintah Kota Yogyakarta, maka Kridosono bisa menjadi opsi partai-partai penting seperti grand final kompetisi Askot, yang muaranya juga menggali bibit pemain PSIM. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGubernur DIY, Sri Sultan HB X memberikan lampu hijau penggunaan Stadion Kridosono sebagai kandang latihan menempa diri bagi PSIM. Meski demikian, stadion ini memerlukan perbaikan seperti lapangan, fasilitas penunjang, dan sistem drainase untuk layak digunakan sebagai lapangan latihan tim profesional.\n\nSolusi:\nPerbaikan Stadion Kridosono dapat dilakukan dengan melibatkan investor yang dapat membantu membiayai perbaikan lapangan, fasilitas penunjang, serta sistem drainase. Selain itu, stadion ini juga dapat digunakan sebagai venue kompetisi sepakbola internal Askot PSSI Kota Yogyakarta dan menjadi opsi grand final kompetisi Askot setelah Mancasan dan Minggiran diperbaiki oleh Pemerintah Kota Yogyakarta.",
    "category": "Hiburan"
  },
  {
    "title": "Muhammadiyah Terus Perkuat Komitmen Membangun Tata Kelola Anti Korupsi",
    "url": "https://www.krjogja.com/yogyakarta/1246143407/muhammadiyah-terus-perkuat-komitmen-membangun-tata-kelola-anti-korupsi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/15/pdm-2889468853.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:25",
    "content": "KRjogja.com - YOGYA - Pernyataan bersama tentang komitmen untuk membangun sistem tata Kelola yang baik dan anti korupsi disampaikan seluruh peserta Jagongan Rakyat Anti Korupsi. Pernyataan bersama itu mengakhiri kegiatan yang diinisiasi oleh Lembaga Hikmah dan Kebijakan Publik (LHKP) Pimpinan Daerah Muhammadiyah (PDM) Kota Yogyakarta. Berlangsung pada Sabtu (14/6/2025) bertempat di Gedung Pimpinan Daerah Muhammadiyah, Jalan Sultan Agung Yogyakarta. Pernyataan komitmen itu diucapkan oleh seluruh pengurus Muhammadiyah tingkat daerah, cabang, ranting, dan 62 kepala sekolah dan amal usaha Muhammadiyah (AUM) lain se kota Yogyakarta. Ungkapan hati dan pikiran yang diucapkan bersama ini merupakan dukungan penuh peserta atas visi Muhammadiyah membentuk masyarakat Islam yang sebenar-benarnya, berakhlak mulia, maju, mandiri, sejahtera dan berlandaskan nilai-nilai keadilan, persaudaraan dan toleransi. “Muhammadiyah sangat memperhatikan terbangunnya tata kelola organisasi yang baik dan bebas korupsi (Good Governance), khususnya di lingkup AUM, seperti sekolah. Pimpinan Daerah harus mengawalnya, agar semuanya berjalan sesuai amanah dan bersih dari korupsi. Kami memandang kegiatan seperti jagongan ini sangat bagus dan bermanfaat karena mengingatkan semua pihak tantang bahaya korupsi dan bagaimana mencegahnya,” ungkap Ketua PDM Kota Yogyakarta, Aris Madani, MSi. Baca Juga: Raih Prestasi Gemilang, SD Muhammadiyah Suronatan Gelar Purna Siswa Tahun Ajaran 2024/2025 Terkait komitmen Muhammadiyah dalam membangun tata Kelola organisasi yang baik dan anti korupsi, kegiatan seperti Jagongan Rakyat Anti Korupsi ini telah beberapa kali dilaksanakan konsisten setiap tahun oleh LHKP PDM kota Yogyakarta. Pada penyelenggaran sebelumnya peserta meliputi para pengurus Muhammadiyah, masyarakat umum dan mahasiswa. Adapun untuk kali ini melibatkan pula 62 kepala sekolah dan amal usaha Muhammadiyah lain se kota Yogyakarta. Sementara dalam upaya peningkatan kualitas, agar kegiatan lebih terstruktur, substansial dan ada tindak lanjut, pada pra kegiatan Jagongan kali ini juga telah dilaksanakan kegiatan survei. Survei menyasar 62 kepala sekolah sebagai responden. Survei dirancang dalam rangka menggali tingkat pemahaman para responden tentang tata kelola organisasi yang baik serta komitmen mereka terhadap gerakan anti korupsii. Hasil survei ini juga menjadi bagian penting dan diperdalam dalam dialog kegiatan Jagongan Rakyat Anti Korupsi ini. Narasumber Jagongan adalah Dr. Trisno Raharjo, mantan dekan FH UMY dan ketua Majelis Hukum dan HAM Pimpinan Pusat Muhammadiyah. Ia membahas topik tentang urgensi dan bagaimana membangun sistem anti korupsi pada organisasi AUM. Berikutnya adalah Hasrul Halili, S.H, M.A, dosen FH UGM sekaligus peneliti pada Pusat Kajian Anti Korupsi (PUKAT) UGM. Ia membahas topik profil kejahatan korupsi, dampak serta relevansi dari gerakan anti korupsi. Sesi ini kemudian dilanjutkan dengan diskusi dan dialog yang napak berlangsung hangat. Baca Juga: MAN 1 Yogyakarta Antar 106 Siswa Lolos SNBT 2025, Langkah Pasti Masa Depan Gemilang! Pada kesempatan menyampaikan bahasan, Trisno Raharjo memfokuskan pada komitmen kuat Muhammadiyah pada pencegahan korupsi antara lain melalui kerjasama dengan Komisi Pemberantasan Korupsi (KPK). Ia juga menekankan fikih anti korupsi dimana Islam sangat melarang keras dan mengancam hukuman berat bagi pelakunya. Nampak di sela-sela dinamika dialog ditampilkan balada-balada kerakyatan dan syair-syair anti korupsi yang dinyanyikan oleh Hery Samsara Band. Hal ini agar dialog terasa nyaman namun tetap efektif.  Sementara pemateri Hasrul Halili, menekankan pokok bahasan pada begitu masifnya kerusakan yang terjadi akibat kejahatan korupsi sehingga timbul kesenjangan yang mengarah terbentuknya negara gagal. Muhammadiyah harus tampil untuk meluruskan. Dengan menyitir hasil survei harian terkemuka yang menyatakan tingginya kepercayaan publik kepada Muhammadiyah, ia menyatakan hal ini adalah modal kuat bagi Muhammadiyah untuk bersuara. Ia juga meningatkan bahwa keteladanan adalah hal utama dan prinsip amanah dan hisbah dalam pengelolaan Muhammadiyah harus diperkuat karena segaris dengan gagasan good-governance. Komitmen dan dasar pijakan Muhammadiyah dalam pencegahan korupsi sangat kuat dan jelas, terakhir tercantum pada amanat muktamar Muhammadiyah ke 48 di Surakarta tahun 2022. Pada program bidang Hikmah dan Kebijakan Publik, merekomendasikan pengembangan partisipasi aktif dan peran warga Muhammadiyah dalam dinamika kebangsaan yang didasari oleh prinsip keadaban dan akhlakul karimah. Termasuk diantaranya pengintensifan gerakan anti korupsi dan pelaksanaan penguatan kebijakan anti korupsi. Baca Juga: PSIM Ajukan Penggunaan Stadion Maguwoharjo dengan Penonton, Minta Kelonggaran LIB Tentukan Kandang “Kami meyakini melaksanakan amanat mengintensifkan gerakan anti korupsi dan penguatan kebijakan anti korupsi sesuai rekomendasi tanfidz muktamar, seperti pelaksanaan kegatan Jagongan Anti Korupsi ini adalah sebuah kehormatan dan panggilan tugas mulia. Kami akan terus saling mengingatkan kepada setiap insan dan pimpinan amal usaha Muhammadiyah. Warga Muhammadiyah juga telah mengetahui jika berbuat kebaikan haruslah dimulai dari diri sendiri,” tegas Ketua Jagongan Rakyat Anti Korupsi, Hary Sutrasno.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPernyataan bersama tentang komitmen untuk membangun sistem tata Kelola yang baik dan anti korupsi disampaikan seluruh peserta Jagongan Rakyat Anti Korupsi yang diinisiasi oleh Lembaga Hikmah dan Kebijakan Publik (LHKP) Pimpinan Daerah Muhammadiyah (PDM) Kota Yogyakarta. Pernyataan bersama itu mengakhiri kegiatan yang diinisiasi oleh LHKP PDM kota Yogyakarta, dimana peserta termasuk pengurus Muhammadiyah, masyarakat umum dan mahasiswa.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan komitmen masyarakat terhadap pencegahan korupsi dan membangun sistem tata Kelola yang baik.",
    "category": "politik"
  },
  {
    "title": "Dominikus Dion Akhirnya Dipanggil Timnas U23",
    "url": "https://www.krjogja.com/sepakbola/1246149756/dominikus-dion-akhirnya-dipanggil-timnas-u23",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/16/domingus-2841654706.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:25",
    "content": "Krjogja.com - SLEMAN - Pemuda asli Sleman, Dominikus Dion Oktawian Wibowo masuk dalam daftar pemanggilan Timnas U23 untuk ajang Asean Championship Mandiri Cup 2025. Ini menjadi kali pertama bagi Dion masuk ke dalam skuad timnas meski masih bersifat seleksi. Timnas U23 akan ditangani langsung oleh pelatih asal Belanda Gerald Vanenburg. 30 nama dipanggil untuk mengikuti pemusatan latihan di Jakarta mulai 20 Juni hingga 14 Juli nanti. Dion mengaku sangat bangga namanya ada di antara 30 pemain U23 terbaik di Indonesia. Ia bertekad memanfaatkan kesempatan sebaik mungkin dan berusaha menembus tempat utama di Timnas. “Saya sangat bangga dan senang meski masih tahap TC dan seleksi. Tapi saya berharap dan berusaha bisa memanfaatkan kesempatan yang ada,” ungkap Dion, Senin (16/6/2025). Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM Dion akan bertolak ke Jakarta pada 20 Juni nanti. Ia berkumpul bersama seluruh pemain. Termasuk pula Hokky Caraka yang menjadi rekan satu tim di PSS Sleman. \"Saya akan berusaha semaksimal mungkin dan semoga bisa lolos. Ini menjadi kesempatan pertama yang akan saya manfaatkan,\" tambah pemain asli Warak Sleman ini. Baca Juga: Sasar 10 Kapanewon, Diskominfo Gelar Bimtek 'Sipedet Cantik' 2025 Berikut daftar 30 pemain yang ikut serta dalam TC Timnas Indonesia U-23 : Penjaga Gawang : Supriadi, Dafa Fasya, Erlangga Setyo, Ardiansyah, Husna Al Malik, Sheva Sanggasi. Bek: Kadek Arel Priyatna, Muhammad Ferarri, Rahmat Syawal, Alfhafrezzi Buffon, Brandon Scheunemann, Ahmad Maulana, Kakang Rudianto, Frengky Missa, Mikael A. Tata. Gelandang: Rivaldo E. Pakpahan, Roby Darwis, Toni, Firmansyah, Muhammad Rayhan Hannan, Dony Tri Pamungkas, Yardan Yafi, Arkhan Fikri. Penyerang: Victor Dethan, Althaf Indie Alrizky, Hokky Caraka, Jens Raven, Dominikus Dion, Firman Juliansyah, Rahmat Arjuna Reski, Ahmad Wadil.(Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSleman, mantan pemuda asli Sleman ini masuk dalam daftar pemanggilan Timnas U23 Indonesia untuk ajang Asean Championship Mandiri Cup 2025. Ini menjadi kali pertama bagi Dion masuk ke dalam skuad timnas meski masih bersifat seleksi.\n\nSolusi untuk masalah diangkat oleh berita tersebut adalah: Bagaimana cara Dion memanfaatkan kesempatan sebaik mungkin dan berusaha menembus tempat utama di Timnas U23 Indonesia.",
    "category": "Pendidikan"
  },
  {
    "title": "Warga Sleman Korban Erupsi Merapi 2010 Terancam Kehilangan Lahan Transmigrasi di Konawe Selatan, Minta Bantuan Sultan Turun Tangan",
    "url": "https://www.krjogja.com/sleman/1246145070/warga-sleman-korban-erupsi-merapi-2010-terancam-kehilangan-lahan-transmigrasi-di-konawe-selatan-minta-bantuan-sultan-turun-tangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/15/image0-2025-06-15T183227751-629313729.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:26",
    "content": "Krjogja.com - SLEMAN - Anggota Komisi XII DPR RI dari Daerah Istimewa Yogyakarta (DIY), Totok Daryanto, menerima laporan mengenai konflik lahan yang dialami warga transmigran asal Sleman dalam kunjungan kerjanya ke Kabupaten Konawe Selatan, Sulawesi Tenggara, pada 12 Mei 2025. Laporan disampaikan secara lisan oleh warga usai sesi sosialisasi kebijakan lahan biomassa,dan berisi keluhan terkait belum terpenuhinya hak atas lahan yang dijanjikan sejak penempatan mereka di UPT Arongo, Desa Laikandonga, Kecamatan Ranomeeto Barat, pada 28 November 2011.Sebanyak 25 kepala keluarga atau 98 jiwa asal Sleman direlokasi ke kawasan tersebut sebagai korban erupsi Gunung Merapi 2010 melalui program resmi transmigrasi. Warga menyatakan hingga kini mereka belum menerima lahan seluas dua hektare per keluarga sebagaimana tercantum dalam nota kesepahaman (MoU) dengan pemerintah. Baca Juga: 2.569 umat Buddha ikuti pembacaan kitab Dhammapada secara serentak\"Dalam nota kesepahaman antara warga dan pihak dinas, setiap keluarga berhak atas lahan seluas dua hektare lengkap dengan sertifikat. Kami menerima aduan tersebut saat kunjungan kerja. Namun, hingga kini, lahan yang tersedia baru terealisasi seluas 312 hektare dari rencana total 1.500 hektare. Warga baru menerima satu hektare dari janji dua hektare,\" ungkap Totok saat bertemu media, Minggu (15/6/2025).Dari 312 hektare tersebut, dikatakan Totok, 250 hektare dialokasikan untuk warga transmigran luar daerah dan 52 hektare untuk warga lokal. Jumlah total penerima manfaat mencapai 500 kepala keluarga, sehingga rata-rata lahan yang diterima jauh di bawah standar yang dijanjikan.\"Sejak tahun 2015, warga menghadapi konflik tumpang tindih lahan dengan perusahaan sawit PT. Merbau Jaya Indah, yang diketahui memiliki izin lokasi di atas sebagian lahan garapan warga. Warga melaporkan bahwa sekitar 40 hektare dari lahan mereka telah digusur tanpa proses musyawarah, dan hal ini disaksikan langsung oleh kepala desa setempat. Ini bukan bidang saya di Komisi XII tapi urusannya adalah mereka warga dari dapil saya di DIY,\" lanjut Totok. Baca Juga: Gumpang Sering Banjir, Ternyata Tumpukan Sampah Sumbat Saluran AirAkibatnya, luas garapan warga menyusut menjadi sekitar 272 hektare. Kondisi semakin memanas ketika penggusuran kembali terjadi pada periode Agustus hingga Desember 2023. Warga menyebutkan bahwa tindakan perusahaan dilakukan secara terang-terangan, dengan kehadiran aparat desa dan perusahaan, tanpa mediasi atau perundingan terlebih dahulu.Konflik ini telah menyebabkan keresahan kolektif, apalagi belum ada penyelesaian hukum maupun administratif dari instansi yang berwenang. Warga menyampaikan bahwa sejak tahun 2013 telah dibentuk Himpunan Petani Arongo (HPA), yang kemudian dilanjutkan pada 2017 dengan pendirian Serikat Tani Konawe Selatan (STKS), yang diresmikan oleh Sekjen Konsorsium Pembaruan Agraria (KPA) bersama perwakilan Kantor Staf Presiden.Namun, seluruh upaya advokasi hingga kini belum membuahkan penyelesaian yang berpihak kepada warga. Pada 19 Mei 2025, telah dilaksanakan pertemuan lintas pihak di Kantor Gubernur Sulawesi Tenggara atas prakarsa DPD RI Komite II, dipimpin oleh Umar Bonte.Pertemuan tersebut dihadiri oleh perwakilan PT. Merbau Jaya Indah, PT. Tiran, PT. CAM, serta sejumlah pejabat dari Kementerian Investasi, Kementerian Lingkungan Hidup, Kementerian Pertanian, Bupati Konawe Selatan, Bupati Konawe, dan Sekda Provinsi Sulawesi Tenggara. Warga juga hadir sebagai pihak terdampak. Namun, pertemuan ini hanya bersifat penjaringan aspirasi dan belum menghasilkan keputusan konkret terkait penyelesaian konflik lahan.Dalam pertemuan dengan Totok Daryanto, warga meminta agar suara mereka disampaikan kepada Gubernur DIY Sri Sultan HB X dan Bupati Sleman Harda Kiswaya, mengingat mereka masih memandang diri sebagai bagian dari masyarakat DIY. Totok pun dengan segera melaporkan situasi tersebut hingga ke tingkat pusat.\"Ini kalau tidak diselesaikan dengan baik, maka akan berbahaya. Orang nanti jadi takut transmigrasi, padahal ini program penting untuk mengurai persoalan kemiskinan dan mewujudkan swasembada pangan. Saya akan mendampingi ini hingga selesai,\" tegas Totok yang berasal dari Fraksi PAN. Totok Daryanto menegaskan agar pihak perusahaan, dalam hal ini PT. Merbau Jaya Indah, menghentikan pendekatan sepihak dan membuka ruang musyawarah serta sosialisasi kepada warga guna mencapai titik temu bersama dan memberikan kepastian hukum atas lahan garapan. Penyelesaian bisa dilakukan secara damai dan terbuka.\"Saya tindaklanjuti ke Bupati Sleman, pimpinan DPR RI, MPR RI, DPD RI dan Wakil Menteri Transmigrasi yang kebetulan kader PAN. Rencana tindaklanjut dimatangkan dan pemerintah pusat mulai turun tangan. Penyelidikan Jaksa Agung mulai berjalan dan semoga langkah ini membantu masyarakat kita di sana. Kami juga berharap Ngarsa Dalem, Sultan bisa dawuh menyelesaikan persoalan ini,\" tandas Totok.Saat ini dikatakan Totok sudah ada 10 hingga 15 KK yang tak tahan dan pulang ke Sleman karena situasi dan kondisi ini. Totok berharap agar nantinya mereka bisa kembali ke daerah transmigrasi dan mendapatkan kesejahteraan di sana dan turut membangun wilayah.\"No viral no justice, maka itu kami ingin agar berita ini tersebar luas diketahui masyarakat. Kita ingin bersama agar kasus ini selesai dan tidak terjadi lagi hal serupa di kemudian hari. Kalau tidak selesai, pasti juga akan saya kejar terus, sampai ke pusat akan saya kejar,\" lanjutnya.Totok menegaskan bahwa PT Merbau Jaya melanggar hukum dan melawan negara karena menyerobot tanah transmigrasi yang merupakan program prioritas pemerintah. Kondisi warga di sana menderita sangat dalam, apalagi separuh sudah pulang tidak kuat dengan apa yang dialami. \"Saya menilai PT Merbau ini melanggar hukum. Mereka menyabotase ingin menghancurkan program transmigrasi yang jadi prioritas nasional. Kami akan bela warga yang masih bertahan di sana. Kondisinya susah, peristiwa terjadi sejak 10 tahun lalu, sudah tak dapat lahan sesuai hak, itupun lalu digusur,\" tegasnya.Sementara, Kabag Hukum Pemkab Sleman, Hendra Adi, mengatakan bahwa Bupati Sleman, Harda Kiswaya akan turun langsung ke Konawe Selatan pada 17 Juni nanti. Harda akan mencari solusi bagi warganya dan membantu mengurai persoalan yang terjadi.\"Pak Bupati responsif, koordinasi dan diputuskan 17 Juni Pemkab Sleman dan Dinas Tenaga Kerja Transmigrasi DIY berangkat ke lokasi. Kami juga bawa bantuan dari Baznas Sleman untuk warga. Kami ingin mendapatkan solusi terbaik untuk warga kita di sana,\" ungkapnya.Apa yang terjadi di Konawe Selatan dikatakan Hendra tidak sesuai perjanjian kerjasama yang tertuang dalam PKS antara Pemkab Sleman dan Pemkab Konawe Selatan. Kabupaten Konawe Selatan dikatakannya masih belum melaksanakan beberapa poin dalam nota kerjasama.\"Lahan pernah disampaikan diganti dengan sapi, namun tak diikuti adendum dalam PKS. Ketika diserobot kemudian diganti sejumlah sapi ada yang menerima dan ada yang menolak. Mereka tak ada pendampingan. Apakah terpaksa atau tidak, kita tak tahu. Namun asas keadilan dari perjanjian tak terpenuhi. Ini yang kami akan pastikan nantinya, harus ada keadilan bagi transmigran di sana,\" pungkasnya. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut: \n\nDalam pertemuan, Wakil Ketua DPD RI Mulyadi Siswanta bersama Kader PAN dan Kader DPKS mengatakan bahwa kasus warga transmigran yang melanggar pemberian tanah garapan akan ditandatangani Pada akhirnya, solusi untuk hal ini adalah dengan menyelesaikan kasus tersebut secara damai.",
    "category": "Unknown"
  },
  {
    "title": "Putra GBPH H Joyokusumo, KRT Jayaningrat Meninggal Dunia",
    "url": "https://www.krjogja.com/yogyakarta/1246150513/putra-gbph-h-joyokusumo-krt-jayaningrat-meninggal-dunia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/16/KRT-1450635484.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:26",
    "content": "KRjogja.com - YOGYA - Kabar duka menyelimuti Keraton Yogyakarta dan dunia pariwisata Daerah Istimewa Yogyakarta. Kanjeng Raden Tumenggung (KRT) Jayaningrat Bin GBPH H. Joyokusumo, wafat pada Senin (16/6/2025) sore di RS Bethesda, Yogyakarta. Kabar ini disampaikan pertama kali melalui pesan singkat dan ucapan belasungkawa yang beredar luas di kalangan keluarga keraton dan komunitas pariwisata. Rumah duka berada di nDalem Joyokusuman, Jalan Rotowijayan, Kraton, Yogyakarta. Informasi lebih lanjut masih menunggu kabar resmi dari pihak keluarga. “Innalillahi wa inna ilaihi raji’un… Segenap keluarga besar DPD Gabungan Industri Pariwisata Indonesia (GIPI) DIY turut berdukacita atas berpulangnya KRT Jayaningrat. Semoga amal ibadah beliau diterima Allah SWT dan keluarga diberi ketabahan,” tulis pernyataan resmi DPD GIPI DIY melalui akun Instagram. Baca Juga: Menipu dengan Uang Palsu, 'Gus Egy' Ditangkap Polisi Cilacap KRT Jayaningrat adalah putra dari almarhum GBPH Joyokusumo, adik dari Sri Sultan Hamengku Buwono X. Semasa hidup, beliau dikenal sebagai tokoh spiritual dan budaya yang menjembatani antara tradisi Islam dan nilai-nilai Jawa dengan pendekatan yang modern dan toleran. Sebagai Penghageng Kawedanan Hageng Pengulon, beliau memiliki tanggung jawab besar atas urusan keagamaan, masjid, makam, serta petilasan milik Keraton Yogyakarta. Di bawah kepemimpinannya, institusi keagamaan keraton menjadi rujukan penting dalam pelestarian nilai-nilai spiritual dan budaya di tengah masyarakat modern. Tidak hanya aktif dalam urusan internal keraton, KRT Jayaningrat juga kerap tampil dalam berbagai kegiatan keagamaan luar, seperti upacara labuhan, dan menjadi garda terdepan dalam mempromosikan Islam berwawasan kebudayaan Jawa. Baca Juga:  Mantan Kepala SMKN 2 Sewon Diserahkan ke JPU untuk Dilimpahkan ke Pengadilan Tipikor KRT Jayaningrat juga dikenal sebagai sosok yang membangun jembatan antara nilai-nilai lama dan kehidupan kekinian. Pandangannya yang terbuka menjadikan beliau tokoh penting dalam dialog kebudayaan dan keberagamaan di Yogyakarta. Kepergian KRT Jayaningrat menyisakan duka mendalam, tak hanya bagi keluarga besar keraton, tetapi juga masyarakat Yogyakarta yang mengenal beliau sebagai pemimpin spiritual yang rendah hati dan penuh dedikasi. Meski telah berpulang, nilai-nilai yang beliau tanamkan akan terus hidup dalam denyut budaya dan kehidupan masyarakat Yogyakarta.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini menyampaikan kabar duka tentang kematian Kanjeng Raden Tumenggung (KRT) Jayaningrat Bin GBPH H. Joyokusumo, yang merupakan tokoh spiritual dan budaya penting di Keraton Yogyakarta. KRT Jayaningrat dikenal sebagai pemimpin spiritual yang rendah hati dan penuh dedikasi, serta memiliki tanggung jawab besar atas urusan keagamaan keraton.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\nMasalahnya adalah bagaimana masyarakat Yogyakarta dapat terus mengingat dan menanam nilai-nilai yang diberikan oleh KRT Jayaningrat, sehingga tidak hanya keluarga besar keraton tetapi juga masyarakat Yogyakarta yang dapat merasakan dampak positif dari kehadirannya.",
    "category": "Agama"
  },
  {
    "title": "Deretan Negara Sudah Pasti Lolos Piala Dunia 2026",
    "url": "https://www.krjogja.com/sepakbola/1246144902/deretan-negara-sudah-pasti-lolos-piala-dunia-2026",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/03/22/fifa-piala-dunia-715441507.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:43:26",
    "content": "KRJOGJA.com Jakarta Piala Dunia 2026 memang masih akan digelar satu tahun lagi, namun proses menuju pesta sepak bola terbesar sejagat itu terus berjalan. Hingga Rabu (11/6/2025) pukul 08.00 WIB, sebanyak 11 negara telah memastikan diri lolos ke putaran final Piala Dunia 2026. Edisi ke-23 Piala Dunia ini akan menjadi yang pertama dengan format 48 peserta, memperluas peluang bagi negara-negara dari seluruh konfederasi. Dengan sistem baru ini, fase kualifikasi pun berlangsung lebih panjang dan penuh kejutan. Sejauh ini, zona Asia justru mencuri perhatian karena mendominasi daftar negara yang sudah memastikan tiket. Sementara, dari zona Eropa, babak kualifikasi baru saja dimulai dan belum ada tim yang lolos ke putaran final. Baca Juga: Banyak Cinta dan Pengorbanan, Selamat Hari Ayah Sedunia 2025 Timnas Indonesia masih menjaga peluang lolos ke Piala Dunia 2026. Setelah gagal lolos lewat kualifikasi putaran ketiga, tim racikan Patrick Kluivert akan berjuang lewat putaran keempat yang digelar pada Oktober 2025 nanti. Piala Dunia 2026 akan digelar di tiga negara sekaligus: Kanada, Amerika Serikat, dan Meksiko. Sebagai tuan rumah bersama, ketiganya otomatis mendapatkan tempat di putaran final tanpa harus melalui fase kualifikasi. Ini akan menjadi kali pertama Kanada tampil di dua edisi Piala Dunia secara beruntun, setelah sebelumnya bermain di Qatar 2022. Sementara itu, Amerika Serikat dan Meksiko adalah langganan ajang empat tahunan ini dan akan memanfaatkan status tuan rumah untuk tampil optimal di depan pendukung sendiri. Meksiko tercatat sudah ambil bagian pada sembilan edisi Piala Dunia secara beruntun. Babak kualifikasi zona Asia (AFC) sudah masuk tahap akhir. Putaran ketiga baru saja usai dimainkan. Hingga kini, enam negara Asia sudah memastikan lolos ke Piala Dunia 2026. Daftar enam negara tersebut meliputi: JepangKorea SelatanIranAustraliaUzbekistanYordaniaKhusus untuk Jepang, Iran, dan Korea Selatan, kelolosan mereka tidak terlalu mengejutkan. Ketiganya merupakan kekuatan tradisional di Asia dan rutin tampil di Piala Dunia. Namun, dua nama yang mencuri perhatian adalah Uzbekistan dan Yordania. Dari zona Amerika Selatan (CONMEBOL), Argentina menjadi tim pertama yang lolos ke Piala Dunia 2026. Tim Tango yang berstatus juara bertahan ini melanjutkan performa solid mereka sejak menjuarai edisi 2022. Dipimpin oleh pelatih Lionel Scaloni, Argentina tetap tampil konsisten meski sudah tak lagi bergantung penuh pada Lionel Messi. Generasi baru seperti Julián Alvarez, Enzo Fernandez, dan Alexis Mac Allister mulai mengambil peran penting dalam skuad. Sementara itu, dari zona Oseania (OFC) juga sudah meloloskan wakilnya, yakni Selandia Baru. Mereka terakhir kali tampil di Piala Dunia pada 2010 dan kini bersiap kembali bersaing di level tertinggi. Daftar Negara Lolos Piala Dunia 2026 Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang proses menuju Piala Dunia 2026, yang akan digelar di Kanada, Amerika Serikat, dan Meksiko. Berita ini memberitahu tentang kualifikasi tim nasional berbagai negara untuk lolos ke putaran final turnamen tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Timnas Indonesia harus berjuang lewat putaran keempat untuk lolos ke Piala Dunia 2026.\n- Babak kualifikasi zona Asia sudah masuk tahap akhir, dan enam negara Asia sudah memastikan lolos ke Piala Dunia 2026.",
    "category": "Olahraga"
  }
]