[
  {
    "title": "Film Dokumenter Jagad’e Raminten Diputar, Kenang Sosok Hamzah Sulaiman yang Beri 'Hidup' Banyak Orang",
    "url": "https://www.krjogja.com/film-selebrita/1246174755/film-dokumenter-jagade-raminten-diputar-kenang-sosok-hamzah-sulaiman-yang-beri-hidup-banyak-orang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 22:10:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - YOGYA - Kalyana Shira Foundation memutar film berjudul Jagad’e Raminten yang menyoroti kehidupan dan warisan sosok Raminten sebagai salah satu ikon Yogyakarta. Film berdurasi 95 menit dengan konsep dokumenter ini menggambarkan perjalanan Raminten yang tidak hanya dikenal sebagai pengusaha sukses dengan berbagai usaha seperti toko oleh-oleh, restoran, batik dan pertunjukan cabaret, tetapi juga sebagai ruang aman bagi komunitas yang inklusif.Penayangan perdana film tersebut dilaksanakan di Auditorium LIP Yogyakarta, Minggu (22/6/2025) malam dan dihadiri oleh lebih dari 250 undangan termasuk keluarga besar Raminten, komunitas pecinta film, aktivis dan seniman lokal Yogyakarta maupun nasional. Film ini tidak hanya mengangkat warna-warni dunia Raminten, tetapi juga memotret perjalanan sang pendiri, Kanjeng Mas Tumenggung (KMT) Tanoyo Hamijinindyo atau yang lebih dikenal sebagai Hamzah Sulaiman. Baca Juga: ISI Kolaborasi dengan SNU Korea, Kuliah Umum Perguruan Seni Hadapi Perkembangan AIDalam membentuk Raminten, Hamzah Sulaiman tidak hanya menjalankan bisnis, namun membina sebuah keluarga besar termasuk di dalamnya karyawan, penampil pertunjukan, serta keluarga dan para sahabat. Film ini disutradarai oleh Nia Dinata yang juga sebagai penulis, Dena Rachman sebagai produser dan penulis, serta Melissa Karim sebagai co-produser.Nia Dinata menyampaikan, gagasan membuat film dokumenter ini sudah ada sejak tahun 2023, ketika Dena masih berada di London menyelesaikan disertasinya tentang representasi dalam industri film Indonesia. Muncul sosok Raminten dalam benak mereka sebagai wujud nyata dari representasi keberagaman dan unconditional love.\"Melalui Raminten, kita belajar bahwa ketulusan dan penerimaan terhadap perbedaan dapat tumbuh menjadi kekuatan yang memperkuat rasa kemanusiaan. Melalui film ini juga kami bersama seluruh keluarga dan sahabat hendak memberikan penghormatan pada almarhum Hamzah Sulaiman. Sungguh sebuah kehormatan besar bagi kami dapat membawa kisahnya ke mata dunia,\" ungkap Nia Dinata pada wartawan. Baca Juga: Lagu 'Analisaku' Ketika Suara Kayu Menyusun Nada dari Rasa Cemas dan CintaDalam kesempatan yang sama, Dena Rachman yang juga terlibat dalam proyek ini sebagai produser dan penulis menyampaikan bahwa keterlibatannya merupakan bentuk upaya untuk menyebarkan simbol kasih, kebaikan dan keberanian dalam mengekspresikan diri di tengah norma-norma yang ada. Lebih dari sekadar hiburan, Raminten dinilai sebagai sosok yang menyediakan rumah bagi banyak kaum marginal terutama bagi chosen family mereka.\"Sosok Raminten tidak hanya memperjuangkan inklusivitas di atas panggung, tetapi juga dalam kehidupan nyata dengan menciptakan penghidupan yang layak dan berkelanjutan. Kami merasa terdorong untuk mengabadikan warisan ini dalam sebuah karya yang dapat terus menginspirasi. Saya sangat trenyuh ketika melihat karangan bunga di depan Hamzah Batik, katanya dari bapak-bapak becak yang merasa terbantu dengan adanya Raminten. Untukku ini luar biasa bagaimana beliau memberikan hidup untuk banyak orang,\" tambah Dena.Sementara, Melissa Karim, Co-produser menambahkan, perjalanan membuat dokumenter ini sangat menyentuh dan penuh makna. Ia ingin menangkap esensi sejati Raminten sebagai ikon budaya dan bisnis sekaligus sosok visioner yang membuktikan bahwa pelestarian tradisi bisa berjalan beriringan dengan inovasi dan economic empowerment.\"Raminten menciptakan ekosistem yang memberdayakan banyak orang, membuka lapangan kerja, dan menjadikan kesenian sebagai sumber penghidupan,\" tambahnya.Yang membuat film ini semakin istimewa adalah karena Jagad’e Raminten merupakan persembahan terakhir, sebuah kado penuh cinta dari teman-teman dan keluarga besar untuk mendiang Hamzah Sulaiman. Meski Hamzah Sulaiman telah berpulang sebelum film ini sempat dirilis, semua yang terlibat tahu bahwa sosok Hamzah sangat menantikan hadirnya kisah ini untuk disaksikan masyarakat luas.\"Film ini adalah cara untuk meneruskan warisan Raminten, menyebarkan cinta, kepedulian, dan semangat inklusivitas, khususnya bagi masyarakat Yogyakarta yang begitu dekat di hati beliau. Bagi kami, dokumenter ini bukan sekadar karya film, tetapi sebuah bentuk penghormatan penuh cinta untuk sosok Bapak kami, almarhum Hamzah Sulaiman. Beliau adalah cahaya bagi begitu banyak orang, baik sebagai pemimpin, sahabat, maupun figur ayah bagi keluarga besar Raminten. Kami sangat tersentuh dan merasa terhormat kisah hidup dan warisannya diabadikan dalam dokumenter ini. Kami berharap film ini dapat menyentuh hati masyarakat Indonesia, khususnya warga Jogja, seperti halnya Bapak telah menyentuh hidup banyak orang dengan kasih dan kebaikannya,\" tambah Ratri, Director of House of Raminten.Pemutaran kedua dari film dokumenter Jagad’e Raminten akan dilaksanakan di panggung ARTJOG 2025 yang berlokasi di Jogja National Museum pada 5 Juli 2025. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita ini:\n\nRingkasan:\nFilm dokumenter \"Jagad’e Raminten\" diputar perdana di Auditorium LIP Yogyakarta, menyoroti kehidupan dan warisan sosok Raminten sebagai ikon Yogyakarta. Film ini disutradarai oleh Nia Dinata dan dibintangi oleh Dena Rachman sebagai produser dan penulis, serta Melissa Karim sebagai co-produser. Film ini menggambarkan perjalanan Raminten yang tidak hanya dikenal sebagai pengusaha sukses, tetapi juga sebagai ruang aman bagi komunitas yang inklusif.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana cara menyebarkan simbol kasih, kebaikan dan keberanian dalam mengekspresikan diri di tengah norma-norma yang ada. Solusinya adalah melalui film dokumenter \"Jagad’e Raminten\" yang mengangkat warna-warni dunia Raminten dan memotret perjalanan sang pendiri, Kanjeng Mas Tumenggung (KMT) Tanoyo Hamijinindyo. Film ini diharapkan dapat menyentuh hati masyarakat Indonesia, khususnya warga Jogja, seperti halnya Bapak telah menyentuh hidup banyak orang dengan kasih dan kebaikannya.",
    "category": "Hiburan"
  },
  {
    "title": "Wisuda dan Tutup Tahun SD Muhammadiyah Prambanan, Pertahankan Peringkat Tertinggi Rerata ASPD",
    "url": "https://www.krjogja.com/sleman/1246174419/wisuda-dan-tutup-tahun-sd-muhammadiyah-prambanan-pertahankan-peringkat-tertinggi-rerata-aspd",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 22:00:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - SLEMAN - SD Muhammadiyah Prambanan menggelar acara Wisuda dan Tutup Tahun Pelajaran 2024/2025 di Gedung Serbaguna Adisutjipto, Sabtu (21/6/2025). Wisuda kali ini, sekolah meluluskan 74 siswa, terdiri 36 putra dan 38 putri (lulus 100 persen). Kepala SD Muhammadiyah Prambanan, Dwi Listiyaningsih SIP mengucapkan selamat kepada para siswa yang diwisuda karena telah menyelesaikan proses pembelajaran dengan baik. Selain itu, berterima kasih kepada para orang tua/wali siswa yang telah berkolaborasi dan memberikan dukungan penuh untuk kesuksesan pendidikan anak-anak tercinta. Baca Juga: Peletakan Batu Pertama Pembangunan Greenovation House Rangkaian Community Services Perkemahan Wirakarya DIY 2025 Menurut Dwi, tahun ini siswa-siswi SD Muhammadiyah Prambanan kembali menorehkan prestasi membanggakan, baik untuk nilai ijazah lulusan maupun nilai Asesmen Standar Pendidikan Daerah (ASPD) dengan rerata 70,95. Capaian ini menempatkan SD Muhammadiyah Prambanan sebagai peringkat satu se Kapanewon Prambanan. \"Ini kali kedua sekolah kita meraih peringkat tertinggi,\" katanya. Rangkaian acara wisuda diawali dengan kirab wisudawan, dilanjutkan berbagai penampilan pentas seni dan kreativitas siswa, pemberian penghargaan siswa berprestasi, pemutaran kaleidoskop perjalanan siswa selama belajar di SD Muhammadiyah Prambanan. Kemudian, prosesi wisuda serta prosesi penyerahan kembali siswa dari sekolah kepada orang tua. Baca Juga: DPS BMT Majukan Perekonomian Umat Turut hadir dan memberikan sambutan, Pimpinan Daerah Muhammadiyah (PDM) Kabupaten Sleman H Harjaka SPd SAg MPdI, dilanjutkan sambutan dari Bupati Sleman yang dibacakan oleh Panewu Anom Kapanewon Prambanan Sigit Yasin ST MT. Hadir pula PCM Prambanan, Majelis Dikdasmen PCM Prambanan, Pengawas PAI dan Pengawas SD serta para kepala sekolah mitra. Kepala SD Muhammadiyah Prambanan berpesan kepada siswa, bahwa setelah lulus agar tetap istiqomah menjaga ibadah (sholat, mengaji dan ibadah sunnah lainnya) dan pembiasaan baik lainnya, yang selama ini sudah biasa dikerjakan di sekolah. Selain itu, senantiasa taat pada nasehat orang tua dan mohon doa restu dalam setiap kegiatan yang dilakukan. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang acara wisuda dan tutup tahun pelajaran 2024/2025 di SD Muhammadiyah Prambanan. Berikut adalah ringkasan berita tersebut:\n\nSD Muhammadiyah Prambanan berhasil meraih lulusan yang baik, dengan rerata nilai Asesmen Standar Pendidikan Daerah (ASPD) 70,95 dan mencapai peringkat satu di Kapanewon Prambanan. Acara wisuda diadakan di Gedung Serbaguna Adisutjipto, Sabtu (21/6/2025), dengan hadirnya berbagai pihak seperti Pimpinan Daerah Muhammadiyah, Bupati Sleman, dan kepala sekolah mitra.\n\nSolusi untuk masalah yang diangkat:\n\n*   Bagi orang tua/wali siswa yang telah memberikan dukungan kepada anak-anaknya dalam proses pembelajaran, berharap dapat mendapatkan penghargaan dari sekolah yang diberikan kepada para siswa berprestasi.\n*   Bagi siswa yang telah menyelesaikan proses pembelajaran dengan baik dan lulus, berharap dapat menjadi contoh bagi generasi muda lainnya.",
    "category": "pendidikan"
  },
  {
    "title": "ISI Kolaborasi dengan SNU Korea, Kuliah Umum Perguruan Seni Hadapi Perkembangan AI",
    "url": "https://www.krjogja.com/kampus/1246174399/isi-kolaborasi-dengan-snu-korea-kuliah-umum-perguruan-seni-hadapi-perkembangan-ai",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 21:45:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - BANTUL - Terus membangun jejaring internasional menuju World Class University, Institut Seni Indonesia (ISI) Yogyakarta menggelar Kuliah Umum dengan menghadirkan profesor seni dari Seoul National University (SNU), Korea Selatan, Jumat (20/6) sore di Concert Hall ISI Yogyakarta. \"Membawa tema “Artistic Creation in the Age of Artificial Intelligence: Perspectives and Adaptations in Korean Art Schools\", menjadi awal penguatan kerja sama dengan institusi seni terbaik di Korea,\" tutur Rektor ISI Yogyakarta, Dr. Irwandi MSn dalam sambutannya kegiatan ini. Baca Juga: DPS BMT Majukan Perekonomian Umat Kerjasama dengan Seoul National University, khususnya melalui College of Fine Arts menghadirkan lima narasumber dari SNU diantaranya Prof. Euichul Jung (Dekan), Prof. Inho Cho (Wakil Dekan), Prof. Jesung Park (Wakil Dekan Bidang Kemahasiswaan), Prof. Bogki Min, dan Prof. Jonggeon Lee (Kepala Departemen Seni Patung). \"Mereka berbagi pengalaman bagaimana institusi seni di Korea beradaptasi dengan kehadiran teknologi AI, metaverse, dan blockchain dalam praktik penciptaan seni. Sebab perkembangan AI sudah tidak bisa kita abaikan. Kami ingin mengetahui bagaimana mereka meresponsnya dan ISI Yogyakarta juga ingin melihat potensi adaptasi yang bisa kami lakukan,” ujar Irwandi. Kuliah umum terbuka untuk publik dan diikuti oleh mahasiswa ISI dari jenjang S1 hingga S3, serta masyarakat umum, dihadiri sekitar 300 peserta terdaftar. Dalam paparan para profesor dari Korea, terungkap pemanfaatan teknologi digital di sekolah seni telah menjadi arus utama. Baca Juga: Rekor! Mandiri Jogja Marathon 2025, 9.200 Pelari dan NDX AKA Ramaikan Prambanan Prof. Inho Cho, Wakil Dekan College of Fine Arts SNU, menjelaskan bahwa institusinya telah mengintegrasikan platform metaverse seperti ZEPETO dan Minecraft dalam kelas seni digital, terutama sejak pandemi. \"Platform ini tidak hanya digunakan untuk hiburan, tetapi juga untuk pameran dan pendidikan lintas batas,\" jelasnya. Menurut Prof Cho penggunaan AI dalam seni, kini tidak lagi sebatas alat bantu teknis, melainkan telah menjadi kolaborator kreatif. \"Teknologi seperti Generative Adversarial Network (GAN) memungkinkan AI menciptakan karya visual yang menyerupai buatan manusia. Namun, ini sekaligus memunculkan tantangan baru seputar hak cipta dan otentisitas karya,\" jelasnya. (Vin) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nInstitut Seni Indonesia (ISI) Yogyakarta menggelar Kuliah Umum dengan menghadirkan profesor seni dari Seoul National University (SNU), Korea Selatan. Pada acara ini, para profesor dari SNU berbagi pengalaman bagaimana institusi seni di Korea beradaptasi dengan kehadiran teknologi AI, metaverse, dan blockchain dalam praktik penciptaan seni. Mereka juga menjelaskan pemanfaatan teknologi digital di sekolah seni yang telah menjadi arus utama.\n\nSolusi untuk masalah yang diangkat: Salah satu masalah yang diangkat oleh berita ini adalah bagaimana institusi seni di Korea beradaptasi dengan kehadiran teknologi AI dan metaverse dalam praktik penciptaan seni. Solusinya adalah menerima dan mempelajari pengalaman dari institusi seni di Korea, sehingga dapat meningkatkan kemampuan dan pemanfaatan teknologi digital dalam praktik penciptaan seni.",
    "category": "Teknologi"
  },
  {
    "title": "Purnasiswa Pawitikra ke-71, Raih Prestasi Terbaik se DIY",
    "url": "https://www.krjogja.com/sekolah/1246174369/purnasiswa-pawitikra-ke-71-raih-prestasi-terbaik-se-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 21:30:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - YOGYA - SMP Negeri 5 Yogyakarta menggelar acara Purnasiswa Pawitikra ke-71 dan Tutup Tahun Pelajaran 2024/2025 di Sportorium Universitas Muhammadiyah Yogyakarta, Sabtu (21/6/2025). Seluruh siswa SMPN 5 Yogyakarta (Pawitikra Angkatan 71) sebanyak 318 anak dinyatakan lulus, atau lulus 100 persen. Kepala SMPN 5 Yogyakarta, Siti Arina Budiastuti MPdBI menuturkan acara Purnasiswa Pawitikra ke-71 ini menjadi penanda bahwa satu fase penting telah dilalui dengan segala perjuangan, kerja keras, dan pencapaian. Terlebih siswa-siswi Pawitikra 71 berhasil meraih nilai ASPD rata-rata tertinggi se-DIY. Baca Juga: DPS BMT Majukan Perekonomian Umat \"Prestasi ini membanggakan tidak hanya bagi sekolah, tapi juga mengharumkan nama Kota Yogyakarta. Ini adalah hadiah terindah di akhir masa studi kalian di jenjang SMP,\" katanya. Arina berpesan kepada seluruh siswa untuk terus berjuang menorehkan prestasi di tengah berbagai perubahan dan jangan melupakan nilai-nilai yang telah dipelajari di Pawitikra, seperti kejujuran, tanggung jawab, kerja sama, dan cinta pada negeri. \"Tiga tahun ini kita tumbuh bersama, belajar, membentuk karakter, dan memperluas wawasan,\" katanya. Kepala Dinas Pendidikan, Pemuda dan Olahraga Kota Yogyakarta, Budi Santosa Asrori SE MSi mengucapkan selamat atas prestasi yang diraih SMPN 5 Yogyakarta dalam ASPD tahun 2025. Menurutnya, prestasi ini tidak akan mungkin dapat tercapai tanpa kerja sama semua pihak, sekolah, orang tua siswa, dan masyarakat sekitar. Baca Juga: Rekor! Mandiri Jogja Marathon 2025, 9.200 Pelari dan NDX AKA Ramaikan Prambanan \"Peran orang tua/wali murid sangat menentukan mutu pendidikan di sekolah. Semoga prestasi di SMPN 5 Yogya ini dapat menjadi contoh dan memotivasi sekolah-sekolah yang lain,\" katanya. Acara Purnasiswa Pawitikra ke-71 diisi dengan berbagai penampilan pentas seni dan kreativitas siswa, serta apresiasi kepada peraih nilai tertinggi raport dan peraih nilai tertinggi ASPD dengan penyematan pin dan selempang siswa berprestasi. Turut hadir antara lain, Ketua Komite Sekolah Supriyono SH SPd MM CM, Wakil Ketua IKA Pawitikra Damayanti Sari Rohmaningtyas, Ketua Yayasan IKA Pawitikra Ir H Mohammad Ismet MSc PhD, dan Pengawas Pembina SMPN 5 Yogya Widayat Umar. Ketua Panitia Purnasiswa Pawitikra ke-71, Priyatno Hendrotomo mengatakan banyak prestasi yang diraih oleh Pawitikra Angkatan 71. Selain meraih nilai ASPD rata-rata tertinggi se-DIY, sebanyak 153 siswa meraih nilai sempurna (nilai 100) dalam tiga mata pelajaran. Pawitikra Angkatan 71 juga mempersembahkan total 666 raihan prestasi non akademik di bidang seni, olahraga dan ketangkasan. Terdiri, prestasi tingkat kota sebanyak 155 prestasi, tingkat provinsi 158 prestasi, tingkat nasional 227 prestasi, dan tingkat internasional 126 prestasi. Semua capaian prestasi sudah dibukukan dan langsung diberikan oleh Kepala Sekolah kepada Kepala Dinas pada kegiatan tersebut. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSMP Negeri 5 Yogyakarta berhasil meraih prestasi tinggi dalam acara Purnasiswa Pawitikra ke-71 dengan lulus 100 persen siswa dan meraih nilai ASPD rata-rata tertinggi se-DIY. Acara ini juga diisi dengan berbagai penampilan pentas seni dan kreativitas siswa, serta apresiasi kepada peraih nilai tertinggi raport dan peraih nilai tertinggi ASPD.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n*   Meningkatkan kesadaran akan pentingnya pendidikan dan nilai-nilai positif seperti kejujuran, tanggung jawab, kerja sama, dan cinta pada negeri.\n*   Ditingkatkannya upaya pelatihan dan pengembangan diri siswa untuk meningkatkan kemampuan dan prestasi mereka.",
    "category": "pendidikan"
  },
  {
    "title": "Lagu 'Analisaku' Ketika Suara Kayu Menyusun Nada dari Rasa Cemas dan Cinta",
    "url": "https://www.krjogja.com/musik/1246174342/lagu-analisaku-ketika-suara-kayu-menyusun-nada-dari-rasa-cemas-dan-cinta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 21:15:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - Setelah rehat cukup panjang, Suara Kayu akhirnya kembali melantunkan suara hatinya. Kali ini, bukan sekadar lagu patah hati atau jatuh cinta seperti biasanya—mereka hadir dengan “Analisaku”, sebuah lagu yang seperti menatap langsung ke mata (dan hati) para overthinker asmara. Dalam dunia pop folk lokal yang semakin padat, Suara Kayu memilih jalur sunyi tapi tajam: mengulik sisi psikis dari cinta. “Analisaku” bukan lagu galau biasa. Ia lebih menyerupai ruang refleksi. Di situ, kegelisahan menjadi harmoni, dan keraguan diterjemahkan dalam bunyi-bunyi sederhana namun emosional. Baca Juga: 'Calon Mantu Idaman' Meledak! Rombongan Bodonk Koplo x Ncum Bikin Spotify Joget Bareng “Lagu ini tentang seseorang yang terlalu sering memikirkan hubungan sampai akhirnya justru tenggelam dalam pikirannya sendiri,” ujar Ingrid Tamara, vokalis dan pemain ukulele Suara Kayu. Bersama Dewangga di gitar, mereka menghadirkan nuansa yang seolah bisa berbicara langsung dengan pikiran yang sedang kusut. Lewat kolaborasi dengan Rendy Pandugo sebagai produser, Suara Kayu berhasil memberi warna baru tanpa kehilangan suara khas mereka. Elemen folk yang hangat tetap ada, namun kini dibalut dengan produksi yang lebih matang dan atmosfer yang lebih kontemplatif. “Pas brainstorming, kita mikir keras gimana caranya tetap jadi Suara Kayu, tapi bisa terdengar lebih fresh. Tantangannya lumayan berat karena ini rilisan perdana setelah setahun lebih nggak muncul,” ungkap Dewangga. Baca Juga: Rekor! Mandiri Jogja Marathon 2025, 9.200 Pelari dan NDX AKA Ramaikan Prambanan Secara musikal, “Analisaku” berdiri di perbatasan antara keheningan dan harapan. Nada-nadanya lembut tapi beresonansi kuat, dengan lirik-lirik yang raw dan jujur. Kalimat seperti: “Apakah aku salah mencintai, atau hanya terlalu banyak berpikir?”menjadi semacam mantra bagi mereka yang pernah tersesat dalam relung hati sendiri. Kolaborasi penulisan lagu ini juga memperkaya spektrum emosinya. David Elsandro dan Recky Risanto ikut membentuk narasi yang terasa personal dan universal sekaligus. Menemani rilis audio, Suara Kayu juga merilis visualizer yang senada dengan atmosfer lagunya. Dibuat minimalis, dengan warna-warna lembut dan elemen kabur, video ini seakan mewakili kebingungan, keraguan, dan pencarian arah dalam hubungan yang belum jelas. “Kita pengen pendengar fokus ke rasa dari lagu ini. Makanya visualnya dibuat redup dan sederhana, biar mereka bisa menyatu dengan emosinya,” kata Ingrid. “Analisaku” adalah pembuka yang menjanjikan dari perjalanan musik Suara Kayu di 2025. Setelah Banyak Canda Tapi Serius yang lebih ringan dan humoris, kini mereka menunjukkan kedewasaan musikal dan emosional. Ini bukan cuma comeback—ini pernyataan. Bahwa musik bisa menjadi medium untuk mengurai benang kusut dalam pikiran, dan bahwa rasa cemas dalam cinta bukan hal yang harus disembunyikan. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: Suara Kayu kembali melantunkan suaranya dengan lagu \"Analisaku\", sebuah lagu yang menatap langsung ke mata para overthinker asmara. Lagu ini memiliki nuansa folk yang hangat dan atmosfer kontemplatif, membantu mengurai benang kusut dalam pikiran.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah kecemasan dan keraguan dalam hubungan asmara. \"Analisaku\" dapat menjadi solusi untuk mengurai benang kusut dalam pikiran, membantu orang-orang yang pernah tersesat dalam relung hati sendiri.",
    "category": "Hiburan"
  },
  {
    "title": "Perkuat Akses Wisata dan Pendidikan, Lion Air Buka Penerbangan Langsung Tarakan–Yogyakarta",
    "url": "https://www.krjogja.com/kulonprogo/1246174289/perkuat-akses-wisata-dan-pendidikan-lion-air-buka-penerbangan-langsung-tarakanyogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 21:00:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - TEMON – Maskapai Lion Air resmi membuka rute penerbangan langsung Tarakan – Yogyakarta mulai Jumat (20/6). Penerbangan non-stop ini diharapkan memperkuat konektivitas antarwilayah, sekaligus mendorong pertumbuhan sektor pariwisata, pendidikan, dan ekonomi antara Kalimantan Utara (Kaltara) dan Daerah Istimewa Yogyakarta (DIY). Rute ini akan dilayani setiap hari menggunakan armada Boeing 737-800NG dengan kapasitas 189 kursi dan Boeing 737-900ER berkapasitas 215 kursi kelas ekonomi. Lion Air melayani penerbangan dari Bandara Yogyakarta International Airport (YIA) - Bandara Juwata Tarakan maupun Juwata-YIA pada Senin, Rabu, Jumat, dan Minggu setiap pekan. Penerbangan dari YIA berangkat pada pukul 11.15 WIB, sedangkan penerbangan perdana dari Juwata berangkat pukul 15.40 WITA. Baca Juga: Ratusan Atlet Renang Pemula Ikut Kejuaraan di Magelang Corporate Communications Strategic Lion Air, Danang Mandala Prihantoro, menjelaskan penerbangan langsung YIA-Bandara Juwata akan mempermudah aktivitas sosial dan bisnis warga DIY dan Kaltara. Lion Air berharap rute ini dapat menjadi solusi praktis bagi mobilitas masyarakat serta memperkuat jaringan konektivitas nasional. \" Rute ini memberikan sejumlah manfaat. Penerbangan langsung ini mempermudah mobilitas antarpulau, mendukung kegiatan sosial, pendidikan, usaha, dan distribusi logistik, termasuk produk UMKM,' ujarnya. Kepala Dinas Pariwisata Kota Yogyakarta, Wahyu Hendratmoko, menyambut baik pembukaan rute ini. Menurutnya, akses langsung YIA ke Bandara Juwata Tarakan menjadi faktor penting dalam memperkuat sektor pariwisata. Industri pariwisata bertumpu pada amenitas, atraksi, dan aksesibilitas. Dengan rute langsung ini, konektivitas Yogyakarta dan Kaltara semakin terbuka. Baca Juga: Milklife Soccer Challenge Yogyakarta 2025, SD Kanisius Duwet dan SDN Ungaran Jadi Jawara \" Yogyakarta mampu mempertahankan jumlah kunjungan wisata hingga 11 juta pada tahun lalu, di tengah tren penurunan di berbagai daerah. Rute baru ini menjadi peluang untuk meningkatkan angka kunjungan, lama tinggal, dan belanja wisatawan,\" tuturnya. Sementara itu, Wali Kota Tarakan, Khairul, juga mengapresiasi langkah Lion Air membuka rute Yogyakarta–Tarakan. Ia menyebut Tarakan sebagai pintu masuk utama ke empat kabupaten di Kaltara, yakni Nunukan, Malinau, Bulungan, dan Tana Tidung. “Akses udara yang langsung dari dan ke Yogyakarta sangat mempermudah masyarakat kami, tidak hanya untuk wisata, tapi juga untuk pendidikan tinggi. Yogyakarta adalah salah satu dari tiga kota utama tujuan pelajar dari Tarakan, bersama Malang dan Makassar,\" Imbuhnya. (Ira) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini menjelaskan tentang pembukaan rute penerbangan langsung Lion Air antara Bandara Yogyakarta International Airport (YIA) dan Bandara Juwata Tarakan. Solusinya adalah dengan memperkuat konektivitas antarwilayah, sekaligus mendorong pertumbuhan sektor pariwisata, pendidikan, dan ekonomi antara Kalimantan Utara (Kaltara) dan Daerah Istimewa Yogyakarta (DIY).",
    "category": "ekonomi"
  },
  {
    "title": "Polresta Magelang Peringati Hari Bhayangkara ke 79, Berikan Pelayanan Kepada Masyarakat",
    "url": "https://www.krjogja.com/kedu/1246174269/polresta-magelang-peringati-hari-bhayangkara-ke-79-berikan-pelayanan-kepada-masyarakat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 20:45:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - MAGELANG - Dalam rangkaian kegiatan memperingati Hari Bhayangkara ke 79 Tahun 2025, suasana Lapangan drh Soepardi Sawitan Magelang berbeda dari hari-hari biasanya, Minggu (22/6/2025). Banyak kegiatan digelar di lapangan yang berada di samping rumah dinas Bupati Magelang itu. Polresta Magelang hadir memberikan beberapa pelayanan kepada masyarakat. Tidak hanya berkaitan dengan SIM Keliling dan Samsat Keliling, tetapi juga urusan SKCK, pelayanan kesehatan gratis maupun lainnya. Bazar beberapa jenis kebutuhan pokok seperti beras, minyak goreng maupun lainnya juga banyak diminati masyarakat. Baca Juga: Ratusan Atlet Renang Pemula Ikut Kejuaraan di Magelang Kasat Lantas Polresta Magelang Kompol Nyi Ayu Fitria Facha SH MH kepada wartawan di sela-sela kegiatan mengatakan kegiatan pelayanan kepolisian, diantaranya bazar sembako murah, pelayanan SKCK, pelayanan perpanjangan SIM maupun pembayaran pajak kendaraan tahunan dan pemeriksaan kesehatan maupun lainnya memperoleh respon positif dari masyarakat. Tidak sedikit diantara mereka juga mengikuti beberapa kegiatan pelayanan tersebut. Untuk lebih meningkatkan pelayanan kepada masyarakat, mendatang akan diadakan pelayanan kepolisian seperti SKCK, perpanjangan SIM maupun pembayaran pajak tahunan. Dalam kegiatan ini memang tidak ada target pesertanya, karena kegiatan ini fokus pada pelayanan masyarakat. Di sisi lain, kegiatan ini juga dapat lebih meningkatkan kesadaran masyarakat, khususnya berkaitan dengan pembayaran pajak, ketertiban administrasi pengguna kendaraan bermotor. Baca Juga: 'Calon Mantu Idaman' Meledak! Rombongan Bodonk Koplo x Ncum Bikin Spotify Joget Bareng Masyarakat juga banyak tertarik pada kegiatan pemeriksaan kesehatan. Tidak hanya masyarakat yang datang ke lokasi untuk berolahraga, tetapi ada juga pedagang yang ikut memeriksakan kesehatannya, baik pengecekan tensi darah, kadar gula darahnya maupun lainnya. Kasi Dokkes Polresta Magelang Iptu Dwi Hariyanto secara terpisah kepada KRJogja.com mengatakan pemeriksaan yang dilakukan diantaranya tensi darah, pemeriksaan kadar gula darah, asam urat dan kolesterol. Dibenarkan, animo masyarakat untuk mengikuti pemeriksaan kesehatan ini cukup banyak, baik dari kalangan orang tua maupun remaja, termasuk yang membutuhkan konsultasi kesehatan. Sementara itu dalam rangkaian memperingati Hari Bhayangkara ke-79 Tahun 2025, Minggu (22/6/2025), Polres Magelang Kota menggelar acara Car Free Day Semarak Bhayangkara di Jl Alun-Alun Selatan Kota Magelang. Beberapa kegiatan pelayanan kepada masyarakat juga dilakukan, termasuk hiburan bagi masyarakat. Kapolres Magelang Kota AKBP Anita Indah Setyaningrum SIK MH bersama para Pejabat Utama (PJU) Polres Magelang Kota dan Bhayangkari Cabang Magelang Kota juga menghadiri acara ini. CFD kali ini menjadi istimewa karena Polres Magelang Kota menyulap area depan Museum Mosvia Magelang menjadi ruang pelayanan publik. Berbagai layanan disiapkan, mulai dari Samsat Keliling, Pelayanan Perpanjangan SIM, hingga pengurusan SKCK secara langsung. Bahkan, tersedia juga pelayanan kesehatan seperti pemeriksaan mata dan cek darah gratis yang banyak dimanfaatkan warga. Tidak hanya layanan kepolisian dan kesehatan, masyarakat yang hadir juga disuguhkan hiburan musik Mosvia Akustik yang menambah keceriaan pagi itu. Juga ada terapi pijat. “Ini bentuk komitmen kami mendekatkan pelayanan kepada masyarakat, sekaligus menyambut Hari Bhayangkara ke-79 dengan kegiatan yang bermanfaat, sehat, dan menyenangkan,” kata Kapolres Magelang Kota. (THa) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDalam rangka memperingati Hari Bhayangkara ke-79 Tahun 2025, Polresta Magelang dan Polres Magelang Kota melakukan kegiatan pelayanan bagi masyarakat. Kegiatan ini meliputi bazar sembako murah, pelayanan SKCK, perpanjangan SIM, pembayaran pajak kendaraan tahunan, serta pemeriksaan kesehatan gratis. Kegiatan ini juga dilakukan untuk meningkatkan kesadaran masyarakat tentang pentingnya pembayaran pajak dan ketertiban administrasi pengguna kendaraan bermotor.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran masyarakat tentang pentingnya pelayanan publik dan kepatuhan terhadap hukum, serta memperluas aksesibilitas layanan kesehatan bagi masyarakat.",
    "category": "hiburan"
  },
  {
    "title": "Peletakan Batu Pertama Pembangunan Greenovation House Rangkaian Community Services Perkemahan Wirakarya DIY 2025",
    "url": "https://www.krjogja.com/kulonprogo/1246174238/peletakan-batu-pertama-pembangunan-greenovation-house-rangkaian-community-services-perkemahan-wirakarya-diy-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 20:30:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - WATES - Wakil Ketua Kwartir Daerah Gerakan Pramuka DIY (Kwarda DIY) Bidang Pengabdian Masyarakat, Penanggulangan Bencana, dan Lingkungan Hidup Danang Setiadi memimpin prosesi peletakan batu pertama pembangunan Greenovation House. Kegiatan tersebut digelar di kawasan Kampung Pramuka Sokorojo, Wijimulyo, Nanggulan, Kulon Progo, Minggu (22/6). Baca Juga: 'Calon Mantu Idaman' Meledak! Rombongan Bodonk Koplo x Ncum Bikin Spotify Joget Bareng Pada kesempatan itu, Danang menegaskan bahwa proyek pembangunan Greenovation House ini bagian dari Community Service di Perkemahan Wirakarya DIY 2025. Pihaknya mewakili Ketua Kwarda DIY menyebutkan bahwa proyek ini menjadi inovasi terpadu yang diharapkan akan bermanfaat bagi masyarakat kalurahan Wijimulyo khususnya dalam pengelolaan sampah. Danang yang juga merupakan Aparatur Sipil Negara (ASN) di Pemerintah Daerah DIY menyampaikan bahwa beberapa kegiatan seperti budidaya maggot, pembuatan kompos, serta aksi lainnya terkait pengelolaan sampah juga dalam rangka menyukseskan program Pemerintah Daerah. Baca Juga: Kontes Kambing Kaligesing Piala Dandim 0729, Bupati Bantul: Sektor Peternakan Sedang Menggeliat Saya meminta agar pembangunan yang dilakukan nantinya bukan menjadi proyek yang mangkrak, tapi bisa dioptimalkan keberadaannya di Kampung Pramuka Sokorojo, pintanya. Hadir dalam peletakan batu pertama Pembangunan Greenovation House tersebut, Lurah Wijimulyo, Panewu Anom Nanggulan, beberapa unsur pimpinan Kwarda DIY, Ketua Kwarcab Kulon Progo, Dewan Kerja Cabang Kulon Progo, serta undangan lainnya. Kegiatan ini menjadi satu bagian dari Perkemahan Wirakarya DIY 2025 yang secara resmi akan dilaksanakan pada tanggal 4 sampai dengan 7 Juli 2025 mendatang di Kampung Pramuka Sokorojo. Perkemahan ini akan melibatkan ratusan peserta dari unsur pramuka dan masyarakat setempat dengan fokus kegiatan pada Community Services dan Community Development. (Rar) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWakil Ketua Kwartir Daerah Gerakan Pramuka DIY (Kwarda DIY) Bidang Pengabdian Masyarakat, Penanggulangan Bencana, dan Lingkungan Hidup Danang Setiadi memimpin prosesi peletakan batu pertama pembangunan Greenovation House di Kampung Pramuka Sokorojo, Wijimulyo, Nanggulan, Kulon Progo. Proyek ini merupakan bagian dari Community Service di Perkemahan Wirakarya DIY 2025 dan bertujuan untuk meningkatkan pengelolaan sampah di wilayah tersebut.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah permasalahan keterampilan pengelolaan sampah di Kampung Pramuka Sokorojo. Solusinya adalah dengan membangun Greenovation House, sebuah proyek yang akan meningkatkan kesadaran dan kemampuan masyarakat untuk mengelola sampah dengan lebih efektif.",
    "category": "Ekonomi"
  },
  {
    "title": "DPS BMT Majukan Perekonomian Umat",
    "url": "https://www.krjogja.com/sleman/1246174215/dps-bmt-majukan-perekonomian-umat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 20:15:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - SLEMAN - Dewan Pengawas Syariah (DPS) berperan penting dalam memajukan Baitul Maal wa Tamwil (BMT) di Kabupaten Sleman. Khususnya dalam memastikan seluruh produk dan layanan yang ditawarkan, serta operasionalisasi BMT selaras dengan prinsip-prinsip syariah. \"Dengan memiliki wawasan yang luas, kuat dan berhasil meraih sertifikat kompetensi harapannya DPS pada BMT-BMT di Sleman makin bersemangat mendukung perekonomian umat yang makin kokoh dan hebat,\" ucap Ketua MUI Sleman Drs M Sularno saat membuka FGD Sabtu (21/6) di Gedung KHA Wahid Hasyim Kampus Terpadu UII. Baca Juga: 'Calon Mantu Idaman' Meledak! Rombongan Bodonk Koplo x Ncum Bikin Spotify Joget Bareng MUI Kabupaten Sleman Bidang Ekonomi bekerjasama dengan Fakultas Ilmu Agama Islam (FIAI) UII menggelar FGD dengan tema ‘DPS Kuat Ekonomi Umat Hebat: Penguatan Peran DPS Dalam Ekosistem BMT di Sleman’. Diikuti 55 peserta dari DPS dan Pengurus BMT se Kabupaten Sleman. \"Kemajuan BMT di Sleman dipengaruhi aspek kesadaran masyarakat akan perekonomian prinsip syariah semakin meningkat. Juga keunggulan BMT di pelosok-pelosok Sleman memiliki lokasi dekat dengan masyarakat,\" ujarnya. FGD menghadirkan dua narasumber pemantik dari MUI Sleman, yakni Drs. Irfan Haris dan Dr. Nur Kholis. “Kabupaten Sleman sebagai wilayah dengan dinamika ekonomi yang khas, memiliki ekosistem keuangan syariah yang berkembang pesat. BMT memegang peranan krusial dalam pemberdayaan ekonomi masyarakat,\" ucap Nur Kholis yang juga Dosen FIAI UII. Baca Juga: Kontes Kambing Kaligesing Piala Dandim 0729, Bupati Bantul: Sektor Peternakan Sedang Menggeliat Sedang Irfan Haris berharap DPS pada BMT di Sleman segera melakukan uji kompetensi. “Saat ini terus dilakukan upgrading berkenaan peningkatan kompetensi DPS, karena sebenarnya uji kompetensi BNSP pengurus koperasi dan DPS itu beda,\" jelasnya. Dijelaskan DSN-MUI mengeluarkan fatwa dan rekomendasi, sementara DSN-MUI Institute menyelenggarakan pelatihan dan uji kompetensi untuk calon DPS. Ada 6 kompetensi dasar yang harus dikuasai DPS. \"Pertama, inventarisasi bahan pengawasan syariah, Kedua, pengawasan akta perjanjian. Ketiga, prosedur produk dan layanan. Keempat, pemasaran produk. Kelima, pengawasan laporan keuangan. Keenam, menyusun opini syariah,\" paparnya. (Vin) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peran Dewan Pengawas Syariah (DPS) dalam memajukan Baitul Maal wa Tamwil (BMT) di Kabupaten Sleman. DPS berperan penting dalam memastikan bahwa produk dan layanan yang ditawarkan oleh BMT selaras dengan prinsip-prinsip syariah, serta mengadakan FGD untuk meningkatkan kesadaran masyarakat akan perekonomian prinsip syariah.\n\nSolusi untuk masalah yang diangkat adalah melalui pendidikan dan kesadaran masyarakat tentang perekonomian prinsip syariah. Dengan demikian, BMT dapat lebih efektif dalam memberdayakan ekonomi masyarakat dan memajukan perekonomian umat.",
    "category": "ekonomi"
  },
  {
    "title": "Rekor! Mandiri Jogja Marathon 2025, 9.200 Pelari dan NDX AKA Ramaikan Prambanan",
    "url": "https://www.krjogja.com/yogyakarta/1246174202/rekor-mandiri-jogja-marathon-2025-9200-pelari-dan-ndx-aka-ramaikan-prambanan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 20:00:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "KRjogja.com - YOGYA - Ajang sport tourism unggulan Bank Mandiri, Mandiri Jogja Marathon (MJM) 2025, resmi mencapai puncaknya Minggu (22/6/2025) di kawasan heritage Candi Prambanan, Yogyakarta. Acara ini diikuti 9.200 pelari dari 17 negara, mencatat rekor partisipasi tertinggi sepanjang sejarah penyelenggaraan MJM sejak 2017. Baca Juga: 'Calon Mantu Idaman' Meledak! Rombongan Bodonk Koplo x Ncum Bikin Spotify Joget Bareng Mengusung tema “Accelerate Your Limit, Embrace the Culture”, MJM 2025 tidak hanya menjadi ajang lari, tetapi juga platform kolaboratif lintas sektor yang menggabungkan nilai-nilai olahraga, budaya, pariwisata, dan keberlanjutan. Ribuan pelari yang mengikuti empat kategori Marathon (42K), Half Marathon (21K), 10K dan 5K Fun Run memulai start sejak pukul 04.25 WIB. Pelari asal Kenya mendominasi kategori Full Marathon Open Mandiri Jogja Marathon 2025. Bank Mandiri menyediakan total hadiah Rp 2,5 miliar, menjadikannya nilai hadiah terbesar sepanjang sejarah MJM. Baca Juga: Kontes Kambing Kaligesing Piala Dandim 0729, Bupati Bantul: Sektor Peternakan Sedang Menggeliat Direktur Utama Bank Mandiri Darmawan Junaidi, menyampaikan bahwa MJM 2025 merupakan refleksi dari upaya perusahaan dalam mengintegrasikan olahraga, pelestarian budaya, serta pemberdayaan masyarakat dalam satu ekosistem yang inklusif dan berdampak nyata. “Mandiri Jogja Marathon bukan hanya soal kompetisi. Ini adalah wujud kolaborasi yang konkret antara Bank Mandiri, komunitas lokal, pelari dari berbagai daerah dan negara, serta pelaku UMKM yang menghidupi denyut ekonomi Yogyakarta. Kami ingin menjadikan MJM sebagai benchmark sport tourism nasional yang membawa nilai ekonomi, sosial, dan budaya sekaligus,” ujar Darmawan di sela penyelenggaraan MJM di Prambanan. Komitmen Keberlanjutan melalui ESG Tahun ini, MJM 2025 menampilkan pendekatan ESG yang lebih matang dan menyeluruh. Sejumlah program berbasis keberlanjutan dilaksanakan selama penyelenggaraan, dimulai dari kampanye Mandiri Looping for Life, yaitu inisiatif daur ulang pakaian tak terpakai yang diolah menjadi merchandise ramah lingkungan. Kegiatan ini juga kembali mengenalkan fitur Livin’ Planet dalam aplikasi Livin’ by Mandiri, yang memungkinkan peserta menghitung emisi karbon dari transportasi dan aktivitas lari mereka, serta menebusnya melalui mekanisme penanaman pohon. Bank Mandiri juga menggulirkan program Tanggung Jawab Sosial Lingkungan (TJSL) dalam rangka selama pra-acara MJM 2025 melalui kegiatan bertajuk Mandiri Sahabat Desa dengan melibatkan 18 desa di sekitar kawasan Prambanan. Sementara, layanan Mandiri Bakti Kesehatan menjangkau lebih dari 1.650 Abdi Dalem, memberikan akses pemeriksaan kesehatan gratis di sejumlah titik budaya penting seperti Keraton Yogyakarta, Pakualaman dan Makam Raja Imogiri. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang ajang sport tourism unggulan Mandiri Jogja Marathon (MJM) 2025 yang diselenggarakan oleh Bank Mandiri. Acara ini menampilkan ribuan pelari dari 17 negara dan mencatat rekor partisipasi tertinggi sepanjang sejarah penyelenggaraan MJM. Selain itu, MJM 2025 juga menampilkan program keberlanjutan yang lebih matang dan menyeluruh, termasuk kampanye daur ulang pakaian tak terpakai dan program Tanggung Jawab Sosial Lingkungan (TJSL).\n\nSolusi untuk masalah yang diangkat:\n\n1. Bank Mandiri dapat meningkatkan kesadaran masyarakat tentang pentingnya keberlanjutan dan pengelolaan sumber daya secara berkelanjutan.\n2. Acara sport tourism seperti MJM dapat menjadi platform yang efektif untuk menggalang dana untuk program keberlanjutan dan inisiatif sosial.",
    "category": "ekonomi"
  },
  {
    "title": "Ratusan Atlet Renang Pemula Ikut Kejuaraan di Magelang",
    "url": "https://www.krjogja.com/olahraga/1246174177/ratusan-atlet-renang-pemula-ikut-kejuaraan-di-magelang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 19:45:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - MAGELANG - Kejuaraan Renang Pemula Piala Kapolres Magelang Kota Open Tahun 2025 digelar di Samapta Aquatik Stadium Sanden Sport Centre Kota Magelang, Minggu (22/6/2025). Sebanyak 608 atlet dari 83 sekolah, klub renang, dan lembaga kursus mengikuti kegiatan yang dibuka Kapolres Magelang Kota AKBP Anita Indah Setyaningrum SIK MH. Baca Juga: Kontes Kambing Kaligesing Piala Dandim 0729, Bupati Bantul: Sektor Peternakan Sedang Menggeliat Di forum ini Kapolres Magelang Kota, Wakil Walikota Magelang dr Sri Harso MKes SpS, Ketua KONI Kota Magelang Ali Sobri Sungkar, Ketua Federasi Akuatik Indonesia (FAI) Kota Magelang HIR Jatmiko maupun lainnya sempat bergantian menyerahkan penghargaan kepada sebagian juara. Kapolres Magelang Kota AKBP Anita Indah Setyaningrum menyampaikan bahwa kegiatan ini menjadi bagian dari rangkaian peringatan Hari Bhayangkara ke-79 Tahun 2025 tingkat Kota Magelang, sekaligus upaya untuk membina generasi muda dalam bidang olahraga. “Kami ingin menunjukkan bahwa Polri tidak hanya hadir dalam aspek keamanan, tetapi juga mendukung pembinaan prestasi anak-anak, khususnya dalam olahraga renang,” katanya. Baca Juga: Mujonta Bekali Lulusan dengan Karakter dan Ilmu Agama Kejuaraan ini juga menjadi wadah menjaring bibit-bibit atlet muda potensial yang kedepannyam dapat mewakili Kota Magelang dalam berbagai ajang kejuaraan. Tidak hanya soal prestasi, kegiatan ini juga menjadi ajang silaturahmi antar klub dan keluarga peserta. Ketua Akuatik Indonesia Kota Magelang HIR Jatmiko menyampaikan apresiasi atas dukungan Polres Magelang Kota yang telah memfasilitasi kegiatan ini. Ia berharap kolaborasi seperti ini bisa terus dilanjutkan dan diperluas ke cabang olahraga lainnya. “Dengan semangat Bhayangkara, kami berharap pembinaan atlet usia dini semakin kuat,” katanya. Kejuaraan Renang Pemula Piala Kapolres Magelang Kota ini menjadi bukti bahwa sinergi antara Polri dan masyarakat dalam membangun generasi sehat dan berprestasi dapat diwujudkan melalui kegiatan positif dan inspiratif, sejalan dengan semangat Hari Bhayangkara ke-79 yang mengusung nilai pengabdian dan kebersamaan. (Tha) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang kejuaraan renang pemula Piala Kapolres Magelang Kota Open Tahun 2025 yang digelar di Samapta Aquatik Stadium Sanden Sport Centre Kota Magelang. Kejuaraan ini merupakan bagian dari rangkaian peringatan Hari Bhayangkara ke-79 Tahun 2025 tingkat Kota Magelang dan upaya untuk membina generasi muda dalam bidang olahraga renang. Kapolres Magelang Kota menyatakan bahwa kegiatan ini menjadi wadah menjaring bibit-bibit atlet muda potensial yang dapat mewakili Kota Magelang dalam berbagai ajang kejuaraan.\n\nSolusi untuk masalah yang diangkat: Kejuaraan renang pemula Piala Kapolres Magelang Kota Open Tahun 2025 dapat menjadi solusi bagi masalah ketersediaan fasilitas olahraga renang di Kota Magelang dan membantu meningkatkan kemampuan atlet muda dalam bidang olahraga.",
    "category": "pendidikan"
  },
  {
    "title": "Milklife Soccer Challenge Yogyakarta 2025, SD Kanisius Duwet dan SDN Ungaran Jadi Jawara",
    "url": "https://www.krjogja.com/sepakbola/1246174045/milklife-soccer-challenge-yogyakarta-2025-sd-kanisius-duwet-dan-sdn-ungaran-jadi-jawara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 19:30:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "KRjogja.com - SLEMAN - Atmosfer laga pamungkas MilkLife Soccer Challenge - Yogyakarta 2025 yang berlangsung di Stadion Tridadi Sleman, Minggu (22/6/2025) sangat kompetitif dan ambisius. Tim yang berlaga di partai final ini sangat ngotot meraih gelar juara. Hasilnya, di Kelompok Umur (KU) 12, SD Kanisius Duwet mampu tampil impresif dan berhasil memenangi laga final yang sengit kontra MIS Al Islamiyah Grojogan. Sementara di sektor KU 10, SDN Ungaran 1 memberikan epic comeback merebut gelar juara. Di tengah lapangan, partai final KU 12 yang mempertemukan SD Kanisius Duwet melawan MIS Al Islamiyah berlangsung alot dengan skema bermain bertahan dan menyerang sejak kickoff babak pertama. Penggawa kedua tim langsung melancarkan serangan ke jantung pertahanan. Namun beberapa peluang yang tercipta belum bisa dikonversi menjadi gol. Skor kacamata berhasil terpecahkan di menit-menit akhir babak pertama melalui sepak pojok yang dilesatkan pemain nomor punggung 4 SD Kanisius Duwet, Regina Mikaela Lintang Putri. Gol indah itu menutup babak pertama dengan skor 1-0. Usai turun minum, pola bermain kedua tim makin agresif. Perebutan penguasaan bola terus terjadi dengan tensi yang cukup tinggi. Saling potong umpan silang pun tak terelakan meski tiada gol tercipta hingga peluit panjang panjang berbunyi. SD Kanisius Duwet pun menorehkan sejarah dengan menjadi pemenang di sektor KU 12. Baca Juga: 97 WNI Telah Dievakuasi dari Kawasan Konflik Iran-Israel \"Kami sangat gembira walaupun pertandingan final cukup melelahkan karena lawannya cukup berat. Ini kemenangan pertama untuk tim kami. Saat pertandingan sebenarnya teman-teman sedikit takut tapi kami terus semangat melawan dan berhasil mempertahankan keunggulan skor. Terima kasih atas kerjasamanya teman-teman,\" ucap Regina yang juga meraih Best Player KU 12. Official SD Kanisius Duwet, Laurensius Yulian Novena Aji pun tak menyangka anak asuhnya berhasil menapaki podium juara MilkLife Soccer Challenge. Sebelumnya pada MilkLife Soccer Challenge Yogyakarta Seri 2 2024, tim asuhannnya harus gugur di babak 64 besar. \"Kami tidak menyangka bisa masuk babak final dan juara. Saya selalu menanamkan kepada tim untuk melawan egomu, lawan rasa malasmu, fokus ke bola dan ternyata para pemain bisa memberikan hasil yang optimal saat bertanding,\" katanya. Sementara itu, partai final KU 10 yang mempertemukan SDN Ungaran 1 versus SDN Imogiri 3 juga berlangsung seru dengan skor akhir 4-0. Goal getter SDN ungaran 1, Natasha Tiolyne Hutapea menorehkan hattrick di papan skor pada babak pertama. Dua gol lahir berkat kerja sama apik serta umpan tiki-taka dari Rr. Nayarra Aurelia Irawan dan Naomi Almira Reyza yang dieksekusi sempurna oleh Natasha. Sedangkan satu gol lainnya tercipta berkat hadiah tendangan penalti karena pelanggaran handsball. Keunggulan 3-0 ini menutup babak pertama. Baca Juga: Temui Transmigran Korban Erupsi Merapi di Konawe, Bupati Sleman Harda Kiswaya Perjuangkan Kepastian Hak Setelah restart, jual beli serangan terus terjadi antara kedua tim. Penggawa tim SDN Ungaran 1 berhasil mempertebal keunggulan 4-0 lewat sepak pojok yang diambil oleh Gabriella Zeta Tampubolon dan disontek Nayarra langsung ke gawang. Ini merupakan kali kedua SDN Ungaran 1 naik ke podium tertinggi. \"Terimakasih teman-teman yang sudah berjuang dengan semangat dan tidak menyerah sampai menang. Berkat doa orang tua juga aku #BeraniCetakGol dan makin suka main sepak bola,\" ucap Natasha yang juga menjadi Top Scorer dengan total 27 gol. Bukan tanpa persiapan, SDN Ungaran 1 memang berlatih keras demi bisa kembali menapaki podium juara. Sebelumnya, mereka pernah menjadi kampiun pada MilkLife Soccer Challenge Yogyakarta Seri 1 2024. Sedangkan pada seri 2 tahun lalu, mereka harus puas sampai babak semifinal. “Setelah Seri 2, kami lebih rutin latihan tiga kali seminggu. Lalu di babak final tadi, saya bilang ke tim untuk main lepas dan enjoy dan akhirnya kami bisa kembali jadi juara,\" kata pelatih SDN Ungaran 1, Dalmaji usai pertandingan. Bibit Pesepakbola Putri Yogyakarta Kian Berkualitas Antusiasme para putri Mataram ambil bagian dalam turnamen sepak bola putri usia dini yang diinisiasi oleh Bakti Olahraga Djarum Foundation dan MilkLife tersebut kian meningkat dari seri ke seri. Hal ini terbukti pada penyelenggaraan MilkLife Soccer Challenge - Yogyakarta 2025 yang berlangsung di Stadion Tridadi dan Lapangan Sidomoyo Sleman pada Rabu (18/6) hingga Minggu (22/6/2025). Tak kurang dari 1.315 siswi dari 70 Madrasah Ibtidaiyah (MI) dan Sekolah Dasar (SD) di Yogyakarta unjuk kebolehan mengolah ‘si kulit bundar’. Jumlah ini meningkat jika dibandingkan dengan penyelenggaraan seri pertama pada bulan Juli 2024 yang diikuti oleh 452 siswi dari 24 MI dan SD. Lalu jumlah tersebut melonjak pesat hingga tiga kali lipat pada seri kedua di bulan Oktober tahun lalu yang mencatatkan 1.203 siswi dari 113 MI dan SD. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPertandingan MilkLife Soccer Challenge - Yogyakarta 2025, yang digelar di Stadion Tridadi Sleman pada Minggu (22/6/2025), mencatatkan hasil yang sangat kompetitif dan ambisius. Di Kelompok Umur (KU) 12, SD Kanisius Duwet berhasil memenangi laga final dengan skor 1-0 melawan MIS Al Islamiyah Grojogan. Sedangkan di sektor KU 10, SDN Ungaran 1 berhasil merebut gelar juara dengan skor 4-0 melawan SDN Imogiri 3.\n\nSolusi untuk Masalah:\nSementara ada banyak sekali siswi yang berhasil menunjukkan kemampuan mereka dalam turnamen sepak bola putri usia dini, masih perlu diupayakan agar para siswi ini dapat terus meningkatkan kualitas dan kemampuan mereka dalam hal ini. Hal ini harus dilakukan dengan memberikan kesempatan kepada semua siswi untuk berlatih dan mempraktikkan kemampuan sepak bola mereka secara rutin.",
    "category": "Pendidikan"
  },
  {
    "title": "'Calon Mantu Idaman' Meledak! Rombongan Bodonk Koplo x Ncum Bikin Spotify Joget Bareng",
    "url": "https://www.krjogja.com/musik/1246173985/calon-mantu-idaman-meledak-rombongan-bodonk-koplo-x-ncum-bikin-spotify-joget-bareng",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 19:25:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - Siapa bilang musik koplo cuma buat hajatan dan panggung kampung? Tanggal 17 Juni 2025 jadi saksi sejarah: “Calon Mantu Idaman” dari Rombongan Bodonk Koplo feat. Ncum berhasil merajai Spotify Daily Viral Songs Indonesia di posisi No.1! Bukan cuma itu, lagu ini juga menembus batas negara, nangkring di posisi No.3 Spotify Viral Malaysia. Ini bukan sekadar pencapaian—ini pernyataan: koplo kekinian nggak bisa dianggap remeh. Baca Juga:  Mahasiswa UMP Tewas Tenggelam di Kedung Kali Rambat Baturraden Saat Kerjakan Tugas Kuliah Dirilis perdana pada 16 Mei 2025, lagu ini langsung jadi fenomena. Dibungkus dalam genre hipdut (hip-hop dangdut), \"Calon Mantu Idaman\" menyajikan irama koplo nge-beat dengan bumbu lirik cinta yang kocak dan relatable: “aku tuh calon mantu idaman / tapi kenapa mamamu galak bener sih”Lirik ini mewakili jutaan pejuang restu, dan jadi senjata utama lagu ini meledak jadi meme, quote, dan caption di media sosial. TikTok: Ajang Joget Sekaligus Mesin PromosiKolaborasi dengan Ncum—alias Julmi Saptaria, bintang TikTok yang sedang naik daun—jadi keputusan jitu. Versi sped-up lagu ini dipakai di lebih dari 124 ribu video TikTok dan terus menyebar ke timeline pengguna dari Indonesia hingga Filipina. Dance challenge-nya pun ikut viral, memantapkan posisi “Calon Mantu Idaman” sebagai anthem generasi digital yang doyan joget tapi tetap cinta tanah air. Baca Juga: Mandiri Jogja Marathon 2025, Pelari Kenya Borong Juara Rombongan Bodonk Koplo dikenal karena gaya panggung yang pecah dan musik koplo yang dibungkus dengan kecerdikan. Meski dibumbui humor, mereka serius dalam urusan musikalitas. Vokal kuat dari Ncum, Cica Clarisya, dan Erika Putri memberi dimensi berbeda di setiap baitnya. Produksi lagu oleh Ajicore dan penulisan lirik oleh Giant Prayash Trinanda, Aji Suherri, dan Cica makin menegaskan bahwa ini bukan koplo kaleng-kaleng. “Calon Mantu Idaman” membuktikan bahwa musik tradisional bisa masuk ke ranah digital dan digandrungi Gen Z. Dengan aransemen koplo yang dipoles modern dan sentuhan hip-hop, lagu ini bukan cuma buat joget, tapi juga buat dikenang. Ia menghubungkan ibu-ibu penggemar dangdut dengan anak-anak muda penghuni FYP. “Kami kaget, jujur aja. Nggak nyangka bisa tembus dua negara sekaligus. Tapi yang paling bikin senang adalah, ternyata koplo bisa menyatukan banyak orang lewat tawa dan goyangan,” tulis Rombongan Bodonk Koplo dalam rilisnya. Lagu ini adalah bukti bahwa musik lokal, kalau dibalut cerdas dan dekat dengan keseharian, bisa jadi kekuatan global. Lewat “Calon Mantu Idaman”, koplo akhirnya benar-benar punya tahta—bukan di hajatan, tapi di playlist viral se-Asia Tenggara. Selanjutnya? Kita tunggu saja siapa yang jadi calon mantu idaman di chart global. Yang pasti, koplo udah siap untuk level selanjutnya. (*) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini mengisahkan tentang lagu \"Calon Mantu Idaman\" dari Rombongan Bodonk Koplo feat. Ncum yang berhasil merajai Spotify Daily Viral Songs Indonesia di posisi No.1 dan juga menembus batas negara dengan masuk ke posisi No.3 Spotify Viral Malaysia. Lagu ini dipakai sebagai tarian joget dan menjadi fenomena, membuat generasi muda terkesan dan menghubungkan orang-orang dari berbagai usia dan latar belakang.\n\nSolusi untuk masalah yang diangkat adalah bagaimana musik tradisional dapat masuk ke ranah digital dan digandrungi oleh Gen Z, serta bagaimana lagu \"Calon Mantu Idaman\" dapat menjadi bukti bahwa musik lokal dapat menjadi kekuatan global jika dibalut dengan cerdas dan dekat dengan keseharian.",
    "category": "Hiburan."
  },
  {
    "title": "Technopreneur Expo Janabadra 2025 Tampilkan Karya IoT dan Startup Mahasiswa Informatika",
    "url": "https://www.krjogja.com/kampus/1246173957/technopreneur-expo-janabadra-2025-tampilkan-karya-iot-dan-startup-mahasiswa-informatika",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 19:10:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - YOGYA - Program Studi Informatika Universitas Janabadra mengadakan Technopreneur Expo di Lobi Rektorat UJB Yogyakarta, pada 13 Juni 2025. Pameran rutin tahunan ini menampilkan karya-karya project dari mahasiswa Informatika UJB hasil dari beberapa mata kuliah yang dirancang sebagai project based learning dan case based learning. \"Jadi setelah mahasiswa belajar mata kuliah di kelas, selanjutnya project tersebut diwujudkan dalam bentuk karya (luaran) yang saat ini dipamerkan. Judul pameran ini adalah Smart Project Showcase,\" terang Ketua Prodi Informatika UJB, Eri Haryanto SKom MKom, Sabtu (21/6/2025). Adapun selaku dosen pembimbing, Sofyan Lukmanfiandy SKom MKom. Baca Juga:  Mahasiswa UMP Tewas Tenggelam di Kedung Kali Rambat Baturraden Saat Kerjakan Tugas Kuliah Menurut Eri, pameran menampilkan beberapa inovasi mahasiswa di bidang Internet of Things (IoT) dan ide-ide platform sebagai cikal bakal startup. \"Sehingga, dengan bekal tersebut diharapkan ketika lulus, mahasiswa sudah punya bekal untuk membangun perusahaan/startup sendiri, dan tidak bingung untuk melamar pekerjaan,\" imbuhnya. Dijelaskan, karya yang dipamerkan meliput device yang bisa dikontrol maupun bisa dimonitor dari tidak jauh. Seperti pengendali arus listrik, kontrol untuk filter air, pemberi makan otomatis untuk ikan, pengatur suhu kelembaban serta Early Warning System (EWS) banjir. Ada pula startup untuk mendukung sektor pariwisata, seperti platform/aplikasi oleh-oleh khas Yogyakarta serta aplikasi games. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli \"Jadi dalam project ini, dosen membimbing mahasiswa untuk membuat sebuah karya dengan memberikan ide-ide. Untuk yang berbentuk platform, carilah yang punya nilai jual. Sedangkan untuk IoT diarahkan pada inovasi yang tidak terlalu rumit, sederhana dan tepat guna. Karya ini sangat bisa dihilirkan dan bisa menjadi bahan untuk tugas akhir,\" kata Eri. Salah satu mahasiswa, Shabbab Fathan Al Adzkya mengatakan dalam project ini dia dan kelompoknya membuat karya Sistem Penyiraman Tanaman Otomatis. Yaitu alat penyiraman tanaman otomatis yang dikendalikan dari jarak jauh menggunakan smartphone. Teknologinya memanfaatkan Smart Plug yang terhubung dengan pompa air 12 volt, serta dikendalikan melalui aplikasi Smart Life. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pameran \"Smart Project Showcase\" yang dilakukan oleh mahasiswa Program Studi Informatika Universitas Janabadra (UJB) di Yogyakarta. Pameran ini menampilkan karya-karya project dari mahasiswa hasil dari mata kuliah project-based learning dan case-based learning, dengan fokus pada inovasi di bidang Internet of Things (IoT) dan ide-ide platform sebagai cikal bakal startup.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n*   Solusi: Dengan adanya pameran \"Smart Project Showcase\", mahasiswa UJB dapat menunjukkan inovasi mereka dan membangun bekal untuk memulai perusahaan atau startup sendiri. Pameran ini juga memberikan kesempatan bagi mahasiswa untuk mendapatkan pengalaman berbasis industri dan meningkatkan kemampuan mereka dalam mengembangkan ide-ide.\n*   Solusi lainnya adalah bahwa pameran ini dapat menjadi sarana pembelajaran yang baik bagi mahasiswa, sehingga mereka dapat belajar dari kesalahannya dan mencari solusi untuk mencegah kesalahan serupa di masa depan.",
    "category": "Unknown"
  },
  {
    "title": "Kontes Kambing Kaligesing Piala Dandim 0729, Bupati Bantul: Sektor Peternakan Sedang Menggeliat",
    "url": "https://www.krjogja.com/bantul/1246173950/kontes-kambing-kaligesing-piala-dandim-0729-bupati-bantul-sektor-peternakan-sedang-menggeliat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 19:00:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - BANTUL - Persatuan peternak kambing kaligesing nasional (Perkanas) Kabupaten Bantul bersama Kodim 0729 Bantul menggelar acara bertajuk 'Kontes Kambing Kaligesing Piala Dandim 0729 / Bantul'. Dalam ajang yang digelar di Lapangan Temuwuh Dlingo Bantul dibuka Bupati Bantul H Abdul Halim Muslih didampingi Dandim Bantul, Letkol Inf Muhidin dan Sekda Bantul, Agus Budi Raharjo. Baca Juga: Diresmikan Wamen Ketanagakerajaan Bupati Banyumas Sambut Baik Peresmian Kampus Jolly Roger International di Purwokerto Ketua Persatuan Peternak Kambing Kaligesing Nasional (Perkanas) Kabupaten Bantul, H Hanung Raharjo ST mengungkapkan, dengan kontes kambing tersebut sebagai langkah awal memasyarakatkan kambing Ras Kaligesing. \"Kemudian juga kita ingin masyarakat berdaya, punya kemandirian dalam beternak. Harapan kita, nantinya bisa membantu ketahanan pangan, salah satunya lewat sektor peternakan kambing Kaligesing. Sehingga masyarakat nantinya bisa mandiri dari aspek pangan, baik nabati maupun hewani,\" ujar Hanung. Dijelaskan, karena dari sektor peternakan tersebut mampu menggerakkan bisa pertanian lainnya. Baca Juga: Semarak Hari Bhayangkara ke-79, Polres Sukoharjo Gelar CFD Meriah dan Pelayanan Publik Gratis untuk Warga Bupati Bantul, H Abdul Halim Muslih mengatakan, kolaborasi Perkanas dan Kodim Bantul sangat bagus. \"Karena sektor pertanian termasuk di dalamnya peternakan sekarang ini sedang menggeliat. Dan pemerintah berkepentingan disektor peternakan. Artinya peternakan terus kita dorong untuk ditingkatkan. Karena sektor pertanian termasuk peternakan ini dihuni paling banyak orang. Yang kedua sektor pertanian terbukti jadi sektor yang paling tahan terhadap gejolak ekonomi terutama ekonomi internasional,\" ujar Halim. Dijelaskan, Kabupaten Bantul menjadi pasar kambing paling besar di Daerah Istimewa Yogyakarta. \"Setiap hari Bantul itu memerlukan 600 sampai 700 ekor, anda bisa membayangkan kita perlu breeding beberapa banyak. Kontes kambing Kaligesing di Dlingo ini bisa kita jadikan satu momentum untuk mengevaluasi pengambagan ternak di Bantul. Progresnya sampai mana, sehingga terutama Dinas Pertanian itu bisa mengevaluasi bagaimana beternak kambing domba yang efektif yang menguntungkan peternak. Karena pasarnya sudah ada,\" ujar Halim. Dandim Bantul, Letkol Inf Muhidin mengatakan, untuk menjadi juara membutuhkan perjuangan dan proses panjang. Untuk meraih prestasi itu tidak semudah membalikan telapak tangan. Tetapi perlu perjuangan melalui tantangan, rintangan, cobaan. Kemudian terkait dengan dewan juri yang dihadirkan berstandar nasional. \"Artinya kriteria pemilihannya sudah ada, tetapi harus perlu ada evaluasi ke depan walaupun ini sudah dikatakan sempurna,\" ujar Muhidin. (Roy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang acara kontes kambing Kaligesing yang diadakan oleh Perkanas Kabupaten Bantul dengan tujuan memasyarakatkan kambing Ras Kaligesing dan meningkatkan ketahanan pangan melalui sektor peternakan kambing. Solusinya adalah meningkatkan kesadaran masyarakat tentang pentingnya beternak kambing Ras Kaligesing sebagai sumber pendapatan yang efektif.",
    "category": "ekonomi"
  },
  {
    "title": "Lebih 74 Ribu Jemaah Haji Reguler Tiba di Tanah Air, Pemulangan Berjalan Lancar",
    "url": "https://www.krjogja.com/info-haji/1246173927/lebih-74-ribu-jemaah-haji-reguler-tiba-di-tanah-air-pemulangan-berjalan-lancar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 18:50:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "KRjogja.com - MAKKAH - Hingga hari ke-53 operasional haji 1446 H/2025 M, pemulangan jemaah haji ke Tanah Air dan pendorongan jemaah gelombang kedua ke Kota Madinah secara umum berjalan lancar, aman, dan terkendali. Kepala Seksi Media Center Haji (MCH) Daerah Kerja Makkah, Dodo Murtado menyampaikan, berdasarkan data Sistem Informasi dan Komputerasisasi Haji Terpadu (Siskohat), hingga tanggal 22 Juni 2025 pukul 13.00 WIB, jemaah dan petugas haji haji yang telah tiba di Tanah Air berjumlah 74.447 orang tergabung dalam 192 kelompok terbang. “Hari ini, 22 Juni 2025, ada 17 kloter jemaaah haji gelombang pertama yang dijadwalkan pulang ke Tanah Air dengan total jemaah haji dan petugas berjumlah 7.801 orang,” terang Dodo Murtado dalam keterangan persnya di Makkah, Minggu (22/06/2025). Baca Juga:  Mahasiswa UMP Tewas Tenggelam di Kedung Kali Rambat Baturraden Saat Kerjakan Tugas Kuliah “Sementara, jemaah dan petugas haji gelombang kedua yang sudah tiba di Madinah hingga 21 Juni 2025 berjumlah 21.626 orang. Lalu, 18 kloter dengan total jemaah haji dan petugas berjumlah 6.990 dijadwalkan berangkat ke Madinah,” sambungnya. Dodo mengungkapkan, Kota Madinah menjadi tempat singgah terakhir sebelum para jemaah haji kembali ke Tanah Air, sekaligus menjadi lokasi penting untuk beribadah dan berziarah. “Diantara tempat ziarah utama yang berada di Madinah adalah Makam Nabi Muhammad SAW yang berdampingan dengan makam sahabat Abu Bakar Ash-Shiddiq dan Umar bin Khattab,” ungkapnya. “Jika dilihat dari luar, makam Rasulullah ditandai dengan kubah berwarna hijau. Ulama bersepakat, ziarah ke makam Nabi Muhammad hukumnya sunnah,” ucapnya. Baca Juga: SD Muhammadiyah Suryowijayan Lulus 100 Persen, Peringkat 45 Kota Yogya Masih di dalam Masjid Nabawi, Dodo menambahkan, terdapat pula Raudhah. Raudhah berada antara makam Nabi Muhammad dan mimbar tempat Nabi berkhotbah. “Ini adalah tempat mustajab untuk berdoa. Nabi Muhammad saw menyebutnya sebagai satu taman dari taman-taman surga (raudhatan min riyadhil jannah),” tuturnya. Ia menjelaskan, jemaah haji yang ingin masuk ke Raudhah harus memiliki tasreh (semacam surat izin masuk). Pengurusan Tasreh, jelas Dodo, akan difasilitasi oleh petugas. Jemaah haji diminta untuk mematuhi alur masuk Raudhah dan ziarah ke makam Nabi Muhammad. “Jangan memaksakan diri bila belum mendapat jadwal atau izin. Petugas akan membantu mengarahkan dan memastikan proses ziarah berlangsung tertib dan nyaman,” imbaunya. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang proses pulangan jemaah haji ke Tanah Air dan singgah di Kota Madinah setelah melakukan ibadah haji. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Jemaah haji dari gelombang pertama telah berangkat kembali ke Tanah Air, sedangkan jemaah haji dari gelombang kedua masih dalam proses singgah di Kota Madinah. Pemulangan jemaah haji dan pendorongan petugas haji teratur untuk memastikan keamanan dan kelancaran proses ibadah.\n\nSolusi: Masalah yang diangkat dalam berita ini adalah kebersamaan dan ketertiban para jemaah haji. Solusinya adalah agar semua jemaah haji mematuhi alur masuk Raudhah dan ziarah ke makam Nabi Muhammad, serta tidak memaksakan diri jika belum mendapat jadwal atau izin. Dengan demikian, proses ibadah dapat berlangsung dengan lancar dan nyaman.",
    "category": "Agama"
  },
  {
    "title": "Mujonta Bekali Lulusan dengan Karakter dan Ilmu Agama",
    "url": "https://www.krjogja.com/sekolah/1246173918/mujonta-bekali-lulusan-dengan-karakter-dan-ilmu-agama",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 18:45:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - YOGYA -‎ Tantangan yang harus dihadapi oleh sekolah dan orangtua semakin beragam. Untuk itu sekolah dituntut tidak sekadar menghasilkan lulusan yang pandai secara akademik, tapi juga berkarakter dan memahami ilmu agama dengan baik. Menyadari akan pentingnya hal tersebut SD Muhammadiyah Jogokariyan (Mujonta) berusaha menyeimbangkan kecerdasan akademik, karakter dan ilmu agama. Baca Juga:  Mahasiswa UMP Tewas Tenggelam di Kedung Kali Rambat Baturraden Saat Kerjakan Tugas Kuliah \"Penanaman karakter tidak boleh diabaikan, karena menjadi hal penting dalam pembentukan kepribadian anak. Saya bangga SD Muh Jogokariyan sudah melaksanakan hal itu. Bahkan penanaman karakter dan ilmu agama tersebut sudah ditanamkan sejak siswa pertama kali masuk sekolah. Sampai akhirnya kerja keras itu telah memberikan dampak positif,\" kata Kabid Pembinaan SD Disdikpora Kota Yogyakarta Mujino MACC dalam acara Akhirussanah dan Wisuda Tahfidz SD Muhammadiyah Jogokariyan di The Ratan Yogya, Sabtu (21/6). ‎Dalam kesempatan itu Kepala SD Mujonta, Fika Widiana menyatakan, setiap anak memiliki bakat dan kemampuan yang berbeda-beda, kondisi itu menjadi tantangan bagi sekolah agar bisa mengoptimalkan potensi tersebut dan menghasilkan lulusan berkualitas. Tentunya dalam mewujudkan hal tersebut tidak mudah dan membutuhkan proses, disini sinergitas dari semua pihak menjadi penting. Baca Juga: Semarak Hari Bhayangkara ke-79, Polres Sukoharjo Gelar CFD Meriah dan Pelayanan Publik Gratis untuk Warga \"Sejak awal kami selalu berupaya menyamakan visi antara sekolah dan orangtua. Terutama dalam pendidikan dan pendamping ilmu agama termasuk hafalan Alquran. Untuk itu saya berharap bagi para lulusan Mujonta agar terus berbuat baik, meningkatkan ibadah dan hafalan Quran dimanapun mereka berada,\" terang Fika. \"Pertahankan apa yang sudah baik dan selama ini dilakukan saat belajar di Mujonta termasuk ibadah dan akidah. Selain itu para lulusan harus terus meningkatkan kualitas diri. Karena kesuksesan tidak cukup hanya dengan usaha yang biasa tapi butuh perjuangkan luar biasa,\" terangnya. (Ria) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSD Muhammadiyah Jogokariyan (Mujonta) berusaha menyeimbangkan kecerdasan akademik, karakter dan ilmu agama untuk menghasilkan lulusan yang pandai secara akademik serta berkarakter dan memahami ilmu agama dengan baik. Pendidikan di Mujonta bertujuan untuk memberikan dampak positif pada perkembangan anak dalam hal penanaman karakter dan ilmu agama.\n\nSolusi:\nUntuk mencapai tujuan pendidikan yang efektif, sekolah perlu:\n\n1. Menyadari pentingnya penanaman karakter dan ilmu agama di sekolah.\n2. Meningkatkan sinergitas antara sekolah dan orangtua dalam pendidikan.\n3. Memberikan kesempatan kepada setiap anak untuk mengoptimalkan potensi individu mereka.\n4. Mengajarkan nilai-nilai keagamaan yang positif dan mendukung pertumbuhan spiritual.\n\nDengan demikian, sekolah dapat memberikan dampak positif pada perkembangan anak dan membantu menciptakan generasi yang lebih baik di masa depan.",
    "category": "pendidikan"
  },
  {
    "title": "Doa Lintas Agama Warnai Peringatan Hari Bhayangkara ke-79 di Karanganyar",
    "url": "https://www.krjogja.com/solo/1246173895/doa-lintas-agama-warnai-peringatan-hari-bhayangkara-ke-79-di-karanganyar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 18:30:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - KARANGANYAR - Dalam rangka memperingati Hari Bhayangkara ke 79 tahun 2025, Polres Karanganyar menggelar Kegiatan Doa Lintas Agama, bertempat di Aula Anthurium Rumah Dinas Bupati Karanganyar pada Sabtu (21/6/2025), Doa bersama dengan tema Dengan Semangat Hari Bhayangkara ke-79, Polri siap menjaga keamanan, toleransi dan kerukunan umat beragama dihadiri oleh unsur Forkopimda, tokoh agama, tokoh masyarakat, jajaran Polres Karanganyar serta perwakilan Bhayangkari dan anggota Polsek se-Kabupaten Karanganyar. Baca Juga: SD Muhammadiyah Suryowijayan Lulus 100 Persen, Peringkat 45 Kota Yogya Asisten Administrasi Umum, Bambang Djatmiko mewakili Bupati Karanganyar dalam sambutannya menyampaikan apresiasi dan dukungan atas terselenggaranya kegiatan lintas agama ini sebagai refleksi kebhinekaan yang harmonis dan bagian dari sinergi pemerintah daerah bersama Polri. Ia menekankan pentingnya peran semua pihak dalam menjaga keamanan dan ketertiban di Karanganyar, sembari berharap Polri semakin humanis dan profesional dalam tugasnya. “Kami menyambut baik dan apresiasi kegiatan Kegiatan Doa Lintas Agama dalam rangka Hari Bhayangkara ke-79 Tahun 2025, kegiatan ini merupakan refleksi nyata Kebhinekaan dan wujud sinergitas, Peringatan Hari Bhayangkara ke 79 mengambil tema \"Polri Untuk Masyarakat\" yang mana mempresentasikan tugas pokok Polri dan program lainnya yang makin humanis dan dekat dengan masyarakat”, ucapnya Sementara itu, Kompol Miftakul Huda mewakili Kapolres Karanganyar menyampaikan bahwa doa lintas agama merupakan bentuk ikhtiar spiritual bersama dalam menghadapi berbagai tantangan bangsa. Ia menekankan pentingnya persatuan, kekuatan doa, dan peran seluruh lapisan masyarakat dalam mendukung Polri yang sedang bertransformasi menuju institusi yang Presisi (Prediktif, Responsibilitas, dan Transparansi Berkeadilan). Baca Juga: Mandiri Jogja Marathon 2025, Pelari Kenya Borong Juara Tak lupa, ia juga memohon doa bagi seluruh personel Polri agar diberi kekuatan, kesehatan, dan perlindungan dalam menjalankan amanah negara, serta mendoakan arwah para anggota Polri dan pahlawan bangsa yang telah gugur mendahului. “Kegiatan ini merupakan bentuk ikhtiar bersama dalam menghadapi tantangan bangsa, pentingnya persatuan, kekutan doa dan peran seluruh lapisan masyarakat dalam mendukung Polri yang sedang bertransformasi menujang institusi presisi. Tak lupa kami juga memohon doa bagi seluruh personel Polri agar diberi kekuatan, kesehatan dan perlindungan dalam menjalankan amanah negara, serta mendoakan arwah para anggota Polri dan pahlawan bangsa yang telah gugur,\" tutur Kompol Huda. Selanjutnya, Ketua FKUB Karanganyar, KH. Ir. Khusaini Hasan, memberikan tausiyahnya, menyampaikan pesan damai lintas iman. Ia mengajak seluruh hadirin untuk memupuk kasih sayang antar sesama makhluk Tuhan, menjunjung tinggi nilai-nilai toleransi, serta introspeksi diri agar terhindar dari prasangka dan konflik. Ia mengingatkan bahwa menjaga kerukunan adalah tugas bersama seluruh umat beragama. Merupakan puncak acara doa bersama, dari lima pemuka agama melantukan doa secara bergiliran dari Agama Islam oleh Drs. Ir. H. Khuzaini Hasan, Agama Kristen oleh Dr. Paulus Purwoto, S.Th., M.Ag, Agama Katolik oleh Yoseph Tri Hantoro, Agama Hindu oleh Sumarno, S.Ag., M.Pd.H., serta Agama Buddha oleh Joko Wahyudi. (Lim) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPolres Karanganyar menggelar Kegiatan Doa Lintas Agama di Aula Anthurium Rumah Dinas Bupati Karanganyar untuk memperingati Hari Bhayangkara ke-79. Acara ini dihadiri oleh unsur Forkopimda, tokoh agama, dan jajaran Polres Karanganyar. Bupati Karanganyar menyampaikan apresiasi atas kegiatan lintas agama ini sebagai refleksi kebhinekaan yang harmonis. Kompol Miftakul Huda menekankan pentingnya persatuan dan doa dalam mendukung Polri yang sedang bertransformasi menuju institusi yang presisi.\n\nSolusi:\nMasalah diangkat dalam berita ini adalah peningkatan toleransi dan kerukunan umat beragama di Karanganyar. Solusinya adalah melalui kegiatan lintas agama, seperti Kegiatan Doa Lintas Agama di Aula Anthurium Rumah Dinas Bupati Karanganyar. Selain itu, pemerintah daerah dan Polri juga dapat meningkatkan kesadaran masyarakat tentang pentingnya kerukunan dan toleransi dengan memupuk kasih sayang antar sesama makhluk Tuhan dan menjunjung tinggi nilai-nilai toleransi.",
    "category": "Agama"
  },
  {
    "title": "Diresmikan Wamen Ketanagakerajaan Bupati Banyumas Sambut Baik Peresmian Kampus Jolly Roger International di Purwokerto",
    "url": "https://www.krjogja.com/banyumas/1246173737/diresmikan-wamen-ketanagakerajaan-bupati-banyumas-sambut-baik-peresmian-kampus-jolly-roger-international-di-purwokerto",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 18:15:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com – PURWOKERTO - Bupati Banyumas Sadewo Tri Lastiono menyambut baik berdirinya Kampus Jolly Roger International di Jalan dr Angka Nomor 56, Purwokerto Timur, Kabupaten Banyumas. \"Ini langkah besar dalam memperkuat kapasitas sumber daya manusia, terlebih di tengah era disrupsi teknologi. Kampus ini bisa mencetak talenta lokal yang unggul dan siap bersaing secara global,” kata Sadewo, Minggu (22/6/2025). Baca Juga: Program Loyalty Poin Cashier 2025, BRI Bagikan Hadiah Mobil Listrik hingga Jam Tangan Pintar bagi Merchant Menurutnya Kampus Jolly Roger International, diresmikan oleh Wakil Menteri Ketenagakerjaan RI, Immanuel Ebenezer, meresmikan Kampus Jolly Roger International. Dalam acara tersebut, Wamenaker didampingi langsung oleh Bupatli Banyumas, Sadewo Tri Lastiono dan Dirjen Pembinaan Pelatihan Vokasi dan Produktivitas Agung Nur Rohmad, Asisten Pemerintahan dan Kesra Provinsi Jawa Tengah Iwanuddin Iskandar, Staf Khusus Wamenaker Penta Petrun, Bupati Cilacap Dr. Syamsul Aulia Rachman, Bupati Banjarnegara dr. Amalia Desiana, Forkopimda Banyumas, jajaran OPD terkait, serta para kepala SMA dan SMK se-Banyumas. Bupati Banyumas Sadewo menyampaikan apresiasinya atas kehadiran kampus yang fokus pada pendidikan vokasi tersebut. Ia menilai kehadiran Jolly Roger International menjadi angin segar bagi pengembangan SDM berkualitas di wilayah Banyumas Raya. Baca Juga: SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan Wamenaker Immanuel Ebenezer menambahkan bahwa sektor pariwisata masih menyimpan peluang besar bagi tenaga kerja, termasuk untuk penempatan ke luar negeri. “Jolly Roger ini adalah lembaga pendidikan vokasi yang konkret, langsung menyambungkan lulusannya ke dunia kerja. Saya harap model seperti ini bisa diperluas ke wilayah lain di Jawa Tengah,” ucapnya. Direktur Jolly Roger International, Komang Artwan, mengatakan bahwa kampus Purwokerto menjadi yang ketujuh di Indonesia. Kampus ini akan menampung hingga 500 peserta didik yang akan menempuh pendidikan selama satu tahun, fokus pada bidang perhotelan dan kapal pesiar. “Lulusan akan langsung disalurkan ke dunia kerja. Kami menjamin 100 persen alumni terserap, baik di dalam maupun luar negeri. Ini karena permintaan tenaga kerja, terutama sektor hospitality global, masih tinggi,” jelas Komang. Saat ini, tercatat sudah ada 35 peserta yang mendaftar. Biaya pendidikan di kampus ini sebesar Rp18 juta, dengan sistem asrama dan pelatihan langsung dari para profesional industri. Jolly Roger International menargetkan diri sebagai lembaga vokasi unggul yang mendukung peningkatan kualitas tenaga kerja Indonesia, khususnya dari Banyumas Raya, agar mampu bersaing di panggung dunia.(Dri) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBupati Banyumas, Sadewo Tri Lastiono, menyambut baik dengan kemunculan Kampus Jolly Roger International di Purwokerto Timur, Kabupaten Banyumas. Menurutnya, kampus ini akan mencetak talenta lokal yang unggul dan siap bersaing secara global. Wakil Menteri Ketenagakerjaan RI, Immanuel Ebenezer, juga menyatakan bahwa sektor pariwisata masih menyimpan peluang besar bagi tenaga kerja, termasuk untuk penempatan ke luar negeri.\n\nSolusi:\nMasalah yang diangkat adalah bagaimana Banyumas Raya dapat meningkatkan kualitas tenaga kerja Indonesia agar mampu bersaing di panggung dunia. Solusinya adalah dengan adanya Kampus Jolly Roger International, yang akan mencetak talenta lokal yang unggul dan siap bersaing secara global melalui pendidikan vokasi yang konkret dan langsung menyambungkan lulusannya ke dunia kerja.",
    "category": "Pendidikan"
  },
  {
    "title": "Mahasiswa UMP Tewas Tenggelam di Kedung Kali Rambat Baturraden Saat Kerjakan Tugas Kuliah",
    "url": "https://www.krjogja.com/banyumas/1246173908/mahasiswa-ump-tewas-tenggelam-di-kedung-kali-rambat-baturraden-saat-kerjakan-tugas-kuliah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 18:11:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - BANYUMAS - Seorang mahasiswa Universitas Muhammadiyah Purwokerto (UMP) bernama Bramasta Ahmad Rifai (20) ditemukan meninggal dunia akibat tenggelam di Kedung Kali Rambat, Dusun Kalipagu, Desa Ketenger, Kecamatan Baturraden, Kabupaten Banyumas, Minggu (22/6/2025). Korban yang merupakan warga Desa Bedagas, Kecamatan Pengadegan, Kabupaten Purbalingga, datang ke lokasi bersama tiga rekan mahasiswa lainnya untuk mengerjakan tugas video LDC berbahasa Inggris. Menurut informasi yang dihimpun, korban awalnya sempat mengambil dokumentasi foto dan video di lokasi bersama teman-temannya. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli Setelah itu, korban mengajak dua rekannya berenang, namun ajakan ditolak karena keduanya mengaku tidak bisa berenang dan merasa lelah. “Korban kemudian berenang sendiri. Sempat kembali ke tepi, lalu berenang lagi ke tengah kedung. Di situlah korban terlihat kesulitan dan memberi isyarat minta tolong,” ungkap salah satu saksi, Khama Putra Pambudi (18), mahasiswa asal Cilacap. Karena tak bisa berenang, para saksi lantas meminta bantuan pengunjung lain. Sekitar pukul 12.30 WIB, korban berhasil diangkat dari dasar kedung dalam keadaan tidak sadar dan dibawa ke Balai RW Kalipagu untuk menunggu bantuan medis. Baca Juga: SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan Tim medis dari Puskesmas Baturraden II dan Tim Inafis Polresta Banyumas yang datang ke lokasi pada pukul 14.45 WIB melakukan pemeriksaan luar terhadap tubuh korban. Hasil pemeriksaan tidak ditemukan tanda kekerasan atau luka fisik. Dokter menyimpulkan bahwa korban meninggal murni akibat tenggelam, dengan perkiraan waktu kematian kurang dari tiga jam sebelum pemeriksaan. Jenazah korban kemudian dievakuasi ke RSUD Prof. Dr. Margono Soekarjo Purwokerto untuk proses lebih lanjut sambil menunggu keputusan dari pihak keluarga.(Dri) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang mahasiswa Universitas Muhammadiyah Purwokerto bernama Bramasta Ahmad Rifai (20) ditemukan meninggal dunia akibat tenggelam di Kedung Kali Rambat, Desa Ketenger, Banyumas. Korban awalnya mengajak dua rekan berenang, namun mereka menolak karena tidak bisa berenang dan merasa lelah. Korban kemudian berenang sendiri dan terlihat kesulitan di tengah kedung, lalu memberi isyarat minta tolong.\n\nSolusi untuk masalah yang diangkat adalah keselamatan saat berenang, karena korban tidak meminta bantuan saat sedang menghadapi kesusahan berenang.",
    "category": "hukum"
  },
  {
    "title": "Semarak Hari Bhayangkara ke-79, Polres Sukoharjo Gelar CFD Meriah dan Pelayanan Publik Gratis untuk Warga",
    "url": "https://www.krjogja.com/klaten/1246173718/semarak-hari-bhayangkara-ke-79-polres-sukoharjo-gelar-cfd-meriah-dan-pelayanan-publik-gratis-untuk-warga",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 18:00:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - SUKOHARJO - Dalam rangka menyemarakkan Hari Bhayangkara ke-79, Polres Sukoharjo menggelar serangkaian kegiatan meriah yang dipusatkan di Alun-Alun Satya Negara atau Car Free Day (CFD) Sukoharjo, Minggu (22/6). Kegiatan ini menjadi ajang sinergi antara Polri dan masyarakat, yang diwarnai dengan berbagai pelayanan publik, hiburan, serta edukasi kepolisian. Baca Juga: SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo dalam sambutannya menyampaikan bahwa kegiatan ini bertujuan untuk mempererat kedekatan antara Polri dan masyarakat melalui pendekatan humanis dan partisipatif. “Kami hadir langsung di tengah masyarakat, memberikan pelayanan yang mudah diakses dan memberikan edukasi tentang tugas serta layanan kepolisian,” ungkapnya. Dalam kesempatan tersebut, Kapolres bersama para Pejabat Utama (PJU) Polres Sukoharjo melaksanakan jalan sehat mengelilingi alun-alun bersama masyarakat. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli Kegiatan ini juga dimeriahkan dengan pembukaan berbagai layanan publik seperti Pelayanan SIM dan Pajak, SKCK Keliling, serta layanan kesehatan gratis yang mencakup pengecekan tensi, gula darah, kolesterol, hingga pengukuran indeks massa tubuh. Tak hanya itu, Polres Sukoharjo juga membagikan 50 paket sembako, kaos, dan tumbler gratis kepada masyarakat sebagai bentuk kepedulian sosial. Di sisi lain, stand-stand edukatif dan pameran seperti Stand Bhayangkari, edukasi tertib berlalu lintas, serta edukasi bahaya narkoba turut menyedot perhatian warga. Layanan darurat Polisi 110 juga diperkenalkan kepada masyarakat sebagai layanan cepat dan gratis untuk situasi darurat yang membutuhkan kehadiran polisi. Kapolres menambahkan bahwa antusiasme masyarakat sangat tinggi. “Tercatat sebanyak 104 warga mengakses layanan SIM dan Pajak, 54 pemohon SKCK, serta puluhan warga mengikuti cek kesehatan gratis,” jelas AKBP Anggaito. Sebagai penutup, suasana CFD semakin semarak dengan hiburan musik band dari personel Polres Sukoharjo dan musisi lokal, menciptakan harmoni antara hiburan dan edukasi di tengah masyarakat. (Mam) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegiatan meriah yang dilakukan oleh Polres Sukoharjo dalam rangka Hari Bhayangkara ke-79, yang melibatkan pelayanan publik, hiburan, serta edukasi kepolisian. Kegiatan ini bertujuan untuk mempererat kedekatan antara Polri dan masyarakat melalui pendekatan humanis dan partisipatif.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Meningkatkan kesadaran dan partisipasi masyarakat dalam kegiatan sosial dan pelayanan publik.\n- Meningkatkan kualitas pelayanan publik dan layanan kepolisian yang lebih mudah diakses dan memberikan edukasi tentang tugas serta layanan kepolisian.",
    "category": "Hiburan"
  },
  {
    "title": "SD Muhammadiyah Suryowijayan Lulus 100 Persen, Peringkat 45 Kota Yogya",
    "url": "https://www.krjogja.com/sekolah/1246173700/sd-muhammadiyah-suryowijayan-lulus-100-persen-peringkat-45-kota-yogya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 17:45:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - YOGYA - Tahun Ajaran 2024/2025. SD Muhammadiyah Suryowijayan meraih prestasi membanggakan dengan kelulusan 100 persen dan rata-rata nilai ASPD menempati peringkat 45 dari 173 SD di Kota Yogyakarta. \"Menjadi bukti komitmen sekolah dalam memberikan pendidikan berkualitas,\" ucap Kepala Sekolah SD Muhammadiyah Suryowijayan Amroni Supriyadi ST SPd MPd dalam sambutan saat Akhirusanah dan Penerimaan Rapor, Sabtu (21/6) di Gedung AR Fachrudin B Lt 5 UMY. Baca Juga: SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan Amroni menyampaikan rasa syukur dan apresiasi atas edikasi dan sinergi antara sekolah, keluarga, dan murid dalam mencapai tujuan pendidikan yang menyeluruh terwujud. \"Sekolah memberi dukungan penuh terhadap pengembangan akademik serta karakter setiap murid,\" tandasnya. Acara dihadiri Ketua PDM Kota Yogyakarta, Majelis Dikdasmen PNF PDM Kota Yogyakarta, PCM Mantrijeron, PCA Mantrijeron, PRM dan PRA Suryowijayan, Bank BDW Syariah, pengurus komite serta orangtua murid Kelas 1-6. Penghargaan diberikan pada 3 peraih nilai ASPD tertinggi: Felita M Kalea (273,46), M Syahin Irsyad ( 263,33) dan Khairul Al Zaky (258,46) yang juga lolos SPMB SMP jalur prestasi akademik/bibit unggul. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli Peraih nilai tertinggi rapor juga mendapatkan penghargaan. Menjadi semangat murid -murid lainnya belajar lebih baik lagi. \"Selalu belajar di manapun, mengembangkan kompetensi diri menuju pribadi yang lebih baik lagi,\" pesan Ketua PDM H Aris Madani, SPdI dalam sambutannya. Acara semarak dengan penampilan murid-murid Kelas 1 sampai Kelas 6 menunjukkan kreativitas dan potensi yang terus dikembangkan di SD Muhammadiyah Suryowijayan. (Vin) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang prestasi SD Muhammadiyah Suryowijayan yang meraih kelulusan 100 persen dan rata-rata nilai ASPD menempati peringkat 45 di Kota Yogyakarta. Sekolah ini juga memberikan penghargaan kepada tiga murid yang mendapatkan nilai tertinggi. Acara tersebut dihadiri oleh berbagai pihak, termasuk orang tua murid dan perwakilan lembaga pendidikan.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kualitas pendidikan, sehingga anak-anak dapat mendapatkan edukasi yang lebih baik dan berkualitas. Hal ini dapat dicapai dengan memastikan bahwa sekolah memiliki dukungan yang cukup dari pihak sekolah, keluarga, dan murid untuk mencapai tujuan pendidikan yang menyeluruh.",
    "category": "pendidikan"
  },
  {
    "title": "Mandiri Jogja Marathon 2025, Pelari Kenya Borong Juara",
    "url": "https://www.krjogja.com/yogyakarta/1246173768/mandiri-jogja-marathon-2025-pelari-kenya-borong-juara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 17:35:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "KRjogja.com - YOGYA - Pelari asal Kenya memborong kategori Full Marathon Open Mandiri Jogja Marathon (MJM) 2025 yang berlangsung di Candi Prambanan Yogyakarta, Minggu (22/6/2025). Di sektor putra, Pelari Kenya Paul Kibet juara pertama dengan catatan waktu 02:22:15, diikuti James Chaerutich Tallam dan Jimnah Kuria Kariuki di posisi kedua dan ketiga. Baca Juga: Milad NA dan Aisyiyah di Bantul Mendukung Penguatan Ketahanan Pangan Nasional Sementara di sektor putri, Pelari Kenya Eunice Nyawira Muciri finis terdepan dengan waktu 02:38:13, unggul atas rekan-rekan pelari Kenya lainnya, yakni Shauline Nyawira Muciri dan Jemimah Wayau Musau di peringkat 2 dan 3. Dominasi atlet-atlet internasional ini kembali menegaskan posisi MJM sebagai ajang lari berkelas dunia. Pada kategori Full Marathon National (Closed Marathon), pelari Indonesia tampil impresif. Nofeldi Petingko meraih posisi pertama di sektor putra dengan waktu 02:35:10. Disusul Agus Prayogo dan Arif Hidayatullah. Sektor putri, Ina Lidya Utari Damayanti juara dengan catatan waktu 03:17:50, mengungguli Sharfina Sela Rosada dan Yanita Sari. Baca Juga: Program Loyalty Poin Cashier 2025, BRI Bagikan Hadiah Mobil Listrik hingga Jam Tangan Pintar bagi Merchant Prestasi ini menunjukkan peningkatan kualitas pelari nasional serta antusiasme tinggi terhadap sport tourism yang semakin tumbuh di Indonesia. Direktur Utama Bank Mandiri Darmawan Junaidi menyebutkan, sebagai simbol kontinuitas, desain medali MJM 2025 mengangkat elemen sumbu filosofis Yogyakarta, yakni jalur imajiner dari Laut Selatan hingga Gunung Merapi. \"Medali tahun ini adalah bagian pertama dari rangkaian lima medali tahunan yang akan membentuk satu kesatuan visual jika dikoleksi hingga tahun 2029,\" tegasnya. Dengan harmoni antara olahraga, budaya dan keberlanjutan yang terjalin selama lebih dari sepekan, MJM 2025 berhasil menegaskan diri sebagai salah satu ajang sport tourism paling terintegrasi di Indonesia. \"Bank Mandiri pun berkomitmen untuk terus mengembangkan MJM sebagai panggung strategis dalam memperkuat ekonomi lokal dan mendukung visi Indonesia menuju pariwisata yang inklusif dan berkelanjutan,\" pungkasnya. (Sal) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPelari asal Kenya memenangkan two juara utama pada Mandiri Jogja Marathon 2025. Pelari Kenya Paul Kibet memenangkan kategori Full Marathon Open dengan waktu 02:22:15, sementara pelari Kenya Eunice Nyawira Muciri memenangkan kategori Full Marathon National dengan waktu 02:38:13.\n\nSolusi untuk masalah diangkat dalam berita ini adalah meningkatnya kualitas pelari nasional dan antusiasme terhadap sport tourism di Indonesia, serta perluasan kesadaran akan pentingnya keberlanjutan dan budaya dalam olahraga.",
    "category": "Unknown"
  },
  {
    "title": "Milad NA dan Aisyiyah di Bantul Mendukung Penguatan Ketahanan Pangan Nasional",
    "url": "https://www.krjogja.com/bantul/1246173684/milad-na-dan-aisyiyah-di-bantul-mendukung-penguatan-ketahanan-pangan-nasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 17:30:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - BANTUL - Menyambut Milad Nasyiatul Aisyiyah (NA) ke-94 dan Aisyiyah Ke- 108 , digelar pengajian akbar atau perempuan mengaji dengan menghadirkan nara sumber DR Syahdara Annisa Makruf, SPd I MPd, Minggu (22/6), di Masjid Manunggal Bantul, dihadiri sekitar 1.600 anggotanya. Milad ke-108 Aisyiyah tahun ini mengetengahkan tema \"Memperkokoh ketahanan pangan berbasis desa qoryah toyibah menuju ketahanan nasional\". Baca Juga: SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan Menurut DR Syahdara Annisa, tema tersebut sesuai dengan program utama Aisyiyah yang mencakup berbagai bidang untuk memberdayakan perempuan dan masyarakat. Fokusnya adalah pada pendidikan, kesehatan, ekonomi, dan sosial. Beberapa program utama meliputi pengembangan UMKM, koperasi, dan lembaga keuangan mikro, penguatan ketahanan pangan, serta perlindungan pekerja informal dan migran purna. \"Aisyiyah juga aktif dalam bidang pendidikan dengan mendirikan berbagai lembaga pendidikan, serta dalam bidang kesehatan melalui program kesehatan dan pelayanan sosial,\" ungkapnya. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli Sementara Ketua Pimpinan Daerah 'Aisyiyah (PDA) Kabupaten Bantul Hj. Farida Ulfa Ma'rifah SH menambahkan, menyambut milad Aisyiyah ke- 108 masing- masing majelis mengadakan kegiatan. Seperti Majelis Paudasmen mencanangkan 10.000 tanaman pangan di sekolah. Majelis ekonomi berkolaborasi dengan majelis kesejahteraan melakukan edukasi dan sosialisasi menanam yang baik dan pemberian bibit tanaman kepada anggota griya lansia dan kegiatan lainnya yang semua berbasis ketahanan pangan. Selesai pengajian, semua yang hadir mendapatkan pembagian bibit pohon cabe dan terung untuk ditanam di rumah masing - masing, menandai digalakkannya penanaman tanaman pangan bagi anggota Aisyiyah. (Jdm) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berjudul \"Aisyiyah menunjukkan komitmen dalam memberdayakan perempuan dan masyarakat\" dan mengisahkan tentang perayaan Milad Nasyiatul Aisyiyah (NA) ke-94 dan Aisyiyah Ke-108 di Masjid Manunggal Bantul. Berikut ringkasan berita ini:\n\nBerita ini berisikan tentang perayaan milad Aisyiyah yang dihadiri oleh sekitar 1.600 anggota, dengan tema \"Memperkokoh ketahanan pangan berbasis desa qoryah toyibah menuju ketahanan nasional\". Berita ini juga menyebutkan beberapa program utama Aisyiyah yang fokus pada pendidikan, kesehatan, ekonomi, dan sosial.\n\nSolusi untuk masalah ketahanan pangan dapat dicapai dengan memperkuat komunitas desa, meningkatkan kesadaran akan pentingnya peran perempuan dalam pengelolaan sumber daya alam, serta meningkatkan partisipasi masyarakat dalam program kesehatan dan pendidikan.",
    "category": "Agama"
  },
  {
    "title": "Program Loyalty Poin Cashier 2025, BRI Bagikan Hadiah Mobil Listrik hingga Jam Tangan Pintar bagi Merchant",
    "url": "https://www.krjogja.com/brivolution/1246173660/program-loyalty-poin-cashier-2025-bri-bagikan-hadiah-mobil-listrik-hingga-jam-tangan-pintar-bagi-merchant",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 17:15:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - JAKARTA - PT Bank Rakyat Indonesia (Persero) Tbk atau BRI terus memperkuat komitmennya dalam mendorong pertumbuhan transaksi non-tunai melalui kanal Electronic Data Capture (EDC) dengan menghadirkan program Loyalty Poin Cashier 2025. Inisiatif ini merupakan bagian dari strategi BRI dalam mengakselerasi digitalisasi layanan transaksi serta memperluas pemanfaatan teknologi di sektor ritel. Berlangsung sejak Agustus 2024 hingga Mei 2025, Loyalty Poin Cashier 2025 memberikan penghargaan kepada merchant pengguna EDC BRI berdasarkan performa transaksi selama periode program. Melalui program ini, BRI tidak hanya memberikan penghargaan berbasis kinerja, tetapi juga membangun keterikatan jangka panjang dengan merchant BRI sebagai bagian penting dalam ekosistem transaksi digital. Setiap transaksi yang dilakukan dikonversi menjadi poin secara otomatis. Skema ini mendorong peningkatan volume transaksi sekaligus memperkuat loyalitas merchant terhadap kanal pembayaran BRI. Selama program berlangsung, rata-rata volume transaksi bulanan tercatat meningkat naik 68,42%, serta kenaikan ratas Bulanan CASA dengan persentase pertumbuhan mencapai 60%. Puncak dari rangkaian program, BRI menggelar pengundian hadiah utama di Kantor Pusat BRI, Jakarta pada Jumat (20/06). Undian ini melibatkan partisipasi aktif dari ribuan merchant BRI di seluruh Indonesia. Para peserta undian merupakan merchant yang memenuhi kriteria dan memiliki kupon undian aktif. Adapun daftar hadiah utama yang disediakan dalam program Loyalty Poin Cashier 2025 meliputi 1 unit Wuling Air EV Lite, 2 unit motor Alva Cervo (Standar), 2 unit iPhone 16 Pro 128GB, 2 unit MacBook Air 13” M3, 2 unit iPad Air 13” M2, 2 unit Galaxy Watch 7 44mm, dan 2 unit mesin cuci Samsung. Selain itu, tersedia pula 10 voucher belanja digital dari Ultra Voucher, masing-masing senilai Rp2 juta. Dengan sistem tiering yang diterapkan, merchant dengan pertumbuhan transaksi tertinggi memiliki peluang lebih besar untuk memenangkan hadiah, menciptakan kompetisi yang sehat dan mendorong pertumbuhan performa transaksi secara organik. Direktur Network & Retail Funding BRI Aquarius Rudianto menyampaikan bahwa program ini merupakan bagian dari strategi BRI dalam mengoptimalkan kanal transaksi merchant untuk mendukung pertumbuhan dana murah secara berkelanjutan. Ia menekankan bahwa merchant BRI berperan penting dalam memperkuat sisi pendanaan bank melalui intensitas transaksi harian yang terus meningkat. “Loyalty Poin Cashier kami jalankan sebagai bagian dari strategi penguatan ekosistem digital BRI, khususnya pada kanal transaksi merchant yang secara langsung mendorong pertumbuhan dana murah. Program ini juga mencerminkan kapabilitas transaction banking BRI yang terintegrasi dan relevan dengan kebutuhan pelaku usaha. Kami terus mendorong pemanfaatan solusi digital untuk mendukung efisiensi operasional dan pertumbuhan bisnis merchant secara berkelanjutan,” ujar Aquarius. Aquarius menambahkan bahwa keberhasilan program ini mencerminkan perubahan perilaku pelaku usaha yang semakin mengutamakan efisiensi, kecepatan, dan keamanan dalam bertransaksi. Hal ini sejalan dengan strategi BRI dalam menghadirkan layanan perbankan digital yang responsif terhadap dinamika kebutuhan nasabah, sekaligus mendukung penguatan ekonomi ritel di berbagai wilayah. Daftar pemenang Loyalty Poin Cashier 2025 diumumkan melalui laman resmi bbri.id/pemenangloyaltypoin. Seluruh pemenang akan dihubungi langsung oleh unit kerja BRI yang mengelola rekening masing-masing pemenang. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPT Bank Rakyat Indonesia (Persero) Tbk atau BRI terus memperkuat komitmennya dalam mendorong pertumbuhan transaksi non-tunai melalui kanal Electronic Data Capture (EDC) dengan menghadirkan program Loyalty Poin Cashier 2025. Program ini memberikan penghargaan kepada merchant pengguna EDC BRI berdasarkan performa transaksi selama periode program, yang kemudian diteruskan ke pemenang utama dan peserta undian hadiah lainnya.\n\nSolusi untuk masalah:\nMasalah yang diangkat dalam berita tersebut adalah pertumbuhan transaksi non-tunai dan keterikatan merchant dengan kanal pembayaran BRI. Solusinya adalah program Loyalty Poin Cashier 2025 yang memberikan penghargaan kepada merchant berdasarkan performa transaksi, sehingga memperkuat loyalitas merchant terhadap kanal pembayaran BRI.",
    "category": "teknologi"
  },
  {
    "title": "SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan",
    "url": "https://www.krjogja.com/bantul/1246173620/socioframe-ajak-anak-muda-bersuara-lewat-film-ajak-andrew-kalaweit-jadi-juri-dan-harapan-jadi-event-tahunan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 17:00:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - BANTUL - SocioFrame, sebuah kompetisi film yang dikreasikan oleh mahasiswa dari Universitas Amikom Yogyakarta sukses terselenggara, Sabtu (21/6/2025). Empat film pendek bertema 'Di Antara Kita' karya anak-anak muda Yogyakarta keluar sebagai juara dalam empat kategori yang dilombakan.Ketua Panitia Penyelenggara, Kornelia Novasari, mengatakan film menjadi salah satu media mengantarkan ide kepada masyarakat. Ia bersama seluruh rekan berharap kompetisi tersebut bisa menjadi ruang berkarya dan menyampaikan gagasan sosial tentang apa yang terjadi di sekitar kita. Baca Juga: Film 'Seribu Bayang Purnama' Ketika Layar Lebar Menyuarakan Suara Sunyi Para Petani\"Para peserta ini dari Production House berbeda, ada mahasiswa UIN Sunan Kalijaga, ISI hingga UMY. Sebelumnya ada dari SMA dan SMK namun kebetulan yang masuk nominasi dari kampus. Mereka semua anak muda yang punya minat ke dunia film,\" ungkapnya di sela acara.Event yang baru pertama kali terselenggara ini harapannya bisa menjadi event tahunan ke depan dan diadopsi oleh angkatan selanjutnya di Universitas Amikom. SocioFrame diharapkan menjadi ruang menyalurkan inovasi kreasi anak muda.\"Kami ajak juga Andrew Kalaweit dari Kalimantan yang dia punya minat luar biasa dalam sinematografi. Dia juga menetap di hutan bersama keluarganya untuk merawat keberlanjutan alam di Kalimantan. Dia menyambut antusias saat kami datang dan bersedia menjadi juri bersama Riza Pahlevi,\" tandasnya. Baca Juga: Gunawan/Oki Juara ‘Home Tournament’, PB Kawan Lama DiresmikanDalam momen penganugerahan final di Grhatama Pustaka Yogyakarta, diadakan pula sesi dialog bersama Kynan Tegar seorang filmmaker muda Dayak Iban Sungai Utik. Ada pula tarian Huma Lestari yang berarti Tanah yang Damai.Sementara itu, empat film menjadi juara yakni film Menyapa Terang Di Ujung Malam karya Jamaah Cinema Mahasiswa mendapatkan Best Storytelling, The Silenced Soil karya Sukusinema menyabet dua gelar sebagai Best Cinematography dan Best Documentary juga terakhir Heaven Keepers karya A4A Production mendapatkan Best Short Movie. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kompetisi film \"SocioFrame\" yang diselenggarakan oleh mahasiswa Universitas Amikom Yogyakarta. Empat film pendek bertema \"Di Antara Kita\" karya anak-anak muda Yogyakarta menjadi juara dalam empat kategori yang dilombakan.\n\nSolusi untuk masalah yang diangkat adalah bahwa keberadaan kompetisi film ini dapat membantu menyampaikan gagasan sosial dan mengantarkan ide kepada masyarakat, serta memberikan ruang berkarya bagi anak muda di bidang film. Hal ini diharapkan dapat meningkatkan kesadaran masyarakat tentang isu-isu sosial yang terkait dengan tema \"Di Antara Kita\".",
    "category": "Hiburan"
  },
  {
    "title": "Latihan Perdana PSIM Mundur 1 Juli",
    "url": "https://www.krjogja.com/sepakbola/1246173602/latihan-perdana-psim-mundur-1-juli",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 16:50:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - YOGYA - PSIM menjadwal ulang agenda latihan perdananya yang sedianya digelar 23 Juni 2025 menjadi tanggal 1 Juli 2025. Pertimbangan teknis dan administratif melandasi mundurnya latihan perdana Laskar Mataram menyambut Liga 1 2025/2026.Manajer PSIM, Razzi Taruna, mengatakan penyesuaian jadwal latihan merupakan keputusan kolektif yang mempertimbangkan berbagai faktor seperti teknis dan administratif. \"Setelah melalui pertimbangan manajerial dan administratif, kami memutuskan bahwa latihan perdana akan dilaksanakan pada Selasa, 1 Juli 2025, adalah langkah yang paling masuk akal,\" ungkap Razzi dalam pernyataan tertulis, Minggu (22/6/2025). Baca Juga: Film 'Seribu Bayang Purnama' Ketika Layar Lebar Menyuarakan Suara Sunyi Para PetaniPSIM ingin menanti kedatangan pelatih baru, Jean-Paul van Gastel asal Belanda. Ia baru akan tiba di Yogyakarta pada 27 Juni mendatang karena Visanya baru selesai.\"Faktor utamanya adalah pelatih kepala baru akan tiba di Jogja pada 27 Juni, salah satunya karena proses visa yang baru saja rampung,\" sambung Razzi.Pertimbangan kelengkapan skuad juga disebutkan jadi alasan utama mundurnya latihan PSIM. Razzi ingin latihan perdana diikuti oleh sebanyak mungkin anggota tim. Baca Juga: Pentas Wayang Kulit di DPRD DIY, Gelorakan Semangat Bung Karno dan Suara Rakyat Kecil\"Untuk pemain lokal, sebagian besar sudah siap berkumpul. Namun, beberapa pemain asing kami masih dalam proses untuk bergabung,\" lanjutnya.Terkait apakah latihan akan digelar terbuka, Razzi mengatakan bahwa hal tersebut masih dalam koordinasi dengan pelatih Jean-Paul Van Gastel. Begitu pula dengan lokasi lapangan latihan, sampai kini belum ditentukan akan dilaksanakan di mana.Kami masih akan berdiskusi dengan tim pelatih mengenai teknisnya, apakah latihan akan terbuka untuk umum atau tertutup. Idealnya, kami ingin terbuka, tetapi keputusan akhir ada di tangan pelatih. Begitu pula dengan lokasi lapangan latihan, informasinya akan kami sampaikan lebih lanjut setelah ada keputusan final,\" pungkasnya. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perubahan jadwal latihan perdana PSIM yang akan menyambut Liga 1 2025/2026. Latihan perdana aslinya dijadwalkan pada tanggal 23 Juni 2025, tetapi kemudian mundur ke tanggal 1 Juli 2025 karena pertimbangan teknis dan administratif.\n\nSolusi untuk masalah yang diangkat adalah penyesuaian jadwal latihan perdana untuk memastikan bahwa semua faktor, termasuk pelatih baru, pemain lokal, dan asing, serta kelengkapan skuad, terpenuhi.",
    "category": "teknologi"
  },
  {
    "title": "Film 'Seribu Bayang Purnama' Ketika Layar Lebar Menyuarakan Suara Sunyi Para Petani",
    "url": "https://www.krjogja.com/film-selebrita/1246173536/film-seribu-bayang-purnama-ketika-layar-lebar-menyuarakan-suara-sunyi-para-petani",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 16:30:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com - YOGYA - Di tengah derasnya arus film horor dan aksi di layar lebar Indonesia, sebuah karya sinema bernuansa agraris datang membawa semilir angin segar. Judulnya 'Seribu Bayang Purnama', sebuah film produksi Baraka Films yang tayang serentak di bioskop seluruh Indonesia mulai 3 Juli 2025. Namun lebih dari sekadar hiburan, film ini adalah narasi tentang akar, tentang tanah, dan tentang mereka yang setiap hari menyentuh bumi demi menghidupi negeri—para petani. Baca Juga: Gunawan/Oki Juara ‘Home Tournament’, PB Kawan Lama Diresmikan Disutradarai oleh Yahdi Jamhur, sosok yang lebih dulu dikenal sebagai jurnalis dan sinematografer dokumenter, Seribu Bayang Purnama menyelami konflik, impian, dan dilema seorang petani muda. Tokoh sentralnya, Putro Purnomo (diperankan Marthino Lio), adalah gambaran anak zaman kini yang memilih pulang kampung, bukan karena kalah di kota, melainkan karena menang dalam menyadari panggilannya. Ia kembali dengan tekad membangun pertanian alami di tengah derasnya ketergantungan pada pupuk dan pestisida pabrikan. Film ini bukan sekadar kisah fiksi. Ia hadir dari kegelisahan nyata: bagaimana nasib petani—yang mestinya jadi pahlawan pangan—masih sering luput dari perhatian. Mulai dari modal usaha yang sulit, biaya produksi yang tinggi, hingga tekanan pasar yang tak berpihak. Narasi ini kemudian diramu secara cerdas dalam balutan konflik antar keluarga, romansa yang tabu, serta semangat juang yang tak padam. Baca Juga: Pemerintah Kejar Target 9 Klaster UMKM Satu titik konflik menarik hadir dalam bentuk cinta Putro kepada Ratih (Givina), gadis pemilik toko pupuk kimia—yang juga anak dari keluarga rival ayahnya. Dari sinilah film ini menemukan kekuatan dramatiknya: dua generasi, dua pandangan, dua pilihan masa depan yang saling bertubrukan. Tak hanya menyuguhkan drama, Seribu Bayang Purnama juga menjadi ruang edukasi. Lewat visual yang sinematik—berkat pengalaman Yahdi di ranah dokumenter—penonton diajak menyelami alam dan ritme kehidupan petani secara dekat. Lokasi syuting di Bantul dan Sleman, DIY, bukan semata latar, tapi menjadi karakter itu sendiri. Alam digambarkan hidup, menjadi saksi perjuangan dan tempat berpulang. Skenario film ini ditulis oleh Swastika Nohara, pemenang dua Piala Maya, yang membawa sentuhan sastra dalam percakapan dan dialognya. Film ini tidak hanya mengandalkan cerita, tapi juga kedalaman emosi. Tak heran jika aktor senior seperti Whani Darmawan dan Aksara Dena menyebutnya sebagai karya yang reflektif dan menyentuh. Lebih dari itu, film ini adalah aksi nyata. Semua keuntungan dari penayangan film akan disalurkan ke program pemberdayaan petani. Suatu langkah langka di industri perfilman yang sering hanya berhenti pada premiere dan tepuk tangan. “Ketahanan pangan bukan sekadar isu, tapi kunci kedaulatan bangsa,” tegas Yahdi saat pemutaran perdana film di Yogyakarta (22/6). Pesan ini disampaikannya tanpa menggurui. Ia membiarkan gambar dan cerita menyentuh relung penonton—agar pesan tentang bumi, benih, dan petani, bisa hidup dalam kesadaran kita bersama. Dengan Seribu Bayang Purnama, sinema Indonesia menemukan jalannya kembali pada tanah. Film ini adalah bukti bahwa layar lebar bisa lebih dari sekadar tontonan. Ia bisa menjadi ladang, tempat benih kesadaran disemai. Dan semoga, tumbuh jadi gerakan. (*) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeribu Bayang Purnama adalah film horor-aksi yang tayang di bioskop Indonesia mulai 3 Juli 2025. Film ini menceritakan tentang akar, tanah, dan para petani yang setiap hari menyentuh bumi demi menghidupi negeri. Tokoh sentralnya, Putro Purnomo, adalah seorang petani muda yang memilih pulang kampung untuk membangun pertanian alami.\n\nSolusi:\nMasalah diangkat dalam berita ini adalah ketidakadilan terhadap para petani yang sering luput dari perhatian. Solusinya adalah film Seribu Bayang Purnama, yang bukan hanya menyuguhkan drama dan konflik, tetapi juga menjadi ruang edukasi untuk meningkatkan kesadaran masyarakat tentang pentingnya petani dan pertanian alami.",
    "category": "Hiburan"
  },
  {
    "title": "Pentas Wayang Kulit di DPRD DIY, Gelorakan Semangat Bung Karno dan Suara Rakyat Kecil",
    "url": "https://www.krjogja.com/yogyakarta/1246173526/pentas-wayang-kulit-di-dprd-diy-gelorakan-semangat-bung-karno-dan-suara-rakyat-kecil",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 16:17:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "Krjogja.com -YOGYA  - Ketua Komisi A DPRD DIY, Eko Suwanto, mengemukakan pagelaran wayang kulit dengan tema Semar Bangun Kayangan sangat relevan dengan kondisi kekinian, khususnya kondisi bangsa. “Semar adalah lambang rakyat kecil, namun justru ia yang membawa kebijaksanaan dan keberanian untuk membenahi ketimpangan. Ini adalah cermin bahwa suara rakyat penting dalam membangun tatanan negara yang adil,” ujar Eko saat memberikan sambutan dimulainya Pagelaran Wayang Kulit di DPRD DIY, Jalan Malioboro, Sabtu (21/6/2025) malam. Pagelaran ini menjadi bagian dari peringatan Bulan Bung Karno. Dalam semangat itulah, Eko mengingatkan kembali peran besar Yogyakarta dalam sejarah bangsa. “Bung Karno pernah membangun sejarah luar biasa di kota ini. Selain itu sejumlah tokoh Yogya memiliki peran dalam sejarah kenegaraan dan kebangsaan. Sidang BPUPKI yang dipimpin tokoh Yogya, KRT Dr. Rajiman Wedyodiningrat. Dari sinilah Bung Karno menyampaikan isi Pancasila sebagai dasar negara,” katanya. Baca Juga: Eko Suwanto Canangkan “Ayo Sinau Pancasila” pada Hari Lahir Pancasila 1 Juni 2025 Eko juga menyebut pentingnya mengenang tokoh-tokoh nasional asal Yogyakarta, seperti Ki Bagus Hadikusumo dan BPH Purbojo yang berperan aktif dalam perumusan dasar negara. Ia berharap, suatu saat dapat dibangun museum kecil untuk mengenang jasa para tokoh lokal yang kontribusinya kerap terlupakan. Lakon Semar Bangun Kayangan yang dibawakan oleh dalang Ki Geter Pramudiyo, menyampaikan pesan filosofis: ketika kekuasaan di kahyangan mulai kehilangan arah, justru Semar—tokoh rakyat jelata—yang maju membangun ulang tatanan dewa. Dalam konteks kekinian, pementasan ini menjadi sindiran halus sekaligus seruan moral bahwa pembenahan bangsa harus dimulai dari kejujuran, kebijaksanaan, dan keberpihakan pada rakyat. Sekretaris DPRD DIY, Yudi Ismono, menambahkan bahwa pementasan ini bukan hanya pelestarian budaya, tetapi juga refleksi kebangsaan. “Wayang kulit adalah media yang menghidupkan nilai-nilai kearifan lokal dan nasional. Filosofi Semar sangat cocok dijadikan cermin peradaban kita, apalagi di tengah tantangan zaman sekarang,” ungkapnya. Baca Juga: Eko Suwanto Ajak Pengusaha Ikut Gotong Royong Berdayakan Masyarakat Yogyakarta Pagelaran ini turut dihadiri oleh sejumlah tokoh penting, termasuk Wakil Wali Kota Yogyakarta Wawan Harmawan, Kepala Dinas Pariwisata DIY Imam Pratanadi, serta perwakilan dari Kabupaten Bantul. Kehadiran mereka menjadi bentuk nyata dukungan terhadap pelestarian seni tradisi sebagai bagian dari pembangunan karakter bangsa. “Lewat seni, terutama wayang kulit, kita belajar tentang kebijaksanaan, pengorbanan, dan keteladanan. Semar bukan hanya tokoh mitos, ia simbol nurani bangsa,” ujar Ki Geter usai pementasan. Pagelaran ini dibuka dengan seruan semangat: Salam Merdeka!—menggema di Malioboro, seakan mengingatkan bahwa perjuangan membangun bangsa yang adil dan makmur belum selesai. Seperti Semar yang membangun kayangan demi rakyat, bangsa ini pun harus terus membangun demi keadilan dan kesejahteraan bersama.(Jon) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang pagelaran wayang kulit dengan tema Semar Bangun Kayangan yang digelar oleh DPRD DIY sebagai peringatan Bulan Bung Karno. Pagelaran ini memiliki filosofi bahwa pembenahan bangsa harus dimulai dari kejujuran, kebijaksanaan, dan keberpihakan pada rakyat.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah dengan meningkatkan kesadaran masyarakat akan pentingnya kejujuran, kebijaksanaan, dan keberpihakan pada rakyat dalam membangun bangsa yang adil dan makmur. Hal ini dapat dicapai dengan melestarikan seni tradisi seperti wayang kulit dan mengenang tokoh-tokoh nasional asal Yogyakarta yang memiliki peran besar dalam sejarah bangsa.",
    "category": "Hiburan"
  },
  {
    "title": "Gunawan/Oki Juara ‘Home Tournament’, PB Kawan Lama Diresmikan",
    "url": "https://www.krjogja.com/net/1246172363/gunawanoki-juara-home-tournament-pb-kawan-lama-diresmikan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-22 15:50:00",
    "scrape_time": "2025-06-23 03:11:05",
    "content": "KRjogja.com - SLEMAN - Pasangan Gunawan/Oki berhasil memenuhi ambisinya untuk menjadi juara dalam kejuaraan bulutangkis bertajuk ‘Home Tournament’ tahun 2025. Event ‘tepok bulu’ dalam rangka ‘Launching’ atau peresmian PB Kawan Lama itu, tersaji di GOR Sadewa, Jalan Cendrawasih No 6 RW 1 , Kutu Tegal , Mlati, Sleman, Sabtu (21/6/2025). Pada partai final yang berlangsung cepat itu, pasangan Gunawan/Oki menang mudah atas Teguh/Toni dengan skor 8-4 (retired). Toni cedera saat final. Sedangkan peringkat III diraih pasangan Galung/Eri, setelah dalam perebutkan tempat III-IV, sukses menundukkan Feri/Figo dengan skor 42-34. Baca Juga: Tim Densus 88 Antiteror Polri Dalami Ancaman Bom Kedua Pesawat Saudia Airlines Humas PB KawanLama Teguh Priyatno yang didampingi seksi pertandingan Kelik menjelaskan, event bulutangkis ‘Home Tournament’ ini diadakan dalam rangka ‘Launching’ PB Kawan Lama. Peresmian PB Kawan Lama ditandai potong tumpeng yang dilakukan sponsor H Enggar (Nirwana Group) yang potongan tumpengnya diberikan kepada perwakilan atlet Galung. Dijelaskan Teguh, selain pertandingan ‘Home Tournament’ juga diadakan pertandingan eksibhisi ganda anak-anak berbakat antara pasangan Kinanti Leila/Nino (PB Musagta/PB Pancing Kota Yogya) melawan Rafif Akbar/Alvian (Musagta/Musagta) yang berakhir 42-40 untuk kemenangan pasangan Kinanti/Nino. Baca Juga: Langgeng Art Foundation Hadirkan 3 Pameran Sekaligus, 2 Karya S Teddy Turut Tampil Sementara itu, Kelik mengatakan pertandingan 'Home Tournament V' tahun 2025 yang berjalan gayeng dan penuh kekeluargaan tersebut menggunakan sistem gugur dan diikuti sebanyak 8 pasang . Total hadiah yang diperebutkan sebanyak Rp 2,5 juta. Didukung sponsor H Enggar (Nirwana Group), dan Kapten Penerbang Djefri Hutagalung.(Rar) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini mengisahkan tentang kejuaraan bulutangkis 'Home Tournament' tahun 2025 yang diadakan oleh PB Kawan Lama. Pasangan Gunawan/Oki berhasil memenangkan juara dengan skor 8-4 (retired) dalam partai final, sementara pasangan Galung/Eri berhasil meraih peringkat III setelah menunggalkan Feri/Figo dengan skor 42-34.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat berita ini adalah ketidakseimbangan dalam kejuaraan bulutangkis. Namun, solusinya tidak terdapat secara eksplisit dalam berita ini. Jika kita ingin mencari solusi, maka dapat diambil beberapa langkah seperti meningkatkan kualitas atlet, meningkatkan kemampuan pelatih, atau meningkatkan partisipasi masyarakat dalam kejuaraan tersebut.",
    "category": "Hiburan"
  }
]