[
  {
    "title": "Menapaki Jejak Haji: Kisah Haru Perjalanan Spiritual Albertus Sri Mulyono bersama Istri",
    "url": "https://www.krjogja.com/info-haji/1246171494/menapaki-jejak-haji-kisah-haru-perjalanan-spiritual-albertus-sri-mulyono-bersama-istri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/21/IMG-20250621-WA0027-2211180889.jpg",
    "time_published": null,
    "scrape_time": "2025-06-23 03:15:24",
    "content": "Krjogja.com - MAKKAH – Ada getar haru dalam setiap langkah Albertus Sri Mulyono, jemaah haji asal Bantul, saat menapakkan kaki di Tanah Suci dalam pelaksanaan ibadah haji tahun 1446 Hijriah/2025 Masehi. Tak sekadar perjalanan fisik, namun ini adalah perjalanan hati dan penguatan iman — sebuah kisah cinta, keyakinan, dan keberanian menempuh jalan baru bersama sang istri, Suji Setyantini Ahmad Soetadi. Haji yang ia jalani bukan sekadar rukun Islam kelima, melainkan penanda sejarah batin seorang pria yang memilih Islam sebagai jalan hidup, dan kini berkesempatan menyempurnakan keyakinannya dengan melaksanakan haji, berkat skema mahram — karena sang istri lebih dahulu terdaftar sebagai calon jamaah haji. “Perjalanan haji kami diawali pada tanggal 21 Mei 2025, dengan pelepasan di Masjid Raudhatul Jannah. Kami diantar oleh Bapak KH Mustofa dan seluruh jamaah MRJ,” kenang Sri Mulyono penuh syukur. Keberangkatan itu menjadi langkah awal dari perjalanan spiritual yang tak akan ia lupakan seumur hidup. Baca Juga: Hingga 19 Juni 2025, Sudah 28,38 Persen Jemaah Haji Dipulangkan ke Tanah Air Setelah seremoni pelepasan tingkat kabupaten yang dihadiri oleh Bupati Bantul dan Kepala Kantor Kemenag Kabupaten Bantul, Sri Mulyono dan istrinya menuju Asrama Haji Donohudan, Boyolali. Di sanalah proses administratif dan pemeriksaan kesehatan dilakukan, termasuk pemeriksaan imigrasi Arab Saudi melalui sistem Fast Track. Tanggal 22 Mei 2025, pesawat yang membawa pasangan suami istri itu lepas landas menuju Jeddah, Arab Saudi. Di atas Yalamlam, mereka berniat ihram, menandai dimulainya umrah wajib mereka. “Kami sengaja melaksanakan tawaf, sa’i, dan tahalul pada malam hari, menghindari suhu yang bisa mencapai 47 derajat Celsius siang hari,” ujarnya. Sri Mulyono tak menyembunyikan rasa takjubnya saat pertama kali melihat Ka’bah. Shalat Isya di Masjidil Haram menjadi pengalaman spiritual yang membuatnya tersentak dalam keheningan batin. “Sungguh bahagia, ayem, tenteram, dan khusyuk rasanya bisa shalat di hadapan Ka’bah,” tuturnya lirih. Baca Juga: Tak Jadi Dipotong, Kuota Haji Indonesia Justru Ditarget Naik di 2026! Sebagai mualaf, setiap langkahnya di Tanah Suci menjadi pembuktian atas perjalanan keyakinan yang tak mudah. Dalam masa penantian menuju puncak ibadah haji — wukuf di Arafah, mabit di Muzdalifah dan Mina (Armuzna) — Sri Mulyono memanfaatkan waktu dengan memperbanyak ibadah, tadarus, dan shalat-shalat sunah. “Setiap malam kami usahakan tahajud, lalu lanjut subuhan, syuruk, dan dhuha. Saat Maghrib dan Isya, hampir selalu kami tunaikan di Masjidil Haram. Jaraknya sekitar dua kilometer dari hotel, dan ada bus Shalawat 24 jam yang mengantar kami, kecuali Jumat siang,” jelasnya. Ia pun menceritakan bagaimana setiap Jumat menjadi hari istimewa. Saat tidak mendapatkan bus, mereka berjalan kaki bersama jamaah lainnya menuju Masjidil Haram. “Berjalan kaki bareng-bareng terasa menyenangkan. Kami jadi bisa menyapa dan mengenal banyak saudara sesama jamaah,” katanya. Bagi Sri Mulyono, haji ini adalah karunia besar, yang tak pernah ia bayangkan sebelumnya. Ia merasa sangat diberkahi karena bisa menyusul sang istri, yang lebih dahulu terdaftar. “Alhamdulillah, dengan skema mahram, saya bisa berangkat bersama istri. Ini adalah bentuk kasih sayang Allah yang tak terhingga bagi saya,” ucapnya penuh haru. Tak hanya pengalaman spiritual, perjalanan ini juga membentuk kedekatan emosional yang makin dalam antara ia dan sang istri. “Kami saling menjaga, saling mengingatkan, dan saling menguatkan. Ini bukan sekadar ibadah, ini perjalanan cinta yang diberkahi,” ungkapnya. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSuami dan istri bertemu kembali di Tanah Suci dalam perjalanan haji, membuktikan cinta dan keberanian menempuh jalan baru bersama. Mereka memanfaatkan waktu dengan memperbanyak ibadah dan saling menguatkan hubungan.\n\nSolusi untuk masalah yang diangkat: Perjalanan suami-istri ini dapat menjadi contoh bagaimana cinta dan keberanian bisa membawa orang kepada perubahan spiritual dan emosional.",
    "category": "Agama"
  },
  {
    "title": "Berburu Striker Berkualitas, Manchester United Siapkan Rp1,1 Trililiun",
    "url": "https://www.krjogja.com/peristiwa/1246171369/berburu-striker-berkualitas-manchester-united-siapkan-rp11-trililiun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/21/MANCHESTER-united-2440088663.jpg",
    "time_published": null,
    "scrape_time": "2025-06-23 03:15:27",
    "content": "KRJOGJA.com - Jakarta - Manchester United baru bisa mendapatkan satu pemain depan di bursa transfer musim panas 2025. The Red Devils masih terus berburu tambahan satu striker untuk mengatasi masalah ketajaman yang melanda sejak musim 2024/2025. MU sejauh ini sudah mengamankan Matheus Cunha yang direkrut dari Wolverhampton Wanderers senilai 62,5 juta poundsterling. Namun perekrutan kedua mereka tersendat. Pemain depan Brentford Bryan Mbeumo yang jadi incaran masih belum bisa didapatkan Persaingan mendapatkan Mbeumo cukup ketat. Tottenham Hotspur juga ngotot ingin membawa pemain asal Kamerun tersebut. Tottenham punya kelebihan karena kini ditangani Thomas Frank yang merupakan pelatih Brentford musim lalu. Mbeumo bisa tergiur untuk bekerja bareng Frank lagi. Pasalnya Frank berjasa mengangkat karier Mbeumo. Baca Juga:  Jelang Hari Bhayangkara Ke-79, Polres Sukoharjo Terima Penghargaan Polri MU pun menyiapkan rencana cadangan. Menurut laporan Corriere Fiorentino, Setan Merah mulai bergerak mencoba mendapatkan striker Fiorentina Moise Kean. Pemuda Italia itu menjadi ban serep bila Mbeumo sampai lepas. Kean baru akan direkrut bila buruan utama MU benar-benar gagal didapat. Peluang mendapatkan Kean terbuka lebar karena klausul pelepasan Fiorentina tidak terlalu mahal untuk ukuran klub-klub besar Inggris. Bandrol pemain nasional Italia tersebut dipatok Fiorentina sebesar 52 juta poundsterling atau sekitar Rp1,1 miiar. Kean masuk dalam radar MU setelah tampil menjanjikan bersama Fiorentina di musim 2024/2025. Baca Juga:  2.500 Atlet Ramaikan Gelora Taekwondo Piala Danrem 072/Pmk Kean mampu menjaringkan 25 gol dan memberikan tiga assists sepanjang musim 2024/2025 di berbagai ajang yang diikuti Fiorentina. Kean juga membawa Fiorentina mengamankan satu tiket berlaga di UEFA Conference League musim depan. Pindah ke Fiorentina, Kean seolah terlahir kembali setelah meredup bersama Juventus. Kean juga sudah tidak asing dengan kerasnya Liga Inggris karena pernah bermain untuk Everton beberapa musim lalu. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nManchester United masih berburu striker tambahan sebelum musim panas 2025. Mereka telah mengamankan Matheus Cunha dari Wolverhampton Wanderers, tetapi masih terus mencari Bryan Mbeumo dari Brentford dan Moise Kean dari Fiorentina sebagai pengganti yang lebih berbakat.\n\nSolusi untuk masalah ketajaman Manchester United adalah dengan mendapatkan striker tambahan yang mampu meningkatkan performa tim mereka di musim panas 2025.",
    "category": "Hiburan"
  },
  {
    "title": "Warga Munggur Mengeluh,  Tanah Bengkok Disulap Jadi BUMDes Sampah",
    "url": "https://www.krjogja.com/yogyakarta/1246169974/warga-munggur-mengeluh-tanah-bengkok-disulap-jadi-bumdes-sampah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/21/21Bumdessampah-2665699504.jpg",
    "time_published": null,
    "scrape_time": "2025-06-23 03:15:30",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBerita ini tidak menyebutkan secara spesifik masalah yang diangkat. Namun, berdasarkan konteks dan penulisan editor, dapat disimpulkan bahwa berita ini mungkin terkait dengan isu yang menyangkut Penerbit Kedaulatan Rakyat, yaitu PT Badan Penerbit Kedaulatan Rakyat.\n\nSolusi:\nSolusinya adalah tidak ada informasi yang jelas tentang masalah yang diangkat dalam berita ini. Oleh karena itu, saya tidak dapat memberikan solusi yang spesifik.",
    "category": "Unknown"
  },
  {
    "title": "AQUA Elektronik Luncurkan AC UV Cool Premium",
    "url": "https://www.krjogja.com/bisnis/1246171298/aqua-elektronik-luncurkan-ac-uv-cool-premium",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/21/aqua-217781635.jpg",
    "time_published": null,
    "scrape_time": "2025-06-23 03:15:30",
    "content": "KRJOGJA.com - Jakarta - AQUA Elektronik meluncurkan AC UV Cool Premium AQA-KCR19VSW, sebuah pendingin ruangan yang tidak hanya menawarkan kenyamanan maksimal, tetapi juga menghadirkan perlindungan udara yang lebih sehat melalui teknologi UVC Sterilization. AC UV Cool Premium AQA-KCR19VSW merupakan andalan AQUA Elektronik yang dilengkapi beragam teknologi yang menunjang kenyamanan dan kesejahteraan (well-being) pengguna. \"Pekan Raya Jakarta selalu menjadi momen penting bagi kami untuk memperkenalkan inovasi terbaru. Di tahun ini, kami bangga dapat menghadirkan AC UV Cool Premium yang kami dedikasikan untuk menciptakan udara yang lebih bersih dan sehat bagi masyarakat Indonesia,” kata ME Owner AC Business AQUA Elektronik Indonesia, Meiriano Ullman, pada acara peluncuran AC UV Cool Premium AQA-KCR19VSW, di Jakarta, Kamis (19/6). Dikatakan, produk ini menjadi bagian dari komitmen AQUA Elektronik untuk terus berinovasi dan menghadirkan produk-produk yang relevan dengan kebutuhan konsumen masa kini, khususnya dalam hal kesehatan dan efisiensi energi. Baca Juga:  Gunungkidul Siap Gelar Porda XVII, 'Walang' Jadi Maskot Seluruh Cabor Dengan kapasitas 2 PK, AC UV Cool Premium AQA-KCR19VSW mampu mendinginkan ruangan dengan lebih cepat dan merata, sekaligus menjaga udara tetap bersih dan sehat berkat teknologi UVC Sterilization yang dapat menonaktifkan bakteri dan virus secara aktif. Ditambahkannya, melalui AC UV Cool Premium AQA-KCR19VSW, kami ingin menghadirkan kenyamanan yang lebih dari sekadar udara sejuk. Kami percaya bahwa udara bersih adalah kebutuhan utama di era modern. Dengan teknologi UVC Sterilization, kami ingin memberikan solusi perlindungan udara yang sehat bagi masyarakat Indonesia, terutama di lingkungan rumah dan ruang keluarga,” kata Rian. Mengusung tagline \"Cooler, Cleaner, Healthier\", AC UV Cool Premium AQA-KCR19VSW hadir sebagai solusi bagi konsumen yang mengutamakan kualitas udara bersih di dalam ruangan. Melalui fitur UVC Sterilization, AC ini mampu menonaktifkan bakteri dan virus secara efektif sehingga udara yang dihembuskan menjadi lebih sehat dan segar. Baca Juga:  34 Tahun Konsisten Suarakan Lewat Karya Visual, Taman Safari Kembali adakan International Animal Photo & Video Competition Selain itu, AC UV Cool Premium juga dilengkapi dengan Triple Air Flow yang mampu menyebarkan udara dingin secara merata ke seluruh ruangan serta fitur Energy Saving yang membantu menghemat konsumsi listrik, menjadikannya pilihan ideal bagi keluarga modern. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peluncuran AC UV Cool Premium AQA-KCR19VSW oleh AQUA Elektronik Indonesia yang dilengkapi dengan teknologi UVC Sterilization untuk meningkatkan kualitas udara di dalam ruangan dan memberikan solusi bagi konsumen yang mengutamakan kenyamanan dan kesehatan.\n\nSolusi untuk masalah yang diangkat adalah dengan menggunakan AC UV Cool Premium AQA-KCR19VSW yang memiliki teknologi UVC Sterilization untuk menonaktifkan bakteri dan virus secara aktif, sehingga udara yang dihembuskan menjadi lebih sehat dan segar. Selain itu, AC ini juga dilengkapi dengan fitur Triple Air Flow yang menyebarkan udara dingin secara merata ke seluruh ruangan serta fitur Energy Saving yang membantu menghemat konsumsi listrik.",
    "category": "Teknologi"
  },
  {
    "title": "Mujonta Bekali Lulusan dengan Karakter dan Ilmu Agama",
    "url": "https://www.krjogja.com/sekolah/1246173918/mujonta-bekali-lulusan-dengan-karakter-dan-ilmu-agama",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/22/Mujon-2-2593846070.jpg",
    "time_published": null,
    "scrape_time": "2025-06-23 03:15:31",
    "content": "Krjogja.com - YOGYA -‎ Tantangan yang harus dihadapi oleh sekolah dan orangtua semakin beragam. Untuk itu sekolah dituntut tidak sekadar menghasilkan lulusan yang pandai secara akademik, tapi juga berkarakter dan memahami ilmu agama dengan baik. Menyadari akan pentingnya hal tersebut SD Muhammadiyah Jogokariyan (Mujonta) berusaha menyeimbangkan kecerdasan akademik, karakter dan ilmu agama. Baca Juga:  Mahasiswa UMP Tewas Tenggelam di Kedung Kali Rambat Baturraden Saat Kerjakan Tugas Kuliah \"Penanaman karakter tidak boleh diabaikan, karena menjadi hal penting dalam pembentukan kepribadian anak. Saya bangga SD Muh Jogokariyan sudah melaksanakan hal itu. Bahkan penanaman karakter dan ilmu agama tersebut sudah ditanamkan sejak siswa pertama kali masuk sekolah. Sampai akhirnya kerja keras itu telah memberikan dampak positif,\" kata Kabid Pembinaan SD Disdikpora Kota Yogyakarta Mujino MACC dalam acara Akhirussanah dan Wisuda Tahfidz SD Muhammadiyah Jogokariyan di The Ratan Yogya, Sabtu (21/6). ‎Dalam kesempatan itu Kepala SD Mujonta, Fika Widiana menyatakan, setiap anak memiliki bakat dan kemampuan yang berbeda-beda, kondisi itu menjadi tantangan bagi sekolah agar bisa mengoptimalkan potensi tersebut dan menghasilkan lulusan berkualitas. Tentunya dalam mewujudkan hal tersebut tidak mudah dan membutuhkan proses, disini sinergitas dari semua pihak menjadi penting. Baca Juga: Semarak Hari Bhayangkara ke-79, Polres Sukoharjo Gelar CFD Meriah dan Pelayanan Publik Gratis untuk Warga \"Sejak awal kami selalu berupaya menyamakan visi antara sekolah dan orangtua. Terutama dalam pendidikan dan pendamping ilmu agama termasuk hafalan Alquran. Untuk itu saya berharap bagi para lulusan Mujonta agar terus berbuat baik, meningkatkan ibadah dan hafalan Quran dimanapun mereka berada,\" terang Fika. \"Pertahankan apa yang sudah baik dan selama ini dilakukan saat belajar di Mujonta termasuk ibadah dan akidah. Selain itu para lulusan harus terus meningkatkan kualitas diri. Karena kesuksesan tidak cukup hanya dengan usaha yang biasa tapi butuh perjuangkan luar biasa,\" terangnya. (Ria) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang upaya sekolah SD Muhammadiyah Jogokariyan (Mujonta) dalam menyeimbangkan kecerdasan akademik, karakter, dan ilmu agama bagi siswa. Dengan demikian, mereka dapat menjadi lulusan yang berkualitas dan memiliki kepribadian yang baik.\n\nSolusi untuk masalah ini adalah dengan meningkatkan penanaman karakter dan ilmu agama sejak awal dalam pendidikan. Selain itu, para lulusan harus terus meningkatkan kualitas diri mereka dan berusaha untuk menjadi lebih baik di kehidupan sehari-hari.",
    "category": "pendidikan"
  },
  {
    "title": "Rempah Jadi Bintang! Festival Godhong Opo-Opo Siap Digelar di Taman Budaya Embung Giwangan",
    "url": "https://www.krjogja.com/yogyakarta/1246170206/rempah-jadi-bintang-festival-godhong-opo-opo-siap-digelar-di-taman-budaya-embung-giwangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/21/IMG-20250621-WA0005-1188356554.jpg",
    "time_published": null,
    "scrape_time": "2025-06-23 03:15:32",
    "content": "YOGYA (KRJogja.com) – Taman Budaya Embung Giwangan bakal ramai Minggu (22/6/2025). Pasalnya, Festival Godhong Opo-Opo kembali digelar oleh Jaringan Masyarakat Budaya Nusantara (JMBN) Yogyakarta bareng Dinas Kebudayaan (Kundha Kabudayan) Kota Yogyakarta. Tahun ini, tema yang diusung: “Rempah: Merawat Tradisi, Menyemai Inspirasi”. Acara berlangsung sejak pagi pukul 06.00 WIB hingga sore pukul 17.00 WIB. Ketua JMBN, Prijo Mustiko, menyebut festival ini bukan sekadar pertunjukan seni, tapi juga ruang untuk merayakan warisan budaya dan rempah Nusantara. “Rempah adalah simbol kekayaan, keseimbangan alam, dan warisan budaya. Festival ini merangkul semuanya,” ucapnya. Pengunjung bisa menikmati sajian seni seperti: Musik keroncong ‘Gita Kenanga’ Karawitan ‘Sekar Muda Laras’ asuhan Mbah Gito Arak-arakan bregada Puspa Kridhatama yang membawa Gunungan Rempah sebagai simbol kemakmuran Musik Angklung Wredha Palupi Puisi Sastra Mbeling Wayang Interaktif bersama Ki Mbulus Eko Suryo Tarian Bedayan Jampi Usada karya Eko Purnomo Tak cuma pertunjukan seni, sore harinya pukul 15.00 WIB, akan digelar Dialog Budaya Rempah bersama narasumber Rosita Wibawa dan Umi Hawa Habibah. Dialog ini bakal membahas potensi rempah, peran perempuan, keberlanjutan petani lokal, dan pelestarian warisan budaya. “Festival ini bukan hanya hiburan, tapi juga bentuk apresiasi terhadap UMKM, petani, dan budayawan yang menjaga kearifan lokal kita,” kata Prijo. Sebagai penutup, akan ada sesi meracik rempah spesial, di mana pengunjung bisa belajar langsung bagaimana meramu rempah untuk pengobatan dan keseharian. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Festival Godhong Opo-Opo yang akan digelar di Taman Budaya Embung Giwangan Yogyakarta. Festival ini merupakan acara budaya yang merangkum warisan budaya dan rempah Nusantara, dengan tema \"Rempah: Merawat Tradisi, Menyemai Inspirasi\". Acara tersebut akan menampilkan berbagai pertunjukan seni dan diskusi tentang potensi rempah, peran perempuan, keberlanjutan petani lokal, dan pelestarian warisan budaya.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n- Menyatuasikan warisan budaya Nusantara melalui Festival Godhong Opo-Opo.\n- Meningkatkan kesadaran akan pentingnya rempah dalam kehidupan sehari-hari.\n- Membantu mendorong kearifan lokal dan meningkatkan kesempatan bagi UMKM, petani, dan budayawan.",
    "category": "Hiburan"
  },
  {
    "title": "Diminta Hengkang, Garnacho Ingin Bertahan di Liga Inggris",
    "url": "https://www.krjogja.com/sepakbola/1246171421/diminta-hengkang-garnacho-ingin-bertahan-di-liga-inggris",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/krjogja/news/2023/03/04/495935/ini-dia-alejandro-garnacho-yang-digadang-gadang-mu-jadi-superstar-baru-230304j.jpg",
    "time_published": null,
    "scrape_time": "2025-06-23 03:15:33",
    "content": "KRJOGJA.com -Jakarta- Pemain jebolan akademi Manchester United Alejandro Garnahco sudah mulai diarahkan agar mencari klub baru di bursa transfer musim panas tahun ini. The Sun menyebut pesepak bola asal Argentina itu memang berpeluang besar cabut dari Old Trafford dalam waktu dekat menyusul perselisihan yang sempat terjadi antara dia dengan pelatih Ruben Amorim. Untuk diketahui, sang pemain bulan lalu sempat marah lantaran tak dijadikan starter oleh pelatih Portugal untuk final Liga Europa. Dia juga dicoret dari skuad Amorim saat pertandingan terakhir MU di Liga Inggris 2024/2025 melawan Aston Villa. Kemudian saat tur pasca musim di Asia, Garnacho kedapatan terlibat pertengkaran dengan penggemar. Buntut dari serangkaian kejadian tersebut dan posisinya yang mulai tersisih, Alejandro Garnacho berpotensi besar tak akan jadi bagian dari skuad Manchester United musim depan. Sang pemain mungkin akan coba diuangkan, mengingat Setan Merah sedang butuh tambahan dana untuk mendanai ambisi membeli pemain yang lebih sesuai kebutuhan pelatih Ruben Amorim. Menurut The Sun, Alejandro Garnacho sebenarnya sudah menarik perhatian sejumlah klub. Chelsea, Villa, hingga Bayer Leverkusen menjadi deretan tim yang dikaitkan dengan pemuda berusia 20 tahun. Tim Arab Saudi, Al-Nassr juga disebut-sebut menarih hati pada sang penggawa. Hanya saja, pakar transfer Fabrizio Romano mengungkap prioritas Garnacho saat ini ialah bertahan di Liga Inggris. \"Prioritas Alejandro Garnacho adalah bertahan di Liga Inggris, sementara dia bersiap meninggalkan Manchester United musim panas ini,\" tulis Romano dalam cuitannya di X, sebagaimana dinukil dari CaughtOffside. \"Meskipun Bayer Leverkusen tertarik dan Ten Hag menghargai dia, kesepakatan itu tampak rumit. Liga Primer adalah pilihan pertama sang pemain,\" tambahnya. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Alejandro Garnacho, pemain Manchester United yang berpotensi meninggalkan klub tersebut karena perselisihan dengan pelatih Ruben Amorim. Solusi untuk masalah ini adalah agar Garnacho mencari klub baru yang lebih sesuai dengan kebutuhan dan ambisi pelatihnya.",
    "category": "ekonomi"
  }
]