[
  {
    "title": "Prakiraan Cuaca DIY 12 Juni: Cerah Berawan, Bantul & Gunungkidul Berpotensi Hujan Lokal",
    "url": "https://www.krjogja.com/yogyakarta/1246131676/prakiraan-cuaca-diy-12-juni-cerah-berawan-bantul-gunungkidul-berpotensi-hujan-lokal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 09:22:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com, YOGYA – Berdasarkan data resmi dari Stasiun Meteorologi Yogyakarta – BMKG, wilayah Daerah Istimewa Yogyakarta (DIY) pada Kamis, 12 Juni 2025 diprediksi mengalami cuaca cerah berawan hingga berawan sepanjang hari, dengan potensi hujan lokal ringan menjelang sore di beberapa daerah. Pagi: Cerah berawan Siang: Berawan Sore: Potensi hujan lokal ringan Malam: Cerah berawan Pagi—Siang: Cerah berawan Sore: Hujan lokal ringan Malam: Berawan Pagi—Siang: Cerah berawan Sore: Peluang hujan lokal ringan Malam: Berawan Pagi—Siang: Cerah berawan Sore: Hujan lokal ringan Malam: Berawan Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nCuaca di Daerah Istimewa Yogyakarta (DIY) pada Kamis, 12 Juni 2025 diprediksi akan cerah berawan sepanjang hari dengan potensi hujan lokal ringan menjelang sore di beberapa daerah.\n\nSolusi:\nSolusi untuk masalah cuaca tidak stabil di DIY adalah: Menggunakan pakaian yang sesuai dengan cuaca, memantau perubahan cuaca secara terus-menerus dan berwasilah ke tempat yang aman jika ada hujan atau badai.",
    "category": "teknologi"
  },
  {
    "title": "Sebanyak 388 Jemaah Haji Kloter UPG 1 Awali Kepulangan Gelombang I",
    "url": "https://www.krjogja.com/info-haji/1246131268/sebanyak-388-jemaah-haji-kloter-upg-1-awali-kepulangan-gelombang-i",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 07:50:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - JEDDAH - Sejak Selasa, (10/6/2025), pukul 21.30 WAS, rombongan jemaah haji embarkasi Makassar (UPG) 1 yang diberangkatkan dari hotel-hotel di Makkah sudah tiba di Bandara Prince Mohammed bin Abdulaziz Madinah. Mereka pun diarahkan menuju paviliun 2 bandara, dikenal dengan sebutan keong, sebelum penerbangan. Wakil Kepala Daerah Kerja (Daker) PPIH Arab Saudi Abdillah menyatakan seluruh jemaah yang didampingi lima petugas kloter sampai di bandara dengan selamat. Penerbangan UPG 1 yang menumpang maskapai Garuda Indonesia itu dijadwalkan lepas landas pada 03.30 waktu Arab Saudi (WAS). Suasana paviliun mendadak meriah dengan kehadiran para jemaah haji asal Sulawesi tersebut. Tradisi berdandan heboh kembali berulang dengan jemaah haji perempuan sengaja mengganti baju putih-putihnya dengan pakaian warna-warni yang dipersiapkan sendiri sejak keberangkatan. Baca Juga: Kerugian Mencapai Rp 1 M, Bareskrim Tetapkan Tersangka Kasus Tambang Pasir Ilegal di Klaten Dalam satu momen, mereka bahkan melapisi baju putih tersebut dengan gamis bermanik-manik dengan warna mencolok. Tak lupa dengan beragam aksesori sebagai pelengkap. Wakadaker Bandara Abdillah kembali mengingatkan agar memperhatikan aturan maskapai terkait barang bawaan. Barang yang diperkenankan dibawa masuk jemaah haji ke kabin hanyalah koper kecil dan tas paspor. Sementara, koper besar jemaah sudah dikirimkan sehari sebelum jadwal kepulangan mereka ke Tanah Air. \"Lebih dari itu, tidak diperbolehkan tas tambahan lain. Oleh karena itu, kepada jemaah yang belum berangkat ke bandara, untuk memudahkan perjalanannya nanti, sejak dari hotel sudah mengemas barang-barang bawaannya hanya menggunakan koper kecil kabin dan hanya menggunakan tas paspor,\" ia menjelaskan. Baca Juga: Rieke Minta Presiden Evaluasi Tambang di Pulau Kecil Jemaah juga diingatkan untuk tidak mengemas air zamzam ke dalam koper kabin karena itu dilarang. Solusinya, jemaah akan dibagikan masing-masing satu galon air zamzam, sekitar lima liter, di debarkasi sebelum pulang ke rumah masing-masing. \"Insya allah jemaah akan menerima air zamzam di embarkasi, insya allah sudah disediakan,\" ucapnya menegaskan.(Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang keberangkatan rombongan jemaah haji asal Makassar yang diberangkatkan dari hotel-hotel di Makkah menuju bandara Madinah untuk menumpang penerbangan UPG 1 ke Indonesia.\n\nSolusi untuk masalah yang diangkat adalah, jemaah harus memperhatikan aturan maskapai terkait barang bawaan, seperti hanya membawa koper kecil dan tas paspor, dan tidak diperbolehkan mengemas air zamzam ke dalam kabin.",
    "category": "Agama"
  },
  {
    "title": "Kerugian Mencapai Rp 1 M, Bareskrim Tetapkan Tersangka Kasus Tambang Pasir Ilegal di Klaten",
    "url": "https://www.krjogja.com/kriminal/1246131245/kerugian-mencapai-rp-1-m-bareskrim-tetapkan-tersangka-kasus-tambang-pasir-ilegal-di-klaten",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 07:30:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - JAKARTA - Direktorat Tindak Pidana Tertentu (Dittipidter) Bareskrim Polri menetapkan satu orang sebagai tersangka terkait kasus penambangan pasir ilegal di wilayah Dukuh Mojo, Desa Gendalsari, Kecamatan Kemalang, Kabupaten Klaten, Jawa Tengah. \"Penyidik telah menetapkan 1 orang tersangka, terhadap tersangka juga telah dilakukan penahanan,\" kata Direktur Tindak Pidana Tertentu Bareskrim Polri Brigjen Pol Nunung Syaifuddin dalam keterangannya, Rabu (11/6/2025). Nunung menjelaskan, ACS berperan selaku koordinator lapangan. Hasil penyelidikan, aktivitas penambangan tersebut baru berlangsung selama dua pekan. Namun, potensi kerugian negara akibat kegiatan ilegal ini diperkirakan telah mencapai Rp1 miliar. Baca Juga: Podcast Insight Episode 4, SPSE: Pintu Digital Menuju Pengadaan Pemerintah yang Bersih dan Ramah UMKM \"Ini 2 minggu saja sudah Rp 1 Miliar ya bisa dibayangkan kalau ini berlangsung lebih lama lagi,\" ucap dia. Dari lokasi kejadian, penyidik menyita sejumlah barang bukti, antara lain satu unit ekskavator, 11 unit truk pengangkut pasir, dan sejumlah dokumen penjualan pasir. Dalam kasus ini, ACS dijerat Pasal 158 Undang-Undang Nomor 3 Tahun 2020 tentang Perubahan atas Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara jo Pasal 5 dan/atau Pasal 56 Kitab Undang-Undang Hukum Pidana. \"Ancaman pidana paling lama 5 tahun dan denda paling banyak Rp100 miliar,\" ucap dia . Baca Juga: Sekolah Tak Terhalang Rob: Kapal Fiber dan Pompa Jadi Bukti Cinta Pemprov Jateng untuk Warga Nunung menegaskan, pihaknya masih terus mengembangkan penyidikan guna mengungkap kemungkinan keterlibatan pelaku lain. \"Dittipidter Bareskrim Polri berkomitmen akan terus bersinergi dan bekerja sama dengan Kementerian ESDM, PPH Migas, Kementerian dan lembaga lainnya serta stakeholder terkait seluruh elemen masyarakat dalam rangka melakukan pendekatan hukum secara tegas dan profesional untuk menjaga sumber daya alam dan lingkungan yang menjadi kekayaan dan aset negara,\" tandas dia.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang penangkapan seseorang terkait kasus penambangan pasir ilegal di wilayah Dukuh Mojo, Desa Gendalsari, Kecamatan Kemalang, Kabupaten Klaten, Jawa Tengah. Penyelidikan menunjukkan bahwa aktivitas ilegal ini baru berlangsung selama dua pekan dan potensi kerugian negara mencapai Rp1 miliar. Sejumlah barang bukti telah disita, termasuk ekskavator, truk pengangkut pasir, dan dokumen penjualan pasir.\n\nSolusi untuk masalah yang diangkat adalah dengan memperhatikan pemeriksaan dan pengawasan lebih ketat terhadap kegiatan ilegal, seperti penambangan pasir tanpa izin. Hal ini dapat dilakukan melalui penyelidikan yang lebih menyeluruh dan koordinasi antara lembaga-lembaga terkait untuk mencegah kejahatan ekonomi.",
    "category": "Kriminal"
  },
  {
    "title": "Podcast Insight Episode 4, SPSE: Pintu Digital Menuju Pengadaan Pemerintah yang Bersih dan Ramah UMKM",
    "url": "https://www.krjogja.com/yogyakarta/1246130464/podcast-insight-episode-4-spse-pintu-digital-menuju-pengadaan-pemerintah-yang-bersih-dan-ramah-umkm",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 07:00:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - YOGYA - Dalam upaya menciptakan pengadaan barang dan jasa pemerintah yang lebih akuntabel dan terbuka, Daerah Istimewa Yogyakarta (DIY) kini semakin mengandalkan Sistem Pengadaan Secara Elektronik (SPSE). Isu ini menjadi bahasan utama Podcast Insight Episode 4 yang tayang di kanal YouTube KR TV, menghadirkan dua sosok kunci: Raden Inoki, A.P., Anggota Komisi C DPRD DIY dan Gesit Wijaya Sadewa, S.E., Pengelola Pengadaan Barang dan Jasa Pertama di lingkungan Pemda DIY. \"SPSE bukan sekadar alat bantu administratif,\" tegas Raden Inoki. \"Ini adalah instrumen revolusioner yang mereformasi cara pemerintah membelanjakan uang rakyat.\" Komisi C DPRD DIY melihat SPSE sebagai jawaban atas masalah klasik dalam pengadaan: lambatnya birokrasi dan potensi penyimpangan. Sistem ini memungkinkan proses pengadaan terdokumentasi secara digital sejak tahap perencanaan hingga pelaporan, memberikan ruang pengawasan yang lebih luas bagi legislatif dan masyarakat. Gesit Wijaya menjelaskan bahwa SPSE saat ini sudah menjadi sistem utama di seluruh OPD DIY. \"Dengan sistem ini, kami bisa memangkas waktu proses lelang dari berminggu-minggu menjadi hanya beberapa hari. Semua terdokumentasi otomatis, dan beban administratif jauh berkurang,\" ujarnya. Ia juga menyoroti fitur unggulan SPSE, seperti e-Tendering dan e-Purchasing, yang memungkinkan proses berjalan lebih akurat dan transparan. Data dan dokumen dapat diakses publik secara terbuka melalui LPSE, mempersempit ruang praktik kecurangan. Salah satu poin menarik adalah keberpihakan SPSE terhadap pelaku usaha kecil. \"Dengan keterbukaan informasi, UMKM kini punya peluang lebih besar. Namun, kami akui, belum semua UMKM siap secara digital,\" kata Inoki. Pemerintah dan DPRD disebut perlu berkolaborasi untuk mendorong pelatihan digital bagi pelaku usaha lokal agar mereka tidak tertinggal dalam kompetisi pengadaan digital. Gesit menambahkan, \"Kami sudah mulai membuka kelas pelatihan SPSE berbasis kebutuhan UMKM. Targetnya, UMKM bisa masuk ekosistem pengadaan tanpa merasa asing dengan sistemnya.\" Tantangan dan Harapan Meski transformasi digital ini menjanjikan, tantangan tetap ada. Dari kesiapan SDM di OPD, kendala teknis server, hingga resistensi budaya birokrasi lama. Namun baik legislatif maupun biro pengadaan optimistis: SPSE akan terus dikembangkan menuju sistem yang lebih adaptif, terbuka, dan modern. “Ke depan, kami ingin SPSE bisa terintegrasi secara penuh dengan sistem perencanaan dan anggaran, sehingga tidak ada ruang ‘main mata’,” ujar Inoki. Baik Inoki maupun Gesit sepakat bahwa keterlibatan masyarakat adalah elemen penting dalam pengawasan. “Masyarakat punya hak untuk tahu dan mengawasi. Kalau ada kejanggalan, bisa langsung dilaporkan lewat kanal pengaduan publik yang tersedia,” kata Gesit. Podcast Insight Eps. 4 ini membuktikan bahwa digitalisasi bukan sekadar jargon, melainkan gerbang menuju pengadaan publik yang lebih bersih, efisien, dan adil untuk semua, termasuk pelaku usaha kecil. Dan SPSE adalah fondasinya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang implementasi Sistem Pengadaan Secara Elektronik (SPSE) di Daerah Istimewa Yogyakarta (DIY), sebagai upaya meningkatkan akuntabilitas dan transparansi dalam pengadaan barang dan jasa pemerintah. SPSE dianggap sebagai instrumen revolusioner yang dapat mereformasi cara pemerintah membelanjakan uang rakyat.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan akuntabilitas dan transparansi dalam pengadaan barang dan jasa pemerintah melalui implementasi SPSE, serta mendorong pelatihan digital bagi pelaku usaha lokal agar mereka tidak tertinggal dalam kompetisi pengadaan digital.",
    "category": "teknologi"
  },
  {
    "title": "Sekolah Tak Terhalang Rob: Kapal Fiber dan Pompa Jadi Bukti Cinta Pemprov Jateng untuk Warga",
    "url": "https://www.krjogja.com/jawa-tengah/1246131020/sekolah-tak-terhalang-rob-kapal-fiber-dan-pompa-jadi-bukti-cinta-pemprov-jateng-untuk-warga",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 06:03:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - DEMAK — Di tengah genangan air yang terus datang silih berganti, harapan warga Sayung, Demak, kembali menyala. Pemerintah Provinsi Jawa Tengah menunjukkan kepekaan dan aksi nyata dengan memperbanyak pompa penyedot air serta menyiapkan sarana pendukung bagi aktivitas masyarakat yang terdampak banjir rob. Langkah cepat ini disampaikan oleh Kepala Pelaksana Harian Badan Penanggulangan Bencana Daerah (BPBD) Jawa Tengah, Bergas Catursari Penanggungan. Ia mengatakan, pompa-pompa penyedot air telah dikerahkan sejak beberapa hari lalu untuk membantu mengurangi genangan air yang mengganggu aktivitas warga. “Pompanisasi kami kerahkan. Itu sudah jalan, ya. Sejak beberapa hari lalu,” kata Bergas di Semarang, Rabu (11/6/2025). Baca Juga: Sentuhan Kemanusiaan dari Gubernur Ahmad Luthfi: Rumah Reyot Sunoto Akhirnya Diperbaiki Menurutnya, pompa tersebut dioperasikan secara dinamis, tergantung kondisi air rob di lapangan. \"Pompanisasi kita operasikan on/off, tergantung kondisi air rob. Kalau air sudah surut, ya pompanya mati,\" lanjutnya. Tercatat, ada tiga unit pompa yang telah diterjunkan. Dua di antaranya berasal dari Dinas Pusdataru Jateng dan satu unit dari BPBD Jateng. Pompa-pompa ini digunakan untuk menyedot air rob dan membuangnya ke saluran atau sungai terdekat. Bergas menambahkan, operasi pompa akan berlangsung tanpa tenggat waktu yang pasti. “Pompa dikerahkan sampai waktu yang tidak ditentukan. Melihat kondisi rob di lapangan,” ujarnya. Namun, Pemprov Jateng tak hanya berbicara soal teknis. Kepekaan terhadap nasib anak-anak sekolah yang terdampak rob pun menjadi perhatian serius. BPBD menurunkan prau katamaram — kapal fiber khusus — untuk membantu anak-anak menyeberang rob menuju sekolah. Baca Juga: Galakkan Gerakan Mageri Segoro, Ahmad Luthfi Tanam 1,5 Juta Mangrove di Pesisir Jateng “Prau Katamaram untuk mendukung anak sekolah, tergantung rob. Adik-adik sekolah yang terdampak rob, akan diangkut dengan kapal fiber dari rumah atau balai desa ke sekolah,” kata Bergas menjelaskan. Desa Sriwulan dan Timbulsloko di Kecamatan Sayung adalah dua wilayah yang telah mengajukan permohonan kapal pengangkut tersebut. Keberadaan kapal ini tentu sangat membantu, terutama di saat air rob sedang tinggi dan menghambat perjalanan anak-anak menuju sekolah. “Tentunya kebutuhan kapal katamaram disesuaikan juga dengan kedalaman genangan air yang terjadi,” tambahnya. Selain logistik dan alat transportasi, Pemprov Jateng juga memberi perhatian pada aspek edukasi kebencanaan. BPBD akan menggelar sosialisasi pembentukan Satuan Pendidikan Aman Bencana (SPAB) di SMAN 1 Sayung pada Jumat, 13 Juni 2025. Program ini diharapkan membekali siswa dengan pengetahuan dan keterampilan dalam menghadapi kondisi bencana. Sementara itu, Sekretaris Daerah Provinsi Jawa Tengah, Sumarno, menyatakan bahwa seluruh langkah penanganan ini merupakan arahan langsung dari Gubernur Jawa Tengah, Ahmad Luthfi. Penanganan jangka pendek hingga jangka panjang telah dipetakan dan mulai dilaksanakan. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang penanganan banjir rob di Sayung, Demak, yang mengganggu aktivitas warga sehari-hari. Pemerintah Provinsi Jawa Tengah menunjukkan kepekaan dengan memperbanyak pompa penyedot air dan menyiapkan sarana pendukung bagi aktivitas masyarakat yang terdampak banjir rob.\n\nSolusi untuk masalah ini adalah dengan meningkatkan kemampuan penanganan banjir rob, seperti memperbaiki sistem irigasi dan membuat rencana pengelolaan air yang lebih efektif. Selain itu, pemerintah juga harus meningkatkan kesadaran masyarakat tentang pentingnya menghadapi banjir rob dan membuat rencana evakuasi yang cepat dan efektif.",
    "category": "teknologi"
  },
  {
    "title": "Bedah Buku 'Titik 24 Kemana Perginya Mimpiku', Menggelitik Warga Kulonprogo Untuk Bangkit",
    "url": "https://www.krjogja.com/kulonprogo/1246130410/bedah-buku-titik-24-kemana-perginya-mimpiku-menggelitik-warga-kulonprogo-untuk-bangkit",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 22:50:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - KULONPROGO - Dinas Perpustakaan dan Kearsipan (Disperpusip) Kabupaten Kulonprogo menggelar bedah buku berjudul 'Titik 24: Kemana Perginya Mimpiku' sebagai bagian dari komitmen membangun generasi literat dan berkarakter. Kepala Disperpusip setempat, Drs Duana Heru Supriyanta menjelaskan, pelaksanaan kegiatan melalui tatap muka dengan model talkshow tersebut diikuti 50 peserta unsur pelajar, mahasiswa, guru, dosen, pegiat literasi dan masyarakat umum. \"Bedah buku bertujuan mempromosikan buku-buku yang ada di Disperpusip. Kami juga menyelenggarakan bazar buku. Harapannya kegiatan serupa bisa berimbas dan dilaksanakan di tempat atau kantor-kantor yang lain,\" kata Duana di sela bedah buku di Aula Kembang Soka Kantor Dinas Perpustakaan dan Kearsipan (Disperpusip) Kulonprogo, Kalurahan Pengasih, Kapanewon Pengasih, Kulonprgo, Rabu (11/6/2025). Baca Juga: Badminton Home Tournament 1st Anniversary PB Lapar Disperpusip merupakan perangkat daerah bertugas menyelenggarakan urusan wajib di bidang perpustakaan dan kearsipan. Melalui layanan perpustakaan inklusif, program literasi masyarakat serta penyelamatan arsip sebagai memori kolektif bangsa, pihaknya berkomitmen mendukung peningkatan kualitas SDM dan pelestarian sejarah lokal. \"Berorientasi pada pelayanan publik yang prima, kami terus mendorong akses informasi yang merata, pemanfaatan teknologi informasi serta kolaborasi dengan berbagai pihak dalam rangka mewujudkan masyarakat yang literat dan berbudaya,\" tutur Duana. Sementara itu Sekda Kulonprogo, Triyono MSi mengapresiasi Disperpusip menggelar bedah buku. Keinginan warga Kulonprogo untuk menaikkan minat baca sangat membanggakan. Kulonprogo memiliki potensi luar biasa, pegunungan, bukit dan pantai tapi kita masih merasa 'tertinggal' dengan kabupaten/ kota lain di DIY,\" ujarnya menambahkan warga Kulonprogo harus punya semangat bangkit dan melampaui daerah lain. Baca Juga: SDN Ungaran 1 Yogyakarta Terus Perkuat Kerja Sama dengan Sekolah di Australia dalam Program BRIDGE School Partnerships \"Kemiskinan kita masih tertinggi di DIY, APBD masih rendah. PAD Rp 370 m menjadi tulang punggung pembangunan. Kita patut bersyukur indikator pembangunan daerah Kulonprogo berada di atas IPM Gunungkidul. Titik 24 Kemana Perginya Mimpiku tambah Tryono sangat menggelitik. \"Kegagalan hal biasa. Jadikan kegagalan menjadi pemantik untuk tetap berusaha mencapai mimpi kita,\" kata Triyono. Sedangkan narasumber Okti Setiyani S.Sos sekaligus penulis buku tersebut mengatakan, buku ini lahir dari perjalanan pribadinya saat mengalami quarter life crisis di usia 24 tahun. Jadi bisa dibilang menulis buku ini adalah cara untuk melalui krisis. Proses penulisan buku 4-5 bulan diawali diary kemudian ada pembukaan seleksi buku pengembangan diri di penerbit Diomedia. Syaratnya mengumpulkan sinopsis. Baca Juga: SDM Perbankan Buku ini berisi 13 bab membahas mengenai ciri-ciri quarter life crisis, faktor yang melatarbelakangi fase quarter life crisis, langkah-langkah nyata penulis untuk keluar dari quarter life crisis melalui seni mengenal, mencintai dan meningkatkan nilai diri, dampak positif quarter life crisis. Pada bab terakhir membahas pesan-pesan yang disampaikan orang-orang di sekitarnya yang memiliki pengalaman hidup lebih banyak darinya. Narasumber Hayu Avang Darmawan mengatakan, buku ini membahas banyak permasalahan hidup dan tawaran solusi berasal dari pengalaman pribadi serta rangkuman dari berbagai buku yang dibaca penulis. (Rul) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegiatan bedah buku \"Titik 24: Kemana Perginya Mimpiku\" yang diselenggarakan oleh Dinas Perpustakaan dan Kearsipan Kabupaten Kulonprogo. Kegiatan ini bertujuan untuk mempromosikan buku-buku yang ada di Disperpusip dan mendukung peningkatan kualitas SDM serta pelestarian sejarah lokal.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan minat baca dan literasi masyarakat, serta mengembangkan generasi yang lebih berbakat dan memiliki kemampuan untuk mencapai mimpi mereka. Dengan demikian, masyarakat Kulonprogo dapat terus berkembang dan menjadi lebih maju.",
    "category": "Pendidikan"
  },
  {
    "title": "Saatnya Kita Memiliki Polisi Lingkungan",
    "url": "https://www.krjogja.com/opini/1246130525/saatnya-kita-memiliki-polisi-lingkungan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 22:30:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - KETIKA sungai-sungai berubah warna menjadi hitam pekat, tumpukan sampah menggunung di berbagai sudut kota, dan hutan-hutan terus menyusut setiap harinya, kita tidak bisa berpura-pura bahwa masalah lingkungan adalah urusan masa depan. Krisis ini terjadi hari ini, di depan mata kita, dan membutuhkan tindakan nyata yang tidak bisa ditunda lagi. Ironisnya, Indonesia sebenarnya tidak kekurangan regulasi lingkungan. Undang-Undang No. 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup yang komprehensif. Selain itu adanya berbagai Gerakan hijau dan papan larangan. Namun, apa gunanya hukum yang baik jika tidak ada penegakan serius? Seperti macan kertas, regulasi lingkungan terlihat menakutkan di atas kertas, tetapi tidak memiliki taring di lapangan. Tidak Ada yang Bertanggung Jawab Penuh Selama ini, penanganan pelanggaran lingkungan menjadi \"anak tiri\" dalam sistem penegakan hukum kita. Satpol PP, polisi, dan polisi hutan menanganinya sebagai tugas tambahan, bukan prioritas utama. Akibatnya, ketika ada pabrik membuang limbah berbahaya ke sungai, penanganannya baru muncul setelah media mengangkat isu tersebut menjadi viral. Pengawasan rutin? Hampir tidak ada. Bayangkan jika rumah Anda dijaga oleh satpam yang juga merangkap sebagai tukang kebun, sopir, dan koki. Pasti keamanan rumah tidak akan optimal, bukan? Itulah yang terjadi dengan penegakan hukum lingkungan kita saat ini. Ketegasan Diperlukan Pelajaran berharga datang dari Yogyakarta pada tahun 2024. Ketika TPA Piyungan ditutup dan himbauan pemerintah diabaikan masyarakat—sampah berserakan di mana-mana—Satpol PP turun tangan dengan tegas. Mereka melakukan pengawasan ketat, menangkap pelanggar di tempat, menjatuhkan denda, bahkan menggelar sidang tipiring. Hasilnya? Masyarakat yang awalnya tak acuh mulai takut dan mengubah perilaku mereka. Ini membuktikan satu hal sederhana namun fundamental: kehadiran aparat yang tegas dan konsisten adalah kunci perubahan perilaku. Polisi Lingkungan Sesungguhnya Sudah saatnya Indonesia memiliki Polisi Lingkungan Hidup dan Kehutanan Daerah (POLHUTDAS) yang khusus menangani masalah lingkungan. Bukan lagi sebagai tugas sampingan, tetapi sebagai fokus utama dengan kewenangan penuh, anggaran memadai, dan personel yang cukup. POLHUTDAS ini harus dilengkapi dengan pengetahuan teknis yang mendalam tentang lingkungan—bagaimana menilai tingkat pencemaran, mengidentifikasi kerusakan ekologis, mengumpulkan bukti ilmiah yang kuat, dan menentukan sanksi yang proporsional. Mereka harus menjadi garda terdepan dalam melindungi keanekaragaman hayati Indonesia, mulai dari habitat kritis hingga spesies endemik yang terancam punah. Yang penting adalah sinergi operasional yang nyata antara berbagai instansi. Memorandum of Understanding antara Polri dan Kementerian Lingkungan Hidup dan Kehutanan tidak boleh hanya menjadi formalitas belaka. Harus ada pembagian tugas yang jelas, pertukaran data real-time, dan sistem pelaporan terpadu yang memungkinkan masyarakat melaporkan pelanggaran lingkungan dengan mudah. Investasi Kelangsungan Hidup Beberapa pihak mungkin akan mempertanyakan biaya pembentukan POLHUTDAS. Namun, mari kita hitung biaya kerusakan lingkungan yang kita tanggung saat ini: banjir yang merusak infrastruktur senilai triliunan rupiah, polusi udara yang meningkatkan biaya kesehatan masyarakat, dan hilangnya potensi ekowisata karena kerusakan alam. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang masalah lingkungan yang terus memburuk di Indonesia, termasuk polusi udara dan air, tumpukan sampah, dan hutan-hutan yang terus menyusut. Meskipun Indonesia memiliki regulasi lingkungan yang komprehensif, penegakan serius masih menjadi masalah. Solusinya adalah dengan membentuk Polisi Lingkungan Hidup dan Kehutanan Daerah (POLHUTDAS) yang khusus menangani masalah lingkungan dengan kewenangan penuh, anggaran memadai, dan personel yang cukup.",
    "category": "politik"
  },
  {
    "title": "Terbitkan Obligasi Rp 3 Triliun, Bank Mandiri Taspen Targetkan Pertumbuhan 11,6 Persen",
    "url": "https://www.krjogja.com/bisnis/1246130563/terbitkan-obligasi-rp-3-triliun-bank-mandiri-taspen-targetkan-pertumbuhan-116-persen",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 22:24:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - JAKARTA - Bank Mandiri Taspen (Bank Mantap) akan menerbitkan obligasi melalui skema Penawaran Umum Berkelanjutan (PUB) II, dengan target total dana sebesar Rp 3 triliun. Inisiatif ini mencerminkan komitmen berkelanjutan Bank Mandiri Taspen dalam memperkuat portofolio kredit pensiun dan mendorong pemberdayaan ekonomi para pensiunan di Indonesia. Direktur Bisnis Bank Mandiri Taspen Maswar Purnama mengatakan, langkah ini merupakan bagian dari strategi jangka panjang Bank Mandiri Taspen dalam memastikan keberlanjutan layanan keuangan bagi para pensiunan. “Penerbitan obligasi ini merupakan bentuk nyata komitmen Bank Mandiri Taspen dalam mendukung pengembangan wirausaha pensiunan serta mewujudkan visi sebagai Bank Pensiun nomor satu di Indonesia,” ungkap Maswar dalam Investor Gathering Bank Mandiri Taspen, di Jakarta, Rabu, (11/6/2025). “Seluruh dana yang diperoleh dari penerbitan obligasi ini akan digunakan sepenuhnya untuk membiayai pertumbuhan kredit pensiun,” lanjutnya. Baca Juga: UAJY Tuan Rumah SEAUS 2.0, Soroti Urbanisme dan Lanskap Asia Tenggara Dijelaskan, pada tahun 2025 Bank Mandiri Taspen menargetkat pertumbuhan sebesar 11,6 persen. Saat ini Bank Mandiri Taspen tumbuh positif Rp 5,4 trilliun secara year on year dengan nilai penyaluran kredit mencapai Rp 51,6 triliun. Menurutnya dalam menjaga pertumbuhan kredit yang sehat dan berkelanjutan, Bank Mandiri Taspen menerapkan strategi terukur untuk meningkatkan produktifitas sekaligus menjaga likuiditas kredit tetap terkendali. Adapun beberapa inisiatif utama dilakukan antara lain, pertama, optimalisasi basis nasabah eksisting, khususnya daftar pembayaran manfaat pensiunan atau Dapem non Loan yang telah memiliki hubungan aktif dengan bank, kedua peningkatan kontribusi produk unggulan seperti produk usaha rakyat KUR dan auto Loan sebagai bagian dari strategi diversifikasi portofolio. Ketiga, penguatan strategi baik dengan PT Taspen untuk perluasan akuisisi rekening pensiunan maupun dengan bank mandiri dalam menjangkau nasabah payroll yang akan memasuki masa pensiun dalam waktu 3 tahun ke depan. Keempat penerapan prinsip kehati-hatian dalam penyaluran kredit melalui proses verifikasi kesehatan yang ketat dan eveluasi berkala berdasarkan profil resiko nasabah khususnya segmen pensiunan. Baca Juga: Rieke Minta Presiden Evaluasi Tambang di Pulau Kecil Kelima, monitoring aktif terhadap nasabah non performer sebagai bagian dari penguatan dari manajemen risiko dan upaya menjaga NPL tetap terkendali. “Dengan berbagai strategi tersebut, bank meyakini bahwa aspirasi pertumbuhan kredit yang ditargetkan dapat dicapai secara terukur dengan tetap menjaga kualitas asset dan mendukung kinerja keuangan,” jelasnya. Direktur Finance, Risk, and Operations Bank Mandiri Taspen Putu Apriyanto menambahkan bahwa dana obligasi ini akan digunakan untuk perbaikan struktur pendanaan, dengan mengurangi cost of fund. Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah Bank Mandiri Taspen akan menerbitkan obligasi melalui skema PUB II dengan target total dana Rp 3 triliun untuk memperkuat portofolio kredit pensiun dan mendukung pemberdayaan ekonomi para pensiunan di Indonesia.\n\nSolusi untuk masalah yang diangkat adalah dengan menerbitkan obligasi, sehingga Bank Mandiri Taspen dapat meningkatkan dana yang tersedia untuk membiayai pertumbuhan kredit pensiun dan mendukung pengembangan wirausaha pensiunan. Dengan demikian, Bank Mandiri Taspen dapat mencapai target pertumbuhannya dan menjaga keberlanjutan layanan keuangan bagi para pensiunan.",
    "category": "ekonomi"
  },
  {
    "title": "UAJY Tuan Rumah SEAUS 2.0, Soroti Urbanisme dan Lanskap Asia Tenggara",
    "url": "https://www.krjogja.com/kampus/1246130327/uajy-tuan-rumah-seaus-20-soroti-urbanisme-dan-lanskap-asia-tenggara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 22:10:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - YOGYA - Fakultas Teknik Universitas Atma Jaya Yogyakarta (UAJY) menjadi tuan rumah konferensi Southeast Asian Urbanism Studies (SEAUS) 2.0 yang mengangkat tema “Cultures in Transition: Urbanism and Landscapes in Southeast Asia”. Konferensi ini diselenggarakan pada 11-14 Juni 2025 di Ballroom Sahid Raya Hotel & Convention Yogyakarta. Konferensi ini merupakan penyelenggaraan kedua, setelah sebelumnya digelar di Ho Chi Minh City University of Architecture, Vietnam. Acara ini dihadiri oleh peserta dari berbagai negara, khususnya dari kawasan ASEAN dan Eropa, seperti Singapura, Vietnam, Filipina, serta mitra internasional dari KU Leuven, Belgia. Acara diawali dengan rangkaian sambutan pembukaan pada pagi hari, dilanjutkan oleh sesi pengantar yang mempertemukan peserta dari berbagai disiplin seperti arsitektur, perencanaan kota, antropologi, dan tata ruang. Sesi selanjutnya berupa konferensi panel, yang mengangkat sub-tema “Decolonizing Urban Landscapes” dan “Participatory Urbanism”, menandai komitmen kuat terhadap dialog kritis dan kolaboratif lintas budaya. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat SEAUS 2.0 berlangsung selama empat hari, dari tanggal 11 hingga 14 Juni 2025.Dua hari pertama diisi dengan sesi seminar utama, diikuti oleh doctoral workshop pada 13 Juni, dan ditutup dengan cultural tour pada 14 Juni. Tur budaya ini menelusuri tiga kampung urban di Yogyakarta yaitu Kampung Code, Kampung Kauman, dan Kotagede. Tur ini memberikan pengalaman langsung terhadap model transformasi budaya dan lanskap perkotaan. Workshop doktoral menghadirkan mahasiswa dari berbagai negara yang tengah mengembangkan disertasi terkait urbanisme dan lanskap Asia Tenggara. Workshop ini dirancang bagi peserta yang berada pada tahap awal maupun lanjutan penelitian, dan memberikan ruang refleksi akademik serta masukan mendalam dari para pakar. Meski berfokus pada peserta doktoral, sesi keynote juga terbuka untuk peserta non-doktoral, guna memperluas cakupan diskursus akademik yang inklusif. Menurut Wakil Ketua Panitia SEAUS 2.0, Andi Prasetiyo Wibowo, S.T., M.Eng., Ph.D., salah satu misi utama konferensi ini adalah menghasilkan publikasi ilmiah. “Beberapa makalah hasil penelitian akan dipublikasikan dalam bentuk prosiding dan beberapa mungkin yang kualitasnya cukup baik kita akan publish dalam jurnal-jurnal yang sudah bereputasi,” jelas Andi. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Dalam diskusi panel, sejumlah pembicara kunci internasional memberikan wawasan mendalam pada tema-tema seperti “Urbanism in Times of Global Warming” dan “Adaptation and Ecologies in Urban Landscapes.” Hadir antara lain pakar dari Indonesia dan arsitek internasional, seperti Sofian Sibarani dan Grace Ramos, yang membahas isu-isu keberlanjutan, pelestarian, dan interaksi manusia-non manusia dalam konteks perkotaan. Kerja sama dengan universitas bergengsi seperti KU Leuven menjadi bukti pengakuan terhadap kualitas pendidikan tinggi di Indonesia, khususnya UAJY, yang telah diakui dan dinilai setara dengan institusi-institusi di kawasan ASEAN maupun tingkat global. Hal ini menjadi kebanggaan sekaligus peluang besar untuk memasuki kancah internasional melalui kolaborasi yang lebih luas. Dengan terbukanya peluang ini, diharapkan mitra dari luar negeri dapat melihat bahwa Indonesia memiliki potensi dan hal-hal menarik yang layak untuk dijelajahi, baik dalam bentuk kerja sama riset maupun pertukaran akademis. Harapannya dengan adanya kegiatan ini mempererat hubungan dan menambah relasi baik dari kita Indonesia, maupun negara-negara ASEAN,” tambah Andi. (KN) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nKonferensi Southeast Asian Urbanism Studies (SEAUS) 2.0 akan diselenggarakan di Universitas Atma Jaya Yogyakarta pada tanggal 11-14 Juni 2025 dengan tema \"Cultures in Transition: Urbanism and Landscapes in Southeast Asia\". Konferensi ini dihadiri oleh peserta dari berbagai negara dan bertujuan untuk meningkatkan dialog kritis dan kolaboratif lintas budaya.\n\nSolusi:\nMasalah yang diangkat adalah kekurangan kerja sama antara Indonesia dan negara-negara ASEAN dalam bidang urbanisme dan landscape. Solusinya adalah konferensi SEAUS 2.0 yang akan membawa mitra dari luar negeri untuk melihat potensi dan hal-hal menarik Indonesia dalam bentuk kerja sama riset maupun pertukaran akademis.",
    "category": "Pendidikan"
  },
  {
    "title": "Rieke Minta Presiden Evaluasi Tambang di Pulau Kecil",
    "url": "https://www.krjogja.com/nasional/1246129913/rieke-minta-presiden-evaluasi-tambang-di-pulau-kecil",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:50:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - JAKARTA - Anggota Komisi VI DPR RI, Dr Rieke Diah Pitaloka mengapresiasi keputusan Presiden Prabowo Subianto membatalkan izin tambang di gugus pulau Raja Ampat. Sebab, menurutnya, Indonesia adalah negara maritim, yang gugus pulau pemaknaannya tak bisa dikerdilkan sebagai potensi eksplorasi mineral belaka. \"Gugus pulau, termasuk pulau-pulau kecil adalah benteng pertahanan dan kemanan negara. Sistem pertahanan rakyat semesta menggambarkan kesatuan rakyat dengan semesta (alam) dalam mempertahankan wilayah teritorial. Pulau-pulau kecil bukan ruang hampa. Pulau adalah ruang hidup dan kehidupan ekonomi, politik, sosial dan budaya, yang tak terpisahkan pula dari sosiologis dan historis Indonesia,\" katanya, dalam keterangan pers, Selasa (10/6/2025). Rieke yakin Presiden Prabowo yang berlatar belakan prajurit TNI sangat memahami makna gugus pulau bagi pertahanan dan keamanan, serta kedaulatan NKRI. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis \"Namun, apakah pemahaman yang sama juga dimiliki oleh Menteri ESDM dan Menteri Lingkungan Hidup?\" ujarnya. \"Saya hanya mengingatkan sumpah jabatan bukan hanya diucapkan Presiden dan DPR, tapi juga diikrarkan oleh para menteri sebagai pembantu Presiden. Demi Allah saya bersumpah, demi Tuhan saya berjanji bahwa saya akan setia kepada UUD Negara Republik Indonesia Tahun 1945, serta akan menjalankan segala peraturan perundang-undangan dengan selurus-lurusnya, demi dharma bakti saya pada bangsa dan negara,\" ucapnya. Politisi PDI Perjuangan itu menegaskan pejabat negara jangan sampai kufur nikmat, yang dicirikan dengan amnesia atas sumpah jabatan yang diucapkan dengan mengatasnamakan Tuhan YME. \"#SaveRajaAmpat bukan hanya tentang menyelamatkan 5 pulau kecil. Tapi ini tentang #SaveKonstitusi #SaveIndonesia,\" paparnya. Rieke yakin pembatalan izin tambang Raja Ampat akan dilanjutkan pula oleh Presiden Prabowo dengan memerintahkan pihak BUMN dan swasta terkait bertanggung jawab konservasi pemulihan keseluruhan eks tambang nikel di Raja Ampat. Baca Juga:  Manajer Razzi Taruna Berharap PSIM Bisa Gunakan Maguwoharjo Sebagai Kandang \"Indonesia, setelah ini kita akan berjuang bersama saudara-saudara kita Gubernur dan rakyat Aceh #SaveSerambiMekah. Bau amis keserakahan mulai merebak dalam kasak-kusuk pengelolaan 4 pulau, Pulau Panjang, Pulau Lipan, Pulau Mangkir Ketek dan Pulau Mangkir Gadang,\" kata Rieke. Menurutnya, keempat pulau yang kaya sumber daya mineral sedang diincar atas nama peningkatan pendapatan daerah. \"Sungguh menggigil membayangkan kepicikan para pejabat yang jadikan jabatan sebagai fast track mengeruk cuan,\" ucapnya. Dia yakin rakyat Indonesia akan beri dukungan penuh pada Presiden Prabowo untuk evaluasi seluruh izin tambang di gugus pulau NKRI, khususnya pulau-pulau kecil. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang keputusan Presiden Prabowo Subianto membatalkan izin tambang di gugus pulau Raja Ampat. Anggota Komisi VI DPR RI, Dr Rieke Diah Pitaloka, mengapresiasi keputusan tersebut dan menekankan pentingnya Indonesia sebagai negara maritim yang harus menjaga kedaulatan dan kemananannya.\n\nSolusi untuk masalah ini adalah dengan memastikan bahwa keputusan Presiden Prabowo Subianto itu dilaksanakan secara efektif, baik dalam hal pengelolaan izin tambang maupun konservasi gugus pulau Raja Ampat. Selain itu, perlu diadakan evaluasi dan pengawasan yang ketat untuk mencegah kejahatan seperti amnesia sumpah jabatan yang dapat membahayakan negara.",
    "category": "politik"
  },
  {
    "title": "Syiar Bakti Mandaku 2025, Harmoni Ibadah, Kreativitas dan Kepedulian Sosial",
    "url": "https://www.krjogja.com/sekolah/1246130448/syiar-bakti-mandaku-2025-harmoni-ibadah-kreativitas-dan-kepedulian-sosial",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:42:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - KULONPROGO - MAN 2 Kulonprogo (Mandaku) kembali menyelenggarakan kegiatan Syiar Bakti Mandaku di Pedukuhan Tegalsari Kalurahan Purwosari Kapanewon Girimulyo. Inovasi MAN 2 Kulonprogo yakni Keterampilan Keliling (Tarling) juga diaplikasikan dalam kegiatan melalui pelatihan kreatif seperti ecoprint, desain Canva, dan hantaran pernikahan. Hartiningsih MPd Kepala MAN 2 Kulonprogo mengapresiasi atas partisipasi aktif seluruh pihak. “Alhamdulillah, siswa mendapat pengalaman berharga dalam mengabdi, belajar teamwork, dan mengasah kreativitas. Kami bangga melihat mereka tumbuh sebagai pribadi yang mandiri, religius, dan peka sosial,” kata Hartiningsih ketika dikonfirmasi Rabu (11/6/2025). Ia juga menyoroti antusiasme masyarakat yang turut merasakan manfaat dari bazar murah, TPA anak, dan distribusi hewan kurban. “Ini membuktikan bahwa pendidikan tidak hanya terjadi di kelas, tapi juga melalui aksi nyata untuk kemaslahatan bersama,” tambahnya. Baca Juga: TNI AL Gelar Pelatihan, Langkah Awal Mengurangi Risiko Bencana Hartiningsih berpesan agar siswa Mandaku menjadikan momen Syiar Bakti sebagai inspirasi untuk terus belajar, berbagi, dan mengamalkan nilai-nilai Idul Adha seperti ketulusan, kedisiplinan, dan kepedulian. “Terima kasih kepada masyarakat yang telah berkolaborasi dengan madrasah. Berharap kegiatan ini memberi dampak positif bagi pembangunan karakter generasi muda dan pemberdayaan masyarakat,” tuturnya. Menurut Umi Hayati Farida, S.Ag., Koordinator Bidang Keagamaan sekaligus Ketua Penyelenggara, Syiar Bakti Mandaku 2025 bertujuan memperkuat nilai keagamaan dan memupuk kepedulian sosial melalui pengajian, penyembelihan hewan kurban, bakti sosial, bazar sembako, preloved, serta kegiatan edukatif untuk anak-anak TPA, olahraga persahabatan, tadabur alam, dan bersih lokasi. Baca Juga: Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama \"Kegiatan tersebut wujud nyata kontribusi pendidikan dalam membentuk generasi yang berakhlak, terampil, dan peduli lingkungan. Diharapkan, semangat ini terus menyala dan menginspirasi kegiatan serupa di masa depan,\" ujar Umi.(Wid) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang kegiatan Syiar Bakti Mandaku yang diselenggarakan oleh MAN 2 Kulonprogo di Pedukuhan Tegalsari Kalurahan Purwosari Kapanewon Girimulyo. Kegiatan ini melibatkan pelatihan kreatif seperti ecoprint, desain Canva, dan hantaran pernikahan, serta bazar murah, TPA anak, dan distribusi hewan kurban. Kepala MAN 2 Kulonprogo mengapresiasi partisipasi aktif seluruh pihak dan menyoroti antusiasme masyarakat dalam kegiatan tersebut.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat adalah kekurangan kesadaran masyarakat tentang pentingnya pendidikan dan nilai-nilai agama. Solusinya adalah dengan mengadakan kegiatan Syiar Bakti Mandaku yang melibatkan pelatihan kreatif, bazar murah, TPA anak, dan distribusi hewan kurban, sehingga masyarakat dapat memperkuat nilai keagamaan dan memupuk kepedulian sosial.",
    "category": "pendidikan"
  },
  {
    "title": "28 Tahun Berkarya, Shaggydog Hadirkan 'Mili' Restoran Musik dan Kuliner di Jantung Yogyakarta",
    "url": "https://www.krjogja.com/musik/1246130398/28-tahun-berkarya-shaggydog-hadirkan-mili-restoran-musik-dan-kuliner-di-jantung-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:40:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - YOGYA - Merayakan perjalanan 28 tahun di industri musik, band legendaris asal Sayidan, Shaggydog, membuka babak baru lewat peluncuran restoran kreatif bertajuk Mili by Shaggydog. Grand opening yang digelar Selasa (10/6) di Jalan Lobaningratan, Sayidan, berlangsung meriah, memadukan semangat nostalgia, rasa syukur, dan cita rasa baru khas Yogyakarta. Baca Juga: TNI AL Gelar Pelatihan, Langkah Awal Mengurangi Risiko Bencana Bukan sekadar restoran, Mili adalah perayaan gaya hidup ala Shaggydog — di mana musik, komunitas, dan kuliner berpadu dalam satu ruang. Dibuka dengan prosesi potong tumpeng, acara ini menjadi ajang reuni bagi para sahabat dekat, seniman lokal, dan komunitas yang telah tumbuh bersama band ska-rock ini selama hampir tiga dekade. Suasana semakin hangat saat orkes keroncong Puspa Jelita di bawah arahan Lilik Shaggydog berkolaborasi dengan Heruwa dan Sruti Respati. Baca Juga: Badminton Home Tournament 1st Anniversary PB Lapar Mereka menyuguhkan aransemen klasik dan lagu-lagu ikonik seperti Honey dan Ditato, membawa pengunjung hanyut dalam alunan kenangan. Akusara Band ikut memeriahkan panggung dengan membawakan lagu-lagu era 90-an yang menggugah semangat. Menurut Dinno Kimpling, General Manager (GM) Mili by Shaggydog, tempat ini tak sekadar menawarkan makanan. “Kami ingin Mili jadi pusat skena Jogja — ruang yang inklusif untuk semua komunitas kreatif, terutama di bidang musik,” ungkapnya. Dengan sajian kuliner fusion seperti burger rawon, pizza rendang, hingga nasi goreng nusantara, Mili menyuguhkan pengalaman unik bagi pecinta rasa dan irama. Dengan kapasitas hingga 250 pengunjung dan jam operasional pukul 11.00–23.00 WIB setiap hari, Mili menjanjikan bukan hanya sajian lezat, tapi juga pertunjukan musik live lintas genre — dari pop, rock, reggae, hingga ska. “Yang belum cuma dangdut,” canda Kimpling, memberi sinyal bahwa genre tersebut pun bisa jadi segera hadir. Lebih dari sekadar bisnis kuliner, Mili adalah bentuk dedikasi Shaggydog terhadap kotanya — menghadirkan ruang baru yang hidup, menggeliat, dan selalu siap menyambut kreativitas. Sebuah hadiah ulang tahun yang bukan hanya untuk mereka sendiri, tapi juga untuk Yogyakarta. (KN) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBand legendaris Shaggydog membuka restoran kreatif mereka sendiri bernama Mili by Shaggydog, yang merupakan perayaan gaya hidup ala Shaggydog dengan menonjolkan semangat nostalgia, rasa syukur, dan cita rasa baru. Restoran ini berfungsi sebagai pusat skena Jogja untuk komunitas kreatif, terutama di bidang musik.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana Shaggydog ingin menciptakan ruang baru untuk komunitas kreatif dan musisi di Yogyakarta. Solusinya adalah dengan membuka restoran Mili by Shaggydog yang menawarkan pengalaman unik bagi pecinta rasa dan irama, serta menyediakan pertunjukan musik live lintas genre.",
    "category": "Hiburan"
  },
  {
    "title": "TNI AL Gelar Pelatihan, Langkah Awal Mengurangi Risiko Bencana",
    "url": "https://www.krjogja.com/bantul/1246130385/tni-al-gelar-pelatihan-langkah-awal-mengurangi-risiko-bencana",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:30:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - BANTUL - Pangkalan TNI Angkatan Laut Yogyakarta menggelar pelatihan penanggulangan bencana 'Gempa Bumi dan Tsunami Tahun 2025' di Kawasan Pantai Samas Kalurahan Srigading Kapanewon Sanden Kabupaten Bantul, Rabu (11/6/2025). Kegiatan tersebut sebagai antisipasi jangan sampai bencana alam berdampak terhadap psikologis masyarakat. Jangan sampai kondisi tersebut berdampak terhadap pelaksanaan pembangunan nasional. Wakil Assiten Potensi Maritim KASAL Brigjen TNI (Mar) Werijon, M Han., CIQnR., CIQaR mengungkapkan, jika program pelatihan penanganan kebencanaan untuk kembali mengulang atau mengulang mengingatkan kita semua. \"Bahwa Indonesia itu berada di ring of fire. Jadi mengingatkan kepada kita semua, kita harus siap, siaga dan bila suatu saat nanti terjadi kita bisa meminimalisir bahkan kalau perlu zero accident. Itu yang perlu kita Ingatkan dan semoga ini akan semakin baik. Kedua adalah bagaimana ini aparat TNI, Polri dan stakeholder, kepala BPPD. Kita menguji ini pelaku-pelaku yang di lapangan ini uji prosedur uji SOP, bagaimana kita sudah membuatkan jalur-jalur evakuasi. Sekarang kita uji, kita masih ingat enggak,\" ujar Werijon. Baca Juga: Badminton Home Tournament 1st Anniversary PB Lapar Dalam acara itu juga dihadiri, Danrem 072/Pamungkas, Brigjen TNI Bambang Sujarwo, S.H., M.Sos., M.M, Komandan Pangkalan TNI Angkatan Laut Yogyakarta, Letkol Marinir Hafied Indrawan, SE, Kwarda Pramuka DIY GKR Mangkubumi, Waka Polres Bantul, Kompol Citra Fatwa Rahmadani, Kepala BPBD Bantul, Agus Yuli Herwanta ST MSi, Kepala Dinkes Bantul, dr Agus Tri Widiyantara, MMR, Penewu Sanden, Deny N Hartono. Dijelaskan, jangan sampai bencana alam yang disebabkan faktor alam faktor dan non alam menimbulkan kerusakan dan akhirnya dampak dilingkungan. Hingga menyebabkan kerugian harta benda dan dampak psikologis yang dapat menghambat pembangunan nasional. Merespon pemikiran tersebut, dan untuk mendukung program pemerintah. Sehingga Tentara Nasional Indonesia Angkatan Laut melaksanakan pelatihan penanggulangan bencana. Baca Juga: Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama \"Pelatihan penanggulangan bencana sebagai langkah awal untuk mengurangi risiko bencana. Melalui sosialisasi, penyuluhan simulasi dan bimbingan teknis. Karena pentingnya kegiatan ini saya berharap pada peserta untuk melaksanakan latihan ini dengan baik dan penuh semangat sehingga dapat menambah ilmu pengetahuan tentang bagaimana cara-cara kita mengantisipasi dan meminimalisir akibat yang ditimbulkan dari bencana,\" ujarnya. Rangkaian kegiatan tersebut ialah pembagian sembako bagi warga disekitar lokasi pelatihan, serta gerakan gemar makan ikan di Balai Desa Srigading Sanden Bantul.(Roy) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pelatihan penanggulangan bencana 'Gempa Bumi dan Tsunami Tahun 2025' yang diadakan oleh Pangkalan TNI Angkatan Laut Yogyakarta untuk mengantisipasi dan meminimalisir akibat bencana alam. Pelatihan ini dihadiri oleh berbagai stakeholder, termasuk kepala BPBD Bantul, Kepala Dinkes Bantul, Penewu Sanden, dan lain-lain.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan pelatihan penanggulangan bencana sejak awal agar dapat mengurangi risiko bencana dan meminimalisir akibat-akibatnya. Selain itu, penting juga untuk meningkatkan kesadaran dan kesediaan masyarakat terhadap bencana alam, serta meningkatkan kemampuan dan infrastruktur yang diperlukan untuk menghadapi bencana.",
    "category": "pendidikan"
  },
  {
    "title": "SDN Ungaran 1 Yogyakarta Terus Perkuat Kerja Sama dengan Sekolah di Australia dalam Program BRIDGE School Partnerships",
    "url": "https://www.krjogja.com/sekolah/1246130347/sdn-ungaran-1-yogyakarta-terus-perkuat-kerja-sama-dengan-sekolah-di-australia-dalam-program-bridge-school-partnerships",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:20:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - YOGYA - SD Negeri Ungaran 1 Yogyakarta terus memperkuat kerja sama dengan sekolah mitra Torquay P6 College, Victoria Australia dalam program Australia-Indonesia BRIDGE School Partnerships. Kemitraan ini berfokus membangun hubungan melalui dialog antarbudaya dan meningkatkan keterlibatan/partisipasi kedua sekolah. Program BRIDGE School Partnerships ini didukung oleh Pemerintah Australia melalui Asia Education Foundation dan Universitas Melbourne. Sri Wariyaningsih, S.Pd selaku guru bahasa Inggris di SDN Ungaran 1 Yogyakarta menuturkan, didukung dana hibah dari Pemerintah Australia, dua guru dari SDN Ungaran 1 Yogyakarta pada tahun 2024 telah melakukan kunjungan ke sekolah Torquay P6 College di Victoria Australia. Di sana, guru melakukan kegiatan observasi sekolah, mengajar di kelas untuk pelajaran Bahasa Indonesia dan memberikan materi workshop tentang minuman herbal khas Indonesia. Baca Juga: Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama \"Setelah kami ke sana (Torquay P6 College di Victoria), maka giliran guru dari sana yang ke SDN Ungaran 1 Yogyakarta, yaitu Ms. Kylie Nam, B.A. GradDipEdu. Kegiatan ini juga didanai oleh dana hibah dari Pemerintah Australia, melalui program BRIDGE School Partnerships,\" terang Sri Wariyaningsih yang akrab disapa Ms. Rya, Selasa (10/6/2025). Dijelaskan Rya, kunjungan Ms. Kylie Nam ke SDN Ungaran 1 Yogyakarta dilakukan pada 22-29 Mei 2025. Berbagai kegiatan dilakukan Ms. Kylie mulai dari melakukan observasi sekolah, mengajar di kelas untuk pelajaran Bahasa Inggris, menjadi narasumber workshop dan lainnya. Ms Kylie Nam juga diajak mengunjungi Pasar Beringharjo, Teras Malioboro, Taman Sari dan Objek Wisata Kraton Ratu Boko. Workshop dengan narasumber Ms Kylie Nam digelar pada 23 Mei 2025 di Aula Arjuna SDN Ungaran 1 Yogyakarta mengusung tema tentang Pendidikan Inklusif untuk Semua dan menghadirkan narasumber lain Aris Widodo, M.Pd. (Mantan Kepala Unit Layanan Disabilitas/ULD Kota Yogyakarta). Baca Juga: SDM Perbankan Workshop diikuti segenap guru dan karyawan SDN Ungaran 1 Yogyakarta serta mengundang Pengawas Sekolah se Kemantren Gondokusuman, kepala sekolah dan perwakilan guru di enam SD Negeri di Kemantren Gondokusuman. Selain menjadi narasumber di SDN Ungaran 1, Ms Kylie juga menjadi narasumber workshop di SMPN 2 Yogyakarta dengan topik yang sama. Menurut Rya, banyak ilmu dan praktik terkait implementasi pendidikan inklusif yang didapat oleh peserta workshop. Sehingga membuka wawasan peserta tentang pentingnya pendidikan inklusif, terutama di sekolah negeri. \"Di Australia pendidikan inklusif telah berjalan dengan baik dan Ms Kylie Nam ini telah sangat berpengalaman menjadi guru di sekolah yang siswanya beragam termasuk anak berkebutuhan khusus,\" tuturnya. Rya berharap workshop ini memotivasi guru (peserta workshop) untuk mengimplementasikan pendidikan yang inklusif di sekolahnya. \"Kita berharap ini bisa mendorong sekolah-sekolah negeri di Kota Yogyakarta dan didukung oleh Dinas Pendidikan tentunya untuk menerapkan pendidikan yang inklusif, sehingga siswa berkebutuhan khusus bisa diterima dan belajar dengan baik di sekolah negeri,\" pungkasnya. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini menjelaskan tentang program Australia-Indonesia BRIDGE School Partnerships antara SD Negeri Ungaran 1 Yogyakarta dengan sekolah mitra Torquay P6 College di Victoria Australia. Program ini bertujuan untuk membangun hubungan melalui dialog antarbudaya dan meningkatkan keterlibatan/partisipasi kedua sekolah.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan keterlibatan dan partisipasi guru-guru SDN Ungaran 1 Yogyakarta dalam implementasi pendidikan inklusif.\n* Mendorong sekolah-sekolah negeri di Kota Yogyakarta untuk menerapkan pendidikan yang inklusif, sehingga siswa berkebutuhan khusus bisa diterima dan belajar dengan baik di sekolah negeri.",
    "category": "Pendidikan"
  },
  {
    "title": "Badminton Home Tournament 1st Anniversary PB Lapar",
    "url": "https://www.krjogja.com/net/1246130307/badminton-home-tournament-1st-anniversary-pb-lapar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:10:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - YOGYA - PB Lapar, sebuah komunitas mama-mama pecinta olahraga bulutangkis di Yogyakarta menggelar 'Badminton Home Tournament' di Arari Badminton Sport, Kragilan Sinduadi Mlati Sleman, Rabu (11/6/2025). Turnamen ini dalam rangka merayakan 1st Anniversary PB Lapar yang berdiri tahun 2024. Ketua Umum PB Lapar sekaligus Koodinator PB Rumpies, Mega Fergusson menuturkan PB Lapar merupakan gabungan dari empat PB yang membernya para mama-mama, yaitu PB Tepok Lambe, PB Peppermint, PB Agak Laen dan PB Rumpies. \"Jadi para member ini bergabung menjadi satu dalam PB Lapar, jumlahnya sekitar 40 member,\" kata Mega kepada KR di sela turnamen. Selaku Koordinator PB Lapar, Fitri, Nita, Mega, Lyla, dengan Bendahara Ratih. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat Menurut Mega, turnamen ini mempertandingkan kategori ganda mempertemukan member antar PB. Turnamen menggunakan format hanya memainkan dua set, dimana setiap set dimainkan hingga 15 poin. Turnamen memakai sistem gugur, pasangan yang menang di babak pertama langsung masuk babak semifinal, kemudian final. \"Turnamen ini lebih bersifat fun untuk seru-seruan, juga untuk melatih mental bertanding mama-mama ini. Juara mendapatkan hadiah uang tunai. Selain itu semua peserta mendapat medali dan souvenir,\" ujarnya. Sebelum pertandingan, diadakan seremonial potong tumpeng ultah. Jika ingin sparing bisa kontak ke IG @PB_La.P.A.R. Baca Juga: Pengemudi Ojol Gembira, Polda Jateng Sediakan Layanan Kesehatan Gratis Lebih lanjut dikatakan Mega, mama-mama member PB Lapar ini awalnya berkawan saat sama-sama mengantar anak sekolah. Daripada tidak ada kegiatan saat menunggu anak sekolah, para mama ini memilih berolahraga bulutangkis. \"Para member rutin latihan seminggu bisa empat kali. Kita juga datangkan pelatih, agar latihannya bersemangat. Sering juga main bareng antar PB,\" tuturnya. Menurut Mega, profesi member PB Lapar dari berbagai bidang seperti chef, ⁠dokter, apoteker, skinbuddy, toko plastik, arsitek, design interior, fotografer, komputer, otomotif, guru dan ibu rumah tangga. Dengan begitu banyak manfaat yang dirasakan oleh member dengan bergabung ke PB Lapar. \"Selain badan menjadi sehat dan bugar karena rutin latihan, para member juga sering berbagai informasi yang bermanfaat,\" (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang turnamen bulutangkis yang diselenggarakan oleh PB Lapar, sebuah komunitas mama-mama pecinta olahraga bulutangkis di Yogyakarta. Turnamen ini bertujuan untuk merayakan 1st Anniversary PB Lapar dan menggelar 'Badminton Home Tournament' di Arari Badminton Sport.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Memperkenalkan momen-momen bahagia bagi para mama-mama pecinta olahraga bulutangkis di Yogyakarta.",
    "category": "Unknown"
  },
  {
    "title": "Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama",
    "url": "https://www.krjogja.com/yogyakarta/1246130290/dirut-bpjs-kesehatan-gandeng-wali-kota-yogyakarta-cek-layanan-jkn-di-rs-pratama",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:00:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - YOGYA - Direktur Utama BPJS Kesehatan, Ghufron Mukti bersama Wali Kota Yogyakarta, Hasto Wardoyo mengecek langsung layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta. Spot check dilakukan guna memastikan layanan kesehatan dengan penjaminan JKN diberikan dengan baik sesuai regulasi yang berjalan. \"Tadi kami berkeliling di layanan rawat jalan dan sudah baik. Alur peserta yang datang jelas dan kebersihan rumah sakit sangat terjaga. Kami sempat berbincang sebentar dengan peserta yang sedang menunggu dan mereka menyampaikan bahwa pelayanan yang diterima sudah sesuai dan tidak ada diskriminasi. Peserta terlayani dengan baik dari segi layanan dokter hingga obat-obatan,” ujar Ghufron, Rabu (11/6/2025). Ghufron menyoroti pemanfaatan i-Care JKN untuk membantu memenuhi kebutuhan tenaga medis terhadap riwayat kesehatan pasien. Dalam beberapa kasus, pasien maupun anggota keluarga kesulitan menjelaskan dengan pasti, terlebih jika pasien sudah lanjut dan anggota keluarga tidak mengetahui runtutan penyakit pasien. Melalui i-Care JKN dokter dapat melihat riwayat pelayanan kesehatan yang diterima pasien selama satu tahun terakhir sehingga penegakkan diagnosa menjadi lebih cepat dan akurat. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat “Sistem disini sudah elektronik dan sudah memanfaatkan i-Care JKN dengan baik. Jadi pasien periksa satu tahun yang lalu bisa diketahui dengan mudah oleh dokter. Suatu ketika dirujuk ke Jakarta misalnya, dokter disana sudah tahu kondisi pasien dengan data yang jelas. Penggunaan i-Care JKN di RS Pratama kami harapkan meningkatkan kualitas layanan pada peserta JKN,” tambah Ghufron. Sementara itu Wali Kota Yogyakarta, Hasto Wardoyo mengatakan Pemerintah Kota Yogyakarta berkomitmen tinggi terhadap pelaksanaan Program JKN di wilayahnya. Menurut Hasto, inovasi dan penjaminan yang ada di dalam sistem JKN memiliki daya ungkit yang tinggi terhadap derajat kesehatan masyarakat. “Kami memberikan apresiasi kepada BPJS Kesehatan serta RS Pratama yang telah memberikan layanan terbaik bagi masyarakat Kota Yogyakarta. Tadi sudah banyak kita berbincang dan berdiskusi bagaimana layanan kepada peserta menjadi semakin baik. Sistem dan teknologi di fasilitas kesehatan harus berjalan, seperti tadi rekam medis elektronik maupun penggunaan i-Care JKN,” kata Hasto. Baca Juga: SDM Perbankan “Sangat penting untuk digunakan, sehingga pasien tidak ditanya-tanya ulang saat dia datang ke fasilitas kesehatan. Saat dia berpindah fasilitas pun riwayatnya sudah tertera sehingga tenaga medis juga lebih mudah. Saya rasa itu satu layanan yang bagus dan sudah saya sampaikan juga bahwa kami terus berkomitmen dalam JKN baik dari segi iuran hingga layanan,” tutupnya. (la) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang pengecekan layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta oleh Direktur Utama BPJS Kesehatan, Ghufron Mukti, dan Wali Kota Yogyakarta, Hasto Wardoyo. Mereka melakukan spot check untuk memastikan bahwa layanan kesehatan dengan penjaminan JKN diberikan dengan baik sesuai regulasi yang berjalan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kualitas layanan pada peserta JKN melalui penggunaan sistem i-Care JKN yang sudah elektronik dan memanfaatkan teknologi terbaru. Dengan demikian, dokter dapat melihat riwayat pelayanan kesehatan pasien selama satu tahun terakhir sehingga penegakkan diagnosa menjadi lebih cepat dan akurat.",
    "category": "Teknologi"
  },
  {
    "title": "Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat",
    "url": "https://www.krjogja.com/kulonprogo/1246129893/mediasi-buntu-warga-bersikap-pokoke-menolak-penambangan-pasir-menggunakan-alat-berat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 20:50:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - KULONPROGO - Mediasi sebagai upaya mencari Win-win solution atau pendekatan penyelesaian masalah untuk mencapai hasil yang saling mengunguntungkan kedua belah pihak yang dilakukan perusahaan penambangan pasir di Sungai Progo, CV Barokah Karya Sejahtera (BKS) dengan warga Padukuhan Karang dan Giling Kalurahan Tuksono, Kapanewon Sentolo Kabupaten Kulonprogo, DIY di Balai Kalurahan Tuksono, Rabu (11/6/2025) tidak mencapai titik temu atau buntu. Pihak CV BKS dengan didampingi pendamping hukum mereka mencoba mengajak warga untuk bersikap bijak sehingga tercapai win-win solution. Sementara warga dua padukuhan tersebut bersikukuh menolak penambangan menggunakan alat berat di wilayah Padukuhan Karang dan Giling. Mediasi difasilitasi Pemerintah Kalurahan Tuksono dihadiri Kapolsek Sentolo AKP Budi Fendi Timur Wanto MIP, Panewu Sentolo Armawati MSi dan Lurah Tuksono Zainuri. Direktur CV BKS, Puryono SE mengatakan, pihaknya melakukan penambangan pasir karena sudah mengantongi izin resmi dari pemerintah. Sebelum memulai aktivitas penambangan pihaknya juga sudah beberapa kali mengadakan sosialisasi pada masyarakat terdampak penambangan. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis \"Sebagai warga Negara yang baik kami patuh dan mengikuti prosedur perizinan yang berlaku. Jadi mohon maaf sampai hari ini pun dalam rangka mediasi, kami sebagai warga negara yang tertib kami tidak melakukan kegiatan di luar ketentuan perundang-undangan. Demi kelancaran dan kebaikan bersama kami siap berdiskusi dan mohon sikap bijak warga agar penambangan ini bisa berjalan,\" katanya. Pendamping Hukum CV BKS, Wahyu Baskoro menjelaskan, mengingat pihak perusahaan sudah melakukan tahapan-tahapan sehingga mengantongi izin dan beroperasi tapi berhenti karena didemo warga, maka agar tidak ada pihak yang dirugikan, dirinya minta warga bersikap bijak dan memberi ruang berdialog guna mencapai kesepakatan agar penambangan bisa berjalan baik. \"Sebagai pendamping hukum CV BKS, kami bersikap profesional, dan akan memberikan masukan dan saran agar apa yang menjadi tuntutan warga untuk dipertimbangkan kemudian dipenuhi,\" ujarnya menambahkan dirinya juga tidak ingin melihat warga mengalami kesusahan akibat penambangan. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Sementara itu warga Padukuhan Karang dan Giling tetap bersikeras menolak penambangan yang dilakukan CV BKS. \"Karena penambangan dengan alat berat telah menyerobot mata pencaharian warga baik dari sektor pertanian dan peternakan serta penambangan manual yang selama ini dilakukan warga di sekitar lokasi tambang,\" kata Sekretaris Kelompok Pecinta Lingkungan Bumi Lestari Sungapan-Karang, Alfi Zharfan. Warga juga menilai pihak CV BKS selama ini belum melakukan sosialisasi dengan warga terdampak. \"Ada pun sosialisasi yang katanya dilakukan beberapa kali itu dihadiri warga yang tidak berkepentingan dan tidak terdampak langsung terhadap aktivitas penambangan. \"Bahkan kami menduga mereka yang datang sosialisasi bukan warga Karang,\" tambah Ketua Kelompok Pecinta Lingkungan Bumi Lestari Sungapan-Karang, Sukarman. Alfi mengungkapkan, warga empat padukuhan yakni Padukuhan Karang dan sebagian warga Padukuhan Giling Kalurahan Tuksono Kapanewon Sentolo Kulonprogo serta warga Padukuhan Sungapan dan Demangan Kalurahan Argodadi, Sedayu Kabuapaten Bantul secara tegas tetap menolak penambangan pasir di wilayah mereka. Baca Juga:  Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau \"Warga sepakat menolak penambangan pasir Sungai Progro menggunakan alat berat,\" tegasnya. Meski menolak, warga menyatakan tetap bersedia hadir jika diundang lagi untuk mediasi. \"Selama yang diundang mediasi semua warga terdampak tentu kami akan hadir,\" jelasnya. (Rul) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMediasi antara perusahaan penambangan pasir CV Barokah Karya Sejahtera (BKS) dengan warga Padukuhan Karang dan Giling Kalurahan Tuksono, Kapanewon Sentolo Kabupaten Kulonprogo, DIY, tidak mencapai titik temu. Pihak perusahaan melakukan penambangan pasir karena sudah mengantongi izin resmi dari pemerintah, tetapi warga menolak penambangan yang dilakukan menggunakan alat berat di wilayah mereka.\n\nSolusi untuk masalah ini adalah agar pihak perusahaan dan warga dapat bersikap bijak dan melakukan dialog untuk mencapai kesepakatan yang saling menguntungkan bagi kedua belah pihak. Namun, jika tidak ada kesepakatan, maka mungkin perlu dilakukan solusi alternatif seperti mencari lokasi penambangan yang lebih sesuai dengan kebutuhan warga.",
    "category": "ekonomi"
  },
  {
    "title": "SDM Perbankan",
    "url": "https://www.krjogja.com/opini/1246129869/sdm-perbankan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 20:30:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - BAYANGKAN dunia perbankan lima tahun dari sekarang. Transaksi tak lagi hanya lewat teller, tetapi lewat suara, gestur, bahkan chatbot yang bekerja lebih cepat dari manusia. Nasabah tak perlu antre di kantor cabang—cukup sentuh layar, uang berpindah. Tapi di balik semua transformasi digital itu, satu hal tetap tak tergantikan: manusia. Ya, sumber daya manusia (SDM) tetap jadi tulang punggung dunia perbankan, bahkan ketika teknologi terus melaju tanpa rem. Di tengah gempuran digitalisasi, kompetisi antar bank di Indonesia makin ketat. Tak hanya bank konvensional, kini hadir juga bank digital, fintech, dan platform-platform keuangan berbasis teknologi yang agresif merebut pasar. Dalam konteks ini, pertarungan bukan lagi soal produk, tetapi soal kecepatan beradaptasi, integritas, dan kemampuan manusia yang menjalankannya. Menurut penulis, kompetensi bukan pilihan namun kebutuhan. Peningkatan daya saing bank tak mungkin terjadi tanpa peningkatan kualitas SDM. SDM itu bukan sekadar pelaksana, mereka adalah penggerak. Mereka yang menentukan arah dan kecepatan bank dalam menjawab tantangan zaman. POJK No. 24 Tahun 2022 tentang Pengembangan Kualitas SDM Bank Umum juga menegaskan hal ini: pengembangan SDM adalah elemen strategis yang wajib dilakukan secara sistematis dan berkelanjutan, mencakup hard skill, soft skill, dan leadership. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Lalu, apa saja kompetensi kunci SDM perbankan masa kini dan mendatang? Pertama, kemampuan manajemen risiko—mulai dari risiko kredit, likuiditas, pasar, hingga risiko operasional (termasuk risiko teknologi). Risiko di industri keuangan bukan hanya soal angka merah, tetapi juga reputasi dan kepercayaan publik. Di sinilah peran SDM yang piawai membaca dinamika pasar dan mengeksekusi strategi mitigasi jadi sangat penting. Kedua, analisis keuangan. Di era big data, kemampuan membaca laporan keuangan tidak cukup. Dibutuhkan SDM yang bisa “membaca antara baris”—menganalisis tren, memahami sinyal krisis, dan memberi insight yang akurat. Menurut laporan World Economic Forum (2023), analytical thinking dan complex problem solving adalah dua dari lima kompetensi terpenting yang dibutuhkan di industri keuangan global. Ketiga, penguasaan teknologi informasi (TI). Perbankan masa depan akan sangat tergantung pada sistem digital. Maka, SDM harus paham keamanan data, analitik, blockchain, hingga AI. Di sinilah tantangan terbesar muncul: bagaimana menjembatani jurang antara generasi digital native dan mereka yang masih belajar beradaptasi. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis Namun, kompetensi teknis saja tak cukup. Dunia perbankan menuntut soft skill yang kuat: komunikasi, adaptasi, kolaborasi, serta integritas dan etika profesional. Jadi soft skill bukan tambahan namun pondasi. Bank adalah industri yang sarat regulasi dan penuh kepercayaan. Maka SDM harus tegak lurus pada aturan, menjunjung tinggi etika, dan tetap humanis. Kemampuan leadership juga makin krusial, tak hanya bagi manajer tetapi juga seluruh tim. Seorang teller yang mampu menenangkan nasabah yang panik bisa lebih berdampak daripada sistem canggih tanpa empati. Salah satu langkah konkret yang bisa dilakukan bank adalah mengikutsertakan SDM-nya dalam program sertifikasi kompetensi kerja. Bukan sekadar formalitas, sertifikasi membantu menciptakan standar kualitas yang setara di tengah arus globalisasi talenta. Hal ini sejalan dengan tren global yang mendorong industri keuangan agar lebih transparan, akuntabel, dan berorientasi pada kualitas layanan. Teknologi bisa menggantikan banyak hal. Tapi kepercayaan, empati, dan integritas? Itu tak bisa di-upload. Dunia perbankan masa depan adalah dunia yang canggih, cepat, dan tanpa batas. Namun ia akan tetap membutuhkan manusia-manusia yang paham arah, punya kompetensi, dan tak kehilangan nilai-nilai etis. Baca Juga:  Diharapkan Naikkan Level Atlet, ASCA Bersama Akuatik DIY adakan Pelatihan dan Sertifikasi Pelatih Renang Skala Internasional Jika bank ingin bertahan di tengah badai disrupsi, maka jawabannya bukan hanya investasi di sistem atau aplikasi, tetapi investasi pada manusianya. SDM yang bukan hanya kompeten, tapi juga mampu tumbuh bersama zaman. (Dian Ari Ani, SE., MM., Direktur Kepatuhan Bank BPD DIY; Bendahara ISEI Cabang Yogyakarta dan Bendahara KADIN DIY) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang perbankan digital dan bagaimana teknologi telah mengubah dunia perbankan. Meskipun teknologi canggih, namun kompetensi sumber daya manusia (SDM) tetap penting untuk meningkatkan daya saing bank di Indonesia. SDM harus memiliki kemampuan manajemen risiko, analisis keuangan, penguasaan teknologi informasi, soft skill, dan integritas.\n\nSolusi:\nUntuk mengatasi masalah perbankan digital yang semakin cepat dan kompleks, bank dapat melakukan beberapa hal. Pertama, memprioritaskan investasi pada SDM yang kompeten dan mampu tumbuh bersama zaman. Kedua, meningkatkan kualitas layanan dengan menekankan pada integritas, kepercayaan publik, dan komunikasi yang efektif. Ketiga, mengikutsertakan SDM dalam program sertifikasi kompetensi kerja untuk menciptakan standar kualitas yang setara di tengah arus globalisasi talenta.",
    "category": "ekonomi"
  },
  {
    "title": "Demi Sukses Peparpenas, 170 Atlet Bersaing di Peparpeda DIY",
    "url": "https://www.krjogja.com/olahraga/1246129854/demi-sukses-peparpenas-170-atlet-bersaing-di-peparpeda-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 20:10:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - YOGYA - Sebanyak 170 atlet pelajar penyandang disabilitas bersaing dalam ajang Pekan Paralimpik Pelajar Daerah (Peparpeda) DIY 2025 yang berlangsung 11 dan 12 Juni 2025 ini. Ajang kompetisi yang rutin digelar setiap tahunnya ini dilaksanakan demi persiapan untuk menyeleksi atlet-atlet menuju ajang Pekan Paralimpik Pelajar Nasional (Peparpenas). Kepala Dinas Pendidikan, Pemuda dan Olahraga (Disdikpora) DIY, Drs Suhirman MPd dalam laporan pembukaan yang berlangsung di GOR Among Raga, Rabu (11/6/2025) mengatakan, untuk Peparpeda tahun ini jumlah atlet yang ambil bagian di ajang Peparpeda kali ini sebanyak 170 orang yang berasal dari 5 kabupaten dan kota se-DIY. Selain diikuti 175 atlet, ajang kali ini sebanyak 50 pelatih, ofisial dan pendamping. \"Peserta PEPARPEDA DIY adalah Atlet pelajar disabilitas/ABK yang berasal dari Sekolah Luar Biasa (SLB) atau sekolah umum atau Sekolah Penyelenggara Pendidikan Inklusi (SPPI) pada tahun ajaran 2024-2025 di DIY. Dengan Jumlah Total Kontingen dari Kabupaten/Kota 170 Atlet, dan 50 Pelatih/ Official dan pendamping,\" terang Suhirman. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Dari 170 atlet yang ambil bagian di ajang Peparpeda kali ini, Suhirman menerangkan, Kabupaten Bantul mengirimkan 35 orang atlet dan 10 pelatih/ofisial, Kota Yogyakarta mengirimkan 35 orang atlet dan 10 pelatih/ofisial. Kemudian Kabupaten Sleman mengirimkan 35 orang atlet dan 10 pelatih/ofisial, Kabupaten Kulonprogo dengan 30 orang atlet dan 10 pelatih/ofisial, dan Kabupaten Gunungkidul mengirimkan 35 orang atlet dan 10 pelatih/ofisial. Lebih lanjut Suhirman menjelaskan, untuk Peparpeda kali ini mempertandingkan 5 cabang olahraga yaitu para atletik, para badminton, para tenis meja, boccia dan para tenis meja. \"Peparpeda DIY tahun 2025 ini kami tujukan untuk menjaring dan menyeleksi atlet-atlet pelajar penyandang disabilitas yang akan diterjunkan pada Pekan Paralimpik Pelajar Nasional (Peparpenas) mendatang,\" jelasnya. Selain untuk persiapan menuju Peparpenas, Priya juga mengatakan bahwa ajang Peparpeda kali ini digelar untuk melakukan pembudayaan olahraga khususnya bagi pelajar penyandang disabilitas. \"Selain itu ajang ini juga ditujukan untuk memacu dan memotivasi dalam rangka optimalisasi pengembangan potensi atlet pelajar disabilitas. Serta membentuk dan meningkatkan persahabatan, persatuan dan kesatuan di kalangan pelajar disabilitas,\" paparnya. Baca Juga:  Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa Sementara itu Pelaksana tugas (Plt) Sekretaris Daerah (Sekda) Pemda DIY, Drs Trisaktiyana MSi dalam sambutan tertulisnya yang dibacakan Staff Ahli Gubernur Daerah Istimewa Yogyakarta Bidang Sosial, Budaya dan Kemasyarakatan, Dr Didik Wardaya SE MPd MM berharap agar event ini bukan sekedar ajang pertandingan olahraga saja. Namun bisa lebih dari itu, karena diharapkanm kegiatan ini menjadi ruang pembelajaran, proses awal bagi para pelajar disabilitas untuk mengasah kemampuan, keberanian, dan kepercayaan diri melalui olahraga. \"Di arena inilah lahir calon-calon atlet paralimpik masa depan. Dari sinilah perjalanan besar dimulai, langkah pertama menuju panggung yang lebih tinggi di tingkat provinsi, nasional, bahkan internasional. Event ini adalah penegasan sekaligus pengakuan, bahwa disabilitas jangan sampai menjadi penghalang untuk meraih Impian. berharap ajang Peparpeda ini bisa melahirkan atlet-atlet yang bisa berprestasi pada ajang lebih tinggi,\" tegasnya.(Hit) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang ajang Pekan Paralimpik Pelajar Daerah (Peparpeda) DIY 2025 yang dilaksanakan untuk menyeleksi atlet-atlet pelajar penyandang disabilitas menuju ajang Pekan Paralimpik Pelajar Nasional (Peparpenas). Ajang ini juga ditujukan untuk melakukan pembudayaan olahraga dan memacu motivasi bagi atlet pelajar disabilitas.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan kepedulian masyarakat terhadap disabilitas, serta memberikan kesempatan yang sama bagi atlet pelajar disabilitas untuk berpartisipasi dalam olahraga dan persiapan menuju ajang paralimpik.",
    "category": "Pendidikan"
  },
  {
    "title": "Pengemudi Ojol Gembira, Polda Jateng Sediakan Layanan Kesehatan Gratis",
    "url": "https://www.krjogja.com/semarang/1246129821/pengemudi-ojol-gembira-polda-jateng-sediakan-layanan-kesehatan-gratis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:50:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - SEMARANG - Polda Jateng menunjukkan kepeduliannya terhadap kesehatan para pengemudi ojek online (Ojol) dengan menggelar pelayanan kesehatan gratis secara serentak di seluruh wilayah Jawa Tengah. Kegiatan yang berlangsung pada Selasa (10/6/2025). Kegiatan ini berhasil menarik minat ribuan Ojol dan bahkan melampaui target pada hari pertama pelaksanaannya. Layanan kesehatan ini merupakan kolaborasi antara Bidang Kedokteran dan Kesehatan (Biddokkes) Polda Jateng, Rumah Sakit Bhayangkara Semarang, dan Sie Dokkes Polres jajaran. pemeriksaan dilakukan secara stasioner di depan kantor Biddokkes Polda Jateng serta secara mobile menggunakan ambulans motor yang menyasar langsung para pengemudi Ojol di jalanan. Awalnya, kegiatan ini menargetkan 4.000 pengemudi Ojol dengan target harian 575 orang. Baca Juga: Belasan Sapi di Karanganyar Terpapar Cacing Hati Namun dalam pelaksanaannya, antusiasme terlihat jelas di hari pertama, di mana 861 pengemudi telah mendapatkan layanan pemeriksaan kesehatan. Capaian ini menunjukkan betapa pentingnya akses kesehatan bagi para pekerja lapangan. Dalam keterangannya Kabiddokkes Polda Jateng, KBP. drg. Agustinus menegaskan bahwa inisiatif ini merupakan wujud pelayanan preventif dan promotif yang berkelanjutan. \"Kami hadir untuk memastikan para pengemudi ojek daring tetap dalam kondisi prima saat bertugas di jalanan. Ini juga menjadi sarana edukasi tentang pentingnya pemeriksaan kesehatan rutin,\" jelasnya. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis Senada dengan hal itu, Kabid Humas Polda Jateng, Kombes Pol. Artanto, turut menyampaikan apresiasinya. \"Ini adalah bentuk perhatian dari Polda Jateng terhadap kelompok masyarakat pekerja lapangan seperti ojek online. Mereka adalah bagian penting dari roda perekonomian dan perlu mendapatkan dukungan kesehatan,\" ungkapnya. Polda Jateng berkomitmen untuk melanjutkan pelayanan ini hingga seluruh target sasaran terpenuhi. Harapannya, kegiatan ini dapat meningkatkan kesadaran hidup sehat di kalangan pekerja sektor informal, terutama para pengemudi ojek online yang memiliki peran vital dalam mobilitas dan perekonomian masyarakat.(Cry) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolda Jateng menunjukkan kepeduliannya terhadap kesehatan para pengemudi ojek online (Ojol) dengan menggelar pelayanan kesehatan gratis secara serentak di seluruh wilayah Jawa Tengah. Pelayanan ini berhasil menarik minat ribuan Ojol dan melampaui target pada hari pertama pelaksanaannya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah akses kesehatan bagi para pekerja lapangan, terutama para pengemudi ojek online. Solusinya adalah dengan menggelar pelayanan kesehatan gratis secara serentak di seluruh wilayah Jawa Tengah, sehingga mereka dapat mendapatkan perawatan kesehatan yang memadai dan meningkatkan kesadaran hidup sehat.",
    "category": "ekonomi"
  },
  {
    "title": "PLTU Cilacap dan Mitra Kerja Salurkan 37 Ekor Sapi dan 11 Ekor Kambing Bagi Masyarakat",
    "url": "https://www.krjogja.com/peristiwa/1246129926/pltu-cilacap-dan-mitra-kerja-salurkan-37-ekor-sapi-dan-11-ekor-kambing-bagi-masyarakat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:35:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRJOGJA.com – Jakarta – Hari Raya Idul Adha selalu menjadi momentum penuh makna, tidak hanya bagi umat Muslim yang menunaikan ibadah kurban, tetapi juga bagi banyak masyarakat yang merasakan kebahagiaan berbagi. Dalam rangka merayakan Idul Adha 1446 Hijriah, PT Sumber Segara Primadaya (S2P) – PLTU Cilacap, kembali menunjukkan komitmen terhadap kepedulian sosial dan kesejahteraan masyarakat melalui program tahunan pembagian hewan kurban kepada masyarakat di wilayah sekitar operasionalnya dan Kabupaten Cilacap. Tahun ini, PT Sumber Segara Primadaya (S2P) menyalurkan 37 ekor sapi dan 11 ekor kambing. Sebanyak 30 ekor sapi dan 5 ekor kambing dari PT Sumber Segara Primadaya (S2P) dan sisanya dari mitra kerja sebanyak 7 ekor sapi dan 6 ekor kambing. “Pada tahun ini, mitra kerja yang ikut serta dalam program kurban Idul Adha ini antara lain PT D&C Engineering, PT Energi Quarto Indonesia, PT Madam Energi Prima, PT Rantausindu, PT Mitra Karya Prima, PT Kancil Emas Tunggal Perkasa, PT Duta Samudera Karya, dan PT Mukti Aji Lestari,” ucap Sigit Suwarto, selaku Ketua Panitia Program Hewan Kurban Idul Adha tahun ini. Baca Juga: UWM Kerja Sama dengan California State University Sacramento Hewan kurban ini disalurkan kepada masyarakat di wilayah Cilacap dan desa binaan. Distribusi hewan kurban sapi tahun ini mencakup wilayah-wilayah sebagai berikut: Desa Karangkandri sebanyak 9 ekor, Desa Menganti sebanyak 6 ekor, Desa Slarang sebanyak 7 ekor, Desa Kalisabuk sebanyak 1 ekor, Desa Kuripan Kidul sebanyak 1 ekor, Kecamatan Kesugihan sebanyak 2 ekor, TPI Lengkong sebanyak 1 ekor, Himpunan Nelayan Seluruh Indonesia (HNSI) sebanyak 1 ekor, dan wilayah Cilacap lainnya sebanyak 9 ekor. Untuk hewan kurban kambing didistribusikan ke wilayah Cilacap sebanyak 11 ekor. Program ini dilaksanakan sebagai bagian dari tanggung jawab sosial perusahaan, yang telah berlangsung sejak PLTU Cilacap mulai beroperasi, pada tahun 2006. Meski sempat tertunda selama dua tahun akibat pandemi COVID-19, program ini terus berlanjut setiap tahun sebagai simbol kepedulian dan kebersamaan. Selama hampir dua dekade sejak mulai beroperasi, PT Sumber Segara Primadaya (S2P) menjadikan program kurban sebagai bagian dari pilar tanggung jawab sosial perusahaan, bersanding dengan inisiatif di bidang lingkungan, pendidikan, dan kesehatan. “Program hewan kurban Idul Adha ini merupakan wujud nyata kepedulian PT Sumber Segara Primadaya terhadap kesejahteraan masyarakat. Di momen suci Idul Adha ini, kami ingin berbagi kebahagiaan dengan masyarakat sekitar, sebagai bagian dari komitmen kami untuk tumbuh dan berkembang bersama lingkungan sekitar,” ungkap Agus Gunanto, selaku General Manager Unit 3A PT Sumber Segara Primadaya (S2P). Baca Juga:  Resmikan Sentra Layanan Prioritas di Cirebon, Kini BRI Miliki 43 Lokasi Layanan Premium yang tersebar di Seluruh Indonesia Selain meningkatkan akses masyarakat terhadap daging kurban, program ini juga memberikan dampak ekonomi melalui pembelian hewan dari peternak lokal Cilacap. Hal ini dapat memperkuat ekosistem ekonomi berkelanjutan dan mendorong pertumbuhan ekonomi daerah. Dengan membeli dari peternak lokal dan membagikan langsung ke masyarakat sekitar, PT Sumber Segara Primadaya (S2P) ingin memastikan bahwa manfaat kurban ini dirasakan secara nyata dan luas, baik secara spiritual maupun sosial-ekonomi. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPT Sumber Segara Primadaya (S2P) - PLTU Cilacap menyalurkan 37 ekor sapi dan 11 ekor kambing sebagai bagian dari program hewan kurban Idul Adha tahun ini. Program ini dilaksanakan sebagai tanggung jawab sosial perusahaan dan dianggap sebagai wujud kepedulian PT Sumber Segara Primadaya terhadap kesejahteraan masyarakat.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah bagaimana PT Sumber Segara Primadaya (S2P) dapat meningkatkan akses masyarakat terhadap daging kurban dan memberikan dampak ekonomi melalui pembelian hewan dari peternak lokal Cilacap. Solusinya adalah dengan menyalurkan hewan kurban kepada masyarakat sekitar, sehingga mendorong pertumbuhan ekonomi daerah dan memperkuat ekosistem ekonomi berkelanjutan.",
    "category": "Ekonomi"
  },
  {
    "title": "Kadinas Kesehatan Karanganyar Diduga Korupsi Juga di Proyek Lain",
    "url": "https://www.krjogja.com/kriminal/1246129810/kadinas-kesehatan-karanganyar-diduga-korupsi-juga-di-proyek-lain",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:30:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - KARANGANYAR - Kepala Dinas Kesehatan Karanganyar Purwati diduga melakukan korupsi pula di proyek tahun 2022 berupa pengadaan sarana dan prasarana puskesmas. Ia bersekongkol dengan pejabat bidang perencanaan Dinkes Amin Sukoco dan Staf Dinkes Bagian Gizi dan Kesehatan Keluarga Kusmawati. Ketiganya diperiksa secara intensif oleh penyidik Kejari Karanganyar pada Rabu (11/6/2025). Kasi Pidsus Kejari Karanganyar Hartanto mengatakan ketiganya telah ditetapkan tersangka dan ditahan atas dugaan korupsi pengadaan alkes jenis antropometri dan kimia analizer tahun 2023. Modusnya mencurangi sistem e-katalog untuk memenangkan perusahaan tertentu penyedia barang. Ternyata, modus serupa ditemukan pada proyek tahun 2022 pada pengadaan sarpras puskesmas. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis \"Di tahun 2023 maupun 2022, perusahaan yang dipakai sama. Modus kecurangannya juga sama. Yang membedakan anggarannya. Tahun 2023 dengan nilai proyek Rp12 miliar sedangkan tahun 2022 Rp4 miliar,\" katanya. Total anggaran yang dikorupsi Rp2 miliar lebih di dua proyek itu. Para tersangka menerima fee itu dari perantara pemenang tender. Selain ketiganya, Kejari juga menahan tiga tersangka lain yaitu Kemudian Manajer Operasional PT Sungadiman Makmur Sentosa DN, serta dua orang tenaga marketing SW dan JS. Seiring perkara ini bergulir, Kejari menerbitkan sprindik masih terkait korupsi tender alkes Dinkes tahun 2022-2023. Baca Juga:  Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa Tapi tentang apa, nanti akan kami sampaikan lebih lanjut. Kami masih perlu melakukan konfirmasi dengan beberapa pihak. Kalau materi penyidikan sudah rampung, akan kami sampaikan,\" katanya. Sprindik baru yang diterbitkan, merupakan sprindik ketiga dalam penanganan kasus pengadaan alkes. Dua sprindik yang telah dikeluarkan sebelumnya adalah penyidikan pengadaan alkes tahun 2023 dan pengadaan tahun 2022. (Lim) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini menceritakan tentang kasus korupsi yang dilakukan oleh Kepala Dinas Kesehatan Karanganyar Purwati dan dua pejabat lainnya dalam pengadaan sarana dan prasarana puskesmas. Modus korupsi mereka adalah dengan mencurangi sistem e-katalog untuk memenangkan perusahaan tertentu penyedia barang, sehingga total anggaran yang dikorupsi adalah Rp2 miliar.\n\nSolusi untuk masalah ini adalah dengan menyelidiki dan menangkap para tersangka tersebut agar dapat menyelesaikan kasus korupsi ini. Selain itu, pemerintah juga harus memastikan bahwa sistem pengadaan barang yang ada di daerah-daerah tersebut tidak ada kekurangan atau kesalahan, sehingga korupsi seperti ini tidak terjadi lagi.",
    "category": "Hukum"
  },
  {
    "title": "UWM Kerja Sama dengan California State University Sacramento",
    "url": "https://www.krjogja.com/yogyakarta/1246129829/uwm-kerja-sama-dengan-california-state-university-sacramento",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:16:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com YOGYA UNIVERSITAS Widya Mataram (UWM) menjalin kerja sama dengan California State University (CSU) at Sacramento. Nota kesepahaman ditandatangani Rektor UWM Prof Edy Suandi Hamid, Rektor CSU Sacramento Dr Look Wood, dan Provost Dr Erika Cameroon, Selasa (10/6) di Ruang Sidang CSU Sacramento. Penanda tanganan tsb dihadiri juga , Walikota Semarang Dr Agustina, dan Wakil Sekretaris Yayasan Mataram Inge Gunawan. Penandatanganan MOU ini didahului dengan seminar internasional yang menghadirkan pembicara dari Indonesia, antara lain Ketua DOR RI Dr HC Puan Maharani, Walikota Semarang Dr Agustina, Yayasan Bukit Pengharapan Bangsa Dr Inge Gunawan, dan Rektor UWM Prof Edy Suandi Hamid. Dikatakan Prof Edy, MOU ini merupakan yang kedua dengan PT di Amerika Serikat. Sebelumnya juga dilakukan dengan Northern Illinois University (NIU), yang sudah diikuti dengan beberapa implementasinya. \"Kita berharap segera ada aktivitas dengan CSU-S ini. Kita sudah mengundang mereka untuk hadir di kampus UWM,\" ujar Prof Edy. Baca Juga:  Resmikan Sentra Layanan Prioritas di Cirebon, Kini BRI Miliki 43 Lokasi Layanan Premium yang tersebar di Seluruh Indonesia Dr Look Wood juga menyampaikan harapan yang sama. Sebagai bagian dari jaringan perguruan tinggi CSU yang memiliki 22 kampus, kerja sama ini sangat strategis. Dikatakan, CSU Sacramento merupakan PT terbesar di USA dengan mahasiswa lebih dari 30 ribu orang. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah bahwa Universitas Widya Mataram (UWM) Yogyakarta menjalin kerja sama dengan California State University (CSU) at Sacramento melalui notifikasi kesepahaman (MOU). Kerja sama ini diawali dengan seminar internasional dan diharapkan dapat meningkatkan aktivitas akademis dan penelitian antara keduanya.\n\nSolusi untuk masalah yang diangkat adalah:\nKerja sama UWM dengan CSU at Sacramento dapat membantu meningkatkan kualitas pendidikan dan penelitian di UWM, serta memberikan kesempatan bagi mahasiswa UWM untuk melakukan penelitian dan kerja praktek di Amerika Serikat.",
    "category": "Pendidikan"
  },
  {
    "title": "Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara",
    "url": "https://www.krjogja.com/pantura/1246129753/mendikdasmen-tinjau-pelaksanaan-sistem-penerimaan-murid-baru-di-jepara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:10:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - JEPARA - Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu’ti, melakukan pemantauan pelaksanaan Sistem Penerimaan Murid Baru (SPMB) 2025 ke SMA Negeri 1 Mayong, Jepara, Jawa Tengah. Langkah ini menunjukkan komitmen pemerintah dalam memastikan keselarasan penerapan kebijakan pusat dan daerah. “Secara nasional, SPMB ini sudah mulai kita berlakukan. Sudah ada Peraturan Menteri Pendidikan Dasar dan Menengah Nomor 3 Tahun 2025 tentang SPMB, yang mencakup empat jalur penerimaan yaitu domisili, prestasi, afirmasi, dan mutasi,” ungkapnya dilansir dari keterangan resmi, Rabu (11/6/2025). Dalam tinjauannya, Abdul Mu’ti melihat proses pelayanan dan verifikasi pendaftaran, berdialog dengan operator sekolah, serta menyapa siswa dan orangtua yang tengah mengantre. Di antara mereka tampak orangtua yang mendaftarkan anak dengan kebutuhan khusus melalui jalur afirmasi disabilitas, serta sejumlah siswa yang mengajukan pendaftaran lewat jalur domisili dan prestasi. Baca Juga: Belasan Sapi di Karanganyar Terpapar Cacing Hati “Semangat, ya. Mudah-mudahan dapat diterima dan sukses,” ucap Abdul Mu’ti memberi dukungan langsung kepada para calon murid dan orangtua. Turut serta dalam kunjungan ini, Kepala Balai Besar Penjaminan Mutu Pendidikan (BBPMP) Provinsi Jawa Tengah, Nugraheni Triastuti, yang menjelaskan bahwa SPMB di Jawa Tengah telah dilaksanakan sesuai dengan ketentuan Permendikdasmen. “Turunannya berupa petunjuk teknis (juknis) yang dikeluarkan kepala daerah, dan dari juknis itu diturunkan menjadi petunjuk operasional teknis oleh kepala dinas pendidikan, mencantumkan empat jalur penerimaan beserta kuotanya,” terang Heni. Ia menambahkan bahwa seluruh kabupaten/kota dan satuan pendidikan di Jawa Tengah kini telah memasuki tahap pelaksanaan. “Mudah-mudahan semua proses ini berjalan lancar, objektif, transparan, akuntabel, tidak diskriminatif, dan berkeadilan,” harapnya. Sementara itu, Kepala SMA Negeri 1 Mayong, Fatkhur Rozi, melaporkan bahwa saat ini proses SPMB untuk jenjang SMA/SMK negeri di Jawa Tengah tengah berada pada tahap pengajuan akun dan verifikasi dokumen, yang berlangsung hingga 12 Juni 2025. “Kuota SMAN 1 Mayong adalah 10 rombel, kurang lebih 360 siswa. Saat ini sudah ada 526 calon murid baru (CMB) yang melakukan verifikasi berkas di sekolah kami,” ungkap Rozi. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis Untuk memastikan keterjangkauan, sekolah juga menyediakan layanan informasi dan bantuan teknis, terutama bagi pendaftar yang tidak memiliki akses internet. Selain itu, dalam memastikan pendaftaran berjalan adil, transparan, dan inklusif, seluruh panitia SPMB telah menandatangani pakta integritas. \"Kami juga membuka layanan aduan melalui media sosial, yang melayani semua pendaftar dengan baik, bagaimana pun kondisi mereka,\" jelas Rozi. Rozi juga menyampaikan bahwa koordinasi dengan dinas pendidikan berjalan rutin dan baik. “Kami melakukan koordinasi melalui Zoom minimal sekali dalam seminggu, dan juga menerima monitoring dari BBPMP Jawa Tengah,” tambahnya. Salah satu calon murid, Dwi Amelia Pertiwi, mengaku optimis dapat diterima melalui jalur prestasi. Ia memiliki prestasi pencak silat tingkat kabupaten, dan menyatakan minat untuk aktif di ekstrakurikuler futsal dan silat di SMAN 1 Mayong. Kunjungan ini menegaskan komitmen pemerintah untuk memastikan kebijakan SPMB berjalan secara menyeluruh, adil, dan inklusif, serta memperkuat koordinasi antara pusat dan daerah dalam menyediakan akses pendidikan bagi seluruh anak bangsa. (Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMenteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu'ti melakukan pemantauan pelaksanaan Sistem Penerimaan Murid Baru (SPMB) 2025 di SMA Negeri 1 Mayong, Jepara. Langkah ini menunjukkan komitmen pemerintah dalam memastikan keselarasan penerapan kebijakan pusat dan daerah. Menteri tersebut melihat proses pelayanan dan verifikasi pendaftaran, berdialog dengan operator sekolah, serta menyapa siswa dan orangtua yang tengah mengantre.\n\nSolusi untuk masalah yang diangkat adalah memastikan bahwa SPMB 2025 berjalan secara adil, transparan, inklusif, dan tidak diskriminatif. Pemerintah dapat melakukan beberapa hal seperti meningkatkan kesadaran tentang kebijakan SPMB, menyediakan layanan informasi dan bantuan teknis bagi pendaftar yang tidak memiliki akses internet, serta memastikan bahwa semua panitia SPMB menandatangani pakta integritas.",
    "category": "Pendidikan"
  },
  {
    "title": "Belasan Sapi di Karanganyar Terpapar Cacing Hati",
    "url": "https://www.krjogja.com/solo/1246129674/belasan-sapi-di-karanganyar-terpapar-cacing-hati",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 18:50:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - KARANGANYAR - Belasan sapi kurban di Kabupaten Pasaman ditemukan tak sehat oleh Dinas Pertanian Pangan dan Perikanan (Dispertan PP) Kabupaten Karanganyar saat perayaan Idul Adha tahun 2025 M/ 1446 H. Di organ hati ditemukan cacing parasit. Cacing pada hati sapi kurban ditemukan oleh petugas Dinas Pertanian Ketahanan Pangan dan Peternakan (Dispertan PP) saat penyembelihan kurban pada 6-9 Juni 2025. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis Medis Veteriner Dispertan PP Karanganyar, Faturohman mengatakan dari ribuan hewan kurban, ada beberapa ekor hewan kurban yang ditemukan tidak sehat saat pemeriksaan secara sampling. “Rata-rata sehat mas, namun ada beberapa cacingan di organ hati,” kata Faturohman, Rabu (11/6/2025). Faturohman mengatakan ada 12 ekor sapi yang ditemukan tak sehat. Yakni 5 ekor di Ngargoyoso, 4 ekor di Karanganyar dan 3 ekor dari Matesih. Baca Juga:  Manajer Razzi Taruna Berharap PSIM Bisa Gunakan Maguwoharjo Sebagai Kandang “Organ kena cacing dipotong dan kemudian dikubur,” kata dia. Ia menyarankan daging sapi dimasak sampai matang sebelum dikonsumsi. Sebab, larva dan telur cacing tak akan berkembang jika sudah mati karena dimasak suhu tinggi. (Lim) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nDi Kabupaten Karanganyar, ditemukan 12 ekor sapi kurban yang tidak sehat, yaitu 5 di Ngargoyoso, 4 di Karanganyar, dan 3 dari Matesih. Dalam organ hati beberapa ekor sapi ini ditemukan cacing parasit. Oleh karena itu, petugas Dispertan PP menyarankan agar daging sapi dimasak sampai matang sebelum dikonsumsi untuk menghindari larva dan telur cacing berkembang.\n\nSolusi: Daging sapi kurban harus dimasak sampai matang sebelum dikonsumsi untuk menghindari risiko kesehatan dari cacing parasit.",
    "category": "ekonomi"
  },
  {
    "title": "Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis",
    "url": "https://www.krjogja.com/yogyakarta/1246129643/inflasi-diy-tetap-terkendali-bank-indonesia-optimistis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 18:35:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - YOGYA - Gabungan Kota Indeks Harga Konsumen (IHK) DIY mencatat deflasi sebesar -0,15 persen (month-to-month/mtm) pada Mei 2025. Angka ini menunjukkan penurunan dibandingkan inflasi pada April 2025 yang tercatat sebesar 1,67 persen (mtm). Hal ini disampaikan oleh Kepala Perwakilan Bank Indonesia DIY, Sri Darmadi Sudibyo, merujuk pada rilis Badan Pusat Statistik (BPS) di Yogyakarta pada Rabu (11/6/2025). \"Secara tahunan, DIY mencatat inflasi sebesar 2,04 persen (year-on-year/yoy), lebih rendah dibandingkan periode yang sama pada 2024 yang tercatat sebesar 2,20 persen (yoy). Sementara itu, inflasi tahun kalender (year-to-date/ytd) DIY hingga Mei 2025 mencapai 1,56 persen,\" tutur Sudibyo. Berdasarkan data per kota IHK, Kota Yogyakarta mengalami deflasi sebesar -0,16 persen (mtm), sedangkan Kabupaten Gunungkidul mencatat deflasi sebesar -0,14 persen (mtm). Namun secara tahunan, inflasi di Kabupaten Gunungkidul (2,17 persen yoy) lebih tinggi dibandingkan dengan Kota Yogyakarta (1,88 persen yoy). Baca Juga:  Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa Penurunan harga pada kelompok Makanan, Minuman, dan Tembakau menjadi penyumbang utama deflasi. Komoditas hortikultura seperti cabai rawit, cabai merah, dan bawang merah mencatat andil deflasi masing-masing sebesar 0,12 persen, 0,07 persen, dan 0,06 persen (mtm). Berlimpahnya pasokan dari daerah sentra produksi seperti Muntilan, Wates, hingga luar Pulau Jawa seperti Sulawesi menjadi faktor utama turunnya harga. Sementara itu, permintaan menjelang Hari Besar Keagamaan Nasional (HBKN) Idul Adha cenderung stabil. \"Namun demikian, deflasi yang lebih dalam tertahan oleh kenaikan harga pada kelompok Perawatan Pribadi dan Jasa Lainnya, khususnya pada komoditas emas perhiasan. Komoditas ini memberikan andil inflasi sebesar 0,03 persen (mtm), seiring kenaikan harga emas global akibat ketidakpastian ekonomi internasional. Kondisi ini meningkatkan minat masyarakat terhadap emas sebagai aset safe-haven,\" Imbuhnya. Dalam upaya menjaga stabilitas harga, Bank Indonesia DIY bersama Tim Pengendalian Inflasi Daerah (TPID) DIY mengapresiasi kontribusi aktif seluruh pemangku kepentingan. BI memprakirakan inflasi DIY sepanjang 2025 akan tetap berada dalam kisaran target 2,5 ±1 persen (yoy). Baca Juga:  Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau Stabilitas ini ditopang oleh berbagai langkah pengendalian inflasi dalam kerangka 4K:Di antaranya melalui penguatan Gerakan Nasional Pengendalian Inflasi Pangan (GNPIP) DIY 2025, pelaksanaan operasi pasar, optimalisasi Kios Segoro Amarto sebagai price reference store, kampanye belanja bijak, serta penguatan kerja sama antar daerah untuk memastikan kecukupan pasokan dan efisiensi distribusi komoditas strategis. (Ira) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nDeflasi tercatat -0,15 persen pada Mei 2025 di Kota Yogyakarta, menurut IHK DIY. Inflasi tahunan DIY mencapai 2,04 persen, lebih rendah dibandingkan periode yang sama pada 2024. Penyumbang utama deflasi adalah penurunan harga pada kelompok Makanan, Minuman, dan Tembakau.\n\nSolusi:\nUntuk mengatasi masalah deflasi, perlu dilakukan beberapa langkah. Pertama, meningkatkan efisiensi distribusi komoditas strategis dengan memastikan kecukupan pasokan. Kedua, melakukan kampanye belanja bijak untuk meningkatkan kesadaran masyarakat tentang pentingnya menghemat anggaran. Ketiga, meningkatkan kemampuan ekonomi rakyat melalui pendidikan dan peningkatan kemampuan kerja.",
    "category": "Ekonomi"
  },
  {
    "title": "JFT 2025 dilaunching, Kaya Warna dan Hadirkan Desainer Singapura",
    "url": "https://www.krjogja.com/sleman/1246129367/jft-2025-dilaunching-kaya-warna-dan-hadirkan-desainer-singapura",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 18:25:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "KRjogja.com - Yogyakarta - Jogja Fashion Trend (JFT) 2025 resmi dilaunching, Rabu (11/6/2025) di The Rich Jogja Hotel, Yogyakarta. Mengusung tema besar “Cultural Fusion” gelaran fashion tahunan ini kembali hadir dengan format yang lebih kuat, lebih kaya warna dan lebih berani. Peluncuran dihadiri perwakilan dari berbagai institusi diantaranya Bank Indonesia DIY, Bank BPD DIY, Dinas Perindustrian dan Perdagangan DIY, LT Pro Professional Makeup, The Rich Jogja Hotel, Damar Indonesia, serta Asmat Pro Yogyakarta selaku organizer utama. Project Director Jogja Fashion Trend 2025, Afif Syakur, menyampaikan tema “Cultural Fusion” merupakan bentuk apresiasi terhadap warisan budaya lokal yang terusberkembang seiring dengan semangat zaman. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati “Kami ingin menghadirkan panggung mode yang bukan hanya indah secara visual, tetapi juga bermakna secara kultural. Yogya adalah tempat yang tepat untuk menjembatani nilai tradisi dengan semangat kontemporer,” ucap Afif. JFT 2025 sendiri akan berlangsung tiga hari penuh pada 11-13 Juli 2025 mendatang di Ballroom The Rich Jogja Hotel. Yang dihadirkan beragam program utama yaitu Parade Desainer, Mini Show dan Exclusive Show dari desainer nasional dan lokal. Selain itu juga karya dari peserta Capacity Building binaan Bank Indonesia DIY. Ada pula penampilan koleksi terkurasi dari 12 desainer menswear hasil seleksi program bersama Bank BPD DIY. Baca Juga:  Bantuan Gratis TNI, Pangdam IV Diponegoro Serahkan Rehab RTLH Warga Dukuh Sukoharjo Perhelatan akan semakin lengkap dengan penampilan istimewa dari Guest Designer Hayden Ang asal Singapura. Rangkaian acara juga mencakup pemaparan dari Creative Director Jogja Fashion Trend, Phillip Iswardono, yang mengulas filosofi di balik tema “Cultural Fusion” serta arah perkembangan JFT 2025 sebagai ruang kolaboratif antarbudaya dan antar-generasi di industri fashion Indonesia. Menurut Philip, Jogja Fashion Trend telah menjadi salah satu barometer perkembangan mode di Indonesia, khususnya wilayah Yogyakarta dan sekitarnya. \"Melalui pendekatan lintas disiplin dan jejaring yang melibatkan komunitas kreatif, institusi pendukung dan industri, acara ini terus berupaya menciptakan ruang yang inklusif dan relevan,\" kata Philip. \"Karya-karya yang memadukan inspirasi lokal dengan narasi global akan jadi sebuah gambaran bahwa Yogyakarta siap menjadi gerbang ethnic fashion Indonesia ke panggung dunia,\" paparnya. Jogja Fashion Trend 2025 ditargetkan diikuti 84 Fashion desainer, melibatkan 48 model profesional dan 150 kids dan teen model dari berbagai daerah. (Sal) Foto Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang perhelatan Jogja Fashion Trend (JFT) 2025 yang akan berlangsung di Yogyakarta pada tanggal 11-13 Juli 2025. Perhelatan ini memiliki tema \"Cultural Fusion\" dan akan menampilkan berbagai program utama seperti Parade Desainer, Mini Show, dan Exclusive Show dari desainer nasional dan lokal.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: bagaimana JFT 2025 dapat menjadi ruang kolaboratif antarbudaya dan antar-generasi di industri fashion Indonesia, serta bagaimana perhelatan ini dapat membantu menjembatani nilai tradisi dengan semangat kontemporer.",
    "category": "Hiburan"
  },
  {
    "title": "Diharapkan Naikkan Level Atlet, ASCA Bersama Akuatik DIY adakan Pelatihan dan Sertifikasi Pelatih Renang Skala Internasional",
    "url": "https://www.krjogja.com/olahraga/1246129346/diharapkan-naikkan-level-atlet-asca-bersama-akuatik-diy-adakan-pelatihan-dan-sertifikasi-pelatih-renang-skala-internasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 18:05:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - SLEMAN - American Swimming Coaches Association (ASCA) menggelar Pelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5 di Yogyakarta. Bekerjasama dengan Akuatik DIY dan Finis Indonesia, pelatihan dan sertifikasi pelatih renang dilaksanakan selama lima hari mulai Rabu (11/6/2025) hingga Minggu (15/6/2025) di The Rich Jogja Hotel, Sleman. Pelatihan ini menghadirkan pelatih dan instruktur dunia dari ASCA, yaitu Atiba Wade dan Tony Batis. Para instruktur yang juga mantan atlet papan atas ini akan memberikan wawasan mendalam dan metodologi kepelatihan terkini. Pelatih renang yang mengikuti pelatihan ini akan menerima beragam materi meliputi teknik renang terkini. Selain itu, mereka mendapat pelajaran atau materi perencanaan program latihan, pengembangan atlet, dan manajemen tim, serta tidak kalah penting yaitu persiapan kompetisi nasional dan internasional. Baca Juga:  Manchester United Lakukan Transfer Aneh, Pemain yang Direkrut Heran dan Kebingungan Atiba Wade mengatakan, materi yang disajikan dalam program ini sepenuhnya ditujukan bagi pelatih renang profesional, pelatih klub/sekolah, serta calon pelatih yang ingin meningkatkan kompetensi dan membawa prestasi atlet Indonesia ke tingkat dunia. Para peserta dikatakan Atiba juga akan mendapatkan sertifikat ASCA yang diakui secara global. Pelatihan ini terselenggara berkat dukungan penuh dari Akuatik DIY dan sponsor utama dari Finis dan ISG (Indoswimgear) sebagai komitmen bersama dalam memajukan kualitas pelatih renang di Indonesia dan Asia. Melalui Pelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5 yang diselenggarakan ASCA, diharapkan ada peningkatan kualitas dari pelatih renang di Indonesis terkhusus DIY. \"Pada ujungnya, atlet yang mendapatkan manfaat karena skill renang kian meningkat dan berpeluang meraih prestasi lebih baik. Pelatihan dari ASCA sendiri sudah tak diragukan. ASCA merupakan asosiasi yang sudah mencapai level dunia dalam pelatihan bagi pelatih renang. Ini terlihat dari catatan ASCA yang sudah memberikan pelatihan di berbagai negara,\" ungkap Maryanto, Ketua Umum Akuatik DIY. Baca Juga:  Bantuan Gratis TNI, Pangdam IV Diponegoro Serahkan Rehab RTLH Warga Dukuh Sukoharjo Program pelatihan dari ASCA sudah kedua kalinya diselenggarakan di Yogyakarta setelah 2023. Antusiasme pelatih dari berbagai daerah di Indonesia dan negara-negara Asia menjadikan ASCA kembali menyelenggarakan Pelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5. Antusias terlihat dengan jumlah peserta yang mengalami peningkatan dan tahun bisa menembus 161 pelatih yang mengikuti pelatihan ini. Tidak hanya dari Indonesia, peserta juga ada yang berasal dari Malaysia dan Jepang. \"Penyelenggaraan Pelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5 tahun ini diikuti tidak kurang 150 peserta dari Indonesia dan negara-negara lain. Ini menunjukkan antusias yang tinggi dari pelatih renang sehingga mereka yang mengikuti pelatihan mengalami kenaikan,\" sambung Juni Udayani, Ketua Panitia Pelaksana Pelatihan. Baca Juga:  Deretan Negara Sudah Pasti Lolos Piala Dunia 2026 Menurut Juni dalam pelatihan para pelatih akan mendapat ilmu dan pengetahuan yang bersifat teknis seperti gaya-gaya dalam renang yang dilanjutkan dengan praktek di dalam maupun di luar kolam (dryland) untuk level 2. Sedangkan untuk level 3 juga pada teknis kepelatihan yaitu mengenai energy system dan fisiologis kemudian level 4 dan 5 lebih bersifat nonteknis seperti kepemimpinan maupun administrasi. \"Ini membantu pelatih menangani persoalan manajerial di klub maupun saat anak didiknya mengikuti kejuaraan. Dalam pelatihan, kita bisa merancang bagaimana mempersiapkan atlet saat mengikuti kejuaraan atau saat hendak bertanding. Saya akan membantu para pelatih untuk mencapai level lebih tinggi,\" tandas Juni. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5 di Yogyakarta\n\nASCA menggelar pelatihan dan sertifikasi pelatih renang internasional level 1-5 di Yogyakarta, bekerja sama dengan Akuatik DIY dan Finis Indonesia. Pelatihan ini dilaksanakan selama lima hari mulai Rabu (11/6/2025) hingga Minggu (15/6/2025) di The Rich Jogja Hotel, Sleman. Atiba Wade dan Tony Batis, instruktur dunia dari ASCA, akan memberikan wawasan mendalam dan metodologi kepelatihan terkini.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kualitas pelatih renang di Indonesia, terutama di DIY, sehingga atlet dapat memiliki skill renang yang lebih baik dan berpeluang meraih prestasi lebih baik dalam kompetisi nasional dan internasional.",
    "category": "Pendidikan"
  },
  {
    "title": "Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa",
    "url": "https://www.krjogja.com/peristiwa/1246129416/ratusan-mahasiswa-lintas-daerah-deklarasikan-jaga-toleransi-dan-gaungkan-jogja-istimewa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 17:51:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - SLEMAN - Ratusan mahasiswa lintas daerah dan organisasi berkumpul di UIN Sunan Kalijaga Yogyakarta, Rabu (11/6/2025) siang. Selain menggelar diskusi bertema Kongres Pemuda Indonesia untuk Yogyakarta Istimewa, mahasiswa mendeklarasikan pernyataan siap menjaga toleransi di wilayah DIY. Umar Maruf, inisiator yang juga Ketua DEMA UIN Sunan Kalijaga Yogyakarta, mengatakan pihaknya sengaja mengangkat narasi Kongres Pemuda Indonesia untuk Yogyakarta Istimewa. Hal ini tak lepas dari momen bertepatan bulan lahir Pancasila. \"Kami juga secara khusus merefleksikan semangat Sumpah Pemuda yang menggerakkan pemuda Indonesia. Kami ingin gaungkan semangat toleransi dan anti SARA di kalangan anak muda,\" ungkapnya pada wartawan usai deklarasi. Baca Juga:  Resmikan Sentra Layanan Prioritas di Cirebon, Kini BRI Miliki 43 Lokasi Layanan Premium yang tersebar di Seluruh Indonesia Di sisi lain, mahasiswa dari berbagai daerah juga menyampaikan harapan pada keistimewaan Yogyakarta. Sebagai pemuda, mereka ingin bicara dan menyuarakan tentang persoalan yang harusnya menjadi prioritas semua pihak. \"Pemuda harus memiliki porsi lebih dan terlibat menyelesaikan persoalan di Jogja sehingga keistimewaan diperkuat perannya. Pemuda menjadi mitra kritis pemangku kebijakan agar keistimewaan tak hanya jadi jargon saja. Semua elemen bisa duduk bersama dan menyelesaikan persoalan yang ada,\" tambahnya. Umar mengungkap deklarasi diikuti 150 mahasiswa dari berbagai organisasi dan daerah. Mereka menegaskan komitmen untuk hidup berdampingan dengan baik di Jogja, yang merupakan Indonesia mini. Baca Juga:  China-AS Lakukan Perundingan Dagang di London, Pakar Nilai Sinyal Positif Perekonomian Global \"Deklarasi tadi kami bersama dari perwakilan daerah di Indonesia, lintas etnis dan budaya di mana kita hidup berdampingan penuh toleransi. Pemuda Jogja toleran, anti SARA dan kami tegas komitmen memperkuat toleransi di Yogyakarta,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPada Rabu (11/6/2025), ratusan mahasiswa lintas daerah dan organisasi berkumpul di UIN Sunan Kalijaga Yogyakarta untuk menggelar diskusi bertema Kongres Pemuda Indonesia untuk Yogyakarta Istimewa. Mahasiswa juga mendeklarasikan pernyataan siap menjaga toleransi di wilayah DIY, serta menegaskan komitmen untuk hidup berdampingan dengan baik di Jogja.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah toleransi dan anti diskriminasi sosial (SARA) di Yogyakarta. Solusinya adalah mahasiswa dan organisasi yang hadir dalam diskusi tersebut menyampaikan komitmen untuk menjaga toleransi dan hidup berdampingan dengan baik di Jogja, serta menegaskan pentingnya semangat Sumpah Pemuda dalam menggerakkan pemuda Indonesia. Dengan demikian, dapat dicapai kesadaran dan perubahan perilaku masyarakat Yogyakarta untuk menjadi lebih toleran dan anti SARA.",
    "category": "Politik"
  },
  {
    "title": "Manajer Razzi Taruna Berharap PSIM Bisa Gunakan Maguwoharjo Sebagai Kandang",
    "url": "https://www.krjogja.com/sepakbola/1246129331/manajer-razzi-taruna-berharap-psim-bisa-gunakan-maguwoharjo-sebagai-kandang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 17:50:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "Krjogja.com - YOGYA - Manajer PSIM, Razzi Taruna menyampaikan harapan agar timnya bisa berkandang di Stadion Maguwoharjo untuk kompetisi Liga 1 musim depan. Hal ini setelah adanya pernyataan Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X yang merestui Laskar Mataram menggunakan Maguwoharjo untuk kandang sementara hingga nantinya Mandala Krida memenuhi syarat. \"Saya, harapannya memang kalau dari pribadi saya memang di Maguwoharjo. Kenapa karena seperti kata Ngarsa Dalem yang berstandar FIFA itu memang Maguwoharjo,\" ungkap Razzi, Rabu (11/6/2025). Manajemen PSIM dikatakan Razzi bukan tanpa usaha untuk mencari venue lain sebagai home. PSIM sudah mengecek Stadion Sultan Agung Bantul dan Stadion Moch Soebroto di Magelang. Baca Juga:  Deretan Negara Sudah Pasti Lolos Piala Dunia 2026 \"Contoh Sultan Agung memang yang kemarin kami cek lampunya kurang terang. Moch Soebroto pun juga. Kalau Manahan pun terlalu jauh. Kemudian, disampaikan Ngarsa Dalem juga (untuk di Maguwoharjo). Saya melihat statistik di Liga 1 tim-tim yang musafir ini kandang-kadang statistiknya juga tidak baik,\" lanjut Razzi. Homebase dikatakan Razzi sangat berpengaruh bagi tim di Liga 1. Pasalnya, laga kandang menjadi waktu penting bagi tim mendulang poin penuh. \"Pasti berpengaruh, karena home itu laga yang harus kami bisa menang mendapatkan tiga poin, sama seperti di Liga 2 juga kan kalau di home kami mungkin away juga kami kan ya sulit lah. Harapannya dengan hasil audiensi ini kami bisa berkandang di Maguwoharjo karena itu pasti bisa membantu tim, suporter juga pasti terakomodir, insyaallah karena besok pasti ada pertandingan seru pasti kami banyak perjalanan yang seru,\" tambahnya. Baca Juga:  Samsung Galaxy Store Tutup Sementara 16 Juni 2025, Ada Apa? Terpisah, Bupati Sleman, Harda Kiswaya menyampaikan bahwa Pemkab Sleman siap mengikuti dawuh Sultan yang merestui Maguwoharjo digunakan sebagai homebase PSIM. Namun Harda mengedepankan aspek keamanan yang menjadi tonggak utama diberikannya ijin menyewa Stadion Maguwoharjo. \"Ngarsa Dalem sudah ngendika seperti itu, rakyatnya sendika. Saya sujud sama beliau (Ngarsa Dalem). Kalau beliau sudah sabda, kita sebagai rakyat siap. Namun untuk saya yang utama adalah jaminan aman, yang utama. Apabila tidak ada jaminan keamanan, saya akan menyampaikan secara langsung pada Ngarsa Dalem dan meminta maaf. Namun di sisi lain, ini momen yang bagus untuk rekonsiliasi,\" tandas Harda. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang pernyataan Gubernur DIY yang mendukung Maguwoharjo sebagai tempat kandang untuk tim PSIM dalam kompetisi Liga 1 musim depan. Manajer PSIM, Razzi Taruna, menyampaikan harapan agar timnya bisa berkandang di Stadion Maguwoharjo tersebut.\n\nSolusi untuk masalah yang diangkat adalah: Maguwoharjo menjadi tempat kandang untuk tim PSIM dalam kompetisi Liga 1 musim depan, sehingga dapat membantu tim mendulang poin dan meningkatkan kemungkinan menang. Hal ini juga dapat memenuhi kebutuhan aspek keamanan yang diutamakan oleh Bupati Sleman.",
    "category": "Olahraga"
  }
]