[
  {
    "title": "Warga Boyolali Tertipu Koperasi BLN",
    "url": "https://www.krjogja.com/peristiwa/1246006583/warga-boyolali-tertipu-koperasi-bln",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/13/tipu-koperasi-2550167598.jpg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Krjogja.com - Boyolali - Puluhan warga Boyolali yang mengaku nasabah dari sebuah Koperasi BLN (Bahana Lintas Nusantara) diduga tertipu investasi menggiurkan setelah di iming-imingi bonus besar oleh koperasi tersebut. Mereka merasa ditipu oleh Koperasi BLN setelah pencairan dana terakhir pada bulan maret lalu. Salah satu nasabah Koperasi BLN, Aris Tarmadi, mengaku sempat mendatangi kantor pusat BLN di Salatiga, namun di dalam kantor tersebut sudah tidak ada lagi kepala maupun pegawai koperasi. “Saya sama teman teman juga sempat datang ke rumah pak Nico kepala BLN pusat, tapi tidak ada orang, yang ada cuma Asisten Rumah Tangga,” kata Aris, Selasa (13/5/2025) sore. Baca Juga:  Ngopi Asyik Sembari Menikmati Senja di Sunset by The Lounge Grand Diamond Hotel Ia bersama nasabah lain berencana untuk melaporkan kejadian tersebut kepada pihak kepolisian. “Sebenarnya mereka berjanji akan secepatnya mencairkan tabungan nasabah, tapi waktu kita datang ke kantornya saja tidak ada orang, jadi kan ini ada yang janggal,” kata dia. Aris berharap ada lebih banyak lagi nasabah yang mau bergabung untuk melaporkan koperasi BLN terkait tindak penipuan. “Karena korban sebenarnya banyak apalagi di Boyolali, tapi mereka masih belum berani tampil, diharap dengan kami mengawali bersuara, akan lebih banyak lagi teman-teman nasabah yang bergabung,” harapnya. Baca Juga:  33 Karyawan PT Ide Studio Indonesia Tuntut Pemenuhan Tunggakan Gaji dan Ajukan PHK, Perundingan Bipartit Pertama Belum Capai Titik Temu Senada, Dwi Priatmoko, Salah satu nasabah BLN Cabang Boyolali mengungkapkan awalnya diimingi imingi bonus setiap bulan apabila melakukan pembayaran. Ia mengaku menjadi nasabah koperasi tersebut sejak September tahun 2024, namun pada bulan Maret pihak BLN secara sepihak menghentikan pembayaran. Dwi menjelaskan, bermula ketika dirinya mendapat undangan Sosialisasi Koperasi BLN di salah satu rumah makan di Boyolali. Kemudian ia tertarik mengikuti skema program Sipintar dari BLN. “Jadi setor uang 100 juta kemudian akan dikembalikan 200 juta dalam waktu 24 bulan dan ditranfer ke rekening penyimpan setiap bulan,” jelasnya. Tergiur dengan iming-iming bonus besar, Dwi kemudian mengambil pinjaman di sebuah bank untuk mengikuti program tersebut.“Kemudian saya ambil pinjaman dengan menggadaian sertifikat pensiun, lalu saya setor ke BLN 150 juta berharap uang bisa jadi 300 juta sesuai janji,” kata Dwi. Baca Juga:  Usai Liverpool Juara Liga Inggris, Arne Slot Sukses Bungkam Orang yang Meragukannya Namun setelah melakukan tiga kali pencairan, pihak BLN kemudian secara sepihak mengganti program. Dwi menerangkan, total nasabah yang ada di BLN sebanyak 40 ribu rekening, dengan total investasi mencapai ratusan miliar. “Tercatat 40 ribu, tapi itu kan bisa saja setiap orang punya 5 sampai 8 rekening, jadi kira-kira itu ada 5 ribu orang,” kata dia. Menurut Dwi, korban dari Koperasi BLN mulai dari Pensiunan ASN, Pengusaha, hingga Ibu Rumah Tangga. “Sampai saat ini uang saya yang belum kembali masih sekira 75 juta, teman teman nasabah lain ada yang sampai 4 miliar, terus ada juga yang menanggung ganti rugi 14 miliar karena mengajak ikut masuk koperasi tersebut,” ungkapnya. (Mul) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Koperasi BLN yang diduga melakukan penipuan investasi terhadap warga Boyolali. Pihak Koperasi menjanjikan iming-iming bonus besar setelah melakukan pembayaran, namun di kemudian hari tidak ada lagi kepala maupun pegawai koperasi dan hanya Asisten Rumah Tangga yang ada di kantor pusat BLN.\n\nSolusi untuk masalah ini adalah agar pihak kepolisian segera melaporkan Koperasi BLN terkait tindak penipuan tersebut, sehingga dapat diinvestigasi dan dihukum kepada pelaku.",
    "category": "Hukum"
  },
  {
    "title": "OJK ke Boyolali Tangani Dugaan Penipuan Koperasi BLN",
    "url": "https://www.krjogja.com/solo/1246012692/ojk-ke-boyolali-tangani-dugaan-penipuan-koperasi-bln",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/15/ojj-1603849844.png",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nBerita ini tidak menyebutkan secara spesifik apa masalah yang diangkat, namun dapat dikonjecturasi bahwa berita ini mungkin terkait dengan isu atau kasus tertentu yang sedang terjadi di Yogyakarta. Solusi untuk masalah tersebut tidak dapat diprediksi tanpa informasi lebih lanjut.",
    "category": "Hukum"
  },
  {
    "title": "Korban Anggota Nasabah BLN Melapor ke Polres Boyolali",
    "url": "https://www.krjogja.com/kriminal/1246011282/korban-anggota-nasabah-bln-melapor-ke-polres-boyolali",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/14/unite-3082749596.jpg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "KRjogja.com - BOYOLALI - Sejumlah korban dari koperasi Bahana Lintas Nusantara (BLN) melaporkan koperasi yang berpusat di Kota Salatiga itu ke Mapolres Boyolali pada Kamis (14/5/2025). Aris Carmadi, salah satu korban anggota nasabah koperasi yang melakukan pelaporan ke Polres Boyolali mengungkapkan, dirinya beserta 9 orang korban lain sudah melaporkan koperasi BLN. “Kami sudah melakukan pelaporan, dari pihak kepolisian juga menerima dengan baik dan akan segera memproses laporan kami,” kata Aris. Baca Juga: Bunuh dan Buang Bayi, Karyawati Pabrik Ditangkap Polisi Aris berharap kepolisian bergerak cepat untuk segera menangkap dan menyelesaikan kasus penipuan yang sudah menelan banyak korban dengan kerugian mulai dari puluhan juta hingga miliaran rupiah tersebut. “Kami berharap uangnya bisa kembali, sebenarnya hanya itu, karena uang puluhan juta bagi kita itu sangat besar, apalagi kalau uangnya dari hasil pinjaman,” jelas Aris. Aris menyebutkan anggota nasabah koperasi BLN banyak terdiri dari Pensiunan pegawai negeri, Pengusaha, Buruh, hingga Pegawai pemerintahan. “Kalau tidak kembali kan kasihan, ada pensiunan yang sudah menggadaikan SK pensiun, tapi uangnya tidak kembali, bahkan ada yang menggadaikan sertifikat rumah dan saat ini sudah di tagih pihak bank,” kata dia. Baca Juga: BPJS Ketenagakerjaan Berikan Santunan Simbolis dalam Rakernoprov APINDO DIY 2025 Aris mengaku hingga saat ini masih ada sebagian dana tabungan miliknya yang belum dikembalikan dengan total sekira Rp 60 juta. “Kalau yang lain ada yang lebih besar lagi, perorang bisa miliaran,” Menurut Aris, 10 orang yang melaporkan koperasi BLN ke Polres Boyolali apabila dihitung total kerugian mencapai Rp 1.5 miliar. “Kami sudah melapor OJK (Otoritas Jasa Keuangan) di Solo, semoga ada kabar baik,” Namun, setelah melakukan pengaduan di OJK kantor solo, diketahui bahwa koperasi BLN tidak memiliki izin resmi sebagai Lembaga Jasa Keuangan (LJK) dibawah kewenangan OJK. “Salah satu kawan kami sempat bertanya terkait legalitas koperasi tersebut, dari OJK sendiri bilang kalau itu tidak resmi, jadi ilegal,” ungkapnya. Baca Juga: Negara Wajib Lindungi Hak Rakyat atas Tanah Sementara itu Plt Humas Polres Boyolali, Iptu Wienarsih membenarkan adanya laporan dari pihak korban anggota nasabah koperasi. “Ya, saya sudah mendengar adanya laporan tersebut di reskrim,” kata dia. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nBerita ini meliput kasus penipuan koperasi Bahana Lintas Nusantara (BLN) di Kota Salatiga, Boyolali. Sejumlah korban melaporkan ke Mapolres Boyolali bahwa mereka telah kehilangan uang pinjaman dengan total kerugian mencapai Rp 1,5 miliar. Korban mengakui bahwa koperasi tersebut tidak memiliki izin resmi sebagai Lembaga Jasa Keuangan (LJK) di bawah kewenangan OJK.\n\nSolusi:\nUntuk menyelesaikan kasus penipuan ini, perlu dilakukan tindakan hukum yang cepat dan efektif terhadap koperasi BLN. Oleh karena itu, disarankan agar pihak kepolisian segera menangkap dan menyelesaikan kasus ini untuk mengembalikan uang yang telah diambil dari korban. Selain itu, perlu juga dilakukan penyelidikan lebih lanjut terhadap koperasi BLN untuk memastikan bahwa tidak ada orang lain yang terkena dampak penipuan serupa.",
    "category": "ekonomi"
  },
  {
    "title": "Viral! Anak Gajah Tewas Tertabrak Truk, Sang Induk Menolak Pergi dari Sisi Jenazah",
    "url": "https://www.krjogja.com/internasional/1246007519/viral-anak-gajah-tewas-tertabrak-truk-sang-induk-menolak-pergi-dari-sisi-jenazah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/14/gajahh-2530077298.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Krjogja.com - MALAYSIA - Sebuah video mengharukan yang memperlihatkan induk gajah berdiri tak bergeming di samping anaknya yang tewas tertabrak truk viral di media sosial. Tragedi memilukan ini memicu gelombang simpati dan duka dari netizen di seluruh Asia Tenggara. Insiden tragis tersebut terjadi pada Sabtu dini hari (11/5) sekitar pukul 02.00 waktu setempat di Jalan Raya Timur-Barat, negara bagian Perak, Malaysia. Seekor anak gajah jantan berusia sekitar lima tahun tewas setelah dilindas truk pengangkut ayam. Baca Juga:  Tiongkok Klaim Kuasai Gugusan Pasir Kecil di Laut China Selatan, Filipina Lancarkan Aksi Balasan Rekaman yang Membuat Hati TerkoyakDalam video yang direkam oleh seorang pengendara mobil, terlihat truk besar berhenti di tengah jalan dengan bagian depannya penyok. Di sampingnya, seekor induk gajah berdiri tak bergerak, seolah masih berharap anaknya bisa bangkit. Kamera kemudian menyorot tubuh anak gajah yang terkapar tak bernyawa di bawah truk. \"Seekor gajah jantan yang diperkirakan berusia lima tahun mati setelah diyakini tertabrak truk saat menyeberangi jalan,\" ujar Yusoff Shariff, Direktur Departemen Perlindungan Satwa Liar dan Taman Nasional (Perhilitan) Perak, seperti dikutip dari The Straits Times. Ibu yang Berduka dan Menolak PergiSikap sang induk yang menolak meninggalkan anaknya membuat tim konservasi harus bertindak cepat. Pihak Perhilitan akhirnya mengevakuasi induk gajah tersebut ke kawasan hutan yang lebih aman menggunakan obat penenang dan kendaraan 4WD sekitar pukul 09.00 pagi. Baca Juga: Cunha Rekrutan Perdana Manchester United? Induk gajah itu diperkirakan berusia 25–27 tahun dengan berat sekitar 2,2 ton. Bangkai anak gajah yang tewas juga telah dipindahkan dan dikubur oleh pihak berwenang. Konflik yang Tak Kunjung UsaiMenurut laporan The Star, hasil penyelidikan awal menyebutkan pengemudi truk berusia 28 tahun melihat seekor gajah dewasa di bahu jalan. Ia melanjutkan perjalanan dengan asumsi kondisi aman. Namun, secara tiba-tiba anak gajah muncul dari sisi hutan dan mencoba menyeberang. Jarak yang terlalu dekat membuat tabrakan tak terhindarkan. Usai kejadian, sang induk dilaporkan merusak bagian depan truk dalam kondisi marah dan panik. Beruntung, pengemudi truk selamat tanpa luka. Tangisan Netizen dan Ironi Hari IbuMomen memilukan itu mendapat reaksi luas di media sosial. Banyak warganet mengungkapkan duka mendalam, terlebih karena kejadian ini bertepatan dengan peringatan Hari Ibu. “Betapa pilunya hati sang induk. Dia tetap menunggu, berharap anaknya bangkit kembali. Ini adalah bentuk cinta yang paling murni,” tulis seorang netizen.“Induk gajah itu seperti tahu, anaknya tak akan kembali. Tapi ia tak bisa meninggalkannya,” komentar lainnya. Jalan Raya yang Jadi Kuburan SatwaJalan Raya Timur-Barat bukan pertama kalinya menjadi lokasi pertemuan tragis antara manusia dan satwa liar. Januari lalu, satu keluarga hampir celaka setelah mobil mereka diserbu kawanan gajah. Pada April 2024, insiden serupa merenggut nyawa bayi gajah lain. Yusoff Shariff sebelumnya menyatakan bahwa pihaknya sedang membangun Suaka Gajah Perak, yang diharapkan rampung pada 2029, sebagai upaya mengurangi konflik manusia-gajah di sekitar kawasan jalan raya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang insiden tragis di Malaysia di mana seekor anak gajah jantan berusia lima tahun tewas setelah dilindas truk pengangkut ayam. Insiden ini memicu gelombang simpati dan duka dari netizen di seluruh Asia Tenggara.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesadaran dan keselamatan bagi satwa liar di jalan raya, serta membangun Suaka Gajah Perak untuk mengurangi konflik manusia-gajah.",
    "category": "Unknown"
  },
  {
    "title": "Cunha Rekrutan Perdana Manchester United?",
    "url": "https://www.krjogja.com/sepakbola/1246005915/cunha-rekrutan-perdana-manchester-united",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/12/12/Prediksi-Viktoria-Plzen-vs-Manchester-United-1700194307.jpg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Krjogja.com Jakarta Manchester United nampaknya berusaha bergerak cepat mengamankan pemain baru untuk musim 2025/2026. Setan Merah terus melakukan negosiasi dengan pemain incarannya agar bisa dirampungkan sesaat setelah musim 2024/2025 rampung akhir Mei nanti. Lini depan menjadi perhatian serius MU untuk diperbaiki di bursa transfer musim panas 2025. Pasalnya dua striker milik MU saat ini, Rasmus Hojlund dan Joshua Zirkzee, mengecewakan dan jarang bikin gol. MU menjadikan pemain depan Wolverhampton Matheus Cunha sebagai buruan utamanya untuk musim panas 2025. MU terkesan dengan aksi luar biasa pemuda asal Brasil tersebut di musim ini bersama Wolverhampton. Baca Juga: Niat Tawuran Malah Tertangkap Polisi Cunha sudah menjaringkan 15 gol dan memberikan enam assists di ajang Liga Inggris. Cunha diyakini akan bisa menjadi solusi mandulnya lini depan MU. Eks pemain Atletico Madrid itu tidak akan kesulitan beradaptasi karena sudah beberapa musim main di Wolverhampton. Menurut laporan jurnalis Nicolo Schira, MU semakin dekat mendapatkan tanda tangan Cunha. MU menawarkan pemain 25 tahun itu kontrak selama lima tahun dengan opsi perpanjangan 12 bulan lagi. Untuk mahar transfer, MU bersedia menebus klausul pelepasannya yang bernilai 62,5 juta poundsterling. MU mencoba segera mencapai kesepakatan personal dengan Cunha. Pertemuan kedua klub diperkirakan akan terjadi pekan depan. MU saat ini sangat favorit mendapatkan Cunha. Baca Juga: Riko Simanjuntak Ingin Menangkan PSS Saat Jumpa Persija, Bahagiakan Suporter di Laga Kandang Terakhir MU ingin Cunha bisa diamankan sesegera mungkin agar sudah bisa ikut berlatih saat sesi latihan pramusim resmi dimulai pada Juli nanti. Setan Merah tak mau Cunha telat bergabung karena proses transfer yang berliku. Cunha sendiri diyakini juga tertarik untuk pindah ke MU di musim panas 2025 nanti. MU sudah mengincar Cunha saat masih di Atletico Madrid, tapi karena saat itu ragu-ragu maka disalip oleh Wolverhampton. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nManchester United sedang melakukan negosiasi dengan Matheus Cunha untuk mengamankan pemain baru untuk musim 2025/2026. Cunha memiliki prestasi yang baik di Wolverhampton dan dianggap sebagai solusi untuk masalah lini depan Manchester United.\n\nSolusi untuk masalah: Cunha dapat menjadi pemain utama di Manchester United, menggantikan striker-satria yang tidak menunjukkan performa yang baik.",
    "category": "ekonomi"
  },
  {
    "title": "Pertarungan Akhir Fajar vs Shabrina, Siapa yang Akan Jadi Juara Indonesian Idol 2025?",
    "url": "https://www.krjogja.com/musik/1246007608/pertarungan-akhir-fajar-vs-shabrina-siapa-yang-akan-jadi-juara-indonesian-idol-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/14/idoll-390418871.jpg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Krjogja.com - Grand Final Indonesian Idol 2025 sudah usai, tapi teka-teki siapa yang keluar sebagai juara masih jadi bahan perbincangan hangat. Alih-alih mengumumkan pemenang di malam puncak seperti tradisi musim-musim sebelumnya, tahun ini RCTI memilih untuk menunda momen klimaks ke acara Result Show dan Reunion. Ini tentu menambah tensi dan antusiasme para penonton. Baca Juga: OM Lorenza Hidupkan Kembali Kejayaan Dangdut Klasik Musim ke-13 Indonesian Idol menghadirkan pertarungan dua finalis yang sangat berbeda namun sama-sama memikat: Fajar Noor, sang vokalis penuh tenaga dengan gaya musik khas, dan Shabrina Leanor, penyanyi emosional dengan teknik vokal menghipnotis. Keduanya tampil luar biasa dalam Grand Final yang digelar Senin, 12 Mei 2025. Namun, belum ada jawaban atas pertanyaan besar: Siapa yang akan menyabet gelar juara? Baca Juga: Sering Dikonsumsi, Dokter Ungkap Makanan Ini Justru Menjadi Penyebab Kanker Usus Besar Satu Malam Penentuan, Satu Gelar, Dua Kandidat KuatDalam Spektakuler Show hingga Grand Final, keduanya sudah memperlihatkan dedikasi total. Voting publik menjadi kunci, dan rumor pun mulai beredar. Salah satunya datang dari juri Rossa, yang menyebut bahwa suara untuk Shabrina unggul jauh dari Fajar. Tapi benarkah begitu? Satu-satunya cara untuk tahu: menyaksikan langsung Result Show dan Reunion Indonesian Idol 2025 pada Senin, 19 Mei 2025, pukul 21.15 WIB di RCTI. Malam itu tak hanya akan mengumumkan siapa yang berhasil membawa pulang mahkota juara, tetapi juga menyuguhkan penampilan spesial dari alumni dan bintang tamu ternama. Bukan Sekadar Kompetisi, Tapi Perjalanan EmosionalPerjalanan para finalis musim ini tak cuma soal kompetisi, tapi juga kisah-kisah perjuangan, kegigihan, dan transformasi musikal yang menginspirasi. Result Show menjadi panggung kilas balik yang emosional—sebuah momen nostalgia dan penghargaan terhadap setiap langkah yang telah ditempuh. Siapkan Diri untuk Momen BersejarahJika kamu salah satu yang mengikuti perjalanan Fajar dan Shabrina sejak audisi pertama, ini saatnya bersiap menyambut momen penentu. Siapa yang akan keluar sebagai Indonesian Idol 2025? Apakah kejutan masih akan datang? Catat tanggalnya dan jangan lewatkan malam penuh emosi dan selebrasi: Senin, 19 Mei 2025 – pukul 21.15 WIB – hanya di RCTI. (*) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGrand Final Indonesian Idol 2025 telah usai, tapi teka-teki siapa yang keluar sebagai juara masih menjadi bahan perbincangan hangat. Acara Result Show dan Reunion akan menentukan pemenang musim ini.\n\nSolusi untuk Masalah:\nUntuk mengetahui siapa yang akan keluar sebagai Indonesian Idol 2025, penonton dapat menyaksikan langsung Result Show dan Reunion pada Senin, 19 Mei 2025, di RCTI.",
    "category": "Unknown"
  },
  {
    "title": "Zodiak 14 Mei 2025 Saatnya Berani Ambil Langkah Baru untuk Libra hingga Pisces!",
    "url": "https://www.krjogja.com/ragam/1246007385/zodiak-14-mei-2025-saatnya-berani-ambil-langkah-baru-untuk-libra-hingga-pisces",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/11/13/Horoskop-Zodiak-Terbaru-Pada-14-November-2024-3465347151.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Krjogja.com – Rabu, 14 Mei 2025 bukan sekadar hari biasa. Semesta sedang berbisik, dan setiap zodiak dari Libra hingga Pisces diminta untuk mendengarkan lebih dalam. Di balik rutinitas harian, ada gelombang energi yang mendorong enam zodiak ini untuk bertransformasi—dalam cinta, karier, dan bahkan kesehatan mental. Siapkah Anda menerima pesan dari langit? Baca Juga: Cunha Rekrutan Perdana Manchester United? ♎ Libra: Momen Penentu dalam Cinta dan Masa Depan Libra diajak untuk tidak hanya mencintai, tapi juga mengambil keputusan besar dalam hubungan. Bagi yang sudah berpasangan, pembicaraan tentang masa depan seperti memiliki anak atau pindah rumah jadi tema utama. Venus memancarkan aura pesona pada Libra lajang—jadi siap-siap jadi pusat perhatian! Tips Semesta: Jangan terlalu impulsif dalam keuangan. Selesaikan pekerjaan dengan rapi dan pertimbangkan untuk memulai rutinitas meditasi. ♏ Scorpio: Ujian Kesabaran dan Keseimbangan Tubuh Scorpio menghadapi ujian dalam dua ranah sekaligus: keuangan dan kesehatan. Masalah lambung bisa muncul akibat stres atau konsumsi makanan tak sehat. Di sisi lain, Anda ditantang untuk tidak terjebak pada orang atau situasi yang tampak “biasa” tapi menggoda. Tips Semesta: Waspadai godaan investasi tergesa-gesa. Jaga komunikasi dengan keluarga, terutama zodiak elemen udara. Baca Juga: Influencer Picu Meningkatnya Kasus Serangan Hiu, Kok Bisa? ♐ Sagitarius: Momen untuk Berdiri dan Bersinar Pencapaian pribadi menjadi kata kunci bagi Sagitarius hari ini. Dengan kejelasan tujuan, Anda mampu membuat keputusan penting yang membawa dampak jangka panjang. Di tempat kerja, hasil jerih payah Anda mulai terlihat. Tips Semesta: Jangan abaikan sinyal tubuh. Cek ulang perlengkapan sebelum bepergian. ♑ Capricorn: Saatnya Bicara Jujur dan Terbuka Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berfokus pada perubahan energi dunia yang melihat enam zodiak dari Libra hingga Pisces diminta untuk bertransformasi dalam cinta, karier, dan kesehatan mental. Berikut adalah ringkasan dan solusi masalahnya:\n\nRingkasan: Berita ini memberikan informasi tentang perubahan energi dunia yang melihat enam zodiak dari Libra hingga Pisces diminta untuk bertransformasi dalam cinta, karier, dan kesehatan mental.\n\nSolusi:\n- Untuk Libra, sebaiknya melakukan pembicaraan tentang masa depan dalam hubungan dan tidak terlalu impulsif dalam keuangan.\n- Untuk Scorpio, sebaiknya waspadai godaan investasi tergesa-gesa dan jaga komunikasi dengan keluarga, terutama zodiak elemen udara.\n- Untuk Sagitarius, sebaiknya tidak abaikan sinyal tubuh dan cek ulang perlengkapan sebelum bepergian.",
    "category": "Hiburan"
  },
  {
    "title": "Gedung DPRD DIY Rusak, Asuransi Sinar Mas Bayarkan Klaim Asuransi Property All Risks",
    "url": "https://www.krjogja.com/yogyakarta/1246009274/gedung-dprd-diy-rusak-asuransi-sinar-mas-bayarkan-klaim-asuransi-property-all-risks",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/14/sinar-4086226822.jpg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "KRjogja.com - YOGYA - PT Asuransi Sinar Mas membayar klaim asuransi Property All Risks senilai Rp 78.874.774,94 kepada Pemerintah Daerah (Pemda) DIY atas kerusakan Gedung DPRD Provinsi DIY. Kerusakan tersebut terjadi pada 20 Maret 2025 akibat kerusuhan saat adanya demonstrasi terkait UU TNI. Kerusuhan ini terjadi di sekitar kawasan gedung DPRD DIY yang menyebabkan kerusakan fisik bangunan. Baca Juga: Libur Panjang Waisak, Penumpang KAI Bandara Capai 110 Ribu Seremoni klaim dilakukan Siany Jontana, Kepala Divisi Agency Network Development PT Asuransi Sinar Mas kepada Yudi Ismono SSos MAcc selaku Sekretaris DPRD DIY yang disaksikan Zulaifatun Najjah SE MSi selaku Kepala Bidang Pengelola Barang Milik Daerah BPKA DIY dan Eerste Hevalianda selalu Area Manager PT Asuransi Sinar Mas Yogyakarta. \"Klaim ini selesai dalam 16 hari kerja dan telah dibayarkan pada tanggal 23 April 2025. Dengan percepatan proses klaim ini, kami harapkan Gedung DPRD DIY dapat beroperasional normal kembali untuk memberikan pelayanan kepada masyarakat,\" terang Siany Jontana. Ia menambahkan, pembayaran klaim ini merupakan bentuk komitmen dan wujud nyata dari kecepatan serta tanggung jawab Asuransi Sinar Mas dalam memastikan setiap aset publik yang diasuransikan dapat cepat pulih kembali setelah terjadinya risiko. Baca Juga: UP 45 Bawa Profesor dari Jepang Kenalkan Teknologi Pengolah Sampah Karbon Netral Ia memaparkan, Property All Risks (PAR) merupakan produk asuransi yang menjamin semua risiko harta benda yang dipertanggungkan kecuali hal yang ada dalam pengecualian polis. Serta menjamin gangguan usaha yang disebabkan terjadinya kerugian yang diderita oleh tertanggung. \"Property All Risks ini dapat diperluas dengan jaminan gangguan usaha seperti kerusuhan atau huru-hara, gempa bumi dan sabotase,\" imbuhnya. Terkait cepatnya pembayaran klaim, pihak tertanggung memberikan respon positifnya. “Pelayanan Asuransi Sinar Mas terhadap pembayaran klaim ini sangat responsif, prosesnya cepat, simpel dan tidak ribet sama sekali. Sejauh ini pelayanannya memuaskan dan istimewa,” ungkap Zulaifatun Najjah SE MSi selaku Kepala Bidang Pengelola Barang Milik Daerah BPKA DIY. Senada, Yudi Ismono mengungkapkan, pihaknya juga turut mengapresiasi atas cepatnya proses klaim dari Asuransi Sinar Mas yang terjadi setelah kantor DPRD DIY mengalami kerusakan usai demonstrasi. (Sal) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang pembayaran klaim asuransi Property All Risks senilai Rp 78.874.774,94 oleh PT Asuransi Sinar Mas kepada Pemerintah Daerah (Pemda) DIY atas kerusakan Gedung DPRD Provinsi DIY akibat kerusuhan demonstrasi UU TNI.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mengatasi masalah keamanan dan keselamatan bangunan publik, pihak asuransi dapat menawarkan produk asuransi Property All Risks yang mencakup gangguan usaha dan kerusakan akibat bencana alam atau sosial. Selain itu, pemilik bangunan harus memastikan bahwa sistem keamanan dan keselamatan sudah optimal untuk mencegah terjadinya kerusakan akibat kekerasan atau konflik.",
    "category": "ekonomi"
  },
  {
    "title": "Cek Lur! Jadwal Pemadaman Listrik di Jogja Hari Ini, Kamis 15 Mei 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246012255/cek-lur-jadwal-pemadaman-listrik-di-jogja-hari-ini-kamis-15-mei-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/01/22/pln-bre-1346960974.jpg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Krjogja.com - YOGYA - PLN Unit Pelaksana Pelayanan Pelanggan (UP3) Yogyakarta kembali melakukan pemeliharaan jaringan listrik di sejumlah wilayah Daerah Istimewa Yogyakarta (DIY) pada Kamis, 15 Mei 2025. Pemeliharaan ini bertujuan menjaga keandalan pasokan listrik di daerah tersebut. Selama proses berlangsung, beberapa wilayah akan mengalami pemadaman sementara. Masyarakat diimbau untuk mengecek apakah lokasi tempat tinggalnya termasuk dalam daftar terdampak. Baca Juga: Ubah Limbah Tahu Jadi Kemasan Plastik, Mahasiswa TRKI Sekolah Vokasi Undip Borong Tiga Penghargaan CN Fest 2025 Jadwal Pemadaman Listrik Hari Ini: Unit Layanan Pelanggan: Bantul Waktu: Pukul 10.00–13.00 WIB Kegiatan: Penggantian peralatan Wilayah terdampak: Kralas, Gulon, Potrobayan, Kambilpang, Pulokadang, Canden, dan sekitarnya Baca Juga: Andal, Momentum Waisak Listrik PLN Tanpa Kedip PLN mengimbau warga untuk tetap waspada saat beraktivitas di sekitar jaringan listrik. Beberapa hal yang perlu diperhatikan: Hindari mendirikan bangunan, tiang antena, atau baliho dengan jarak kurang dari 2,5 meter dari jaringan listrik. Tidak bermain layang-layang di bawah atau dekat jaringan listrik. Jangan melempar atau menerbangkan benda ke arah jaringan. Penebangan pohon di sekitar jaringan sebaiknya dilakukan setelah berkoordinasi dengan PLN. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPLN Unit Pelaksana Pelayanan Pelanggan (UP3) Yogyakarta akan melakukan pemeliharaan jaringan listrik di sejumlah wilayah Daerah Istimewa Yogyakarta (DIY) pada Kamis, 15 Mei 2025. Pemeliharaan ini bertujuan menjaga keandalan pasokan listrik di daerah tersebut. Selama proses berlangsung, beberapa wilayah akan mengalami pemadaman sementara.\n\nSolusi:\nUntuk mencegah kerusakan pada jaringan listrik dan meminimalkan dampak dari pemeliharaan, masyarakat disarankan untuk:\n\n- Menghindari mendirikan bangunan, tiang antena, atau baliho dengan jarak kurang dari 2,5 meter dari jaringan listrik.\n- Tidak bermain layang-layang di bawah atau dekat jaringan listrik.\n- Jangan melempar atau menerbangkan benda ke arah jaringan.\n- Penebangan pohon di sekitar jaringan sebaiknya dilakukan setelah berkoordinasi dengan PLN.",
    "category": "teknologi"
  },
  {
    "title": "Kantor ATR/ BPN Bantul Bina Seluruh PPAT di Kabupaten Bantul",
    "url": "https://www.krjogja.com/bantul/1246009854/kantor-atr-bpn-bantul-bina-seluruh-ppat-di-kabupaten-bantul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/14/ppat-1043949138.jpg",
    "time_published": null,
    "scrape_time": "2025-05-16 04:15:13",
    "content": "Krjogja.com - Bantul - Kantor ATR/ BPN Kabupaten Bantul berkolaborasi dengan Pengda IPPAT Bantul menyelenggarakan pembinaan terhadap seluruh PPAT yang ada di Kabupaten Bantul, di Hotel Ros In Jalan Lingkar Selatan Sewon Bantul, Rabu ( 14/5). Kepala Kantor ATR/ BPN Bantul Tri Harnanto SSos MH mengatakan, kegiatan ini dalam rangka penguatan terhadap tugas dan fungsi PPAT. Dalam acara pembinaan tersebut hadir sebagai narasumber, Kepala Bidang Penetapan Hak dan Pendaftaran Kanwil BPN DIY Subagya SH MM dan Tri Harnanto SSos MH. Materi yang disampaikan dalam pertemuan tersebut menguatkan Kembali peran PPAT sebagai pejabat publik yang melayani masyarakat untuk patuh dan tunduk terhadap peraturan mengenai tugas dan kewajiban PPAT serta mematuhi Kode Etik sebagai seorang PPAT. \"Salah satu kewajiban PPAT yang utama dalam menjalankan tugasnya disaat melakukan proses pelaksanaan pembuatan Akta yaitu Akta PPAT harus dibacakan/dijelaskan isinya kepada para pihak dengan dihadiri oleh sekurang-kurangnya 2 orang saksi sebelum ditandatangani seketika itu juga oleh para pihak, saksi-saksi dan PPAT,\" kata Tri Harnanto. Baca Juga: Pasca Insiden Kolam Renang Intanpari, Penting! Pemanasan Sebelum Berenang Juga mengingatkan kepada PPAT, untuk tidak melanggar larangan serta menyalahi aturan agar tidak dikenakan sanksi oleh Kementerian baik yang tingkatan paling rendah maupun yang paling tinggi. \"Sangsi paling tinggi apalagi melakukan pelanggaran yaitu penghentian dengan tidak hormat,\" imbuhnya Sementara, mencermati kasus Mbah Tupon dan Bryan, maka PPAT harus bersikap professional dalam menjalankan tugas dengan mentaati peraturan dan memegang teguh kode etik PPAT. Sigit Prosetyo sebagai pengurus daerah Ikatan PPAT Kabupaten Bantul menambahkan, kegiatan ini sebenarnya merupakan agenda tahunan yang diselenggarakan Kantor ATR/ BPN Bantul bagi PPAT di Bantul. \"Bukan karena adanya kemunculan viral kasus sindikat tanah yang sedang viral. Tetapi memang setiap diselenggarakan pembinaan seperti ini,\" paparnya. Baca Juga:  PINTU Raih Penghargaan Kepatuhan Hukum di Indonesia Regulatory Compliance Awards 2025 Jadi intinya , kegiatan ini sebagai pembinaan yang digelar setiap diawal tahun.Tujuannya mengembalikan PPAT sebagai pejabat publik pembuat akta tanah kembali kepada kitoh sebagai profesionalisme yang menjujung tinggi kode etik profesi , sehingga jangan sampai menyalahi kode etik maupun menyalahi aturan - aturan yang ada sehingga bisa merugikan PPAT maupun masyarakat.( Jdm ) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKantor ATR/BPN Kabupaten Bantul bekerja sama dengan Pengda IPPAT Bantul untuk melakukan pembinaan terhadap PPAT di Kabupaten Bantul. Acara tersebut dilangsungkan di Hotel Ros In dan hadir sebagai narasumber Kepala Bidang Penetapan Hak dan Pendaftaran Kanwil BPN DIY Subagya SH MM dan Tri Harnanto SSos MH. Mereka membahas pentingnya PPAT mematuhi peraturan dan kode etik, serta tidak melanggar larangan yang berlaku untuk menghindari sanksi.\n\nSolusi:\nMasalah yang diangkat adalah masalah kepatuhan PPAT dalam melakukan proses pelaksanaan pembuatan Akta. Solusinya adalah dengan meningkatkan kesadaran dan pengetahuan PPAT tentang pentingnya mematuhi peraturan dan kode etik, serta tidak melanggar larangan yang berlaku. Dengan demikian, PPAT dapat menjalankan tugasnya secara profesional dan amanah, serta menghindari sanksi yang mungkin dikenakan.",
    "category": "Hukum"
  }
]