[
  {
    "title": "Regulasi Pemain Asing Super League Berubah, PSIM Ganti Perencanaan, Begini Kata Razzi Taruna",
    "url": "https://www.krjogja.com/sepakbola/1246297039/regulasi-pemain-asing-super-league-berubah-psim-ganti-perencanaan-begini-kata-razzi-taruna",
    "image": "https://static.promediateknologi.id/crop/0x621:718x1039/0x0/webp/photo/p2/124/2025/07/14/Screenshot_20250714_184737_Gmail-1078061893.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:17",
    "content": "Krjogja.com - YOGYA - Perubahan regulasi pemain asing dengan delapan yang langsung bisa main di lapangan membawa dampak bagi tim peserta Super League 2025/2026. PSIM salah satunya, yang harus mengubah perencanaan untuk bisa bersaing di kompetisi kasta tertinggi Indonesia ini.Manajer PSIM. Razzi Taruna, menyampaikan bahwa keputusan PT LIB pastilah ditujukan untuk hal baik. PSIM sebagai kontestan baru di Super League berusaha mengerti terhadap seluruh aturan dan keputusan yang ada. \"Namun dari tim, planning kami jadi berubah. Plan tim kita akan berubah. Hanya balik lagi kami menghormati dan mengetahui alasan itu,\" ungkap Razzi, Senin (14/7/2025).Pasalnya menurut Razzi, delapan pemain asing yang bisa langsung turun seluruhnya membawa dampak signifikan pada rencana tim. PSIM dikatakan Razzi akan melakukan pendalaman secara menyeluruh untuk memutuskan apakah hendak menambah pemain asing atau tidak.\"Kami kalau delapan main semua, mungkin ada perhitungan yang berbeda dalam merekrut. Namun kami pendatang baru berusaha adaptasi dan menyesuaikan. Apakah ada perubahan, nanti kami harus lihat budget yang ada. Keputusan tim secara utuh. Kami sangat mengerti tujuannya namun secara planning ada perubahan,\" tambah Razzi.Dari proses yang telah dijalani beberapa waktu terakhir, pelatih Jean-Paul Van Gastel yang akrab disapa JP melihat masih adanya keinginan untuk memaksimalkan perekrutan ke depan. Meski belum menyiratkan akan menambah pemain asing, namun Razzi menegaskan akan membantu secara maksimal JP maksimal di Super League.\"Ada beberapa ujicoba dan dari pelatih pasti berpikirnya menambah. Jawaban kami, masih akan dibahas secara menyeluruh. Kami harus diskusi ulang. Kami berusaha sebisa mungkin membantu pelatih maksimal di Super League,\" tandas Razzi.PSIM sendiri saat ini sudah diperkuat delapan pemain asing yakni Yusaku Yamadera, Rafa Rodrigues, Nermin Haljeta, Deri Corfe, Ze Valente, Ramos Mingo, Pulga Vidal dan Rahmat Sho. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perubahan regulasi pemain asing yang diterapkan oleh PT LIB dalam Super League 2025/2026, yang diikuti oleh PSIM. Perubahan ini mempengaruhi rencana tim PSIM dan mereka harus melakukan pendalaman untuk menyesuaikan diri dengan aturan baru.\n\nSolusi untuk masalah yang diangkat adalah bahwa PSIM akan melakukan pendalaman untuk menentukan apakah mereka akan menambahkan pemain asing atau tidak, serta mempertimbangkan perubahan biaya dan rencana timnya. Mereka juga akan membantu pelatih Jean-Paul Van Gastel untuk memaksimalkan kemampuan tim dalam Super League.",
    "category": "ekonomi"
  },
  {
    "title": "Pasar Bahulak Sragen Jadi Ajang Nostalgia Masyarakat",
    "url": "https://www.krjogja.com/solo/1246292826/pasar-bahulak-sragen-jadi-ajang-nostalgia-masyarakat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/13/pasar-bahulak-262184791.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:18",
    "content": "KRjogja.com - SRAGEN - Pasar Bahulak kembali digelar pada Minggu (13/7/2025) tepatnya di Minggu Legi pekan kedua Bulan Suro. Pasar ini tersebut dinamakan Pasar Bahulak karena dagangan yang diperjualbelikan adalah barang-barang dengan nuansa lawas dan jajanan tradisional lainnya. Dilaksanakan sebagai peringatan Hari Keluarga Nasional ke-32, pasar yang diselenggarakan oleh Dinas PPKB PPPA Kabupaten Sragen ini menyuguhkan harmoni antara nilai-nilai budaya, kesehatan masyarakat, dan pelestarian warisan leluhur di Taman Budaya Sragen. Masyarakat setempat, khususnya di kecamatan Plupuh, Kabupaten Sragen menjadikan Desa Karungan menjadi salah daya tarik utama. Dengan menekankan pewarisan budaya dari leluhur, Pasar Bahulak kembali dikenal baik di skala nasional. Saat memasuki pasar, pengunjung disambut oleh atmosfer yang kental dengan nilai budaya, di mana dekorasi pasar dirancang menyerupai suasana era kerajaan Jawa. Kehadiran gerbang utama bergaya klasik menambah kesan megah dan autentik. Baca Juga:  Sekolah Rakyat, Visi Besar Presiden untuk Putus Kemiskinan Melalui Pendidikan Kegiatan ini bukan sekadar jual-beli, tapi menjadi ruang pelestarian warisan budaya. Tak sedikit generasi muda yang terlihat antusias mengenal kembali permainan dan hidangan tradisional yang mulai jarang ditemui di pasar modern. Dengan jadwal tetap di hari pasaran Minggu Legi dan Pahing, pasar ini konsisten menghidupkan tradisi sekaligus menuntun ekonomi daerah. Kegiatan ini diawali dengan peluncuran Sekolah Lansia sebagai bentuk kepedulian terhadap kesejahteraan warga lanjut usia, diikuti dengan prosesi potong tumpeng sebagai simbol rasa syukur atas terselenggaranya acara. Rangkaian kegiatan turut menghadirkan senam sehat bersama, pemeriksaan kesehatan gratis, serta pertunjukan seni tradisional dari Sanggar Tari TANCEP Sragen dan musik khas Jawa Sareo Gathuk. Baca Juga: Bank BPD DIY Tegaskan Komitmen Dukung Ekonomi Kreatif Lewat JFT 2025 Turut hadir Bupati Sragen, Sigit Pamungkas, S.IP., M.A., yang secara langsung membuka acara sekaligus menyatakan dukungan penuh terhadap keberlanjutan Pasar Bahulak sebagai ikon budaya. Kolaborasi antara pemerintah daerah dan masyarakat dalam acara ini membuktikan bahwa tradisi tak pernah kehilangan tempat di hati warga, bahkan di tengah arus modernisasi. Selama acara berlangsung, alunan musik gamelan dan komposisi khas Jawa turut mengiringi suasana, menciptakan nuansa budaya yang hangat dan memikat para pengunjung. Tak hanya itu, berbagai hiburan serta kuliner tradisional tersedia, menjadikan Pasar Bahulak sebagai ruang interaktif antara masyarakat dan pemerintah dalam memperkuat ketahanan keluarga sekaligus merawat warisan budaya lokal. Baca Juga: Disdikbud Pantau Sekolah, Tahun Ajaran 2025/2026 Resmi Dimulai Salah satu elemen yang paling menarik dari Pasar Bahulak adalah gerbang masuknya yang memi;olo nilai simbolik. Gapura bernuansa kerajaan Jawa itu tak hanya menjadi akses utama, tetapi juga ikon budaya yang menghidupkan suasana tradisional pasar. Tak jarang pengunjung berhenti untuk berfoto di depan gerbang tersebut, menjadikannya sebagai latar kenang-kenangan yang bermakna. Sebab kenangan dari Pasar Bahulak Sragen tidak akan ditemukan di pasar-pasar tradisional lainnya.(Amandita P) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Pasar Bahulak yang diselenggarakan oleh Dinas PPKB PPPA Kabupaten Sragen sebagai peringatan Hari Keluarga Nasional ke-32. Pasar ini menawarkan dagangan dengan nuansa lawas dan jajanan tradisional, serta menghadirkan kegiatan seperti peluncuran Sekolah Lansia, prosesi potong tumpeng, senam sehat bersama, pemeriksaan kesehatan gratis, pertunjukan seni tradisional, dan musik khas Jawa.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMasyarakat setempat dapat mengeksplorasi dan melestarikan warisan budaya lokal melalui Pasar Bahulak, sehingga dapat meningkatkan kesadaran akan pentingnya pelestarian budaya dan tradisi. Selain itu, masyarakat juga dapat menguntungkan diri dari kegiatan ini, seperti dengan membeli barang-barang dengan nuansa lawas dan jajanan tradisional.",
    "category": "Hiburan"
  },
  {
    "title": "Kalurahan Tirtonirmolo Juara 1 Penilaian Desa Berkinerja Baik 2025",
    "url": "https://www.krjogja.com/bantul/1246291253/kalurahan-tirtonirmolo-juara-1-penilaian-desa-berkinerja-baik-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/13/IMG_20250713_121145-1192600447.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:19",
    "content": "Krjogja.com- BANTUL - Kalurahan Tirtonirmolo Kasihan Bantul mewakili Kabupaten Bantul meraih juara 1 dalam Penilaian Desa Berkinerja Baik 2025 antar Kalurahan se DIY. Sehingga Tirtonirmolo berhak maju untuk penilaian tingkat nasional mewakili DIY. Juara selengkapnya, juara 1- Kalurahan Tirtonirmolo Bantul, 2- Kalurahan Dengok Gunungkidul, 3- Kalurahan Sidoluhur Sleman dan 4- Kalurahan Sidoharjo Kulonprogo. Baca Juga: Jadi Pemasok Program MBG, Supplier Ikan Ini Berhasil Kembangkan Usaha Berkat Pinjaman BRI Bupati Bantul Abdul Halim Muslih disela kegiatan Bantul Fun Run 2025 Sabtu (13/7) mengucapkan selamat dan apresiasi kepada Kalurahan Tirtonirmolo yang berhasil meraih kejuaraan dalam kompetisi Kinerja Kalurahan Terbaik antar Kalurahan se DIY. \"Saya bersyukur dan sekaligus bangga dengan keberhasilan Kalurahan Tirtonirmolo mewakili Bantul. Untuk itu tingkatkan terus prestasi yang telah diraih, tingkatkan akuntabilitas kinerjanya, sehingga masyarakat Tirtonirmolo akan semakin sejahtera karena kinerja kalurahannya yang baik. Lurah beserta seluruh pamong dan anggota Bamuskal harus bersinergi , harus bersatu , untuk memikirkan dan bergerak bersama- sama menuju Tirtonirmolo yang masyarakatnya kompak , guyup rukun dan sejahtera,\" katanya. Baca Juga: Bantul Fun Run Menjadi Tradisi Kebugaran Pemkab Bantul Bupati juga berpesan kepada warga Tirtonirmolo, agar terus melakukan hubungan yang baik dengan Kalurahan , dukunglah Kalurahan Tirtonirmolo agar Kalurahan juga bisa melakukan pelayanan terbaik kepada masyarakat Tirtonirmolo. Sementara Lurah Tirtonirmolo Subagya mengatakan, keberhasilan ini karena adanya kebersamaan antar kader, pamong dan staf Kalurahan, Bamuskal, Dukuh hingga Ketua RT. Didukung instansi Pemkab Bantul seperti Dinas Pemkal, Bapeda , Kapanewon, Puskesmas, KUA Koramil hingga Polsek dan lainnya. Penilaian Desa Berkinerja Baik adalah proses evaluasi dan pemberian apresiasi kepada desa yang menunjukkan komitmen dan hasil nyata dalam mencapai tujuan pembangunan, khusus upaya pencegahan dan percepatan penurunan stunting. ( Jdm ) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nKalurahan Tirtonirmolo Kasihan Bantul meraih juara 1 dalam Penilaian Desa Berkinerja Baik 2025 antar Kalurahan se DIY. Ini adalah kejutan positif bagi masyarakat Tirtonirmolo yang diharapkan dapat terus meningkatkan kinerjanya untuk menjadi lebih baik.\n\nSolusi untuk masalah ini adalah, dengan menambahnya kesadaran dan kesadaran akan pentingnya berpartisipasi dalam penilaian Desa Berkinerja Baik 2025, agar masyarakat Tirtonirmolo terus meningkatkan kinerjanya. Selain itu juga, diperlukan adanya pendidikan yang lebih baik untuk masyarakat Tirtonirmolo agar mereka dapat lebih mengetahui pentingnya berpartisipasi dalam penilaian Desa Berkinerja Baik 2025.",
    "category": "Politik"
  },
  {
    "title": "Penyerahan Siswa Baru SMA Kolese De Brito Mencakup Seluruh Indonesia",
    "url": "https://www.krjogja.com/sekolah/1246291229/penyerahan-siswa-baru-sma-kolese-de-brito-mencakup-seluruh-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/13/13Brito-2969989920.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:20",
    "content": "Krjogja.com - YOGYA - Dari sejumlah 322 siswa baru tahun ajaran 2025/2026 SMA Kolese De Brito Jogjakarta, siswa yang berasal dari DIY 169 siswa. Selebihnya siswa dari seluruh Indonesia. Hal ini dikemukakan oleh Kepala SMA Kolese De Brito Robertus Arifin Nugroho, pada saat acara penyerahan secara simbolik, siswa baru dari orang tua siswa kepada pihak sekolah, di aula sekolah, Sabtu (12/7). Baca Juga: Jadi Pemasok Program MBG, Supplier Ikan Ini Berhasil Kembangkan Usaha Berkat Pinjaman BRI \"Itu artinya SMA Kolese De Brito mencakup seluruh Indonesia,\" kata Arifin Nugroho saat memaparkan sekolahnya tersebut. Jumlah calon peserta didik yang mendaftar 760, membuka pendaftaran di tiga kota Yogyakarta, Makassar dan Palembang. Sekolah hanya menerima 322 siswa baru berasal dari 22 propinsi dan 84 kabupaten, dari 274 SMP negeri dan swasta. Menurut Arifin, sekolahnya mendidik siswa menjadi manusia pengabdi yang Pancasilais. Sekolahnya memberi siswa kebebasan, tapi kebebasan yang bertanggungjawab. Karena kebebasan yang absolud, akan mengganggu kebebasan orang lain. Baca Juga: Bantul Fun Run Menjadi Tradisi Kebugaran Pemkab Bantul Kebebasan dimaksud, untuk mengasah potensi siswa, untuk itu guru akan melakukan pendampingan secara personal. Saat ini SMA Kolese De Brito mempunyai 916 siswa dengan 61 orang guru dan 29 orang karyawan. Sementara Agnes Nur Sukapti wakil dari orangtua siswa saat penyerahan secara simbolik mengatakan, percaya SMA Kolese De Brito akan mendidik siswa bukan hanya dalam bidang akademis tetapi juga karakter. Para siswa itu yang kelak akan duduk pada masa generasi emas. Sedangkan Romo Rektor Pater Agustinus Sugiyo Pitoyo SJ mengemukakan, SMA Kolese De Brito adalah sekolah Jesuit, dengan semangat Jesuit. Menurutnya banyak sekolah Jesuit di seluruh dunia. Bukan sekolah agama, tetapi sekolah Katholik. Maka berdoa penting di sekolah tersebut. Sekolah hanya membuka pendaftaran satu gelombang dan tidak menerima siswa pindahan. Usai acara penyerahan siswa baru, dilanjutkan dengan talkshow dengan narasumber orangtua kelas XII, XI, dan alumni. Peserta talkshow orangtua kelas X. Sementara siswa kelas X berkumpul di ruang futsal untuk mendapatkan penjelasan terkait Masa Pengenalan Lingkungan Sekolah. (War) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSMA Kolese De Brito Jogjakarta mencakup seluruh Indonesia dengan 169 siswa dari DIY dan 153 siswa dari seluruh Indonesia. Sekolah ini memiliki 916 siswa, 61 guru, dan 29 karyawan. SMA Kolese De Brito berfokus pada pendidikan karakter yang tidak hanya melibatkan bidang akademis, tetapi juga mengembangkan potensi siswa secara personal.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pentingnya pendidikan karakter dan pengembangan potensi siswa. Solusinya adalah dengan fokus pada pendidikan karakter yang bertanggung jawab dan mengembangkan potensi siswa secara personal, sehingga mereka dapat menjadi manusia pengabdi yang memiliki integritas dan keberhasilan dalam berbagai aspek hidup.",
    "category": "Pendidikan"
  },
  {
    "title": "Denda Rp 50 Juta Tak Gentar? Kisah Street Coffee Kota Baru yang Membandel",
    "url": "https://www.krjogja.com/yogyakarta/1246290926/denda-rp-50-juta-tak-gentar-kisah-street-coffee-kota-baru-yang-membandel",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/13/Imbauan-Terkait-Toilet-di-Gereja-HKBP-Jogja-4288913328.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:21",
    "content": "KRJogja.com, YOGYA - Tidak jauh dari Jalan Malioboro, terhampar Kota Baru, sebuah kawasan cagar budaya berupa kompleks perumahan bekas pemukiman masyarakat Eropa di masa lampau. Kawasan seluas lebih kurang 71 hektare tersebut dibangun dengan konsep garden city yang menekankan pada proporsi lahan terbuka hijau yang lebih luas, rumah-rumah yang berjarak dari jalan dan pemisahan yang jelas antara area hunian dan fasilitas publik. Baca Juga: Gunung Api Dieng Status Waspada, Dilarang Memasuki Kawah Timbang Menurut catatan Dinas Kebudayaan Kota Yogyakarta, Kota Baru memiliki 60 Bangunan Cagar Budaya (BCB), termasuk Gereja HKBP (dulu gereja Gereformeerde Kerk), Gereja Katolik Santo Antonius, Kolese Santo Ignatius, Rumah Sakit Bethesda (dulu Petronella), Stadion Kridosono, SD Jl. Ungaran (dulu ELS), dan SMA Negeri 3 (dulu AMS). Rona asri dan hangat Kota Baru jelas menjadi daya tarik bagi para wisatawan dan perantau. Posisinya yang berada dekat kawasan Malioboro dan Tugu Jogja, serta dekat dengan sekolah dan kampus, seperti SMA Negeri 3, SMA BOPKRI 1, SMA Stella Duce 1, UGM, UNY, Sanata Dharma, dan lain-lain, menjadikan Kota Baru destinasi wisata sekaligus tempat berkumpul yang strategis. Hal inilah yang mendorong pemerintah dan masyarakat lokal untuk menghadirkan atraksi alternatif, salah satunya adalah Street Coffee. Baca Juga: Forum Anak Kalurahan Grogol Gelar 'Nguri-uri Kabudayan 2', Lestarikan Budaya Lewat Dolanan Tradisional Keberadaan Street Coffee merupakan inisiatif masyarakat lokal yang memanfaatkan ambience Kota Baru di malam hari yang seharusnya tenang dan hangat. Berbekal kreativitas, para pedagang kaki lima dan Street Coffee memberikan warna pada Kota Baru lewat keberadaan gerobak, mobil modifikasi, dan kedai berjalan. Mereka memanfaatkan ruang terbuka gratis, mengajak para pelanggan untuk duduk di tikar atau kursi yang mereka tempatkan di trotoar dan bahu jalan. Sempat Ditertibkan Akibat Keluhan Warga Namun, dibalik keunikan yang ditawarkan, aktivitas Street Coffee Kota Baru menuai protes keras dari warga sekitar. Mereka mengeluhkan gangguan ketentraman dan kesemrawutan lalu lintas. Pada Minggu (16/2) silam, Satpol PP Kota Jogja telah melaksanakan penertiban terhadap pedagang kaki lima dan Street Coffee, menyusul dua surat peringatan yang tidak diindahkan. Lima pedagang ditangkap, diminta menuliskan surat pernyataan, dan dikenai denda total Rp750.000,00. Namun, tidak berselang lama, pada patroli yang dilakukan keesokan harinya, Senin (17/2), empat dari lima pedagang tertangkap basah kembali berjualan. Padahal, menurut Kepala Satpol PP Kota Jogja Octo Noor Arafat, keberadaan pedagang kaki lima dan Street Coffee tersebut melanggar Peraturan Daerah (Perda) Kota Yogyakarta Nomor 7 Tahun 2024 tentang Penyelenggaraan Ketentraman Dan Ketertiban Umum Serta Perlindungan Masyarakat, yang mengancam diterapkannya denda sebesar Rp50.000.000,00. Gereja Sering Dijadikan Toilet Umum Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita tersebut:\n\nRingkasan Berita:\nKRJogja.com, YOGYA - Kota Baru di Yogyakarta menjadi destinasi wisata dan tempat berkumpul yang strategis. Namun, keberadaan Street Coffee dan pedagang kaki lima di malam hari memicu protes keras dari warga sekitar karena gangguan ketentraman dan kesemrawutan lalu lintas. Satpol PP Kota Jogja telah melakukan penertiban terhadap pedagang tersebut, tetapi beberapa di antara mereka kembali berjualan setelah denda yang dikenakan.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu diadopsi konsep pengelolaan dan pemerintahan yang lebih baik untuk memastikan bahwa kegiatan di Kota Baru tidak hanya menikmati asri dan hangatnya, tetapi juga mempertahankan ketentraman dan kesemrawutan lalu lintas. Salah satu solusi yang dapat diadopsi adalah implementasi sistem pengawasan yang lebih efektif dan efisien untuk memantau kegiatan di Kota Baru.",
    "category": "Hiburan"
  },
  {
    "title": "Festival Pamer Kampung oleh Warga Yogyakarta, Koperasi Jadi Solusi Wujudkan Rumah Rakyat Berkualitas",
    "url": "https://www.krjogja.com/yogyakarta/1246292654/festival-pamer-kampung-oleh-warga-yogyakarta-koperasi-jadi-solusi-wujudkan-rumah-rakyat-berkualitas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/13/pamer-kampung-1841912868.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:22",
    "content": "Krjogja.com - YOGYA - Sebagai perayaan Hari Koperasi ke-78 sekaligus ulang tahun Paguyuban Kalijawi ke-13, warga kampung kota di Yogyakarta kembali menunjukkan ketangguhan dan solidaritas. Warga menggelar Festival Pamer Kampung yang digelar Minggu, 13 Juli 2025 di Plaza Pasar Ngasem. Kegiatan tersebut menjadi ajang bagi warga untuk menampilkan karya seni, workshop kreatif, pameran potensi dan berbagi pengetahuan kampung yang selama ini tumbuh di lorong-lorong sempit kampung perkotaan. Momen tersebut sekaligus Peresmian Inisiasi Ekosistem Kota yang layak untuk semua. Peresmian Inisiasi Ekosistem Kota tersebut akan dilakukan secara kolektif oleh Ferry Juliantono, Wakil Menteri Koperasi, Fahri Hamzah, Wakil Menteri Perumahan dan Kawasan Permukiman (PKP) dan Hasto Wardoyo, Walikota Yogyakarta. Turut menyaksikan Marco Kusumawijaya praktisi dan pemikir Urban. Baca Juga: Disdikbud Pantau Sekolah, Tahun Ajaran 2025/2026 Resmi Dimulai Festival ini merupakan bagian dari kerja jangka panjang Arkom Indonesia bersama Paguyuban Kalijawi yang selama lebih dari 14 tahun bergerak membangun ekosistem kampung kota. Gerak bersama ini berkolaborasi pula dengan KUNCI Study Forum & Collective, Ruang MES 56, Jalan Gembira, Harapan Fian, dan Air Warga, serta para seniman, antara lain ABDW Art Project, Ruang Gulma, Matrahita, Nada Bicara, dan seniman kolaborator lainnya (Mailani Sumelang, dan Mathori Brilyan). Kementerian Kebudayaan Republik Indonesia, Dana Indonesiana, dan LPDP juga turut berkontribusi. Festival ini bertujuan untuk mengangkat praktik baik serta memperkuat peran kampung sebagai benteng budaya dan penyangga kehidupan perkotaan, terutama untuk memperjuangkan ruang hidup yang layak dan berkeadilan di tengah tekanan pembangunan kota. \"Festival ini menjadi ruang bagi warga kampung untuk merayakan semangat gotong royong, berbicara dengan cara mereka sendiri, sekaligus mempertemukan kampung dengan publik yang lebih luas,\" ungkap Yuli Kusworo, Direktur Arkom Indonesia. Baca Juga: Akal Imitasi Yuli menambahkan, Festival Pamer kampung juga menjadi bagian penting untuk mewujudkan keamanan bermukim warga yang tinggal di sepanjang bantaran sungai di Yogyakarta. \"Urusan perumahan dan kawasan permukiman merupakan bagian yang tidak terpisahkan dari ekonomi dan kebudayaan keseharian warga, bukan sekedar penataan fisik semata,\" imbuh Yuli. Sementara, Ainun Murwani, Ketua Koperasi Kalijawi, menjelaskan bahwa mempertahankan kampung kota bukanlah tugas yang bisa dipikul sendiri oleh warga. Dibutuhkan keterlibatan semua pihak agar orkestrasi berjalan dengan baik dan berhasil nyata. \"Kampung kota adalah bagian penting dari wajah kota dan harus kita jaga bersama. Kampung siap menata. Kami juga melakukan perubahan bentuk organisasi sebagai strategi adaptasi yang sesuai dengan semangat kolektif warga kampung. Transformasi Kalijawi dari Paguyuban menjadi Koperasi merupakan adaptasi untuk tumbuh dan berkembang mewujudkan Kota yang layak untuk semua,\" tambahnya. Baca Juga: Dilema Fiskal Fahri Hamzah, juga menegaskan bahwa forum-forum lintas seperti ini yang terwujud di Kota Yogyakarta sangat penting untuk terus dilakukan. Fahri menjelaskan fokus Presiden Prabowk yang sejalan dengan gerak masyarakat. \"Bagaimana menghentikan kebocoran, baik itu korupsi maupun kerusakan alam, lalu menghentikan ketimpangan, bagaimana setiap orang terlibat dalam pembangunan. Melalui koperasi menjadikan setiap individu bukan menjadi penonton, inilah makna koperasi sebagai jiwa perekonomian. Setali tiga uang dengan hal tersebut, Kementerian PKP mempunyai program merenovasi perumahan dan kawasan permukiman. Kemudian rumah vertikal, penting untuk wilayah perkotaan yang semakin padat,\" tegas Fahri. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang Festival Pamer Kampung yang digelar di Yogyakarta sebagai perayaan Hari Koperasi ke-78 dan ulang tahun Paguyuban Kalijawi ke-13. Warga kampung menunjukkan ketangguhan dan solidaritas dengan menggelar festival ini, yang menjadi ajang untuk menampilkan karya seni, workshop kreatif, pameran potensi, dan berbagi pengetahuan kampung.\n\nSolusi untuk masalah yang diangkat adalah melalui kerja sama antara warga, pemerintahan lokal, dan lembaga-lembaga terkait, serta partisipasi masyarakat dalam perencanaan dan pengelolaan kawasan perkotaan. Hal ini dapat dilakukan dengan cara meningkatkan kesadaran akan pentingnya keamanan bermukim warga, urusan perumahan dan kawasan permukiman, dan menghentikan ketimpangan dalam pembangunan kota.",
    "category": "ekonomi"
  },
  {
    "title": "MPLA dan MPLS di SMPIT Baitussalam Prambanan: Dua Pekan Menjadi Bekal Berharga bagi Santri Baru",
    "url": "https://www.krjogja.com/pendidikan/1246297239/mpla-dan-mpls-di-smpit-baitussalam-prambanan-dua-pekan-menjadi-bekal-berharga-bagi-santri-baru",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/14/mpla-2945537409.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:23",
    "content": "Krjogja.com - SLEMAN - Mengawali tahun ajaran baru 2025/2026, SMPIT Baitussalam Prambanan menyelenggarakan rangkaian kegiatan Masa Pengenalan Lingkungan Asrama (MPLA) dan Masa Pengenalan Lingkungan Sekolah (MPLS). Kegiatan ini berlangsung selama dua pekan penuh dan dirancang secara khusus untuk menjawab kebutuhan peserta didik baru di sekolah berasrama tersebut. Pada hari pertama pelaksanaan MPLA dan MPLS, Senin (14/7), SMPIT Baitussalam mendapat kunjungan istimewa dari Kepala Balai Penjaminan Mutu Pendidikan (BPMP) DIY, Bambang Hadi Waluya. Dalam kunjungannya, Bambang tidak hanya bersilaturahmi, namun juga memberikan motivasi kepada pimpinan sekolah, serta menyampaikan apresiasinya atas penyelenggaraan kegiatan MPLA dan MPLS yang komprehensif dan kontekstual. Baca Juga: MPLS Untuk Pengenalan dan Interaksi Positif Dengan Warga Satuan Pendidikan Kepala SMPIT Baitussalam Prambanan, Ustaz Hasan Riyadi, dalam penjelasannya kepada Kepala BPMP DIY menuturkan bahwa pelaksanaan MPLA dan MPLS selama dua pekan memang menjadi kebutuhan khusus karena karakteristik sekolah sebagai boarding school. Oleh karena itu, selain pengenalan lingkungan sekolah seperti di sekolah pada umumnya, siswa baru juga perlu dibekali dengan materi pengenalan kehidupan di asrama. \"Muatan MPLA kami meliputi pengenalan lingkungan pondok, adab dan karakter seorang muslim, pengenalan kehidupan masyarakat sekitar, serta Khutbatul Arsy sebagai penguatan nilai dan visi pendidikan kami,\" ujar Hasan. Kegiatan hari pertama dibuka dengan kegiatan outbond dan sesi sharing antara santri dan guru sebagai upaya membangun kedekatan emosional sejak awal. Baca Juga: MPLS Sekolah Angkasa Adisutjipto, Tanamkan Kedisiplinan dam Kemandirian Tahun ini, kegiatan MPLA dan MPLS diikuti oleh 126 santri baru, terdiri dari 47 santri putra dan 79 santri putri. Mereka datang dari berbagai penjuru tanah air seperti DIY, Jawa Tengah, Sumatera Selatan, Kalimantan Tengah, hingga Papua. “Karena latar belakang mereka yang sangat beragam, kami sengaja merancang sesi-sesi awal yang membangun keakraban dan kekeluargaan. Tujuannya agar mereka bisa mengikuti seluruh rangkaian kegiatan dengan riang gembira, tanpa tekanan,” tambah Hasan. Selain materi yang sesuai dengan panduan dari Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), SMPIT Baitussalam juga menyisipkan berbagai kegiatan pembiasaan hidup di pondok. Mulai dari keterampilan sederhana seperti melipat baju, mengenakan sarung dengan baik, menata sandal, berpakaian rapi, hingga menjaga kebersihan tempat tidur, semua itu diajarkan secara bertahap dengan pendekatan yang ramah dan menyenangkan. Baca Juga:  AI Jadi Teknologi Paling Pesat Pertumbuhannya Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisalah dengan rangkaian kegiatan Masa Pengenalan Lingkungan Asrama (MPLA) dan Masa Pengenalan Lingkungan Sekolah (MPLS) di SMPIT Baitussalam Prambanan. Kegiatan ini dilaksanakan untuk menjawab kebutuhan peserta didik baru di sekolah berasrama tersebut.\n\nSolusi untuk masalah yang diangkat adalah dengan menyediakan kegiatan yang sesuai dan membantu peserta didik baru dalam menyesuaikan diri dengan lingkungan sekolah. Dengan demikian, mereka dapat merasa lebih nyaman dan terintegrasi dalam komunitas sekolah.",
    "category": "pendidikan"
  },
  {
    "title": "Bantul Fun Run Menjadi Tradisi Kebugaran Pemkab Bantul",
    "url": "https://www.krjogja.com/bantul/1246290989/bantul-fun-run-menjadi-tradisi-kebugaran-pemkab-bantul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/13/IMG_20250713_103301-1109024172.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:24",
    "content": "Krjogja.com - BANTUL - Bantul Fun Run 2025 yang merupakan salah satu rangkaian peringatan Hari Jadi ke-194 Kabupaten Bantul dengan start dan finish di Lapangan Paseban Bantul Minggu (13/7) diikuti 3.000 peserta. Bantul Fun Run dijadikan tradisi di lingkungan Pemerintah Kabupaten Bantul yang wajib digelar setiap tahun, menjadi salah satu rangkaian peringatan Hari Jadi Kabupaten Bantul. Untuk tahun 2025 ini mengangkat tema \" Bantul Bumi Satriya , Sawiji Ambuka Kertaning Praja\". Baca Juga: Jelang Laga Chelsea kontra PSG, Dua Pelatih saling Puji Menurut Bupati Bantul Abdul Halim Muslih, pelaksanaan Bantul Fun Run 2025 ini lebih meriah dibanding tahun sebelumnya. Jumlah pesertanya 3.075, dibagi menjadi dua rute, yakni rute 5 K untuk dewasa dan 3 K untuk anak-anak. \"Kita ingin masyarakat mempunyai budaya olah raga untuk kebugaran sendiri dengan tradisi baru Fun Run dan olah raga kebugaran lainnya. Dengan hidup yang lebih sehat maka indek pembangunan manusia kita semakin naik. Karena indek pembangunan manusia itu diukur dari kesehatan, maka membangun budaya sehat ini harus terus dilakukan , diantaranya salah satu puncaknya gelar Bantul Fun Run 2025, sesuai temanya, Bantul Bumi Satriya Sawiji Ambuka Kertaning Praja,\" ungkap Bupati Bantul. Sementara Sekda Kabupaten Bantul Agus Budiraharja yang juga sebagai Ketua PMI Bantul menambahkan, gelar Bantul Fun Run 2025 juga bekerjasama dengan PMI Bantul yang sekaligus untuk Bulan Dana PMI 2025. Baca Juga: Gunung Api Dieng Status Waspada, Dilarang Memasuki Kawah Timbang Sehingga kontribusi Bantul Fun Run 2025 setiap peserta disisihkan Rp 10.000 untuk dana kemanusiaan melalui PMI. \" Jadi berolahraga sambil beramal,\" kata Sekda Bantul. Menurut Agus, jika peserta Bantul Fun Run 2025 mencapai 3.000 lebih maka kontribusinya masih Bulan Dana PMI setidaknya Rp 30 juta. \"Bulan Dana PMI 2025 ini ditarget Rp 1,2 miliar,\". imbuh Sekda Bantul. Sementara peraih juara Bantul Fun Run 2025 untuk rute 5 K laki-laki diraih Dani Swara dari Imogiri dengan capaian waktu 17 menit, sedangkan yang putri diraih JR Lunesa dari Prancak Bantul dengan capaian waktu 28 menit. JR Lunesa juga peraih juara 1 pada gelar Bantul Fun Run 2024. ( Jdm ) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peringatan Hari Jadi ke-194 Kabupaten Bantul dengan acara Bantul Fun Run 2025 yang diadakan pada Minggu (13/7) di Lapangan Paseban Bantul. Acara ini memiliki tema \"Bantul Bumi Satriya, Sawiji Ambuka Kertaning Praja\" dan diikuti oleh 3.000 peserta. Bupati Bantul Abdul Halim Muslih menyatakan bahwa acara ini merupakan tradisi yang wajib digelar setiap tahun untuk meningkatkan budaya olahraga kebugaran di masyarakat.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan budaya olahraga kebugaran di masyarakat melalui acara Bantul Fun Run 2025.\n* Membangun kesadaran tentang pentingnya kesehatan dan hidup sehat.\n* Meningkatkan kontribusi masyarakat dalam mencapai tujuan pembangunan manusia.",
    "category": "Hiburan"
  },
  {
    "title": "Masyarakat dan Pemangku Kepentingan di Sleman Tak Boleh Terlena dengan Kondisi Air Bersih Saat Ini",
    "url": "https://www.krjogja.com/sleman/1246291758/masyarakat-dan-pemangku-kepentingan-di-sleman-tak-boleh-terlena-dengan-kondisi-air-bersih-saat-ini",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/13/air-bersih-877031982.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:25",
    "content": "Krjogja.com - SLEMAN - Krisis air bersih mulai menghantui wilayah Kabupaten Sleman beberapa waktu terakhir. Komisi C DPRD Sleman mengambil langkah tegas mendorong pengetatan regulasi pembangunan, konservasi lingkungan, serta kolaborasi lintas sektor guna menyelamatkan sumber daya air sebelum terlambat.Meskipun Sleman dikenal sebagai daerah yang memiliki banyak sumber air, ancaman kekeringan dan pencemaran tidak bisa diabaikan. Hal ini ditegaskan oleh Sekretaris Dinas Lingkungan Hidup (DLH) Sleman, Sugeng Riyanta, yang mengungkapkan bahwa banyak sumber air di Sleman tidak lagi memenuhi baku mutu kualitas air. Baca Juga: Satu Dekade, TUKU dan ATSIRI Kolaborasi dalam Memori Wangi\"Pencemaran air di Sleman sebagian besar justru berasal dari aktivitas rumah tangga, bukan industri,\" ungkap Sugeng dalam talkshow Srawung Sleman bertema 'Mitigasi Air Bersih dikutip, Minggu (13/7/2025).Kepala Pelaksana BPBD Sleman, Makwan, menyoroti dampak lingkungan dari minimnya kawasan resapan air. Ia mengingatkan agar masyarakat tidak terlena dengan kondisi saat ini karena menganggap semua baik-baik saja.\"Hari ini air masih mengalir, tapi apakah 10 atau 15 tahun ke depan kita masih bisa menikmatinya. Semua bergantung pada bagaimana kita mengelolanya sekarang,\" tandas Makwan. Baca Juga: Rajut Cerita Keberlanjutan, Laporan Keberlanjutan Kilang Pertamina Internasional Raih PenghargaanIa mencontohkan banjir di Kali Bedog dan Kali Boyong sebagai dampak hilangnya daya serap tanah. \"Air langsung lari ke sungai tanpa sempat meresap. Ini pertanda ketidakseimbangan yang berbahaya,\" tegasnya.Menanggapi berbagai temuan dan peringatan tersebut, anggota Komisi C DPRD Sleman, Herman Budi, menilai perlu ada pengawasan lebih ketat terhadap pembangunan perumahan yang dapat memperparah penurunan kualitas air. Krisis air merupakan persoalan lintas sektor yang membutuhkan kerjasama lintas komisi dan lembaga.\"Saat saya masih menjabat lurah, saya terapkan aturan yang membatasi pembangunan perumahan besar, serta menjaga jarak ideal antara sumur dan septic tank. Prinsipnya, pembangunan tidak boleh mengorbankan kualitas air tanah. Komisi C bersama Komisi A, Komisi D, dinas teknis dan PDAM harus bersinergi untuk menyusun strategi jangka panjang yang menyeluruh,\" tandasnya.Tak hanya dari sisi regulasi, Komisi C juga mendorong reboisasi di kawasan hulu. Banyak mata air yang tertutup akibat erupsi Merapi dan alih fungsi lahan, yang memperparah kondisi air di musim kering.\"Penghijauan kembali kawasan hulu adalah langkah krusial untuk mengembalikan fungsi hidrologis alam,\" lanjut Herman.Sementara, anggota Komisi C lainnya, Chisya Ayu, menyoroti pentingnya pemanfaatan air hujan. Menurut dia, air hujan bisa menjadi alternatif sumber air bersih jika dikelola dengan baik.\"DLH sudah memulai dengan membangun Instalasi Penampungan Air Hujan (IPAH) dan sistem drainase ramah lingkungan di sejumlah titik. Tapi ini harus diperluas dan dimanfaatkan secara maksimal oleh masyarakat. Perlu edukasi yang masif agar warga paham pentingnya menjaga air, baik dari sisi kuantitas maupun kualitas. Mulai dari perbaikan sanitasi hingga berhenti membuang limbah sembarangan,\" pungkas Ayu. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMengenai krisis air bersih di Kabupaten Sleman, Yogyakarta. Komisi C DPRD Sleman mengambil langkah tegas untuk menyelesaikan masalah ini dengan mendorong pengetatan regulasi pembangunan, konservasi lingkungan, serta kolaborasi lintas sektor. Pencemaran air di Sleman terutama disebabkan oleh aktivitas rumah tangga dan minimnya kawasan resapan air.\n\nSolusi:\n1. Penetapan regulasi yang lebih ketat untuk pembangunan perumahan dan industri.\n2. Konservasi lingkungan dengan melakukan reboisasi di kawasan hulu dan pemanfaatan air hujan.\n3. Edukasi masyarakat tentang pentingnya menjaga air dan kualitasnya.",
    "category": "ekonomi"
  },
  {
    "title": "KBIHU 'Aisyiyah dan Albha Kulonprogo Rayakan Kepulangan Jamaah Haji 2025, Tekankan Pentingnya Jaga Kemabruran",
    "url": "https://www.krjogja.com/kulonprogo/1246289973/kbihu-aisyiyah-dan-albha-kulonprogo-rayakan-kepulangan-jamaah-haji-2025-tekankan-pentingnya-jaga-kemabruran",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/07/12/haj12-1-2193761879.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:14:25",
    "content": "KULONPROGO (KRjogja.com) – Suasana haru dan khidmat menyelimuti Gedung PDHI Kulonprogo pada Sabtu (12/7/2025), dalam acara Mangayubagyo Kepulangan Jamaah Haji 1447 H/2025 M yang diselenggarakan oleh KBIHU 'Aisyiyah bersama Alumni Bimbingan Haji 'Aisyiyah (Albha). Acara ini sekaligus menjadi momen pengukuhan pengurus Albha periode 2025–2029. Acara ini dihadiri oleh jamaah haji 2025, alumni Albha sejak tahun 2003 hingga 2025, serta calon jamaah haji tahun 2026 dan 2027. Pengajian bertema \"Menjaga Kemabruran Haji\" turut mengisi rangkaian kegiatan, disampaikan oleh Dr H Muh Ikhwan Ahada SAg MA. Pengukuhan pengurus baru Albha dilakukan langsung oleh Ketua KBIHU 'Aisyiyah Kulonprogo, Drs H Subintomo. Ia menegaskan bahwa Albha adalah wadah penting untuk menjaga semangat ibadah dan memperkuat ukhuwah antaralumni haji. Jama’ah SAg, yang kini menjabat sebagai Ketua Albha 2025-2029, menyampaikan apresiasi atas bimbingan yang telah diberikan oleh KBIHU sejak tanah air hingga pelaksanaan ibadah di tanah suci. “Albha menjadi ruang strategis bagi para alumni untuk terus menjaga kemabruran haji lewat kegiatan dakwah, sosial, dan pelatihan spiritual,” ujar Jama’ah. Ketua PDA Kulonprogo, Dra Hj Mardiatun MAg, juga memberikan sambutan hangat dan penghargaan kepada para alumni Albha yang masih aktif sejak tahun 2003. Ia turut menyambut baik antusiasme calon jamaah haji 2026 dan 2027 yang sudah mulai terlibat dalam kegiatan pembinaan sejak dini. Dalam tausiyahnya, Dr Muh Ikhwan Ahada menyampaikan bahwa haji mabrur adalah jembatan menuju surga, tidak hanya di akhirat, tapi juga berbuah kebaikan di dunia. “Kemabruran dijaga dengan ketulusan dalam beribadah, memperbanyak amal shalih, mempererat silaturahmi, serta aktif dalam sedekah dan infak,” ujarnya. Acara ditutup dengan doa bersama dan penyerahan infak sebesar 12.000 riyal dari jamaah haji 2025 untuk mendukung operasional PAUD dan TKA Albha, serta kontribusi pada Dana Abadi PDM Kulonprogo. Ini menjadi bentuk nyata rasa syukur dan semangat menjaga kemabruran secara berkelanjutan. (wid) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nAcara Mangayubagyo Kepulangan Jamaah Haji 1447 H/2025 M diselenggarakan oleh KBIHU 'Aisyiyah bersama Alumni Bimbingan Haji 'Aisyiyah (Albha) di Gedung PDHI Kulonprogo. Acara ini melibatkan pengajian tentang menjaga kemabruran haji, pengukuhan pengurus baru Albha periode 2025-2029, dan penyerahan infak untuk mendukung operasional PAUD dan TKA Albha.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah pentingnya menjaga kemabruran haji dan kegiatan dakwah, sosial, dan pelatihan spiritual untuk memperkuat semangat ibadah dan ukhuwah antaralumni haji. Solusinya adalah melalui kegiatan yang diadakan oleh Albha, seperti pengajian, pengukuhan pengurus baru, dan penyerahan infak.",
    "category": "Agama"
  }
]