[
  {
    "title": "Garrya Bianti Bersama Palang Merah Singapura Beri Bantuan untuk Dua SD di Lereng Merapi",
    "url": "https://www.krjogja.com/sleman/1246178646/garrya-bianti-bersama-palang-merah-singapura-beri-bantuan-untuk-dua-sd-di-lereng-merapi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 22:50:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "Krjogja.com - SLEMAN - Garrya Bianti Yogyakarta bersama Palang Merah Singapura, PMI Sleman dan PMI Klaten, menjalankan program CSR. Mereka memberikan bantuan senilai USD 7,400 untuk meningkatkan fasilitas pendidikan di dua SD yang terletak di lereng Gunung Merapi. Dua sekolah yang menerima manfaat ini adalah SDN Tegalmulyo 1 Klaten dan SDN Cangkringan 1 Sleman. Bantuan yang diberikan meliputi dua unit waterroam dan instalasi wastafel air bersih. Sementara untuk SDN Cangkringan 1 bantuan yang diberikan meliputi dua unit waterroam, pengecatan dinding sekolah, dan perbaikan langit-langit sekolah di beberapa titik. Inisiatif ini bertujuan untuk menciptakan lingkungan belajar yang lebih sehat dan aman, sejalan dengan komitmen Garrya Bianti Yogyakarta terhadap wellbeing dan keberlanjutan sosial. Baca Juga: Rem Blong, Dua Wanita dan Satu Anak Tewas Usai Tabrak Pohon Mangga di Karanganyar Ridwan Heriyadi, General Manager Garrya Bianti Yogyakarta mengatakan, program CSR tersebut menjadi ajang pembelajaran lintas negara. Sebanyak 14 siswa dari berbagai SMP di Singapura secara khusus datang untuk berpartisipasi dalam kegiatan ini. \"Selama proses berlangsung, mereka tidak hanya membantu proses kerja di lapangan, tetapi juga belajar langsung mengenai nilai solidaritas, dampak sosial, serta pentingnya akses air bersih dan lingkungan belajar yang layak bagi komunitas lokal,\" ungkap Ridwan, Senin (23/6/2025). Dalam momen tersebut, 10 karyawan Garrya Bianti Yogyakarta turut serta dalam proses pengecatan di SDN Cangkringan 1. Hal ini membuat kegiatan tersebut sebagai momen reflektif dan menyentuh yang mempererat ikatan antara tim internal dan komunitas. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa \"Bagi para karyawan, program ini menjadi bentuk nyata dari nilai yang dipegang perusahaan. Bahwa bekerja di industry hospitality bukan hanya melayani tamu, tetapi juga berkontribusi terhadap kehidupan banyak orang di luar properti hotel,\" sambungnya. Sebagai bagian dari Banyan Group, Garrya Bianti Yogyakarta tidak hanya menghadirkan pengalaman menginap yang berkelas, namun juga membangun hubungan yang bermakna bagi masyarakat. Inisiatif CSR ini sekaligus menegaskan bahwa Garrya Bianti Yogyakarta tidak hanya hadir sebagai hotel bintang 5 di Jogja, tetapi juga sebagai agen perubahan yang mengedepankan nilai kemanusiaan, keberlanjutan, dan tanggung jawab sosial. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nGarrya Bianti Yogyakarta, sebuah hotel bintang 5 di Yogyakarta, melakukan program CSR (Corporate Social Responsibility) untuk meningkatkan fasilitas pendidikan di dua sekolah SD yang terletak di lereng Gunung Merapi. Bantuan yang diberikan meliputi instalasi wastafel air bersih dan perbaikan lainnya, serta memperkenalkan pengalaman belajar lintas negara bagi 14 siswa dari Singapura.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah masalah akses pendidikan yang tidak memadai di beberapa sekolah di Yogyakarta. Solusinya adalah dengan melakukan program CSR yang membantu meningkatkan fasilitas pendidikan dan memberikan kesempatan belajar untuk siswa dari Singapura.",
    "category": "Unknown"
  },
  {
    "title": "Kok BSU Saya Belum Cair Ya?",
    "url": "https://www.krjogja.com/keuangan/1246178951/kok-bsu-saya-belum-cair-ya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 22:30:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - JAKARTA - Bantuan Subsidi Upah (BSU) 2025 menjadi angin segar bagi para pekerja. Namun, tak sedikit yang bertanya-tanya mengapa dana BSU belum cair meski sudah lolos verifikasi tapi BSU belum cair. Ada beberapa faktor yang menyebabkan hal ini terjadi, dan penting untuk Anda ketahui. “Dalam waktu dekat ini (BSU) akan diberikan. Mohon teman-teman pekerja supaya bersabar karena ini adalah wujud perhatian dari pemerintah kepada teman-teman pekerja,” ujar Kepala Biro Humas Kemnaker, Sunardi Manampiar Sinaga, dikutip dari Antara, Senin (23/6/2025). Baca Juga: Ternyata Ini Penyebab Alergi Kulit Jokowi Penyaluran BSU dilakukan secara bertahap kepada seluruh penerima yang memenuhi syarat. Proses ini memerlukan waktu karena jumlah penerima BSU yang sangat banyak. Pemerintah menargetkan penyelesaian pencairan pada pekan kedua Juni, namun prosesnya bisa saja berlanjut hingga akhir bulan. Selain itu, data penerima BSU harus melalui proses verifikasi dan validasi oleh bank penyalur. Tujuannya adalah untuk memastikan dana BSU diterima oleh orang yang tepat. Ketahui selengkapnya penyebab dana BSU belum cair dan solusi yang bisa Anda lakukan. Baca Juga: Warganet Banyak Ucapkan Selamat, Anies Baswedan Resmi Jadi Kakek BSU 2025 diberikan sebesar Rp 600.000,- yang merupakan subsidi gaji/upah selama dua bulan (Juni-Juli) yang dibayarkan sekaligus pada bulan Juni. Penerima BSU dikecualikan bagi Aparatur Sipil Negara (ASN), prajurit TNI, dan anggota Polri. Penting untuk diingat bahwa proses pencairan BSU membutuhkan waktu dan ketelitian. Dengan memahami penyebab dan solusi yang tepat, Anda dapat memastikan dana BSU segera cair dan diterima dengan lancar.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang masalah dana Bantuan Subsidi Upah (BSU) 2025 belum cair meski sudah lolos verifikasi. Solusinya adalah, walaupun proses pencairan BSU membutuhkan waktu dan ketelitian, Anda dapat memastikan dana BSU segera cair dan diterima dengan lancar dengan memahami penyebab dan solusi yang tepat.",
    "category": "ekonomi."
  },
  {
    "title": "Dengan Mantra Khusus, Masyarakat Banyumas Bisa Datangkan Hujan",
    "url": "https://www.krjogja.com/misteri/1246178827/dengan-mantra-khusus-masyarakat-banyumas-bisa-datangkan-hujan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 22:10:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - BANYUMAS - Ritual memohon hujan saat kemarau panjang sering dilakukan masyarakat Banyumas dan sekitarnya dengan mempertahankan tradisi cowongan. Ritual yang melibatkan tarian, mantra, dan simbol-simbol khusus ini telah diwariskan secara turun-temurun. Mengutip dari berbagai sumber, cowongan merupakan ritual adat yang dilakukan masyarakat di wilayah Banyumas, Jawa Tengah, ketika menghadapi musim kemarau berkepanjangan. Ritual ini dilaksanakan sebagai upaya memohon turunnya hujan kepada Sang Pencipta melalui perantara kekuatan spiritual. Pelaksanaan cowongan biasanya dipimpin oleh tokoh adat atau dukun yang memahami tata cara ritual. Prosesi ini melibatkan beberapa unsur penting yang saling melengkapi. Baca Juga: Warganet Banyak Ucapkan Selamat, Anies Baswedan Resmi Jadi Kakek Unsur pertama adalah kehadiran penari wanita yang dianggap suci dan menjadi media penghubung dengan dunia spiritual. Unsur kedua berupa gerakan tari khusus yang dilakukan secara ritmis. Gerakan-gerakan dalam tarian cowongan memiliki makna simbolis sebagai bentuk permohonan dan penghormatan kepada kekuatan alam. Tarian ini diiringi alunan musik tradisional dan lagu-lagu khusus berisi syair permohonan hujan. Benda-benda ritual menjadi unsur penting ketiga dalam cowongan. Masyarakat menggunakan batok kelapa yang dibentuk menyerupai boneka bernama Nini dan Kaki Towok. Baca Juga: Rem Blong, Dua Wanita dan Satu Anak Tewas Usai Tabrak Pohon Mangga di Karanganyar Boneka ini diyakini memiliki kekuatan spiritual untuk membantu proses pemanggilan hujan. Proses ritual cowongan biasanya melibatkan seluruh masyarakat desa. Mereka berkumpul di tempat yang telah ditentukan, seringkali di dekat sumber air atau tempat-tempat yang dianggap keramat. Selama prosesi berlangsung, peserta ritual menjaga sikap dan perilaku sesuai aturan adat. Masyarakat percaya bahwa keseimbangan alam harus dijaga melalui hubungan harmonis antara manusia dengan Sang Pencipta dan alam semesta. Ritual ini merupakan penghormatan terhadap kekuatan alam yang lebih besar. Baca Juga: PSIM Pertahankan Ghulam Fatkur, Razzi Taruna Berikan Alasan Dalam perkembangannya, cowongan tidak hanya dilaksanakan sebagai ritual murni, tetapi juga sering ditampilkan sebagai pertunjukan budaya. Adaptasi ini dilakukan untuk memperkenalkan tradisi kepada generasi muda.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang ritual tradisional cowongan yang dilakukan oleh masyarakat Banyumas, Jawa Tengah, sebagai upaya memohon turunnya hujan saat kemarau panjang. Ritual ini melibatkan penari wanita, tarian khusus, dan benda-benda ritual seperti boneka Nini dan Kaki Towok.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: mengadakan ritual cowongan sebagai upaya memohon turunnya hujan dan menjaga keseimbangan alam melalui hubungan harmonis antara manusia dengan Sang Pencipta dan alam semesta.",
    "category": "Hiburan"
  },
  {
    "title": "Evakuasi 97 WNI dari Iran Dilakukan Secara Bertahap",
    "url": "https://www.krjogja.com/internasional/1246179000/evakuasi-97-wni-dari-iran-dilakukan-secara-bertahap",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 21:50:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - JAKARTA - Kementerian Luar Negeri Republik Indonesia memastikan proses evakuasi terhadap 97 Warga Negara Indonesia (WNI) dari Iran akan dilakukan secara bertahap. Tahap pertama pemulangan akan dimulai hari ini, Senin (23/6/2025), dengan 29 orang dijadwalkan tiba di Indonesia besok. Baca Juga: Medali Mandiri Jogja Marathon 2025 Hadirkan Filosofi Yogyakarta \"Sebanyak 97 evacuees yang saat ini sudah berada di Baku, Azerbaijan, akan dipulangkan secara bertahap menggunakan pesawat komersial,\" kata Direktur Perlindungan WNI dan BHI Kemlu RI, Judha Nugraha dalam sebuah pernyataan. Baca Juga: Ternyata Ini Penyebab Alergi Kulit Jokowi Menurut Judha, 29 orang WNI akan lepas landas dari Baku pada Senin sore waktu setempat, dan diperkirakan tiba di Bandara Internasional Soekarno-Hatta pada Selasa (24/6/2025) sore. Sementara itu, sisanya akan menyusul dalam dua gelombang berikutnya, yang dijadwalkan tiba pada hari Rabu dan Kamis (25–26 Juni 2025).(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKementerian Luar Negeri Republik Indonesia memastikan proses evakuasi 97 Warga Negara Indonesia (WNI) dari Iran. Tahap pertama pemulangan akan dimulai hari ini, Senin, dengan 29 orang dijadwalkan tiba di Indonesia besok.\n\nSolusi:\nMasalah yang diangkat adalah keamanan dan perlindungan WNI yang sedang dalam situasi darurat di Iran. Solusinya adalah proses evakuasi yang dilakukan secara bertahap menggunakan pesawat komersial, sehingga semua evacuee dapat aman dan selamat kembali ke Indonesia.",
    "category": "politik"
  },
  {
    "title": "Hilang! Pencarian Terhadap 3 Jemaah Haji Indonesia di Arab Saudi Terus Dilakukan",
    "url": "https://www.krjogja.com/info-haji/1246178918/hilang-pencarian-terhadap-3-jemaah-haji-indonesia-di-arab-saudi-terus-dilakukan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 21:30:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - MAKKAH - Kabid Pelindungan Jamaah (Linjam) PPIH Arab Saudi Harun Arrasyid menyatakan bahwa tiga jemaah haji Indonesia hilang di Arab Saudi. Ketiganya adalah Nurimah Mentajim (80) dari Kloter PLM 19 (Palembang), Sukardi bin Jakim (67) dari Kloter SUB 79 (Surabaya), dan terakhir Hasbullah (73) dari Kloter BDJ 07 (Banda Aceh). Harun menyatakan ketiga jemaah haji lansia itu diketahui memiliki riwayat demensia. Kemungkinan akibat penyakitnya, ketiganya tak tahu jalan pulang ke hotelnya masing-masing. Kronologi hilangnya ketiga jemaah haji tersebut hampir mirip. Nurimah yang menginap di Hotel 614 di Al Farabi terlepas dari rombongan saat baru tiga hari sampai di Makkah, yakni pada 28 Mei 2025. Ia hilang dari pantauan saat mengunjungi Masjidil Haram. Baca Juga: Ternyata Ini Penyebab Alergi Kulit Jokowi Sementara, Sukardi bin Jakim hilang dari pantauan saat berada di Hotel 813, tempatnya menginap. Sukardi terakhir kali terlihat berada di Hotel Tala’ea Al-Khair, Makkah, saat hilang pada 29 Mei 2025. \"Yang melaporkan ke kami dari pihak kloter dan pembimbing ibadahnya bahwa Pak Sukardi terpisah dari rombongan atau belum kembali ke kloternya,\" kata Harun dalam jumpa pers di Makkah, Minggu, 22 Juni 2025. Kasus jemaah haji hilang ketiga menimpa Hasbullah. Keluarganya, yakni putrinya, melaporkan bahwa ia meninggalkan hotel pada Selasa dinihari, 17 Juni 2025, pukul 03.00 WAS. Ia keluar kamar dan sempat diantarkan seseorang ke lobi hotel karena Hasbullah tidak ingat nomor kamarnya. Begitu dicari, ia tak ada lagi di lobi hotel. Proses pencarian dilakukan PPIH Arab Saudi dengan membentuk dua tim pencarian, yakni Tim A dan Tim B. Koordinasi juga digencarkan dengan berbagai pihak, seperti syarikah, Konjen RI, dan Konsul Haji (Kantor Urusan Haji) di Jeddah. Baca Juga: Warganet Banyak Ucapkan Selamat, Anies Baswedan Resmi Jadi Kakek Tak ketinggalan, proses pencarian juga melibatkan petugas Klinik Kesehatan Haji Indonesia (KKHI) di Makkah untuk menyisir setiap rumah sakit yang ada di Makkah serta Jeddah. \"Tadi pagi, kami sama-sama menuju Muaisyim atau Tsalajah Muaisyim, kami juga lihat di sana dan kami laporkan dengan membawa data-data jemaah tersebut. Namun, belum kita temukan titik terang yang kita harapkan,\" kata Harun lagi. Ia juga mengungkapkan bahwa pihak syarikah sudah melaporkan kasus jemaah hilang ke kepolisian Makkah. Di sisi lain, penyisiran terus dilakukan dengan mendatangi setiap hotel yang sudah ditinggalkan jemaah haji Indonesia, baik karena harus pulang ke Tanah Air maupun harus berpindah ke Madinah. \"Namun sampai detik ini, kami belum menemukan titik terang,\" imbuhnya. Harun menyatakan proses pencarian terus dilakukan hingga operasional penyelenggaraan haji oleh PPIH Arab Saudi berakhir pada 12 Juli 2025. Kalau pun belum ditemukan nanti, proses pencarian jemaah haji hilang akan dilanjutkan oleh Konsul Haji maupun KJRI di Jeddah. Baca Juga: PSIM Pertahankan Ghulam Fatkur, Razzi Taruna Berikan Alasan Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nTiga jemaah haji Indonesia hilang di Arab Saudi. Jemaah tersebut adalah Nurimah Mentajim (80) dari Kloter PLM 19 (Palembang), Sukardi bin Jakim (67) dari Kloter SUB 79 (Surabaya), dan Hasbullah (73) dari Kloter BDJ 07 (Banda Aceh). Mereka diketahui memiliki riwayat demensia. Pihak PPIH Arab Saudi sedang mencari mereka dan telah melaporkan kasus ini ke kepolisian Makkah.\n\nSolusi untuk masalah yang diangkat adalah melakukan pencarian lebih lanjut dan koordinasi dengan berbagai pihak untuk menemukan titik terang tentang lokasi jemaah haji hilang tersebut.",
    "category": "Kriminal"
  },
  {
    "title": "Komando Paspampres Kini Ada di Tangan Mayjen TNI Edwin Adrian Sumantha",
    "url": "https://www.krjogja.com/nasional/1246178882/komando-paspampres-kini-ada-di-tangan-mayjen-tni-edwin-adrian-sumantha",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 21:10:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - JAKARTA - Kepala Staf Umum (Kasum) TNI Letjen TNI Richard Tampubolon mewakili Panglima TNI Jenderal TNI Agus Subiyanto, memimpin upacara Serah Terima Jabatan (Sertijab) Komandan Pasukan Pengamanan Presiden (Danpaspampres) di Selasar Gedung Gatot Soebroto, Denma Mabes TNI, Cilangkap, Jakarta Timur, Senin (23/6/2025). Mayjen TNI Edwin Adrian Sumantha pun resmi dilantik menjadi Komandan Paspampres menggantikan Mayjen TNI Achiruddin. Dalam sambutan tertulis Jenderal Agus Subianto yang dibacakan oleh Richard, Panglima TNI menyampaikan keyakinannya terhadap para pejabat yang mampu menjawab tantangan tugas yang semakin kompleks dan dinamis ke depannya. Baca Juga: Warganet Banyak Ucapkan Selamat, Anies Baswedan Resmi Jadi Kakek “Saya yakin para pejabat baru akan mampu mewujudkan TNI yang profesional, responsif, integratif, modern, dan adaptif, untuk merespons dan menjawab tantangan tugas TNI yang semakin kompleks,” kata Agus. Selain Komandan Paspampres, pelantikan juga dilakukan untuk jabatan Komandan Komando Operasi Khusus (Dankoopssus) TNI. Brigjen TNI Yudha Airlangga resmi mengemban tugas tersebut menggantikan Mayjen TNI Hendy Antariksa. Serah terima jabatan tersebut merupakan bagian dari mekanisme pembinaan organisasi TNI, khususnya dalam aspek pengembangan personel yang dilaksanakan secara konsisten sesuai sistem yang berlaku. Baca Juga: Semarak Hari Bhayangkara ke-79, Wartawan Jogja dan Polda DIY Gelar Turnamen Fun Minisoccer Hal itu bertujuan menjaga kesinambungan kepemimpinan dan memperkuat efektivitas organisasi TNI dalam menghadapi tantangan masa kini dan masa depan. Agus, dalam sambutannya, turut mengucapkan selamat kepada para pejabat atas kepercayaan yang diberikan untuk mengemban tugas baru.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPanglima TNI Jenderal TNI Agus Subiyanto memimpin upacara Serah Terima Jabatan (Sertijab) Komandan Pasukan Pengamanan Presiden (Danpaspampres), Mayjen TNI Edwin Adrian Sumantha, yang menggantikan Mayjen TNI Achiruddin. Jenderal Agus Subianto juga melakukan pelantikan jabatan Komandan Komando Operasi Khusus (Dankoopssus) untuk Brigjen TNI Yudha Airlangga.\n\nSolusi:\nMasalah yang diangkat adalah perubahan kepemimpinan dalam TNI, khususnya komitmen Panglima TNI Jenderal TNI Agus Subiyanto dalam mewujudkan TNI yang profesional dan responsif. Solusinya adalah agar para pejabat baru dapat menerima tantangan tugas dan memperkuat efektivitas organisasi TNI dalam menghadapi keberadaan masa kini dan masa depan.",
    "category": "politik"
  },
  {
    "title": "Medali Mandiri Jogja Marathon 2025 Hadirkan Filosofi Yogyakarta",
    "url": "https://www.krjogja.com/olahraga/1246178776/medali-mandiri-jogja-marathon-2025-hadirkan-filosofi-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 20:50:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - YOGYA - Ada yang berbeda di Mandiri Jogja Marathon (MJM) 2025 yang digelar di sekitar kawasan Prambanan, Minggu (22/6/2025) kemarin. Medali yang diberikan tahun ini merupakan rangkaian hingga Mandiri Jogja Marathon 2029. Tahun ini, medali Mandiri Jogja Marathon berukirkan Pantai Laut Selatan. Untuk Mandiri Jogja Marathon 2026 akan terukir Panggung Krapyak. Medali MJM 2027 akan terukir Keraton, di 2028 Medali MJM akan terdapat ukiran Tugu Yogya dan di MJM 2029 akan terdapat Gunung Merapi sebagai simbol harmoni antara nilai budaya, sejarah, dan spiritualitas Kota Yogya. Ini merupakan kearifan lokal yang diangkat dalam MJM tahun ini tercermin dalam desain medali yang mengusung konsep sumbu filosofis Jogja. Baca Juga: PSIM Pertahankan Ghulam Fatkur, Razzi Taruna Berikan Alasan Uniknya, medali MJM 2025 adalah bagian pertama dari rangkaian lima medali tahunan yang jika dikoleksi lengkap hingga 2029, akan membentuk satu kesatuan visual yang merepresentasikan garis sumbu filosofis Yogyakarta. Direktur Utama Bank Mandiri, Darmawan Junaidi mengatakan, desain medali ini adalah salah satu bentuk apresiasi dari ragam budaya yang ada di Yogyakarta. “Desain medali MJM 2025 mengangkat konsep Sumbu Filosofis Yogyakarta, adalah rangkaian lima medali (2025–2029) yang jika dikoleksi lengkap akan membentuk visual utuh yang merepresentasikan harmoni dan keunikan Yogya,” ujarnya. Baca Juga: Semarak Hari Bhayangkara ke-79, Wartawan Jogja dan Polda DIY Gelar Turnamen Fun Minisoccer Senada dengan Darmawan Junaidi, Race Director MJM 2025 Pandu Bagus Buntaran menyampaikan bahwa Mandiri Jogja Marathon 2025 dirancang untuk menghadirkan pengalaman berlari yang berstandar internasional sekaligus menyajikan budaya Yogya yang bisa dinikmati pesertanya. Dengan rute bersertifikasi Association of International Marathons and Distance Races (AIMS), MJM 2025 dipastikan memenuhi aspek teknis global yang memungkinkan pencatatan waktu resmi bagi pelari nasional maupun internasional. (*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nMandiri Jogja Marathon (MJM) 2025 di Yogyakarta memiliki desain medali yang unik dengan konsep sumbu filosofis Jogja. Medali ini merupakan bagian dari rangkaian lima medali tahunan hingga MJM 2029. Desain medali tersebut diharapkan dapat menggambarkan harmoni dan keunikan budaya Yogyakarta.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah bagaimana desain medali MJM 2025 dapat menjadi simbol dari kearifan lokal dan budaya Yogyakarta. Solusinya adalah dengan merancang desain medali yang memperkenalkan konsep sumbu filosofis Jogja, sehingga dapat menggambarkan harmoni dan keunikan budaya Yogyakarta.",
    "category": "teknologi"
  },
  {
    "title": "Ternyata Ini Penyebab Alergi Kulit Jokowi",
    "url": "https://www.krjogja.com/solo/1246178728/ternyata-ini-penyebab-alergi-kulit-jokowi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 20:30:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - SOLO - Kondisi kesehatan Presiden Joko Widodo (Jokowi) menjadi perbincangan warga dan menjadi sorotan setelah muncul informasi tentang alergi kulit yang dialaminya. Alergi ini menyebabkan peradangan, terutama di area wajah. Ketidakhadirannya dalam beberapa acara penting memicu spekulasi terkait sakit yang diderita Jokowi, namun ajudannya telah memberikan klarifikasi terkait kondisi sebenarnya. Jokowi diklaim hanya mengalami alergi kulit dan tidak menderita penyakit serius lainnya. Terbaru, Penasihat Khusus Presiden Bidang Haji, Muhadjir Effendy juga mengungkap kondisi kesehatan Jokowi. Hal itu disampaikan usai Muhadjir mengunjungi kediaman Jokowi di Solo, Jawa Tengah pada Minggu, 22 Juni 2025 kemarin atau dua hari setelah Presiden ke-7 RI itu berulang tahun. Baca Juga: PSIM Pertahankan Ghulam Fatkur, Razzi Taruna Berikan Alasan Muhadjir menyatakan bahwa kondisi kesehatan Jokowi secara umum baik dan bugar. Namun Jokowi mengalami alergi pada kulit. \"Secara umum kesehatan Pak Jokowi baik dan bugar. Hanya tadi, mengalami alergi pada kulit,\" kata Muhadjir, Senin (23/10/2025). Muhadjir mengungkapkan, alergi kulit yang dialami Jokowi diduga dari bahan tertentu yang terkandung dalam sabun saat kunjungannya di Vatikan. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa Muhadjir menuturkan, Jokowi setiap berkunjung ke luar negeri selalu disiapkan sabun khusu dari Indonesia oleh sang istri, Iriana Jokowi. Namun saat terbang ke Vatikan beberapa waktu lalu, Iriana lupa membawakan sabun tersebut. Jokowi pun menggunakan sabun yang tersedia di Vatikan. \"Beliau mengalami alergi kulit, kemungkinan alergi terhadap bahan tertentu dari sabun mandi ketika beliau berkunjung ke Vatikan. Kulit beliau memang sensitif. Biasanya kalau berkunjung ke luar negeri oleh Bu Iriana beliau dibekali sabun dari Indonesia. Waktu ke Vatikan kelupaan,\" ucap Muhadjir. Baca Juga: Rem Blong, Dua Wanita dan Satu Anak Tewas Usai Tabrak Pohon Mangga di Karanganyar Lebih lanjut, Muhadjir mengaku, tidak ada pembahasan khusus saat dirinya bertemu dengan Jokowi. Hanya silaturahmi biasa dan membahas soal kesehatan Jokowi. \"Silaturahmi saja. Sudah lama saya tidak bersilaturahmi dengan beliau. Kebetulan beliau baru ber ulang tahun. Dan saya baru kembali dari tanah suci. Silaturahmi itu bisa memperpanjang umur. Tidak ada pembahasan tertentu. Kami berbincang soal kesehatan saja,\" imbuhnya.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang kondisi kesehatan Presiden Joko Widodo (Jokowi) yang mengalami alergi kulit. Solusinya adalah bahwa Jokowi memiliki kondisi kesehatan baik dan bugar, kecuali pada alergi kulit yang dapat disebabkan oleh bahan tertentu dalam sabun mandi saat kunjungannya di Vatikan.",
    "category": "politik"
  },
  {
    "title": "Warganet Banyak Ucapkan Selamat, Anies Baswedan Resmi Jadi Kakek",
    "url": "https://www.krjogja.com/keluarga/1246178672/warganet-banyak-ucapkan-selamat-anies-baswedan-resmi-jadi-kakek",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 20:10:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - JAKARTA - Mantan Gubernur Jakarta Anies Baswedan resmi menjadi kakek. Putrinya, yakni Mutiara Baswedan melahirkan pada Jumat 20 Juni 2025. \"Alhamdulillah, kemarin Jumat 20 Juni, sekitar pukul 22.00 WIB, telah lahir cucu pertama kami, putra dari Tia dan Ali. Ibu dan bayinya dalam keadaan sehat,\" tulis Anies dalam akun Instagram pribadi yang dikutip pada Senin (23/6/2025). Baca Juga: PSIM Pertahankan Ghulam Fatkur, Razzi Taruna Berikan Alasan Dia meminta doa agar sang putri lekas pulih pascamelahirkan. Dia juga berharap sang cucu tumbuh menjadi anak soleh, membawa kebahagiaan dan keberkahan bagi diri dan keluarganya, serta menjadi pribadi yang bermanfaat bagi orang-orang di sekitarnya. Anies pun meminta warganet memberikan usulan kepadanya mau dipanggil apa oleh cucunya nanti. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa \"Waktu saya ditanya mau dipanggil apa oleh cucu abah ori ini, saya jawab mau dipanggil Bang aja. Tapi sama Fery (Fery Farhati, istri Anies) tidak boleh ada usulan panggilan,\" kata dia. Banyak warganet yang memberikan selamat kepada Anies yang resmi menjadi kakek. Tak hanya itu, usulan mau dipanggil apa untuk cucunya juga banyak diberikan warganet.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nMantan Gubernur Jakarta Anies Baswedan resmi menjadi kakek setelah putrinya, Mutiara Baswedan melahirkan seorang cucu pada Jumat 20 Juni 2025.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kebahagiaan dan keberkahan bagi diri dan keluarga Anies Baswedan. Solusinya adalah dengan meminta doa agar sang putri lekas pulih setelah melahirkan dan agar cucunya tumbuh menjadi anak soleh yang membawa kebahagiaan dan keberkahan bagi diri, keluarganya, serta orang-orang di sekitarnya.",
    "category": "Hiburan"
  },
  {
    "title": "Kementerian Pendidikan Dasar dan Menengah meluncurkan Program Kepemimpinan Sekolah",
    "url": "https://www.krjogja.com/peristiwa/1246177416/kementerian-pendidikan-dasar-dan-menengah-meluncurkan-program-kepemimpinan-sekolah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 19:50:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com Jakarta Guna meningkatkan kualitas kepimpinan ,Kementerian Pendidikan Dasar dan Menengah meluncurkan Program Kepemimpinan Sekolah (PKS). Program ini tertuang dalam Peraturan Menteri Pendidikan Dasar dan Menengah (Permendikdasmen) Nomor 7 Tahun 2025 dan mencakup kepala sekolah, pengawas, serta tenaga kependidikan.  Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu’ti, dalam peluncuran resmi program Kepemimpinan Sekolah di Jakarta, Senin (23/6/2025) menjelaskan program ini merupakan bagian dari transformasi besar di bidang manajemen sekolah. Salah satu target utamanya adalah mengisi lebih dari 50 ribu posisi kepala sekolah yang masih kosong di berbagai daerah. “Program ini merupakan bagian dari upaya kami untuk melakukan transformasi peningkatan kualitas kepemimpinan sekolah, baik untuk para kepala sekolah, pengawas, maupun tenaga kependidikan,” ujar Mendikdasmen. Baca Juga:  Retret Ekologi Lintas Iman USD Mendapat Apressiasi dalam Konferensi Laudato Si di Roma Dalam kesempatan yang sama, Direktur Jenderal Guru dan Tenaga Kependidikan Pendidikan Guru (GTKPG), Nunuk Suryani menyampaikan kekosongan kepala sekolah tersebar mulai dari tingkat SD hingga SMP, terutama di sekolah negeri. Kondisi ini disebabkan oleh banyaknya kepala sekolah yang memasuki masa pensiun atau belum memiliki penunjukan definitif. Program ini menjadi jalur percepatan untuk mengisi kekosongan ini dengan menyediakan pelatihan intensif selama 110 jam, yang dilengkapi dengan praktik lapangan dan refleksi. Proses pelatihan disusun secara terstruktur untuk membekali peserta dengan keterampilan manajerial, supervisi, dan profesional. “Harapannya dengan akselerasi melalui Permendikdasmen Nomor 7 ini, kekosongan kepala sekolah yang jumlahnya lebih dari 50 ribu dapat segera terisi,” ujar Nunuk.  Program ini terbuka bagi guru penggerak maupun non-penggerak yang telah memenuhi syarat administratif, termasuk memiliki sertifikat pendidik, pengalaman mengajar minimal 8 tahun, dan lolos seleksi. Baca Juga: BPJS Ketenagakerjaan Dukung Grab dan Kementerian UMKM Hadirkan Bantalan Sosial Digital Melalui Program Rekrutmen Mitra Digital Pelatihan dirancang berlangsung selama satu hingga dua minggu tergantung durasi harian, dan diikuti dengan sesi pembelajaran langsung di sekolah. Pemerintah juga membekali peserta dengan kebijakan pendidikan terkini seperti pembelajaran mendalam dan kewirausahaan. Mekanisme pelatihan ini diharapkan dapat membentuk kepala sekolah yang tangguh, adaptif, dan visioner. (Ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nProgram Kepemimpinan Sekolah (PKS) diluncurkan oleh Kementerian Pendidikan Dasar dan Menengah untuk meningkatkan kualitas kepimpinan di sekolah. Program ini bertujuan untuk mengisi kekosongan kepala sekolah yang masih kosong di berbagai daerah, terutama di sekolah negeri, dengan menyediakan pelatihan intensif untuk guru penggerak dan non-penggerak yang telah memenuhi syarat administratif.\n\nSolusi untuk masalah kekosongan kepala sekolah yang lebih dari 50 ribu posisi adalah melalui pelatihan PKS yang dilakukan oleh program ini, yaitu pelatihan intensif selama 110 jam yang diikuti dengan praktik lapangan dan refleksi. Dengan demikian, diharapkan dapat terbentuk kepala sekolah yang tangguh, adaptif, dan visioner.",
    "category": "pendidikan"
  },
  {
    "title": "Rem Blong, Dua Wanita dan Satu Anak Tewas Usai Tabrak Pohon Mangga di Karanganyar",
    "url": "https://www.krjogja.com/solo/1246178604/rem-blong-dua-wanita-dan-satu-anak-tewas-usai-tabrak-pohon-mangga-di-karanganyar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 19:40:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - KARANGANYAR - Tiga orang meninggal dunia akibat kecelakaan lalu lintas tunggal di jalur menurun tajam Desa Segorogunung Kecamatan Ngargoyoso Kabupaten Karanganyar, Senin (23/6/2025). Sepeda motor yang dinaiki mereka mengalami rem blong lalu menabrak pohon mangga di pekarangan homestay. Ketiganya mengalami luka serius di bagian kepala dan patah tulang. Evakuasi ke puskesmas tak berarti lantaran ketiganya menghembuskan nafas di tengah-tengah penyelamatannya. Kasatlantas Polres Karanganyar AKP Agista Ryan Mulyanto mengatakan dua korban berusia dewasa bernama Hana Tiara (35) dan Supriyanti (55). Sedangkan satu orang anak bernama Karin Valencia (6). Ketiganya memiliki hubungan keluarga. Hana dan Karin merupakan ibu dan anak asal Desa Kaliwuluh Kebakkramat. Sedangkan Supriyanti budhe Hana asal Lampung. Mereka sedang berwisata di Segorogunung Ngargoyoso sesaat sebelum peristiwa nahas. Baca Juga: Semarak Hari Bhayangkara ke-79, Wartawan Jogja dan Polda DIY Gelar Turnamen Fun Minisoccer \"Tiga korban saat ini di RSUD Karanganyar. Kami menunggu keluarga untuk dimintai keterangan,\" kata Kasatlantas. Kecelakaan lalin tunggal itu dialami ketiganya saat menaiki motor Honda Beat dengan nomor polisi T 6520 RH. Kejadian tersebut terjadi sekira pukul 11.30 WIB. Kejadian bermula, saat pengendara motor melaju dari arah objek wisata Paralayang turun keluar lokasi wisata. Tiga korban yang berhubungan kekeluargaan ini diduga usai berwisata dan menuju obyek lain. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa Sesampai di lokasi kejadian, sepeda motor itu meluncur bebas dari arah Paralayang Segoro Gunung menuju Kemuning. Diduga, motor kehilangan kendali akibat rem yang tidak berfungsi. Agista menyarankan pengguna kendaraan bermotor mengeceknya sebelum melakukan perjalanan. Apalagi di wilayah tanjakan dan turunan tajam, berboncengan 3 sangat tak disarankan apalagi menggunakan kendaraan matic. (Lim) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nTiga orang meninggal dunia akibat kecelakaan lalu lintas tunggal di Desa Segorogunung Kecamatan Ngargoyoso Kabupaten Karanganyar, Yogyakarta. Tiga orang tersebut adalah seorang ibu dan anak yang berhubungan keluarga, serta seorang budhe asal Lampung. Mereka meninggal karena luka serius di bagian kepala dan patah tulang setelah sepeda motor mereka mengalami rem blong dan menabrak pohon mangga.\n\nSolusi untuk masalah yang diangkat adalah: Pastikan pengguna kendaraan bermotor mengecek rem kendaraannya sebelum melakukan perjalanan, terutama di wilayah tanjakan dan turunan tajam.",
    "category": "hukum"
  },
  {
    "title": "PSIM Pertahankan Ghulam Fatkur, Razzi Taruna Berikan Alasan",
    "url": "https://www.krjogja.com/sepakbola/1246178546/psim-pertahankan-ghulam-fatkur-razzi-taruna-berikan-alasan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 19:35:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - YOGYA - PSIM mempertahankan gelandang berusia 26 tahun, Ghulam Fatkur Rahman untuk Liga 1 musim 2025/2026. Ghulam tampil 13 kali pada Liga 2 musim lalu dan dinilai menjadi salah satu pemain penting yang layak dipertahankan. \"Alhamdulillah, tentu saja saya sangat senang dan bangga bisa kembali menjadi bagian dari PSIM Jogja. Saya memilih bertahan di PSIM karena ingin melanjutkan dan menciptakan sejarah baru di sini. Tentu ini tidak mudah, tetapi bukan berarti tidak mungkin,\" ungkapnya dalam siaran tertulis, Senin (23/6/2025). Menjadi bagian PSIM di Liga 1 menjadi impian Ghulam yang memang ingin berlaga di kompetisi kasta tertinggi Indonesia. Ia pun berkomitmen menunjukkan performa terbaik dan memikat hati Jean-Paul Van Gastel. Baca Juga: Semarak Hari Bhayangkara ke-79, Wartawan Jogja dan Polda DIY Gelar Turnamen Fun Minisoccer \"Target pribadi saya untuk awal musim di Liga 1, tentu ingin bisa menunjukkan performa terbaik dan membantu tim semaksimal mungkin. Untuk target bersama tim, saya berharap yang terbaik untuk kita semua,\" tambahnya. Sementara, Manajer PSIM, Razzi Taruna menilai Ghulam merupakan pemain yang dibutuhkan PSIM. Dia masih muda, dan secara keterampilan serta posisi, dibutuhkan dalam tim, sekaligus berkembang. \"Dia juga sudah bersama saya sejak musim 2023/2024. Menurut saya, setiap musimnya, pemain tengah ini selalu menunjukkan peningkatan. Pada paruh pertama musim saat dilatih Coach Seto Nurdiantoro, ia memang tidak banyak bermain. Namun, setelah pergantian ke Coach Erwan Hendarwanto, Ghulam menjadi salah satu kepingan puzzle yang sangat membantu PSIM,\" ungkap Razzi. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa Ketika tak bermain di tim utama, Ghulam kerap masuk dan menjadi pembeda di lini tengah. Razzi yakin Ghulam bisa berkembang dan mendapatkan tempat di PSIM. \"Ghulam sering menjadi pemain pengganti yang kerap mengubah jalannya pertandingan, terutama di beberapa laga kami waktu Liga 2 kemarin. Jadi, menurut saya, Ghulam memang masih pantas bersama PSIM lagi karena ia masih punya banyak ruang untuk menjadi lebih baik, dengan potensi yang dia miliki,\" tutup Razzi. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSIM mempertahankan Ghulam Fatkur Rahman sebagai gelandang utama untuk musim 2025/2026 Liga 1. Ghulam, berusia 26 tahun, telah menunjukkan performa yang baik dan menjadi salah satu pemain penting bagi PSIM. Manajer PSIM Razzi Taruna percaya bahwa Ghulam masih punya potensi besar untuk berkembang dan membantu tim semaksimal mungkin.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang kestabilan tim PSIM dan pertahanan gelandang utama Ghulam. Solusinya adalah dengan mempertahankan Ghulam sebagai gelandang utama, sehingga PSIM dapat memiliki pemain yang konsisten dan membantu tim mencapai kesuksesan di Liga 1.",
    "category": "Hiburan"
  },
  {
    "title": "Semarak Hari Bhayangkara ke-79, Wartawan Jogja dan Polda DIY Gelar Turnamen Fun Minisoccer",
    "url": "https://www.krjogja.com/sepakbola/1246178513/semarak-hari-bhayangkara-ke-79-wartawan-jogja-dan-polda-diy-gelar-turnamen-fun-minisoccer",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 19:22:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "Krjogja.com - SLEMAN - Menyemarakkan peringatan Hari Bhayangkara ke-79 tahun 2025, Komunitas Wartawan Jogja (Warjog) berkolaborasi dengan Polda DIY mengadakan turnamen fun minisoccer di Lapangan HK 99 Minisoccer, Nandan Sariharjo Ngaglik Sleman, Minggu (22/6/2025). Fun minisoccer ini rutin digelar setiap tahun dan sudah memasuki tiga kali penyelenggaraan. Ketua Panitia dari Komunitas Warjog, Fauzan Ahmad Hardono menuturkan turnamen diawali pertandingan antara tim Pejabat Utama (PJU) Polda DIY melawan tim wartawan, dengan skor akhir 4-1 untuk kemenangan tim PJU Polda DIY. Setelah itu pertandingan antar tim wartawan. \"Turnamen fun minisoccer ini diikuti tak kurang 50 wartawan se DIY, baik dari media cetak, elektronik maupun online, yang terbagi dalam empat tim. Setiap diadakan, teman-teman wartawan sangat antusias. Terima kasih atas dukungan penuh dari Polda DIY selama ini,\" terang wartawan Jogja TV ini. Baca Juga:  'Unite for Good' Sambut Era Kolaborasi Pengurus Baru Rotary District 3420 Menurut Fauzan, turnamen fun minisoccer ini sangat efektif untuk memperkuat soliditas dan kebersamaan antarwartawan juga memperkuat sinergitas media/wartawan dan Polri sebagai mitra kerja. \"Tak lupa kami mengucapkan selamat Hari Bhayangkara ke-79, semoga Polri tetap menjadi pengayom bagi masyarakat,\" katanya. Lebih lanjut dikatakan Fauzan, selain melalui kegiatan olahraga, dukungan Polda DIY kepada Wartawan Jogja diwujudkan melalui berbagai kegiatan pengembangan keterampilan dan ekonomi wartawan, berupa pembuatan video Iklan Layanan Masyarakat (ILM). Sepanjang tahun 2024, Komunitas Wartawan Jogja telah memproduksi sebanyak 20 video ILM yang isinya sosialisasi dan himbauan kepada masyarakat tentang kasus-kasus kriminalitas yang banyak terjadi untuk meningkatkan kewaspadaan masyarakat. \"Produksi video ILM ini didukung penuh Polda DIY dan kami selalu berkoordinasi dengan pihak Polda. Kami berharap kerja sama ini bisa terus berlanjut,\" harap Fauzan. Baca Juga: Kolaborasi Larissa dan BRI, Semarakkan 41 Tahun Cerita Cantikmu Kapolda DIY Irjen Pol Anggoro Sukartono dalam sambutan yang dibacakan oleh Wakapolda DIY Brigjen Pol Eddy Djunaedi memberikan apresiasi yang tinggi kepada Komunitas Wartawan Jogja yang secara rutin menyelenggarakan kegiatan fun minisoccer berkolaborasi Polda DIY dalam rangka memeriahkan Hari Bhayangkara ke-79. Menurutnya, kegiatan ini bukan hanya sekedar olahraga, akan tetapi juga sebagai sarana mempererat silaturahmi serta meningkatkan hubungan kemitraan antara wartawan Yogyakarta dengan Polda DIY. \"Kami akan sampaikan apa yang tadi diutarakan ketua panitia kepada bapak Kapolda DIY tentang kegiatan-kegiatan yang telah diselenggarakan Komunitas Wartawan Jogja berkolaborasi Polda DIY selama ini, semoga di sisa tahun ini, program-program tersebut bisa dilanjutkan,\" ujarnya. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang turnamen fun minisoccer yang diselenggarakan oleh Komunitas Wartawan Jogja (Warjog) bersama Polda DIY di Nandan Sariharjo Ngaglik Sleman, Yogyakarta, untuk memeriahkan Hari Bhayangkara ke-79 tahun 2025. Turnamen ini berlangsung dengan pertandingan antara tim Pejabat Utama (PJU) Polda DIY melawan tim wartawan dan pertandingan antar tim wartawan lainnya.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: bagaimana Komunitas Wartawan Jogja dan Polda DIY dapat bekerja sama untuk meningkatkan kebersamaan dan sinergitas antara wartawan dan Polri sebagai mitra kerja, serta mempererat silaturahmi antara wartawan Yogyakarta dengan Polda DIY.",
    "category": "hiburan"
  },
  {
    "title": "'Unite for Good' Sambut Era Kolaborasi Pengurus Baru Rotary District 3420",
    "url": "https://www.krjogja.com/semarang/1246178489/unite-for-good-sambut-era-kolaborasi-pengurus-baru-rotary-district-3420",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 19:17:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - SEMARANG - Rotary District 3420 kembali menggelar acara District Governor Installation dan Board Change Over (BCO) yang menandai pergantian kepemimpinan dari District Governor periode 2024–2025. Ketua lama Rotary District 3420 Suzana Chandra mengtakan, acara tersebut merupakan serah terima jabatan kepada ketua baru Dyah Anggraeni, yang akan resmi menjabat mulai 1 Juli 2025 - 2026. \"Acara ini menjadi momen strategis yang tak hanya menandai estafet kepemimpinan di tingkat distrik, tetapi juga di seluruh jajaran kepengurusan Rotary Club se-District 3420,\" katanya, di Ballroom Alam Indah Semarang, Jumat (20/6/2025). Dijelaskan, sejalan dengan tradisi tahunan Rotary, dilakukan pula serah terima jabatan President Club dari periode sebelumnya kepada President Club periode 2025–2026, serta rotasi peran di tingkat Assistant Governor sebagai bagian dari struktur kepemimpinan. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa \"Rasa terima kasih saya ucapkan, atas kolaborasi seluruh jajaran klub dan distrik selama masa tugasnya. Kepemimpinan, bukanlah tentang posisi, tetapi tentang aksi. Apa yang kita capai tahun ini adalah hasil dari kerja bersama, keajaiban yang lahir dari semangat memberi tanpa pamrih,” terangnya. Ditempat yang sama Dyah Anggraeni yang resmi dilantik sebagai District Governor 2025–2026 dan memperkenalkan tema baru Rotary International tahun ini yaitu “Unite for Good” yang akan menjadi roh penggerak seluruh aktivitas dan program selama satu tahun ke depan. “Unite for Good bukan sekadar slogan—ini adalah ajakan untuk memperkuat kolaborasi lintas batas, menyatukan potensi dari semua klub, komunitas, dan mitra, untuk menciptakan dampak yang lebih luas dan berkelanjutan,” tuturnya. Baca Juga: Kolaborasi Larissa dan BRI, Semarakkan 41 Tahun Cerita Cantikmu Salah satu fokus kinerjanya kedepan adalah peluncuran program-program prioritas yang menyasar kesehatan mental remaja, sebagai bentuk komitmen Rotary dalam membina generasi muda yang sehat, tangguh, dan siap menghadapi masa depan. \"Program ini akan menyasar pelajar dan remaja dengan pendekatan edukasi, konseling, dan pendampingan psikososial berbasis komunitas,\" tandasnya. Pergantian kepengurusan juga dilakukan di tingkat club dan zona, melalui prosesi Board Change Over (BCO), di mana seluruh President Club dan Assistant Governor yang baru diperkenalkan secara resmi di hadapan seluruh anggota Rotary. Momen ini memperkuat komitmen keberlanjutan pelayanan dan regenerasi kepemimpinan di semua lini Rotary District 3420. (Cha) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nAcara District Governor Installation dan Board Change Over (BCO) Rotary District 3420 yang dilaksanakan di Ballroom Alam Indah Semarang, dihadiri oleh seluruh anggota Rotary. Acara ini menandai pergantian kepemimpinan dari Distik Governor periode 2024-2025 ke Dyah Anggraeni, yang akan secara resmi menjabat mulai 1 Juli 2025 - 2026.\n\nSolusi untuk masalah yang diangkat dalam berita:\n\nMasalah yang diangkat adalah perubahan kepemimpinan di Rotary District 3420. Berdasarkan informasi dalam berita, solusinya adalah adanya acara District Governor Installation dan Board Change Over (BCO) yang dilaksanakan untuk menandai pergantian kepemimpinan dari Distik Governor periode 2024-2025 ke Dyah Anggraeni.",
    "category": "politik"
  },
  {
    "title": "Kolaborasi Larissa dan BRI, Semarakkan 41 Tahun Cerita Cantikmu",
    "url": "https://www.krjogja.com/bisnis/1246178433/kolaborasi-larissa-dan-bri-semarakkan-41-tahun-cerita-cantikmu",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 19:04:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJogja.com - YOGYA - Brand kecantikan asal Yogyakarta Larissa Aesthetic Center merayakan ulang tahun ke-41 pada tahun ini. Mengusung tema '41 Tahun Menjadi Bagian Cerita Cantikmu', brand yang didirikan R Ngt Poedji Lirnawati sejak 11 Juni 1984 tersebut menggandeng lembaga keuangan perbankan BRI untuk menyemarakkan sejumlah rangkaian kegiatan, salah satunya kupon undian untuk pelanggan Larissa dengan total hadiah mencapai lebih dari Rp 200 juta. \"Larissa terus berkomitmen menjadi pelopor perawatan kecantikan berbasis bahan alami dengan menggabungkan teknologi terkini, pelayanan profesional dan harga yang terjangkau. Kami memproduksi produk secara mandiri dengan dukungan pabrik milik sendiri. Menggunakan bahan alami dan aman untuk kesehatan kulit dan wajah,\" tutur Direktur Larissa Aesthetic Center Sutedjo kepada wartawan sela Press Conference HUT ke-41 Larissa di Riss Hotel Malioboro Yogyakarta, Selasa (17/6/2025). Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa Dalam kolaborasinya kali ini, Larissa siap berbagai hadiah menarik mulai dari 1 Unit Mobil Brio, 4 buah HP Samsung, 8 Logam Mulia, 41 Voucher Free Treatment, 41 Voucher Free Product dan Tabungan BRI untuk 8orang. Pimpinan Cabang BRI Sleman Akhmad Amri Abadan menyebut, kerjasama ini dilandasi kesamaan visi, misi dan pandangan. Nilai-nilai Larissa dalam memberikan layanan yang aman, alami, dan menyentuh hati sejalan dengan komitmen BRI untuk mendukung pelaku UMKM dan menghadirkan layanan yang inklusif serta bermanfaat bagi masyarakat luas. \"Larissa bukan hanya klinik kecantikan, tapi juga pelaku UMKM yang tumbuh menjadi brand besar nasional. Kolaborasi ini adalah bentuk nyata komitmen kami untuk terus mendorong pertumbuhan pelaku usaha lokal yang memiliki dampak sosial dan ekonomi,\" urainya. Baca Juga: BPJS Ketenagakerjaan Dukung Grab dan Kementerian UMKM Hadirkan Bantalan Sosial Digital Melalui Program Rekrutmen Mitra Digital Pihaknya berharap kolaborasi ini dapat meningkatkan penggunaan produk tabungan dan transaksi melalui channel BRI, termasuk edukasi penggunaan digital banking kepada pelanggan Larissa. BRI menilai industri kecantikan tumbuh pesat dan menjadi salah satu sektor UMKM yang signifikan. \"BRI melihat sektor ini sebagai motor ekonomi yang memiliki potensi besar dalam menciptakan lapangan kerja dan memberdayakan perempuan,\" ucap Amri. (Feb) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nLarissa Aesthetic Center, brand kecantikan asal Yogyakarta, merayakan ulang tahun ke-41 dengan menggandeng lembaga perbankan BRI. Mereka menawarkan kupon undian dengan hadiah lebih dari Rp 200 juta untuk pelanggan Larissa. Kolaborasi ini bertujuan untuk meningkatkan penggunaan produk tabungan dan transaksi melalui channel BRI, serta mendukung pertumbuhan UMKM di Indonesia.\n\nSolusi:\n\nSolusi untuk masalah keberlangsungan bisnis kecantikan adalah dengan meningkatkan kesadaran masyarakat akan pentingnya penggunaan produk yang aman dan alami. Dengan demikian, pelanggan dapat memilih brand yang memiliki komitmen untuk menggunakan bahan alami dan menghindari produk yang berbahaya bagi kesehatan kulit dan wajah.",
    "category": "ekonomi"
  },
  {
    "title": "Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa",
    "url": "https://www.krjogja.com/yogyakarta/1246178391/politics-reborn-partai-perindo-saatnya-anak-muda-bersuara-dan-turut-atur-arah-bangsa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 18:54:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com - YOGYA - Anak muda tak cukup hanya datang ke bilik suara saat Pemilu. Mereka juga harus hadir dalam ruang-ruang pengambilan kebijakan dan ikut mengatur arah pembangunan bangsa. Gagasan inilah yang diusung dalam diskusi publik bertajuk Politics Reborn, Suara Anak Muda: Udah Milih, Masa Nggak Bisa Ngatur yang digelar Partai Perindo di Pusaka Kopi, Jalan Taman Siswa, Mergangsan, Yogyakarta, Jumat (20/6/2025). Plt. Ketua DPW Partai Perindo Daerah Istimewa Yogyakarta (DIY) sekaligus Waketum V DPP Partai Perindo Angkie Yudistia menegaskan pentingnya keterlibatan generasi muda dalam sistem politik dan pemerintahan. “Anak muda ini perlu untuk diakomodir. Kalau kita melihat pemerintah ataupun legislatif, masih memerlukan anak muda berada dalam sistem,” ujarnya dalam diskusi yang dihadiri pelajar, mahasiswa dan penyandang disabilitas ini. Angkie menilai, suara generasi muda selama ini masih terpinggirkan. Padahal, mereka memiliki daya dorong yang kuat untuk ikut membentuk kebijakan. “Kami sebagai anak muda adalah masyarakat yang mengawal dan tentunya mengatur kebijakan-kebijakan karena kami memilih mereka pada saat Pemilu,” katanya. Baca Juga:  22 Mahasiswa UGM Jalankan Program KKN-PPM 2025 di Banyuwangi Menurutnya, diskusi seperti Politics Reborn ini penting sebagai sarana menyerap suara dan kegelisahan anak muda yang beragam, untuk kemudian diteruskan sebagai rekomendasi kepada pemerintah. “Kami mendengarkan, berdiskusi, lalu mencari solusi. Anak muda harus bergerak secara konsisten. Dari keresahan menjadi gerakan, dan dari gerakan lahirlah kebijakan,” ungkapnya. Penulis buku Perempuan Tunarungu, Menembus Batas ini pun menyoroti minimnya representasi perempuan dalam politik. Dia menyebut target 30 persen keterwakilan perempuan belum tercapai, dan anak muda termasuk perempuan, harus diberi ruang lebih besar. Generasi Z dan milenial akan menjadi pemimpin berikutnya, maka suara mereka perlu dihadirkan dari sekarang. \"Suara anak muda itu sekarang sangat penting,\" tegas Staf Khusus Presiden RI periode 2019-2024 ini. Hadir pula dalam acara itu, Akademisi Hilma Fanniar Rohman turut memperkuat pandangan tersebut. Dia menekankan bahwa anak muda tak boleh hanya jadi “lumbung suara” saat Pemilu. “Politics Reborn itu bagaimana anak-anak muda bisa berperan aktif dan berpartisipasi dalam agenda politik nasional. Tidak hanya menjadi voter, tapi juga ikut mengisi kekuasaan itu sendiri,” tuturnya. Baca Juga:  Plaza Ambarrukmo Bekerjasama dan Rotary Club Yogyakarta Gelar Aksi “Blood Donation” 1000 Kantong Dia menyayangkan banyaknya suara anak muda yang tak tersalurkan akibat aturan ambang batas parlemen (parliamentary threshold). Ini memperlihatkan lemahnya keterwakilan politik generasi muda. “Dengan adanya batas parlemen, banyak suara partai politik, termasuk suara anak muda, yang terbuang,” jelasnya. Hilma menilai, dengan bonus demografi saat ini, peran generasi muda sangat vital dalam pembangunan bangsa menuju Indonesia Emas 2045. Anak muda harus terlibat aktif, tidak hanya di politik, tapi juga dalam ruang-ruang pembangunan di semua sektor. \"Peran anak muda hari ini sangat penting untuk membangun generasi emas di tahun 2045,\" tegasnya. Turut menjadi pemateri ialah Anggota DPD RI Dapil Yogyakarta RA Yashinta Sekar Mega dan Anggota DPRD Kebumen M. Fauhan Fawaqi. Hadir pula Ketua Bidang Kaderisasi dan Keanggotaan DPP Partai Perindo Juang Akbar dan Wakil Ketua Bidang Perempuan, Anak dan Kesejahteraan Keluarga DPP Partai Perindo Rahmi Kamila. Baca Juga:  MR X Ditemukan di Selokan Kalibawang Politics Reborn yang digagas Partai Perindo ini menjadi pengingat bahwa politik bukan ranah eksklusif elite semata. Anak muda sebagai pemilik masa depan bangsa harus mengambil peran lebih besar dalam menentukan arah negeri, dari memilih hingga mengatur.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDiskusi publik bertajuk \"Politics Reborn, Suara Anak Muda\" digelar Partai Perindo di Yogyakarta. Diskusi ini mengusung gagasan bahwa anak muda harus hadir dalam ruang-ruang pengambilan kebijakan dan ikut mengatur arah pembangunan bangsa. Pelaku diskusi, seperti Pemilu, legislatif, dan pemerintahan, memerlukan keterlibatan generasi muda untuk diakomodir.\n\nSolusi: Mengingatkan bahwa anak muda memiliki daya dorong yang kuat untuk ikut membentuk kebijakan. Mereka harus terlibat aktif dalam ruang-ruang pembangunan di semua sektor dan berpartisipasi dalam agenda politik nasional, tidak hanya menjadi pengaruh dari luar.",
    "category": "politik"
  },
  {
    "title": "22 Mahasiswa UGM Jalankan Program KKN-PPM 2025 di Banyuwangi",
    "url": "https://www.krjogja.com/sleman/1246177665/22-mahasiswa-ugm-jalankan-program-kkn-ppm-2025-di-banyuwangi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 18:40:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJOGJA.com YOGYA - Sebanyak 22 mahasiswa Universitas Gadjah Mada (UGM) yang tergabung dalam Tim KKN-PPM Karsa Srono resmi diterjunkan ke Kecamatan Srono, Kabupaten Banyuwangi, Jawa Timur. Kegiatan pengabdian masyarakat itu berlangsung selama 50 hari, terhitung sejak 20 Juni hingga 8 Agustus 2025. Kegiatan dilaksanakan di dua desa, yakni Desa Sumbersari dan Desa Kepundungan. Koordinator Mahasiswa Unit (Kormanit) Allief Sony Ramadhan Aktriadi, Senin (23/6) menjelaskan, Tim KKN Karsa Srono terdiri dari mahasiswa berbagai program studi dan fakultas di Universitas Gadjah Mada. Tim tersebut dibimbing Dosen Pembimbing Lapangan, Dr. Najmu Tsaqib Akhda, S.P., M.A., untuk melaksanakan kegiatan Kuliah Kerja Nyata di Srono. Dalam KKN itu, tim mengusung tema “Optimalisasi Peran Masyarakat dalam Upaya Pengelolaan Sampah, Penanggulangan Stunting, dan Penanganan Anak Putus Sekolah di Desa Sumbersari dan Desa Kepundungan, Kecamatan Srono, Kabupaten Banyuwangi, Jawa Timur. Tim tersebut fokus pada tiga isu utama yang menjadi perhatian di wilayah tersebut. Meski kedua desa memiliki potensi besar di sektor pertanian, perkebunan, dan peternakan. Baca Juga:  Bespoke AI Top Load Washer, Performa Mencuci Cerdas Namun dilapangan, mereka dihadapkan pada berbagai permasalahan seperti pengelolaan sampah yang belum optimal, kasus stunting pada anak, serta anak-anak usia sekolah yang tidak melanjutkan pendidikan. Permasalahan lain yang juga menjadi perhatian adalah rendahnya produktivitas ternak masyarakat. Dijelaskan, bahwa seluruh program telah disusun berdasarkan kebutuhan dan kondisi masyarakat setempat, serta didukung hasil koordinasi bersama pemerintah desa, kecamatan, dan berbagai pihak terkait. Tim KKN Karsa Srono juga menjalin kerja sama dengan Keluarga Alumni Universitas Gadjah Mada (Kagama) Banyuwangi untuk memperkuat jejaring kolaborasi dan mendukung keberhasilan program kerja yang telah dirancang. Diharapkan kehadiran mahasiswa UGM di Kecamatan Srono dapat menjadi wadah pembelajaran langsung bagi mahasiswa dalam kehidupan bermasyarakat, serta menjadi sarana mempererat hubungan antara universitas, masyarakat, pemerintah daerah, dan para mitra lainnya. (Roy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebanyak 22 mahasiswa Universitas Gadjah Mada (UGM) tergabung dalam Tim KKN-PPM Karsa Srono dan melakukan kegiatan pengabdian masyarakat di dua desa, Desa Sumbersari dan Desa Kepundungan, Kabupaten Banyuwangi. Mereka fokus pada tiga isu utama: pengelolaan sampah yang belum optimal, kasus stunting pada anak, serta rendahnya produktivitas ternak masyarakat. Tim ini disebutkan telah melakukan program kerja yang dirancang berdasarkan kebutuhan dan kondisi masyarakat setempat.\n\nSolusi untuk masalah tersebut:\n\n1. Meningkatkan kesadaran akan pentingnya pengelolaan sampah yang optimal di desa.\n2. Menyediakan program pendidikan kesehatan anak untuk mengatasi kasus stunting.\n3. Melakukan pelatihan dan dukungan teknis kepada masyarakat ternak untuk meningkatkan produktivitas.",
    "category": "Pendidikan"
  },
  {
    "title": "Kemendag Kawal Perlindungan Konsumen di DIY",
    "url": "https://www.krjogja.com/yogyakarta/1246177641/kemendag-kawal-perlindungan-konsumen-di-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 18:20:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJOGJA.com - Bantul - Menteri Perdagangan RI Budi Santoso mengapresiasi dua pelaku usaha di DIY yang dinilai berhasil menerapkan ketentuan Barang Dalam Keadaan Terbungkus (BDKT) secara konsisten. Hal itu disampaikan saat meninjau Stasiun Pengisian Bulk Elpiji (SPBE) Rewulu di Bantul dan Gabungan Kelompok Tani (Gapoktan) Sidomulyo di Sleman, Jumat (20/6). Menurut Mendag, penerapan standar operasional prosedur (SOP) pengisian elpiji 3 kg di SPBE Rewulu telah memenuhi ketentuan perlindungan konsumen. “Kami mengapresiasi SPBE Rewulu yang telah menjalankan SOP pengisian elpiji secara tepat dan aman, mulai dari takaran isi hingga pengecekan kebocoran,” ujar Budi Santoso. Peninjauan ini merupakan tindak lanjut dari kesepakatan antara Kementerian Perdagangan, Kementerian ESDM, dan PT Pertamina Patra Niaga yang disepakati pada 2024 untuk memperkuat jaminan mutu dalam pengisian elpiji bersubsidi. Data Kemendag menyebutkan terdapat 733 SPBE di seluruh Indonesia yang telah diaudit dan dinyatakan memenuhi SOP, termasuk SPBE Rewulu hingga Juni 2025. Baca Juga:  Bespoke AI Top Load Washer, Performa Mencuci Cerdas Plt. Direktur Utama PT Pertamina Patra Niaga, Mars Ega Legowo Putra, menyebut penerapan BDKT merupakan bentuk tanggung jawab perusahaan terhadap akurasi isi LPG yang dikonsumsi masyarakat. “Kami terus meningkatkan pelayanan dan akurasi melalui bimbingan dari Kemendag dan Kementerian ESDM,” ungkapnya. Usai dari Bantul, Mendag melanjutkan kunjungan ke Gapoktan Sidomulyo di Sleman. Gapoktan ini sempat dikenai sanksi administratif pada April 2025 karena pelanggaran takaran kemasan beras. Namun, setelah mendapat pembinaan dari Kemendag dan Dinas terkait, Gapoktan dinyatakan patuh terhadap ketentuan BDKT. “Kami apresiasi Gapoktan Sidomulyo yang telah melakukan perbaikan. Kini kemasan dan takaran berasnya telah sesuai aturan. Kami mengajak masyarakat untuk tidak ragu membeli produk beras dari Gapoktan Sidomulyo,\" tuturnya. Ketua Gapoktan Sidomulyo, Ridersius Bangun, menyampaikan terima kasih atas dukungan dan pelatihan teknis dari pemerintah. “Kami berkomitmen menjaga kepercayaan konsumen dengan memastikan kualitas dan ketepatan isi beras,” ujarnya. Dalam kegiatan ini turut hadir Dirjen Perdagangan Dalam Negeri Kemendag Igbal Shoffan Shofwan, Direktur Metrologi Sri Astuti, dan Kepala Dinas Perdagangan DIY Yuna Pancawati. (Ira) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nMenteri Perdagangan RI Budi Santoso mengapresiasi dua pelaku usaha di DIY yang berhasil menerapkan ketentuan Barang Dalam Keadaan Terbungkus (BDKT) secara konsisten. Penerapan standar operasional prosedur (SOP) pengisian elpiji 3 kg di Stasiun Pengisian Bulk Elpiji (SPBE) Rewulu dan Gabungan Kelompok Tani (Gapoktan) Sidomulyo telah memenuhi ketentuan perlindungan konsumen. Pihak Kementerian Perdagangan, Kementerian ESDM, dan PT Pertamina Patra Niaga telah menetapkan 733 SPBE yang telah diaudit dan dinyatakan memenuhi SOP.\n\nSolusi untuk masalah yang diangkat: Menerapkan BDKT secara konsisten di sektor industri dan usaha kecil untuk meningkatkan akurasi isi produk konsumen dan perlindungan konsumen.",
    "category": "ekonomi"
  },
  {
    "title": "Plaza Ambarrukmo Bekerjasama dengan Rotary Club Yogyakarta Gelar Aksi 'Blood Donation' 1000 Kantong",
    "url": "https://www.krjogja.com/yogyakarta/1246178012/plaza-ambarrukmo-bekerjasama-dengan-rotary-club-yogyakarta-gelar-aksi-blood-donation-1000-kantong",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 18:05:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJogja.com - Yogyakarta — Sebagai bentuk kepedulian sesama, Plaza Ambarrukmo bekerjasama dengan Rotary Club Yogyakarta menggelar aksi donor darah dengan target 1000 kantong. Acara ini sekaligus dalam rangka memperingati HUT ke-39, Rotary Club of Yogyakarta Muda (RCMY) dan juga berkolaborasi dengan DPD Asosiasi Pengelola Pusat Belanja Indonesia (APPBI) DIY serta PMI DIY. Kegiatan donor darah berlangsung pada Senin, tanggal 23 Juni 2025 berlokasi di Main Atrium Plaza Ambarrukmo, dihadiri oleh Kapolda DIY Brigadir Jenderal Polisi Anggoro Sukartono, S.I.K., M.H. , Danyonif 403 Letnan Kolonel Infanteri Afrizal Rakhman, S.I.P., M.I.P, Kopaskhasau Kolonel Pas Helmi A. Nange, S.E., M.M, Danlanal Letkol Marinir Hafied Indrawan, S.E., Danrem 072/Pamungkas Brigadir Jenderal TNI Bambang Sujarwo, S.H., M.Sos., M.M., Denhanud 474 Kopasgat Letkol Pas Rahayu, S.Pd., M.Han., Ketua PMI DIY GBPH H. Prabukusumo, S.Psi., Ketua DPD APPBI DIY Bapak. Surya Ananta dan Satuan Brimob Polda DIY. Dalam sambutannya Surya Ananta menuturkan, “Amplaz sudah beberapa kali bekerjasama dengan rotary club dalam aksi donor darah, dan kami selalu terbuka untuk kerjasama di tahun - tahun selanjutnya. APPBI berkomitmen untuk selalu mendukung kegiatan sosial, kami juga mempersilahkan dari pihak PMI bisa bekerjasama dengan para pengelola mall di DIY,”tuturnya. Baca Juga:  Sukses Berkarya Sebelum 30: Melihat Peluang dari Masalah di Komunitas, Kisah KEE Hadirkan Tas Kamera dari Kebutuhan Fotografer Sedangkan dalam kesempatan yang sama Ketua PMI DIY GBPH H. Prabukusumo menjelaskan bahwa misi utama kegiatan ini bertujuan untuk meningkatkan kesadaran masyarakat tentang pentingnya donor darah serta membantu pemenuhan kebutuhan darah di PMI DIY dengan target 1.000 kantong darah. “Melihat antusias masyarakat untuk ikut donor darah ini menandakan kesadaran akan donor darah di DIY luar biasa, karena dengan donor darah ini selain bisa membantu sesama juga bisa membuat badan kita menjadi lebih sehat,”jelas Gusti Prabu. Kegiatan Blood Donation Rotary Club Of Yogyakarta kali ini juga bertepatan dengan hari Donor Darah Sedunia (HDDS) yang diperingati setiap tanggal 14 Juni oleh seluruh negara di dunia sebagai bentuk penghargaan kepada para pendonor darah sukarela yang telah menyelamatkan jutaan nyawa tanpa mengharapkan imbalan. Momentum ini menjadi sarana untuk mengedukasi masyarakat mengenai pentingnya ketersediaan darah yang aman, berkualitas, dan berkesinambungan. Tak hanya berbagi kebaikan bagi para pendonor juga mendapatkan free meals, Drink & voucher dari tenant Plaza Ambarrukmo, serta berkesempatan membawa pulang berbagai doorprize menarik, di antaranya: 2 Sepeda Listrik, 2 Sepeda Lipat 7-Speed, 2 Unit Handphone Samsung, 1 Mesin Jahit Butterfly, 1 TV LED 32”, 4 Voucher Menginap di Royal Ambarrukmo, Shopping Voucher senilai jutaan rupiah dan masih banyak lagi. Baca Juga: Berbagi Kebahagiaan, PT. Geo Santara Indo Salurkan Bantuan untuk Panti Lansia melalui Program CSR Geo Berbagi Mari berpartisipasi dan tunjukkan kepedulian sosial kita bersama “Berikan darah, berikan harapan, bersama kita menyelamatkan nyawa” (“Give blood , give hope, together we save lives”) (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang aksi donor darah yang dilakukan oleh Plaza Ambarrukmo bersama dengan Rotary Club Yogyakarta, targetnya 1000 kantong darah untuk meningkatkan kesadaran masyarakat tentang pentingnya donor darah. Acara ini juga berkolaborasi dengan DPD APPBI DIY dan PMI DIY. Kegiatan ini bertepatan dengan hari Donor Darah Sedunia (HDDS) yang diperingati setiap tanggal 14 Juni.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang pentingnya donor darah dan membantu pemenuhan kebutuhan darah di PMI DIY.",
    "category": "Hiburan"
  },
  {
    "title": "Kapolres Sukoharjo: Momentum Refleksi dan Pengingat Tugas Pengabdian",
    "url": "https://www.krjogja.com/peristiwa/1246177606/kapolres-sukoharjo-momentum-refleksi-dan-pengingat-tugas-pengabdian",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 17:45:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJOGJA.com Sukoharjo Guna menyambut Hari Bhayangkara ke-79, Polres Sukoharjo menggelar kegiatan ziarah ke Taman Makam Pahlawan (TMP) Yudo Swargalaya, Polokarto, pada Senin (23/6). Ziarah ini menjadi bagian dari tradisi tahunan yang bertujuan mengenang jasa para pahlawan bangsa. Kegiatan dipimpin langsung oleh Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo, serta diikuti oleh Wakapolres Kompol Pariastutik, Kabag Ops Kompol Bagus Prasetyo, Kabag Ren Kompol Sriyadi, para pejabat utama, perwira, hingga jajaran Bintara Polres Sukoharjo. Dalam keterangannya, AKBP Anggaito menegaskan bahwa ziarah ini bukan sekadar seremoni, melainkan sebagai pengingat akan tanggung jawab besar yang diemban oleh setiap insan Polri. Baca Juga: MilkLife Athletics Challenge 2025 Kudus: Atmosfer Baru, Lebih Kompetitif Bibit Unggul Tumbuh “Ziarah ini menjadi momen refleksi dan pengingat akan tugas serta tanggung jawab moral kita sebagai penerus perjuangan para pahlawan. Melalui kegiatan ini, kami berharap semangat pengabdian terhadap bangsa dan negara terus tumbuh dalam jiwa setiap anggota Polri,” ungkap Kapolres. Rangkaian acara dimulai dengan upacara penghormatan kepada arwah para pahlawan, dilanjutkan dengan mengheningkan cipta dan peletakan karangan bunga oleh Kapolres sebagai simbol penghormatan. Doa bersama dan prosesi tabur bunga pun turut mewarnai suasana yang berlangsung khidmat dan penuh haru. Kegiatan ziarah ini mencerminkan penghargaan yang mendalam terhadap pengorbanan para pejuang kemerdekaan serta menjadi sarana penanaman nilai-nilai nasionalisme, integritas, dan dedikasi kepada seluruh personel Polri dalam menjalankan tugas. Baca Juga:  Bespoke AI Top Load Washer, Performa Mencuci Cerdas Ziarah ke TMP merupakan bentuk nyata komitmen Polri dalam melanjutkan semangat perjuangan dan pengabdian kepada Negara Kesatuan Republik Indonesia, sekaligus memperkokoh jati diri sebagai pelindung, pengayom, dan pelayan masyarakat. (Mam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPolres Sukoharjo menggelar kegiatan ziarah ke Taman Makam Pahlawan (TMP) Yudo Swargalaya untuk merayakan Hari Bhayangkara ke-79. Ziarah ini dipimpin oleh Kapolres AKBP Anggaito Hadi Prabowo dan diikuti oleh para pejabat utama, perwira, hingga jajaran Bintara Polres Sukoharjo. Kegiatan ini bertujuan untuk mengenang jasa para pahlawan bangsa dan memperkokoh jati diri sebagai pelindung, pengayom, dan pelayan masyarakat.\n\nSolusi untuk masalah yang diangkat: Melalui kegiatan ziarah ini, Polres Sukoharjo berharap semangat pengabdian terhadap bangsa dan negara terus tumbuh dalam jiwa setiap anggota Polri. Oleh karena itu, perlu ada kesadaran dan konsistenan dari semua lapisan masyarakat untuk mengenang dan menghormati jasa para pahlawan.",
    "category": "politik"
  },
  {
    "title": "MR X Ditemukan di Selokan Kalibawang",
    "url": "https://www.krjogja.com/kulonprogo/1246177505/mr-x-ditemukan-di-selokan-kalibawang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 17:30:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJOGJA.com Wates - Sesosok mayat laki-laki ditemukan tersangkut di saringan pintu air selokan di wilayah Kalurahan Banjarharjo, Kapanewon Kalibawang pada Senin (23/6) pagi. Kasi Humas Polres Kulonprogo, Iptu Sarjoko membenarkan adanya laporan penemuan mayat laki-laki di saringan selokan wilayah Banjarharjo, Kalibawang. Bermula saat saksi yang merupakan petugas kebersihan selokan sedang kerja bersih-bersih di saringan pintu air selokan sekitar pukul 08.00.Saat itu saksi melihat sesosok mayat yang tersangkut di pintu air selokan. Saksi kemudian melaporkan ke Polsek Kalibawang. Mendapat laporan tersebut petugas mendatangi TKP dan mengangkat mayat tersebut kemudian dibawa ke rumah sakit Santo Yusup Boro Kalibawang untuk diidentifikasi petugas Inafis Polres Kulonprogo dan dilakukan pemeriksaan medis oleh pihak rumah sakit. \"Dari hasil identifikasi petugas, diketahui korban inisial MR (17) laki-laki warga Kalibawang. Dari hasil pemeriksaan medis tidak ditemukan adanya tanda-tanda kekerasan. Pihak keluarga tidak menghendaki dilakukan proses otopsi,' jelasnya. (Dan) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang laki-laki bernama MR (17) tahun warga Kalibawang ditemukan tersangkut di saringan pintu air selokan di wilayah Banjarharjo, Kalibawang. Mayatnya ditemukan pada Senin pagi oleh petugas kebersihan selokan. Polisi kemudian mendatangi TKP dan mengangkat mayat tersebut untuk diidentifikasi dan dijiinkan pemeriksaan medis oleh rumah sakit Santo Yusup Boro Kalibawang.\n\nSolusi untuk masalah yang diangkat adalah penemuan mayat laki-laki yang masih dalam proses identifikasi dan pemeriksaan medis untuk mengetahui penyebab kematian.",
    "category": "Kriminal"
  },
  {
    "title": "Sukses Berkarya Sebelum 30: Melihat Peluang dari Masalah di Komunitas, Kisah KEE Hadirkan Tas Kamera dari Kebutuhan Fotografer",
    "url": "https://www.krjogja.com/bisnis/1246177954/sukses-berkarya-sebelum-30-melihat-peluang-dari-masalah-di-komunitas-kisah-kee-hadirkan-tas-kamera-dari-kebutuhan-fotografer",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 17:23:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJOGJA.com - Jakarta - Dunia kreatif juga berkembang dengan dinamis sejalan dengan tumbuhnya semangat brand lokal di Jakarta, dunia kreatif juga berkembang dengan dinamis. Fotografer dan konten kreator kini menjadi bagian penting dari lanskap industri kreatif, dengan kebutuhan yang semakin spesifik terhadap perlengkapan kerja mereka. Dari kebutuhan inilah KEE hadir, sebuah brand tas kamera yang lahir dari pengalaman nyata di lapangan. Mengedepankan desain yang berpusat pada pengguna, KEE menghadirkan produk yang tidak hanya fungsional, tetapi juga memahami keseharian dan tantangan para kreator visual. Riky Santoso, Founder dari KEE, membagikan kisah perjalanannya, “Sebelum membangun bisnis KEE, saya berkarier sebagai fotografer sejak masih SMA. Dulu saya sendiri sempat kesulitan mencari tas kamera yang terjangkau tapi tetap berkualitas. Waktu itu, pilihan tas kamera lokal masih sangat terbatas, kalau tidak terlalu bulky, harganya mahal. Dari situ, saya berpikir untuk membuat tas sendiri yang sesuai dengan kebutuhan fotografer dengan harga yang terjangkau. Sejak awal, saya ingin menciptakan produk yang benar-benar fungsional dan tahan lama. Kami memulai semuanya dari skala kecil, produksi sendiri, sambil terus menyempurnakan sistem kerja. Kini KEE berkembang menjadi brand yang tidak hanya memproduksi tas kamera, tetapi juga melebarkan lini produk ke kategori daily dan fashion bag, serta memperluas jangkauan pasar lewat kolaborasi bersama Shopee.” Baca Juga: Berbagi Kebahagiaan, PT. Geo Santara Indo Salurkan Bantuan untuk Panti Lansia melalui Program CSR Geo Berbagi KEE: Mengamankan Gear dan Menginspirasi Gaya Hidup Urban bersama Shopee Perjalanan KEE dimulai dari pengalaman pribadi Riky sebagai fotografer yang kerap berpindah lokasi untuk hunting foto, namun kesulitan menemukan tas kamera yang ideal. Tas yang tidak hanya fungsional, tetapi juga tahan banting, ringan, dan mudah dibawa dalam aktivitas harian. Tahun demi tahun, dengan bantuan para pengrajin lokal berpengalaman, pria kelahiran 1995 ini membangun KEE sebagai solusi untuk para fotografer dan konten kreator konten yang aktif di lapangan. Salah satu produk pertamanya adalah tas kamera Beetle 1.0 yang berhasil terjual lebih dari 100.000 barang hingga saat ini. Transformasi bisnis KEE makin terasa ketika mulai bergabung dengan Shopee dan merasakan peningkatan penjualan lebih dari 10 kali lipat dibandingkan saat awal bergabung. Bagi KEE, platform ini bukan hanya kanal distribusi, tapi wadah strategis untuk mengenal pasar lebih luas dan memaksimalkan interaksi dengan audiens muda urban. “Shopee memberi kami kesempatan untuk tampil di panggung yang lebih besar, menjangkau lebih banyak pelanggan di seluruh Indonesia. Salah satu titik balik penting adalah ketika kami mulai rutin melakukan sesi Shopee Live, dan kami bisa berinteraksi langsung dengan audiens, menjelaskan detail produk, menjawab pertanyaan, hingga mendemonstrasikan fitur-fitur secara real-time. Baca Juga:  Soal Unjukrasa ODOL, Kapolres Pastikan Purworejo Aman dan Kondusif Dampaknya sangat terasa, penjualan kami meningkat hingga 40% dari tahun 2023 ke 2024, berkat kedekatan yang terbangun dengan pelanggan tersebut. Di KEE sendiri, kami percaya bahwa yang kami tawarkan bukan sekadar tas, tetapi juga rasa aman, itulah mengapa setiap produk kami hadir dengan garansi seumur hidup sebagai bentuk komitmen terhadap kualitas dan perlindungan gear pelanggan. Kami harap garasi ini memberi rasa percaya diri bagi pengguna, menghadirkan rasa aman, dan menjadi nilai tambah yang membuat mereka semakin yakin memilih KEE,” jelas Riky. Merangkul Lokalitas, Membangun Brand Skala Nasional Sebagai brand asli Jakarta, KEE tumbuh dengan semangat kolaborasi dan kepedulian terhadap ekosistem lokal. Sejak awal, KEE menjalin kemitraan erat dengan para pengrajin lokal. Bukan hanya untuk menjaga kualitas produksi, tetapi juga sebagai bentuk kontribusi nyata terhadap keberlangsungan industri kreatif dalam negeri. Kontrol kualitas yang ketat menjadi standar utama, memastikan setiap produk yang sampai ke tangan konsumen membawa nilai craftsmanship dan ketahanan yang bisa diandalkan. Komitmen inilah yang membuat KEE tidak hanya relevan secara lokal, tetapi juga mampu bersaing secara nasional. Memasuki tahun 2025, KEE tengah mempersiapkan koleksi terbaru yang lebih selaras dengan gaya hidup dan kebutuhan pasar saat ini. Tidak lagi hanya berfokus pada tas kamera, KEE memperluas lini produknya ke daily bag dan fashion bag bergaya urban yang serbaguna dan inklusif—cocok digunakan oleh siapa pun, kapan pun. Seluruh koleksi akan diluncurkan secara eksklusif di Shopee, memanfaatkan berbagai fitur interaktif seperti Shopee Live dan Shopee Video, serta kanal Shopee Pilih Lokal, yang menjadi jendela utama bagi konsumen untuk menemukan produk UMKM berkualitas lengkap dengan berbagai promo menarik. Baca Juga:  Pebalap Binaan Astra Honda Raih Podium di Thailand dan Italia Menjelang Hari Ulang Tahun Jakarta ke-498, perjalanan KEE menjadi refleksi nyata dari semangat kota ini yang penuh inisiatif, dinamis, dan berakar pada kreativitas anak muda. Dari awalnya sekadar mimpi seorang fotografer untuk menciptakan tas ideal, KEE kini menjelma menjadi brand yang dipercaya ribuan pelanggan di seluruh Indonesia. Semua berangkat dari satu misi sederhana namun kuat: melindungi gear para kreator, mendukung ekspresi mereka, dan menghadirkan solusi fungsional yang menyatu dengan gaya hidup urban. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang KEE, sebuah brand tas kamera yang lahir dari pengalaman nyata di lapangan sebagai fotografer, dengan tujuan untuk menciptakan produk yang benar-benar fungsional dan tahan lama untuk para fotografer dan konten kreator. Mereka memiliki kebutuhan yang semakin spesifik terhadap perlengkapan kerja mereka.\n\nSolusi untuk masalah yang diangkat adalah dengan memproduksi tas kamera yang ideal, fungsional, tahan banting, ringan, dan mudah dibawa dalam aktivitas harian. Dengan demikian, para fotografer dan konten kreator dapat memiliki gear yang aman dan nyaman untuk bekerja.",
    "category": "teknologi"
  },
  {
    "title": "Berbagi Kebahagiaan, PT. Geo Santara Indo Salurkan Bantuan untuk Panti Lansia melalui Program CSR Geo Berbagi",
    "url": "https://www.krjogja.com/yogyakarta/1246177932/berbagi-kebahagiaan-pt-geo-santara-indo-salurkan-bantuan-untuk-panti-lansia-melalui-program-csr-geo-berbagi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 17:17:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "Krjogja.com - YOGYA - Geo Berbagi merupakan program CSR (Coorporat Social Responsibility) bulanan yang dijalankan oleh PT Geo Santara Indo sebagai wujud tanggung jawab nyata untuk lingkungan masyarakat sekitar Pada hari Kamis (19/6/2025), PT Geo Santara Indo melaksanakan program tersebut di Panti Wreda Hanna yang beralamat di Jl. Surokarsan No. 267, Wirogunan, Mergangsan, Kota Yogyakarta. Dalam kesempatan ini PT Geo Santara Indo menyalurkan bantuan sejumlah uang tunai dengan harapan bisa turut membantu kebutuhan operasional panti. Direktur Utama PT Geo Santara Indo, Yoseph Galih Gunawan mengatakan, Melalui program ini, perusahaan berupaya memperkuat ikatan sosial di lingkup lokal dengan membangun kemitraan bersama pemerintah desa, lembaga swadaya masyarakat, dan komunitas. Baca Juga:  Soal Unjukrasa ODOL, Kapolres Pastikan Purworejo Aman dan Kondusif “Program ini juga menitikberatkan pada pelestarian lingkungan, seperti pengusahaan air bersih dengan mengadakan program sumbangan alat-alat atau proyek pembuatan sumur bor demi kesejahteraan masyarakat”, ujarnya. Galih berharap, melalui program ini, PT Geo Santara Indo dapat memberikan dampak nyata dan positif bagi masyarakat. Staf pengelola Panti Wreda Hanna, Budi mengapresiasi adanya program CSR Geo Berbagi ini. Panti Wreda Hanna sudah dibangun sejak 46 tahun yang lalu, dengan adanya bantuan ini akan sangat membantu kebutuhan operasional yang sudah berjalan dan dukungan fasilitas di panti lansia memang sedang dibutuhkan. Lebih lanjut, panti Wreda sedang membutuhkan ahli psikologi untuk lebih menggali kondisi psikologi para lansia ini, karena tidak banyak pekerja sosial di bidang psikologi.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nBerikut adalah ringkasan berita tentang program CSR Geo Berbagi yang dilaksanakan oleh PT Geo Santara Indo di Panti Wreda Hanna di Yogyakarta. Program ini bertujuan untuk memperkuat ikatan sosial di lingkup lokal dengan membangun kemitraan bersama pemerintah desa, lembaga swadaya masyarakat, dan komunitas.\n\nSolusi:\n\nProgram CSR Geo Berbagi dapat menjadi solusi bagi masalah kebutuhan operasional Panti Wreda Hanna yang sudah berjalan. Melalui program ini, PT Geo Santara Indo dapat memberikan dampak nyata dan positif bagi masyarakat, termasuk panti lansia yang membutuhkan dukungan fasilitas.",
    "category": "ekonomi"
  },
  {
    "title": "Hari Bhayangkara ke 79, Polres Temanggung Tabur Bunga dan Bertekad teruskan perjuangan",
    "url": "https://www.krjogja.com/kedu/1246177464/hari-bhayangkara-ke-79-polres-temanggung-tabur-bunga-dan-bertekad-teruskan-perjuangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 17:15:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "TEMANGGUNG, KRjogja.com - Menyambut hari Bhayangkara ke-79 tahun 2025 Polres Temanggung Polda Jawa Tengah menggelar ritual upacara ziarah dan tabur bunga di Taman Makam Pahlawan (TMP) Prayuda Mudal Kabupaten Temanggung Senin (23/6) pagi. Kegiatan ini dimulai pukul 07.00 WIB dipimpin langsung Kapolres Temanggung AKBP Rully Thomas didampingi Wakapolres Kompol Ana Setiyarti dan pejabat utama, para Kapolsek Jajaran Polres Temanggung serta ASN Polri. Upacara berjalan khidmat dan penuh penghayatan, Kapolres dan rombongan mendoakan para pahlawan yang telah gugur di medan perang dalam merebut kemerdekaan RI. Baca Juga:  Retret Ekologi Lintas Iman USD Mendapat Apressiasi dalam Konferensi Laudato Si di Roma Tabur bunga juga sebagai penghormatan atas jasa-jasa para pahlawan yang telah berjuang demi bangsa dan negara. Kapolres AKBP Rully Thomas mengatakan ziarah menjadi momentum untuk meneladani semangat juang dan dedikasi para pahlawan dalam menjaga keutuhan NKRI. Dia mengatakan sebagai generasi penerus wajib melanjutkan perjuangan para pahlawan dengan memberikan pengabdian terbaik kepada masyarakat. Baca Juga: Rapat Paripurna Dewan Bupati Sukoharjo Sampaikan Nota Penjelasan Raperda Pertanggungjawaban APBD 2024 Disampaikan rangkaian hari Bhayangkara tahun ini menjadi pengingat bagi seluruh jajaran kepolisian agar terus memperkuat komitmen sebagai pelindung, pengayom dan pelayan masyarakat. Dia menyampaikan pembangunan yang telah diraih hari ini berkat perjuangan para pahlawan maka itu untuk sebagai generasi penerus untuk terus berjuang mengisi kemerdekaan dengan pembangunan. Dia mengatakan hari Bhayangkara ini, kepada masyarakat untuk turut menjaga kamtibmas di wilayah Temanggung yang sudah tercipta dengan baik. \"Kedepan untuk bisa mempertahankan dan meningkatkan Harkamtibmas agar lebih baik lagi,\" kata dia. (osy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolda Jawa Tengah menggelar ritual upacara ziarah dan tabur bunga di Taman Makam Pahlawan (TMP) Prayuda Mudal Kabupaten Temanggung. Kegiatan ini dimulai pukul 07.00 WIB dipimpin oleh Kapolres Temanggung AKBP Rully Thomas. Upacara berjalan khidmat dan penuh penghayatan, dengan menitikberatkan pada para pahlawan yang telah gugur di medan perang dalam merebut kemerdekaan RI.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pentingnya mempertahankan keutuhan NKRI dan menjaga kamtibmas di wilayah Temanggung. Solusinya adalah dengan mengingatkan seluruh jajaran kepolisian agar terus memperkuat komitmen sebagai pelindung, pengayom dan pelayan masyarakat. Dengan demikian, dapat meningkatkan Harkamtibmas di wilayah Temanggung.",
    "category": "politik"
  },
  {
    "title": "Soal Unjukrasa ODOL, Kapolres Pastikan Purworejo Aman dan Kondusif",
    "url": "https://www.krjogja.com/kedu/1246177449/soal-unjukrasa-odol-kapolres-pastikan-purworejo-aman-dan-kondusif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 16:40:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRjogja.com-PURWOREJO-Kapolres Purworejo AKBP Andry Agustiano, S.I.K., M.Si. memastikan kondisi wilayah Kabupaten Purworejo dalam keadaan aman dan kondusif terkait isu hangat rencana aksi unjuk rasa para sopir truk terkait kebijakan Over Dimension Over Loading (ODOL). \"Kami (Polres Purworejo) tidak akan menghentikan sopir truk yang akan mengikuti unjuk rasa. Juga tidak akan ada penilangan terhadap mereka yang hendak berangkat maupun setelah kegiatan berlangsung,” ucap Kapolres usai memimpin Upacara Ziarah Rombongan dan Tabur Bunga dalam rangka Hari Bhayangkara ke-79 di Taman Makam Pahlawan Projo Handokoloyo Purworejo, Senin (23/6/2025). Dijelaskan, pihaknya hanya mengimbau agar para sopir truk tetap menjaga keselamatan dalam berkendara, baik untuk diri sendiri maupun pengguna jalan lainnya. \"Semoga kegiatan unjuk rasa ini dapat berlangsung dengan aman, tertib, dan lancar tanpa kendala berarti. Keselamatan adalah hal utama,\" jelasnya. Baca Juga:  Kegiatan BI DIY: Malioboro Resik dan Hijau Menurutnya, sikap ini menjadi penegasan bahwa Polres Purworejo mendukung kebebasan berpendapat masyarakat, selama tetap dalam koridor hukum dan mengutamakan ketertiban umum. \"Dengan adanya jaminan keamanan dan kebijakan humanis dari jajaran Kepolisian, diharapkan aspirasi para sopir truk dapat tersampaikan tanpa mengganggu stabilitas kamtibmas di wilayah Purworejo,\" tandasnya. <*-5> Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengangkat masalah tentang rencana aksi unjuk rasa para sopir truk di Kabupaten Purworejo terkait kebijakan Over Dimension Over Loading (ODOL). Kapolres Purworejo, AKBP Andry Agustiano, S.I.K., M.Si., memastikan bahwa kondisi wilayah dalam keadaan aman dan kondusif untuk unjuk rasa tersebut. Ia mengimbau agar para sopir truk menjaga keselamatan saat berkendara dan memastikan bahwa kegiatan unjuk rasa berlangsung dengan aman, tertib, dan lancar tanpa kendala berarti.\n\nSolusi untuk masalah ini adalah dengan melakukan pengawasan yang teliti dan memberikan penjelasan yang jelas tentang kebijakan ODOL kepada para sopir truk, serta memastikan bahwa mereka mendapatkan perlindungan hukum jika terjadi kejadian-kejadian tidak diinginkan.",
    "category": "politik"
  },
  {
    "title": "Kata Ayahanda Veda Pratama Setelah Sang Putra Juara Redbull Rookies Cup 2025 series Mugello",
    "url": "https://www.krjogja.com/nasional/1246177369/kata-ayahanda-veda-pratama-setelah-sang-putra-juara-redbull-rookies-cup-2025-series-mugello",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 16:10:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "Krjogja.com - GUNUNGKIDUL - Pebalap muda asal Gunungkidul, Veda Ega Pratama yang berhasil juara di Redbull Rookies Cup 2025 series Mugello, Italia, Minggu (22/6/2025). Ini merupakan kemenangan pertama Veda dari empat seri Red Bull Rookies Cup 2025 setelah sebelumnya maksimal hanya finis ketiga pada balapan pertama di Jerez. Ayah Veda, Sudarmono mengaku sangat bangga putranya berhasil mengumandangkan Indonesia Raya di Sirkuit Mugello. Apalagi ini merupakan capaian tertinggi Veda selama mengaspal di sirkuit Eropa. \"Yang pasti senang dan bangga. Harapannya ya, yang pertama sih sebenarnya kalau saya belajar ya, apalagi kalau mencoba tarung di Eropa,\" ungkap Sudarmono, Senin (23/6/2025). Baca Juga:  Susu Formula Cair dengan Nutrisi Tepat & Praktis Untuk NewGen Sudarmono berpesan pada Veda untuk tampil konsisten me depan. Mengingat setelah ini Veda bakal tampil di Rookies Cup 2025 series Sachsenring, Jerman pada 12-13 Juli mendatang. Veda juga bakal tampil di Junior GP 2025 di Motorland Aragon, Spanyol pada 25-27 Juli mendatang. Balapan ini membutuhkan fokus maksimal agar berhasil meraih prestasi. \"Terus dengan kemenangan ini harapannya konsisten besok. Dengan beda sirkuit semoga bisa konsisten untuk belajar, dan mudah-mudahan bisa menang lagi. Yang event selanjutnya, pasti inginnya juga podium lagi,\" tandas Sudarmono. Baca Juga:  Pebalap Binaan Astra Honda Raih Podium di Thailand dan Italia Sudarmono sendiri dahulu merupakan pebalap kini memilih jalan pengusaha. Bakat Veda tampaknya turun darinya, karena sudah dikenalkan dengan dunia balap lewat motocross sejak usia enam tahun. \"Kalau terjun itu dari umur enam tahun, udah terjun di dunia balap di motocross. Terus kesehariannya, kalau dulu ya normal anak-anak, cuma kalau seumurnya kita latihan, latihan motor. Tadinya saya kenalkan, terus dia menyukai saya ajak ke event-event. Terus dia diarahkan situ. Dari situ anaknya suka,\" tambahnya. Sebelum juara di Rookies Cup 2025 series Mugello, Italia, Veda berprestasi di ajang Asia Talent Cup 2023. Dia menjadi orang Indonesia pertama yang juara di ajang tersebut. Sudarmono mengharapkan Veda menikmati setiap tahapan dalam karier balap motornya agara nantinya bisa tembus ke MotoGP. Usia Veda yang masih 16 tahun, memungkinkannya melaju jauh sampai pada ajang balap motor paling bergengsi di dunia tersebut. \"Kalau saya di dunia balap kan ada step-stepnya, harapannya stepnya naik terus, kelasnya lebih tinggi lagi seperti itu. Bisa masuk di GP, jalurnya memang seperti itu. Cuma Veda umurnya kan belum cukup, masih 16 tahun. Jadi step-stepnya, ya nunggu dulu. Umurnya sampai di kelas-kelas ini dulu. Semoga bisa membanggakan Indonesia,\" pungkasnya. (Fxh) ( Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nVeda Ega Pratama, seorang pembalap muda asal Gunungkidul, berhasil meraih juara di Redbull Rookies Cup 2025 series Mugello, Italia. Ini merupakan kemenangan pertama Veda dari empat seri Red Bull Rookies Cup 2025 setelah sebelumnya maksimal hanya finis ketiga pada balapan pertama di Jerez. Ayah Veda, Sudarmono, mengaku sangat bangga dengan putranya dan harapkan Veda menikmati setiap tahapan dalam karier balap motornya agar nantinya bisa tembus ke MotoGP.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah bagaimana cara meningkatkan kemampuan Veda Ega Pratama sebagai pembalap muda. Solusinya adalah dengan Veda menikmati setiap tahapan dalam karier balap motornya dan berfokus untuk meningkatkan kemampuannya agar nantinya bisa tembus ke MotoGP.",
    "category": "Hiburan"
  },
  {
    "title": "MilkLife Athletics Challenge 2025 Kudus: Atmosfer Baru, Lebih Kompetitif Bibit Unggul Tumbuh",
    "url": "https://www.krjogja.com/pantura/1246177543/milklife-athletics-challenge-2025-kudus-atmosfer-baru-lebih-kompetitif-bibit-unggul-tumbuh",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 15:55:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "Krjogja.com, KUDUS - Kompetisi atletik pelajar terbesar di Kudus, MilkLife Athletics Challenge Seri 1 2025, resmi berakhir dengan sukses besar pada Minggu (22/6). Selama tiga hari pelaksanaan di Supersoccer Arena, ajang ini menarik 1.267 peserta dari 109 sekolah tingkat dasar hingga menengah pertama di Kudus dan sekitarnya. Ajang ini merupakan kolaborasi antara Bakti Olahraga Djarum Foundation, MilkLife, dan Persatuan Atletik Seluruh Indonesia (PASI), sebagai bentuk nyata komitmen mereka dalam mengembangkan olahraga atletik usia dini di Indonesia. Mengusung konsep perpaduan antara olahraga dan edukasi, kompetisi ini menghadirkan suasana yang menyenangkan dan menantang. Peserta tidak hanya berkompetisi, tapi juga belajar menjadikan olahraga sebagai bagian dari petualangan yang menggembirakan. Program Director Bakti Olahraga Djarum Foundation, Yoppy Rosimin, menyatakan bahwa seri kali ini tampil lebih kompetitif dengan hadirnya kategori usia baru, yakni KU 15, serta penambahan nomor lomba dari 9 menjadi 15 nomor. Hal ini diharapkan bisa semakin menyemarakkan semangat peserta dan memperluas kesempatan berkembang. \"Tujuan kami bukan hanya mencetak juara, tapi menumbuhkan kecintaan terhadap olahraga.\" \"Dari semangat ini, kelak akan lahir prestasi,” ujar Yoppy. Ia juga menegaskan bahwa ke depan ajang ini akan digelar dua kali dalam setahun. Nomor yang dilombakan meliputi: lari 60m, 80m, 1.000m, 1.500m, jalan cepat 3.000m, lompat jauh, lempar lembing, tolak peluru, turbo throw, frog jump, lempar cakram, serta tiga nomor estafet dan dua beregu edukatif: Kanga’s Escape dan Formula 1. Antusiasme peserta tergambar dari sebaran jumlah atlet: 514 peserta KU 10, 507 KU 12, dan 246 KU 15. Ketua Bidang Pembinaan dan Prestasi PASI Kudus, Noor Akhmad, menilai kemampuan dasar peserta sudah cukup baik dan berpotensi untuk dikembangkan menjadi atlet profesional. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMilkLife Athletics Challenge Seri 1 2025, kompetisi atletik pelajar terbesar di Kudus, telah berakhir dengan sukses besar pada Minggu (22/6). Ajang ini menarik 1.267 peserta dari 109 sekolah tingkat dasar hingga menengah pertama di Kudus dan sekitarnya. Program ini dikembangkan oleh Bakti Olahraga Djarum Foundation, MilkLife, dan PASI untuk mengembangkan olahraga atletik usia dini di Indonesia.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pengembangan olahraga atletik usia dini di Indonesia. Solusinya adalah melalui program MilkLife Athletics Challenge Seri 1 2025, yang ditujukan untuk meningkatkan kesadaran dan kecintaan terhadap olahraga di kalangan anak-anak.",
    "category": "Unknown"
  },
  {
    "title": "'Atlet Cilik' Taekwondoin SD Pedagogia Borong Medali di GTIC 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246177487/atlet-cilik-taekwondoin-sd-pedagogia-borong-medali-di-gtic-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 15:43:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "YOGYA, KRjogja.com - Tidak semua anak suka bangun pagi. Tapi untuk urusan lomba taekwondo, anak-anak SD Pedagogia Labschool FIP UNY ini rela mandi sebelum ayam berkokok, pakai dobok (seragam taekwondo), dan menendang harapan dan semangat di GOR Amongrogo Yogyakarta. Tanggal 20-22 Juni 2025 jadi momen bersejarah buat tim taekwondo cilik-cilik cabe rawit ini. Di ajang nasional GELORA TAEKWONDO INDONESIA CHAMPIONSHIPS (GTIC) 2025, mereka sukses membawa pulang 3 emas, 6 perak, dan 6 perunggu. Bukan main, itu bukan cuma medali, tapi bukti bahwa \"atlet cilik\" dari SD Pedagogia ini bisa menjatuhkan lawan sekaligus menjatuhkan stigma bahwa anak kecil cuma bisa main Smartphone. Di saat banyak anak seusianya sibuk main Mobile Legends, Queena Nadja Perwitasari, Arya Wirabhumi, dan I Made Aryasatya Janardana sibuk mengejar mimpi tampil menjadi juara di lapangan. Mereka bertiga adalah peraih medali emas, naik podium dengan kepala tegak dan peluh bangga. Para Peraih perak dan geng perunggu juga tidak kalah keren. Mereka membuktikan satu hal penting: disiplin dan latihan bukan cuma untuk dapat nilai 100, tapi juga untuk dapat tepuk tangan dari ratusan penonton. Baca Juga: SD Pedagogia Raih 8 Medali di UGM Taekwondo Championship 2024 Berikut daftar lengkap para siswa peraih perak dan perunggu:Peraih medali Perak :1.Kinanthi Kamania Asyahayu2. ⁠Sheraz Idza Abiputra Prakoso3. ⁠Narendra Sabrang Pranadipa4. ⁠Ida Bagus Surendra Adiyaksa5. ⁠Nasila Fraya Kidung 6. ⁠Indayu Kirana Atmoko Peraih Medali Perunggu :1.Susastri Damar Sejati2. ⁠Rayindra Sae Omar Ahimsa3. ⁠Abimanyu Sakabuana4. ⁠Gamaliel Amadipa5. ⁠Ida Bagus Satyama Adipramana6. ⁠Dzakwan Ibrahim Khalilmashuri Di balik medali, ada peluh dan pelatih. Sabeum Salsa, Sabeum Mahrus, Sabeum Alvin, dan Sabeum Asa adalah para pembimbing, motivator, sekaligus 'cheerleader' bagi para atlet cilik ini. Mereka melatih tidak hanya teknik, tapi juga attitude, karena dalam taekwondo, kalah menang itu biasa yang luar biasa adalah tetap hormat, bahkan setelah menendang lawan. \"Selamat untuk kalian semua, dan Sabeum harap ke depannya kita tetap kompak dan saling support,” kata Sabeum Salsa usai pertandingan terakhir. Baca Juga: Menarik! Kenalkan Kuliner Tradisional, Market Day SD Pedagogia Bertabur Jajan Pasar GTIC 2025 bukan turnamen ecek-ecek. Event ini adalah kejuaraan Grade B nasional dengan total hadiah Rp150 juta, melibatkan klub dan dojang dari seluruh penjuru Indonesia. Saking membludaknya peserta, kejuaraan yang awalnya dua hari jadi tiga hari penuh mempertandingkan kelas Kyorugi, Pomsae, dan freestyle. GRIND selaku penyelenggara ingin menciptakan ekosistem olahraga sehat untuk generasi muda. Bukan cuma soal menang, tapi soal pembinaan, pencarian bakat, dan mempertemukan anak-anak yang kelak mungkin jadi atlet nasional. Kenapa Orang Tua Harus Mulai Dukung Anak di Olahraga? Menurut Psikolog Anak Ratih Ibrahim, olahraga bisa meningkatkan kepercayaan diri anak, mengajarkan kerja sama, disiplin, dan mengelola emosi. Dalam riset lain oleh Harvard Health, anak yang aktif secara fisik cenderung punya konsentrasi lebih baik dan mental yang lebih sehat. Jadi, tidak ada salahnya orang tua mulai mengenalkan dunia olahraga sejak dini. Dan jika Anda, para orang tua, butuh inspirasi—lihatlah SD Pedagogia UNY. Di sana, anak-anak diajarkan bahwa “menendang” bukan berarti membangkang, tapi menggapai cita-cita setinggi-tingginya dengan teknik dan etika. (Git) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSiswa SD Pedagogia Labschool FIP UNY berhasil membawa pulang 3 medali emas, 6 perak, dan 6 perunggu di ajang nasional GELORA TAEKWONDO INDONESIA CHAMPIONSHIPS (GTIC) 2025. Mereka menunjukkan bahwa disiplin dan latihan bukan hanya untuk mendapatkan nilai, tapi juga untuk mencapai kesuksesan.\n\nSolusi untuk masalah yang diangkat:\n\n- Orang tua dapat mulai dukung anak-anak dalam olahraga sejak dini untuk meningkatkan kepercayaan diri, kerja sama, disiplin, dan mengelola emosi.\n- Meningkatkan kesadaran akan pentingnya olahraga dalam hidup anak-anak untuk mencapai kesuksesan yang positif.",
    "category": "pendidikan"
  },
  {
    "title": "Bespoke AI Top Load Washer, Performa Mencuci Cerdas",
    "url": "https://www.krjogja.com/teknologi/1246176873/bespoke-ai-top-load-washer-performa-mencuci-cerdas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 15:35:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJOGJA.com Jakarta Samsung Bespoke AI Top Load Washer terbaru merupakan integrasi kecerdasan buatan (AI) pertama Samsung ke dalam kategori mesin cuci top-load, yang dibangun berdasarkan kesuksesan teknologi pencucian Samsung yang telah terbukti. Sebagai mesin cuci top-load paling cerdas dalam jajaran produk Samsung, Bespoke AI Top Load Washer menghadirkan pembersihan unggul melalui tiga komponen bertenaga AI: 1.Teknologi AI Wash: Kecerdasan yang Luar Biasa untuk Deteksi Kain Mendeteksi beban dan tingkat kelembutan kain, sistem AI Wash[ Penginderaan kain menggunakan algoritme AI untuk mendeteksi tiga jenis kain (Normal, Delicates, Towels) untuk beban hingga 3kg. Kain yang tercampur dapat mengurangi akurasi pendeteksian. Hasil aktual dapat bervariasi, tergantung pada penggunaan individu. Untuk mencegah keausan, cuci kain yang sejenis secara bersamaan.] yang inovatif menggunakan proses sensor tiga langkah untuk menyesuaikan parameter pencucian secara otomatis. Teknologi ini dapat mengenali tiga jenis kain (Normal, Delicates, dan Towels) untuk beban hingga 3 kg. a)Sensor kain cerdas menganalisis berat dan kelembutan kain untuk merekomendasikan pengaturan optimal bagi setiap beban cucian[ Penginderaan kain menggunakan algoritme AI untuk mendeteksi 3 jenis kain (Normal, Delicates, Towels) untuk beban hingga 3kg. Kain yang tercampur dapat mengurangi akurasi pendeteksian. Hasil aktual dapat bervariasi, tergantung pada penggunaan individu. Untuk mencegah keausan, cuci kain yang sejenis secara bersamaan.]. a)Didukung dengan algoritma AI yang canggih, sistem ini memberikan hingga 25% perawatan kain[ Berdasarkan pengujian internal dengan WA80F/25, menggunakan beban IEC 3kg (level air 6), membandingkan siklus normal. Hasil dapat bervariasi tergantung pada kondisi penggunaan yang sebenarnya.] lebih baik dengan merekomendasikan pengaturan yang sesuai, seperti ketinggian air, intensitas agitasi, serta durasi pencucian dan pembilasan berdasarkan jenis beban cucian. 2.AI Energy Mode: Manajemen Daya yang Cerdas Menjawab kebutuhan pemilik rumah untuk mengurangi konsumsi energi sekaligus mempertahankan efektivitas pencucian, Bespoke AI Top Load Washer mendukung AI Energy Mode melalui SmartThings Energy[ AI Energy Mode tersedia pada siklus Normal, AI Wash, Super Clean, Jeans, Aqua Preserve, Towels, dan Clean Wash. Tersedia di perangkat Android dan iOS. Diperlukan koneksi Wi-Fi dan akun Samsung.], yang memberikan tips bermanfaat untuk penggunaan energi yang efisien, sekaligus secara cerdas mengurangi konsumsi daya hingga 20%[ Diuji oleh Samsung pada model WA80F/25 dengan beban 5kg menggunakan siklus AI Wash dan level air 6. Hasil diberikan dan diinterpretasikan oleh Intertek. Waktu siklus pencucian dapat ditingkatkan saat menggunakan AI Energy Mode.]. Fitur ini menggunakan algoritma yang ditingkatkan untuk menyesuaikan durasi siklus[ Waktu siklus pencucian dapat bertambah saat menggunakan AI Energy Mode.] demi mengoptimalkan efisiensi energi. 3.Teknologi AI VRT+: Pengendalian Getaran yang Cerdas Untuk pengoperasian yang lebih senyap, sistem AI VRT+[ Hanya berlaku untuk model tertentu.] yang inovatif mengumpulkan data sensor secara real-time dan mengirimkannya ke server AI Samsung[ Diperlukan koneksi Wi-Fi. Jika koneksi Wi-Fi tidak tersedia, mesin cuci akan menggunakan algoritme internal mesin cuci.]10 untuk secara cerdas menentukan kondisi lantai. Dengan menggunakan algoritma canggih, sistem ini menganalisis jenis lantai tempat mesin cuci diletakkan[ Diperlukan pemasangan mandiri dan penyesuaian level untuk pengoperasian yang akurat.], menghitung pengaturan putaran yang optimal untuk berbagai tipe lantai, sehingga secara signifikan mengurangi kebisingan dan getaran selama siklus pencucian. Teknologi Ecobubble™ menggabungkan dua elemen utama: 1.BubbleStorm™: Aktivasi deterjen yang disempurnakan melalui perangkat berbentuk kipas yang melarutkan deterjen menjadi busa, sehingga dapat menembus serat kain 2,5 kali lebih cepat[] dibandingkan metode pencucian konvensional. 2.Dual Storm™: Sistem pulsator canggih dengan 12 bilah bagian dalam dan luar yang mencampurkan busa dan pakaian secara menyeluruh, menghasilkan aliran air yang lebih kuat daripada pulsator tipe wobble konvensional untuk pencucian yang lebih efektif. 3.Optimalisasi Performa: Bersama dengan Digital Inverter Technology, sistem gabungan ini memungkinkan pencucian yang efektif dengan penggunaan energi[12 Berdasarkan pengujian internal pada model WA80F/25 16kg, menggunakan Artificially Soiled Fabric (EMPA 120), dibandingkan dengan mesin cuci konvensional Samsung. Hasil dapat bervariasi tergantung pada kondisi penggunaan yang sebenarnya. Diuji oleh Samsung dengan model WA80F/21 8kg dengan Ecobubble dan motor Digital Inverter, menggunakan beban IEC 2kg (ketinggian air 4), membandingkan siklus normal dengan Ecobubble dan siklus normal tanpa Ecobubble. Hasil yang diberikan dan diinterpretasikan oleh Intertek.] hingga 25% lebih sedikit dan air 1011–14% lebih sedikit (tergantung ukuran model), sekaligus memberikan perawatan kain[ Berdasarkan indeks tingkat keparahan tindakan pencucian model WA80F/21 8kg, dibandingkan dengan mesin cuci konvensional Samsung. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Samsung Bespoke AI Top Load Washer yang merupakan integrasi kecerdasan buatan (AI) pertama Samsung ke dalam kategori mesin cuci top-load. Berita ini membahas tentang fitur-fitur canggih dari mesin cuci ini, seperti Teknologi AI Wash, AI Energy Mode, dan Teknologi AI VRT+, yang dapat membantu pengguna menghemat energi dan meningkatkan perawatan kain.\n\nSolusi untuk masalah yang diangkat adalah dengan menggunakan Samsung Bespoke AI Top Load Washer yang memiliki fitur-fitur canggih ini. Dengan demikian, pengguna dapat menghemat energi dan meningkatkan perawatan kain, serta memperoleh pembersihan unggul melalui tiga komponen bertenaga AI.",
    "category": "teknologi"
  },
  {
    "title": "Kegiatan BI DIY: Malioboro Resik dan Hijau",
    "url": "https://www.krjogja.com/yogyakarta/1246176824/kegiatan-bi-diy-malioboro-resik-dan-hijau",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-23 15:20:00",
    "scrape_time": "2025-06-24 03:08:39",
    "content": "KRJOGJA.com YOGYA Malioboro adalah nama jalan dan juga kawasan terkenal di Yogyakarta dan Indonesia. Jalan ini merupakan pusat perbelanjaan, wisata, dan budaya yang selalu ramai dikunjungi wisatawan. Malioboro adalah destinasi wisata yang wajib dikunjungi jika berada di Yogyakarta, baik untuk berbelanja, menikmati suasana kota, atau sekadar mencicipi kuliner khasnya. Sebagai destinasi wisata , maka “Sapta Pesona” wajib diterapkan di kawasan tersebut. “Sapta Pesona” adalah konsep sadar wisata yang terdiri dari tujuh unsur yang harus diwujudkan untuk menarik minat wisatawan berkunjung ke suatu daerah. Ketujuh unsur tersebut adalah aman, tertib, bersih, sejuk, indah, ramah, dan kenangan. Terkait dengan kebersihan di Jalan Malioboro, Pemerintah Daerah (Pemda DIY dan Pemkot Kota Yogyakarta) beserta pemangku kepentingan (Perusahaan Swasta, Perbankan, Perguruan Tinggi dan Masyarakat) mempunyai kepdulian dengan masalah kebersihan. Kepedulian tersebut dikenal dengan “Malioboro Resik”. Baca Juga: Milklife Soccer Challenge Yogyakarta 2025, SD Kanisius Duwet dan SDN Ungaran Jadi Jawara Dengan kata lain, \"Malioboro Resik\" adalah program atau kegiatan yang bertujuan untuk menjaga kebersihan dan keindahan Kawasan Malioboro. Tujuannya adalah untuk menjaga kawasan Malioboro agar tetap nyaman dan menarik bagi pengunjung. Berkaitan dengan hal tersebut Kantor Perwakilan Bank Indonesia Daerah istimewa Yogyakarta (KPwBI DIY) menyelenggarakan kegiatan “Malioboro Resik & Ijo” (Jumat, 21/06/25). Menurut Sri Sudibyo Darmadi (Kepala KPwBI DIY), kegiatan tersebut mempunyai tiga tujuan. Pertama, mengajak masyarakat untuk menjaga kebersihan dan kenyamanan di Jalan Malioboro.Kedua, meningkatkan kesadaran (awareness) terkait dengan budidaya pangan mandiri dan ketahanan pangan di lingkup rumah tangga, dengan membagikan benih cabai kepada masyarakat yang sedang melakukan aktivitas di sepanjang Jalan Malioboro.Ketiga, sebagai bentuk inisiatif hijau Bank Indonesia dalam mewujudkan lingkungsn hijau (green environment) di DIY. Baca Juga: Mandiri Jogja Marathon 2025, Pelari Kenya Borong Juara Kegiatan “Malioboro Resik & Ijo” merupakan salah satu contoh komitmen KPwBI DIY untuk mendukung pariwisata dan lingkungan hijau di DIY. “Kegiatan tersebut akan diselenggarakan secara rutin”, jelas Wulandari dalam rilisnya kepada media. Yogyakarta, 21 Juni 2025 Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang kegiatan \"Malioboro Resik & Ijo\" yang diselenggarakan oleh Kantor Perwakilan Bank Indonesia Daerah Yogyakarta (KPwBI DIY). Kegiatan ini bertujuan untuk menjaga kebersihan dan kenyamanan di Jalan Malioboro, meningkatkan kesadaran tentang budidaya pangan mandiri dan ketahanan pangan, serta sebagai bentuk inisiatif hijau Bank Indonesia dalam mewujudkan lingkungan hijau di Yogyakarta.\n\nSolusi untuk masalah kebersihan di Jalan Malioboro adalah melalui program \"Malioboro Resik & Ijo\" yang diselenggarakan oleh KPwBI DIY. Program ini dapat menjadi contoh komitmen Bank Indonesia dalam mendukung pariwisata dan lingkungan hijau di Yogyakarta.",
    "category": "ekonomi"
  }
]