[
  {
    "title": "Isuzu Kuasai Pasar Kendaraan Niaga di Yogyakarta, Penjualan Tetap Tangguh Ditengah Lesunya Industri",
    "url": "https://www.krjogja.com/otomotif/1246048312/isuzu-kuasai-pasar-kendaraan-niaga-di-yogyakarta-penjualan-tetap-tangguh-ditengah-lesunya-industri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 23:30:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "YOGYA, KRjogja.com - Isuzu kembali menunjukkan dominasinya sebagai raja kendaraan niaga di wilayah Yogyakarta meski pasar otomotif sedang lesu. PT Isuzu Astra Motor Indonesia (IAMI) mencatat performa solid yang jadi indikator kuat tingginya kepercayaan konsumen, khususnya di segmen kendaraan niaga. \"Keberhasilan kami mempertahankan pangsa pasar, terutama di area Yogyakarta, menjadi bukti nyata bahwa kepercayaan masyarakat terhadap Isuzu tetap tinggi. Ini merupakan hasil kerja keras seluruh tim Isuzu di Yogyakarta,\" kata Elieser Roy Adung, Kepala Cabang Astra Isuzu Yogyakarta, dalam keterangannya, Rabu (21/5/2025). Strategi adaptif, inovasi produk, serta pendekatan berbasis kebutuhan pelanggan disebut sebagai kunci sukses Isuzu. Tak hanya itu, peluncuran produk baru seperti Isuzu TRAGA Black Premium juga menjadi bukti komitmen Isuzu dalam menjawab kebutuhan kendaraan niaga yang efisien dan tangguh. Salah satu model andalan yang terus laris manis di pasar adalah Isuzu ELF NMR L (Long). Truk ringan ini dilengkapi dengan rasio gardan 5,375 dan wheelbase 4.175 mm yang cocok untuk berbagai jenis angkutan—mulai dari box aluminium hingga bak besi. Selain performa tangguh, kendaraan ini juga dikenal irit bahan bakar, mendukung efisiensi operasional pelaku usaha logistik. Tak hanya soal produk, Isuzu juga aktif meningkatkan layanan purna jual. Salah satunya dengan menghadirkan Bengkel Isuzu Berjalan (BIB) yang dapat langsung melakukan perbaikan di lokasi pelanggan. \"Fokus kami ke depan adalah terus menjadi Real Partner bagi pelanggan, memberikan nilai lebih lewat produk dan layanan kami, serta ikut mendorong pertumbuhan ekonomi daerah melalui sektor transportasi dan logistik,\" tambah Elieser. Komitmen ini sejalan dengan semangat “Real Partner. Real Journey.” yang digaungkan Isuzu untuk terus relevan menjawab kebutuhan pasar dan mendukung pembangunan ekonomi nasional melalui kendaraan niaga berkualitas. Menurut catatan Gaikindo, pasar kendaraan niaga nasional sempat mengalami tekanan pada kuartal pertama 2025, namun Isuzu tetap konsisten mendominasi di wilayah strategis seperti Yogyakarta. Hal ini turut diperkuat dengan ekspansi layanan dan jaringan diler yang semakin luas dan responsif. Berdasarkan data Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), pada 2024 Isuzu berhasil mempertahankan posisi tiga besar di segmen kendaraan niaga ringan di Indonesia, terutama berkat kontribusi penjualan dari wilayah-wilayah seperti Jawa Tengah dan DIY【Sumber: Gaikindo, 2024】. Isuzu membuktikan bahwa di tengah perubahan industri, konsistensi pada kualitas produk dan layanan menjadi fondasi kuat dalam mempertahankan loyalitas pelanggan, khususnya di kalangan pelaku usaha mikro, kecil, dan menengah yang mengandalkan kendaraan niaga sebagai penopang bisnis. (Git) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang Isuzu yang berhasil mempertahankan dominasinya di pasar kendaraan niaga di Yogyakarta meski industri otomotif sedang lesu. Solusinya adalah dengan mengadaptasi strategi adaptif, inovasi produk, dan pendekatan berbasis kebutuhan pelanggan untuk meningkatkan kualitas produk dan layanan yang diberikan kepada konsumen.",
    "category": "ekonomi"
  },
  {
    "title": "Pameran ‘Pasar Malam’ di PAS Bantul: Jelajah Mistis, Hiruk Pikuk dan Imajinasi Seniman Indonesia-Australia",
    "url": "https://www.krjogja.com/bantul/1246048360/pameran-pasar-malam-di-pas-bantul-jelajah-mistis-hiruk-pikuk-dan-imajinasi-seniman-indonesia-australia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 23:10:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "BANTUL (KRJogja.com) – Suasana riuh rendah, warna-warni lampu, hingga aroma nostalgia khas pasar malam kini bisa dinikmati dalam bentuk karya seni rupa. Pameran bertajuk ‘Pasar Malam’ yang digelar di Pendhapa Art Space (PAS), Panggungharjo, Sewon, Bantul, menyuguhkan pengalaman visual yang unik sekaligus imersif. Acara ini berlangsung selama 15 hari, mulai Rabu (14/5) hingga Rabu (28/5), dan terbuka untuk umum. Digelar oleh Krack Studio Jogja bekerja sama dengan 16albermarle Australia, pameran ini menampilkan karya cetak saring berukuran besar (200 x 150 cm) dari 15 seniman Indonesia dan Australia. Masing-masing seniman mengekspresikan pengalaman dan tafsir personal mereka terhadap fenomena pasar malam yang identik dengan kegembiraan, keriuhan, dan kadang, sisi gelap masyarakat. Menurut seniman dan printmaker Rudi Hermawan, karya-karya yang ditampilkan dalam pameran ini sarat dengan unsur mistisisme, mitologi, dan ritual, menggambarkan sisi transgresif dari pasar malam sebagai ruang ambang sosial yang menyimpan banyak cerita tersembunyi. “Pameran ini memetakan medan gelap dunia batin kita. Setiap masyarakat punya versi pasar malam sendiri,” ungkap Rudi. Sejumlah karya yang menarik perhatian di antaranya berjudul ‘Roda-Roda Gila’, ‘Pasar Malam Jumat Kliwon’, ‘Rajah’, ‘Pasar Senthir’, ‘Prajurit Jaga Malam’, hingga ‘Mystical Object: Whispering in the Midst of the Crowd’. Tak hanya karya visual, pengunjung juga akan menjumpai loket masuk dengan lampu gemerlap dan untaian bendera khas pasar malam, serta soundscape atau lanskap suara eksperimental yang menggabungkan riuh wahana, teriakan pedagang, dan musik khas Indonesia. Semua dirancang untuk menghadirkan atmosfer khas pasar malam yang penuh hiruk pikuk, misteri, dan nostalgia. Pameran ini dirancang sebagai pengalaman yang imersif, di mana para pengunjung seolah-olah menjelajahi lorong penuh warna dan kegembiraan pasar malam yang permisif. Para seniman yang terlibat antara lain: Alfin Agnuba, Amina McConvell, Enka Komariah, Ida Lawrence, Ipeh Nur, Jumaadi, Leyla Stevens, Malcolm Le Smith, Prihatmoko Moki, Restu Ratnaningtyas, Rizki Maulana, Rudi Hermawan, Tamarra, Timoteus Anggawan Kusno, dan Tobias Richardson. Pemilik PAS sekaligus pematung, Dunadi, mengapresiasi semangat para seniman dalam menghidupkan suasana pasar malam melalui medium seni grafis. Ia menyebut pameran ini bukan hanya layak diapresiasi masyarakat, tetapi juga sebagai cerminan tradisi visual yang kuat dari seniman-seniman lokal maupun internasional. “Salut! Pameran ini tidak hanya digelar di Jogja, tapi juga akan dibawa ke Semarang dan Australia. Ini bentuk pertukaran budaya yang luar biasa,” ujar Dunadi. (Cil) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPameran \"Pasar Malam\" yang digelar di Pendhapa Art Space (PAS), Panggungharjo, Sewon, Bantul, menyuguhkan pengalaman visual unik dan imersif dengan menampilkan karya seni rupa dari 15 seniman Indonesia dan Australia. Pameran ini berlangsung selama 15 hari, mulai Rabu (14/5) hingga Rabu (28/5), dan terbuka untuk umum.\n\nSolusi untuk masalah yang diangkat: Pameran ini dapat menjadi solusi bagi masalah penanganan suasana malam dan kegembiraan pasar malam dengan menghidupkannya melalui medium seni grafis, serta meningkatkan kesadaran akan keberagaman budaya Indonesia.",
    "category": "Hiburan"
  },
  {
    "title": "LKBN ANTARA-BNI Adakan Edukasi Makroekonomi Bagi Jurnalis",
    "url": "https://www.krjogja.com/peristiwa/1246047621/lkbn-antara-bni-adakan-edukasi-makroekonomi-bagi-jurnalis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 19:39:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com -Jakarta- Perum Lembaga Kantor Berita Nasional (LKBN) Antara dan PT Bank Negara Indonesia (Persero) Tbk (BNI) menggelar lokakarya edukasi makroekonomi dan laporan keuangan yang diikuti oleh jurnalis nasional hingga lokal. Lokakarya ini bertujuan untuk meningkatkan kapasitas dan kompetensi wartawan dalam menyampaikan informasi ekonomi yang mudah dipahami publik. “Tulisan yang bisa mencerahkan, membawa kebenaran, dan pemahaman yang lebih baik ini akan mengubah atau menyemarakkan dunia pemberitaan ekonomi,” kata Direktur Keuangan, Manajemen Risiko, dan SDM Perum LKBN Antara Nina Kurnia Dewi saat memberikan pengantar lokakarya di Antara Heritage Center, Jakarta, Kamis (22/5/2025) Baca Juga: Festival Waisak Jogja Adakan Donor Darah dan Donasi Baju Layak Pakai Salah satu tantangan yang dihadapi jurnalisme adalah disrupsi teknologi dari akal imitasi (artificial intelligence/AI). Namun, Antara meyakini kehadiran AI tidak bisa menghilangkan relevansi jurnalis. Kombinasi sentuhan manusia dan kaidah jurnalistik menghidupkan dan membawa penyegaran dalam informasi ekonomi, termasuk dalam pemberitaan makroekonomi dan laporan keuangan perusahaan Maka dari itu, Antara menghadirkan praktisi ekonomi yang bisa membantu jurnalis memahami dan mengeksplorasi kedua aspek tersebut, sehingga produk jurnalistik yang dihasilkan menyediakan informasi yang relevan bagi publik maupun pemangku kepentingan. Salah satu pembicara, yaitu Ketua Asosiasi Investor Relations Indonesia Julius Caesar Samosir, membagikan cara menganalisis laporan keuangan perusahaan agar jurnalis bisa menemukan makna dari angka-angka yang tersaji dalam dokumen. Baca Juga: 'Ini Budi', Memoar Inspiratif Bankir Senior Bank Indonesia Dengan cara itu, jurnalis tidak hanya sekadar menyampaikan data, tetapi juga mengembangkan interpretasi substantif yang dibutuhkan oleh investor dan pembaca lainnya. Kemudian, pembicara berikutnya, Vice President Office of Chief Economist BNI Agnes HT Samosir menghadirkan diskusi tentang tantangan makroekonomi, baik secara global maupun nasional, terhadap kinerja perusahaan. Selain menghadirkan pembicara, BNI juga mendukung penuh kegiatan lokakarya ini sebagai komitmen dalam menyediakan edukasi keuangan untuk masyarakat, termasuk untuk jurnalis. Baca Juga: Tokopedia, TikTok Shop, dan Kemenekraf latih ‘Gen Matic’ jadi kreator profesional terpercaya Sebagai penutup, Nina menyampaikan LKBN Antara sebagai kantor berita memiliki semangat optimisme pembangunan. Lewat lokakarya ini, Nina berharap semangat LKBN Antara dapat menular ke jurnalis lainnya.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nLokakarya edukasi makroekonomi dan laporan keuangan diikuti oleh jurnalis nasional hingga lokal, bertujuan untuk meningkatkan kapasitas dan kompetensi wartawan dalam menyampaikan informasi ekonomi yang mudah dipahami publik. Lokakarya ini juga membahas tentang disrupsi teknologi dari akal imitasi (AI) dan bagaimana jurnalis dapat mengeksplorasi kedua aspek tersebut.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah kemampuan jurnalis dalam menyampaikan informasi ekonomi yang relevan bagi publik. Solusinya adalah dengan meningkatkan kapasitas dan kompetensi wartawan melalui lokakarya edukasi makroekonomi dan laporan keuangan, serta membawa praktisi ekonomi untuk membantu memahami dan mengeksplorasi kedua aspek tersebut.",
    "category": "Ekonomi"
  },
  {
    "title": "Festival Waisak Jogja Adakan Donor Darah dan Donasi Baju Layak Pakai",
    "url": "https://www.krjogja.com/peristiwa/1246047560/festival-waisak-jogja-adakan-donor-darah-dan-donasi-baju-layak-pakai",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 19:26:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRJOGJA.com - Yogya – Dalam rangka memperingati Hari Raya Waisak 2569 / 2025, Umat budha Yogyakarta yang tergabung dalam Panitia Festival Waisak Jogja menyelenggarakan kegiatan sosial berupa Donor Darah, Pemeriksaan Mata Gratis dan Donasi Baju Layak Pakai yang terbuka untuk masyarakat umum. Acara yang masuk dalam serangkaian Festival Waisak Jogja 2025 ini dilaksanakan di Qhomemart mulai dari pukul 10.00 hingga selesai. Ratusan partisipan yang terdiri dari umat budha dan masyarakat sekitas memeriahkan acara tersebut. Berkolaborasi dengan Qhomemart, PMI Bantul dan Akur Optik untuk acara donor darah dan pemeriksaan mata gratis, serta untuk penyaluran donasi baju layak pakai berkolaborasi Bersama Sebaya atau Sedekah Baju Yogyakarta. Kegiatan ini merupakan wujud nyata dari semangat cinta kasih, kepedulian, dan solidaritas terhadap sesama yang menjadi inti ajaran Buddha. Melalui aksi sosial ini, kami mengajak masyarakat untuk turut berkontribusi menyelamatkan nyawa melalui donor darah. Mengajak masyarakat untuk selalu menjaga kesehatan mata sebagai bagian dari kualitas hidup yang lebih baik. Tak lupa untuk selalu peduli dengan sekitar dengan berdonasi baju layak pakai yang akan disalurkan kepada masyarakat yang lebih membutuhkan. Baca Juga: 'Ini Budi', Memoar Inspiratif Bankir Senior Bank Indonesia “Perayaan Waisak bukan hanya tentang ritual keagamaan, tetapi juga momentum untuk berbagi kasih sayang dan manfaat kepada sesama makhluk. Melalui kegiatan ini, kami berharap bisa mendorong semangat kebajikan dalam kehidupan bermasyarakat, serta saya pribadi mengajak masyarakat sekitar untuk selalu menjaga Kesehatan dan peduli terhadap sekitar” Ujar Henky Sampatti Huang, selaku ketua panitia. Acara Donor Darah, Check Kesehatan Mata dan Donasi Pakaian Layak Pakai ini berjalan lancar atas dukungan penuh dari Qhomemart, PMI Bantul, Akur Optik, dan Sebaya. Selanjutnya akan ada penananman pohon bakau serta Bersih Pantai yang akan dilaksanakan pada hari Minggu 25 Mei 2025 di Wanatirta Kulon Progo dan terbuka untuk umum, serta segala rangkaian acara perayaan waisak lainnya dapat langsung di Check melalui social media kita di @Festivalwaisakjogja. Jangan lupa untuk berpartisipasi dan berkontribusi pada setiap acara dengan informasi lebih lanjut dapat menghubungi Whatsapp di 08112838209. Baca Juga: Tokopedia, TikTok Shop, dan Kemenekraf latih ‘Gen Matic’ jadi kreator profesional terpercaya “Selaku ketua panitia saya ingin mengajak seluruh masyarakat Jogja untuk berpartisipasi pada acara selanjutnya yaitu bersih Pantai dan penanaman pohon bakau yang pastinya bermanfaat bagi alam sekitar, dan saya juga ingin mengucapkan terimakasih kepada sponsor yang terlah mensukseskan acara pada hari ini” tutup Henky Sampatti Huang selaku ketua panitia Festival Waisak Jogja. (*-3) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perayaan Waisak 2025 di Yogyakarta, di mana Umat Buddha Yogyakarta melakukan kegiatan sosial seperti Donor Darah, Pemeriksaan Mata Gratis dan Donasi Baju Layak Pakai untuk masyarakat umum. Solusi yang diangkat dalam berita ini adalah untuk meningkatkan kesadaran dan partisipasi masyarakat dalam melakukan kegiatan sosial dan berkontribusi pada kesejahteraan masyarakat, serta menjaga kesehatan dan lingkungan.",
    "category": "Agama"
  },
  {
    "title": "Mendikdasmen Abdul Mu’ti Akan Disambut Pencak Silat dan Senam Anak Indonesia Hebat di BPMP DIY",
    "url": "https://www.krjogja.com/pendidikan/1246047487/mendikdasmen-abdul-muti-akan-disambut-pencak-silat-dan-senam-anak-indonesia-hebat-di-bpmp-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 19:12:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - SLEMAN — Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu’ti dijadwalkan hadir di Balai Penjaminan Mutu Pendidikan (BPMP) DIY pada Jumat, 23 Mei 2025. Kehadirannya sekaligus untuk menjadi saksi deklarasi Gerakan 7 Kebiasaan Anak Indonesia Hebat dan Sistem Penerimaan Murid Baru (SPMB) berintegritas. Rangkaian kegiatan akan dibuka dengan Senam Anak Indonesia Hebat yang dilaksanakan bersama seluruh hadirin dan Mendikdasmen. Kepala BPMP DIY, Bambang Hadi Waluya, menyampaikan bahwa sebelum deklarasi, BPMP DIY akan menyuguhkan penampilan spesial berupa pertunjukan pencak silat sebagai bentuk penyambutan terhadap Menteri Abdul Mu’ti dan para pemangku kepentingan pendidikan. Baca Juga: 'Ini Budi', Memoar Inspiratif Bankir Senior Bank Indonesia “Pencak silat akan kita tampilkan sebagai sebuah kampanye penguatan pendidikan karakter,” ujar Bambang dalam keterangan tertulisnya, Kamis (22/5/2025). Ia menambahkan bahwa pencak silat mengandung empat aspek penting—mental spiritual, olahraga, bela diri, serta seni budaya—yang relevan dalam membentuk karakter anak Indonesia hebat. Penampilan pencak silat dikoordinasi oleh Yudha Kurniawan dengan melibatkan para juara Ki Hajar Dewantara Cup 2025, Tim Almaz Uzma Yogyakarta, dan Bregodho Harimau Sleman. Tim Almaz Uzma, yang dibina oleh Coach Ayu Nirmala Sari dari Pimda 01 Tapak Suci Kota Yogyakarta, akan tampil pertama menyambut kedatangan Abdul Mu’ti di halaman BPMP DIY. Baca Juga: Beri Kuliah Umum di Unwidha Klaten, Hasan Chabibie Dicurhati Kebijakan PMB Memberatkan PTS Usai penyambutan, Abdul Mu’ti akan berjalan menuju lokasi senam Anak Indonesia Hebat, melewati jalur yang diapit oleh barisan pesilat pelajar DIY sebagai bentuk penghormatan. Pertunjukan pencak silat akan kembali digelar usai penyerahan penghargaan kepada para pemenang lomba dari kalangan pelajar DIY. Tiga segmen pertunjukan disiapkan, diawali oleh Bregodho Harimau Sleman yang dibina Coach Haryanto dari Pimda 03 Tapak Suci. Tim ini akan menyuguhkan koreografi silat yang menggambarkan perjalanan dan dinamika sebuah perguruan, serta perannya dalam membentuk generasi muda berakhlak mulia dan menjunjung persatuan. Baca Juga: Gaungkan Program 'Aku Hatinya PKK', Gusti Marrel dan Ketua TP PKK Sleman Tanam Pohon di RTH Minomartani Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nMenteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu'ti dijadwalkan hadir di Balai Penjaminan Mutu Pendidikan (BPMP) DIY untuk menjadi saksi deklarasi Gerakan 7 Kebiasaan Anak Indonesia Hebat dan Sistem Penerimaan Murid Baru (SPMB) berintegritas. Sebelum deklarasi, BPMP DIY akan menyuguhkan penampilan spesial berupa pertunjukan pencak silat sebagai bentuk penyambutan terhadap Menteri Abdul Mu'ti dan para pemangku kepentingan pendidikan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan integritas dalam pendidikan, serta pengembangan karakter anak Indonesia hebat melalui gerakan 7 kebiasaan dan sistem penerimaan murid baru berintegritas.",
    "category": "pendidikan."
  },
  {
    "title": "Suku Bunga Turun",
    "url": "https://www.krjogja.com/opini/1246047430/suku-bunga-turun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 19:10:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com - PENURUNAN suku bunga acuan atau BI-Rate dari 5,75 menjadi 5,5 persen diumumkan hasil rapat dewan gubernur Bank Indonesia, kemarin 21 Mei 2025. Keputusan ini tentunya menjadi angin segar dan tepat dilakukan mengingat kondisi perekonomian nasional maupun global yang perlu distimulus untuk lebih bergairah. Penyaluran kredit perbankan harusnya secara transmisi juga akan melakukan penyesuaian. Ajakan Gubernur Bank Indonesia kepada bank “yuk kita turunkan suku bunga” merupakan ajakan yang positif. Memajukan perekonomian Indonesia merupakan tujuan besar dari sinergitas kebijakan pemerintah. Dampak positif bagi sektor UMKM karena mempermudah pelaku UMKM untuk mendapatkan akses pembiayaan atau modal kerja dengan biaya bunga yang rendah. Dampak ini juga memberikan kesempatan bagi korporasi maupun rumah tangga dalam pemanfaatan kredit perbankan. Tantangan bagi perbankan adalah harus mampu meningkatkan akumulasi dana pihak ketiga ditengah persaingan pilihan masyarakat dalam penempatan dananya. Baca Juga: 'Ini Budi', Memoar Inspiratif Bankir Senior Bank Indonesia Harapan lain dari penurunan suku bunga ini adalah tetap terjaganya inflasi. Kenaikan kredit terutama bagi sektor rumah tangga bisa beresiko berdampak pada peningkatan permintaan dan daya beli masyarakat. Ini memungkinkan terjadinya kenaikan inflasi. Melalui target pengendalian inflasi 2,5 plus minus 1 persen masih optimis dapat terjaga bila ketersediaan dan arus barang dapat terkendali. Kuncinya adalah kemampuan dalam mendorong pertumbuhan ekonomi yang mengimbangi kenaikan kemampuan daya beli ini. Perlu dijaganya inflasi pangan yang langsung menyentuh kelompok Masyarakat menengah bawah menjadi perhatian dan ini menjadi bijak dipertimbangkan. Ketersediaan dan distribusi pangan mungkin sedikit terganggu akibat perubahan iklim dan bencana alam yang terjadi, terutama di daerah penghasil pangan. Bank Indonesia dalam rapat dewan gunernur itu tetap optimis pada laju pertumbuhan antara 4,6 – 5,4 persen. Paling tidak dari rentang perkiraan pertumbuhan ini, bila terjadi pertumbuhan 5 persen pun, masih baik dalam volatilitas global yang tidak pasti ini. Tantangannya adalah dari mana menggantungkan pertumbuhan ekonomi ini selain dari konsumsi, tentunya investasi yang harus mampu didorong dan direalisasikan. Poin utamanya adalah dengan tetap menjaga sektor yang selama ini menjadi pemicu pertumbuhan. Sektor pangan, industri pengolahan, perdagangan, dan komunikasi, serta konsumsi rumah tangga diharapkan menopang optimisme ini. Baca Juga: Banjir di Australia Meluas, Banyak WNI Terdampak Memang sempat terjadi kekhawatiran terjadinya perlambatan pertumbuhan ekonomi akibat efisiensi yang dilakukan oleh pemerintah. Terlebih lagi reciprocal tarrif atau tarif balasan yang dibuat USA menambah kekhawatiran tersebut. Untungnya kgonjang-ganjing ini tidak terlalu lama. Terjadi kesepakatan sementara USA untuk melakukan penundaan tarif 90 hari merupakan sinyal baik bagi kedua negara maupun negara lain yang terkena dampak dari perang tarif ini. Perlawanan Tiongkok memang sempat mengagetkan Trump dan ini mampu meredakan egoisme dan keotoriteran Trump terkendali. Menjadi pekerjaan rumah bagi sektor riil adalah bagaimana bangkit dari keterpurukan akobat efisiensi pemerintah dengan sedikit angin segar penurunan suku bunga ini. Pemerintah perlu bersinergi untuk memulihkan perkonomian, baik di tingkat nasional maupun daerah dengan kebijakan yang sejalan. Usaha perhotelan, persewaan, peradangan eceran, industri rumah tangga, pertu diinsentif berbarengan dengan penurunan suku bunga ini. Efisiensi anggaran harus diperlakukan lebih bijak lagi, bila perlu digeser dengan relokasi anggaran sehingga dana yang berputar tetap menyemangati pelaku ekonomi di nasional maupun di daerah. Ekonomi tumbuh, pengangguran terkendali, stabilitas rupiah terjaga, dan inflasi terjaga merupakan tujuan besar dari semua ini. (Dr. Suparmono, M.Si. Ketua Sekolah Tinggi Ilmu Manajemen YKPN, Pengurus ISEI dan Kafegama DIY) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang penurunan suku bunga BI-Rate dari 5,75 menjadi 5,5 persen diumumkan hasil rapat dewan gubernur Bank Indonesia. Penurunan ini bertujuan untuk memajukan perekonomian nasional dan memberikan kesempatan bagi sektor UMKM, korporasi, dan rumah tangga dalam pemanfaatan kredit perbankan.\n\nSolusi:\n1. Bank dan perusahaan harus mampu meningkatkan akumulasi dana pihak ketiga dengan menawarkan produk yang menarik bagi masyarakat.\n2. Pemerintah harus bersinergi untuk memulihkan perkonomian nasional dan daerah dengan kebijakan yang sejalan, termasuk mengurangi efisiensi anggaran dan merelokasi anggaran jika perlu.\n3. Ketersediaan dan distribusi pangan harus dijaga agar inflasi pangan tidak terganggu oleh perubahan iklim dan bencana alam.",
    "category": "Ekonomi"
  },
  {
    "title": "'Ini Budi', Memoar Inspiratif Bankir Senior Bank Indonesia",
    "url": "https://www.krjogja.com/ragam/1246047378/ini-budi-memoar-inspiratif-bankir-senior-bank-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 18:46:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com - YOGYA - Dalam rangka memperingati World Book Day 2025, Kantor Perwakilan Bank Indonesia (BI) DIY bersama Ikatan Sarjana Ekonomi Indonesia (ISEI) Cabang Yogyakarta menggelar acara bedah dan diskusi buku Ini Budi: Jejak Perjalanan Sebuah Pengabdian. Karya ini ditulis oleh Budi Hanoto, mantan Kepala Perwakilan BI DIY sekaligus Asisten Gubernur BI, yang telah menorehkan perjalanan karier selama lebih dari tiga dekade di lembaga moneter nasional. Buku setebal 321 halaman, yang diterbitkan Pejanten Pages ini mengupas tuntas perjalanan hidup dan karier Budi Hanoto mulai dari posisi staf hingga jabatan pimpinan tertinggi. Memoar ini tidak hanya berisi catatan perjalanan profesional, tetapi juga sarat dengan nilai kepemimpinan, manajemen, etika, serta refleksi spiritual yang menjadi fondasi pengabdian beliau. Acara bedah buku yang diselenggarakan di Gedung Heritage BI DIY pada Kamis (22/05/2025) ini dihadiri Kepala Perwakilan BI DIY, Sri Darmadi Sudibyo, sebagai keynote speaker. Hadir pula pembahas buku yakni Rektor Universitas Widya Mataram (UWM) Edy Suandi Hamid dan Wakil Pemimpin Redaksi Kedaulatan Rakyat Ronny Sugiantoro. Diskusi berlangsung hangat yang dimoderatori Dosen Fakultas Bisnis dan Ekonomika Universitas Atma Jaya Yogyakarta (UAJY) Y. Sri Susilo. Baca Juga: Inovasi Terbaru, KAME Luncurkan Cetak Stiker dan Label Online Sri Darmadi Sudibyo menyampaikan kegiatan ini menjadi ajang menggali isi buku secara lebih dalam, menangkap pesan-pesan tersirat, serta mengambil intisari buku sebagai bahan pembelajaran. Bedah buku ini pun penting karena tidak hanya membaca, tapi juga memahami lesson learned yang disampaikan penulis.sserta menyoroti pentingnya peran pemimpin dalam membentuk dan memimpin the winning team. 'Pesan ini dinilai relevan dengan tantangan dunia kepemimpinan saat ini. Buku ini memberikan gambaran nyata tentang bagaimana pemimpin ideal seharusnya bertindak. Saya memberikan apresiasi tinggi kepada penulis atas karya yang sangat inspiratif ini,” kata Sri Darmadi Sudibyo. Menurut Edy Suandi Hamid, buku Ini Budi memberikan gambaran lengkap dan sistematis mengenai perjalanan karier Budi Hanoto. “Memoar ini tidak hanya menarik, tetapi juga memberikan inspirasi dan motivasi bagi pembaca dari berbagai kalangan. Saya pribadi merasa tergerak untuk menulis karya serupa,” ujarnya. Baca Juga: SPMB 2025 di Bantul, Pastikan Semua Anak Dapat Melanjutkan Sekolah Ronny Sugiantoro menyoroti keunikan buku ini yang mengangkat lebih dari sekadar biografi. “Budi Hanoto meninggalkan warisan berharga berupa nilai-nilai kepemimpinan, etika, dan spiritualitas yang dikemas dengan gaya bahasa komunikatif dan inspiratif. Buku ini menjadi sumber motivasi sekaligus panduan berharga bagi generasi penerus,” jelas Ronny. Budi Hanoto, yang akrab disapa Buhan, mengungkapkan bahwa kecintaannya pada dunia tulis-menulis mendorong terbitnya buku ini. “Saya sangat berterima kasih atas dukungan Gubernur BI Perry Warjiyo, rekan-rekan di BI, serta keluarga, khususnya adik saya yang menjadi editor,” ujarnya. Lebih dari sekadar memoar, buku Ini Budi diharapkan menjadi inspirasi bagi para pensiunan agar tetap produktif dan memberikan kontribusi positif, serta menjadi panduan hidup dan karier yang bermakna bagi generasi muda. Y. Sri Susilo menilai Buhan berhasil menyusun kisah pengabdiannya di Bank Indonesia secara runtut, lengkap, dan mudah dipahami, mencakup pengalaman teknis hingga strategi manajerial. Buku \"Ini Budi: Jejak Perjalanan Sebuah Pengabdian\" dinilai layak diapresiasi melalui pembelian dan pembacaannya. Baca Juga: Siap-siap, Lowongan CPNS 2025 Dikabarkan Segera Dibuka Melalui acara bedah dan diskusi ini, Kantor Perwakilan BI DIY dan ISEI Cabang Yogyakarta menegaskan komitmennya dalam mendukung pengembangan kepemimpinan dan literasi di Indonesia, sekaligus memperkaya khazanah buku karya anak bangsa. (Ira) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang acara bedah dan diskusi buku \"Ini Budi: Jejak Perjalanan Sebuah Pengabdian\" yang diselenggarakan oleh Kantor Perwakilan Bank Indonesia (BI) DIY bersama Ikatan Sarjana Ekonomi Indonesia (ISEI) Cabang Yogyakarta. Acara ini dihadiri oleh Kepala Perwakilan BI DIY, Sri Darmadi Sudibyo, Rektor Universitas Widya Mataram (UWM) Edy Suandi Hamid, dan Wakil Pemimpin Redaksi Kedaulatan Rakyat Ronny Sugiantoro. Diskusi berlangsung hangat tentang buku ini yang ditulis oleh Budi Hanoto, mantan Kepala Perwakilan BI DIY dan Asisten Gubernur BI.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita ini adalah pentingnya peran pemimpin dalam membentuk dan memimpin tim yang berhasil. Buku \"Ini Budi\" memberikan gambaran nyata tentang bagaimana pemimpin ideal seharusnya bertindak, dan dapat menjadi inspirasi bagi para pensiunan untuk tetap produktif dan memberikan kontribusi positif.",
    "category": "ekonomi"
  },
  {
    "title": "Bupati Pastikan Rehabilitasi Jl Ngadiluwih-Matesih Masuk Skala Prioritas",
    "url": "https://www.krjogja.com/solo/1246046190/bupati-pastikan-rehabilitasi-jl-ngadiluwih-matesih-masuk-skala-prioritas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 18:30:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini menceritakan tentang kejadian yang melibatkan perusahaan penerbitan PT Badan Penerbit Kedaulatan Rakyat. Berdasarkan informasi yang tersedia, berita ini tidak mencakup detail tentang masalah hukum atau kriminal yang spesifik.\n\nSolusi untuk masalah yang diangkat dalam berita ini tidak dapat ditemukan secara spesifik karena kurangnya informasi tentang isu yang dihadapi oleh perusahaan penerbitan tersebut. Namun, berdasarkan konteks yang disebutkan, mungkin solusinya adalah memastikan bahwa perusahaan penerbitan tersebut menjaga keabsahan dan kejujuran dalam pekerjaannya.",
    "category": "Teknologi"
  },
  {
    "title": "Inovasi Terbaru, KAME Luncurkan Cetak Stiker dan Label Online",
    "url": "https://www.krjogja.com/bisnis/1246047266/inovasi-terbaru-kame-luncurkan-cetak-stiker-dan-label-online",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 18:28:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com - KAME, brand printing lokal yang berfokus pada layanan cetak stiker dan label, resmi meluncurkan layanannya di Indonesia. Mengusung semangat digitalisasi, transparansi, dan efisiensi, KAME hadir untuk mengubah cara masyarakat memesan stiker dan label secara online agar bisa menjadi lebih cepat, murah, responsif dan mudah diakses oleh siapa saja. \"Kami ingin mempermudah pelaku usaha, terutama UMKM dan brand owner, untuk mencetak label berkualitas tinggi tanpa alur pemesanan yang rumit dan transparan bagi semua. Semua bisa dilakukan secara mandiri lewat satu platform online,\" ujar PR Manager KAME Karen Kezia, dalam keterangannya, Kamis (22/5/2025). Dengan platform online yang user friendly, KAME menyederhanakan seluruh proses dari pemesanan hingga produksi secara end-to-end, memungkinkan pelanggan melakukan cek harga terlebih dahulu dengan kalkulator KAME hingga pemesanan hanya dalam hitungan menit tanpa perlu datang ke tempat percetakan. Melalui peluncuran layanannya, KAME menandai era baru layanan percetakan lokal berbasis teknologi. KAME, yang dapat diakses dengan mudah melalui situs www.kame.co.id, tampil berbeda dari brand printing lainnya. \"Pelaku usaha dapat dengan mudah memesan stiker label dengan bahan internasional yang memiliki daya rekat kuat dan tahan lama, serta banyak pilihan jenis material stiker label dalam jumlah kecil namun tetap dengan harga yang murah. Mulai dengan Rp 200-ribuan sudah bisa dapat stiker label premium kualitas industrial,\" lanjut Karen. Sejak peluncurannya di awal tahun 2025, KAME telah berhasil mendukung lebih dari 150 pelaku usaha di Indonesia, termasuk UMKM dan brand owner dari berbagai sektor industri. Seiring semangat digitalisasi dan komitmen untuk memberikan pengalaman terbaik bagi pelanggan, KAME memastikan proses pemesanan yang mudah serta pengiriman yang cepat ke seluruh Indonesia. Pelanggan dapat menikmati layanan pesan hari ini, selesai besok. \"Platform online KAME memungkinkan kami untuk memesan stiker dan label berkualitas tinggi tanpa harus melalui prosedur yang rumit, yang sangat membantu menghemat waktu kami. KAME benar-benar menjadi pilihan utama kami dalam meningkatkan branding dan identitas visual produk kami,\" ungkap Group Brand Manager Kopi Konnichiwa Raditya Pranomo, salah satu pelanggan KAME.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini menjelaskan bahwa KAME, sebuah brand printing lokal yang fokus pada layanan cetak stiker dan label, resmi meluncurkan layanannya di Indonesia. Layanan ini bertujuan untuk mempermudah pelaku usaha, terutama UMKM dan brand owner, dalam mencetak label berkualitas tinggi secara online. Dengan platform online yang user-friendly, KAME menyederhanakan proses pemesanan hingga produksi secara end-to-end, sehingga pelanggan dapat memesan stiker label dengan mudah dan cepat.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah pengurangan biaya dan waktu dalam mencetak stiker dan label. Solusinya adalah platform online yang memungkinkan pelanggan melakukan cek harga terlebih dahulu dan memesan hanya dalam hitungan menit tanpa perlu datang ke tempat percetakan.",
    "category": "teknologi"
  },
  {
    "title": "Beri Kuliah Umum di Unwidha Klaten, Hasan Chabibie Dicurhati Kebijakan PMB Memberatkan PTS",
    "url": "https://www.krjogja.com/klaten/1246046168/beri-kuliah-umum-di-unwidha-klaten-hasan-chabibie-dicurhati-kebijakan-pmbmemberatkan-pts",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 18:10:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com, KLATEN - Staf ahli menteri pendidikan tinggi sains dan teknologi Kemendikti Saintek , Dr. Muhammad Hasan Chabibie, ST, M.Si , berjanji akan memperhatikan masukan terkait kebijakan penerimaan mahasiswa baru (PMB) di perguruan tinggi negeri (PTN) yang diizinkan hingga Agustus. Kebijakan itu telah membuat perjuangan PTS dalam menjaring mahasiswa baru semakin berat. Hal itu dikemukakan, Hasan Chabibie saat memberikan kuliah umum di Universitas Widya Dharma Klaten, dengan tema “Peran riset dan teknologi digital dalam mendorong transformasi pendidikan tinggi di Indonesia”, di auditorium rektorat Universitas Widya Dharma (Unwidha) Klaten, Kamis (22/5/2025). Pada kesempatan tersebut, Rektor Unwidha Klaten, Prof. Triyono meminta kepada staf ahli menteri untuk memberikan perhatian terkait kebijakan penerimaan mahasiswa baru di PTN, agar tidak merugikan PTS. \"Kebijakan PTN bisa menerima mahasiswa baru sampai bulan Agustus, ini menyebabkan PTS tidak kebagian mahasiswa. Mohon ini menjadi perhatian. PTN mestinya menerima mahasiswa baru terakhir Juni saja. K alau sampai Agustus, PTS tidak kebagian mahasiswa,\" kata Prof.Dr.Tryyono kepada Dr Muhammad Hasan Chabibie, Pada kuliah umum tersebut, Staf Ahli Menteri mengatakan, k ampus merupakan tempat berkumpulnya orang-orang pintar, yang bisa diajak untuk menyelesaikan berbagai permasalahan yang ada di daerah. Untuk itu diperlukan sinergi yang kuat antara pemerintah daerah dan perguruan tinggi. “Ini PR, kalau di Unwidha ada 2.700 mahasiswa dan ratusan dosen serta tenaga kependidikan, itu kira-kira berapa persen bisa ikut menyelesaikan persoalan di kabupaten Klaten dan sekitarnya,” jelas Muhammad Hasan Chabibie. Menurut Hasan Chabibie, setiap penelitian yang dilakukan kampus, diharapkan dapat memberikan masukan dan sumbangsih untuk dinas-dinas di Kabupaten Klaten. Termasuk juga para pelajar, harus bisa memberikan dampak bagi daerah. Bupati Klaten Hamenang Wajar Ismoyo dalam berbagai tertulis yang dibacakan Kepala Dinas Pendidikan Titin Widiyarsih menyambut baik kuliah umum di Unwidha yang merupakan kampus kebanggaan masyarakat Klaten. Diharapkan adanya k erjasama Unwidha dengan Pemkab Klaten, untuk melakukan penelitian, guna menemukan solusi yang tepat terkait masalah-masalah sosial dan ekonomi masyarakat. “Unwidha ini universitas tertua di Klaten. Secara pribadi saya katakan, Unwidha hebat dan keren. Guru2 kami akan saya kabari, kami promosikan untuk kuliah S1 atau S2 di kampus ini,” kata Titin. (Sit) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nStaf ahli menteri pendidikan tinggi sains dan teknologi Kemendikti Saintek, Dr. Muhammad Hasan Chabibie, berjanji akan memperhatikan masukan terkait kebijakan penerimaan mahasiswa baru (PMB) di perguruan tinggi negeri (PTN) yang diizinkan hingga Agustus. Kebijakan itu telah membuat perjuangan PTS dalam menjaring mahasiswa baru semakin berat.\n\nSolusi:\n\nKebijakan penerimaan mahasiswa baru PTN harus tetap sesuai dengan jadwal normal, yaitu terakhir bulan Juni saja, sehingga tidak merugikan PTS. Untuk itu, diperlukan koordinasi dan kerja sama yang lebih baik antara Pemerintah Daerah dan perguruan tinggi untuk mengatasi permasalahan ini.",
    "category": "pendidikan"
  },
  {
    "title": "Tokopedia, TikTok Shop, dan Kemenekraf latih ‘Gen Matic’ jadi kreator profesional terpercaya",
    "url": "https://www.krjogja.com/peristiwa/1246047080/tokopedia-tiktok-shop-dan-kemenekraf-latih-gen-matic-jadi-kreator-profesional-terpercaya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 17:56:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com - Tokopedia, TikTok Shop, dan Kementerian Ekonomi Kreatif/Badan Ekonomi Kreatif RI meluncurkan ‘Creators Lab x Gen Matic’ di Yogyakarta (22/5). Ini bertujuan untuk melatih ratusan ‘Generasi Muda Melek Teknologi’ (Gen Matic), lewat Creators Lab, menjadi kreator profesional terpercaya yang bisa mendukung #BelanjaAman di TikTok Shop. Vonny Ernita Susamto, Direktur Tokopedia dan TikTok E-commerce, mengatakan, kesamaan semangat untuk mencetak generasi muda yang berdaya di era digital membuat kami mengintegrasikan Creators Lab dengan Gen Matic besutan Kemenekraf RI. Melalui Creators Lab, pihaknya melatih peserta Gen Matic memahami prinsip afiliasi dan personal branding, cara membuat konten video, hingga mendukung #BelanjaAman di TikTok Shop. Baca Juga: Sarasehan Hari Kebangkitan Nasional Transformasi Digital Wujudkan Indonesia Kuat “Generasi muda diharapkan menjadi motor penggerak utama ekonomi kreatif karena cenderung berani, inovatif, dan adaptif terhadap teknologi. Sebagai perusahaan teknologi global, Tokopedia dan TikTok Shop memupuk jiwa kewirausahaan generasi muda Indonesia terutama yang berorientasi pada pemanfaatan teknologi, seperti content creator, lewat program kolaborasi Creators Lab x Gen Matic,” tambah Vonny. Di sisi lain, Kemenekraf melalui subsektor konten digital berupaya meningkatkan keterampilan tenaga kerja muda dalam industri ekonomi kreatif. Program ini dirancang sesuai dengan Asta Cita Ketiga Presiden Prabowo yaitu mengembangkan industri kreatif dan Asta Cita Kedua yaitu mendorong kemandirian bangsa melalui ekonomi digital sebagai prioritas utama. Harapannya, program ini akan berdampak langsung terhadap peningkatan nilai tambah dan penciptaan lapangan kerja berkualitas. Baca Juga: 8 Negara Meriahkan Yogyakarta International Dance Carnival 2025 Yogyakarta Teuku Riefky Harsya, Menteri Ekonomi Kreatif Republik Indonesia sekaligus Kepala Badan Ekonomi Kreatif, berharap di era digital ini, kolaborasi antara Creators Lab dari Tokopedia dan TikTok Shop dengan Gen Matic dapat menciptakan lapangan kerja baru berkualitas bagi generasi muda untuk mendorong ekonomi kreatif sebagai mesin baru pertumbuhan ekonomi nasional yang dimulai dari daerah. “Kontribusi e-commerce terhadap ekonomi kreatif diharapkan lebih inklusif, berdaya saing, dan berdampak besar bagi pertumbuhan ekonomi nasional. Selain itu, kreator pengembang kekayaan intelektual yang dihasilkan diharapkan dapat menjadi kebanggaan nasional yang unggul dan memiliki daya saing di tingkat global,” ujar Teuku. Program ini akan berlanjut ke berbagai wilayah lain di Indonesia serta menargetkan 1.000 peserta. Melalui Creators Lab, Tokopedia dan TikTok Shop membekali peserta Gen Matic cara merekomendasikan produk atau penjual tepercaya untuk mendukung #BelanjaAman di TikTok Shop, misalnya merekomendasikan produk dari penjual berstatus ‘Power Shop’ atau ‘Mall’, mempelajari ulasan dari pembeli untuk memastikan kualitas produk yang akan direkomendasikan karena rekomendasi yang tepat akan menentukan kredibilitas kreator, atau mengecek izin yang relevan terutama untuk produk seperti obat atau makanan. Baca Juga: 8 Negara Meriahkan Yogyakarta International Dance Carnival 2025 Yogyakarta Tokopedia dan TikTok Shop juga akan memantau perkembangan peserta ‘Creators Lab x Gen Matic’ selama tiga bulan, dan membantu peserta berkolaborasi dengan penjual di Beli Lokal (etalase khusus produk lokal di Tokopedia dan TikTok Shop). Sinergi ini akan menguntungkan semua pihak; peserta sebagai kreator dapat memperoleh penghasilan dari komisi, penjual yang produknya direkomendasikan pun berpotensi makin laris, dan pembeli bisa mendapatkan rekomendasi produk atau penjual terpercaya khususnya UMKM lokal. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peluncuran program \"Creators Lab x Gen Matic\" yang dilakukan oleh Tokopedia, TikTok Shop, dan Kementerian Ekonomi Kreatif/Badan Ekonomi Kreatif RI. Program ini bertujuan untuk melatih ratusan 'Generasi Muda Melek Teknologi' (Gen Matic) menjadi kreator profesional terpercaya yang bisa mendukung #BelanjaAman di TikTok Shop.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan keterampilan tenaga kerja muda dalam industri ekonomi kreatif, serta menciptakan lapangan kerja baru berkualitas bagi generasi muda. Oleh karena itu, program ini dirancang untuk memupuk jiwa kewirausahaan generasi muda Indonesia terutama yang berorientasi pada pemanfaatan teknologi.",
    "category": "ekonomi"
  },
  {
    "title": "Sarasehan Hari Kebangkitan Nasional Transformasi Digital Wujudkan Indonesia Kuat",
    "url": "https://www.krjogja.com/yogyakarta/1246046148/sarasehan-hari-kebangkitan-nasional-transformasi-digital-wujudkan-indonesia-kuat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 17:30:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nTidak ada informasi yang disebutkan dalam berita ini tentang topik apa yang diangkat.\n\nSolusi:\nTidak ada solusi yang dapat ditawarkan karena tidak ada informasi yang jelas tentang topik yang diangkat.",
    "category": "Unknown"
  },
  {
    "title": "Rekomendasi Teks Khutbah Jumat  23 Mei 2025 'Meneguhkan Keimanan di Tengah Ujian Zaman'",
    "url": "https://www.krjogja.com/ragam/1246046566/rekomendasi-teks-khutbah-jumat-23-mei-2025-meneguhkan-keimanan-di-tengah-ujian-zaman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 17:15:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - Dalam suasana dunia yang kian sarat dengan godaan materi dan tantangan moral, umat Islam diajak untuk kembali meneguhkan keimanan. Dalam khutbah Jumat bertema \"Meneguhkan Keimanan di Tengah Ujian Zaman,\" para khatib menyampaikan pesan mendalam tentang pentingnya memelihara iman di tengah fitnah zaman. Khutbah PertamaKeimanan Lebih dari Sekadar UcapanIman bukanlah sekadar pengakuan lisan. Ia harus tertanam di hati dan terwujud dalam amal. Hal ini ditegaskan dalam firman Allah: إِنَّمَا الْمُؤْمِنُونَ الَّذِيْنَ إِذَا ذُكِرَ اللهُ وَجِلَتْ قُلوُّبُهُمْ... \"Sesungguhnya orang-orang yang beriman itu hanyalah orang-orang yang apabila disebut nama Allah gemetarlah hati mereka...\" (QS. Al-Anfal: 2) Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa Ujian Adalah Bagian dari Hidup Para jamaah juga diingatkan bahwa ujian merupakan bagian dari sunatullah. Allah SWT berfirman: أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وُهُمْ لَا يُفْتَنُونَ \"Apakah manusia mengira bahwa mereka akan dibiarkan hanya dengan mengatakan, 'Kami telah beriman,' dan mereka tidak diuji?\" (QS. Al-Ankabut: 2) Empat Cara Menjaga KeimananDalam khutbah disampaikan pula empat langkah utama menjaga keimanan: Baca Juga: SPMB 2025 di Bantul, Pastikan Semua Anak Dapat Melanjutkan Sekolah 1. Menegakkan Shalat Lima Waktu – Shalat adalah benteng utama dari maksiat. 2. Bersahabat dengan Orang-orang Saleh – Lingkungan sangat menentukan arah spiritual seseorang. 3. Rajin Membaca Al-Qur'an dan Mengikuti Majelis Ilmu – Membentengi diri dari syubhat dan syahwat. 4. Memohon kepada Allah dalam Doa – Seperti yang dicontohkan Nabi: Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas pentingnya menjaga keimanan dalam umat Islam, terutama di tengah fitnah zaman. Berita ini memberikan pesan bahwa iman bukan hanya sekedar pengakuan lisan, tetapi harus tertanam di hati dan terwujud dalam amal. Berita juga menyampaikan empat langkah utama menjaga keimanan, yaitu menegakkan shalat lima waktu, bersahabat dengan orang-orang saleh, rajin membaca Al-Qur'an dan mengikuti majelis ilmu, serta memohon kepada Allah dalam doa.\n\nSolusi untuk masalah yang diangkat adalah menjaga keimanan dengan cara-cara tersebut.",
    "category": "Agama"
  },
  {
    "title": "Gaungkan Program 'Aku Hatinya PKK', Gusti Marrel dan Ketua TP PKK Sleman Tanam Pohon di RTH Minomartani",
    "url": "https://www.krjogja.com/sleman/1246046124/gaungkan-program-aku-hatinya-pkk-gusti-marrel-dan-ketua-tp-pkk-sleman-tanam-pohon-di-rth-minomartani",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 17:05:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini tidak mencakup informasi spesifik tentang masalah yang diangkat, sehingga sulit untuk menentukan jenis masalahnya. Namun, dapat disimpulkan bahwa berita ini mungkin berkaitan dengan isu-isu terkini di Indonesia.\n\nSolusi untuk masalah yang diangkat tidak dapat dibantukan tanpa informasi lebih lanjut tentang topik berita tersebut.",
    "category": "Hukum"
  },
  {
    "title": "TK Islam Baiturrahman Prambanan Raih Juara Prabukusumo Cup 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246046459/tk-islam-baiturrahman-prambanan-raih-juara-prabukusumo-cup-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:45:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - YOGYA - Tim TK Islam Baiturrahman Prambanan akhirnya berhak memboyong Piala Bergilir Prabukusumo usai memenangi nomor lomba display utama pada Kejuaraan Drum Band Prabukusumo Cup 2025. Gelar tertinggi di ajang kompetisi yang berlangsung rutin setiap tahunnya ini didapat wakil Kabupaten, Klaten, Jawa Tengah ini usai mengumpulkan nilai tertinggi dari para juri. Baca Juga: Tahapan Perencanaan Infrastruktur Secara Terukur Selama 5 Tahun Keberhasilan TK Islam Baiturrahman Prambanan menjuarai nomor tersebut didapat dengan perjuangan keras dan penampilan memukau diatas pentas. Pada nomor tersebut, TK Islam Baiturrahman Prambanan mengungguli tim-tim pesaing dari berbagai daerah di DIY dan luar DIY, yang juga tampil memukau. Pada nomor ini, peringkat kedua ditempati oleh TK Aba Al Mujahidin, Gunungkidul dan peringkat ketiga diraih tim RA Tarbiyatus Syarifah, Sidoarjo, Jatim. Atas keberhasilan tersebut, pelatih Tim TK Islam Baiturrahman Prambanan, Galih Kuncoro SPt kepada Krjogja.com di Yogya, Kamis (22/5/2025) mengatakan, capaian ini adalah hasil kerja keras seluruh anggota tim, baik pemain, pelatih dan orang tua. Baca Juga: Meski PMK Menurun Drastis, Penjual Hewan Kurban Diminta Tetap Selektif \"Alhamdulillah, tentunya atas nama pelatih dan tim Gita Nada Baiturrahman, kami bersyukur sekali di tahun ini kita bisa mempertahankan gelar piala bergilir Prabukusumo Cup,\" ujarnya. Menurut Galih, keberhasilan timnya menjuarai nomor paling bergengsi dalam kejuaraan drum band yang berlangsung di GOR Among Raga, Minggu (18/5/2025) tersebut menjadi prestasi yang sangat istimewa karena menjadi yang ke-10 kalinya. \"Dan ini menjadi yang ke-10 kalinya secara berturut-turut. Jadi ini sudah satu dekade kami mampu mempertahankan performance terbaik kami. Semoga kedepan kami bisa selalu berkembang dan menjadi barometer bagi unit-unit lainnya,\" terangnya. Selain melombakan nomor paling bergengsi, yakni display utama, dalam kejuaraan tersebut juga digelar nomor-nomor lainnya, seperti nomor konser klasemen dasar, dimana juara direbut tim TK N 1 Maret, disusul TK Tadika Prima dan TK N Wonosari. Untuk nomor konser klasemen utama, juara direbut tim TK Pertiwi Gondanglegi, peringkat kedua ditempati tim TK Pembina Aisyiyah Banguntapan dan ketiga diraih tim TK Pangudi Luhur. Sedangkan pada nomor konser klasemen lanjutan A, gelar juara direbut oleh tim TK N Pembina Kecamatan Sleman, disusul TK Santa Theresia Klaten di peringkat kedua dan untuk peringkat ketiga yakni TK Amal Insani. Kemudian untuk nomor konser klasemen lanjutan B, gelar juara diraih TK Al Barakah, usai mengungguli TK Tunas Melati dan TK N Paliyan yang harus puas di peringkat kedua dan ketiga. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nTK Islam Baiturrahman Prambanan berhasil memenangi gelar Piala Bergilir Prabukusumo Cup 2025 setelah mengumpulkan nilai tertinggi dari para juri dalam Kejuaraan Drum Band Prabukusumo Cup 2025. Kemenangan ini menjadi prestasi yang istimewa bagi tim, yang menjuarai nomor paling bergengsi dalam kejuaraan tersebut.\n\nSolusi untuk masalah yang diangkat adalah bagaimana TK Islam Baiturrahman Prambanan dapat mempertahankan keseimbangan antara kesuksesan tim dengan tantangan yang dihadapi, seperti meningkatkan kemampuan anggota tim dan mencari sumber daya yang lebih baik.",
    "category": "Hiburan"
  },
  {
    "title": "NPI Triwulan I Tahun 2025 Defisit 0,8 Miliar Dolar AS",
    "url": "https://www.krjogja.com/bisnis/1246046682/npi-triwulan-i-tahun-2025-defisit-08-miliar-dolar-as",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:32:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - Jakarta - Kinerja Neraca Pembayaran Indonesia (NPI) pada triwulan I tahun 2025 mencatat defisit 0,8 miliar dolar AS dan posisi cadangan devisa pada akhir Maret 2025 tercatat tetap tinggi sebesar 157,1 miliar dolar AS, atau setara dengan pembiayaan 6,5 bulan impor dan pembayaran utang luar negeri pemerintah, serta berada di atas standar kecukupan internasional sekitar 3 bulan impor. “ NPI triwulan I tahun 2025 tetap terjaga. Defisit transaksi berjalan tetap rendah di tengah perlambatan ekonomi global. Selain itu, transaksi modal dan finansial mencatat defisit yang tertahan di tengah meningkatnya menekan pasar keuangan global,” kata Direktur Eksekutif Departemen Komunikasi Bank Indonesia (BI) Ramdan Denny Prakoso, di Jakarta, Kamis (22/5). Dikatakan, transaksi berjalan mencatat defisit yang lebih rendah. Pada triwulan I tahun 2025, transaksi berjalan mencatat defisit 0,2 miliar dolar AS (0,1 persen dari PDB), lebih rendah dibandingkan dengan defisit 1,1 miliar dolar AS (0,3 persen dari PDB) pada triwulan IV 2024. Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa Surplus neraca perdagangan barang meningkat, terutama disumbang oleh peningkatan surplus neraca perdagangan nonmigas. Ekspor nonmigas menurun sejalan dengan lambatnya perekonomian global dan harga komoditas. Sementara itu, impor nonmigas turun lebih dalam khususnya pada kelompok bahan baku dan penolong. Di sisi lain, defisit neraca jasa meningkat mempengaruhi penurunan surplus jasa perjalanan (travel) seiring dengan penurunan jumlah kunjungan wisatawan mancanegara ke Indonesia. Defisit neraca pendapatan primer juga meningkat dipengaruhi oleh kenaikan pembayaran imbal hasil investasi portofolio. Baca Juga: Idul Adha Sebentar Lagi, Dosen UGM Beri Tips Cara Memilih Hewan Kurban Sehat Kinerja transaksi modal dan finansial tetap terkendali di tengah pasar keuangan global yang meningkat . Investasi langsung tetap membukukan surplus sebagai cerminan dari persepsi investor positif terhadap prospek perekonomian dan iklim investasi domestik yang tetap terjaga. Portofolio investasi juga meningkat, terutama mempengaruhi aliran masuk modal asing pada surat utang domestik. Sementara itu, investasi lainnya mencatat defisit yang dipengaruhi oleh penurunan penarikan pinjaman pemerintah dan swasta serta peningkatan investasi swasta pada beberapa instrumen keuangan luar negeri. Dengan perkembangan tersebut, transaksi modal dan finansial pada triwulan I tahun 2025 mencatat defisit 0,3 miliar dolar AS. Baca Juga: Meski PMK Menurun Drastis, Penjual Hewan Kurban Diminta Tetap Selektif Ke depan, Bank Indonesia senantiasa mencermati dinamika perekonomian global yang dapat mempengaruhi prospek NPI dan terus memperkuat respon bauran kebijakan yang didukung sinergi kebijakan yang erat dengan Pemerintah dan otoritas terkait, guna memperkuat ketahanan sektor eksternal. NPI 2025 diprakirakan tetap sehat ditopang oleh surplus transaksi modal dan finansial yang berlanjut dan defisit transaksi berjalan yang terjaga dalam kisaran defisit 0,5 persen hingga 1,3 persen dari PDB. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kinerja Neraca Pembayaran Indonesia (NPI) pada triwulan I tahun 2025, yang menunjukkan defisit sebesar 0,8 miliar dolar AS dan posisi cadangan devisa tetap tinggi. Berdasarkan data tersebut, solusi untuk masalah yang diangkat adalah meningkatkan ketahanan sektor eksternal dengan memperkuat respon bauran kebijakan yang didukung sinergi kebijakan dengan Pemerintah dan otoritas terkait.",
    "category": "ekonomi"
  },
  {
    "title": "SMA Negeri 1 Pundong Tampilkan Kirab Inovatif, Gaungkan Eco Enzyme dan Legenda Budaya Lokal",
    "url": "https://www.krjogja.com/bantul/1246046095/sma-negeri-1-pundong-tampilkan-kirab-inovatif-gaungkan-eco-enzyme-dan-legenda-budaya-lokal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:30:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "BANTUL (KRJogja.com) - SMA Negeri 1 Pundong menggelar kirab budaya bertajuk \"Bhumi Budaya Semesta\" yang sarat dengan nilai lingkungan hidup, Kamis (21/5). Acara ini sekaligus menjadi momen panen karya dari program Project Penguatan Profil Pelajar Pancasila (P5), yang menjadi bagian penting dalam penerapan Kurikulum Merdeka. Kirab dilepas langsung oleh Wakil Bupati Bantul, H Aris Suhariyanta SSos MM, dan turut dihadiri sejumlah pejabat dari Balai Dikmen, Dinas Lingkungan Hidup, Kundha Kabudayan DIY, hingga unsur Koramil dan pemerintah Kapanewon Pundong. Kepala SMA Negeri 1 Pundong, Yakun Paristri SPd MPd menyampaikan bahwa kirab ini menjadi refleksi dari keberhasilan siswa dalam memahami dan menerapkan nilai-nilai kearifan lokal serta gaya hidup berkelanjutan. \"Melalui kurikulum Merdeka, siswa tidak hanya belajar di kelas, tapi juga berkarya nyata untuk menjaga lingkungan. Salah satunya, dengan menciptakan produk dari limbah rumah tangga seperti eco enzyme dan produk turunannya yang nantinya dibagikan ke masyarakat,\" ujar Yakun. Tema kirab juga menyasar penguatan karakter generasi muda agar menjadi penyelamat lingkungan. Selain berkreasi, siswa diajak memahami pentingnya pengolahan sampah dan menjaga budaya lokal dalam era digital. Dalam kirab ini, siswa juga menampilkan fragmen cerita legenda sebagai wujud apresiasi terhadap warisan budaya Yogyakarta. \"Kami ingin anak-anak memahami bahwa teknologi bisa berdampingan dengan budaya. Dengan begitu, mereka bisa tumbuh menjadi generasi yang cerdas, berintegritas, dan tetap menjaga jati diri bangsa,\" imbuh Yakun. Wabup Bantul Aris Suhariyanta mengapresiasi kirab budaya sebagai bagian penting dari pembelajaran kontekstual. Menurutnya, program P5 menjadi wadah strategis dalam menanamkan nilai Pancasila melalui aksi nyata. \"Kegiatan ini bukan sekadar parade, tapi mencerminkan bagaimana pendidikan membentuk siswa untuk peduli, inovatif, dan berbudaya. Karya pengolahan sampah ini adalah bentuk nyata karakter pelajar Pancasila sekaligus upaya membangun ekosistem pengelolaan sampah dari sekolah,\" tegas Aris. Ia menambahkan, SMA Negeri 1 Pundong berpotensi besar melahirkan generasi pelopor perubahan, apalagi sekolah ini juga telah meraih 65 medali dalam ajang Popda Kabupaten, berkat dukungan orang tua dan lingkungan sekolah yang kondusif. Kirab budaya ini sekaligus menguatkan posisi SMA Negeri 1 Pundong sebagai sekolah Adiwiyata dan percontohan dalam implementasi Kurikulum Merdeka yang berorientasi pada pembangunan karakter dan pelestarian lingkungan. (Roy) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSMA Negeri 1 Pundong menggelar kirab budaya \"Bhumi Budaya Semesta\" yang menampilkan nilai-nilai lingkungan hidup dan keberhasilan siswa dalam menerapkan Kurikulum Merdeka. Acara ini sekaligus menjadi momen panen karya dari program Project Penguatan Profil Pelajar Pancasila (P5), yang mencerminkan bagaimana pendidikan membentuk siswa untuk peduli, inovatif, dan berbudaya.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran akan pentingnya pengolahan sampah dan menjaga budaya lokal dalam era digital. Dengan demikian, generasi muda dapat menjadi penyelamat lingkungan dan memiliki karakter yang kuat.",
    "category": "pendidikan"
  },
  {
    "title": "8 Negara  Meriahkan  Yogyakarta International Dance Carnival 2025 Yogyakarta",
    "url": "https://www.krjogja.com/yogyakarta/1246046646/8-negara-meriahkan-yogyakarta-international-dance-carnival-2025-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:28:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja com -Yogya - Sebanyak 8 negara akan bergabung dalam Yogyakarta International Dance Carnival dari tanggal 15 sampai 20 Agustus mendatang, kegiatan ini akan menjadi agenda internasional. Yogya sebagai tuan rumah dan menyukseskan kegiatan tersebut. Ketua Umum Yayasan Warna Budaya Indonesia (Color of Indonesia), Vivi Sandra Putri mengatakan kegiatan Internasional itu ingin membuat Yogya lebih berwarna. \"Diharapkan ini menjadi semakin menambah kekuatan budaya di Yogya. Teman-teman manca negara sebanyak 300 orang akan hadir ada dari negara Polandia, India, Filipina, Malaysia, Sri Lanka, Zimbabwe, hingga Colombia. Ini akan jadi event tahunan di Yogya, \"kata Vivi. Baca Juga: Bank Syariah Indonesia Bagikan Dividen Rp1,05 Triliun Pada 19 Juni 2025 Ia melanjutkan, Yogya bukan yang pertama kali. Jakarta kami sudah melakukan tahun keempat, dan Sulawesi Selatan tahun pertama. \"Setiap tahun kami akan menambah bagaimana lebih mengenalkan juga kebudayaan Indonesia dan destinasi-destinasi hari wisata yang mungkin belum tersentuh, tapi dengan budaya ini mereka datang dan mereka langsung mengalami pengalaman,\" tambahnya. Di sisi lain, Color of Indonesia telah mendirikan kantor cabang di Yogya. Hal ini merupakan satu perkembangan yang bagus dari organisasi ini karena Yogya dikenal sebagai kota budaya. Baca Juga: Mendikdasmen Akan Hadiri Deklarasi Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas di BPMP DIY Retno Sudiyanti selaku pimpinan cabang Color of Indonesia Yogya menuturkan Color of Indonesia akan membuat banyak berbagai program yang berkaitan dengan kebudayaan yang ada di Yogya. \"Kehadiran color of Indonesia di Yogya nanti akan memperkuat kegiatan-kegiatan kebudayaan, kegiatan-kegiatan seni sehingga jadi Yogyq sebagai brand kota budaya itu menjadi semakin kuat., \" katanya. Ia melanjutkan, program kerja Color of Indonesia adalah kegiatan kebudayaan. Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa \"Yang akan dimunculkan itu lebih banyak kepada kebudayaan yang berakar pada seni tradisi. Misalnya Yogya punya tari-tarian, folklor, nyanyian dan lainnya. Kegiatan ini bukan hanya melestarikan tapi dia justru memperkuat atau bisa menjadi bahan riset tentang kebudayaan itu sendiri, \"ujarnya. (*3) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegiatan Yogyakarta International Dance Carnival yang akan diadakan di Yogyakarta pada tanggal 15-20 Agustus mendatang. Kegiatan ini diharapkan dapat membuat Yogyakarta lebih berwarna dan menambah kekuatan budaya di daerah tersebut. Selain itu, Color of Indonesia juga telah mendirikan kantor cabang di Yogyakarta dan akan membuat berbagai program yang berkaitan dengan kebudayaan di daerah tersebut.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan partisipasi masyarakat terhadap kebudayaan dan budaya Yogyakarta secara umum. Dengan demikian, dapat digali potensi dan kemampuan budaya Yogyakarta sehingga menjadi daya tarik bagi wisatawan dan masyarakat lainnya.",
    "category": "Hiburan"
  },
  {
    "title": "Bank Syariah Indonesia Bagikan Dividen Rp1,05 Triliun Pada 19 Juni 2025",
    "url": "https://www.krjogja.com/peristiwa/1246046617/bank-syariah-indonesia-bagikan-dividen-rp105-triliun-pada-19-juni-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:20:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - Yogya - Menyusul hasil Rapat Umum Pemegang Saham Tahunan Tahun Buku 2024, PT Bank Syariah Indonesia Tbk (BSI) mengumumkan akan membagikan dividen tunai sebesar Rp 1,05 triliun pada 19 Juni 2025. Pemegang saham yang berhak memperoleh dividen adalah yang namanya tercatat dalam daftar pemegang saham perseroan (DPS) atau recording date pada 28 Mei 2025. Corporate Secretary BSI Wisnu Sunandar, di Jakarta, Kamis (25/5) mengungkap Perseroan telah menyampaikan hal tersebut pada Laporan Keterbukaan Informasi Perusahaan melalui system IDX tanggal 20 Mei 2025. Pada laporan tersebut, Perseroan mencantumkan laporan lengkap hasil RUPST Tahun buku 2024. RUPST menyetujui pembagian dividen tunai sebesar Rp 1,05 triliun atau 15 persen dari total laba bersih Perseroan yang dibagikan kepada pemegang saham. Dari total dividen tersebut, maka besaran dividen per lembar saham dari bank dengan kode saham BRIS sekitar Rp 22,78 per lembar saham. Jumlah dividen tersebut naik sebesar 22,86 persen dibandingkan dividen tahun buku 2023 senilai Rp 18,54 per lembar saham, mengindikasikan kinerja yang cukup solid pada tahun buku 2024. Baca Juga: Mendikdasmen Akan Hadiri Deklarasi Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas di BPMP DIY Sepanjang tahun 2024 BSI membukukan laba bersih sebesar Rp 7,01 triliun dan total aset Rp 409 triliun dengan kualitas terjaga. Selain untuk dividen, penggunaan 20 persen laba bersih akan disisihkan sebagai cadangan wajib perseroan. Adapun 65 persen sisanya dialokasikan sebagai laba ditahan. Keputusan ini telah disetujui oleh para pemegang saham dalam agenda RUPS Tahunan. Wisnu juga mengungkap bagi pemegang saham yang sahamnya tercatat dalam penitipan kolektif di Kustodian Sentral Efek Indonesia (KSEI), pembayaran akan dilakukan melalui Rekening Dana Nasabah (RDN) di perusahaan efek atau bank kustodian terkait. Selain penetapan pembagian dividen, berdasarkan ringkasan risalah Rapat Umum Pemegang Saham Tahunan PT Bank Syariah Indonesia Tbk, RUPST juga menetapkan pengangkatan anggota Dewan Komisaris dan anggota Direksi baru sehingga susunan pengurus BSI menjadi sebagai berikut: Susunan Dewan Komisaris: 1. Komisaris Utama: Muhadjir Effendy. 2. Komisaris Independen: Felicitas Tallulembang. 3. Komisaris : Meidy Ferdiansyah* . 4. Komisaris : Mochamad Agus Rofiudin*. 5. Komisaris : Kamaruddin Amin*. 6. Komisaris Independen: Nizar Ahmad Saputra*. 7. Komisaris Independen: Muhammad Syafii Antonio*. 8. Komisaris Independen: Addin Jauharudin* Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa Susunan Direksi: 1. Direktur Utama: Anggoro Eko Cahyo*. 2. Wakil Direktur Utama: Bob Tyasika Ananta. 3. Direktur Retail Banking: Kemas Erwan Husainy*. 4. Direktur Information Technology: Muharto*. 5. Direktur Finance & Strategy: Ade Cahyo Nugroho. 6. Direktur Sales & Distribution: Anton Sukarna. 7. Direktur Compliance & Human Capital: Arief Adhi Sanjaya*. 8. Direktur Risk Management: Grandhis Helmi Harumansyah. 9. Direktur Wholesale Transaction Banking: Zaidan Novari. 10. Direktur Treasury & International Banking: Firman Nugraha* (*Berlaku efektif setelah mendapatkan persetujuan OJK atas fit and proper tes). Susunan Dewan Pengawas Syariah. 1. Ketua: Prof. Dr. K.H. Hasanudin, M.Ag. 2. Anggota: Dr. K.H. Mohamad Hidayat, SE, M.H, M.Ag. 3. Anggota: Dr. H. Oni Sahroni MA. 4. Anggota: Prof. Dr. Jaih Mubarok, SE., MH,. M.Ag. 5. Anggota: Dr. K.H. Abdul Ghofur Maimoen, MA Pengangkatan anggota Dewan Komisaris dan anggota Direksi baru tersebut terhitung mulai tanggal penutupan RUPS Tahunan Tahun Buku 2024 dan akan berakhir pada penutupan RUPS Tahunan yang ketiga sejak pengangkatannya, yang diselenggarakan pada tahun 2028, namun dengan tidak mengurangi hak RUPS untuk memberhentikan sewaktu-waktu sesuai Anggaran Dasar Perseroan. Penetapan pengangkatan tersebut di atas berlaku efektif sejak mendapatkan persetujuan dari Otoritas Jasa Keuangan atas penilaian kelayakan dan kepatutan (fit and proper test). Lebih lanjut Wisnu Sunandar mengatakan “Kami mengucapkan terima kasih atas kepercayaan publik dan terutama pemegang saham terhadap BSI. Untuk itu, perseroan memberikan dividen kepada seluruh pemegang saham yang telah ditetapkan dalam RUPS Tahunan Tahun Buku 2024 BSI pada 16 Mei lalu dan memohon dukungan agar BSI bisa tumbuh lebih baik lagi pada masa mendatang.’’ Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPT Bank Syariah Indonesia Tbk (BSI) mengumumkan bahwa akan membagikan dividen tunai sebesar Rp 1,05 triliun pada 19 Juni 2025. Pemegang saham yang berhak memperoleh dividen adalah yang namanya tercatat dalam daftar pemegah saham perseroan (DPS) atau recording date pada 28 Mei 2025.\n\nSolusi untuk masalah ini adalah dengan menerima dividen tunai yang telah ditetapkan oleh BSI dan melakukan pencairan melalui Rekening Dana Nasabah (RDN) di perusahaan efek atau bank kustodian terkait.",
    "category": "ekonomi"
  },
  {
    "title": "Mendikdasmen Akan Hadiri Deklarasi Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas di BPMP DIY",
    "url": "https://www.krjogja.com/pendidikan/1246046586/mendikdasmen-akan-hadiri-deklarasi-gerakan-7-kebiasaan-anak-indonesia-hebat-dan-spmb-berintegritas-di-bpmp-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:15:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - SLEMAN - Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Prof. Dr. Abdul Mu’ti dijadwalkan menghadiri Puncak Semarak Hari Pendidikan Nasional (Hardiknas) 2025 yang akan digelar pada Jumat, 23 Mei 2025, di Kampus Balai Penjaminan Mutu Pendidikan (BPMP) DIY, Kalasan. Kehadiran Mendikdasmen menjadi momen penting dalam memperkuat sinergi nasional dalam pembangunan pendidikan yang berkarakter, berkualitas, dan berkeadilan. Kepala BPMP DIY, Bambang Hadi Waluya, dalam keterangannya, Kamis (22/5/2025) menyampaikan bahwa acara ini akan menjadi ajang deklarasi bersama seluruh pemangku kepentingan pendidikan di Daerah Istimewa Yogyakarta. Deklarasi tersebut bertujuan mendukung Gerakan Tujuh Kebiasaan Anak Indonesia Hebat, sebuah program prioritas Kementerian Pendidikan Dasar dan Menengah. Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa “Pak Menteri bersama Pak Sekda DIY akan hadir menjadi saksi deklarasi ini. Ini bukan sekadar seremoni, tetapi wujud nyata dari komitmen bersama untuk menanamkan nilai-nilai luhur dalam sistem pendidikan kita,” ujar Bambang. Gerakan Tujuh Kebiasaan Anak Indonesia Hebat mencakup nilai-nilai penting yang perlu ditanamkan sejak dini: cerdas, sehat, berakhlak mulia, tangguh, tanggon, trengginas, dan berintegritas. “Nilai-nilai ini harus hidup dalam kebiasaan sehari-hari anak-anak kita,” tambahnya. Selain itu, acara juga akan menegaskan komitmen seluruh elemen pendidikan DIY dalam menyukseskan penyelenggaraan Sistem Penerimaan Murid Baru (SPMB) yang objektif, transparan, akuntabel, berkeadilan, dan bebas dari diskriminasi. Deklarasi ini diharapkan menjadi langkah strategis dalam memastikan akses pendidikan yang setara dan bermutu bagi seluruh peserta didik. Baca Juga: SPMB 2025 di Bantul, Pastikan Semua Anak Dapat Melanjutkan Sekolah Dalam semarak peringatan Hardiknas, BPMP DIY telah menyelenggarakan berbagai kegiatan pendukung yang mengedepankan pembentukan karakter melalui pendekatan budaya, seni, dan olahraga. Di antaranya adalah Ki Hajar Dewantara Cup 2025, lomba pencak silat pelajar tingkat nasional yang mendapat antusiasme tinggi dari berbagai daerah. Selain itu, digelar pula lomba mewarnai, melukis, serta permainan dolanan anak tradisional yang bertujuan menumbuhkan kreativitas, semangat gotong royong, dan kecintaan terhadap budaya lokal. “Pak Menteri besok akan menyerahkan apresiasi kepada para juara, sebagai bentuk motivasi dan penghargaan atas prestasi anak-anak kita,” tutup Bambang.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMenteri Pendidikan Dasar dan Menengah (Mendikdasmen) Prof. Dr. Abdul Mu'ti akan hadir pada Puncak Semarak Hari Pendidikan Nasional (Hardiknas) 2025, yang digelar di Kampus Balai Penjaminan Mutu Pendidikan (BPMP) DIY, Kalasan. Acara ini bertujuan untuk memperkuat sinergi nasional dalam pembangunan pendidikan yang berkarakter, berkualitas, dan berkeadilan.\n\nSolusi untuk Masalah:\nMasalah utama diangkat dalam berita adalah kekurangan akses pendidikan yang setara dan bermutu bagi seluruh peserta didik. Solusinya adalah melalui penyelenggaraan Sistem Penerimaan Murid Baru (SPMB) yang objektif, transparan, akuntabel, berkeadilan, dan bebas dari diskriminasi.",
    "category": "Pendidikan"
  },
  {
    "title": "BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa",
    "url": "https://www.krjogja.com/yogyakarta/1246045958/bbppmt-yogyakarta-gelar-pelatihan-barista-dukung-program-transmigrasi-karya-nusa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:10:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - SLEMAN - Balai Besar Pelatihan dan Pemberdayaan Masyarakat Transmigrasi (BBPPMT) Yogyakarta berkolaborasi dengan BNI dan Universitas Negeri Yogyakarta mengadakan pelatihan barista, Kamis (22/5/2025). Pelatihan tersebut diikuti masyarakat umum, yang bertempat di Aula Srikandi BBPPMT Yogyakarta sebagai sarana sosialisasi program transmigrasi.Kepala BBPPMT Yogyakarta, Tunggak Santosa, S.H, M.H menyampaikan pelatihan barista dilakukan sebagai upaya mendukung dan mendorong masyarakat memiliki soft skill. Menurut dia, diharapkan masyarakat transmigran di masa mendatang bisa memiliki keahlian khusus yang bukan hanya paham tentang menanam dan mengolah kopi saja.\"Harapan kami, nantinya mereka juga bisa memiliki dan mengembangkan usahanya sendiri, bahkan mampu membuka lapangan kerja. Keahlian barista ini memiliki nilai tambah, yang harapannya bisa membawa manfaat bagi teman-teman transmigran,\" ungkapnya.Kegiatan tersebut dikatakan Tunggak sejalan dengan salah satu Program 5T Kementerian Transmigrasi, yaitu Transmigrasi Karya Nusa. Program ini berfokus pada pengembangan potensi lokal daerah tujuan untuk menciptakan kawasan transmigrasi berbais industri.\"Kami berharap dapat meningkatkan kesejahteraan masyarakat melalui lapangan kerja didalamnya. Dengan adanya pengembangan industri dan lapangan kerja yang tercipta di kawasan transmigrasi, maka ini bisa menjadi angin segar bagi pemberdayaan masyarakat lokal sehingga dapat meningkatkan taraf hidup masyarakat sekitar,\" tambahnya.Program ini merupakan inovasi yang dikembangkan dari Transmigrasi Triadisional yang hanya berfokus pada penempatan penduduk di daerah baru. Transmigran tak hanya bisa menanam dan mengolah kopi saja tapi hingga proses pemasaran dan diversifikasi produkMateri dan simulasi dalam pelatihan barista  disampaikan langsung Owner Versa Coffeshop Yogyakarta (Yosua) dan Barista Lodse Sky Café (Devin). Seluruh peserta yang terlibat tampak antusias disepanjang acara, terlebih ketika melakukan praktik secara langsung. Hadir dalam acara ini Business Team Leader BNI KC UGM, Dias Wisnu Mahendra dan Kepala Departemen Pendidikan Non Formal Fakultas Ilmu Pendidikan UNY, Prof. Dr. Puji Yanti Fauziah, S.Pd, M.Pd selaku tamu undangan. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pelatihan barista yang diselenggarakan oleh Balai Besar Pelatihan dan Pemberdayaan Masyarakat Transmigrasi (BBPPMT) Yogyakarta bersama BNI dan Universitas Negeri Yogyakarta. Pelatihan tersebut bertujuan untuk mendukung masyarakat memiliki soft skill dan keahlian barista, sehingga diharapkan bisa meningkatkan kesejahteraan masyarakat melalui lapangan kerja yang tercipta di kawasan transmigrasi.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesejahteraan masyarakat melalui lapangan kerja yang tercipta di kawasan transmigrasi. Dengan demikian, masyarakat transmigran bisa memiliki keahlian khusus yang bukan hanya paham tentang menanam dan mengolah kopi saja, sehingga mereka bisa memiliki dan mengembangkan usahanya sendiri dan membuka lapangan kerja.",
    "category": "ekonomi"
  },
  {
    "title": "Telemedicine Jadi Harapan Baru Peserta BPJS",
    "url": "https://www.krjogja.com/solo/1246046405/telemedicine-jadi-harapan-baru-peserta-bpjs",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:00:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com - SOLO - Layanan telemedicine Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan yang diujicoba di Puskesmas Tangen, Kabupaten Sragen menunjukkan hasil yang menggembirakan. Program baru itu memberikan harapan untuk meningkatkan pelayanan kepada peserta. \"Kami lihat pelaksanaan pilot project program telemedicine di Pukesmas Tangen berjalan baik. Ke depan bisa ada harapan untuk dikembangkan,\" jelas Debbie Nianta Musigiasari, kepala BPJS Kesehatan Cabang Surakarta kepada wartawan, Kamis (22/5). Baca Juga: Tahapan Perencanaan Infrastruktur Secara Terukur Selama 5 Tahun Telemedicine relatif lebih memudahkan peserta dalam mendapatkan pelayanan kesehatan. Ia lebih nyaman karena ada peningkatan efektivitas dan efisiensi pelayanan. \"Dalam ujicoba sudah ada lebih 10 orang yang merasakan kemudahan lewat program telemedecine.\" Dalam upaya peningkatan layanan kepada peserta, lanjut Debbie, juga dikembangkan berbagai kemudahan. Salah satunya melalui New Rehap (Rencana Pembayaran Bertahap). Melalui Rehap, peserta yang mengalami tunggakan lebih dari 3 bulan (4-12 bulan) bisa menyelesaikan kewajibannya. Ini memudahkan bagi peserta. Baca Juga: Idul Adha Sebentar Lagi, Dosen UGM Beri Tips Cara Memilih Hewan Kurban Sehat Menurut Debbie cukup banyak peserta yang sudah memanfaatkan Rehap. Ia mencatat ada 7433 peserta. Mereka dari peserta mandiri maupun dari badan usaha. \"Yang menggembirakan setelah mereka memanfaatkan Rehap berlanjut sampai lunas,\" jelasnya. Dalam Media Gathering BPJS Kesehatan banyak hal yang disampaikan Debbie, termasuk program Pesiar (Petakan Sisir Advokasi Registrasi). Suatu kegiatan social marketing terencana dalam rangka rekrutmen peserta sekaligus peningkatan keaktifan.-(Qom) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBadan Penyelenggara Jaminan Sosial Kesehatan (BPJS) Kesehatan telah menguji program telemedicine di Puskesmas Tangen, Kabupaten Sragen, dengan hasil yang menggembirakan. Program ini memberikan kemudahan bagi peserta dalam mendapatkan pelayanan kesehatan melalui peningkatan efektivitas dan efisiensi pelayanan. Selain itu, program lain seperti New Rehap (Rencana Pembayaran Bertahap) memudahkan peserta yang mengalami tunggakan lebih dari 3 bulan untuk menyelesaikan kewajibannya.\n\nSolusi:\nMasalah yang diangkat adalah kesulitan dalam mendapatkan pelayanan kesehatan, terutama bagi mereka yang memiliki tunggakan pembayaran. Solusinya adalah pengembangan program telemedicine dan New Rehap yang memudahkan peserta dalam mendapatkan pelayanan kesehatan dan menyelesaikan kewajibannya.",
    "category": "Teknologi"
  },
  {
    "title": "SPMB 2025 di Bantul, Pastikan Semua Anak Dapat Melanjutkan Sekolah",
    "url": "https://www.krjogja.com/bantul/1246046250/spmb-2025-di-bantul-pastikan-semua-anak-dapat-melanjutkan-sekolah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:50:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com - BANTUL - Pemerintah Kabupaten Bantul, mensosialisasikan Surat Keputusan (SK) Bupati Bantul Nomor 226 Tahun 2025 Tentang Sistem Penerimaan Murid Baru (SPMB) jenjang TK, SD dan SMP di Kabupaten Bantul tahun ajaran 2025 - 2026, Kamis (22/5/2025) di Lantai 3 Gedung Pemkab Bantul. Wakil Bupati Bantul Aris Suhariyanta mengatakan, penerimaan siswa merupakan agenda rutin tahunan dan merupakan bagian dari pembangunan pendidikan, dengan tujuan utama untuk mendorong dan memastikan, agar semua anak dapat melanjutkan dan mendapatkan pendidikan yang layak. Baca Juga: Siap-siap, Lowongan CPNS 2025 Dikabarkan Segera Dibuka \"Saya meminta kepada Kepala Dinas Pendidikan, Pemuda dan Olah Raga sebagai Leading Sector untuk berkoordinasi secara aktif dengan pihak- pihak terkait, agar SPMB dapat terlaksana dengan baik,\" paparnya. Pastikan alur dalam proses penerimaan siswa baru baru berjalan lancar , identifikasi hambatan yang mungkin terjadi beserta alternatif solusinya, dan pastikan arus informasi berjalan dengan lancar ,sehingga tidak terjadi kebingungan dan keminimalisasi mis informasi.Pastikan pula sistem dan kapasitas internet memadai untuk menghindari server down saat banyak yang mengakses. Baca Juga: Mewakili Sleman, Banyuraden Maju Lomba Kalurahan Tingkat DIY 2025 \"Saya mengimbau kepada seluruh pimpinan OPD, satuan pendidikan, orang tua dan semua pihak untuk saling bersinergi, agar tidak ada kendala yang berarti dalam penyelenggaraan SPMB. Jangan sampai ada anak yang tidak mendapatkan bangku sekolah. Mari kita upayakan bersama agar anak-anak anak di Bantul ini semuanya mendapatkan hak untuk belajar di sekolah,\" imbuhnya. Sementara Kepala Dinas Pendidikan Kepemudaan dan Olahraga (Dispora) Nugroho Eko Setyanto menjelaskan SPMB di Bantul untuk jenjang SD dilaksanakan secara offline.Sedangkan SPMB jenjang SMP dilakukan secara daring dengan sistem Real Time Online (RTO). Baca Juga:  FTB UAJY dan Fiber Creme Gelar Kuliah Umum untuk Dorong Gaya Hidup Sehat Menurut Nugroho, calon peserta didik SD harus datang langsung ke sekolah yang dituju. \"Ada tiga jalur pendaftaran yang bisa diakses, yakni domisili dengan kuota minimal 80 persen, afirmasi maksimal 15 persen, dan mutasi maksimal 5 persen,\" ungkap Nugroho. Sedangkan untuk SPMB SMP pendaftaran dilakukan secara daring melalui laman https://bantulkab.spmb.id. Jalur yang tersedia meliputi domisili terbagi menjadi radius maksimal 5 persen dan wilayah minimal 35 persen, afirmasi maksimal 20 persen, prestasi maksimal 35 persen, dan mutasi maksimal 5 persen. Baca Juga: SD Mukarta Gelar Workshop Media dan Alat Peraga Matematika \"Apabila kuota pada jalur tertentu tidak terpenuhi, kelebihannya akan dialihkan ke jalur domisili,\" jelasnya. Adapun pendaftaran dan seleksi dimulai 18- 20 Juni 2025 dan pengumuman hasil 25 Juni 2025 melalui website resmi SPMB. (Jdm) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pemerintah Kabupaten Bantul yang mensosialisasikan sistem penerimaan murid baru (SPMB) jenjang TK, SD, dan SMP di Kabupaten Bantul untuk tahun ajaran 2025-2026. Wakil Bupati Bantul Aris Suhariyanta menjelaskan bahwa SPMB merupakan agenda rutin tahunan untuk mendorong dan memastikan semua anak dapat melanjutkan pendidikan yang layak.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Pastikan alur dalam proses penerimaan siswa baru berjalan lancar, identifikasi hambatan yang mungkin terjadi beserta alternatif solusinya, dan pastikan arus informasi berjalan dengan lancar.\n* Pastikan sistem dan kapasitas internet memadai untuk menghindari server down saat banyak yang mengakses.\n* Saling bersinergi antara pimpinan OPD, satuan pendidikan, orang tua, dan semua pihak untuk saling mendukung dan tidak ada kendala yang berarti dalam penyelenggaraan SPMB.",
    "category": "Pendidikan"
  },
  {
    "title": "Tahapan Perencanaan Infrastruktur Secara Terukur Selama 5 Tahun",
    "url": "https://www.krjogja.com/banyumas/1246046294/tahapan-perencanaan-infrastruktur-secara-terukur-selama-5-tahun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:35:00",
    "scrape_time": "2025-05-22 18:32:02"
  },
  {
    "title": "Idul Adha Sebentar Lagi, Dosen UGM Beri Tips Cara Memilih Hewan Kurban Sehat",
    "url": "https://www.krjogja.com/sleman/1246045903/idul-adha-sebentar-lagi-dosen-ugm-beri-tips-cara-memilih-hewan-kurban-sehat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:30:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - SLEMAN - Idul Adha semakin dekat, di mana kebutuhan hewan kurban dalam kondisi sehat dan tidak cacat, serta usia cukup semakin semakin banyak dicari.  Dosen Fakultas Peternakan UGM, Ir. Nanung Danar Dono, S.Pt., MP., Ph.D., IPM., ASEAN Eng., menyampaikan tips untuk memilih hewan kurban yang sudah dewasa atau cukup umur melalui penampakan gigi poel atau tahap pergantian gigi.\"Jika gigi hewan telah poel, maka hewan itu dianggap cukup umur untuk dikurbankan. Pada kambing dan domba, pergantian gigi dimulai pada usia sekitar 1 tahun. Untuk sapi, biasanya terjadi saat usia 2 tahun, sedangkan unta pada usia 5 tahun,\" ungkapnya, Kamis (22/5/2025).Proses pergantian gigi ini dimulai dari sepasang gigi seri paling tengah di rahang bawah, karena hewan seperti kambing, domba dan sapi tidak memiliki gigi seri di rahang atas. Rahang bawah memiliki empat pasang gigi seri atau total 8 gigi.Jika satu pasang gigi sudah berganti, maka disebut Poel 1. Ketika dua pasang sudah berganti, disebut Poel 2, dan seterusnya. Nanung juga meminta waspada adanya praktik tidak etis dari sebagian pedagang yang mencabut gigi agar seolah-olah hewan sudah poel dan layak kurban.Selain usia, Nanung mengatakan, perlu juga untuk memeriksa kondisi fisik hewan kurban antara lain tidak buta atau cacat pada mata, tidak dalam kondisi sakit, tidak pincang, serta tidak kurus kering tanpa daging. \"Jangan sampai memilih hewan yang kelihatan murah karena cacat atau sakit. Memilih hewan terbaik adalah bentuk penghormatan kita kepada Allah, sebagaimana kita ingin memberikan yang terbaik dalam ibadah,\" lanjutnya.Tidak hanya itu, panitia kurban juga perlu memeriksa jika terdapat penyakit seperti PMK (Penyakit Mulut dan Kuku) yang bisa menular cepat antar hewan, LSD (Lumpy Skin Disease) yang menyebabkan benjolan di kulit, menular antarhewan dan tidak menular ke manusia, dan yang terakhir adalah antraks yang sangat berbahaya karena menular ke manusia. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang tips untuk memilih hewan kurban yang sehat dan tidak cacat selama Idul Adha. Solusinya adalah dengan memeriksa usia hewan kurban dan kondisi fisiknya, serta memastikan bahwa hewan tersebut tidak memiliki penyakit menular.",
    "category": "agama"
  },
  {
    "title": "Meski PMK Menurun Drastis, Penjual Hewan Kurban Diminta Tetap Selektif",
    "url": "https://www.krjogja.com/solo/1246046251/meski-pmk-menurun-drastis-penjual-hewan-kurban-diminta-tetap-selektif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:20:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - KARANGANYAR - Penjual hewan kurban diminta tetap selektif menyetok kambing dan sapi meski kasus Penyakit Mulut dan Kuku (PMK) sudah turun. Hewan-hewan itu kebanyakan dipesan dari luar Karanganyar. Medik Veteriner Dispertan PP Karanganyar, Fathurrahman, mengatakan pihaknya telah memeriksa 50 persen hewan kurban yang akan diperjualbelikan. Baca Juga: Saka Wirausaha DIY 2025 Mulai Inkubasi Bisnis, Didorong Jadi Pengusaha Muda Sukses \"Sampai saat ini 50 persen sudah diperiksa tapi belum semua,\" kata Fathur, Kamis (22/5/2025). Fathur mengatakan hewan kurban yang sudah diperiksa dari Tasikmadu, Karanganyar, Karangpandan, Jenawi, Kerjo dan Ngargoyoso. Ia mengatakan hasil pemeriksaan sementara bahwa rata-rata masih layak diperjualbelikan. Baca Juga: Memaknai Hari Kebangkitan Nasional 2025, Pemuda Indonesia Harus Terlibat dalam Mitigasi Perubahan Iklim \"Rata-rata masih layak untuk diperjualbelikan,\" kata dia Ia mengatakan, terkait kasus PMK di Kabupaten Karanganyar menjelang Idul Adha tahun ini sudah berkurang jauh. Meskipun begitu, pihaknya tetap memberikan edukasi kepada pemilik hewan kurban saat melakukan pemeriksaan di kandang. \"Kami memberikan edukasi saat melakukan pemeriksaan terhadap hewan yang akan diperdagangkan agar hati-hati memilih hewan kurban,\" kata dia. Salah satunya memeriksa kondisi hewan yang dipesan dari luar Karanganyar. Pasalnya lalu lintas yang tinggi berpotensi membawa penyakit. \"Jadi kalau kebanyakan kita mengambil dari Jatim, jadi kita sarankan untuk yang mengambil dari Jatim untuk lebih berhati-hati dan karena kasusnya yang banyak juga pengambilan dari daerah Jatim karena populasinya lebih besar,\" ungkap dia. Ia menyarankan pedagang memiliki kandang karantina untuk isolasi hewan yang baru masuk di Kabupaten Karanganyar. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPenjual hewan kurban di Karanganyar diminta tetap selektif menyetok kambing dan sapi meski kasus Penyakit Mulut dan Kuku (PMK) sudah turun. Medik Veteriner Dispertan PP Karanganyar telah memeriksa 50 persen hewan kurban yang akan diperjualbelikan, hasil pemeriksaannya masih layak untuk diperjualbelikan.\n\nSolusi:\n1. Penjual hewan kurban harus tetap selektif menyetok kambing dan sapi sebelum diperjualbelikan.\n2. Pedagang harus memiliki kandang karantina untuk isolasi hewan yang baru masuk di Kabupaten Karanganyar untuk mencegah penyebaran penyakit.",
    "category": "ekonomi"
  },
  {
    "title": "Saka Wirausaha DIY 2025 Mulai Inkubasi Bisnis, Didorong Jadi Pengusaha Muda Sukses",
    "url": "https://www.krjogja.com/yogyakarta/1246045883/saka-wirausaha-diy-2025-mulai-inkubasi-bisnis-didorong-jadi-pengusaha-muda-sukses",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:05:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - YOGYA - Satuan Karya (Saka) Wirausaha DIY yang terdiri dari anak-anak muda setingkat SMA/SMK menjalani inkubasi bisnis 2025, Kamis (22/5/2025). Mereka akan mendapatkan berbagai pembekalan dan diharapkan akan fokus menjadi wirausahawan yang bergerak sesuai dengan passion dan peminatan diri.Kepala Dinas Koperasi dan UKM DIY, Srie Nurkyatsiwi, mengatakan program Saka Wirausaha merupakan hasil kolaborasi dengan Kwarda Gerakan Pramuka DIY juga Paniradya Pati Kaistimewan untuk meningkatkan rasio anak muda yang berwirausaha. Program tersebut telah berlangsung sejak 2023 lalu dan memberikan dampak positif.\"Lewat program ini, kami ingin meningkatkan rasio kewirausahaan di DIY. Kami berkolaborasi dengan Kwarda DIY didukung Dana Keistimewaan sejak 2023 hingga 2025 ini. Kami lakukan rekruitmen anak-anak setingkat SMA/SMK, kami lihat komitmen dan kebutuhan siswa yang akan menjadi wirausaha. Setiap tahun ada 150 peserta dan tersaring dalam tenan inkubasi bisnis sekitar 10 persen, yakni 10-20 orang,\" ungkap Siwi dalam pembukaan di Cavinton HotelSiwi mendorong anak-anak muda Jogja untuk bisa mandiri secara ekonomi dan memilih bidang usaha sesuai peminatan diri. Peserta Saka Wirausaha diarahkan untuk mengenali potensi serta ketertarikan kemudian didorong menjadi usaha. \"Apa yang dikerjakan merupakan potensi mereka dan memang dunia mereka. Usaha tergantung mereka, seturut potensi. Mereka sudah punya proposal, komitmen seperti apa, kemudian harus ada keberlanjutan. Sebagian sudah ada yang berjalan usahanya. Namun ada yang jadi admin, marketing, reseller. Itu semua bagian dari sebuah usaha,\" tambah Siwi.Sementara, Paniradya Pati Kaistimewan, Aris Eko Nugroho, menambahkan konsep Saka Wirausaha menjadi bagian penting untuk meningkatkan rasio kewirausahaan di DIY. Hal ini sesuai arahan Gubernur DIY, Sri Sultan HB X yang mendorong semakin banyak anak muda Jogja yang berwirausaha.\"Pak Gubernur menekankan pada kami untuk melatih anak-anak berwirausaha. Ada peluang di Dinas Koperasi, ini menjadi jawaban. Harapan kami, dari program ini muncul usahawan yang berdaya juang serta mampu bersaing di kemudian hari. Anak-anak muda mampu,\" tandas Aris. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang program Saka Wirausaha yang diluncurkan oleh Kepala Dinas Koperasi dan UKM DIY untuk meningkatkan rasio kewirausahaan di Yogyakarta. Program ini telah berlangsung sejak 2023 lalu dan memberikan dampak positif, dengan mencari anak-anak muda setingkat SMA/SMK yang memiliki komitmen dan kebutuhan untuk menjadi wirausaha.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan rasio kewirausahaan di Yogyakarta melalui program Saka Wirausaha yang mendukung anak-anak muda untuk menjadi wirausahawan yang bergerak sesuai dengan passion dan peminatan diri mereka.",
    "category": "ekonomi"
  },
  {
    "title": "Memaknai Hari Kebangkitan Nasional 2025, Pemuda Indonesia Harus Terlibat dalam Mitigasi Perubahan Iklim",
    "url": "https://www.krjogja.com/yogyakarta/1246046152/memaknai-hari-kebangkitan-nasional-2025-pemuda-indonesia-harus-terlibat-dalam-mitigasi-perubahan-iklim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:05:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - YOGYA - Pemuda-pemudi Indonesia penting untuk terlibat dalam mitigasi perubahan iklim dan transformasi ekonomi hijau berbasis masyarakat. Pasalnya, dalam upaya mewujudkan visi Indonesia Emas 2045 banyak sekali tantangan yang akan dihadapi, termasuk bersinggungan dengan persoalan-persoalan global, salah satunya persoalan perubahan iklim. Demikian dikatakan Direktur Yayasan Griya Jati Rasa, Farsijana Adeney Risakotta PhD dalam Seminar Kebangkitan Nasional ke-117 bertema 'Pemuda-Pemudi Indonesia Terlibat dalam Mitigasi Perubahan Iklim dan Transformasi Ekonomi Hijau Berbasis Masyarakat Menyongsong Indonesia Emas 2045' di Gedung DPD RI DIY, Jalan Kusumanegara Yogyakarta, Selasa (20/5/2025). Seminar ini terselenggara atas kerja sama Yayasan Griya Jati Rasa dengan Dewan Perwakilan Daerah (DPD) RI DIY dan PT Pandu Wijaya Negara. Baca Juga: PBJ Insight Epsisode 2: Membongkar Dapur Pengadaan Infrastruktur Besar di DIY Seminar diawali sambutan Pimpinan DPD RI DIY. Seminar menghadirkan narasumber Kepala Badan Perencanaan Pembangunan, Riset dan Inovasi Daerah (Bapperida) DIY dengan materi berjudul 'Perencanaan APBD DIY dalam perspektif mitigasi perubahan iklim dan transformasi ekonomi hijau mungkinkah?'. Rektor IIQ An Nur Yogyakarta, Dr Ahmad Sihabul Millah MA menyampaikan materi berjudul 'Ajaran dan praktek Islam menghadapi perubahan iklim dan transformasi ekonomi hijau'. Sedangkan Direktur PT Pandu Wijaya Negara, Ir Edi Supriyanto dengan materi 'Nyamplung sebagai solusi mitigasi perubahan iklim dan perjalanannya menjadi alternatif pengganti energi fosil'. Direktur Yayasan Griya Jati Rasa, Farsijana Adeney Risakotta PhD menyampaikan materi berjudul 'Perjuangan gereja dan umat Kristiani dalam transformasi ekonomi hijau menjawab perubahan iklim. Seminar diikuti puluhan peserta mahasiswa luar daerah yang sedang kuliah di Yogyakarta. Di akhir seminar dibagikan tanaman nyamplung untuk peserta. Baca Juga: Hindari Penyimpangan, PI Sosialisasikan Cara Tebus Mudah Pupuk Subsidi Farsijana Adeney Risakotta menuturkan bahwa para pemuda-pemudi Indonesia akan masuk ke pasar kerja yang berkaitan erat dengan pola konsumsi dan produksi. Pola tersebut bersinggungan dengan energi terbarukan, pertanian, perikanan rendah karbon, kehutanan konservasi, keanekaragaman hayati, pengorganisasian masyarakat, kelompok adat. \"Kami berharap mereka (pemuda-pemudi Indonesia) bisa bekerja dengan pengembangan potensi lokal yang berperspektif pada perubahan iklim, di mana masyarakat adat terlibat untuk mengelola potensi lokal, melakukan transformasi dalam cara produksi yang itu dilakukan secara ekologis,\" katanya. Melalui seminar ini, kata Farsi, para pemuda Indonesia diberi contoh bagaimana program pengembangan sumber daya alam potensial di daerah dilakukan dari hulu sampai hilir dengan memastikan komponen pembangunan berkelanjutan (SDGs) terutama tujuan perubahan (SDGs nomor 13) dikemas secara benar. \"Sehingga Kebangkitan Nasional sekarang adalah kebangkitan pemuda-pemudi Indonesia untuk melepaskan bumi dari beban dan juga mempersiapkan pemuda-pemudi Indonesia dari daerah-daerah untuk belajar dari masyarakat DIY bagaimana cara mengatasi persoalan lingkungan,\" pungkasnya. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini mengisahkan tentang pentingnya pemuda-pemudi Indonesia terlibat dalam mitigasi perubahan iklim dan transformasi ekonomi hijau berbasis masyarakat untuk mencapai visi Indonesia Emas 2045. Direktur Yayasan Griya Jati Rasa, Farsijana Adeney Risakotta PhD menekankan bahwa pemuda-pemudi akan masuk ke pasar kerja yang berkaitan erat dengan pola konsumsi dan produksi berbasis energi terbarukan, pertanian, perikanan rendah karbon, kehutanan konservasi, keanekaragaman hayati, pengorganisasian masyarakat, kelompok adat.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan partisipasi pemuda-pemudi dalam transformasi ekonomi hijau berbasis masyarakat, serta mengembangkan potensi lokal secara ekologis untuk mengelola sumber daya alam. Hal ini dapat membantu mencapai visi Indonesia Emas 2045 dan mengurangi dampak perubahan iklim.",
    "category": "ekonomi"
  },
  {
    "title": "Siap-siap, Lowongan CPNS 2025 Dikabarkan Segera Dibuka",
    "url": "https://www.krjogja.com/nasional/1246046178/siap-siap-lowongan-cpns-2025-dikabarkan-segera-dibuka",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 14:54:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "KRjogja.com - JAKARTA - Pemerintah berencana untuk kembali membuka rekrutmen Calon Pegawai Negeri Sipil (CPNS) pada tahun 2025. Hal ini tentu menjadi kabar baik bagi masyarakat Indonesia yang berminat untuk berkarir sebagai Aparatur Sipil Negara (ASN). Kapan jadwal pendaftaran CPNS 2025 akan dibuka? Apa saja syarat yang harus dipenuhi? Formasi apa saja yang tersedia? Bagaimana cara mendaftarnya? Meskipun informasi resmi dan detail mengenai CPNS 2025 masih belum diumumkan secara lengkap, ada beberapa hal yang sudah bisa diprediksi dan dipersiapkan sejak dini. Persiapan yang matang akan meningkatkan peluang Anda untuk lolos dalam seleksi CPNS 2025. Oleh karena itu, penting untuk terus memantau informasi terbaru dari sumber-sumber terpercaya seperti Badan Kepegawaian Negara (BKN) dan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (KemenPANRB). \"Untuk (pengangkatan) CPNS (2024) 1 Juni dan PPPK 1 Oktober, sesuai target dan arahan Presiden,\" kata Kepala Badan Kepegawaian Negara (BKN), Zudan Arif Fakrulloh, dikutip Selasa (20/5/2025). Baca Juga: PSS Bertolak ke Bangkalan dengan 22 Pemain, Cleberson Tekad Poin Tiga Namun, saat ditanya soal kemungkinan seleksi CPNS 2025 setelah proses pengangkatan tersebut, Zudan belum bisa memastikan. \"Pemerintah fokus menyelesaikan seleksi CASN 2024 ini dulu,\" pungkas dia singkat. Karena itu, penting untuk terus memantau situs resmi BKN (https://www.bkn.go.id/) dan KemenPANRB (https://www.menpan.go.id/) untuk mendapatkan informasi terbaru dan akurat mengenai jadwal pendaftaran CPNS 2025. Untuk mendapatkan informasi yang akurat dan terpercaya, hindari mempercayai informasi yang beredar di media sosial atau sumber-sumber yang tidak resmi. Selalu verifikasi informasi dengan mengunjungi situs resmi BKN dan KemenPANRB. Dengan memantau informasi secara berkala, Anda akan menjadi yang pertama tahu mengenai jadwal pendaftaran CPNS 2025. Baca Juga: Mewakili Sleman, Banyuraden Maju Lomba Kalurahan Tingkat DIY 2025 Pendaftaran CPNS 2025 akan dilakukan secara online melalui portal resmi Sistem Seleksi Calon Aparatur Sipil Negara (SSCASN). Anda dapat mengakses portal tersebut melalui alamat website berikut: https://sscasn.bkn.go.id. Proses pendaftaran CPNS 2025 meliputi beberapa tahapan, yaitu pembuatan akun, pengisian data diri secara lengkap dan akurat, pemilihan formasi yang sesuai dengan kualifikasi Anda, dan pengunggahan dokumen-dokumen yang diperlukan. Pastikan Anda mengikuti semua tahapan dengan cermat dan teliti agar tidak terjadi kesalahan yang dapat menggagalkan pendaftaran Anda. Sebelum memulai proses pendaftaran, sebaiknya Anda membaca terlebih dahulu panduan pendaftaran yang tersedia di portal SSCASN. Panduan ini akan memberikan informasi yang jelas dan detail mengenai langkah-langkah pendaftaran, persyaratan dokumen, dan hal-hal lain yang perlu diperhatikan.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang rencana pemerintah untuk membuka rekrutmen Calon Pegawai Negeri Sipil (CPNS) pada tahun 2025. Pemerintah berencana untuk melakukan pendaftaran secara online melalui portal resmi Sistem Seleksi Calon Aparatur Sipil Negara (SSCASN).\n\nSolusi untuk masalah yang diangkat adalah untuk memantau situs resmi BKN dan KemenPANRB untuk mendapatkan informasi terbaru dan akurat mengenai jadwal pendaftaran CPNS 2025.",
    "category": "politik"
  },
  {
    "title": "PSS Bertolak ke Bangkalan dengan 22 Pemain, Cleberson Tekad Poin Tiga",
    "url": "https://www.krjogja.com/sepakbola/1246046104/pss-bertolak-ke-bangkalan-dengan-22-pemain-cleberson-tekad-poin-tiga",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 14:50:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - SLEMAN - Skuad PSS bertolak ke Madura Kamis (22/5/2025) untuk melakoni laga terakhir di Stadion Gelora Bangkalan, Sabtu (24/5/2025) sore. PSS membawa serta 22 pemain dan mengusung misi wajib menang dari tuan rumah Madura United FC.PSS harus menang di Madura, untuk mendapatkan poin 34. Namun Super Elja masih harus berharap Semen Padang kalah dari Arema FC di waktu yang sama. Baca Juga: PBJ Insight Epsisode 2: Membongkar Dapur Pengadaan Infrastruktur Besar di DIYMeski begitu, raut optimis muncul dari tubuh PSS. Setelah sebelumnya pelatih Pieter Huistra yang bersemangat, kini Cleberson Souza antusias menghadapi mantan klubnya.\"Madura United menurut saya mempunyai tim yang bagus. Mereka memiliki pemain-pemain yang hebat dan mereka berhasil bermain sangat baik di putaran kedua,\" ungkapnya.Tidak ada pemain PSS yang absen di laga terakhir nanti. Ini menjadi modal penting Super Elang Jawa mendulang kemenangan tanpa mengecilkan Madura yang sudah aman di tabel klasemen. Baca Juga: Mewakili Sleman, Banyuraden Maju Lomba Kalurahan Tingkat DIY 2025\"Kami harus terus bekerja keras untuk hasil yang terbaik di Madura. Kami tahu ini akan menjadi pertandingan yang sangat sulit, tetapi kami punya syarat wajib untuk memenangkan 3 poin,\" tandas Cleberson.Dalam tiga kemenangan beruntun yang didapatkan, Cleberson nyaman berduet bersama Betinho di lini belakang PSS. Hal ini cukup tidak biasa karena Betinho berposisi asli sebagai gelandang.Namun nyatanya, duet Cleberson dan Betinho mampu membawa ketenangan bagi tubuh PSS dan gawang Alan Bernardon lebih aman. Tak heran pula PSS Fans menaruh percaya pada strategi baru Huistra dengan duet bek debutan itu.Cleberson sebagai kapten tim berusaha tampil baik dan memberikan ketenangan pada para pemain lain. Tanggungjawab ini diharapkan tetap bertahan dan muncul di laga penting terakhir bagi PSS.\"Sebagai kapten tim, saya selalu berusaha membimbing para pemain dengan cara sebaik mungkin. Saya juga memberikan ketenangan pikiran sepenuhnya kepada rekan saya, terutama kepada para pemain muda. Saya selalu mendorong semua orang untuk percaya sampai akhir dan semoga kita memenangkan pertandingan besok dan bertahan di Liga 1,\" pungkasnya. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nSkuad PSS akan bertolak ke Madura Kamis untuk melaksanakan laga terakhir di Stadion Gelora Bangkalan, Sabtu sore. PSS membawa 22 pemain dan mengusung misi wajib menang dari tuan rumah Madura United FC untuk mendapatkan poin 34. Meski Madura United memiliki tim yang bagus, Cleberson Souza optimis PSS bisa memenangkan pertandingan tanpa mengecilkan lawan.\n\nSolusi untuk masalah yang diangkat: Untuk mencapai kemenangan di laga terakhir, PSS harus bekerja keras dan fokus pada strategi baru yang digunakan oleh Pelatih Pieter Huistra. Dengan duet bek debutan Betinho dan Cleberson Souza di lini belakang, PSS dapat meningkatkan ketenangan dalam pertandingan tersebut.",
    "category": "Olahraga"
  }
]