[
  {
    "title": "Tiga Tahun Zurich Entrepreneurship Program: Lebih dari 9.700 Pelajar Terinspirasi Menjadi Wirausahawan Muda Tangguh dan Berkelanjutan",
    "url": "https://www.krjogja.com/semarang/1246134712/tiga-tahun-zurich-entrepreneurship-program-lebih-dari-9700-pelajar-terinspirasi-menjadi-wirausahawan-muda-tangguh-dan-berkelanjutan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 23:45:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com, JAKARTA – Zurich Indonesia, Z Zurich Foundation, dan Prestasi Junior Indonesia menutup pelaksanaan tahun ketiga Zurich Entrepreneurship Program (ZEP) dengan pencapaian signifikan. Upaya pemberdayaan kewirausahaan, keuangan, dan kesiapan kerja ini telah memberikan dampak kepada lebih dari 9.700 siswa dari 50 SMA dan SMK di 14 kota/kabupaten di Indonesia untuk menjadi individu yang mandiri secara ekonomi dan berkontribusi pada masa depan yang berkelanjutan. Edhi Tjahja Negara, Country Manager Zurich Indonesia, mengungkapkan, Rabu (11/6/2026), Zurich Indonesia percaya bahwa membekali generasi muda dengan keterampilan wirausaha dan pemahaman keuangan yang kuat adalah salah satu cara paling efektif untuk membangun masa depan yang berkelanjutan. \"Kami bangga melihat bagaimana Zurich Entrepreneurship Program menjadi katalisator bagi ribuan siswa untuk siap menghadapi tantangan dan menciptakan masa depan yang lebih cerah, baik untuk diri sendiri, keluarga, dan masyarakat.” ujarnya. Mengusung pendekatan experiential learning, ZEP memperkenalkan siswa pada proses membangun dan menjalankan usaha secara langsung – mulai dari identifikasi masalah, perumusan solusi, hingga eksekusi ide bisnis. Tahun ini, pendekatan design thinking dan project management diperkenalkan untuk memperkuat keterampilan berpikir kritis, kerja tim, dan kepemimpinan siswa. Fokus pengembangan ide bisnis diarahkan pada tiga isu penting: ekonomi sirkular, gaya hidup sehat, dan perubahan iklim. Siswa tidak hanya didorong untuk mengembangkan ide bisnis yang bernilai komersial, tetapi juga diajak untuk membangun makna dan dampak dari setiap ide yang digagas. Hasilnya, selama tiga tahun pelaksanaan, terbentuk 120 bisnis baru dengan total pendapatan usaha mencapai lebih dari Rp950 juta. Adriana Poglia, Head of Enabling Social Equity Z Zurich Foundation, mengatakan, ketika generasi muda memiliki akses terhadap pendidikan berkualitas, peluang meraih kesuksesan, dan lingkungan yang mendukung, maka mereka dapat mencapai apapun tanpa batas. \"Program ini bertujuan untuk menciptakan pengalaman belajar yang inklusif dan transformatif, yang membangun kepercayaan diri siswa untuk bermimpi besar dan membentuk masa depan yang lebih adil dan berkelanjutan.” ujarnya  Partisipasi aktif dari para sukarelawan Zurich Indonesia memperkuat pengalaman belajar siswa dengan wawasan dunia kerja yang nyata dan membangun semangat kepemimpinan muda. Dengan dukungan 228 karyawan Zurich Indonesia yang terlibat aktif dalam 565 sesi pendampingan, ZEP berhasil mengubah ruang kelas menjadi laboratorium ide bisnis yang dinamis dan relevan. Puncak capaian tahun ketiga ini juga ditandai dengan prestasi tim siswa Indonesia yang meraih juara ketiga dalam ajang JA Asia Pacific Company of the Year Competition di Jepang pada bulan Maret 2025. Penghargaan ini menjadi bukti bahwa pembelajaran kewirausahaan yang konsisten dan relevan mampu mendorong potensi generasi muda Indonesia ke tingkat global. Robert Gardiner, Academic Advisor and Operations Counsel Prestasi Junior Indonesia, menambahkan, “ZEP menunjukkan bagaimana kolaborasi lintas sektor dapat mempercepat transformasi pendidikan. Melalui kemitraan strategis dengan sektor swasta, pemerintah, institusi pendidikan, dan komunitas, seperti yang kami lakukan bersama Zurich Indonesia dan Z Zurich Foundation, kami mampu menghadirkan pengalaman belajar kewirausahaan yang berdampak dan berdaya guna bagi sekolah, guru, dan siswa.” Perjalanan Zurich Entrepreneurship Program telah membangun ekosistem pembelajaran yang memperkaya kurikulum, mendorong integrasi nilai keberlanjutan, serta memperkuat literasi dan inklusi keuangan. Zurich Indonesia, Z Zurich Foundation dan Prestasi Junior Indonesia berkomitmen untuk terus menciptakan ruang bagi generasi muda Indonesia agar bisa belajar, tumbuh, dan berkontribusi dalam pembangunan ekonomi yang inklusif. Zurich Indonesia (PT Zurich Asuransi Indonesia, PT Zurich General Takaful Indonesia, PT Zurich Topas Life) berijin dan diawasi oleh Otoritas Jasa Keuangan. (Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang Zurich Entrepreneurship Program (ZEP) yang telah menutup pelaksanaan tahun ketiga dengan pencapaian signifikan. Program ini telah membekali lebih dari 9.700 siswa SMA dan SMK di seluruh Indonesia dengan keterampilan wirausaha dan pemahaman keuangan yang kuat, sehingga mereka dapat menjadi individu yang mandiri secara ekonomi dan berkontribusi pada masa depan yang berkelanjutan.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesadaran dan kemampuan siswa tentang pentingnya kewirausahaan dan keuangan yang kuat, serta memberikan mereka dengan peluang untuk mengembangkan ide bisnis yang bernilai komersial dan berkontribusi pada pembangunan ekonomi yang inklusif.",
    "category": "pendidikan"
  },
  {
    "title": "Mahasiswa Unissula Juara 1 Debat Nasional",
    "url": "https://www.krjogja.com/semarang/1246134701/mahasiswa-unissula-juara-1-debat-nasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 23:15:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - SEMARANG - Mahasiswa Unissula meraih juara 1 debat nasional. Mereka adalah Dimas Tegar Prasetya mahasiswa S1 Manajemen, Nunky Figo Setyawan mahasiswa S1 Akuntansi, juga Ekky Dimas Krismanto dari S1 Teknik Informatika. Mereka juga berhasil menjadi best speaker pada National Youth Debate Tournament ATHENA 2025 yang diselenggarakan di Universitas Negeri Yogyakarta, Kamis (5/6/2025). Dimas mengungkap keberhasilan ini merupakan bukti mahasiswa Unissula mampu bersaing dalam berpikir kritis. “Sukses ini adalah bukti nyata bahwa mahasiswa Unissula berhasil bersaing secara akademik di tingkat nasional dan menampilkan tingkat kualitas argumentatif dan kemampuan berpikir kritis yang tinggi,” ungkapnya. Dirinya menyebut bahwa kerjasama antarprodi merupakan salah satu kekuatan mendasar untuk menghadirkan strategi debat yang mutakhir dan strategis. “Semoga kemenangan dan penghargaan ini bisa menjadi motivasi yang membakar semangat mahasiswa Unissula sekalian untuk terus berprestasi di kancah nasional,” ungkapnya. Lebih jauh, Dimas memaparkan skema debat terdiri dari semifinal dan final. Dimana rangkaian final debat dihelat di Gedung Laboratorium IsDB FISHIPOL UNY. (Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nMahasiswa Unissula berhasil meraih juara 1 debat nasional dengan tim terdiri dari Dimas Tegar Prasetya (Manajemen), Nunky Figo Setyawan (Akuntansi), dan Ekky Dimas Krismanto (Teknik Informatika). Mereka juga menjadi best speaker pada National Youth Debate Tournament ATHENA 2025 yang diselenggarakan di Universitas Negeri Yogyakarta. Kemenangan ini merupakan bukti bahwa mahasiswa Unissula mampu bersaing secara akademik di tingkat nasional.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMahasiswa Unissula perlu memperkuat kerjasama antarprodi dan meningkatkan kemampuan berpikir kritis mereka untuk terus meningkatkan prestasi di kancah nasional.",
    "category": "Pendidikan"
  },
  {
    "title": "Undip Resmi Buka Pendaftaran Jalur Ujian Mandiri Vokasi Sarjana Terapan",
    "url": "https://www.krjogja.com/semarang/1246134726/undip-resmi-buka-pendaftaran-jalur-ujian-mandiri-vokasi-sarjana-terapan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 22:45:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com, SEMARANG - Sekolah Vokasi (SV) Undip kembali membuka pendaftaran seleksi ujian mandiri (UM) 2025. Hal ini menyusul berakhirnya Seleksi Nasional Berbasis Tes (SNBT) 2025, dengan diterimanya para mahasiswa baru melalui jalur tersebut. Dekan Sekolah Vokasi Undip Prof Dr Budiyono mengemukakan Ujian Mandiri Program Vokasi merupakan jalur seleksi yang diselenggarakan Undip melalui metode penilaian tes tertulis berbasis komputer secara online. \"Semua program studi vokasi yang kami tawarkan adalah Sarjana Terapan. Program ini sangat sesuai dengan kebutuhan masyarakat saat ini, yaitu di samping mendapatkan gelar sarjana terapan (S.Tr), juga dirancang untuk siap kerja,\"tutur Guru Besar Teknik Pengolahan Limbah ini. Adapun pendaftaran online berlangsung 5 Juni – 4 Juli 2025, ujian online 12 Juli 2025 dan pengumuman kelulusan 15 Juli 2025. Terdapat persyaratan umum seperti siswa siswi SMA/SMK/MA atau yang sederajat, lulus ujian persamaan, atau yang setara lainnya (home schooling dan paket C) yang lulus tahun 2023, 2024. Selain itu juga diperuntukkan bagi siswa yang akan lulus tahun 2025. Usia pendaftar paling tinggi 22 tahun pada saat mendaftar. Selain itu juga diberikan persyaratan khusus mulai dari kemampuan membedakan warna sesuai dengan tuntutan keilmuan, yang akan dibuktikan dengan tes kesehatan. Ketentuan ini berlaku untuk program studi Rekayasa Perancangan Mekanik, Teknik Infrastruktur Sipil dan Perancangan Arsitektur, Teknologi Rekayasa Kimia Industri, Perencanaan dan Tata Ruang Pertanahan, Teknologi Rekayasa Otomasi, Teknologi Rekayasa Konstruksi Perkapalan dan Teknik Listrik Industri. Selain prodi prodi tersebut, terdapat pula Prodi Bahasa Asing Terapan serta prodi Informasi dan Hubungan Masyarakat Sedangkan Materi Ujian UM setara dengan Materi UTBK-SNBT.Yaitu Tes Potensi Skolastik yang terdiri dari Kemampuan Penalaran Umum; Pengetahuan dan Pemahaman Umum; Kemampuan Memahami Bacaan dan Menulis; Pengetahuan Kuantitatif .Selebihnya Tes Literasi yang terdiri dari Literasi dalam Bahasa Indonesia dan Bahasa Inggris; Penalaran Matematika. Juga mencakup tes Essay bagi peserta ujian. Alur pendaftaran juga bisa dicermati melalui link resmi PMB Undip. (Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nSekolah Vokasi (SV) Undip membuka pendaftaran seleksi ujian mandiri (UM) 2025. Seleksi ini merupakan jalur seleksi yang diselenggarakan oleh Undip melalui metode penilaian tes tertulis berbasis komputer secara online. Pendaftaran online berlangsung dari tanggal 5 Juni - 4 Juli 2025, ujian online dilakukan pada tanggal 12 Juli 2025, dan pengumuman kelulusan diumumkan pada tanggal 15 Juli 2025.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\nUntuk diterima dalam seleksi Ujian Mandiri (UM) 2025 dari Sekolah Vokasi (SV) Undip, pastikan Anda memenuhi persyaratan umum yang ditetapkan oleh Universitas Undip, yaitu menjadi siswa SMA/SMK/MA atau sederajat yang lulus ujian persamaan atau setara lainnya, serta memiliki usia maksimal 22 tahun pada saat mendaftar.",
    "category": "Pendidikan"
  },
  {
    "title": "Jemaah Haji yang Sakit Boleh Tanazul",
    "url": "https://www.krjogja.com/info-haji/1246135193/jemaah-haji-yang-sakit-boleh-tanazul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 22:10:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - Makkah - PPIH Arab Saudi memprioritaskan jemaah haji Indonesia yang sakit dan membutuhkan perawatan segera di tanah air untuk mengikuti program tanazul atau pulang lebih awal dari jadwal yang ditentukan. Kasi Media Center Haji (MCH) PPIH Arab Saudi Daker Makkah, Dodo Murtado mengatakan, program tanazul atau mutasi kloter merupakan program pemulangan lebih awal bagi jemaah dari jadwal yang telah ditentukan sebelumnya. Baca Juga: 'InJourney Airports' Siapkan Layanan Sambut Kepulangan Jemaah Haji Mulai 12 Juni Hingga 11 Juli 2025 \"Program ini diprioritaskan bagi jemaah yang sakit dan membutuhkan perawatan segera di tanah air. Slain itu, tanazul/mutasi kloter mempertimbangkan ketersediaan seat kosong pada penerbangan pulang di kloter tujuan,' kata Dodo dalam konferensi pers, Rabu (12/6/2025) di Makkah. Dodo menjelaskan, tanazul terbagi dua kategori, yaitu jemaah sakit dan pengisian seat kosong. \"Untuk jemaah sakit syarat yang harus disiapkan adalah surat rekomendasi dari petugas kesehatan kloter dan surat rekomendasi dari Klinik Kesehatan Haji Imdonesia (KKHI) Daerah Kerrja Makkah,\" jelas Dodo. Baca Juga: Nasabah Koperasi BLN Mulai Sakit dan Mobil Miliknya Ditarik Leasing Sementara untuk pengisian seat kosong, diperuntukkan jemaah penggabungan ke kloter asal dalam Embarkasi yang sama dan jemaah yang harus pulang dahulu karena alasan dinas. Untuk pengisian seat kosong penggabungan kloter, syarat yang diperlukan adalah : * Surat pengantar dari PPIH Embarkasi* Surat pengantar dari Ketua Sektor Sementara untuk alasan dinas, syarat yang diperlukan:* Surat permohonan mutasi dari jemaah yang bersangkutan dan diketahui Ketua Kloter* Surat pernyataan tidak menuntut kompensasi atas kekurangan layanan* Surat dari atasan langsung, dari instansi terkait* Surat pengantar dari Ketua Sektor Dodo mengatakan, pengajuan tanazul disampaikan melalui sektor masing-masing, kemudian diteruskan kepada Kepala Daerah Kerja (Daker) Makkah. \"Melalui program ini, diharapkan jemaah yang memerlukan pemulangan lebih awal dapat kembali ke tanah air dengan aman dan nyaman,\" kata Dodo. (ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang program tanazul atau mutasi kloter yang diterapkan oleh PPIH Arab Saudi untuk memprioritaskan jemaah haji Indonesia yang sakit dan membutuhkan perawatan segera di tanah air. Program ini memberikan kesempatan bagi jemaah tersebut untuk pulang lebih awal dari jadwal yang ditentukan dan mempertimbangkan ketersediaan seat kosong pada penerbangan pulang ke tujuan kloter.\n\nSolusi untuk masalah yang diangkat adalah, menjaga kesehatan dan keselamatan jemaah haji Indonesia dengan memberikan program tanazul atau mutasi kloter yang membantu mereka mendapatkan perawatan segera di tanah air jika membutuhkannya.",
    "category": "Agama"
  },
  {
    "title": "Belajar Kelola Uang dan Bangun Karier Sejak Dini",
    "url": "https://www.krjogja.com/yogyakarta/1246135109/belajar-kelola-uang-dan-bangun-karier-sejak-dini",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 21:50:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - YOGYA - Dalam dunia kerja yang makin kompetitif, kesiapan menghadapi tantangan profesional kini tak cukup hanya dengan skill dan ijazah. Kemampuan mengelola keuangan pribadi kini menjadi bagian penting dari kriteria kesuksesan, terutama bagi generasi muda yang baru menapaki kariernya. Hal ini diangkat dalam talk show bertajuk Cerdas di Era Digital, yang merupakan rangkaian program Jagoan Kampus yang melibatkan lebih dari 500 mahasiswa dari tiga kampus ternama di Yogyakarta, 12-14 Juni 2025. Baca Juga: 'InJourney Airports' Siapkan Layanan Sambut Kepulangan Jemaah Haji Mulai 12 Juni Hingga 11 Juli 2025 Jagoan Kampus merupakan program yang diinisiasi oleh PT Bank Jago Tbk sebagai upaya mengajak generasi muda, khususnya mahasiswa, untuk aktif berjejaring dan mengembangkan keahlian digital, serta peduli terhadap kesehatan finansial sejak dini. Rangkaian kegiatan di Yogyakarta kali ini berkolaborasi dengan Universitas Muhammadiyah Yogyakarta (UMY), Universitas Pembangunan Veteran, dan Universitas Atma Jaya. Andhina Aryani, Sustainability Program Activation Specialist Bank Jago, menilai salah satu tantangan yang dihadapi generasi muda saat ini bukan sekadar bagaimana menghasilkan uang, tapi pada bagaimana mengelolanya. Budaya konsumtif yang dipicu tren gaya hidup dan media sosial, tidak jarang membuat banyak anak muda terjebak dalam pola pengeluaran yang impulsif hanya demi terlihat tampil 'layak' di mata orang lain. \"Mengelola pengeluaran dengan tepat bukan soal menahan diri berlebihan, tapi soal memilih dengan bijak. Kita harus berani berkata tidak pada hal yang belum perlu, dan tahu mana yang harus diprioritaskan,\" tuturnya di Kampus UMY, Kamis (12/6/2025). Baca Juga: Nasabah Koperasi BLN Mulai Sakit dan Mobil Miliknya Ditarik Leasing Andhina juga menekankan pentingnya membangun ketahanan finansial di tengah kondisi ekonomi yang kerap berubah. Ia menekankan pentingnya membangun kebiasaan keuangan yang sehat sejak dini, mulai dari hal-hal sederhana seperti mencatat pengeluaran, menabung rutin, hingga belajar menunda kesenangan. \"Ketahanan finansial bukanlah sesuatu yang instan, melainkan hasil dari kedisiplinan yang dibentuk dalam keseharian,\" tegasnya. Untuk mempermudah pengelolaan keuangan, Andhina merekomendasikan aplikasi yang dapat membantu pengelolaan keuangan tersebut, salah satunya adalah Aplikasi Jago dan Jago Syariah. Dengan menggunakan Aplikasi Jago, pengguna dapat mengalokasikan uang sesuai dengan kebutuhan atau untuk berbagai macam tujuan keuangannya. Salah satu fitur unggulan yang digunakan adalah Kantong, yang memungkinkan pengguna membuat hingga 60 kantong dengan nomor rekening khusus, yang dapat disesuaikan dengan kebutuhan pengeluaran ataupun investasi. Inovasi ini dirancang Bank Jago untuk membantu masyarakat mengatur keuangan dengan lebih terstruktur dan sesuai kebutuhan hidup sehari-hari. Dalam kesempatan yang sama, Employer Branding & Engagement Bank Jago Dwi Gelegar Gilang Ramadhan menyoroti tantangan yang dihadapi generasi muda saat memasuki dunia kerja di era digital. Ia melihat tidak sedikit fresh graduate yang mengalami kebingungan dan culture shock ketika harus beradaptasi dengan budaya profesional yang dinamis dan serba cepat. Menyikapi kondisi tersebut, Bank Jago menghadirkan Jago Digital Academy, sebuah inisiatif pembelajaran mandiri yang bertujuan mengembangkan talenta digital agar lebih siap menghadapi dunia kerja. Program ini dirancang untuk memperkaya pengetahuan dan keterampilan sesuai kebutuhan industri, sekaligus menjembatani kesenjangan antara materi kampus dan realitas di lapangan, khususnya dalam dunia keuangan berbasis teknologi. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang pentingnya kemampuan mengelola keuangan pribadi dalam dunia kerja yang kompetitif, terutama bagi generasi muda yang baru menapaki kariernya. Solusi untuk masalah yang diangkat adalah dengan membangun ketahanan finansial di tengah kondisi ekonomi yang berubah dan memprioritaskan pengeluaran dengan bijak.",
    "category": "ekonomi"
  },
  {
    "title": "Seluruh Personel Negatif Narkoba, Polres Sukoharjo Gelar Tes Urine Dadakan",
    "url": "https://www.krjogja.com/klaten/1246135079/seluruh-personel-negatif-narkoba-polres-sukoharjo-gelar-tes-urine-dadakan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 21:30:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - SUKOHARJO - Dalam upaya memperkuat pengawasan internal dan penegakan disiplin anggota, Seksi Propam bersama Seksi Dokkes Polres Sukoharjo menggelar tes urine mendadak kepada sejumlah personel Satuan Reserse Kriminal (Sat Reskrim), Kamis (12/6). Tes dilakukan secara acak kepada tujuh anggota Sat Reskrim, tepat setelah apel pagi di lobby Mapolres Sukoharjo. Kegiatan tersebut bertujuan untuk memastikan tidak ada personel yang terlibat atau menyalahgunakan narkotika. Baca Juga: Nasabah Koperasi BLN Mulai Sakit dan Mobil Miliknya Ditarik Leasing Kasi Humas Polres Sukoharjo, AKP Marlin Supu Payu dalam keterangannya, menyampaikan bahwa hasil dari pemeriksaan menunjukkan seluruh anggota yang diperiksa dinyatakan negatif dari penggunaan narkoba. “Ini merupakan bagian dari kegiatan Gaktibplin (penegakan ketertiban dan disiplin) yang rutin kami laksanakan secara mendadak. Tujuannya untuk mencegah serta mendeteksi dini adanya penyimpangan perilaku, khususnya terkait penyalahgunaan narkoba di lingkungan Polri,” ujar AKP Marlin. Baca Juga: Indonesia’s Horse Racing Cup 2025: 131 Kuda Kelas Perebutkan Total Hadiah Lebih Dari Rp 400 Juta Ia menegaskan bahwa Polres Sukoharjo berkomitmen menjaga integritas dan profesionalisme dalam bertugas, dimulai dari pembenahan internal. “Harapannya, dengan kegiatan seperti ini, personel semakin sadar pentingnya menjaga diri, menjaga nama baik institusi, serta menjadi contoh yang baik di masyarakat,” pungkasnya. (Mam) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang tes urine mendadak yang dilakukan oleh Seksi Propam bersama Seksi Dokkes Polres Sukoharjo kepada sejumlah personel Satuan Reserse Kriminal (Sat Reskrim) untuk memastikan tidak ada anggota yang terlibat atau menyalahgunakan narkotika. Hasil pemeriksaan menunjukkan bahwa semua anggota yang diperiksa dinyatakan negatif dari penggunaan narkoba.\n\nSolusi untuk masalah yang diangkat adalah memastikan bahwa tidak ada anggota Polres Sukoharjo yang terlibat atau menyalahgunakan narkotika, serta menjaga integritas dan profesionalisme dalam bertugas.",
    "category": "Unknown"
  },
  {
    "title": "'InJourney Airports' Siapkan Layanan Sambut Kepulangan Jemaah Haji Mulai 12 Juni Hingga 11 Juli 2025",
    "url": "https://www.krjogja.com/info-haji/1246135026/injourney-airports-siapkan-layanan-sambut-kepulangan-jemaah-haji-mulai-12-juni-hingga-11-juli-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 21:10:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - JAKARTA – PT Angkasa Pura Indonesia (InJourney Airports) memastikan kesiapan dalam menyambut kepulangan sekitar 200.000 jemaah haji yang tergabung dalam 524 flight. Periode kedatangan penerbangan debarkasi di bandara-bandara InJourney Airports ini berlangsung selama 30 hari, mulai 12 Juni hingga 11 Juli 2025. Baca Juga: Indonesia’s Horse Racing Cup 2025: 131 Kuda Kelas Perebutkan Total Hadiah Lebih Dari Rp 400 Juta Hal tersebut dikatakan dalam siaran pers yang disampaikan Wakil Direktur Utama InJourney Airports Achmad Syahir, Kamis (12/6/2025). \"Sebanyak 13 bandara yang dikelola InJourney Airports siap menyambut momen istimewa ini. Kami berkomitmen memberikan pelayanan terbaik di bandara saat jemaah haji tiba di tahah air, untuk turut menjaga kebahagiaan ketika bertemu kembali dengan keluarga\" ujarnya. “InJourney Airports dan stakeholders bandara telah berkoordinasi agar proses kedatangan di bandara dapat berjalan lancar dan baik serta memenuhi regulasi,” jelas Achmad Syahir. Baca Juga: Menafsir Gunung Lewat Tubuh, 'Deru Debu Dari Dasar' dan Tafsir Feminin atas Alam Bandara-bandara yang melayani kepulangan jemaah haji dari tanah suci adalah Soekarno-Hatta Tangerang, Juanda Surabaya, Sultan Hasanuddin Makassar, Kualanamu Deli Serdang, SAMS Sepinggan Balikpapan, Hang Nadim Batam, Zainuddin Abdul Majid Lombok, Adi Soemarmo Solo, Syamsuddin Noor Banjarmasin, Kertajati Majalengka, Sultan Iskandar Muda Aceh, Minangkabau Padang, dan Sultan Mahmud Badaruddin II Palembang. Direktur Operasi InJourney Airports Agus Haryadi mengatakan seluruh bandara yang menyambut kepulangan jemaah haji telah menyiapkan rencana operasi guna memastikan terjaganya pelayanan. “Alur kedatangan penerbangan debarkasi telah ditetapkan, yang disesuaikan dengan karakteristik masing-masing bandara. slot time penerbangan di bandara dipastikan tersedia, kemudian dialokasikan parkir khusus untuk pesawat angkutan haji. Prosedur penjemputan jemaah haji dengan bus, hingga pengantaran bus ke asrama haji juga sudah disiapkan,” ujar Agus Haryadi. Sebagai informasi, penjemputan jemaah haji oleh keluarga dilakukan di asrama haji dan bukan di bandara kedatangan. Lebih lanjut, Agus Haryadi menuturkan seluruh fasilitas baik di sisi udara (airside) seperti runway, taxiway dan apron, serta fasilitas di terminal atau sisi darat (landside) dipastikan dalam kondisi baik. “Personel dan fasilitas di bandara sudah disiapkan untuk menyambut kedatangan penerbangan angkutan haji yang seluruhnya menggunakan pesawat berbadan lebar atau widebody,” jelas Agus Haryadi. Bandara Soekarno-Hatta yang merupakan bandara tersibuk di Indonesia akan melayani kedatangan 122 flight jemaah haji. Fasilitas pendukung dipastikan siap, mulai dari alur dan proses kedatangan, sistem penanganan bagasi terintegrasi, serta dukungan stakeholders.(ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang persiapan PT Angkasa Pura Indonesia (InJourney Airports) dalam menyambut kepulangan sekitar 200.000 jemaah haji yang akan datang pada bulan Juli 2025.\n\nSolusi untuk masalah yang diangkat adalah dengan memastikan kesiapan bandara-bandara InJourney Airports dalam menyambut kedatangan penerbangan debarkasi, sehingga proses kedatangan dapat berjalan lancar dan baik serta memenuhi regulasi. Dalam hal ini, solusi yang dapat diambil adalah:\n\n*   Menyediakan fasilitas pendukung seperti alur dan proses kedatangan, sistem penanganan bagasi terintegrasi, serta dukungan stakeholders.\n*   Mengatur slot time penerbangan di bandara agar tersedia dan dialokasikan parkir khusus untuk pesawat angkutan haji.\n*   Menyediakan rencana operasi guna memastikan terjaganya pelayanan.",
    "category": "agama"
  },
  {
    "title": "Nasabah Koperasi BLN Mulai Sakit dan Mobil Miliknya Ditarik Leasing",
    "url": "https://www.krjogja.com/klaten/1246134967/nasabah-koperasi-bln-mulai-sakit-dan-mobil-miliknya-ditarik-leasing",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 20:55:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - BOYOLALI - Sejumlah nasabah yang diduga menjadi penipuan Koperasi Bahana Lintas Nusantara (BLN) kembali membuat laporan ke Polres Boyolali, Jawa Tengah. Semakin hari para nasabah semakin gelisah, lantaran permasalahan koperasi tersebut semakin merumit. Baca Juga: Indonesia’s Horse Racing Cup 2025: 131 Kuda Kelas Perebutkan Total Hadiah Lebih Dari Rp 400 Juta Korban dari nasabah BLN, Aris Carmadi di Mapolres Boyolali mengatakan, ada 12 orang yang membuat laporan ke polres dan mereka rata rata mengagunkan rumah miliknya.“Dari 12 orang yang lapor ini, kerugiannya mencapai Rp 5 sampai Rp 6 miliar,” katanya kepada wartawan, Kamis (12/6/2025). Aris mengutarakan, dengan kasus tersebut sampai saat ini ada beberapa orang yang mengadukan sakit hingga kendaraan yang mulai ditarik pihak lising. “Saya kebetulan adminnya teman teman, mereka bercerita ke saya, kalau ada yang sakit dan mobilnya mulai di tarik lising dan ada rumahnya sudah diberikan stiker oleh bank,’’ ujar dia. Baca Juga: Menafsir Gunung Lewat Tubuh, 'Deru Debu Dari Dasar' dan Tafsir Feminin atas Alam Dikatakan Aris, para nasabah yang menjadi korban koperasi BLN tersebut bervariasi, mulai dari pegawai ASN, buruh, ibu rumah tangga serta pensiuan TNI/Polri. “Ada juga dari kalangan seniman. Kemarin pada ngadu ke kita dari seniman. Para nasabah ini rata rata uang pinjaman bank. Karena mentor sendiri sangat masif saat memberikan edukasi kepada nasabah,” kata dia. Aris menambahkan, korban nasabah koperasi BLN tidak hanya dari warga Boyolali, melainkan dari daerah lain seperti, Klaten, Salatiga, Solo dan bahkan dari Serang, Banten, Jawa Barat. “Ikutnya di Boyolali, tapi unitnya ada di Serang Banten. Ada juga dari Klaten,” tambahnya. Sebelumnya, Kapolres Boyolali, AKBP Rosyid Hartanto menegaskan bahwa dalam kasus tersebut mulai dilakukan pemeriksaan kepada korban dugaan penipuan koperasi Bahana Lintas Nusantara (BLN). “Kami sudah melakukan pemeriksaan terhadap korban yang lapor, ada lima laporan ke polisi. Kerugian tentatif, bermacam-macam. Terbesar ada sekitar Rp300 juta. Ada yang bilang Rp1,2 miliar, itu akumulasi dari uang total yang seharusnya didapatkan dari omzet yang ditaruh,” katanya. Kejadian tersebut, kata dia, menjadi keprihatinan karena laporan bukan hanya dari masyarakat Boyolali akan tetapi juga ada dari luar Boyolali. Laporan yang dibuat terkait dugaan penipuan dan penggelapan yang dilakukan oleh pengurus koperasi BLN. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebuah kasus penipuan Koperasi Bahana Lintas Nusantara (BLN) di Boyolali, Jawa Tengah, menimbulkan kerugian bagi nasabahnya. Sejak beberapa minggu lalu, sejumlah nasabah telah membuat laporan ke Polres Boyolali tentang dugaan penipuan koperasi tersebut. Kerugian yang diakuakkan oleh korban mencapai Rp 5 sampai Rp 6 miliar.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan tindakan yang cepat dan efektif dari pihak kepolisian dan otoritas bank. Pihak kepolisian harus melakukan penyelidikan yang menyeluruh untuk menemukan penjahatan sebenarnya dan menghukumnya. Selain itu, perlu dilakukan pemantauan terhadap koperasi BLN dan melakukan rehabilitasi bagi korban.",
    "category": "Kriminal"
  },
  {
    "title": "Indonesia’s Horse Racing Cup 2025: 131 Kuda Kelas Perebutkan Total Hadiah Lebih Dari Rp 400 Juta",
    "url": "https://www.krjogja.com/olahraga/1246134845/indonesias-horse-racing-cup-2025-131-kuda-kelas-perebutkan-total-hadiah-lebih-dari-rp-400-juta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 20:35:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - BANTUL - SARGA.CO, promotor event olah raga berkuda pertama dan satu-satunya di Indonesia, bersama PP PORDASI, siap menggelar Indonesia’s Horse Racing Cup (IHR Cup) 2025 di Stadion Sultan Agung (SSA), Bantul, Daerah Istimewa Yogyakarta, 15 Juni 2025. 131 kuda dipastikan akan berlaga dalam 18 kelas memperebutkan total hadiah lebih dari Rp 400 juta. IHR Cup 2025 merupakan kejuaraan keempat yang diselenggarakan oleh SARGA.CO dalam rangkaian Indonesia’s Horse Racing 2025 yang mengambil tema “The Race of Rising Stars”. Kejuaraan ini diharapkan akan kembali menjadi ajang munculnya bintang-bintang baru pacuan kuda di Indonesia, seperti juga yang telah diperlihatkan dalam tiga kejuaraan IHR sebelumnya. Baca Juga: Menafsir Gunung Lewat Tubuh, 'Deru Debu Dari Dasar' dan Tafsir Feminin atas Alam CEO dan Co-Founder SARGA.CO Aseanto Oudang mengatakan, Indonesia’s Horse Racing atau IHR adalah komitmen SARGA.CO dalam menghidupkan kembali pacuan kuda di Indonesia, sebagai sebuah tradisi dan olahraga yang penuh dengan potensi untuk dikembangkan menjadi bagian dari kebanggaan nasional. Ada sepuluh kejuaraan IHR yang akan kami selenggarakan tahun ini. \"Kami berharap kejuaraan-kejuaraan ini dapat menjadi kesempatan bagi kuda, joki, pelatih, groomer, dan pemilik kuda untuk menunjukkan potensi yang mereka miliki dan meraih prestasi,\" ungkapnya, Kamis (12/6/2025). 131 kuda yang akan bertanding di IHR Cup 2025 berasal dari Aceh, Sumatera Barat, DKI Jakarta, Jawa Barat, Jawa Tengah, DIY, Jawa Timur, Bali, Kalimantan Selatan, Kalimantan Timur, Sulawesi Tengah, Sulawesi Utara dan Nusa Tenggara Barat. Dengan kepesertaan dari berbagai daerah ini, IHR Cup 2025 dipastikan akan menjadi ajang pertemuan para pemilik kuda, pelatih, groomer, para pecinta kuda dan komunitas dari berbagai daerah. Untuk itu IHR Cup 2025 juga direncanakan akan memberikan apresiasi kepada pelatih dan groomer. Baca Juga: Bank BPD DIY Pastikan Penyaluran TPG ASN 2025 Berjalan Lancar \"Di balik prestasi yang diraih para kuda pacu, ada pelatih dan groomer yang berperan penting dalam mempersiapkan dan merawat kuda secara fisik dan mental menjalani kompetisi yang penuh persaingan. SARGA.CO dan PP PORDASI menghargai peran-peran ini sebagai bagian penting dalam membangun ekosistem pacuan kuda yang profesional,\" tambah Aseanto Oudang. IHR Cup 2025 akan mempertandingkan 18 kelas, mulai dari kelompok umur (2 dan 3 tahun), ketinggian A-F, hingga kelas Thoroughbred. Pada jarak 1.000 meter ada kelas I/J, G/H, F, 2 Tahun Pemula C/D Div.II, 2 Tahun Pemula C/D Div. I, dan 2 Tahun Perdana A/B. Pada jarak 1.200 meter ada kelas 2 Tahun Pemula A/B, THB INA, dan THB LN. Sedangkan untuk jarak 1.300-1.400 meter ada kelas C, Terbuka Sprint, dan Calon Remaja. Kemudian kelas B jarak 1.850 meter dan 2 Tahun Perdana C/D jarak 800 meter. Dua kelas paling bergengsi adalah Kelas Terbuka 2.000 meter dan Calon Derby 1.850 meter, yang masing-masing menyediakan total hadiah Rp70 juta. VP Marketing & Operation SARGA,CO Kevin Jonathan Van Houten memaparkan, IHR Cup 2025 akan menjadi ajang pemanasan menuju pelaksanaan IHR - Indonesia Derby atau Kejuaraan Nasional Serie 1 Indonesia Derby pada bulan Juli mendatang, yang rencananya akan kembali diselenggarakan di SSA Bantul. Dari IHR Cup 2025 ini, SARGA.CO dan PP PORDASI akan memastikan kesiapan SSA untuk menggelar kejuaraan pemuncak dari rangkaian perebutan gelar Triple Crown tersebut. \"Untuk menonton IHR Cup 2025, SARGA.CO menyediakan pilihan tiket yaitu Regular A seharga Rp75 ribu, Regular B seharga Rp25 ribu, dan tiket Umum atau Festival yang tidak berbayar. Semua tiket tersedia secara offline di lokasi penyelenggaraan acara pada Hari-H. Sementara sebagai sarana edukasi mengenai pacuan kuda, SARGA.CO juga akan kembali menyelenggarakan fun games berhadiah yang dapat diikuti oleh seluruh penonton,\" tambahnya. Kami menghimbau seluruh penonton yang hadir untuk dapat menyaksikan kejuaraan dengan tertib dan patuh aturan, sehingga IHR Cup 2025 dapat berjalan kondusif, aman, dan nyaman bagi semua pihak, khususnya bagi keselamatan kuda dan joki,\" lanjut Kevin Jonathan. IHR Cup 2025 didukung oleh Arsari Tambang, Le Minerale, dan MyRepublic, serta dapat disaksikan melalui siaran Metro TV dan Vision+ pada hari penyelenggaraan kejuaraan.Informasi lebih lanjut mengenai IHR Cup 2025 dapat diperoleh melalui akun Instagram @sarga.co dan website www.sarga.co.id. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini mengisahkan tentang pelaksanaan Indonesia's Horse Racing Cup (IHR Cup) 2025, yaitu kejuaraan pacuan kuda di Indonesia yang diselenggarakan oleh SARGA.CO dan PP PORDASI. Kejuaraan ini akan dipertandingkan dalam 18 kelas dengan total hadiah lebih dari Rp 400 juta dan diprediksi akan menarik perhatian para pecinta kuda dan komunitas dari berbagai daerah.\n\nSolusi untuk masalah yang diangkat adalah: Berita ini tidak membahas tentang masalah yang spesifik, tetapi lebih fokus pada kegiatan olahraga dan promosi acara. Jika ada masalah terkait dengan pacuan kuda atau komunitas, berita ini tidak menyebutkannya secara detail.",
    "category": "Hiburan"
  },
  {
    "title": "Menafsir Gunung Lewat Tubuh, 'Deru Debu Dari Dasar' dan Tafsir Feminin atas Alam",
    "url": "https://www.krjogja.com/seni-budaya/1246134762/menafsir-gunung-lewat-tubuh-deru-debu-dari-dasar-dan-tafsir-feminin-atas-alam",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 20:20:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - YOGYA - Di tengah gegap gempita pertunjukan seni yang kerap berpijak pada bentuk dan genre, Fitri Setyaningsih justru mengajak kita masuk ke wilayah yang lebih sunyi, lebih dalam, dan lebih subtil: debu dan tubuh. Karya terbarunya, 'Deru Debu Dari Dasar', yang akan dipentaskan pada 21–22 Juni 2025 di Sarang Building 1, Bantul, Yogyakarta, bukan sekadar pertunjukan. Ia adalah ziarah, ritual, dan permenungan tentang tubuh—baik tubuh manusia maupun tubuh gunung. Baca Juga: Bank BPD DIY Pastikan Penyaluran TPG ASN 2025 Berjalan Lancar Selama tiga tahun terakhir, Fitri menziarahi gunung-gunung tua di Jawa. Ia menyebut perjalanannya sebagai “laku”—bukan riset dalam pengertian akademik, bukan pula observasi ilmiah, tapi sebuah pengalaman tubuh yang sepenuhnya dilakoni. Dalam proses itu, tubuh Fitri menjadi media sensori: merekam, mengalami, dan kemudian memproduksi tafsir. Ia tidak datang membawa teori, melainkan kerentanan dan keterbukaan. “Rendah hati seperti debu, rendah diri seperti abu,” tulis Fitri dalam siaran persnya, Selasa (11/6). Baca Juga: Perumahan Sapphire Mansion Disoal, Warga Karangrau Menuntut Keadilan! Kutipan itu menjadi semacam mantra pembuka yang menggambarkan sikap artistiknya—sebuah kerendahan hati dalam membaca alam, dan keberanian untuk menjadi debu yang nyaris tak terlihat namun hadir di mana-mana. Gunung sebagai Tubuh PerempuanDeru Debu Dari Dasar adalah bagian dari Trilogi Cincin Api, yang menggambarkan relasi tubuh dengan gunung, bukan sebagai objek luar, tapi sebagai bagian dari tubuh itu sendiri. Fitri memandang gunung bukan dengan cara maskulin yang biasa mengagungkan letupan dan kekuatannya, melainkan dari sisi lain: kehamilan, siklus, dan potensi melahirkan. Gunung, dalam pandangan Fitri, adalah tubuh perempuan. Ia mengandung kehidupan dan juga menyimpan bahaya. Tapi lebih dari itu, ia memiliki bahasa sendiri yang hanya bisa didengar jika kita cukup diam. Karya ini bukan sekadar performans, tapi percakapan sunyi antara tubuh dan bumi. Alih-alih menggunakan narasi verbal atau dramatik, Deru Debu Dari Dasar mengandalkan debu—secara harfiah. Debu-debu yang dibawa langsung dari gunung-gunung tua di Jawa akan menjadi elemen utama pertunjukan. Di tangan Fitri, debu bukan simbol kehancuran, tapi saksi bisu peristiwa-peristiwa alam dan spiritual yang tak terkatakan. Bersama para kolaboratornya—Rendra Bagus Pamungkas, Luluk Ari Setia, dan Adi Putra—Fitri merancang sebuah pengalaman multisensori. Ruang Sarang Building yang memungkinkan penonton menyaksikan dari atas menjadi bagian dari koreografi: bukan hanya gerak tubuh, tapi juga lanskap tubuh. Pertunjukan yang Tak Bisa DiklasifikasikanApakah ini tari? Teater? Instalasi seni? Deru Debu Dari Dasar menolak dikategorikan. Ia seperti lava lambat yang membentuk dirinya sendiri, mengukir lanskap baru dalam dunia pertunjukan. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pertunjukan seni yang akan dipentaskan oleh Fitri Setyaningsih, yang berfokus pada tema debu dan tubuh. Karya terbarunya, \"Deru Debu Dari Dasar\", tidak hanya sekadar pertunjukan, melainkan juga ziarah, ritual, dan permenungan tentang tubuh.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n*   Menghormati alam dan keanekaragaman hayati dengan menghindari polusi dan menanam pohon-pohon hijau di lingkungan sekitar.\n*   Meningkatkan kesadaran akan pentingnya menjaga keseimbangan alam.\n*   Menyediakan informasi yang akurat tentang kegiatan lingkungan yang positif.",
    "category": "Hiburan"
  },
  {
    "title": "Bank BPD DIY Pastikan Penyaluran TPG ASN 2025 Berjalan Lancar",
    "url": "https://www.krjogja.com/keuangan/1246134672/bank-bpd-diy-pastikan-penyaluran-tpg-asn-2025-berjalan-lancar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 20:05:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - YOGYA — Bank BPD DIY memastikan penyaluran Tunjangan Profesi Guru (TPG) bagi Aparatur Sipil Negara (ASN) di DIY untuk Triwulan I Tahun 2025 telah berjalan secara realtime dan tepat waktu sesuai dengan prosedur dan waktu yang ditetapkan oleh Pemerintah. Total dana yang telah disalurkan mencapai Rp210,6 miliar kepada 18.854 guru dari total sasaran sebanyak 20.069 ASN guru atau terealisasi 94% di seluruh wilayah DIY per akhir Mei 2025. Baca Juga: Jelang Persidangan Kasus Dugaan Korupsi, Purwati dan Amin Sukoco Diberhentikan Sementara dari Jabatan ASN Bank BPD DIY hingga juni 2025 telah menyalurkan TPG secara bertahap dalam enam gelombang sesuai dengan jadwal yang ditentukan oleh Kementerian Pendidikan. Gelombang I hingga V mencakup 4.317 guru pada Maret, 11.201 guru pada April, dan 3.336 guru pada Mei 2025. Gelombang VI dijadwalkan berlangsung pada Juni 2025, menyasar 1.215 guru dengan total nilai sebesar Rp13,9 miliar. \"Bank BPD DIY memastikan proses penyaluran TPG ASN dengan prinsip cepat, tepat dan akuntabel. Sistem kami terintegrasi dengan data nasional serta mengutamakan transparansi dan kemudahan bagi para guru penerima,” ujar Santoso saat ditemui di Kantor Pusat Bank BPD DIY, Rabu (12/6). Secara khusus, Kabupaten Kulon Progo menunjukkan progres yang sangat baik. Dari 1.370 guru ASN yang menjadi sasaran penerima TPG, sebanyak 1.232 guru atau sekitar 90% telah menerima tunjangan mereka melalui Bank BPD DIY. Penyaluran di Kulon Progo ini mencakup guru jenjang SD berstatus PNS. Baca Juga:  Layanan Konsumsi Jamaah Haji Pasca Armuzna Tak Sempurna, BPKH Limited Minta Maaf Dari total 2.571 guru penerima TPG di Kulon Progo, sebanyak 1.245 guru telah tervalidasi dan menerima dana pada gelombang III, IV, dan V. Dari jumlah tersebut, 1.232 guru memiliki rekening di Bank BPD DIY dan menerima tunjangan tanpa kendala. Pada gelombang VI yang akan dilaksanakan pada Juni ini, direncanakan sebanyak 138 guru tambahan akan menerima TPG melalui Bank BPD DIY. Saat ini, alur penyaluran TPG nasional dilakukan langsung dari Rekening Kas Umum Negara (RKUN) ke rekening guru penerima, tanpa melalui kas daerah. Dana disalurkan setelah guru melakukan validasi rekening melalui laman Info GTK dan penerbitan SK Tunjangan Profesi (SKTP). “Bank BPD DIY akan terus mendukung program pemerintah dalam peningkatan kesejahteraan tenaga pendidik. Kami senantiasa mendukung efisiensi, transparansi, dan ketepatan dalam penyaluran TPG. Ke depan, kami akan terus berkolaborasi dengan pemerintah pusat dan daerah agar program ini berjalan semakin optimal,” pungkas Santoso. (Ira) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBank BPD DIY telah menyalurkan Tunjangan Profesi Guru (TPG) bagi Aparatur Sipil Negara (ASN) di DIY secara real-time dan tepat waktu. Total dana yang disalurkan mencapai Rp210,6 miliar kepada 18.854 guru dari total sasaran sebanyak 20.069 ASN guru atau terealisasi 94% di seluruh wilayah DIY.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah ketidakseimbangan penyaluran TPG bagi ASN guru di DIY. Berdasarkan data, hanya sekitar 90% dari total guru ASN yang menerima tunjangan mereka melalui Bank BPD DIY, yaitu sebanyak 1.232 guru di Kabupaten Kulon Progo.",
    "category": "Ekonomi"
  },
  {
    "title": "Perumahan Sapphire Mansion Disoal, Warga Karangrau Menuntut Keadilan!",
    "url": "https://www.krjogja.com/banyumas/1246134630/perumahan-sapphire-mansion-disoal-warga-karangrau-menuntut-keadilan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 19:50:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - BANYUMAS — Angin panas kembali berembus dari Desa Karangrau, Kecamatan Sokaraja, Kabupaten Banyumas. Ratusan warga bersatu menyuarakan perlawanan! Proses tukar guling tanah desa tahun 1997 yang kini menjadi lokasi perumahan mewah Sapphire Mansion kembali menuai sorotan tajam. Dipimpin kuasa hukum dari Yayasan Tribhata Banyumas, warga menuntut kejelasan nilai tukar guling tanah bengkok desa seluas 94.110 meter persegi yang ditukar dengan dua lokasi di Kecamatan Kembaran dan Sumbang seluas 103.612 meter persegi. Baca Juga: Jelang Persidangan Kasus Dugaan Korupsi, Purwati dan Amin Sukoco Diberhentikan Sementara dari Jabatan ASN Meski tampak lebih luas, dugaan nilai yang tidak setara memicu kemarahan publik. “Jika tidak ada keuntungan, minimal nilainya setara! Jangan jadikan desa korban praktik yang tidak adil,” tegas Salsa Bila Hasna Huwaida, Ketua Tribhata Banyumas, saat ditemui Rabu (12/6/2025). Tribhata mendesak Pemkab Banyumas segera melakukan appraisal independen untuk menilai tanah hasil tukar guling. Jika ditemukan selisih nilai, PT Linggarjati Permai sebagai pelaksana tukar guling wajib menutup kekurangannya ke kas desa! Baca Juga:  Layanan Konsumsi Jamaah Haji Pasca Armuzna Tak Sempurna, BPKH Limited Minta Maaf Ketegangan meningkat pasca-audiensi 26 Mei 2025 di Hotel Magnum Sokaraja. Hingga kini, berita acara belum ditandatangani seluruh pihak. Warga menilai Pemain Kecamatan Sokaraja, yang mewakili Pemkab Banyumas tak serius menjalankan perannya sebagai fasilitator. “Kalau tidak ada penyelesaian, kami siap laporkan ke KPK dan Kejaksaan Agung! Ini bukan soal belas kasihan, ini soal hak rakyat!” tegas Salsa.Tribhata telah mengantongi kuasa dari hampir 300 warga, dan jumlahnya terus bertambah setiap hari. Mereka menuntut keadilan dan transparansi, bukan janji manis belaka. Tukar Guling atau Jual Beli Terselubung? Salah satu poin penting yang disorot adalah prinsip dasar tukar guling. Warga menilai proses ini telah melenceng dari tujuan semula: kepentingan umum. “Tukar guling bukan jual beli terselubung! Jika ada yang bermain, kita bongkar!” ujar Salsa. Tribhata Banyumas akan segera mengirimkan surat resmi ke Pemkab Banyumas untuk mendesak percepatan proses appraisal. Jika diabaikan, mereka siap menggerakkan gelombang aksi dan jalur hukum nasional.(Dri) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nDesa Karangrau, Kecamatan Sokaraja, Kabupaten Banyumas mengalami masalah terkait dengan tukar guling tanah desa tahun 1997 yang sekarang menjadi lokasi perumahan mewah Sapphire Mansion. Ratusan warga bersatu menyuarakan perlawanan dan menuntut kejelasan nilai tukar guling tanah bengkok desa yang ditukar dengan dua lokasi di Kecamatan Kembaran dan Sumbang. Mereka juga menuntut Pemkab Banyumas melakukan appraisal independen untuk menilai tanah hasil tukar guling dan menghakimi PT Linggarjati Permai sebagai pelaksana tukar guling wajib menutup kekuranganannya ke kas desa.\n\nSolusi untuk masalah ini adalah agar Pemkab Banyumas melakukan appraisal independen untuk menilai tanah hasil tukar guling dan menghakimi PT Linggarjati Permai sebagai pelaksana tukar guling wajib menutup kekuranganannya ke kas desa.",
    "category": "Politik"
  },
  {
    "title": "Jelang Persidangan Kasus Dugaan Korupsi, Purwati dan Amin Sukoco Diberhentikan Sementara dari Jabatan ASN",
    "url": "https://www.krjogja.com/solo/1246134509/jelang-persidangan-kasus-dugaan-korupsi-purwati-dan-amin-sukoco-diberhentikan-sementara-dari-jabatan-asn",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 19:30:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - KARANGANYAR - Dua aparatur sipil negara (ASN) Dinas Kesehatan (Dinkes) Kabupaten Karanganyar resmi diberhentikan sementara. Yakni Kepala Dinas Kesehatan Purwati dan pejabat fungsional perencanaan Amin Sukoco yang terlibat kasus dugaan korupsi pengadaan alat kesehatan posyandu tahun 2023. Pemberhentian dua ASN Dinkes Kabupaten Karanganyar didasari surat KASN yang diterima Pemkab Karanganyar. Pemberhentian sementara dari tugas ASN diproses BKPSDM Karanganyar. Baca Juga: ARTJOG 2025 - Motif: Amalan, Dimulai 20 Juni! Bakal Tampilkan Sesuatu yang Baru Hal itu disampaikan Bupati Karanganyar Rober Christanto didampingi Wabup Karanganyar Adhe Eliana dan Kepala BKSPDM Kabupaten Karanganyar Nur Aini Farida di RSUD Kartini Karanganyar, Kamis (12/6/2025). \"Kami sudah menerima SK dari pusat (Komisi Aparatur Sipil Negara) dari terkait status dari pegawai Dinkes Kabupaten Karanganyar yang ditetapkan sebagai tersangka,\" kata Rober. Rober mengatakan dalam surat tersebut, dua pejabat Dinkes Kabupaten Karanganyar Purwati dan Amin Sukoco diberhentikan sementara dan hanya menerima separuh haknya sebagai abdi negara. Baca Juga:  Siswa SMK Muhammadiyah 2 Tempel Ikuti Sosialisasi Bahaya Napza Sementara itu, satu pejabat Dinkes Karanganyar belum ditentukan statusnya. Ia yang juga berstatus tersangka di kasus sama bernama Kusmawati. \"Kita masih menunggu hasil putusan pengadilan, saat ini dilakukan pemberhentian sementara, sementara mereka masih mendapat gaji separuh dari gaji pokok,\" pungkas dia. Pemberhentian sementara tinggal menunggu waktu jelang pemberhentian secara tidak hormat jika tiga ASN ini terbukti bersalah dalam persidangan tipikor. Kasi Pidsus Kejari Karanganyar Hartanto mengatakan tiga ASN tersangka kasus korupsi alkes Dinkes ini akan disidangkan akhir bulan ini. Mereka didampingi penasihat hukum masing-masing. (Lim) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPemerintah Kabupaten Karanganyar telah menerima surat dari Komisi Aparatur Sipil Negara (Komisioner Aparatur Sipil Negara) yang menetapkan dua aparatur sipil negara (ASN) Dinas Kesehatan (Dinkes) Kabupaten Karanganyar, yaitu Purwati dan Amin Sukoco, sebagai tersangka dalam kasus dugaan korupsi pengadaan alat kesehatan posyandu tahun 2023. Dua ASN ini telah diberhentikan sementara dan hanya menerima separuh haknya sebagai abdi negara.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah dengan menerapkan prinsip kejujuran dan transparansi dalam pengelolaan pemerintahan. Pemerintah harus memastikan bahwa semua ASN berperilaku dengan hormat dan tidak melakukan tindakan korupsi yang dapat merusak reputasi dan kepercayaan publik.",
    "category": "Politik"
  },
  {
    "title": "Layanan Konsumsi Jamaah Haji Pasca Armuzna Tak Sempurna, BPKH Limited Minta Maaf",
    "url": "https://www.krjogja.com/yogyakarta/1246133921/layanan-konsumsi-jamaah-haji-pasca-armuzna-tak-sempurna-bpkh-limited-minta-maaf",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 19:15:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - YOGYA - BPKH Limited menyampaikan permohonan maaf kepada jemaah haji Indonesia atas ketidaksempurnaan layanan konsumsi pada 14 Dzulhijah 1446 H, khususnya di sejumlah hotel jemaah di Kota Makkah. Hal tersebut menjadi perhatian terlebih karena terjadi setelah menjalani puncak ibadah haji di Arafah, Muzdalifah dan Mina. Dalam pelaksanaannya, BPKH Limited menggandeng 15mitra dapur lokal untuk memenuhi kebutuhan konsumsi. Namun, Direktur BPKH Limited Sidiq Haryono, mengakui adanya kendala teknis yang menyebabkan distribusi makanan belum optimal: \"Kami memohon maaf sebesar-besarnya kepada para jemaah atas keterlambatan layanan konsumsi pada hari pertama pasca Armuzna. Beberapa mitra dapur mengalami gangguan operasional yang berdampak pada ketepatan distribusi. Kami segera mengambil langkah cepat dengan mendistribusikan makanan pengganti seperti nasi bukhari, shawarma, dan makanan siap saji (RTE), namun kami menyadari hal tersebut belum sepenuhnya memenuhi harapan,\" ungkapnya, dikutip, Kamis (12/6/2025). Baca Juga:  BPK Temukan Kekurangan Volume Pengerjaan Proyek Selain menyiapkan makanan utama dan pengganti, BPKH Limited juga menyediakan kompensasi sebesar sebesar 10 riyal untuk makan pagi dan 15 riyal untuk makan siang dan malam bagi jemaah haji yang tidak menerima konsumsi. Kompensasi tersebut merupakan bentuk tanggung jawab sekaligus penghargaan terhadap kesabaran dan pengertian jemaah. Sementara, Direktur BPKHLimited lainnya Iman Nikmatullah menegaskan bahwa pihaknya bertanggung jawab atas pelaksanaan layanan dan berkomitmen untuk terus mengevaluasi dan memperbaiki sistem logistik, kesiapan mitra dan koordinasi lapangan agar layanan serupa di masa mendatang lebih tertata dan profesional. \"Kami sangat menghargai kesabaran dan pengertian para jemaah atas kondisi ini. Kepercayaan masyarakat adalah amanah yang harus kami jaga dengan perbaikan terus-menerus,\" tambah Iman. Di sisi lain, BPKH Limited menyampaikan apresiasi kepada seluruh petugas haji, mitra lokal dan relawan yang turut membantu upaya perbaikan layanan di lapangan. Pada musim haji 1446 H, BPKH Limited menjalankan sejumlah layanan pendukung jemaah yang relatif lancar dan mendapat respons positif. Baca Juga:  Pasca Idul Adha, Harga Pangan Terus Turun Selain penyediaan fresh meal pada 14–15 Dzulhijjah, BPKH Limited juga menyalurkan makanan siap saji (RTE), menyediakan bumbu Nusantara bagi dapur katering di Mekkah dan Madinah, serta mengelola area komersial di hotel jemaah bagi pelaku UMKM Indonesia. Untuk mendukung logistik jemaah, BPKH Limited juga bekerjasama dengan perusahaan kargo dalam pengiriman barang ke tanah air. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang kesalahan BPKH Limited dalam menyediakan layanan konsumsi bagi jemaah haji Indonesia selama musim haji 1446 H. Kesalahan ini terjadi karena adanya kendala teknis yang menyebabkan distribusi makanan belum optimal.\n\nSolusinya adalah BPKH Limited harus meningkatkan keterampilan dan kemampuan mitra dapur lokal, serta memperbaiki sistem logistik dan koordinasi lapangan untuk menghindari kesalahan serupa di masa mendatang. Selain itu, perusahaan juga harus meningkatkan kesadaran dan kesabaran para jemaah terhadap kondisi ini.",
    "category": "ekonomi"
  },
  {
    "title": "Kualitas Pendidikan Dasar di sekitar wilayah tambang Ditingkatkan",
    "url": "https://www.krjogja.com/nasional/1246134498/kualitas-pendidikan-dasar-di-sekitar-wilayah-tambang-ditingkatkan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 19:13:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com Jakarta - Peningkatan kualitas pendidikan dasar di sekitar wilayah tambang perusahaan. PT Dairi Prima Mineral (PT DPM) kembali menunjukkan komitmennya terhadap pendidikan anak-anak di Kabupaten Dairi, Sumatera Utara, melalui program Pengembangan dan Pemberdayaan Masyarakat (PPM) yang fokus pada peningkatan kualitas pendidikan dasar di sekitar wilayah tambang perusahaan. Dalam siaran pers-nya Selasa (10/6/2025), PT Dairi Prima Mineral melaksanakan kegiatan PPM di tiga sekolah di daerah tersebut: SDN Longkotan, TK PAUD Kasih Sopokomil Dusun 6, dan TK PAUD Grace Sopokomil Dusun 7 dengan melakukan perbaikan pada taman bacaan dan memberikan bantuan kepada guru pengawas. Baca Juga: Waspada! Penipuan Bermodus Penawaran Kartu Fisik GoPay Di SDN Longkotan, perusahaan tengah menyelesaikan perbaikan taman baca yang diharapkan dapat meningkatkan minat baca siswa. Sementara itu, di dua TK PAUD, yakni Kasih Sopokomil dan Grace Sopokomil, bantuan yang diberikan berupa guru pengawas untuk taman baca, sebagai kelanjutan dari inisiatif rumah baca yang diluncurkan pada tahun sebelumnya. Program ini bertujuan untuk menumbuhkan budaya literasi sejak usia dini, dengan harapan agar anak-anak di daerah tersebut semakin semangat dalam belajar. \"Kami percaya bahwa investasi di bidang pendidikan adalah investasi jangka panjang yang sangat penting untuk kemajuan daerah. Setiap elemen masyarakat, termasuk kami dari pihak swasta, memiliki peran strategis dalam mendukung pembangunan pendidikan nasional,\" kata Linag Shuang, Manager Eksternal PT Dairi Prima Mineral. Baca Juga:  Pak Tris dan Inul Ramah diluncurkan RSUD Temanggung Linag Shuang berharap program ini dapat menjadi solusi kolaboratif antara sektor swasta dan masyarakat dalam meningkatkan mutu pendidikan, terutama di wilayah pedesaan dan daerah terluar. \"Anak-anak di desa Longkotan, Dusun 6, dan Dusun 7 perlu mendapat dukungan semangat belajarnya. Kami hadir untuk memberikan akses buku bacaan yang dapat memperkaya pengetahuan mereka dan memotivasi semangat belajar,\" tambahnya. Dukungan ini juga disambut dengan baik oleh para pendidik setempat. Ribka Grace Silaen, salah seorang guru pengawas di TK PAUD Grace Sopokomil, mengungkapkan terima kasih atas bantuan yang diberikan oleh PT Dairi Prima Mineral. Baca Juga:  Badan Hukum Koperasi Merah Putih Selesai Akhir Juni 2025 \"Kami sangat bersyukur karena bantuan ini telah membuat minat baca anak-anak semakin meningkat, baik dalam kegiatan pembelajaran maupun saat bermain. Kami berharap PT Dairi Prima Mineral semakin sukses dan terus mendukung pendidikan, terutama di bidang PAUD,\" ujarnya. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisikan informasi tentang program pengembangan dan pemberdayaan masyarakat (PPM) oleh PT Dairi Prima Mineral yang fokus pada peningkatan kualitas pendidikan dasar di sekitar wilayah tambang perusahaan. Perusahaan tersebut menyelesaikan perbaikan taman bacaan di dua sekolah dan memberikan bantuan kepada guru pengawas di dua TK PAUD.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kualitas pendidikan dasar di daerah tersebut melalui program PPM. Ini dapat dilakukan dengan cara menyediakan akses buku bacaan yang memperkaya pengetahuan anak-anak dan memotivasi semangat belajar mereka.",
    "category": "Pendidikan"
  },
  {
    "title": "Waspada! Penipuan Bermodus Penawaran Kartu Fisik GoPay",
    "url": "https://www.krjogja.com/teknologi/1246134471/waspada-penipuan-bermodus-penawaran-kartu-fisik-gopay",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 19:06:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRjogja.com - JAKARTA - Unit bisnis teknologi finansial PR GoTo Gojek Tokopedia Tbk, GoPaymenegaskan tidak pernah menerbitkan kartu fisik dalam bentuk apa pun untuk layanan finansial mereka. Seluruh layanan finansial hanya tersedia melalui aplikasi resmi GoPay dan Gojek. \"Kami tidak pernah menerbitkan kartu fisik untuk layanan finansial GoPay, GoPay Later maupun layanan GoPay lainnya. Semua layanan hanya dapat diakses melalui aplikasi resmi GoPay dan Gojek,\" tegas Head of Corporate Aﬀairs GoPay, Audrey Progastama Petriny, Rabu (11/6/2025). Lebih lanjut, ia menegaskan bahwa penawaran kartu fisik yang mengatasnamakan GoPay dipastikan adalah bentuk penipuan. \"Kami mengimbau kepada masyarakat agar waspada dan berhati-hati, serta mengabaikan atau langsung menolak dengan tegas apabila ada pihak yang menawarkan kartu fisik dengan mengatasnamakan GoPay maupun GoPay Later,\" ujar Audrey. Baca Juga: SD Muhammadiyah Suronatan Kembali Raih Peringkat Atas ASPD se DIY Modus penipuan yang menawarkan kartu fisik GoPay dan GoPay Later makin marak ditemukan di masyarakat belakangan ini. Penawaran tersebut biasanya disampaikan melalui kanal tidak resmi seperti media sosial, pesan instan, atau pun email dan mengklaim bahwa kartu fisik memiliki berbagai keunggulan tambahan, dengan tujuan mengambil data pribadi masyarakat. Audrey mengatakan seluruh informasi terkait produk, layanan, dan program promosi GoPay dan GoPay Later hanya disampaikan melalui kanal resmi, seperti akun Instagram resmi @gopayindonesia, email resmi, atau notifikasi melalui aplikasi GoPay. \"Kami mengimbau masyarakat agar tidak mudah percaya terhadap informasi yang tidak berasal dari kanal resmi GoPay,\" ujar Audrey. Baca Juga: MAN 1 Yogyakarta Antar 106 Siswa Lolos SNBT 2025, Langkah Pasti Masa Depan Gemilang! Selain itu, GoPay juga mengajak pengguna untuk selalu menjaga akun e-wallet pribadi. Pertama, menggunakan kombinasi PIN yang tidak mudah ditebak dan mengganti kombinasi pin e-wallet secara berkala. Selain itu tidak memberikan kode OTP kepada siapa pun, tidak mengakses file, tautan, atau website yang mencurigakan, serta menjaga kerahasiaan informasi data pribadi.(Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang penipuan yang menawarkan kartu fisik GoPay dan GoPay Later kepada masyarakat. Head of Corporate Affairs GoPay, Audrey Progastama Petriny, menegaskan bahwa tidak pernah ada kartu fisik diterbitkan oleh GoPay dan Gojek untuk layanan finansial mereka. Penipuan ini dilakukan melalui kanal tidak resmi seperti media sosial, pesan instan, atau email yang mengklaim bahwa kartu fisik memiliki keunggulan tambahan.\n\nSolusi:\n\nUntuk mencegah penipuan ini, pengguna dapat selalu menjaga akun e-wallet pribadi dengan menggunakan kombinasi PIN yang tidak mudah ditebak dan mengganti combinasi pin e-wallet secara berkala. Selain itu, tidak memberikan kode OTP kepada siapa pun, tidak mengakses file, tautan, atau website yang mencurigakan, serta menjaga kerahasiaan informasi data pribadi.",
    "category": "teknologi"
  },
  {
    "title": "ARTJOG 2025 - Motif: Amalan, Dimulai 20 Juni! Bakal Tampilkan Sesuatu yang Baru",
    "url": "https://www.krjogja.com/seni-budaya/1246134446/artjog-2025-motif-amalan-dimulai-20-juni-bakal-tampilkan-sesuatu-yang-baru",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 19:00:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJogja.com – YOGYA - Festival seni rupa kontemporer tahunan, ARTJOG, kembali hadir pada 20 Juni hingga 31 Agustus 2025 di Jogja National Museum, Yogyakarta, sebagai penutup dari trilogi MOTIF yang dirancang bersama kurator Hendro Wiyanto sejak tahun 2023. Melalui program-programnya, ARTJOG 2025 Motif: Amalan berusaha menata ulang pandangan konvensional, yang menilai seni hanya dari aspek estetikanya, dengan mempertimbangkan kontribusi atas praktik seni terhadap masyarakat yang lebih luas. Baca Juga:  Siswa SMK Muhammadiyah 2 Tempel Ikuti Sosialisasi Bahaya Napza Dalam media gathering, Direktur ARTJOG Heri Pemad menyampaikan agar pengunjung tidak merasa bosan, pihaknya berusaha membuat dan mendapatkan konten yang menarik sehingga bisa menepis rasa bosan tersebut, ”Saya yakin dengan tema yang berbeda dan tampilan yang berbeda bisa menepis sesuatu yang membosankan,” jelas Heri. “Satu minggu menjelang pelaksanaan ARTJOG kami masih deg-deg’an banyak sekali sesuatu yang sifatnya eksperimen namun itu menjadi tantangan kami, mulai dari kemasan, penampilan, ini salah satu yang membuat saya semangat,”ujarnya lebih lanjut. Pada program pameran, ARTJOG secara khusus mengundang Anusapati (Yogyakarta) dan REcycleExPerrence (Bandung) sebagai seniman komisi untuk menerjemahkan tema Motif: Amalan. Seniman patung Anusapati menciptakan karya seni instalasi dari berbagai material kayu bekas sebagai refleksi atas su kerusakan lingkungan. Baca Juga: Lebih Khusyuk dan Nyaman, Umat Buddha Antusias Ikuti Uji Coba Kunjungan Wisata Spiritual di Borobudur Sementara itu, proyek seni REcycle-EXPerience yang digagas oleh pasangan Evan Dryananda dan Attina Nuraini sejak 2006, menghadirkan karya berbentuk robot besar yang terbuat meman bekas. Pengunjung juga dapat menyumbangkan mainan bekasnya untuk menjadi bagian dari karya Untuk menunjukkan bagaimana praktik seni mengambil peran aktif dalam kehidupan seni dan masyarakat, program Special Project menghadirkan tiga karya partisipatif dari Murakabi Movement (Yogyakarta), ruangrupa (Jakarta), dan DEVFTO Printmaking Institute (Bali). Sebagai gerakan kreatif dan eksploratif, Murakabi Movement akan melibatkan audiens untuk mendalami hubungan antara individu dan lingkungannya dalam praktik hidup sehari-hari. Sedangkan organisasi seni ruangrupa merancang suatu metode belajar bersama untuk memahami perubahan ruang kota dengan pendekatan seni yang bertumpu pada kekayaan lokal. Sementara itu, selain memamerkan sederet karya seniman yang diproduksi di studio grafis mereka, DEVFTO Printmaking Institute juga akan melaksanakan serangkaian lokakarya yang berfokus pada eksplorasi teknik cetak grafis bagi para seniman. ARTJOG 2025 juga memperkenalkan program baru bertajuk Spotlight untuk mempertemukan dunia seni rupa dengan sektor formal lain. Program ini akan mempresentasikan karya seni instalasi dari Reza Rahardian sebagai bagian dari proyek peringatan 20 tahun kariernya dalam dunia seni peran. Karya berjudul Eudaimonia ini merupakan hasil kolaborasinya dengan sejumlah kreator dan seniman lintas bidang, di antaranya Garin Nugroho (Sutradara), Siko Setyanto (Koreografer), Aditya Surya Taruna (Komposer), Andra Matin (Arsitek), dan Davy Linggar (Fotografer dan Videografer). Setiap tahunnya, ARTJOG telah berupaya memberikan pelayanan dan fasilitas, serta mendorong keterlibatan aktif kawan-kawan difabel pada penyelenggaraannya. Kali ini, ARTJOG ingin memperluas keterlibatan tersebut dengan membuka kesempatan bagi para pelaku seni difabel untuk mengembangkan praktik dan minatnya pada dunia seni. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nFestival seni rupa kontemporer ARTJOG 2025 akan digelar pada 20 Juni hingga 31 Agustus 2025 di Jogja National Museum, Yogyakarta. Festival ini akan menampilkan program-program yang berfokus pada praktik seni terhadap masyarakat, dengan mempertimbangkan kontribusi seni terhadap kehidupan sehari-hari.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kemacetan dan bosan pengunjung. Solusi untuk masalah tersebut dapat dicapai dengan mengadakan program-program yang menarik dan beragam, seperti pameran seni, lokakarya, dan presentasi karya seni instalasi. Dengan demikian, pengunjung dapat merasakan keunikan dan eksitasi dalam menghadapi festival seni rupa kontemporer.",
    "category": "Hiburan"
  },
  {
    "title": "Siswa SMK Muhammadiyah 2 Tempel Ikuti Sosialisasi Bahaya Napza",
    "url": "https://www.krjogja.com/peristiwa/1246133900/siswa-smk-muhammadiyah-2-tempel-ikuti-sosialisasi-bahaya-napza",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 18:40:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - SLEMAN - SMK Muhammadiyah 2 Tempel, Sleman bekerjasama dengan Instalasi Rehabilitasi Sosial Korban Penyalahgunaan Napza Sentra Terpadu Prof. Dr.Soeharso mengadakan kegiatan bertajuk Penyuluhan Dan Edukasi Bahaya Napza Bagi Kelompok Remaja, Kamis (12/6/2025). Narasumber koordinator Pokja, Gunadi Setyo Utomo.S.ST dan Dodi Efdiatinur. M.Psi, Psikolog dari Sentra Terpadu Prof. Dr.Soeharso Surakarta (UPT Kemensos RI) hadir sebagai pemateri di depan para siswa. Kegiatan tersebut diikuti oleh seluruh siswa kelas X dan XI sekolah tersebut, bersama para guru. Berbagai materi menarik disampaikan dengan tujuan akhir, mencegah serta menjauhkan napza dari para siswa. Kepala SMK Muhammadiyah 2 Tempel, Nuryana Ahmadi, S.Ag dalam sambutanya mengatakan, penyuluhan dan edukasi Napza sangat penting untuk membekali pengetahuan para siswa dan seluruh warga sekolah. Napza dikatakan Nuryana sangat berbahaya dan berpotensi menghancurkan masa depan siswa. Baca Juga: Tiga Tahun Zurich Entrepreneurship Program: Lebih dari 9.700 Pelajar Terinspirasi Menjadi Wirausahawan Muda Selama ini pihak sekolah dikatakan Nuryana terus melakukan langkah preventif secara rutin pada seluruh warga sekolah. Selain dengan flyer yang tertempel di beberapa lokasi sekolah, para guru juga selalu mensosialisasikan bahaya Napza pada para siswa dalam berbagai kesempatan. \"Kami terus berupaya melakukan pencegahan dan alhamdulillah sampai saat ini tidak ada siswa yang melakukan penyalahgunaan. Kami juga rutin melakukan pengawasan di sekolah, terutama area-area yang rentan penyalahgunaan. Kami juga berusaha melakukan deteksi dini dan konseling dengan kerjasama berbagai pihak,\" lanjutnya. SMK Muhammadiyah 2 Tempel dikatakan Nuryana juga berusaha memberikan kegiatan positif pada para siswa dalam bentuk ekstrakurikuler. \"Misalnya kepanduan HW (Hizbul Wathan) yang melatih siswa juga olahraga yang membekali sehat jasmani siswa. Harapannya sekolah kami menjadi bebas napza,\" pungkasnya. Baca Juga:  BPK Temukan Kekurangan Volume Pengerjaan Proyek Sementara, narasumber Dodi Efdiatinur, M.Psi, Psikolog menguraikan tentang bahaya narkoba dan dampaknya negatif, baik secara psikologis dan kesehatan fisik siswa. Menurut Dodi, segala hal berbau obat-obatan terlarang memiliki dampak ikutan yang tidak baik sehingga harus dihindari. \"Kenali perilaku pengguna Napza dan dihindari. Kita biasa sebut 3 ong yakni Bohong, Nyolong dan Bengong. Awalnya bohonh dulu, lalu mulai butuh untuk beli nyolong ya punya keluarga ya teman atau apapun untuk beli, lalu berakhir bengong. Maka itu saya ingatkan jangan pernah coba narkoba,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegiatan penyuluhan dan edukasi bagi siswa SMK Muhammadiyah 2 Tempel yang bertujuan untuk mencegah dan menjauhkan mereka dari penyalahgunaan narkoba (Napza). Kegiatan ini diadakan oleh Instalasi Rehabilitasi Sosial Korban Penyalahgunaan Napza Sentra Terpadu Prof. Dr.Soeharso.\n\nSolusi untuk masalah penyalahgunaan narkoba adalah dengan melakukan pencegahan dan edukasi yang efektif bagi siswa, serta memberikan kegiatan positif dan ekstrakurikuler yang membekali sehat jasmani mereka. Selain itu, penting juga untuk meningkatkan kesadaran masyarakat tentang bahaya Napza dan dampaknya negatif.",
    "category": "pendidikan"
  },
  {
    "title": "Lebih Khusyuk dan Nyaman, Umat Buddha Antusias Ikuti Uji Coba Kunjungan Wisata Spiritual di Borobudur",
    "url": "https://www.krjogja.com/nasional/1246133470/lebih-khusyuk-dan-nyaman-umat-buddha-antusias-ikuti-uji-coba-kunjungan-wisata-spiritual-di-borobudur",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 18:20:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com Magelang – Sekitar seratus lima puluh umat Buddha antusias mengikuti uji coba kunjungan wisata spiritual (Dharmayatra) bertajuk Cultural Spiritual Inclusive di Candi Borobudur, Kabupaten Magelang, Kamis (12/6/2025). Umat yang datang dari berbagai perwakilan organisasi keagamaan Buddha dan perguruan tinggi Buddha itu merasa bisa lebih khusyuk dan nyaman bersembahyang karena seluruh prosesi peribadatan dilakukan bersama-sama serta dibimbing langsung para bhikku dan banthe. Pemimpin Ibadah Uji Coba Kunjungan Wisata Spiritual Borobudur Bhikkhu Ditti Sampanno menyambut positif kegiatan Dharmayatra di Candi Borobudur. Menurut dia, dalam agama Buddha, Dharmayatra dimaknai sebagai kegiatan berkunjung ke situs-situs Buddhis dengan tujuan bukan sekadar wisata tetapi perjalanan spiritual yang memberikan banyak pengalaman dan pengetahuan tentang dharma serta menambah keyakinan. Baca Juga:  Solo Cycling Community (SCC) Digelar 30 Agustus 2025 Kegiatan ini, kata dia, sebagai rangkaian untuk menguji seberapa lama, seberapa jauh umat Buddha bisa melaksanakan Cultural Spiritual Inclusive ini. “Targetnya 150 orang per jam. Kita diberi waktu jam 7 sampai jam 9. Harapannya 150 orang per jam, jadi dalam 2 jam bisa 300 orang. Nah ini adalah trial untuk bagaimana pelaksanaan 1 jam apa saja yang bisa kita lakukan. Ternyata, dalam satu jam kita bisa melakukan puja atau persembahyangan, penghormatan kemudian meditasi serta Puja Mandala di Candi Borobudur,” katanya. Saat disoal mengenai alokasi waktu cukup atau tidak, dia menyebut bahwa pihaknya berusaha menyesuaikan waktu tersebut dengan tingkat kesakralan. “Kalau bisa lebih banyak waktu bisa enjoy,” ujarnya. Menurutnya, dengan pangsa pasar umat Buddha yang banyak sekitar 400 juta di dunia, menurut dia, destinasi wisata spiritual ini sangat memungkinkan untuk dilanjutkan. “Dan kalau permohonan saya ke depan tidak dibatasi waktu, namun cukup diberikan satu space tempat yang khusus, jadi tidak mengganggu wisatawan yang biasa dan juga kita bisa melaksanakan kegiatan dengan baik. Atau kalau tidak diberikan waktu malam, misalkan jam 4 sore sampai jam 9, atau pagi jam 4 subuh sampai jam 7,” ujarnya. Kegiatan uji coba atau trial ini, kata dia, berkolaborasi dengan yayasan, majelis, perguruan tinggi dan lembaga pendidikan agama Buddha. “Ini adalah trial yang kita lakukan, bekerjasama dengan Daya Nusa atau Yayasan Dharmayatra Nusantara Utama yang berlokasi di Borobudur di bawah Kementerian Agama dan juga kita bekerja sama dengan berbagai majelis-majelis agama Buddha yang ada di Indonesia, serta perguruan tinggi dan lembaga pendidikan agama Buddha. Selain itu, juga turut bekerja sama dengan semua tour travel agent dan juga biro perjalanan dan perhotelan di Magelang dan Yogyakarta,” jelasnya. Sementara Candra Dvi Jayanti, salah satu peserta mahasiswa Sekolah Tinggi Agama Buddha (STAB) Syailendra Semarang menilai bahwa kunjungan spiritual seperti ini sangat menarik karena terasa lebih nyaman daripada dilakukan sendiri. “Sebagai umat saya sangat merasa nyaman dan bisa mengikuti kegiatan ini dengan baik. Kalau misal kunjungan sendiri gitu ya, mungkin kita tidak tahu arah pujanya mau seperti apa, kemudian mungkin kurang mengena karena tidak ada instrukturnya terus kemudian juga mungkin kita belum tahu nih kita mau melakukan apa ya di Candi Borobudur. Sedangkan kalau kunjungan wisata ini kita ada instrukturnya ada banthe yang mendampingi, ada para bikkhu sangha jadi kita bisa secara keagamaan kita lebih terstruktur, bisa lebih tahu nih kita mau melakukan apa secara step-by-step,” ujarnya. Selain itu, Chandra Dvi mengungkapkan persiapan juga lebih matang karena sebelum berangkat terlebih dahulu melakukan meditasi, sehingga secara batin dan mental sudah siap untuk melakukan ibadah. “Kalau misal sendiri, itu mungkin secara batin akan banyak distraksi ya terutama karena mungkin tujuannya ke sini adalah untuk wisata, lebih kepada wisata, tetapi religinya kurang,” ujarnya. Uji coba ini merupakan bagian realisasi Program Destinasi Pariwisata Super Prioritas (DPSP) yang ditetapkan pada 2022. Untuk menyukseskan program itu, telah ditandatangani Nota Kesepahaman Pemanfaatan Candi Borobudur, Candi Mendut, dan Candi Pawon untuk Kepentingan Agama Umat Buddha Indonesia dan Dunia. Direktur Jenderal Bimbingan Masyarakat Buddha (Dirjen Bimas Buddha) Kementerian Agama Supriyadi sangat mendukung pelaksanaan Dharmayatra bertajuk Cultural Spiritual Inclusive di Candi Borobudur. Menurut dia, kegiatan ini memperkokoh posisi Candi Borobudur yang merupakan tempat untuk destinasi kunjungan umat Buddha Indonesia dan dunia. \"Ditjen Bimas Buddha telah secara masif terus melakukan kegiatan keagamaan dan mempromosikan Candi Borobudur, Candi Mendut, Candi Pawon dan Candi Sewu, sebagai Wisata Religi Umat Buddha Indonesia dan dunia. Berbagai kegiatan keagamaan digelar di Candi Borobudur seperti peringatan detik-detik Waisak, Kathina, Magha Puja, Asadha Chanting, Pabajja Samanera dan kegiatan lainnya,\" jelas Supriyadi di Jakarta. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang uji coba kunjungan wisata spiritual (Dharmayatra) bertajuk Cultural Spiritual Inclusive di Candi Borobudur, Magelang. Umat Buddha dari berbagai organisasi keagamaan dan perguruan tinggi Buddha mengikuti kegiatan ini dengan antusias.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMasalah: Bagaimana umat Buddha dapat lebih khusyuk dan nyaman bersembahyang tanpa perlu khawatir tentang kebutuhan material?\n\nSolusi: Dengan melakukan Dharmayatra, umat Buddha dapat merasakan kekhusyukan dan ketenangan spiritual melalui prosesi peribadatan yang dilakukan bersama-sama dan dibimbing langsung oleh para bhikku dan banthe. Kegiatan ini juga dapat membantu meningkatkan keyakinan dan pengetahuan tentang dharma.",
    "category": "agama"
  },
  {
    "title": "Pak Tris dan Inul Ramah diluncurkan RSUD Temanggung",
    "url": "https://www.krjogja.com/kedu/1246133433/pak-tris-dan-inul-ramah-diluncurkan-rsud-temanggung",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 17:45:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com - Temanggung - Mendekatkan pada masyarakat dan mempermudah layanan kesehatan, RSUD Temanggung luncurkan fasilitas pelayanan baru yakni Pak Tris ( Parani karo tim ambulance gratis RSUD) dan Inul Ramah ( inovasi layanan laboratorium ke rumah). Direktur RSUD Temanggung Dr Teti Kurniawati mengatakan dua layanan baru Rumah Sakit merupakan suatu tuntutan kebutuhan pelayanan bagi warga.\"Untuk layanan laboratorium warga cukup di rumah, petugas akan datang setelah mendapat permintaan,\" kata dia pada peluncuran dua program itu, Kamis (12/6). Ia mengatakan layanan itu diantaranya berupa pengambilan sampel air kencing dan darah. Baca Juga: Kemendikdasmen Libatkan Polri, KPK, dan Ombudsman RI dalam Forum Pengawasan SPMB 2025 Disampaikan untuk pelayanan laboratorium ini dalam radius 3 di km dari rumah sakit masih gratis. Sementara untuk keunggulan mobil pak trus mobil itu sebagai mini ICU karena fasilitasnya tidak ubahnya ICU, yakni pelayanan kedaruratan yang dilakukan para medis. \"Pelayanan ini gratis se Kabupaten Temanggung namun masih dalam hari kerja atau pagi hari,\"kata dia. Bupati Temanggung Agus Setyawan mengapresiasi dua layanan tersebut yang menunjukkan peningkatan pelayanan yang harus dilakukan oleh RSUD pada masyarakat. Baca Juga: Harda Kiswaya Tegaskan PSS Tetap Prioritas Maguwoharjo, Bakal Temui Agus Prodjo Sampaikan Evaluasi \"Kedepan peningkatan pelayanan pada masyarakat harus terus dilakukan. Inovasi jangan berhenti,\" kata dia. Dia mengatakan pada beberapa waktu kedepan akan segera dibangun gedung rumah sakit baru di RSUD yang difungsikan untuk pelayanan masyarakat dibidang kesehatan. (Osy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peluncuran dua layanan baru oleh RSUD Temanggung yaitu Pak Tris (Parani karo tim ambulance gratis) dan Inul Ramah (inovasi layanan laboratorium ke rumah). Direktur RSUD Temanggung Dr. Teti Kurniawati menyatakan bahwa dua layanan ini merupakan suatu tuntutan kebutuhan pelayanan bagi warga.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Mendekatkan pelayanan kesehatan dengan masyarakat dan mempermudah aksesnya.\n*   Menyediakan fasilitas laboratorium ke rumah untuk pengambilan sampel air kencing dan darah.\n*   Memberikan akses gratis layanan tersebut selama radius 3 km dari rumah sakit.",
    "category": "Unknown"
  },
  {
    "title": "PBNU Dukung Visi Indonesia Menjadi Pusat Keuangan Syariah",
    "url": "https://www.krjogja.com/nasional/1246133398/pbnu-dukung-visi-indonesia-menjadi-pusat-keuangan-syariah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 17:30:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com - Jakarta - Pengurus Besar Nahdlatul Ulama (PBNU) menyatakan komitmennya untuk mengantarkan Indonesia menjadi pusat keuangan syariah dunia. Komitmen itu ditegaskan dalam forum diskusi tingkat tinggi yang digelar oleh Badan Perencanaan Pembangunan PBNU (BAPPENU) di Jakarta, Rabu (11/6/2025). Dalam forum bertajuk “Investasi Syariah di Indonesia: Memperkuat Ekosistem dan Membuka Jalan bagi Keuangan Islam Global”, PBNU tak sekadar menyatakan dukungan terhadap Rencana Induk Ekonomi Syariah Nasional (MEKSI), tetapi juga menawarkan arah baru, yakni menjadikan Indonesia bukan sekadar pemain pasar tapi penentu arah sistem keuangan Islam global. Ketua PBNU, KH Ulil Abshar Abdalla atau yang biasa dipanggil Gus Ulil mengatakan, potensi ekonomi syariah Indonesia sangat besar, namun masih tertinggal dari negara-negara lain, termasuk Malaysia. Karena itu, NU ingin berperan aktif dalam membangun ekosistem ekonomi syariah nasional yang terkoneksi dengan jejaring global. Baca Juga: Pemkab Bantul Kucurkan Dana Hibah Parpol, Diharapkan Perkuat Demokrasi Lokal “Komitmen kita jelas. NU punya umat yang besar, ini modal sosial yang luar biasa. Tapi partisipasi masyarakat dalam kegiatan ekonomi syariah masih rendah. Kita ingin menggerakkan itu, mendorong literasi dan keterlibatan warga NU agar Indonesia benar-benar bisa menjadi pusat keuangan syariah,” ujar Gus Ulil di Gedung PBNU, Jakarta Pusat, Rabu (11/6/2025). FGD tersebut dihadiri sejumlah tokoh nasional dan pemangku kepentingan utama sektor keuangan syariah, seperti perwakilan Komite Nasional Ekonomi dan Keuangan Syariah (KNEKS), perwakilan Otoritas Jasa Keuangan (OJK), Bank Indonesia, serta para eksekutif senior dari Bank Syariah Indonesia, Bank Muamalat, Dewan Syariah Nasional MUI, dan Kementerian Agama. Sejumlah kesepakatan strategis dicapai, mulai dari standarisasi instrumen investasi Islam, akselerasi teknologi berbasis AI dalam pengembangan produk keuangan, hingga penguatan pengawasan regulasi untuk meningkatkan kepercayaan investor global. Baca Juga: Harda Kiswaya Tegaskan PSS Tetap Prioritas Maguwoharjo, Bakal Temui Agus Prodjo Sampaikan Evaluasi Dalam langkah konkret membangun konektivitas global, PBNU menggandeng Harvest Advisors Investment Management, lembaga investasi syariah berbasis di Singapura yang telah berpengalaman mengelola dana kekayaan negara di kawasan Teluk (GCC) dan Eropa. \"Indonesia berada di garis depan dalam inovasi dana syariah. Kami percaya, kemitraan ini dapat menyatukan nilai-nilai lokal dengan arsitektur global yang lebih luas,\" ujar perwakilan Harvest. Gus Ulil pun menyebut kemitraan ini sebagai langkah strategis dan cukup berani. Menurut dia, PBNU belum pernah terlibat dalam proyek seambisius ini sebelumnya. \"Tim kami punya visi menjadikan Indonesia sebagai halal hub atau pusat perdagangan dan bisnis halal di Asia Tenggara, bahkan dunia. Karena itu, kami menggandeng investor yang sudah berpengalaman seperti Harvest Fund,” ucap Gus Ulil. Forum tersebut juga menetapkan empat prioritas investasi syariah strategis. Pertama, Inovasi Produk dan Teknologi Keuangan Syariah, termasuk peluncuran platform berbasis AI. Kedua, Kedaulatan Kesehatan dan Farmasi Halal untuk mendukung produksi lokal vaksin dan obat langka. Ketiga, Pemberdayaan Pemuda dan Kejuruan lewat pelatihan berbasis keuangan Islam. Keempat, Integrasi Keuangan Sosial seperti zakat dan wakaf yang terhubung langsung dengan hasil investasi. Model investasi ini dirancang untuk tak hanya menguntungkan secara finansial, tapi juga memastikan keadilan distribusi bagi sektor pendidikan dan layanan publik PBNU. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPBNU menetapkan komitmen untuk mengantarkan Indonesia menjadi pusat keuangan syariah dunia. Ketua PBNU, KH Ulil Abshar Abdalla (Gus Ulil), menyatakan bahwa potensi ekonomi syariah di Indonesia sangat besar dan ingin berperan aktif dalam membangun ekosistem ekonomi syariah nasional yang terkoneksi dengan jejaring global.\n\nSolusi untuk masalah yang diangkat:\n\n* Meningkatkan partisipasi masyarakat dalam kegiatan ekonomi syariah.\n* Mengembangkan inovasi produk dan teknologi keuangan syariah.\n* Mendorong pemberdayaan pemuda dan kejuruan lewat pelatihan berbasis keuangan Islam.\n* Meningkatkan integrasi keuangan sosial seperti zakat dan wakaf.",
    "category": "ekonomi"
  },
  {
    "title": "Badan Hukum Koperasi Merah Putih Selesai Akhir Juni 2025",
    "url": "https://www.krjogja.com/semarang/1246133319/badan-hukum-koperasi-merah-putih-selesai-akhir-juni-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 17:15:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com - Salatiga - Dinas Koperasi dan Usaha Kecil Menengah (Dinkop UKM) Kota Salatiga menargetkan akhir Juni 2025, seluruh kelurahan di Kota Salatiga memiliki Koperasi Merah-Putih. Koperasi ini akan berbadan hukum dan siap beroperasi. Kepala Dinkop UKM Salatiga Bayu Joko Mulyono. menyebut, sampai saat ini dari 23 kelurahan sudah ada tiga kelurahan yang memiliki Koperasi Merah-Putih dan sudah berbadan hukum. Selain itu, juga ada tiga kelurahan yang sedang berproses di notaris untuk mengurus badan hukum. \"Target kami akhir Juni 2025, semua kelurahan sudah memiliki Koperasi Merah-Putih dan sudah berbadan hukum,\" kata Bayu, Kamis (12/6). Untuk mempercepat proses pembuatan badan hukum, menurutnya Dinkop bekerja sama dengan enam notaris untuk membantu pengurusan akta badan hukum koperasi. Nantinya koperasi tersebut akan melayani beberapa hal. Seperti penjualan sembako, penjualan pupuk, dan layanan simpan pinjam. Baca Juga: Mahasiswa UAJY Raih Juara 1 Lomba Cover Bahasa Isyarat \"Ketika dinas sosialisasi ke kelurahan, mereka cenderung untuk usaha gerai sembako dan gerai obat dan pupuk pertanian. Hanya satu kelurahan yang berencana membuka layanan simpan pinjam,\" tambahnya. Koperasi Merah-Putih tidak akan bersinggungan atau bersaing dengan koperasi swasta yang sudah ada, karena Koperasi Merah-Putih akan membuka layanan gerai sembako dan pertanian. Dinas mengimbau kepada pengelola Koperasi Merah-Putih agar berhati-hati dalam hal pengelolaan, karena melibatkan dana yang besar. \"Harus selalu tertib administrasi dan sesuai dengan aturan yang berlaku,\" tykasnya. (Sus) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nDinas Koperasi dan Usaha Kecil Menengah (Dinkop UKM) Kota Salatiga menargetkan akhir Juni 2025 untuk semua kelurahan di Kota Salatiga memiliki Koperasi Merah-Putih yang berbadan hukum. Sampai saat ini, ada tiga kelurahan yang sudah memiliki Koperasi Merah-Putih dan sedang bekerja sama dengan enam notaris untuk membantu pengurusan akta badan hukum. Koperasi ini akan memberikan layanan seperti penjualan sembako, pupuk, dan simpan pinjam.\n\nSolusi:\n\nUntuk mempercepat proses pembuatan badan hukum dan menghindari masalah pengelolaan dana yang besar, Dinkop UKM dapat meningkatkan kesadaran dan partisipasi dari masyarakat lokal dalam pengurusan akta badan hukum. Selain itu, perlu dilakukan penyesuaian aturan dan regulasi yang berlaku untuk memudahkan proses pengurusan akta badan hukum.",
    "category": "Ekonomi"
  },
  {
    "title": "Tiga Tahun Zurich Entrepreneurship Program: Lebih dari 9.700 Pelajar Terinspirasi Menjadi Wirausahawan Muda",
    "url": "https://www.krjogja.com/bisnis/1246133881/tiga-tahun-zurich-entrepreneurship-program-lebih-dari-9700-pelajar-terinspirasi-menjadi-wirausahawan-muda",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 17:01:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com – Jakarta – Zurich Indonesia, Z Zurich Foundation, dan Prestasi Junior Indonesia menutup pelaksanaan tahun ketiga Zurich Entrepreneurship Program (ZEP) dengan pencapaian signifikan. Upaya pemberdayaan kewirausahaan, keuangan, dan kesiapan kerja ini telah memberikan dampak kepada lebih dari 9.700 siswa dari 50 SMA dan SMK di 14 kota/kabupaten di Indonesia untuk menjadi individu yang mandiri secara ekonomi dan berkontribusi pada masa depan yang berkelanjutan. Country Manager Zurich Indonesia Edhi Tjahja Negara mengungkapkan Zurich Indonesia percaya bahwa membekali generasi muda dengan keterampilan wirausaha dan pemahaman keuangan yang kuat adalah salah satu cara paling efektif untuk membangun masa depan yang berkelanjutan. \"Kami bangga melihat bagaimana Zurich Entrepreneurship Program menjadi katalisator bagi ribuan siswa untuk siap menghadapi tantangan dan menciptakan masa depan yang lebih cerah, baik untuk diri sendiri, keluarga, dan masyarakat.” Head of Enabling Social Equity Z Zurich Foundation Adriana Poglia mengatakan ketika generasi muda memiliki akses terhadap pendidikan berkualitas, peluang meraih kesuksesan, dan lingkungan yang mendukung, maka mereka dapat mencapai apapun tanpa batas. \"Program ini bertujuan untuk menciptakan pengalaman belajar yang inklusif dan transformatif, yang membangun kepercayaan diri siswa untuk bermimpi besar dan membentuk masa depan yang lebih adil dan berkelanjutan.” Baca Juga:  BPK Temukan Kekurangan Volume Pengerjaan Proyek Mengusung pendekatan experiential learning, ZEP memperkenalkan siswa pada proses membangun dan menjalankan usaha secara langsung – mulai dari identifikasi masalah, perumusan solusi, hingga eksekusi ide bisnis. Tahun ini, pendekatan design thinking dan project management diperkenalkan untuk memperkuat keterampilan berpikir kritis, kerja tim, dan kepemimpinan siswa. Fokus pengembangan ide bisnis diarahkan pada tiga isu penting: ekonomi sirkular, gaya hidup sehat, dan perubahan iklim. Siswa tidak hanya didorong untuk mengembangkan ide bisnis yang bernilai komersial, tetapi juga diajak untuk membangun makna dan dampak dari setiap ide yang digagas. Hasilnya, selama tiga tahun pelaksanaan, terbentuk 120 bisnis baru dengan total pendapatan usaha mencapai lebih dari Rp950 juta. Partisipasi aktif dari para sukarelawan Zurich Indonesia memperkuat pengalaman belajar siswa dengan wawasan dunia kerja yang nyata dan membangun semangat kepemimpinan muda. Dengan dukungan 228 karyawan Zurich Indonesia yang terlibat aktif dalam 565 sesi pendampingan, ZEP berhasil mengubah ruang kelas menjadi laboratorium ide bisnis yang dinamis dan relevan. Baca Juga: Kemenpar Usul Pembentukan Tim Lintas Kementerian Susun Master Plan Terpadu Raja Ampat Puncak capaian tahun ketiga ini juga ditandai dengan prestasi tim siswa Indonesia yang meraih juara ketiga dalam ajang JA Asia Pacific Company of the Year Competition di Jepang pada bulan Maret 2025. Penghargaan ini menjadi bukti bahwa pembelajaran kewirausahaan yang konsisten dan relevan mampu mendorong potensi generasi muda Indonesia ke tingkat global. Robert Gardiner, Academic Advisor and Operations Counsel Prestasi Junior Indonesia, menambahkan, “ZEP menunjukkan bagaimana kolaborasi lintas sektor dapat mempercepat transformasi pendidikan. Melalui kemitraan strategis dengan sektor swasta, pemerintah, institusi pendidikan, dan komunitas, seperti yang kami lakukan bersama Zurich Indonesia dan Z Zurich Foundation, kami mampu menghadirkan pengalaman belajar kewirausahaan yang berdampak dan berdaya guna bagi sekolah, guru, dan siswa.” Perjalanan Zurich Entrepreneurship Program telah membangun ekosistem pembelajaran yang memperkaya kurikulum, mendorong integrasi nilai keberlanjutan, serta memperkuat literasi dan inklusi keuangan. Zurich Indonesia, Z Zurich Foundation dan Prestasi Junior Indonesia berkomitmen untuk terus menciptakan ruang bagi generasi muda Indonesia agar bisa belajar, tumbuh, dan berkontribusi dalam pembangunan ekonomi yang inklusif. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita: Zurich Entrepreneurship Program (ZEP) berhasil menutup pelaksanaan tahun ketiga dengan mencapai pencapaian signifikan dalam membekali siswa Indonesia dengan keterampilan wirausaha dan pemahaman keuangan. Dengan lebih dari 9.700 siswa yang terlibat, ZEP telah memberikan dampak positif pada masa depan yang berkelanjutan bagi generasi muda Indonesia.\n\nSolusi untuk Masalah: Berita ini membahas tentang program pendidikan kewirausahaan yang bermanfaat bagi generasi muda Indonesia. Program ini dapat menjadi solusi bagi masalah kekurangan pendidikan berkualitas dan akses terhadap kesuksesan bagi siswa Indonesia.",
    "category": "Pendidikan"
  },
  {
    "title": "BPK Temukan Kekurangan Volume Pengerjaan Proyek",
    "url": "https://www.krjogja.com/kedu/1246133276/bpk-temukan-kekurangan-volume-pengerjaan-proyek",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 16:40:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KROGJA.com - Temanggung - Badan Pemeriksa Keuangan (NPK) menemukan setidaknya empat pengerjaan proyek kurang volume dan harga satuan di Pemerintah Kabupaten Temanggung pada Laporan hasil pemeriksaan (LHP) atas sistem pengendalian yang dilakukan. Ketua Fraksi PPP dan PAN DPRD Kabupaten Temanggung Slamet Eko Wantoro mengatakan ada beberapa kegiatan yang tidak sesuai dengan audit yang telah dilaksanakan dan pembengkakan biaya yang tidak sesuai. \"Yakni, kekurangan volume dan harga satuan diantaranya paket pekerjaan belanja barang dan pada Dinas Pekerjaan Umum dan Penataan Ruang sebesar Rp 85,4 juta,\" kata dia. Selain itu kekurangan volume dan ketidaksesuaian spesifikasi teknis atas 11 paket pekerjaan belanja modal jalan, jaringan dan irigasi pada DPUPR sebesar Rp233,5 juta. Baca Juga:  BSU BPJS Ketenagakerjaan Sampai Kapan? Dan kekurangan volume atas 10 paket pekerjaan belanja modal gedung dan bangunan pada 4 OPD yaitu pada perangkat daerah Dindikpora, Dinkes, Diskopindag dan DPPPAPPKB. \"Terkadi pula keterlambatan pelaporan atas dana hibah hibah National Paralympic Committee Indonesia (NPCI), KONI dan KNPI. Sehingga agar menjadi perhatian karena dari realisasi anggaran masih ada SilPa,\" kata dia. Slamet menyampaikan itu pada sidang paripurna dalam membahas rancangan peraturan daerah tentang pelaksanaan anggaran pendapatan dan belanja daerah Kabupaten Temanggung Tahun Anggaran 2024, Kamis (12/6). Baca Juga: Rembuk Raya Nasyiah Yogyakarta Dorong Suara Perempuan dan Luncurkan Sekolah Paralegal Junior Ketua Fraksi PDIP Gunawan Adi Purnomo mengatakan bupati harus menjelaskan pelaksanaan belanja hibah daerah kepada badan atau lembaga sebab terdapat permasalahan. Dijelaskan dari sisi belanja daerah pelaksanaan belanja hibah pada badan atau lembaga belum tertib yakni masih ditemukan pelaksanaan belanja hibah yang belum tertib khususnya dalam hal penetapan lembaga penerima hibah secara berulang tanpa dasar penetapan yang sah yang. \"Pertanggungjawaban sisa hibah belum tertib, banyak sisa dan hibah yang digunakan kembali tanpa prosedur yang sesuai, seperti di KONI, KORMI, KNPI tanpa adanya permohonan ke pemerintah daerah,\" kata dia. Baca Juga: Mahasiswa UAJY Raih Juara 1 Lomba Cover Bahasa Isyarat Fraksi Partai Gerindra juga menyampaikan kritikannya atas kinerja pemerintah hingga ada kekurangan volume dan tidak sesuai spesifikasi teknis serta pengelolaan aset yang belum optimal termasuk pemanfaatan lagi dan ternak bergulir. Fraksi Gerindra mendesak agar Bupati Temanggung mengambil langkah-langkah tegas dan sistematis untuk menindaklanjuti temuan tersebut termasuk melakukan evaluasi terhadap pejabat yang bertanggung jawab atas pengelolaan kegiatan dimaksud. Disampaikan Ketua Fraksi Akhmad Masfudin, Fraksi Gerindra memberikan rekomendasi yaitu perencanaan kegiatan dan belanja harus lebih presisi berbasis kebutuhan riil dan tepat sasaran. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang temuan Badan Pemeriksa Keuangan (NPK) tentang kekurangan volume dan harga satuan di Pemerintah Kabupaten Temanggung, termasuk kekurangan volume dan ketidaksesuaian spesifikasi teknis atas paket pekerjaan belanja modal jalan, jaringan, dan irigasi. Selain itu, terdapat keterlambatan pelaporan atas dana hibah hibah National Paralympic Committee Indonesia (NPCI), KONI, dan KNPI. Berita ini juga menyebutkan bahwa ada permasalahan dalam pelaksanaan belanja hibah daerah yang belum tertib.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* NPK seharusnya melakukan audit yang lebih ketat dan teratur untuk memastikan kekurangan volume dan harga satuan tidak berulang.\n* Pemerintah Kabupaten Temanggung harus menjelaskan pelaksanaan belanja hibah daerah kepada badan atau lembaga yang terkait.\n* Bupati Temanggung seharusnya mengambil langkah-langkah tegas dan sistematis untuk menindaklanjuti temuan NPK, termasuk melakukan evaluasi terhadap pejabat yang bertanggung jawab atas pengelolaan kegiatan tersebut.",
    "category": "ekonomi"
  },
  {
    "title": "Presiden Probowo Diminta Atasi Masalah Pendidikan Dokter",
    "url": "https://www.krjogja.com/solo/1246133254/presiden-probowo-diminta-atasi-masalah-pendidikan-dokter",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 16:25:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com - Solo - Guru besar Fakultas Kedokteran minta perhatian kepada Presiden Prabowo agar segera menyelesaikan persoalan yang meresahkan di lingkungan pendidikan dokter. Karena menteri kesehatan dinilai sudah terlalu jauh mencampuri urusan. \"Kami menyerukan panggilan perhatian dan tindak nyata dari pemerintah atas keprihatinan yang telah kami sampaikan pada tanggal 20 Mei 2025. Kami tidak lagi dapat mengembalikan kepercayaan kami kepada Menteri Kesehatan,\" tandas pernyataan 372 guru besar yang dibacakan Prof Dr Tonang Dwi Ardyanto didampingi Dekan FK UNS Prof Dr Reviono dan dua guru besar lain, Kamis (12/6). Rupanya,Menteri Kesehatan tetap berkeinginan melaksanakan pendidikan dokter spesialis berbasis rumah sakit (hospital-based). Selama ini pendidikan dokter spesialis berbasis universitas (university-based), meski prosesnya tetap berlangsung di rumah sakit. Baca Juga: Kemenpar Usul Pembentukan Tim Lintas Kementerian Susun Master Plan Terpadu Raja Ampat Menurut Prof Reviono, pelaksanaan yang berjalan selama ini dirasa nyaman. \"Kalau menteri kesehatan ingin meningkatkan jumlah lulusan dokter spesialis, tidak harus membuka pendidikan berbasis rumah sakit yang akan memunculkan dualisme,\" tambah Prof Tonang. Keprihatinan para guru besar Kedokteran merupakan kulminasi atas dinamika kebijakan dan tata kelola kesehatan negeri ini melalui kepemimpinan Menteri Kesehatan yang membuat resah dan tidak lagi melihat kepemimpinan yang menyejukkan. \"Bagi kami, reformasi juga harus kami perankan dengan sebaik-baiknya dan tidak dengan penghambatan kemajuan derajat kesehatan rakyat yang menyeluruh.\" Baca Juga:  BSU BPJS Ketenagakerjaan Sampai Kapan? Kami tidak melawan perubahan. Sebaliknya, kami mendukung reformasi yang berbasis pada data, dialog, dan penghormatan terhadap prinsip-prinsip profesionalisme serta kedaulatan keilmuan. Namun kami menolak cara-cara yang melemahkan kepercayaan publik, merendahkan martabat akademisi dan profesi kesehatan, serta mengabaikan aspirasi para pendidik dan pelaku di lapangan. (Qom) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nGuru besar Fakultas Kedokteran Solo menyerukan perhatian Presiden Prabowo untuk menyelesaikan persoalan yang meresahkan di lingkungan pendidikan dokter. Mereka menolak pendidikan dokter spesialis berbasis rumah sakit dan mendukung reformasi yang berbasis pada data, dialog, dan penghormatan terhadap prinsip-prinsip profesionalisme serta kedaulatan keilmuan.\n\nSolusi:\nMenteri Kesehatan harus mengembalikan pendidikan dokter spesialis berbasis universitas (university-based) yang telah berjalan dengan baik dan tidak mencampuri urusan dengan kebijakan pendidikan. Dengan demikian, dapat dipastikan bahwa para guru besar dapat bekerja dengan nyaman dan profesional tanpa campur tangan pemerintah.",
    "category": "Politik"
  },
  {
    "title": "Pasca Idul Adha, Harga Pangan Terus Turun",
    "url": "https://www.krjogja.com/peristiwa/1246133216/pasca-idul-adha-harga-pangan-terus-turun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 16:10:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com Sukoharjo Pasca Hari Raya Idul Adha stok pangan aman dan harga terus menurun. Penurunan terjadi pada komoditas cabai. Sedangkan harga pangan lainnya masih stabil. Pedagang Pasar Ir Soekarno Sukoharjo Maryanti, Kamis (12/6) mengatakan, mayoritas jenis cabai mengalami penurunan harga sekitar Rp 5.000-Rp 7.000 per kilogram pasca Idul Adha. Harga diperkirakan terus turun dalam beberapa hari kedepan. Hal ini terjadi karena stok barang di pedagang melimpah. Sedangkan pembelian dari masyarakat stabil cenderung turun. Harga cabai merah besar turun Rp 5.750 per kilogram dari sebelumnya Rp 39.500 per kilogram menjadi Rp 33.750 per kilogram, harga cabai merah keriting turun Rp 7.500 per kilogram dari sebelumnya Rp 39.500 per kilogram menjadi Rp 32.000 per kilogram, harga cabai rawit merah turun Rp 5.000 per kilogram dari sebelumnya Rp 39.500 per kilogram menjadi Rp 34.500 per kilogram. Harga cabai rawit hijau stabil Rp 33.000 per kilogram. \"Harga cabai sebelumnya sempat naik sedikit menjelang Idul Adha. Kemudian kembali turun pasca Idul Adha,\" ujarnya. Baca Juga: Kemenpar Usul Pembentukan Tim Lintas Kementerian Susun Master Plan Terpadu Raja Ampat Maryanti mengatakan, pedagang tidak mengalami masalah seperti kesulitan mendapat barang. Sebab pasokan selalu datang dari pengepul dan petani. Kiriman bahkan didapat pedagang dalam jumlah banyak. \"Cabai menjadi barang pokok dicari orang untuk memasak dan bisa terlihat saat menjelang hari raya harga sering naik dan kembali turun setelahnya,\" lanjutnya. Penurunan harga juga terjadi pada bawang putih jenis honan Rp 5.00 per kilogram dari sebelumnya Rp 34.250 per kilogram menjadi Rp 33.750 per kilogram. Harga bawang putih jenis kating stabil Rp 40.500 per kilogram. Harga bawang bombay Rp 40.250 per kilogram. \"Harga bawang merah naik sedikit Rp 2.000 per kilogram dari sebelumnya Rp 39.500 per kilogram menjadi Rp 41.500 per kilogram,\" lanjutnya. Pedagang Pasar Kartasura Suyamti mengatakan, harga cabai terus turun karena penurunan pembeli. Penurunan harga terjadi sekitar dua hari setelah Idul Adha. \"Stok cabai di pedagang melimpah dan pasokan dari pengepul juga banyak. Tapi permintaan masyarakat turun,\" ujarnya. Suyamti mengatakan, melimpahnya stok di pedagang salah satunya disebabkan karena adanya petani disejumlah daerah panen. Cabai tersebut harus segera dikirim ke pedagang untuk selanjutnya di jual. \"Petani dibeberapa daerah sekarang sedang panen dan barang harus segera dikirim ke pedagang untuk dijual. Kalau terlalu lama disimpan akan rusak dan busuk. Banyaknya stok membuat harga turun apalagi pembeli juga turun,\" lanjutnya. Kepala Dinas Koperasi, Usaha Kecil Menengah dan Perdagangan (Diskopumdag) Sukoharjo Iwan Setiyono, mengatakan, kebutuhan pokok pangan untuk perayaan Hari Raya Idul Adha tahun 2025 dipastikan terpenuhi. Harga pangan dipasaran saat ini masih stabil cenderung turun. Selain itu stok barang di pedagang juga melimpah. Belum ditemukan adanya masalah setelah petugas melakukan pemantauan. Kondisi pasca Idul Adha 2025 sekarang stok bahan pangan dipasaran masih melimpah. Sedangkan terkait dengan perkembangan harga terus mengalami penurunan. Data Diskopumdag Sukoharjo diketahui harga beras premium Rp 14.000 per kilogram, beras medium Rp 13.000 per kilogram, gula pasir Rp 16.500 per kilogram, minyak goreng curah Rp 18.000 per liter, minyak goreng kemasan premium Rp 21.000 per liter, minyakita Rp 16.300 per liter, daging sapi paha depan Rp 120.000 per kilogram, daging ayam Rp 32.000 per kilogram, telur ayam Rp 27.000 per kilogram, tepung terigu Rp 12.500 per kilogram, kacang kedelai impor Rp 9.800 per kilogram. (Mam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah bahwa stok pangan di Pasar Ir Soekarno Sukoharjo terpenuhi dan harga beberapa komoditas seperti cabai, bawang putih, dan minyak goreng turun setelah Idul Adha.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan efisiensi distribusi pangan melalui peningkatan kemampuan petani dalam mengelola stok barang mereka, serta meningkatkan kesadaran masyarakat tentang pentingnya pangan yang seimbang dan aman. Selain itu, perlu dilakukan promosi dan edukasi kepada pedagang untuk meningkatkan penjualan dan mengurangi stok barang yang tidak terjual.",
    "category": "ekonomi"
  },
  {
    "title": "Tarik Celana Rekan Pria, Perempuan Korea Selatan Didenda Rp33 Juta",
    "url": "https://www.krjogja.com/internasional/1246132582/tarik-celana-rekan-pria-perempuan-korea-selatan-didenda-rp33-juta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 15:35:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com - SEOUL - Seorang perempuan di Korea Selatan dijatuhi denda oleh pengadilan karena melakukan pelanggaran seksual setelah dia menarik celana—dan secara tidak sengaja juga celana dalam—seorang rekan kerjanya di depan kolega-kolega mereka. Selain dijatuhi denda sebesar 2,8 juta won atau sekitar Rp33 juta, perempuan berusia 50-an tahun itu diperintahkan pula untuk mengikuti delapan jam pendidikan pencegahan kekerasan seksual. Insiden ini dilaporkan terjadi pada Oktober tahun lalu di dapur sebuah restoran di Provinsi Gangwon. Baca Juga: Prakiraan Cuaca DIY 12 Juni: Cerah Berawan, Bantul & Gunungkidul Berpotensi Hujan Lokal Putusan Pengadilan Distrik Chuncheon pada Sabtu (7/6) menolak klaim perempuan tersebut yang menyatakan bahwa tindakannya dimaksudkan sebagai lelucon terhadap rekan kerjanya yang berusia 20-an tahun. Namun, pengadilan mempertimbangkan bahwa terdakwa tidak memiliki catatan kriminal sebelumnya dan telah menunjukkan penyesalan. Hakim mengatakan bahwa perempuan tersebut telah berlutut untuk meminta maaf kepada pria itu dan orang tuanya. Menarik celana seseorang, yang bisa termasuk juga celana dalam—dikenal sebagai pantsing atau debagging—sering dianggap sebagai lelucon yang umum meski sering dikritik sebagai bentuk perundungan. Baca Juga: UAJY Tuan Rumah SEAUS 2.0, Soroti Urbanisme dan Lanskap Asia Tenggara Pantsing sudah lama digunakan sebagai aksi komedi di acara varietas dan televisi realitas di Korea Selatan. Tindakan ini tidak jarang membawa masalah bagi pelakunya. Pada tahun 2019, juara seluncur cepat lintasan pendek Olimpiade asal Korea Selatan, Lim Hyo-jun, diskors selama satu tahun setelah dia menarik celana seorang rekan tim prianya di depan para atlet perempuan lainnya. Dan pada tahun 2021, sekelompok siswa sekolah dasar di Provinsi Jeolla Utara diselidiki karena diduga merundung seorang anak laki-laki yang lebih muda di taman bermain, setelah ibu korban melaporkan ke polisi bahwa celana anaknya ditarik oleh kelompok tersebut. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang perempuan Korea Selatan diperintahkan untuk mengikuti delapan jam pendidikan pencegahan kekerasan seksual setelah dia dijatuhi denda sebesar 2,8 juta won karena melakukan pelanggaran seksual di depan kolega-kolega mereka. Perempuan berusia 50-an tahun tersebut menarik celana dan secara tidak sengaja juga celana dalam rekan kerjanya.\n\nSolusi untuk masalah ini adalah agar perempuan tersebut memahami pentingnya kesabaran dan tidak melakukan tindakan yang dapat menyebabkan kekerasan seksual di tempat kerja. Selain itu, perlu dilakukan peningkatan kesadaran tentang bahaya kekerasan seksual di tempat kerja dan pentingnya menghindari tindakan yang dapat dianggap sebagai lelucon atau perundungan.",
    "category": "Hukum"
  },
  {
    "title": "Urai Macet Akibat Rob Sayung, Penutupan U -Turn Depan Polytron Diperkuat dengan Beton",
    "url": "https://www.krjogja.com/jawa-tengah/1246133468/urai-macet-akibat-rob-sayung-penutupan-u-turn-depan-polytron-diperkuat-dengan-beton",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 15:30:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - DEMAK – Upaya pemerintah provinsi Jawa Tengah melakukan rekayasa lalu lintas dengan memasang water barrier (pembatas jalan), pada U-Turn di median jalan ruas Semarang-Sayung KM 9, diperkuat oleh Kementerian Pekerjaan Umum (PU). Penguatan itu dilakukan dengan pemasangan pembatas beton atau concrete barrier di lokasi tersebut pada Kamis, (12/6/2025) Upaya ini dilakukan untuk mengurai kemacetan lalu lintas di depan pabrik Polytron, akibat rob dan perputaran kendaraan. Baca Juga: Sentuhan Kemanusiaan dari Gubernur Ahmad Luthfi: Rumah Reyot Sunoto Akhirnya Diperbaiki Pejabat Pembuat Komitmen (PPK) 3.1 pada Balai Besar Pelaksanaan Jalan Nasional (BBPJN) Jateng DIY, Iwan Susanto mengatakan, dalam kurun waktu tiga hari ke depan, water barrier ini akan diperkuat dengan pembatas beton atau concrete barier yang lebih kokoh. Pembatas dimaksudkan untuk mengendalikan perputaran kendaraan pada ruas tersebut. Sebab, ditengarai U-Turn tersebut menyebabkan kemacetan mengular. Dengan menutup U-turn tersebut, diharapkan macetnya bisa teratasi. “Memang untuk putar balik agak jauh, karena ada di KM 12. Mohon masyarakat memahami, kemacetan akan kita urai, sehingga masyarakat bisa aman dan nyaman melewati jalan di Sayung ini,\" ujarnya. Baca Juga: Galakkan Gerakan Mageri Segoro, Ahmad Luthfi Tanam 1,5 Juta Mangrove di Pesisir Jateng Ia menjelaskan, nantinya water barrier milik Dinas Perhubungan Jateng yang terpasang akan diganti dengan pembatas beton atau concrete barier. Tujuannya, agar tidak bisa digeser dengan mudah dan lebih kokoh. Iwan menyebut, penggantian water barrier dengan pembatas beton akan dilakukan bilamana U-Turn baru telah rampung dibuat. Sehingga, masyarakat Sayung lebih mudah menuju ke Semarang. \"Biasanya kan water barier ya bisa digeser geser, tapi kita gunakan concrete barier yang memang agak berat ketika akan digeser oleh warga. Jadi nanti akan dianalisis sebulan dua bulan, apakah ini bisa mengurai kemacetan. Kalau bisa mengurai kemacetan dan berhasil kita akan permanenkan median ini,\" tuturnya. Menurutnya, penutupan U-Turn di depan Polytron sudah melalui kajian tertentu. Baca Juga: Kala Ahmad Luthfi Turun Langsung Cek Penerima Bantuan Perbaikan RTLH di Kendal Perlu diketahui, sejak Rabu (11/6/2025) Pemprov Jateng melalui Dishub Jawa Tengah melakukan rekayasa jalan di U-Turn depan Pabrik Polytron, Jl Semarang-Sayung. Rekayasa dilakukan dengan memasang water barier pada area yang biasa digunakan untuk kendaraan putar balik. Sekretaris Daerah Provinsi Jateng, Sumarno mengatakan, pihaknya melakukan berbagai penanganganan banjir rob di Sayung Demak ini. Selain adanya penanganan jangka panjang berupa tanggul laut (giant seawall), juga ada penanganan jangka pendek. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah Provinsi Jawa Tengah melakukan rekayasa lalu lintas dengan memasang water barrier di U-Turn di median jalan ruas Semarang-Sayung KM 9 untuk mengurai kemacetan lalu lintas di depan pabrik Polytron. Upaya ini dilakukan untuk mengurangi rob dan perputaran kendaraan.\n\nSolusi: Dengan menutup U-turn tersebut, diharapkan macetnya bisa teratasi.",
    "category": "Teknologi"
  },
  {
    "title": "Nikah Lagi, Jeff Bezos Bikin Perjanjian Pranikah Lindungi Kekayaannya",
    "url": "https://www.krjogja.com/internasional/1246132547/nikah-lagi-jeff-bezos-bikin-perjanjian-pranikah-lindungi-kekayaannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 15:20:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com - Jakarta - Salah satu orang terkaya di dunia, Jeff Bezos, belum lama ini dikabarkan akan mengikat janji setia pernikahan dengan kekasihnya, Lauren Sanchez. Pendiri Amazon ini dikabarkan akan menikah untuk yang kedua kalinya pada 24-26 Juni mendatang, setelah pernikahan pertamanya dengan MacKenzie Scott kandas pada 2019 lalu. Uniknya, meski kaya raya, pria yang punya kekayaan USD 30,2 miliar itu bakal membuat perjanjian pranikah sebelum resmi mempersunting Lauren Sanchez. Baca Juga: Tak Jadi Dipotong, Kuota Haji Indonesia Justru Ditarget Naik di 2026! Mengutip Economic Times India, Rabu (11/6/2025), perjanjian pranikah Jeff Bezos dengan Lauren Sanchez ini disebut untuk melindungi harta kekayaan Bezos. Menurut sumber terdekat kedua calon mempelai, Jeff Bezos tak ingin membiarkan apa pun terjadi secara kebetulan jika menyangkut soal hartanya. Bahkan, pengacara California Alphonse Provinziano mengungkap, perjanjian pranikah Bezos dan Lauren Sanchez adalah salah satu perjanjian paling kompleks yang pernah ia lihat. Mirip dengan perjanjian bisnis yang punya berbagai dampak hukum. Baca Juga: Wali Kota Magelang: Stunting Alarm Masa Depan, Cegah Sejak Remaja Berbincang dengan RadarOnline, pengacara Provinziano menjelaskan, perjanjian pranikah Bezos tak hanya bertujuan untuk melindungi harta, tetapi juga memastikan adanya kekuatan hukum. Sebelumnya pengacara ini banyak menangani kasus-kasus pernikahan selebritas. “Ini bukan sembarang pranikah. Ini adalah salah satu perjanjian pranikah yang dirancang untuk bertahan dari tantangan hukum apa pun,” kata sang pengacara tentang perjanjian pranikah Bezos - Sanchez. Baca Juga: Green Financing BRI Terus Tumbuh di Tengah Transformasi Hijau Industri Perbankan Bagi orang sekaya Jeff Bezos, seluruh hal terkait keuangan dan harta perlu transparansi penuh di perjanjian itu. Oleh karenanya, dokumentasinya bersifat sangat intens. Menurut Provinziano, semua hal perlu diungkapkan agar di kemudian hari, calon istri Bezos itu tidak bisa mengklaim aset tersembunyi apa pun, jika pernikahannya tak berjalan baik. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nJeff Bezos, salah satu orang terkaya di dunia, dikabarkan akan menikah dengan kekasihnya Lauren Sanchez pada 24-26 Juni mendatang. Pria ini telah membuat perjanjian pranikah sebelum resmi mempersunting Lauren Sanchez untuk melindungi harta kekayaannya yang mencapai USD 30,2 miliar.\n\nSolusi:\nUntuk masalah penyanggaan harta, solusinya adalah dengan membuat perjanjian pranikah yang kompleks dan transparan. Dengan demikian, calon istri Bezos tidak dapat mengklaim aset tersembunyi jika pernikahanannya tidak berjalan baik.",
    "category": "ekonomi"
  },
  {
    "title": "Solo Cycling Community (SCC) Digelar 30 Agustus 2025",
    "url": "https://www.krjogja.com/peristiwa/1246132520/solo-cycling-community-scc-digelar-30-agustus-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-12 15:05:00",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.com - SOLO - Event sepeda tahunan Tour de Surakarta akan kembali hadir untuk ketiga kalinya pada Sabtu, 30 Agustus 2025. Kegiatan yang diselenggarakan oleh Solo Cycling Community (SCC) dan untuk kedua kalinya didukung PT Bank CIMB Niaga Tbk (CIMB Niaga) sebagai sponsor utama ini menawarkan pengalaman bersepeda sepanjang 110 kilometer yang unik dan menyenangkan. Rute CIMB Niaga Tour de Surakarta 2025 akan dimulai dan berakhir di ikon bersejarah Kota Surakarta yaitu Benteng Vastenburg. Selain sebagai ajang olahraga, kegiatan ini juga memperkenalkan sejarah dan kekayaan budaya Kota Surakarta kepada para peserta. Sepanjang perjalanan, peserta akan melewati beragam titik strategis dan sarat nilai budaya seperti Keraton Kasunanan, Pasar Klewer, hingga Stadion Manahan yang menjadi simbol penting perjalanan sejarah dan budaya masyarakat Solo. Branch Area Head Jawa Tengah Area V CIMB Niaga Aryani Winarno menyatakan, CIMB Niaga kembali mendukung pelaksanaan CIMB Niaga Tour de Surakarta 2025 sebagai bagian dari komitmen dalam mendukung gaya hidup sehat dan berkelanjutan, sekaligus dalam rangka menyambut 70 tahun CIMB Niaga yang akan diperingati pada 26 September mendatang. Melalui partisipasi ini, CIMB Niaga juga memperkenalkan nilai-nilai keberlanjutan yang diwujudkan melalui sinergi antara olahraga, budaya, dan meningkatkan literasi keuangan melalui layanan perbankan digital. Baca Juga: Terbitkan Obligasi Rp 3 Triliun, Bank Mandiri Taspen Targetkan Pertumbuhan 11,6 Persen “CIMB Niaga Tour de Surakarta merupakan event sport tourism sekaligus wahana edukatif yang mempromosikan semangat hidup sehat, pelestarian budaya lokal, dan penguatan ekosistem UMKM. Dengan kombinasi kondisi dan rute jalanan yang menantang, serta suguhan lanskap budaya khas Jawa Tengah, CIMB Niaga Tour de Surakarta tidak hanya menjadi ajang kompetisi sepeda, tetapi juga pengalaman pariwisata yang edukatif dan menyenangkan,” ungkap Aryani di Solo, Rabu (11/6). Dalam acara ini, CIMB Niaga juga menghadirkan sejumlah program promo menarik. Salah satunya promo cashback 50 persen (maksimal Rp 15.000) untuk setiap transaksi menggunakan QRIS OCTO Mobile. Promo ini berlaku selama pengambilan racepack pada Jumat, 29 Agustus 2025 di Wisma CIMB Niaga Slamet Riyadi, serta di lokasi acara pada Sabtu, 30 Agustus 2025. Promo ini diharapkan semakin memudahkan transaksi non-tunai para peserta dan masyarakat. Bagi masyarakat yang tertarik mengikuti CIMB Niaga Tour de Surakarta 2025 dapat langsung melakukan registrasi melalui website Tourdesurakarta.id. Adapun bagi masyarakat yang juga ingin mendapat kesempatan memperoleh reward berupa tiket event senilai Rp1 juta, dapat mengikuti Program Akuisisi Tabungan Pre-Event dari CIMB Niaga. Untuk meraih kesempatan reward tersebut, masyarakat yang telah menjadi nasabah CIMB Niaga dapat mengikuti skema bundling dengan pembukaan rekening valas baru XTRA Savers Valas dan top-up dana Rp 20 juta. Bagi nasabah baru, dapat membuka tabungan OCTO Savers atau OCTO Savers+ melalui OCTO Mobile, OCTO Clicks, atau channel digital lainnya, dengan penempatan fresh fund sebesar Rp 10 juta dan dana di-hold selama 3 bulan. Program ini berlaku selama periode 4 Juni hingga 10 Juli 2025 dengan kuota terbatas. Informasi lebih lanjut dapat diakses melalui cimb.id/om/presaletds2025. Pada kesempatan yang sama Ketua Panitia CIMB Niaga Tour de Surakarta 2025 Suryo menyampaikan, ajang ini tidak hanya menjadi momentum kompetisi dan gaya hidup sehat, tetapi juga simbol kolaborasi antara komunitas sepeda dengan industri perbankan yang mengangkat potensi lokal ke panggung nasional. “Kami ingin CIMB Niaga Tour de Surakarta menjadi etalase budaya Surakarta sekaligus ruang inklusif bagi komunitas sepeda untuk tumbuh dan saling menginspirasi. Dengan estimasi jumlah peserta mencapai 1.000 orang baik dari dalam negeri maupun dari mancanegara, CIMB Niaga Tour de Surakarta 2025 diharapkan menjadi magnet baru dalam kalender sport tourism nasional. Kehadiran para goweser dari berbagai latar belakang juga diharapkan dapat menjadi penggerak pertumbuhan ekonomi daerah, termasuk UMKM yang turut meramaikan kegiatan ini, sekaligus mendorong adopsi ekosistem digital melalui kemitraan dengan CIMB Niaga,” ujar Suryo. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nCIMB Niaga Tour de Surakarta 2025 akan kembali hadir pada Sabtu, 30 Agustus 2025, sebagai ajang olahraga sepeda tahunan yang diselenggarakan oleh Solo Cycling Community (SCC) dan didukung oleh PT Bank CIMB Niaga Tbk. Kegiatan ini menawarkan pengalaman bersepeda sepanjang 110 kilometer yang unik dan menyenangkan, serta memperkenalkan sejarah dan kekayaan budaya Kota Surakarta kepada para peserta.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana CIMB Niaga dapat mendukung gaya hidup sehat dan berkelanjutan, serta mempromosikan semangat hidup sehat, pelestarian budaya lokal, dan penguatan ekosistem UMKM. Solusi untuk masalah ini adalah dengan melalui partisipasi CIMB Niaga dalam kegiatan Tour de Surakarta 2025, yang menawarkan pengalaman bersepeda sepanjang 110 kilometer yang unik dan menyenangkan, serta memperkenalkan nilai-nilai keberlanjutan yang diwujudkan melalui sinergi antara olahraga, budaya, dan meningkatkan literasi keuangan melalui layanan perbankan digital.",
    "category": "ekonomi"
  }
]