[
  {
    "title": "Bedah Buku 'Titik 24 Kemana Perginya Mimpiku', Menggelitik Warga Kulonprogo Untuk Bangkit",
    "url": "https://www.krjogja.com/kulonprogo/1246130410/bedah-buku-titik-24-kemana-perginya-mimpiku-menggelitik-warga-kulonprogo-untuk-bangkit",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 22:50:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - KULONPROGO - Dinas Perpustakaan dan Kearsipan (Disperpusip) Kabupaten Kulonprogo menggelar bedah buku berjudul 'Titik 24: Kemana Perginya Mimpiku' sebagai bagian dari komitmen membangun generasi literat dan berkarakter. Kepala Disperpusip setempat, Drs Duana Heru Supriyanta menjelaskan, pelaksanaan kegiatan melalui tatap muka dengan model talkshow tersebut diikuti 50 peserta unsur pelajar, mahasiswa, guru, dosen, pegiat literasi dan masyarakat umum. \"Bedah buku bertujuan mempromosikan buku-buku yang ada di Disperpusip. Kami juga menyelenggarakan bazar buku. Harapannya kegiatan serupa bisa berimbas dan dilaksanakan di tempat atau kantor-kantor yang lain,\" kata Duana di sela bedah buku di Aula Kembang Soka Kantor Dinas Perpustakaan dan Kearsipan (Disperpusip) Kulonprogo, Kalurahan Pengasih, Kapanewon Pengasih, Kulonprgo, Rabu (11/6/2025). Baca Juga: Badminton Home Tournament 1st Anniversary PB Lapar Disperpusip merupakan perangkat daerah bertugas menyelenggarakan urusan wajib di bidang perpustakaan dan kearsipan. Melalui layanan perpustakaan inklusif, program literasi masyarakat serta penyelamatan arsip sebagai memori kolektif bangsa, pihaknya berkomitmen mendukung peningkatan kualitas SDM dan pelestarian sejarah lokal. \"Berorientasi pada pelayanan publik yang prima, kami terus mendorong akses informasi yang merata, pemanfaatan teknologi informasi serta kolaborasi dengan berbagai pihak dalam rangka mewujudkan masyarakat yang literat dan berbudaya,\" tutur Duana. Sementara itu Sekda Kulonprogo, Triyono MSi mengapresiasi Disperpusip menggelar bedah buku. Keinginan warga Kulonprogo untuk menaikkan minat baca sangat membanggakan. Kulonprogo memiliki potensi luar biasa, pegunungan, bukit dan pantai tapi kita masih merasa 'tertinggal' dengan kabupaten/ kota lain di DIY,\" ujarnya menambahkan warga Kulonprogo harus punya semangat bangkit dan melampaui daerah lain. Baca Juga: SDN Ungaran 1 Yogyakarta Terus Perkuat Kerja Sama dengan Sekolah di Australia dalam Program BRIDGE School Partnerships \"Kemiskinan kita masih tertinggi di DIY, APBD masih rendah. PAD Rp 370 m menjadi tulang punggung pembangunan. Kita patut bersyukur indikator pembangunan daerah Kulonprogo berada di atas IPM Gunungkidul. Titik 24 Kemana Perginya Mimpiku tambah Tryono sangat menggelitik. \"Kegagalan hal biasa. Jadikan kegagalan menjadi pemantik untuk tetap berusaha mencapai mimpi kita,\" kata Triyono. Sedangkan narasumber Okti Setiyani S.Sos sekaligus penulis buku tersebut mengatakan, buku ini lahir dari perjalanan pribadinya saat mengalami quarter life crisis di usia 24 tahun. Jadi bisa dibilang menulis buku ini adalah cara untuk melalui krisis. Proses penulisan buku 4-5 bulan diawali diary kemudian ada pembukaan seleksi buku pengembangan diri di penerbit Diomedia. Syaratnya mengumpulkan sinopsis. Baca Juga: SDM Perbankan Buku ini berisi 13 bab membahas mengenai ciri-ciri quarter life crisis, faktor yang melatarbelakangi fase quarter life crisis, langkah-langkah nyata penulis untuk keluar dari quarter life crisis melalui seni mengenal, mencintai dan meningkatkan nilai diri, dampak positif quarter life crisis. Pada bab terakhir membahas pesan-pesan yang disampaikan orang-orang di sekitarnya yang memiliki pengalaman hidup lebih banyak darinya. Narasumber Hayu Avang Darmawan mengatakan, buku ini membahas banyak permasalahan hidup dan tawaran solusi berasal dari pengalaman pribadi serta rangkuman dari berbagai buku yang dibaca penulis. (Rul) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita ini:\n\nDinas Perpustakaan dan Kearsipan (Disperpusip) Kabupaten Kulonprogo menggelar bedah buku berjudul \"Titik 24: Kemana Perginya Mimpiku\" sebagai bagian dari komitmen membangun generasi literat dan berkarakter. Kegiatan ini diikuti oleh 50 peserta unsur pelajar, mahasiswa, guru, dosen, pegiat literasi dan masyarakat umum. Bedah buku bertujuan mempromosikan buku-buku yang ada di Disperpusip serta menyelenggarakan bazar buku.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan minat baca di Kalonprogo dengan cara promosi dan pengembangan literasi masyarakat melalui kegiatan seperti bedah buku.",
    "category": "Unknown"
  },
  {
    "title": "Saatnya Kita Memiliki Polisi Lingkungan",
    "url": "https://www.krjogja.com/opini/1246130525/saatnya-kita-memiliki-polisi-lingkungan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 22:30:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - KETIKA sungai-sungai berubah warna menjadi hitam pekat, tumpukan sampah menggunung di berbagai sudut kota, dan hutan-hutan terus menyusut setiap harinya, kita tidak bisa berpura-pura bahwa masalah lingkungan adalah urusan masa depan. Krisis ini terjadi hari ini, di depan mata kita, dan membutuhkan tindakan nyata yang tidak bisa ditunda lagi. Ironisnya, Indonesia sebenarnya tidak kekurangan regulasi lingkungan. Undang-Undang No. 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup yang komprehensif. Selain itu adanya berbagai Gerakan hijau dan papan larangan. Namun, apa gunanya hukum yang baik jika tidak ada penegakan serius? Seperti macan kertas, regulasi lingkungan terlihat menakutkan di atas kertas, tetapi tidak memiliki taring di lapangan. Tidak Ada yang Bertanggung Jawab Penuh Selama ini, penanganan pelanggaran lingkungan menjadi \"anak tiri\" dalam sistem penegakan hukum kita. Satpol PP, polisi, dan polisi hutan menanganinya sebagai tugas tambahan, bukan prioritas utama. Akibatnya, ketika ada pabrik membuang limbah berbahaya ke sungai, penanganannya baru muncul setelah media mengangkat isu tersebut menjadi viral. Pengawasan rutin? Hampir tidak ada. Bayangkan jika rumah Anda dijaga oleh satpam yang juga merangkap sebagai tukang kebun, sopir, dan koki. Pasti keamanan rumah tidak akan optimal, bukan? Itulah yang terjadi dengan penegakan hukum lingkungan kita saat ini. Ketegasan Diperlukan Pelajaran berharga datang dari Yogyakarta pada tahun 2024. Ketika TPA Piyungan ditutup dan himbauan pemerintah diabaikan masyarakat—sampah berserakan di mana-mana—Satpol PP turun tangan dengan tegas. Mereka melakukan pengawasan ketat, menangkap pelanggar di tempat, menjatuhkan denda, bahkan menggelar sidang tipiring. Hasilnya? Masyarakat yang awalnya tak acuh mulai takut dan mengubah perilaku mereka. Ini membuktikan satu hal sederhana namun fundamental: kehadiran aparat yang tegas dan konsisten adalah kunci perubahan perilaku. Polisi Lingkungan Sesungguhnya Sudah saatnya Indonesia memiliki Polisi Lingkungan Hidup dan Kehutanan Daerah (POLHUTDAS) yang khusus menangani masalah lingkungan. Bukan lagi sebagai tugas sampingan, tetapi sebagai fokus utama dengan kewenangan penuh, anggaran memadai, dan personel yang cukup. POLHUTDAS ini harus dilengkapi dengan pengetahuan teknis yang mendalam tentang lingkungan—bagaimana menilai tingkat pencemaran, mengidentifikasi kerusakan ekologis, mengumpulkan bukti ilmiah yang kuat, dan menentukan sanksi yang proporsional. Mereka harus menjadi garda terdepan dalam melindungi keanekaragaman hayati Indonesia, mulai dari habitat kritis hingga spesies endemik yang terancam punah. Yang penting adalah sinergi operasional yang nyata antara berbagai instansi. Memorandum of Understanding antara Polri dan Kementerian Lingkungan Hidup dan Kehutanan tidak boleh hanya menjadi formalitas belaka. Harus ada pembagian tugas yang jelas, pertukaran data real-time, dan sistem pelaporan terpadu yang memungkinkan masyarakat melaporkan pelanggaran lingkungan dengan mudah. Investasi Kelangsungan Hidup Beberapa pihak mungkin akan mempertanyakan biaya pembentukan POLHUTDAS. Namun, mari kita hitung biaya kerusakan lingkungan yang kita tanggung saat ini: banjir yang merusak infrastruktur senilai triliunan rupiah, polusi udara yang meningkatkan biaya kesehatan masyarakat, dan hilangnya potensi ekowisata karena kerusakan alam. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang krisis lingkungan di Indonesia, termasuk polusi, tumpukan sampah, dan hutan-hutan yang menyusut. Meskipun Indonesia memiliki regulasi lingkungan yang komprehensif, penegakan hukum masih tidak serius dan penanganan pelanggaran lingkungan menjadi \"anak tiri\" dalam sistem penegakan hukum. Oleh karena itu, perlu dipertimbangkan pembentukan Polisi Lingkungan Hidup dan Kehutanan Daerah (POLHUTDAS) yang memiliki kewenangan penuh untuk menangani masalah lingkungan.\n\nSolusi:\nUntuk mengatasi masalah lingkungan di Indonesia, perlu dilakukan beberapa langkah, antara lain:\n\n1. Pembentukan POLHUTDAS yang memiliki kewenangan penuh untuk menangani masalah lingkungan.\n2. Penegakan hukum serius dan konsisten, sehingga pelanggaran lingkungan tidak lagi diabaikan.\n3. Sinergi operasional antara berbagai instansi, seperti Polri, Kementerian Lingkungan Hidup dan Kehutanan, dan masyarakat.\n4. Investasi dalam pengetahuan teknis tentang lingkungan untuk mengidentifikasi kerusakan ekologis dan menentukan sanksi yang proporsional.",
    "category": "Politik"
  },
  {
    "title": "Terbitkan Obligasi Rp 3 Triliun, Bank Mandiri Taspen Targetkan Pertumbuhan 11,6 Persen",
    "url": "https://www.krjogja.com/bisnis/1246130563/terbitkan-obligasi-rp-3-triliun-bank-mandiri-taspen-targetkan-pertumbuhan-116-persen",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 22:24:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - JAKARTA - Bank Mandiri Taspen (Bank Mantap) akan menerbitkan obligasi melalui skema Penawaran Umum Berkelanjutan (PUB) II, dengan target total dana sebesar Rp 3 triliun. Inisiatif ini mencerminkan komitmen berkelanjutan Bank Mandiri Taspen dalam memperkuat portofolio kredit pensiun dan mendorong pemberdayaan ekonomi para pensiunan di Indonesia. Direktur Bisnis Bank Mandiri Taspen Maswar Purnama mengatakan, langkah ini merupakan bagian dari strategi jangka panjang Bank Mandiri Taspen dalam memastikan keberlanjutan layanan keuangan bagi para pensiunan. “Penerbitan obligasi ini merupakan bentuk nyata komitmen Bank Mandiri Taspen dalam mendukung pengembangan wirausaha pensiunan serta mewujudkan visi sebagai Bank Pensiun nomor satu di Indonesia,” ungkap Maswar dalam Investor Gathering Bank Mandiri Taspen, di Jakarta, Rabu, (11/6/2025). “Seluruh dana yang diperoleh dari penerbitan obligasi ini akan digunakan sepenuhnya untuk membiayai pertumbuhan kredit pensiun,” lanjutnya. Baca Juga: UAJY Tuan Rumah SEAUS 2.0, Soroti Urbanisme dan Lanskap Asia Tenggara Dijelaskan, pada tahun 2025 Bank Mandiri Taspen menargetkat pertumbuhan sebesar 11,6 persen. Saat ini Bank Mandiri Taspen tumbuh positif Rp 5,4 trilliun secara year on year dengan nilai penyaluran kredit mencapai Rp 51,6 triliun. Menurutnya dalam menjaga pertumbuhan kredit yang sehat dan berkelanjutan, Bank Mandiri Taspen menerapkan strategi terukur untuk meningkatkan produktifitas sekaligus menjaga likuiditas kredit tetap terkendali. Adapun beberapa inisiatif utama dilakukan antara lain, pertama, optimalisasi basis nasabah eksisting, khususnya daftar pembayaran manfaat pensiunan atau Dapem non Loan yang telah memiliki hubungan aktif dengan bank, kedua peningkatan kontribusi produk unggulan seperti produk usaha rakyat KUR dan auto Loan sebagai bagian dari strategi diversifikasi portofolio. Ketiga, penguatan strategi baik dengan PT Taspen untuk perluasan akuisisi rekening pensiunan maupun dengan bank mandiri dalam menjangkau nasabah payroll yang akan memasuki masa pensiun dalam waktu 3 tahun ke depan. Keempat penerapan prinsip kehati-hatian dalam penyaluran kredit melalui proses verifikasi kesehatan yang ketat dan eveluasi berkala berdasarkan profil resiko nasabah khususnya segmen pensiunan. Baca Juga: Rieke Minta Presiden Evaluasi Tambang di Pulau Kecil Kelima, monitoring aktif terhadap nasabah non performer sebagai bagian dari penguatan dari manajemen risiko dan upaya menjaga NPL tetap terkendali. “Dengan berbagai strategi tersebut, bank meyakini bahwa aspirasi pertumbuhan kredit yang ditargetkan dapat dicapai secara terukur dengan tetap menjaga kualitas asset dan mendukung kinerja keuangan,” jelasnya. Direktur Finance, Risk, and Operations Bank Mandiri Taspen Putu Apriyanto menambahkan bahwa dana obligasi ini akan digunakan untuk perbaikan struktur pendanaan, dengan mengurangi cost of fund. Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisikan informasi tentang Bank Mandiri Taspen yang akan menerbitkan obligasi melalui skema Penawaran Umum Berkelanjutan (PUB) II dengan target total dana sebesar Rp 3 triliun. Tujuan dari penerbitan ini adalah untuk memperkuat portofolio kredit pensiun dan mendorong pemberdayaan ekonomi para pensiunan di Indonesia.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n* Bank Mandiri Taspen dapat meningkatkan keberlanjutan layanan keuangan bagi para pensiunan melalui penerbitan obligasi dengan total dana sebesar Rp 3 triliun.\n* Bank Mandiri Taspen dapat memperkuat portofolio kredit pensiun dan mendorong pemberdayaan ekonomi para pensiunan di Indonesia.",
    "category": "ekonomi"
  },
  {
    "title": "UAJY Tuan Rumah SEAUS 2.0, Soroti Urbanisme dan Lanskap Asia Tenggara",
    "url": "https://www.krjogja.com/kampus/1246130327/uajy-tuan-rumah-seaus-20-soroti-urbanisme-dan-lanskap-asia-tenggara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 22:10:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - YOGYA - Fakultas Teknik Universitas Atma Jaya Yogyakarta (UAJY) menjadi tuan rumah konferensi Southeast Asian Urbanism Studies (SEAUS) 2.0 yang mengangkat tema “Cultures in Transition: Urbanism and Landscapes in Southeast Asia”. Konferensi ini diselenggarakan pada 11-14 Juni 2025 di Ballroom Sahid Raya Hotel & Convention Yogyakarta. Konferensi ini merupakan penyelenggaraan kedua, setelah sebelumnya digelar di Ho Chi Minh City University of Architecture, Vietnam. Acara ini dihadiri oleh peserta dari berbagai negara, khususnya dari kawasan ASEAN dan Eropa, seperti Singapura, Vietnam, Filipina, serta mitra internasional dari KU Leuven, Belgia. Acara diawali dengan rangkaian sambutan pembukaan pada pagi hari, dilanjutkan oleh sesi pengantar yang mempertemukan peserta dari berbagai disiplin seperti arsitektur, perencanaan kota, antropologi, dan tata ruang. Sesi selanjutnya berupa konferensi panel, yang mengangkat sub-tema “Decolonizing Urban Landscapes” dan “Participatory Urbanism”, menandai komitmen kuat terhadap dialog kritis dan kolaboratif lintas budaya. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat SEAUS 2.0 berlangsung selama empat hari, dari tanggal 11 hingga 14 Juni 2025.Dua hari pertama diisi dengan sesi seminar utama, diikuti oleh doctoral workshop pada 13 Juni, dan ditutup dengan cultural tour pada 14 Juni. Tur budaya ini menelusuri tiga kampung urban di Yogyakarta yaitu Kampung Code, Kampung Kauman, dan Kotagede. Tur ini memberikan pengalaman langsung terhadap model transformasi budaya dan lanskap perkotaan. Workshop doktoral menghadirkan mahasiswa dari berbagai negara yang tengah mengembangkan disertasi terkait urbanisme dan lanskap Asia Tenggara. Workshop ini dirancang bagi peserta yang berada pada tahap awal maupun lanjutan penelitian, dan memberikan ruang refleksi akademik serta masukan mendalam dari para pakar. Meski berfokus pada peserta doktoral, sesi keynote juga terbuka untuk peserta non-doktoral, guna memperluas cakupan diskursus akademik yang inklusif. Menurut Wakil Ketua Panitia SEAUS 2.0, Andi Prasetiyo Wibowo, S.T., M.Eng., Ph.D., salah satu misi utama konferensi ini adalah menghasilkan publikasi ilmiah. “Beberapa makalah hasil penelitian akan dipublikasikan dalam bentuk prosiding dan beberapa mungkin yang kualitasnya cukup baik kita akan publish dalam jurnal-jurnal yang sudah bereputasi,” jelas Andi. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Dalam diskusi panel, sejumlah pembicara kunci internasional memberikan wawasan mendalam pada tema-tema seperti “Urbanism in Times of Global Warming” dan “Adaptation and Ecologies in Urban Landscapes.” Hadir antara lain pakar dari Indonesia dan arsitek internasional, seperti Sofian Sibarani dan Grace Ramos, yang membahas isu-isu keberlanjutan, pelestarian, dan interaksi manusia-non manusia dalam konteks perkotaan. Kerja sama dengan universitas bergengsi seperti KU Leuven menjadi bukti pengakuan terhadap kualitas pendidikan tinggi di Indonesia, khususnya UAJY, yang telah diakui dan dinilai setara dengan institusi-institusi di kawasan ASEAN maupun tingkat global. Hal ini menjadi kebanggaan sekaligus peluang besar untuk memasuki kancah internasional melalui kolaborasi yang lebih luas. Dengan terbukanya peluang ini, diharapkan mitra dari luar negeri dapat melihat bahwa Indonesia memiliki potensi dan hal-hal menarik yang layak untuk dijelajahi, baik dalam bentuk kerja sama riset maupun pertukaran akademis. Harapannya dengan adanya kegiatan ini mempererat hubungan dan menambah relasi baik dari kita Indonesia, maupun negara-negara ASEAN,” tambah Andi. (KN) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nUniversitas Atma Jaya Yogyakarta akan menjadi tuan rumah konferensi SEAUS 2.0 yang mengangkat tema \"Cultures in Transition: Urbanism and Landscapes in Southeast Asia\" pada tanggal 11-14 Juni 2025. Konferensi ini dihadiri oleh peserta dari berbagai negara, khususnya ASEAN dan Eropa, dan akan membahas sub-tema seperti \"Decolonizing Urban Landscapes\" dan \"Participatory Urbanism\". Tujuan utama konferensi ini adalah menghasilkan publikasi ilmiah dan mempererat hubungan dengan universitas internasional.\n\nSolusi untuk masalah yang diangkat:\n\n*   Konferensi SEAUS 2.0 dapat menjadi platform bagi pemilik bisnis, pekerja, mahasiswa, atau orang-orang umum untuk berbagi pengetahuan dan pengalaman dalam berbagai bidang, seperti urbanisme dan land skape Asia Tenggara.\n*   Konferensi ini juga dapat membantu meningkatkan kesadaran akan pentingnya perencanaan kota yang lebih baik dan berpartisipasi aktif dalam menghadapi tantangan terkait dengan lingkungan.",
    "category": "Unknown"
  },
  {
    "title": "Rieke Minta Presiden Evaluasi Tambang di Pulau Kecil",
    "url": "https://www.krjogja.com/nasional/1246129913/rieke-minta-presiden-evaluasi-tambang-di-pulau-kecil",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:50:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - JAKARTA - Anggota Komisi VI DPR RI, Dr Rieke Diah Pitaloka mengapresiasi keputusan Presiden Prabowo Subianto membatalkan izin tambang di gugus pulau Raja Ampat. Sebab, menurutnya, Indonesia adalah negara maritim, yang gugus pulau pemaknaannya tak bisa dikerdilkan sebagai potensi eksplorasi mineral belaka. \"Gugus pulau, termasuk pulau-pulau kecil adalah benteng pertahanan dan kemanan negara. Sistem pertahanan rakyat semesta menggambarkan kesatuan rakyat dengan semesta (alam) dalam mempertahankan wilayah teritorial. Pulau-pulau kecil bukan ruang hampa. Pulau adalah ruang hidup dan kehidupan ekonomi, politik, sosial dan budaya, yang tak terpisahkan pula dari sosiologis dan historis Indonesia,\" katanya, dalam keterangan pers, Selasa (10/6/2025). Rieke yakin Presiden Prabowo yang berlatar belakan prajurit TNI sangat memahami makna gugus pulau bagi pertahanan dan keamanan, serta kedaulatan NKRI. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis \"Namun, apakah pemahaman yang sama juga dimiliki oleh Menteri ESDM dan Menteri Lingkungan Hidup?\" ujarnya. \"Saya hanya mengingatkan sumpah jabatan bukan hanya diucapkan Presiden dan DPR, tapi juga diikrarkan oleh para menteri sebagai pembantu Presiden. Demi Allah saya bersumpah, demi Tuhan saya berjanji bahwa saya akan setia kepada UUD Negara Republik Indonesia Tahun 1945, serta akan menjalankan segala peraturan perundang-undangan dengan selurus-lurusnya, demi dharma bakti saya pada bangsa dan negara,\" ucapnya. Politisi PDI Perjuangan itu menegaskan pejabat negara jangan sampai kufur nikmat, yang dicirikan dengan amnesia atas sumpah jabatan yang diucapkan dengan mengatasnamakan Tuhan YME. \"#SaveRajaAmpat bukan hanya tentang menyelamatkan 5 pulau kecil. Tapi ini tentang #SaveKonstitusi #SaveIndonesia,\" paparnya. Rieke yakin pembatalan izin tambang Raja Ampat akan dilanjutkan pula oleh Presiden Prabowo dengan memerintahkan pihak BUMN dan swasta terkait bertanggung jawab konservasi pemulihan keseluruhan eks tambang nikel di Raja Ampat. Baca Juga:  Manajer Razzi Taruna Berharap PSIM Bisa Gunakan Maguwoharjo Sebagai Kandang \"Indonesia, setelah ini kita akan berjuang bersama saudara-saudara kita Gubernur dan rakyat Aceh #SaveSerambiMekah. Bau amis keserakahan mulai merebak dalam kasak-kusuk pengelolaan 4 pulau, Pulau Panjang, Pulau Lipan, Pulau Mangkir Ketek dan Pulau Mangkir Gadang,\" kata Rieke. Menurutnya, keempat pulau yang kaya sumber daya mineral sedang diincar atas nama peningkatan pendapatan daerah. \"Sungguh menggigil membayangkan kepicikan para pejabat yang jadikan jabatan sebagai fast track mengeruk cuan,\" ucapnya. Dia yakin rakyat Indonesia akan beri dukungan penuh pada Presiden Prabowo untuk evaluasi seluruh izin tambang di gugus pulau NKRI, khususnya pulau-pulau kecil. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nAnggota Komisi VI DPR RI, Dr Rieke Diah Pitaloka mengapresiasi keputusan Presiden Prabowo Subianto membatalkan izin tambang di gugus pulau Raja Ampat. Dia percaya bahwa gugus pulau tersebut sebagai potensi eksplorasi mineral adalah kekuatan pertahanan dan kemanan negara yang tidak bisa dikerdilkan.\n\nSolusi untuk masalah ini adalah agar pihak BUMN dan swasta terkait bertanggung jawab konservasi pemulihan keseluruhan eks tambang nikel di Raja Ampat.",
    "category": "politik"
  },
  {
    "title": "Syiar Bakti Mandaku 2025, Harmoni Ibadah, Kreativitas dan Kepedulian Sosial",
    "url": "https://www.krjogja.com/sekolah/1246130448/syiar-bakti-mandaku-2025-harmoni-ibadah-kreativitas-dan-kepedulian-sosial",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:42:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - KULONPROGO - MAN 2 Kulonprogo (Mandaku) kembali menyelenggarakan kegiatan Syiar Bakti Mandaku di Pedukuhan Tegalsari Kalurahan Purwosari Kapanewon Girimulyo. Inovasi MAN 2 Kulonprogo yakni Keterampilan Keliling (Tarling) juga diaplikasikan dalam kegiatan melalui pelatihan kreatif seperti ecoprint, desain Canva, dan hantaran pernikahan. Hartiningsih MPd Kepala MAN 2 Kulonprogo mengapresiasi atas partisipasi aktif seluruh pihak. “Alhamdulillah, siswa mendapat pengalaman berharga dalam mengabdi, belajar teamwork, dan mengasah kreativitas. Kami bangga melihat mereka tumbuh sebagai pribadi yang mandiri, religius, dan peka sosial,” kata Hartiningsih ketika dikonfirmasi Rabu (11/6/2025). Ia juga menyoroti antusiasme masyarakat yang turut merasakan manfaat dari bazar murah, TPA anak, dan distribusi hewan kurban. “Ini membuktikan bahwa pendidikan tidak hanya terjadi di kelas, tapi juga melalui aksi nyata untuk kemaslahatan bersama,” tambahnya. Baca Juga: TNI AL Gelar Pelatihan, Langkah Awal Mengurangi Risiko Bencana Hartiningsih berpesan agar siswa Mandaku menjadikan momen Syiar Bakti sebagai inspirasi untuk terus belajar, berbagi, dan mengamalkan nilai-nilai Idul Adha seperti ketulusan, kedisiplinan, dan kepedulian. “Terima kasih kepada masyarakat yang telah berkolaborasi dengan madrasah. Berharap kegiatan ini memberi dampak positif bagi pembangunan karakter generasi muda dan pemberdayaan masyarakat,” tuturnya. Menurut Umi Hayati Farida, S.Ag., Koordinator Bidang Keagamaan sekaligus Ketua Penyelenggara, Syiar Bakti Mandaku 2025 bertujuan memperkuat nilai keagamaan dan memupuk kepedulian sosial melalui pengajian, penyembelihan hewan kurban, bakti sosial, bazar sembako, preloved, serta kegiatan edukatif untuk anak-anak TPA, olahraga persahabatan, tadabur alam, dan bersih lokasi. Baca Juga: Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama \"Kegiatan tersebut wujud nyata kontribusi pendidikan dalam membentuk generasi yang berakhlak, terampil, dan peduli lingkungan. Diharapkan, semangat ini terus menyala dan menginspirasi kegiatan serupa di masa depan,\" ujar Umi.(Wid) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegiatan Syiar Bakti Mandaku yang diselenggarakan oleh MAN 2 Kulonprogo dengan tujuan memperkuat nilai keagamaan dan memupuk kepedulian sosial melalui pengajian, penyembelihan hewan kurban, bakti sosial, bazar sembako, preloved, serta kegiatan edukatif untuk anak-anak TPA. Kegiatan ini dianggap sebagai contoh pendidikan yang nyata dan dapat membentuk generasi yang berakhlak, terampil, dan peduli lingkungan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan partisipasi masyarakat dalam kegiatan-kegiatan sosial dan keagamaan untuk memperkuat nilai-nilai positif dan membentuk generasi yang mandiri, religius, dan peka sosial.",
    "category": "Pendidikan"
  },
  {
    "title": "28 Tahun Berkarya, Shaggydog Hadirkan 'Mili' Restoran Musik dan Kuliner di Jantung Yogyakarta",
    "url": "https://www.krjogja.com/musik/1246130398/28-tahun-berkarya-shaggydog-hadirkan-mili-restoran-musik-dan-kuliner-di-jantung-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:40:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - Merayakan perjalanan 28 tahun di industri musik, band legendaris asal Sayidan, Shaggydog, membuka babak baru lewat peluncuran restoran kreatif bertajuk Mili by Shaggydog. Grand opening yang digelar Selasa (10/6) di Jalan Lobaningratan, Sayidan, berlangsung meriah, memadukan semangat nostalgia, rasa syukur, dan cita rasa baru khas Yogyakarta. Baca Juga: TNI AL Gelar Pelatihan, Langkah Awal Mengurangi Risiko Bencana Bukan sekadar restoran, Mili adalah perayaan gaya hidup ala Shaggydog — di mana musik, komunitas, dan kuliner berpadu dalam satu ruang. Dibuka dengan prosesi potong tumpeng, acara ini menjadi ajang reuni bagi para sahabat dekat, seniman lokal, dan komunitas yang telah tumbuh bersama band ska-rock ini selama hampir tiga dekade. Suasana semakin hangat saat orkes keroncong Puspa Jelita di bawah arahan Lilik Shaggydog berkolaborasi dengan Heruwa dan Sruti Respati. Baca Juga: Badminton Home Tournament 1st Anniversary PB Lapar Mereka menyuguhkan aransemen klasik dan lagu-lagu ikonik seperti Honey dan Ditato, membawa pengunjung hanyut dalam alunan kenangan. Akusara Band ikut memeriahkan panggung dengan membawakan lagu-lagu era 90-an yang menggugah semangat. Menurut Dinno Kimpling, General Manager (GM) Mili by Shaggydog, tempat ini tak sekadar menawarkan makanan. “Kami ingin Mili jadi pusat skena Jogja — ruang yang inklusif untuk semua komunitas kreatif, terutama di bidang musik,” ungkapnya. Dengan sajian kuliner fusion seperti burger rawon, pizza rendang, hingga nasi goreng nusantara, Mili menyuguhkan pengalaman unik bagi pecinta rasa dan irama. Dengan kapasitas hingga 250 pengunjung dan jam operasional pukul 11.00–23.00 WIB setiap hari, Mili menjanjikan bukan hanya sajian lezat, tapi juga pertunjukan musik live lintas genre — dari pop, rock, reggae, hingga ska. “Yang belum cuma dangdut,” canda Kimpling, memberi sinyal bahwa genre tersebut pun bisa jadi segera hadir. Lebih dari sekadar bisnis kuliner, Mili adalah bentuk dedikasi Shaggydog terhadap kotanya — menghadirkan ruang baru yang hidup, menggeliat, dan selalu siap menyambut kreativitas. Sebuah hadiah ulang tahun yang bukan hanya untuk mereka sendiri, tapi juga untuk Yogyakarta. (KN) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebuah peristiwa grand opening restoran kreatif bernama Mili by Shaggydog yang digelar oleh band legendaris asal Sayidan, Shaggydog. Restoran ini merupakan perayaan gaya hidup ala Shaggydog dengan menempatkan musik, komunitas, dan kuliner dalam satu ruang. Grand opening ini juga diimbangi dengan prosesi potong tumpeng yang menjadi ajang reuni bagi para sahabat dekat, seniman lokal, dan komunitas yang telah tumbuh bersama band ska-rock ini selama hampir tiga dekade.\n\nSolusi untuk masalah yang diangkat adalah restoran Mili by Shaggydog dapat menjadi pusat skena Jogja yang inklusif untuk semua komunitas kreatif, terutama di bidang musik. Oleh karena itu, solusi untuk mengatasi masalah ini adalah dengan menciptakan ruang yang dapat menarik dan mendukung komunitas kreatif.",
    "category": "Hiburan"
  },
  {
    "title": "TNI AL Gelar Pelatihan, Langkah Awal Mengurangi Risiko Bencana",
    "url": "https://www.krjogja.com/bantul/1246130385/tni-al-gelar-pelatihan-langkah-awal-mengurangi-risiko-bencana",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:30:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - BANTUL - Pangkalan TNI Angkatan Laut Yogyakarta menggelar pelatihan penanggulangan bencana 'Gempa Bumi dan Tsunami Tahun 2025' di Kawasan Pantai Samas Kalurahan Srigading Kapanewon Sanden Kabupaten Bantul, Rabu (11/6/2025). Kegiatan tersebut sebagai antisipasi jangan sampai bencana alam berdampak terhadap psikologis masyarakat. Jangan sampai kondisi tersebut berdampak terhadap pelaksanaan pembangunan nasional. Wakil Assiten Potensi Maritim KASAL Brigjen TNI (Mar) Werijon, M Han., CIQnR., CIQaR mengungkapkan, jika program pelatihan penanganan kebencanaan untuk kembali mengulang atau mengulang mengingatkan kita semua. \"Bahwa Indonesia itu berada di ring of fire. Jadi mengingatkan kepada kita semua, kita harus siap, siaga dan bila suatu saat nanti terjadi kita bisa meminimalisir bahkan kalau perlu zero accident. Itu yang perlu kita Ingatkan dan semoga ini akan semakin baik. Kedua adalah bagaimana ini aparat TNI, Polri dan stakeholder, kepala BPPD. Kita menguji ini pelaku-pelaku yang di lapangan ini uji prosedur uji SOP, bagaimana kita sudah membuatkan jalur-jalur evakuasi. Sekarang kita uji, kita masih ingat enggak,\" ujar Werijon. Baca Juga: Badminton Home Tournament 1st Anniversary PB Lapar Dalam acara itu juga dihadiri, Danrem 072/Pamungkas, Brigjen TNI Bambang Sujarwo, S.H., M.Sos., M.M, Komandan Pangkalan TNI Angkatan Laut Yogyakarta, Letkol Marinir Hafied Indrawan, SE, Kwarda Pramuka DIY GKR Mangkubumi, Waka Polres Bantul, Kompol Citra Fatwa Rahmadani, Kepala BPBD Bantul, Agus Yuli Herwanta ST MSi, Kepala Dinkes Bantul, dr Agus Tri Widiyantara, MMR, Penewu Sanden, Deny N Hartono. Dijelaskan, jangan sampai bencana alam yang disebabkan faktor alam faktor dan non alam menimbulkan kerusakan dan akhirnya dampak dilingkungan. Hingga menyebabkan kerugian harta benda dan dampak psikologis yang dapat menghambat pembangunan nasional. Merespon pemikiran tersebut, dan untuk mendukung program pemerintah. Sehingga Tentara Nasional Indonesia Angkatan Laut melaksanakan pelatihan penanggulangan bencana. Baca Juga: Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama \"Pelatihan penanggulangan bencana sebagai langkah awal untuk mengurangi risiko bencana. Melalui sosialisasi, penyuluhan simulasi dan bimbingan teknis. Karena pentingnya kegiatan ini saya berharap pada peserta untuk melaksanakan latihan ini dengan baik dan penuh semangat sehingga dapat menambah ilmu pengetahuan tentang bagaimana cara-cara kita mengantisipasi dan meminimalisir akibat yang ditimbulkan dari bencana,\" ujarnya. Rangkaian kegiatan tersebut ialah pembagian sembako bagi warga disekitar lokasi pelatihan, serta gerakan gemar makan ikan di Balai Desa Srigading Sanden Bantul.(Roy) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pelatihan penanggulangan bencana yang dilakukan oleh TNI Angkatan Laut Yogyakarta untuk mengantisipasi gempa bumi dan tsunami pada tahun 2025. Pelatihan ini bertujuan untuk meminimalisir dampak psikologis dan kerusakan akibat bencana terhadap masyarakat dan pembangunan nasional.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan pelatihan penanggulangan bencana sebelumnya terjadi, sehingga dapat meningkatkan kesadaran dan kemampuan masyarakat dalam menghadapi bencana alam. Selain itu, perlu dilakukan koordinasi dan kerja sama antara TNI Angkatan Laut, pemerintah lokal, dan stakeholders lainnya untuk memastikan bahwa pelatihan ini efektif dan dapat meningkatkan keberhasilan dalam mengantisipasi dan menanggulangi bencana.",
    "category": "teknologi"
  },
  {
    "title": "SDN Ungaran 1 Yogyakarta Terus Perkuat Kerja Sama dengan Sekolah di Australia dalam Program BRIDGE School Partnerships",
    "url": "https://www.krjogja.com/sekolah/1246130347/sdn-ungaran-1-yogyakarta-terus-perkuat-kerja-sama-dengan-sekolah-di-australia-dalam-program-bridge-school-partnerships",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:20:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - SD Negeri Ungaran 1 Yogyakarta terus memperkuat kerja sama dengan sekolah mitra Torquay P6 College, Victoria Australia dalam program Australia-Indonesia BRIDGE School Partnerships. Kemitraan ini berfokus membangun hubungan melalui dialog antarbudaya dan meningkatkan keterlibatan/partisipasi kedua sekolah. Program BRIDGE School Partnerships ini didukung oleh Pemerintah Australia melalui Asia Education Foundation dan Universitas Melbourne. Sri Wariyaningsih, S.Pd selaku guru bahasa Inggris di SDN Ungaran 1 Yogyakarta menuturkan, didukung dana hibah dari Pemerintah Australia, dua guru dari SDN Ungaran 1 Yogyakarta pada tahun 2024 telah melakukan kunjungan ke sekolah Torquay P6 College di Victoria Australia. Di sana, guru melakukan kegiatan observasi sekolah, mengajar di kelas untuk pelajaran Bahasa Indonesia dan memberikan materi workshop tentang minuman herbal khas Indonesia. Baca Juga: Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama \"Setelah kami ke sana (Torquay P6 College di Victoria), maka giliran guru dari sana yang ke SDN Ungaran 1 Yogyakarta, yaitu Ms. Kylie Nam, B.A. GradDipEdu. Kegiatan ini juga didanai oleh dana hibah dari Pemerintah Australia, melalui program BRIDGE School Partnerships,\" terang Sri Wariyaningsih yang akrab disapa Ms. Rya, Selasa (10/6/2025). Dijelaskan Rya, kunjungan Ms. Kylie Nam ke SDN Ungaran 1 Yogyakarta dilakukan pada 22-29 Mei 2025. Berbagai kegiatan dilakukan Ms. Kylie mulai dari melakukan observasi sekolah, mengajar di kelas untuk pelajaran Bahasa Inggris, menjadi narasumber workshop dan lainnya. Ms Kylie Nam juga diajak mengunjungi Pasar Beringharjo, Teras Malioboro, Taman Sari dan Objek Wisata Kraton Ratu Boko. Workshop dengan narasumber Ms Kylie Nam digelar pada 23 Mei 2025 di Aula Arjuna SDN Ungaran 1 Yogyakarta mengusung tema tentang Pendidikan Inklusif untuk Semua dan menghadirkan narasumber lain Aris Widodo, M.Pd. (Mantan Kepala Unit Layanan Disabilitas/ULD Kota Yogyakarta). Baca Juga: SDM Perbankan Workshop diikuti segenap guru dan karyawan SDN Ungaran 1 Yogyakarta serta mengundang Pengawas Sekolah se Kemantren Gondokusuman, kepala sekolah dan perwakilan guru di enam SD Negeri di Kemantren Gondokusuman. Selain menjadi narasumber di SDN Ungaran 1, Ms Kylie juga menjadi narasumber workshop di SMPN 2 Yogyakarta dengan topik yang sama. Menurut Rya, banyak ilmu dan praktik terkait implementasi pendidikan inklusif yang didapat oleh peserta workshop. Sehingga membuka wawasan peserta tentang pentingnya pendidikan inklusif, terutama di sekolah negeri. \"Di Australia pendidikan inklusif telah berjalan dengan baik dan Ms Kylie Nam ini telah sangat berpengalaman menjadi guru di sekolah yang siswanya beragam termasuk anak berkebutuhan khusus,\" tuturnya. Rya berharap workshop ini memotivasi guru (peserta workshop) untuk mengimplementasikan pendidikan yang inklusif di sekolahnya. \"Kita berharap ini bisa mendorong sekolah-sekolah negeri di Kota Yogyakarta dan didukung oleh Dinas Pendidikan tentunya untuk menerapkan pendidikan yang inklusif, sehingga siswa berkebutuhan khusus bisa diterima dan belajar dengan baik di sekolah negeri,\" pungkasnya. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nSD Negeri Ungaran 1 Yogyakarta terus memperkuat kerja sama dengan sekolah mitra Torquay P6 College, Victoria Australia dalam program Australia-Indonesia BRIDGE School Partnerships. Program ini didukung oleh Pemerintah Australia dan dilakukan oleh dua guru SDN Ungaran 1 Yogyakarta yang melakukan kunjungan ke sekolah di Australia untuk melakukan kegiatan observasi sekolah, mengajar, dan memberikan materi workshop tentang minuman herbal khas Indonesia.\n\nSolusi: Kedua sekolah bisa memperkuat kerja sama dengan sekolah mitra di negara lain untuk mendapatkan ilmu dan teknologi yang lebih maju dalam pembelajaran.",
    "category": "pendidikan."
  },
  {
    "title": "Badminton Home Tournament 1st Anniversary PB Lapar",
    "url": "https://www.krjogja.com/net/1246130307/badminton-home-tournament-1st-anniversary-pb-lapar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:10:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - PB Lapar, sebuah komunitas mama-mama pecinta olahraga bulutangkis di Yogyakarta menggelar 'Badminton Home Tournament' di Arari Badminton Sport, Kragilan Sinduadi Mlati Sleman, Rabu (11/6/2025). Turnamen ini dalam rangka merayakan 1st Anniversary PB Lapar yang berdiri tahun 2024. Ketua Umum PB Lapar sekaligus Koodinator PB Rumpies, Mega Fergusson menuturkan PB Lapar merupakan gabungan dari empat PB yang membernya para mama-mama, yaitu PB Tepok Lambe, PB Peppermint, PB Agak Laen dan PB Rumpies. \"Jadi para member ini bergabung menjadi satu dalam PB Lapar, jumlahnya sekitar 40 member,\" kata Mega kepada KR di sela turnamen. Selaku Koordinator PB Lapar, Fitri, Nita, Mega, Lyla, dengan Bendahara Ratih. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat Menurut Mega, turnamen ini mempertandingkan kategori ganda mempertemukan member antar PB. Turnamen menggunakan format hanya memainkan dua set, dimana setiap set dimainkan hingga 15 poin. Turnamen memakai sistem gugur, pasangan yang menang di babak pertama langsung masuk babak semifinal, kemudian final. \"Turnamen ini lebih bersifat fun untuk seru-seruan, juga untuk melatih mental bertanding mama-mama ini. Juara mendapatkan hadiah uang tunai. Selain itu semua peserta mendapat medali dan souvenir,\" ujarnya. Sebelum pertandingan, diadakan seremonial potong tumpeng ultah. Jika ingin sparing bisa kontak ke IG @PB_La.P.A.R. Baca Juga: Pengemudi Ojol Gembira, Polda Jateng Sediakan Layanan Kesehatan Gratis Lebih lanjut dikatakan Mega, mama-mama member PB Lapar ini awalnya berkawan saat sama-sama mengantar anak sekolah. Daripada tidak ada kegiatan saat menunggu anak sekolah, para mama ini memilih berolahraga bulutangkis. \"Para member rutin latihan seminggu bisa empat kali. Kita juga datangkan pelatih, agar latihannya bersemangat. Sering juga main bareng antar PB,\" tuturnya. Menurut Mega, profesi member PB Lapar dari berbagai bidang seperti chef, ⁠dokter, apoteker, skinbuddy, toko plastik, arsitek, design interior, fotografer, komputer, otomotif, guru dan ibu rumah tangga. Dengan begitu banyak manfaat yang dirasakan oleh member dengan bergabung ke PB Lapar. \"Selain badan menjadi sehat dan bugar karena rutin latihan, para member juga sering berbagai informasi yang bermanfaat,\" (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang turnamen badminton yang diselenggarakan oleh komunitas mama-mama pecinta olahraga bulutangkis di Yogyakarta, yaitu PB Lapar. Turnamen ini digelar untuk merayakan ulang tahun ke-1 dari pendirian komunitas tersebut dan dilakukan dalam format ganda dengan pertandingan seru-seruan yang menantang para mama-mama dalam latihan mental mereka.\n\nSolusi untuk masalah yang diangkat adalah memperkenalkan aktivitas olahraga yang menyenangkan dan sehat bagi para ibu rumah tangga, sehingga dapat meningkatkan kesehatan tubuh dan mental. Dengan demikian, para mama-mama dapat merasa lebih bahagia dan terlibat dalam kegiatan yang positif.",
    "category": "Hiburan"
  },
  {
    "title": "Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama",
    "url": "https://www.krjogja.com/yogyakarta/1246130290/dirut-bpjs-kesehatan-gandeng-wali-kota-yogyakarta-cek-layanan-jkn-di-rs-pratama",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 21:00:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - YOGYA - Direktur Utama BPJS Kesehatan, Ghufron Mukti bersama Wali Kota Yogyakarta, Hasto Wardoyo mengecek langsung layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta. Spot check dilakukan guna memastikan layanan kesehatan dengan penjaminan JKN diberikan dengan baik sesuai regulasi yang berjalan. \"Tadi kami berkeliling di layanan rawat jalan dan sudah baik. Alur peserta yang datang jelas dan kebersihan rumah sakit sangat terjaga. Kami sempat berbincang sebentar dengan peserta yang sedang menunggu dan mereka menyampaikan bahwa pelayanan yang diterima sudah sesuai dan tidak ada diskriminasi. Peserta terlayani dengan baik dari segi layanan dokter hingga obat-obatan,” ujar Ghufron, Rabu (11/6/2025). Ghufron menyoroti pemanfaatan i-Care JKN untuk membantu memenuhi kebutuhan tenaga medis terhadap riwayat kesehatan pasien. Dalam beberapa kasus, pasien maupun anggota keluarga kesulitan menjelaskan dengan pasti, terlebih jika pasien sudah lanjut dan anggota keluarga tidak mengetahui runtutan penyakit pasien. Melalui i-Care JKN dokter dapat melihat riwayat pelayanan kesehatan yang diterima pasien selama satu tahun terakhir sehingga penegakkan diagnosa menjadi lebih cepat dan akurat. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat “Sistem disini sudah elektronik dan sudah memanfaatkan i-Care JKN dengan baik. Jadi pasien periksa satu tahun yang lalu bisa diketahui dengan mudah oleh dokter. Suatu ketika dirujuk ke Jakarta misalnya, dokter disana sudah tahu kondisi pasien dengan data yang jelas. Penggunaan i-Care JKN di RS Pratama kami harapkan meningkatkan kualitas layanan pada peserta JKN,” tambah Ghufron. Sementara itu Wali Kota Yogyakarta, Hasto Wardoyo mengatakan Pemerintah Kota Yogyakarta berkomitmen tinggi terhadap pelaksanaan Program JKN di wilayahnya. Menurut Hasto, inovasi dan penjaminan yang ada di dalam sistem JKN memiliki daya ungkit yang tinggi terhadap derajat kesehatan masyarakat. “Kami memberikan apresiasi kepada BPJS Kesehatan serta RS Pratama yang telah memberikan layanan terbaik bagi masyarakat Kota Yogyakarta. Tadi sudah banyak kita berbincang dan berdiskusi bagaimana layanan kepada peserta menjadi semakin baik. Sistem dan teknologi di fasilitas kesehatan harus berjalan, seperti tadi rekam medis elektronik maupun penggunaan i-Care JKN,” kata Hasto. Baca Juga: SDM Perbankan “Sangat penting untuk digunakan, sehingga pasien tidak ditanya-tanya ulang saat dia datang ke fasilitas kesehatan. Saat dia berpindah fasilitas pun riwayatnya sudah tertera sehingga tenaga medis juga lebih mudah. Saya rasa itu satu layanan yang bagus dan sudah saya sampaikan juga bahwa kami terus berkomitmen dalam JKN baik dari segi iuran hingga layanan,” tutupnya. (la) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang penilaian layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta oleh Direktur Utama BPJS Kesehatan dan Wali Kota Yogyakarta. Mereka melakukan spot check untuk memastikan bahwa layanan kesehatan dengan penjaminan JKN diberikan dengan baik.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Penerapan sistem i-Care JKN yang lebih efektif dan efisien dalam pengelolaan riwayat kesehatan pasien, sehingga penegakkan diagnosa menjadi lebih cepat dan akurat.\n- Penggunaan teknologi digital seperti rekam medis elektronik untuk meningkatkan kualitas layanan pada peserta JKN.",
    "category": "Teknologi"
  },
  {
    "title": "Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat",
    "url": "https://www.krjogja.com/kulonprogo/1246129893/mediasi-buntu-warga-bersikap-pokoke-menolak-penambangan-pasir-menggunakan-alat-berat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 20:50:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - KULONPROGO - Mediasi sebagai upaya mencari Win-win solution atau pendekatan penyelesaian masalah untuk mencapai hasil yang saling mengunguntungkan kedua belah pihak yang dilakukan perusahaan penambangan pasir di Sungai Progo, CV Barokah Karya Sejahtera (BKS) dengan warga Padukuhan Karang dan Giling Kalurahan Tuksono, Kapanewon Sentolo Kabupaten Kulonprogo, DIY di Balai Kalurahan Tuksono, Rabu (11/6/2025) tidak mencapai titik temu atau buntu. Pihak CV BKS dengan didampingi pendamping hukum mereka mencoba mengajak warga untuk bersikap bijak sehingga tercapai win-win solution. Sementara warga dua padukuhan tersebut bersikukuh menolak penambangan menggunakan alat berat di wilayah Padukuhan Karang dan Giling. Mediasi difasilitasi Pemerintah Kalurahan Tuksono dihadiri Kapolsek Sentolo AKP Budi Fendi Timur Wanto MIP, Panewu Sentolo Armawati MSi dan Lurah Tuksono Zainuri. Direktur CV BKS, Puryono SE mengatakan, pihaknya melakukan penambangan pasir karena sudah mengantongi izin resmi dari pemerintah. Sebelum memulai aktivitas penambangan pihaknya juga sudah beberapa kali mengadakan sosialisasi pada masyarakat terdampak penambangan. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis \"Sebagai warga Negara yang baik kami patuh dan mengikuti prosedur perizinan yang berlaku. Jadi mohon maaf sampai hari ini pun dalam rangka mediasi, kami sebagai warga negara yang tertib kami tidak melakukan kegiatan di luar ketentuan perundang-undangan. Demi kelancaran dan kebaikan bersama kami siap berdiskusi dan mohon sikap bijak warga agar penambangan ini bisa berjalan,\" katanya. Pendamping Hukum CV BKS, Wahyu Baskoro menjelaskan, mengingat pihak perusahaan sudah melakukan tahapan-tahapan sehingga mengantongi izin dan beroperasi tapi berhenti karena didemo warga, maka agar tidak ada pihak yang dirugikan, dirinya minta warga bersikap bijak dan memberi ruang berdialog guna mencapai kesepakatan agar penambangan bisa berjalan baik. \"Sebagai pendamping hukum CV BKS, kami bersikap profesional, dan akan memberikan masukan dan saran agar apa yang menjadi tuntutan warga untuk dipertimbangkan kemudian dipenuhi,\" ujarnya menambahkan dirinya juga tidak ingin melihat warga mengalami kesusahan akibat penambangan. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Sementara itu warga Padukuhan Karang dan Giling tetap bersikeras menolak penambangan yang dilakukan CV BKS. \"Karena penambangan dengan alat berat telah menyerobot mata pencaharian warga baik dari sektor pertanian dan peternakan serta penambangan manual yang selama ini dilakukan warga di sekitar lokasi tambang,\" kata Sekretaris Kelompok Pecinta Lingkungan Bumi Lestari Sungapan-Karang, Alfi Zharfan. Warga juga menilai pihak CV BKS selama ini belum melakukan sosialisasi dengan warga terdampak. \"Ada pun sosialisasi yang katanya dilakukan beberapa kali itu dihadiri warga yang tidak berkepentingan dan tidak terdampak langsung terhadap aktivitas penambangan. \"Bahkan kami menduga mereka yang datang sosialisasi bukan warga Karang,\" tambah Ketua Kelompok Pecinta Lingkungan Bumi Lestari Sungapan-Karang, Sukarman. Alfi mengungkapkan, warga empat padukuhan yakni Padukuhan Karang dan sebagian warga Padukuhan Giling Kalurahan Tuksono Kapanewon Sentolo Kulonprogo serta warga Padukuhan Sungapan dan Demangan Kalurahan Argodadi, Sedayu Kabuapaten Bantul secara tegas tetap menolak penambangan pasir di wilayah mereka. Baca Juga:  Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau \"Warga sepakat menolak penambangan pasir Sungai Progro menggunakan alat berat,\" tegasnya. Meski menolak, warga menyatakan tetap bersedia hadir jika diundang lagi untuk mediasi. \"Selama yang diundang mediasi semua warga terdampak tentu kami akan hadir,\" jelasnya. (Rul) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nBerita ini berfokus pada masalah penambangan pasir di Sungai Progo yang dilakukan oleh perusahaan CV Barokah Karya Sejahtera (BKS) dan dipertarikan oleh warga Padukuhan Karang dan Giling. Mediasi dilakukan pada tanggal 11 Juni 2025, tetapi tidak mencapai hasil yang saling menguntungkan kedua belah pihak.\n\nSolusi:\nUntuk menyelesaikan masalah ini, diperlukan komunikasi yang lebih baik antara perusahaan dan warga terdampak. Pihak perusahaan dapat melakukan sosialisasi yang lebih lanjut kepada warga untuk memahami kebutuhan mereka dan mencari solusi yang saling menguntungkan. Selain itu, pemerintah juga dapat berperan dalam memantau proses penambangan dan memastikan bahwa hak-hak warga terlindungi.",
    "category": "ekonomi"
  },
  {
    "title": "SDM Perbankan",
    "url": "https://www.krjogja.com/opini/1246129869/sdm-perbankan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 20:30:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - BAYANGKAN dunia perbankan lima tahun dari sekarang. Transaksi tak lagi hanya lewat teller, tetapi lewat suara, gestur, bahkan chatbot yang bekerja lebih cepat dari manusia. Nasabah tak perlu antre di kantor cabang—cukup sentuh layar, uang berpindah. Tapi di balik semua transformasi digital itu, satu hal tetap tak tergantikan: manusia. Ya, sumber daya manusia (SDM) tetap jadi tulang punggung dunia perbankan, bahkan ketika teknologi terus melaju tanpa rem. Di tengah gempuran digitalisasi, kompetisi antar bank di Indonesia makin ketat. Tak hanya bank konvensional, kini hadir juga bank digital, fintech, dan platform-platform keuangan berbasis teknologi yang agresif merebut pasar. Dalam konteks ini, pertarungan bukan lagi soal produk, tetapi soal kecepatan beradaptasi, integritas, dan kemampuan manusia yang menjalankannya. Menurut penulis, kompetensi bukan pilihan namun kebutuhan. Peningkatan daya saing bank tak mungkin terjadi tanpa peningkatan kualitas SDM. SDM itu bukan sekadar pelaksana, mereka adalah penggerak. Mereka yang menentukan arah dan kecepatan bank dalam menjawab tantangan zaman. POJK No. 24 Tahun 2022 tentang Pengembangan Kualitas SDM Bank Umum juga menegaskan hal ini: pengembangan SDM adalah elemen strategis yang wajib dilakukan secara sistematis dan berkelanjutan, mencakup hard skill, soft skill, dan leadership. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Lalu, apa saja kompetensi kunci SDM perbankan masa kini dan mendatang? Pertama, kemampuan manajemen risiko—mulai dari risiko kredit, likuiditas, pasar, hingga risiko operasional (termasuk risiko teknologi). Risiko di industri keuangan bukan hanya soal angka merah, tetapi juga reputasi dan kepercayaan publik. Di sinilah peran SDM yang piawai membaca dinamika pasar dan mengeksekusi strategi mitigasi jadi sangat penting. Kedua, analisis keuangan. Di era big data, kemampuan membaca laporan keuangan tidak cukup. Dibutuhkan SDM yang bisa “membaca antara baris”—menganalisis tren, memahami sinyal krisis, dan memberi insight yang akurat. Menurut laporan World Economic Forum (2023), analytical thinking dan complex problem solving adalah dua dari lima kompetensi terpenting yang dibutuhkan di industri keuangan global. Ketiga, penguasaan teknologi informasi (TI). Perbankan masa depan akan sangat tergantung pada sistem digital. Maka, SDM harus paham keamanan data, analitik, blockchain, hingga AI. Di sinilah tantangan terbesar muncul: bagaimana menjembatani jurang antara generasi digital native dan mereka yang masih belajar beradaptasi. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis Namun, kompetensi teknis saja tak cukup. Dunia perbankan menuntut soft skill yang kuat: komunikasi, adaptasi, kolaborasi, serta integritas dan etika profesional. Jadi soft skill bukan tambahan namun pondasi. Bank adalah industri yang sarat regulasi dan penuh kepercayaan. Maka SDM harus tegak lurus pada aturan, menjunjung tinggi etika, dan tetap humanis. Kemampuan leadership juga makin krusial, tak hanya bagi manajer tetapi juga seluruh tim. Seorang teller yang mampu menenangkan nasabah yang panik bisa lebih berdampak daripada sistem canggih tanpa empati. Salah satu langkah konkret yang bisa dilakukan bank adalah mengikutsertakan SDM-nya dalam program sertifikasi kompetensi kerja. Bukan sekadar formalitas, sertifikasi membantu menciptakan standar kualitas yang setara di tengah arus globalisasi talenta. Hal ini sejalan dengan tren global yang mendorong industri keuangan agar lebih transparan, akuntabel, dan berorientasi pada kualitas layanan. Teknologi bisa menggantikan banyak hal. Tapi kepercayaan, empati, dan integritas? Itu tak bisa di-upload. Dunia perbankan masa depan adalah dunia yang canggih, cepat, dan tanpa batas. Namun ia akan tetap membutuhkan manusia-manusia yang paham arah, punya kompetensi, dan tak kehilangan nilai-nilai etis. Baca Juga:  Diharapkan Naikkan Level Atlet, ASCA Bersama Akuatik DIY adakan Pelatihan dan Sertifikasi Pelatih Renang Skala Internasional Jika bank ingin bertahan di tengah badai disrupsi, maka jawabannya bukan hanya investasi di sistem atau aplikasi, tetapi investasi pada manusianya. SDM yang bukan hanya kompeten, tapi juga mampu tumbuh bersama zaman. (Dian Ari Ani, SE., MM., Direktur Kepatuhan Bank BPD DIY; Bendahara ISEI Cabang Yogyakarta dan Bendahara KADIN DIY) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini menjelaskan betapa pentingnya sumber daya manusia (SDM) dalam dunia perbankan di Indonesia, terutama di era digitalisasi yang semakin cepat dan tanpa batas. Berita ini menganggap kompetensi SDM sebagai elemen strategis yang wajib dilakukan secara sistematis dan berkelanjutan untuk meningkatkan daya saing bank. Kompetensi kunci SDM perbankan masa kini adalah kemampuan manajemen risiko, analisis keuangan, penguasaan teknologi informasi, soft skill, dan leadership.\n\nSolusi untuk masalah yang diangkat adalah dengan memberikan investasi pada manusianya, yaitu membangun kompetensi SDM yang kuat dan mampu tumbuh bersama zaman. Hal ini dapat dilakukan melalui program sertifikasi kompetensi kerja dan mengikutsertakan SDM dalam berbagai upaya perekahan nilai-nilai etis.",
    "category": "ekonomi"
  },
  {
    "title": "Demi Sukses Peparpenas, 170 Atlet Bersaing di Peparpeda DIY",
    "url": "https://www.krjogja.com/olahraga/1246129854/demi-sukses-peparpenas-170-atlet-bersaing-di-peparpeda-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 20:10:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - Sebanyak 170 atlet pelajar penyandang disabilitas bersaing dalam ajang Pekan Paralimpik Pelajar Daerah (Peparpeda) DIY 2025 yang berlangsung 11 dan 12 Juni 2025 ini. Ajang kompetisi yang rutin digelar setiap tahunnya ini dilaksanakan demi persiapan untuk menyeleksi atlet-atlet menuju ajang Pekan Paralimpik Pelajar Nasional (Peparpenas). Kepala Dinas Pendidikan, Pemuda dan Olahraga (Disdikpora) DIY, Drs Suhirman MPd dalam laporan pembukaan yang berlangsung di GOR Among Raga, Rabu (11/6/2025) mengatakan, untuk Peparpeda tahun ini jumlah atlet yang ambil bagian di ajang Peparpeda kali ini sebanyak 170 orang yang berasal dari 5 kabupaten dan kota se-DIY. Selain diikuti 175 atlet, ajang kali ini sebanyak 50 pelatih, ofisial dan pendamping. \"Peserta PEPARPEDA DIY adalah Atlet pelajar disabilitas/ABK yang berasal dari Sekolah Luar Biasa (SLB) atau sekolah umum atau Sekolah Penyelenggara Pendidikan Inklusi (SPPI) pada tahun ajaran 2024-2025 di DIY. Dengan Jumlah Total Kontingen dari Kabupaten/Kota 170 Atlet, dan 50 Pelatih/ Official dan pendamping,\" terang Suhirman. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Dari 170 atlet yang ambil bagian di ajang Peparpeda kali ini, Suhirman menerangkan, Kabupaten Bantul mengirimkan 35 orang atlet dan 10 pelatih/ofisial, Kota Yogyakarta mengirimkan 35 orang atlet dan 10 pelatih/ofisial. Kemudian Kabupaten Sleman mengirimkan 35 orang atlet dan 10 pelatih/ofisial, Kabupaten Kulonprogo dengan 30 orang atlet dan 10 pelatih/ofisial, dan Kabupaten Gunungkidul mengirimkan 35 orang atlet dan 10 pelatih/ofisial. Lebih lanjut Suhirman menjelaskan, untuk Peparpeda kali ini mempertandingkan 5 cabang olahraga yaitu para atletik, para badminton, para tenis meja, boccia dan para tenis meja. \"Peparpeda DIY tahun 2025 ini kami tujukan untuk menjaring dan menyeleksi atlet-atlet pelajar penyandang disabilitas yang akan diterjunkan pada Pekan Paralimpik Pelajar Nasional (Peparpenas) mendatang,\" jelasnya. Selain untuk persiapan menuju Peparpenas, Priya juga mengatakan bahwa ajang Peparpeda kali ini digelar untuk melakukan pembudayaan olahraga khususnya bagi pelajar penyandang disabilitas. \"Selain itu ajang ini juga ditujukan untuk memacu dan memotivasi dalam rangka optimalisasi pengembangan potensi atlet pelajar disabilitas. Serta membentuk dan meningkatkan persahabatan, persatuan dan kesatuan di kalangan pelajar disabilitas,\" paparnya. Baca Juga:  Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa Sementara itu Pelaksana tugas (Plt) Sekretaris Daerah (Sekda) Pemda DIY, Drs Trisaktiyana MSi dalam sambutan tertulisnya yang dibacakan Staff Ahli Gubernur Daerah Istimewa Yogyakarta Bidang Sosial, Budaya dan Kemasyarakatan, Dr Didik Wardaya SE MPd MM berharap agar event ini bukan sekedar ajang pertandingan olahraga saja. Namun bisa lebih dari itu, karena diharapkanm kegiatan ini menjadi ruang pembelajaran, proses awal bagi para pelajar disabilitas untuk mengasah kemampuan, keberanian, dan kepercayaan diri melalui olahraga. \"Di arena inilah lahir calon-calon atlet paralimpik masa depan. Dari sinilah perjalanan besar dimulai, langkah pertama menuju panggung yang lebih tinggi di tingkat provinsi, nasional, bahkan internasional. Event ini adalah penegasan sekaligus pengakuan, bahwa disabilitas jangan sampai menjadi penghalang untuk meraih Impian. berharap ajang Peparpeda ini bisa melahirkan atlet-atlet yang bisa berprestasi pada ajang lebih tinggi,\" tegasnya.(Hit) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang ajang Pekan Paralimpik Pelajar Daerah (Peparpeda) DIY 2025 yang akan digelar pada 11 dan 12 Juni 2025. Ajang ini merupakan persiapan untuk menyeleksi atlet-atlet pelajar penyandang disabilitas menuju ajang Pekan Paralimpik Pelajar Nasional (Peparpenas). Selain itu, ajang Peparpeda juga ditujukan untuk melakukan pembudayaan olahraga khususnya bagi pelajar penyandang disabilitas dan memacu motivasi dalam rangka optimalisasi pengembangan potensi atlet pelajar disabilitas.\n\nSolusi untuk masalah yang diangkat adalah melalui ajang Peparpeda, di mana atlet-atlet pelajar penyandung disabilitas dapat mengasah kemampuan, keberanian, dan kepercayaan diri melalui olahraga, serta menjadi calon-calon atlet paralimpik masa depan.",
    "category": "Pendidikan"
  },
  {
    "title": "Pengemudi Ojol Gembira, Polda Jateng Sediakan Layanan Kesehatan Gratis",
    "url": "https://www.krjogja.com/semarang/1246129821/pengemudi-ojol-gembira-polda-jateng-sediakan-layanan-kesehatan-gratis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:50:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - SEMARANG - Polda Jateng menunjukkan kepeduliannya terhadap kesehatan para pengemudi ojek online (Ojol) dengan menggelar pelayanan kesehatan gratis secara serentak di seluruh wilayah Jawa Tengah. Kegiatan yang berlangsung pada Selasa (10/6/2025). Kegiatan ini berhasil menarik minat ribuan Ojol dan bahkan melampaui target pada hari pertama pelaksanaannya. Layanan kesehatan ini merupakan kolaborasi antara Bidang Kedokteran dan Kesehatan (Biddokkes) Polda Jateng, Rumah Sakit Bhayangkara Semarang, dan Sie Dokkes Polres jajaran. pemeriksaan dilakukan secara stasioner di depan kantor Biddokkes Polda Jateng serta secara mobile menggunakan ambulans motor yang menyasar langsung para pengemudi Ojol di jalanan. Awalnya, kegiatan ini menargetkan 4.000 pengemudi Ojol dengan target harian 575 orang. Baca Juga: Belasan Sapi di Karanganyar Terpapar Cacing Hati Namun dalam pelaksanaannya, antusiasme terlihat jelas di hari pertama, di mana 861 pengemudi telah mendapatkan layanan pemeriksaan kesehatan. Capaian ini menunjukkan betapa pentingnya akses kesehatan bagi para pekerja lapangan. Dalam keterangannya Kabiddokkes Polda Jateng, KBP. drg. Agustinus menegaskan bahwa inisiatif ini merupakan wujud pelayanan preventif dan promotif yang berkelanjutan. \"Kami hadir untuk memastikan para pengemudi ojek daring tetap dalam kondisi prima saat bertugas di jalanan. Ini juga menjadi sarana edukasi tentang pentingnya pemeriksaan kesehatan rutin,\" jelasnya. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis Senada dengan hal itu, Kabid Humas Polda Jateng, Kombes Pol. Artanto, turut menyampaikan apresiasinya. \"Ini adalah bentuk perhatian dari Polda Jateng terhadap kelompok masyarakat pekerja lapangan seperti ojek online. Mereka adalah bagian penting dari roda perekonomian dan perlu mendapatkan dukungan kesehatan,\" ungkapnya. Polda Jateng berkomitmen untuk melanjutkan pelayanan ini hingga seluruh target sasaran terpenuhi. Harapannya, kegiatan ini dapat meningkatkan kesadaran hidup sehat di kalangan pekerja sektor informal, terutama para pengemudi ojek online yang memiliki peran vital dalam mobilitas dan perekonomian masyarakat.(Cry) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPolda Jateng menunjukkan kepeduliannya terhadap kesehatan para pengemudi ojek online dengan menggelar pelayanan kesehatan gratis secara serentak di seluruh wilayah Jawa Tengah. Kegiatan ini berhasil menarik minat ribuan Ojol dan bahkan melampaui target pada hari pertama pelaksanaannya.\n\nSolusi untuk masalah yang diangkat: Polda Jateng dapat meningkatkan kesadaran hidup sehat di kalangan pekerja sektor informal, terutama para pengemudi ojek online.",
    "category": "ekonomi"
  },
  {
    "title": "PLTU Cilacap dan Mitra Kerja Salurkan 37 Ekor Sapi dan 11 Ekor Kambing Bagi Masyarakat",
    "url": "https://www.krjogja.com/peristiwa/1246129926/pltu-cilacap-dan-mitra-kerja-salurkan-37-ekor-sapi-dan-11-ekor-kambing-bagi-masyarakat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:35:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRJOGJA.com – Jakarta – Hari Raya Idul Adha selalu menjadi momentum penuh makna, tidak hanya bagi umat Muslim yang menunaikan ibadah kurban, tetapi juga bagi banyak masyarakat yang merasakan kebahagiaan berbagi. Dalam rangka merayakan Idul Adha 1446 Hijriah, PT Sumber Segara Primadaya (S2P) – PLTU Cilacap, kembali menunjukkan komitmen terhadap kepedulian sosial dan kesejahteraan masyarakat melalui program tahunan pembagian hewan kurban kepada masyarakat di wilayah sekitar operasionalnya dan Kabupaten Cilacap. Tahun ini, PT Sumber Segara Primadaya (S2P) menyalurkan 37 ekor sapi dan 11 ekor kambing. Sebanyak 30 ekor sapi dan 5 ekor kambing dari PT Sumber Segara Primadaya (S2P) dan sisanya dari mitra kerja sebanyak 7 ekor sapi dan 6 ekor kambing. “Pada tahun ini, mitra kerja yang ikut serta dalam program kurban Idul Adha ini antara lain PT D&C Engineering, PT Energi Quarto Indonesia, PT Madam Energi Prima, PT Rantausindu, PT Mitra Karya Prima, PT Kancil Emas Tunggal Perkasa, PT Duta Samudera Karya, dan PT Mukti Aji Lestari,” ucap Sigit Suwarto, selaku Ketua Panitia Program Hewan Kurban Idul Adha tahun ini. Baca Juga: UWM Kerja Sama dengan California State University Sacramento Hewan kurban ini disalurkan kepada masyarakat di wilayah Cilacap dan desa binaan. Distribusi hewan kurban sapi tahun ini mencakup wilayah-wilayah sebagai berikut: Desa Karangkandri sebanyak 9 ekor, Desa Menganti sebanyak 6 ekor, Desa Slarang sebanyak 7 ekor, Desa Kalisabuk sebanyak 1 ekor, Desa Kuripan Kidul sebanyak 1 ekor, Kecamatan Kesugihan sebanyak 2 ekor, TPI Lengkong sebanyak 1 ekor, Himpunan Nelayan Seluruh Indonesia (HNSI) sebanyak 1 ekor, dan wilayah Cilacap lainnya sebanyak 9 ekor. Untuk hewan kurban kambing didistribusikan ke wilayah Cilacap sebanyak 11 ekor. Program ini dilaksanakan sebagai bagian dari tanggung jawab sosial perusahaan, yang telah berlangsung sejak PLTU Cilacap mulai beroperasi, pada tahun 2006. Meski sempat tertunda selama dua tahun akibat pandemi COVID-19, program ini terus berlanjut setiap tahun sebagai simbol kepedulian dan kebersamaan. Selama hampir dua dekade sejak mulai beroperasi, PT Sumber Segara Primadaya (S2P) menjadikan program kurban sebagai bagian dari pilar tanggung jawab sosial perusahaan, bersanding dengan inisiatif di bidang lingkungan, pendidikan, dan kesehatan. “Program hewan kurban Idul Adha ini merupakan wujud nyata kepedulian PT Sumber Segara Primadaya terhadap kesejahteraan masyarakat. Di momen suci Idul Adha ini, kami ingin berbagi kebahagiaan dengan masyarakat sekitar, sebagai bagian dari komitmen kami untuk tumbuh dan berkembang bersama lingkungan sekitar,” ungkap Agus Gunanto, selaku General Manager Unit 3A PT Sumber Segara Primadaya (S2P). Baca Juga:  Resmikan Sentra Layanan Prioritas di Cirebon, Kini BRI Miliki 43 Lokasi Layanan Premium yang tersebar di Seluruh Indonesia Selain meningkatkan akses masyarakat terhadap daging kurban, program ini juga memberikan dampak ekonomi melalui pembelian hewan dari peternak lokal Cilacap. Hal ini dapat memperkuat ekosistem ekonomi berkelanjutan dan mendorong pertumbuhan ekonomi daerah. Dengan membeli dari peternak lokal dan membagikan langsung ke masyarakat sekitar, PT Sumber Segara Primadaya (S2P) ingin memastikan bahwa manfaat kurban ini dirasakan secara nyata dan luas, baik secara spiritual maupun sosial-ekonomi. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang program tahunan pembagian hewan kurban Idul Adha oleh PT Sumber Segara Primadaya (S2P) - PLTU Cilacap, yang disalurkan kepada masyarakat di wilayah sekitar operasionalnya dan Kabupaten Cilacap. Program ini telah berlangsung sejak tahun 2006 sebagai bagian dari tanggung jawab sosial perusahaan.\n\nSolusi untuk masalah yang diangkat adalah dengan memberikan hewan kurban kepada masyarakat, sehingga dapat meningkatkan akses masyarakat terhadap daging kurban dan memberikan dampak ekonomi positif melalui pembelian hewan dari peternak lokal Cilacap.",
    "category": "ekonomi"
  },
  {
    "title": "Kadinas Kesehatan Karanganyar Diduga Korupsi Juga di Proyek Lain",
    "url": "https://www.krjogja.com/kriminal/1246129810/kadinas-kesehatan-karanganyar-diduga-korupsi-juga-di-proyek-lain",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:30:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - KARANGANYAR - Kepala Dinas Kesehatan Karanganyar Purwati diduga melakukan korupsi pula di proyek tahun 2022 berupa pengadaan sarana dan prasarana puskesmas. Ia bersekongkol dengan pejabat bidang perencanaan Dinkes Amin Sukoco dan Staf Dinkes Bagian Gizi dan Kesehatan Keluarga Kusmawati. Ketiganya diperiksa secara intensif oleh penyidik Kejari Karanganyar pada Rabu (11/6/2025). Kasi Pidsus Kejari Karanganyar Hartanto mengatakan ketiganya telah ditetapkan tersangka dan ditahan atas dugaan korupsi pengadaan alkes jenis antropometri dan kimia analizer tahun 2023. Modusnya mencurangi sistem e-katalog untuk memenangkan perusahaan tertentu penyedia barang. Ternyata, modus serupa ditemukan pada proyek tahun 2022 pada pengadaan sarpras puskesmas. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis \"Di tahun 2023 maupun 2022, perusahaan yang dipakai sama. Modus kecurangannya juga sama. Yang membedakan anggarannya. Tahun 2023 dengan nilai proyek Rp12 miliar sedangkan tahun 2022 Rp4 miliar,\" katanya. Total anggaran yang dikorupsi Rp2 miliar lebih di dua proyek itu. Para tersangka menerima fee itu dari perantara pemenang tender. Selain ketiganya, Kejari juga menahan tiga tersangka lain yaitu Kemudian Manajer Operasional PT Sungadiman Makmur Sentosa DN, serta dua orang tenaga marketing SW dan JS. Seiring perkara ini bergulir, Kejari menerbitkan sprindik masih terkait korupsi tender alkes Dinkes tahun 2022-2023. Baca Juga:  Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa Tapi tentang apa, nanti akan kami sampaikan lebih lanjut. Kami masih perlu melakukan konfirmasi dengan beberapa pihak. Kalau materi penyidikan sudah rampung, akan kami sampaikan,\" katanya. Sprindik baru yang diterbitkan, merupakan sprindik ketiga dalam penanganan kasus pengadaan alkes. Dua sprindik yang telah dikeluarkan sebelumnya adalah penyidikan pengadaan alkes tahun 2023 dan pengadaan tahun 2022. (Lim) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDinas Kesehatan Karanganyar terkena tuduhan korupsi terkait pengadaan sarana dan prasarana puskesmas. Ketiga pejabat di Dinas Kesehatan Karanganyar, termasuk Kepala Dinas, ditahan karena dugaan melakukan korupsi dengan mencurangi sistem e-katalog untuk memenangkan perusahaan tertentu penyedia barang. Korupsi ini terjadi pada dua proyek tahun 2022 dan 2023 dengan total anggaran yang dikorupsi sebesar Rp2 miliar.\n\nSolusi: Untuk menghindari korupsi seperti ini, diperlukan peningkatan transparansi dalam proses pengadaan barang dan jasa, serta implementasi sistem e-katalog yang lebih baik untuk memantau kegiatannya. Selain itu, perlu juga dilakukan pemantauan yang ketat terhadap kegiatan korupsi dan dugaan korupsi.",
    "category": "Hukum"
  },
  {
    "title": "UWM Kerja Sama dengan California State University Sacramento",
    "url": "https://www.krjogja.com/yogyakarta/1246129829/uwm-kerja-sama-dengan-california-state-university-sacramento",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:16:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com YOGYA UNIVERSITAS Widya Mataram (UWM) menjalin kerja sama dengan California State University (CSU) at Sacramento. Nota kesepahaman ditandatangani Rektor UWM Prof Edy Suandi Hamid, Rektor CSU Sacramento Dr Look Wood, dan Provost Dr Erika Cameroon, Selasa (10/6) di Ruang Sidang CSU Sacramento. Penanda tanganan tsb dihadiri juga , Walikota Semarang Dr Agustina, dan Wakil Sekretaris Yayasan Mataram Inge Gunawan. Penandatanganan MOU ini didahului dengan seminar internasional yang menghadirkan pembicara dari Indonesia, antara lain Ketua DOR RI Dr HC Puan Maharani, Walikota Semarang Dr Agustina, Yayasan Bukit Pengharapan Bangsa Dr Inge Gunawan, dan Rektor UWM Prof Edy Suandi Hamid. Dikatakan Prof Edy, MOU ini merupakan yang kedua dengan PT di Amerika Serikat. Sebelumnya juga dilakukan dengan Northern Illinois University (NIU), yang sudah diikuti dengan beberapa implementasinya. \"Kita berharap segera ada aktivitas dengan CSU-S ini. Kita sudah mengundang mereka untuk hadir di kampus UWM,\" ujar Prof Edy. Baca Juga:  Resmikan Sentra Layanan Prioritas di Cirebon, Kini BRI Miliki 43 Lokasi Layanan Premium yang tersebar di Seluruh Indonesia Dr Look Wood juga menyampaikan harapan yang sama. Sebagai bagian dari jaringan perguruan tinggi CSU yang memiliki 22 kampus, kerja sama ini sangat strategis. Dikatakan, CSU Sacramento merupakan PT terbesar di USA dengan mahasiswa lebih dari 30 ribu orang. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nUWM dan CSU Sacramento menjalin kerja sama untuk meningkatkan kesempatan pelajaran dan penelitian bagi mahasiswa UWM. MOU ini di tandatangani oleh Rektor UWM, Rektor CSU Sacramento, dan Provost Dr Erika Cameroon. Kerja sama ini diharapkan dapat meningkatkan aktivitas dengan CSU-S di UWM.\n\nSolusi untuk masalah yang diangkat: Meningkatkan kesempatan pelajaran dan penelitian bagi mahasiswa UWM melalui kerja sama dengan universitas lain di Amerika Serikat, khususnya California State University (CSU) at Sacramento.",
    "category": "pendidikan."
  },
  {
    "title": "Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara",
    "url": "https://www.krjogja.com/pantura/1246129753/mendikdasmen-tinjau-pelaksanaan-sistem-penerimaan-murid-baru-di-jepara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 19:10:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - JEPARA - Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu’ti, melakukan pemantauan pelaksanaan Sistem Penerimaan Murid Baru (SPMB) 2025 ke SMA Negeri 1 Mayong, Jepara, Jawa Tengah. Langkah ini menunjukkan komitmen pemerintah dalam memastikan keselarasan penerapan kebijakan pusat dan daerah. “Secara nasional, SPMB ini sudah mulai kita berlakukan. Sudah ada Peraturan Menteri Pendidikan Dasar dan Menengah Nomor 3 Tahun 2025 tentang SPMB, yang mencakup empat jalur penerimaan yaitu domisili, prestasi, afirmasi, dan mutasi,” ungkapnya dilansir dari keterangan resmi, Rabu (11/6/2025). Dalam tinjauannya, Abdul Mu’ti melihat proses pelayanan dan verifikasi pendaftaran, berdialog dengan operator sekolah, serta menyapa siswa dan orangtua yang tengah mengantre. Di antara mereka tampak orangtua yang mendaftarkan anak dengan kebutuhan khusus melalui jalur afirmasi disabilitas, serta sejumlah siswa yang mengajukan pendaftaran lewat jalur domisili dan prestasi. Baca Juga: Belasan Sapi di Karanganyar Terpapar Cacing Hati “Semangat, ya. Mudah-mudahan dapat diterima dan sukses,” ucap Abdul Mu’ti memberi dukungan langsung kepada para calon murid dan orangtua. Turut serta dalam kunjungan ini, Kepala Balai Besar Penjaminan Mutu Pendidikan (BBPMP) Provinsi Jawa Tengah, Nugraheni Triastuti, yang menjelaskan bahwa SPMB di Jawa Tengah telah dilaksanakan sesuai dengan ketentuan Permendikdasmen. “Turunannya berupa petunjuk teknis (juknis) yang dikeluarkan kepala daerah, dan dari juknis itu diturunkan menjadi petunjuk operasional teknis oleh kepala dinas pendidikan, mencantumkan empat jalur penerimaan beserta kuotanya,” terang Heni. Ia menambahkan bahwa seluruh kabupaten/kota dan satuan pendidikan di Jawa Tengah kini telah memasuki tahap pelaksanaan. “Mudah-mudahan semua proses ini berjalan lancar, objektif, transparan, akuntabel, tidak diskriminatif, dan berkeadilan,” harapnya. Sementara itu, Kepala SMA Negeri 1 Mayong, Fatkhur Rozi, melaporkan bahwa saat ini proses SPMB untuk jenjang SMA/SMK negeri di Jawa Tengah tengah berada pada tahap pengajuan akun dan verifikasi dokumen, yang berlangsung hingga 12 Juni 2025. “Kuota SMAN 1 Mayong adalah 10 rombel, kurang lebih 360 siswa. Saat ini sudah ada 526 calon murid baru (CMB) yang melakukan verifikasi berkas di sekolah kami,” ungkap Rozi. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis Untuk memastikan keterjangkauan, sekolah juga menyediakan layanan informasi dan bantuan teknis, terutama bagi pendaftar yang tidak memiliki akses internet. Selain itu, dalam memastikan pendaftaran berjalan adil, transparan, dan inklusif, seluruh panitia SPMB telah menandatangani pakta integritas. \"Kami juga membuka layanan aduan melalui media sosial, yang melayani semua pendaftar dengan baik, bagaimana pun kondisi mereka,\" jelas Rozi. Rozi juga menyampaikan bahwa koordinasi dengan dinas pendidikan berjalan rutin dan baik. “Kami melakukan koordinasi melalui Zoom minimal sekali dalam seminggu, dan juga menerima monitoring dari BBPMP Jawa Tengah,” tambahnya. Salah satu calon murid, Dwi Amelia Pertiwi, mengaku optimis dapat diterima melalui jalur prestasi. Ia memiliki prestasi pencak silat tingkat kabupaten, dan menyatakan minat untuk aktif di ekstrakurikuler futsal dan silat di SMAN 1 Mayong. Kunjungan ini menegaskan komitmen pemerintah untuk memastikan kebijakan SPMB berjalan secara menyeluruh, adil, dan inklusif, serta memperkuat koordinasi antara pusat dan daerah dalam menyediakan akses pendidikan bagi seluruh anak bangsa. (Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMenteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu’ti melakukan pemantauan pelaksanaan Sistem Penerimaan Murid Baru (SPMB) 2025 di SMA Negeri 1 Mayong, Jepara. Berita ini menunjukkan komitmen pemerintah dalam memastikan keselarasan penerapan kebijakan pusat dan daerah. Menteri Abdul Mu’ti melakukan tur ke sekolah untuk melihat proses pelayanan dan verifikasi pendaftaran, serta memberikan dukungan langsung kepada para calon murid dan orangtua.\n\nSolusi untuk masalah yang diangkat:\n\n* Pemerintah harus memastikan keselarasan penerapan kebijakan pusat dan daerah dalam pelaksanaan SPMB.\n* Sekolah harus menyediakan akses pendidikan bagi seluruh anak bangsa, termasuk mereka dengan kebutuhan khusus.\n* Menteri Pendidikan Dasar dan Menengah harus terus memantau proses penerimaan murid baru dan memberikan dukungan kepada para calon murid dan orangtua.",
    "category": "pendidikan"
  },
  {
    "title": "Belasan Sapi di Karanganyar Terpapar Cacing Hati",
    "url": "https://www.krjogja.com/solo/1246129674/belasan-sapi-di-karanganyar-terpapar-cacing-hati",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 18:50:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - KARANGANYAR - Belasan sapi kurban di Kabupaten Pasaman ditemukan tak sehat oleh Dinas Pertanian Pangan dan Perikanan (Dispertan PP) Kabupaten Karanganyar saat perayaan Idul Adha tahun 2025 M/ 1446 H. Di organ hati ditemukan cacing parasit. Cacing pada hati sapi kurban ditemukan oleh petugas Dinas Pertanian Ketahanan Pangan dan Peternakan (Dispertan PP) saat penyembelihan kurban pada 6-9 Juni 2025. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis Medis Veteriner Dispertan PP Karanganyar, Faturohman mengatakan dari ribuan hewan kurban, ada beberapa ekor hewan kurban yang ditemukan tidak sehat saat pemeriksaan secara sampling. “Rata-rata sehat mas, namun ada beberapa cacingan di organ hati,” kata Faturohman, Rabu (11/6/2025). Faturohman mengatakan ada 12 ekor sapi yang ditemukan tak sehat. Yakni 5 ekor di Ngargoyoso, 4 ekor di Karanganyar dan 3 ekor dari Matesih. Baca Juga:  Manajer Razzi Taruna Berharap PSIM Bisa Gunakan Maguwoharjo Sebagai Kandang “Organ kena cacing dipotong dan kemudian dikubur,” kata dia. Ia menyarankan daging sapi dimasak sampai matang sebelum dikonsumsi. Sebab, larva dan telur cacing tak akan berkembang jika sudah mati karena dimasak suhu tinggi. (Lim) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita ini:\n\nBerita ini membahas tentang ditemukan sapi kurban yang tidak sehat pada perayaan Idul Adha tahun 2025 di Kabupaten Pasaman. Dinas Pertanian Pangan dan Perikanan (Dispertan PP) menemukan cacing parasit di organ hati sapi kurban, sehingga daging sapi tersebut tidak boleh dikonsumsi. Solusinya adalah memasak daging sapi sampai matang sebelum dikonsumsi untuk membunuh larva dan telur cacing.",
    "category": "ekonomi"
  },
  {
    "title": "Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis",
    "url": "https://www.krjogja.com/yogyakarta/1246129643/inflasi-diy-tetap-terkendali-bank-indonesia-optimistis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 18:35:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - YOGYA - Gabungan Kota Indeks Harga Konsumen (IHK) DIY mencatat deflasi sebesar -0,15 persen (month-to-month/mtm) pada Mei 2025. Angka ini menunjukkan penurunan dibandingkan inflasi pada April 2025 yang tercatat sebesar 1,67 persen (mtm). Hal ini disampaikan oleh Kepala Perwakilan Bank Indonesia DIY, Sri Darmadi Sudibyo, merujuk pada rilis Badan Pusat Statistik (BPS) di Yogyakarta pada Rabu (11/6/2025). \"Secara tahunan, DIY mencatat inflasi sebesar 2,04 persen (year-on-year/yoy), lebih rendah dibandingkan periode yang sama pada 2024 yang tercatat sebesar 2,20 persen (yoy). Sementara itu, inflasi tahun kalender (year-to-date/ytd) DIY hingga Mei 2025 mencapai 1,56 persen,\" tutur Sudibyo. Berdasarkan data per kota IHK, Kota Yogyakarta mengalami deflasi sebesar -0,16 persen (mtm), sedangkan Kabupaten Gunungkidul mencatat deflasi sebesar -0,14 persen (mtm). Namun secara tahunan, inflasi di Kabupaten Gunungkidul (2,17 persen yoy) lebih tinggi dibandingkan dengan Kota Yogyakarta (1,88 persen yoy). Baca Juga:  Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa Penurunan harga pada kelompok Makanan, Minuman, dan Tembakau menjadi penyumbang utama deflasi. Komoditas hortikultura seperti cabai rawit, cabai merah, dan bawang merah mencatat andil deflasi masing-masing sebesar 0,12 persen, 0,07 persen, dan 0,06 persen (mtm). Berlimpahnya pasokan dari daerah sentra produksi seperti Muntilan, Wates, hingga luar Pulau Jawa seperti Sulawesi menjadi faktor utama turunnya harga. Sementara itu, permintaan menjelang Hari Besar Keagamaan Nasional (HBKN) Idul Adha cenderung stabil. \"Namun demikian, deflasi yang lebih dalam tertahan oleh kenaikan harga pada kelompok Perawatan Pribadi dan Jasa Lainnya, khususnya pada komoditas emas perhiasan. Komoditas ini memberikan andil inflasi sebesar 0,03 persen (mtm), seiring kenaikan harga emas global akibat ketidakpastian ekonomi internasional. Kondisi ini meningkatkan minat masyarakat terhadap emas sebagai aset safe-haven,\" Imbuhnya. Dalam upaya menjaga stabilitas harga, Bank Indonesia DIY bersama Tim Pengendalian Inflasi Daerah (TPID) DIY mengapresiasi kontribusi aktif seluruh pemangku kepentingan. BI memprakirakan inflasi DIY sepanjang 2025 akan tetap berada dalam kisaran target 2,5 ±1 persen (yoy). Baca Juga:  Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau Stabilitas ini ditopang oleh berbagai langkah pengendalian inflasi dalam kerangka 4K:Di antaranya melalui penguatan Gerakan Nasional Pengendalian Inflasi Pangan (GNPIP) DIY 2025, pelaksanaan operasi pasar, optimalisasi Kios Segoro Amarto sebagai price reference store, kampanye belanja bijak, serta penguatan kerja sama antar daerah untuk memastikan kecukupan pasokan dan efisiensi distribusi komoditas strategis. (Ira) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah:\n\nBerikut adalah informasi terkini tentang deflasi di Daerah Istimewa Yogyakarta (DIY). Menurut data dari Gabungan Kota Indeks Harga Konsumen (IHK) DIY, deflasi mencapai -0,15 persen pada Mei 2025. Penurunan ini disebabkan oleh penurunan harga komoditas seperti makanan, minuman, dan tembakau. Namun, inflasi di Kabupaten Gunungkidul lebih tinggi dibandingkan dengan Kota Yogyakarta.\n\nSolusi untuk masalah deflasi yang diangkat adalah meningkatkan kesadaran masyarakat tentang pentingnya belanja bijak dan menghemat biaya. Selain itu, pemerintah juga perlu meningkatkan efisiensi distribusi komoditas strategis dan memastikan kecukupan pasokan untuk menghindari deflasi yang lebih dalam.",
    "category": "ekonomi"
  },
  {
    "title": "JFT 2025 dilaunching, Kaya Warna dan Hadirkan Desainer Singapura",
    "url": "https://www.krjogja.com/sleman/1246129367/jft-2025-dilaunching-kaya-warna-dan-hadirkan-desainer-singapura",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 18:25:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com - Yogyakarta - Jogja Fashion Trend (JFT) 2025 resmi dilaunching, Rabu (11/6/2025) di The Rich Jogja Hotel, Yogyakarta. Mengusung tema besar “Cultural Fusion” gelaran fashion tahunan ini kembali hadir dengan format yang lebih kuat, lebih kaya warna dan lebih berani. Peluncuran dihadiri perwakilan dari berbagai institusi diantaranya Bank Indonesia DIY, Bank BPD DIY, Dinas Perindustrian dan Perdagangan DIY, LT Pro Professional Makeup, The Rich Jogja Hotel, Damar Indonesia, serta Asmat Pro Yogyakarta selaku organizer utama. Project Director Jogja Fashion Trend 2025, Afif Syakur, menyampaikan tema “Cultural Fusion” merupakan bentuk apresiasi terhadap warisan budaya lokal yang terusberkembang seiring dengan semangat zaman. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati “Kami ingin menghadirkan panggung mode yang bukan hanya indah secara visual, tetapi juga bermakna secara kultural. Yogya adalah tempat yang tepat untuk menjembatani nilai tradisi dengan semangat kontemporer,” ucap Afif. JFT 2025 sendiri akan berlangsung tiga hari penuh pada 11-13 Juli 2025 mendatang di Ballroom The Rich Jogja Hotel. Yang dihadirkan beragam program utama yaitu Parade Desainer, Mini Show dan Exclusive Show dari desainer nasional dan lokal. Selain itu juga karya dari peserta Capacity Building binaan Bank Indonesia DIY. Ada pula penampilan koleksi terkurasi dari 12 desainer menswear hasil seleksi program bersama Bank BPD DIY. Baca Juga:  Bantuan Gratis TNI, Pangdam IV Diponegoro Serahkan Rehab RTLH Warga Dukuh Sukoharjo Perhelatan akan semakin lengkap dengan penampilan istimewa dari Guest Designer Hayden Ang asal Singapura. Rangkaian acara juga mencakup pemaparan dari Creative Director Jogja Fashion Trend, Phillip Iswardono, yang mengulas filosofi di balik tema “Cultural Fusion” serta arah perkembangan JFT 2025 sebagai ruang kolaboratif antarbudaya dan antar-generasi di industri fashion Indonesia. Menurut Philip, Jogja Fashion Trend telah menjadi salah satu barometer perkembangan mode di Indonesia, khususnya wilayah Yogyakarta dan sekitarnya. \"Melalui pendekatan lintas disiplin dan jejaring yang melibatkan komunitas kreatif, institusi pendukung dan industri, acara ini terus berupaya menciptakan ruang yang inklusif dan relevan,\" kata Philip. \"Karya-karya yang memadukan inspirasi lokal dengan narasi global akan jadi sebuah gambaran bahwa Yogyakarta siap menjadi gerbang ethnic fashion Indonesia ke panggung dunia,\" paparnya. Jogja Fashion Trend 2025 ditargetkan diikuti 84 Fashion desainer, melibatkan 48 model profesional dan 150 kids dan teen model dari berbagai daerah. (Sal) Foto Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berjudul \"KRjogja.com - Yogyakarta - Jogja Fashion Trend (JFT) 2025 Resmi Diluncurkan\" dan mengisahkan tentang peluncuran acara fashion tahunan Jogja Fashion Trend 2025 di Yogyakarta.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\nMasalah: Mengenai pentingnya mempromosikan warisan budaya lokal melalui industri fashion, terutama di daerah-daerah yang memiliki warisan budaya kaya seperti Yogyakarta.\n\nDengan demikian, Jogja Fashion Trend 2025 dapat menjadi platform untuk mempromosikan dan meneruskan warisan budaya lokal melalui mode, sehingga masyarakat bisa mengetahui dan menghargai kekayaan budaya mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Diharapkan Naikkan Level Atlet, ASCA Bersama Akuatik DIY adakan Pelatihan dan Sertifikasi Pelatih Renang Skala Internasional",
    "url": "https://www.krjogja.com/olahraga/1246129346/diharapkan-naikkan-level-atlet-asca-bersama-akuatik-diy-adakan-pelatihan-dan-sertifikasi-pelatih-renang-skala-internasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 18:05:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - SLEMAN - American Swimming Coaches Association (ASCA) menggelar Pelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5 di Yogyakarta. Bekerjasama dengan Akuatik DIY dan Finis Indonesia, pelatihan dan sertifikasi pelatih renang dilaksanakan selama lima hari mulai Rabu (11/6/2025) hingga Minggu (15/6/2025) di The Rich Jogja Hotel, Sleman. Pelatihan ini menghadirkan pelatih dan instruktur dunia dari ASCA, yaitu Atiba Wade dan Tony Batis. Para instruktur yang juga mantan atlet papan atas ini akan memberikan wawasan mendalam dan metodologi kepelatihan terkini. Pelatih renang yang mengikuti pelatihan ini akan menerima beragam materi meliputi teknik renang terkini. Selain itu, mereka mendapat pelajaran atau materi perencanaan program latihan, pengembangan atlet, dan manajemen tim, serta tidak kalah penting yaitu persiapan kompetisi nasional dan internasional. Baca Juga:  Manchester United Lakukan Transfer Aneh, Pemain yang Direkrut Heran dan Kebingungan Atiba Wade mengatakan, materi yang disajikan dalam program ini sepenuhnya ditujukan bagi pelatih renang profesional, pelatih klub/sekolah, serta calon pelatih yang ingin meningkatkan kompetensi dan membawa prestasi atlet Indonesia ke tingkat dunia. Para peserta dikatakan Atiba juga akan mendapatkan sertifikat ASCA yang diakui secara global. Pelatihan ini terselenggara berkat dukungan penuh dari Akuatik DIY dan sponsor utama dari Finis dan ISG (Indoswimgear) sebagai komitmen bersama dalam memajukan kualitas pelatih renang di Indonesia dan Asia. Melalui Pelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5 yang diselenggarakan ASCA, diharapkan ada peningkatan kualitas dari pelatih renang di Indonesis terkhusus DIY. \"Pada ujungnya, atlet yang mendapatkan manfaat karena skill renang kian meningkat dan berpeluang meraih prestasi lebih baik. Pelatihan dari ASCA sendiri sudah tak diragukan. ASCA merupakan asosiasi yang sudah mencapai level dunia dalam pelatihan bagi pelatih renang. Ini terlihat dari catatan ASCA yang sudah memberikan pelatihan di berbagai negara,\" ungkap Maryanto, Ketua Umum Akuatik DIY. Baca Juga:  Bantuan Gratis TNI, Pangdam IV Diponegoro Serahkan Rehab RTLH Warga Dukuh Sukoharjo Program pelatihan dari ASCA sudah kedua kalinya diselenggarakan di Yogyakarta setelah 2023. Antusiasme pelatih dari berbagai daerah di Indonesia dan negara-negara Asia menjadikan ASCA kembali menyelenggarakan Pelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5. Antusias terlihat dengan jumlah peserta yang mengalami peningkatan dan tahun bisa menembus 161 pelatih yang mengikuti pelatihan ini. Tidak hanya dari Indonesia, peserta juga ada yang berasal dari Malaysia dan Jepang. \"Penyelenggaraan Pelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5 tahun ini diikuti tidak kurang 150 peserta dari Indonesia dan negara-negara lain. Ini menunjukkan antusias yang tinggi dari pelatih renang sehingga mereka yang mengikuti pelatihan mengalami kenaikan,\" sambung Juni Udayani, Ketua Panitia Pelaksana Pelatihan. Baca Juga:  Deretan Negara Sudah Pasti Lolos Piala Dunia 2026 Menurut Juni dalam pelatihan para pelatih akan mendapat ilmu dan pengetahuan yang bersifat teknis seperti gaya-gaya dalam renang yang dilanjutkan dengan praktek di dalam maupun di luar kolam (dryland) untuk level 2. Sedangkan untuk level 3 juga pada teknis kepelatihan yaitu mengenai energy system dan fisiologis kemudian level 4 dan 5 lebih bersifat nonteknis seperti kepemimpinan maupun administrasi. \"Ini membantu pelatih menangani persoalan manajerial di klub maupun saat anak didiknya mengikuti kejuaraan. Dalam pelatihan, kita bisa merancang bagaimana mempersiapkan atlet saat mengikuti kejuaraan atau saat hendak bertanding. Saya akan membantu para pelatih untuk mencapai level lebih tinggi,\" tandas Juni. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelatihan dan Sertifikasi Pelatih Renang Internasional Level 1-5 di Yogyakarta diselenggarakan oleh American Swimming Coaches Association (ASCA) bersama Akuatik DIY dan Finis Indonesia. Atiba Wade dan Tony Batis, instruktur dunia dari ASCA, menghadirkan pelatihan dengan materi seperti teknik renang terkini, perencanaan program latihan, pengembangan atlet, dan manajemen tim. Pelatihan ini bertujuan untuk meningkatkan kompetensi dan membawa prestasi atlet Indonesia ke tingkat dunia.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kualitas pelatih renang di Indonesia, khususnya Daerah Istimewa Yogyakarta (DIY). Solusi untuk masalah tersebut adalah melalui pelatihan dan sertifikasi pelatih renang internasional yang diselenggarakan oleh ASCA. Dengan demikian, diharapkan ada peningkatan kualitas dari pelatih renang di Indonesia, terutama di DIY.",
    "category": "Pendidikan"
  },
  {
    "title": "Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa",
    "url": "https://www.krjogja.com/peristiwa/1246129416/ratusan-mahasiswa-lintas-daerah-deklarasikan-jaga-toleransi-dan-gaungkan-jogja-istimewa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 17:51:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - SLEMAN - Ratusan mahasiswa lintas daerah dan organisasi berkumpul di UIN Sunan Kalijaga Yogyakarta, Rabu (11/6/2025) siang. Selain menggelar diskusi bertema Kongres Pemuda Indonesia untuk Yogyakarta Istimewa, mahasiswa mendeklarasikan pernyataan siap menjaga toleransi di wilayah DIY. Umar Maruf, inisiator yang juga Ketua DEMA UIN Sunan Kalijaga Yogyakarta, mengatakan pihaknya sengaja mengangkat narasi Kongres Pemuda Indonesia untuk Yogyakarta Istimewa. Hal ini tak lepas dari momen bertepatan bulan lahir Pancasila. \"Kami juga secara khusus merefleksikan semangat Sumpah Pemuda yang menggerakkan pemuda Indonesia. Kami ingin gaungkan semangat toleransi dan anti SARA di kalangan anak muda,\" ungkapnya pada wartawan usai deklarasi. Baca Juga:  Resmikan Sentra Layanan Prioritas di Cirebon, Kini BRI Miliki 43 Lokasi Layanan Premium yang tersebar di Seluruh Indonesia Di sisi lain, mahasiswa dari berbagai daerah juga menyampaikan harapan pada keistimewaan Yogyakarta. Sebagai pemuda, mereka ingin bicara dan menyuarakan tentang persoalan yang harusnya menjadi prioritas semua pihak. \"Pemuda harus memiliki porsi lebih dan terlibat menyelesaikan persoalan di Jogja sehingga keistimewaan diperkuat perannya. Pemuda menjadi mitra kritis pemangku kebijakan agar keistimewaan tak hanya jadi jargon saja. Semua elemen bisa duduk bersama dan menyelesaikan persoalan yang ada,\" tambahnya. Umar mengungkap deklarasi diikuti 150 mahasiswa dari berbagai organisasi dan daerah. Mereka menegaskan komitmen untuk hidup berdampingan dengan baik di Jogja, yang merupakan Indonesia mini. Baca Juga:  China-AS Lakukan Perundingan Dagang di London, Pakar Nilai Sinyal Positif Perekonomian Global \"Deklarasi tadi kami bersama dari perwakilan daerah di Indonesia, lintas etnis dan budaya di mana kita hidup berdampingan penuh toleransi. Pemuda Jogja toleran, anti SARA dan kami tegas komitmen memperkuat toleransi di Yogyakarta,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pertemuan ratusan mahasiswa lintas daerah yang berkumpul di UIN Sunan Kalijaga Yogyakarta untuk menggelar diskusi tentang Kongres Pemuda Indonesia untuk Yogyakarta Istimewa dan menegaskan komitmen mereka untuk menjaga toleransi di wilayah DIY.\n\nSolusinya adalah, melalui pertemuan ini, mahasiswa ingin menyelesaikan persoalan yang ada di Jogja dengan menjadi mitra kritis pemangku kebijakan, sehingga dapat memperkuat peran Yogyakarta sebagai Indonesia mini dan menjaga toleransi di wilayah DIY.",
    "category": "politik"
  },
  {
    "title": "Manajer Razzi Taruna Berharap PSIM Bisa Gunakan Maguwoharjo Sebagai Kandang",
    "url": "https://www.krjogja.com/sepakbola/1246129331/manajer-razzi-taruna-berharap-psim-bisa-gunakan-maguwoharjo-sebagai-kandang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 17:50:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - Manajer PSIM, Razzi Taruna menyampaikan harapan agar timnya bisa berkandang di Stadion Maguwoharjo untuk kompetisi Liga 1 musim depan. Hal ini setelah adanya pernyataan Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X yang merestui Laskar Mataram menggunakan Maguwoharjo untuk kandang sementara hingga nantinya Mandala Krida memenuhi syarat. \"Saya, harapannya memang kalau dari pribadi saya memang di Maguwoharjo. Kenapa karena seperti kata Ngarsa Dalem yang berstandar FIFA itu memang Maguwoharjo,\" ungkap Razzi, Rabu (11/6/2025). Manajemen PSIM dikatakan Razzi bukan tanpa usaha untuk mencari venue lain sebagai home. PSIM sudah mengecek Stadion Sultan Agung Bantul dan Stadion Moch Soebroto di Magelang. Baca Juga:  Deretan Negara Sudah Pasti Lolos Piala Dunia 2026 \"Contoh Sultan Agung memang yang kemarin kami cek lampunya kurang terang. Moch Soebroto pun juga. Kalau Manahan pun terlalu jauh. Kemudian, disampaikan Ngarsa Dalem juga (untuk di Maguwoharjo). Saya melihat statistik di Liga 1 tim-tim yang musafir ini kandang-kadang statistiknya juga tidak baik,\" lanjut Razzi. Homebase dikatakan Razzi sangat berpengaruh bagi tim di Liga 1. Pasalnya, laga kandang menjadi waktu penting bagi tim mendulang poin penuh. \"Pasti berpengaruh, karena home itu laga yang harus kami bisa menang mendapatkan tiga poin, sama seperti di Liga 2 juga kan kalau di home kami mungkin away juga kami kan ya sulit lah. Harapannya dengan hasil audiensi ini kami bisa berkandang di Maguwoharjo karena itu pasti bisa membantu tim, suporter juga pasti terakomodir, insyaallah karena besok pasti ada pertandingan seru pasti kami banyak perjalanan yang seru,\" tambahnya. Baca Juga:  Samsung Galaxy Store Tutup Sementara 16 Juni 2025, Ada Apa? Terpisah, Bupati Sleman, Harda Kiswaya menyampaikan bahwa Pemkab Sleman siap mengikuti dawuh Sultan yang merestui Maguwoharjo digunakan sebagai homebase PSIM. Namun Harda mengedepankan aspek keamanan yang menjadi tonggak utama diberikannya ijin menyewa Stadion Maguwoharjo. \"Ngarsa Dalem sudah ngendika seperti itu, rakyatnya sendika. Saya sujud sama beliau (Ngarsa Dalem). Kalau beliau sudah sabda, kita sebagai rakyat siap. Namun untuk saya yang utama adalah jaminan aman, yang utama. Apabila tidak ada jaminan keamanan, saya akan menyampaikan secara langsung pada Ngarsa Dalem dan meminta maaf. Namun di sisi lain, ini momen yang bagus untuk rekonsiliasi,\" tandas Harda. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajer PSIM, Razzi Taruna, mengumumkan harapan agar timnya bisa berkandang di Stadion Maguwoharjo untuk kompetisi Liga 1 musim depan. Ini setelah Gubernur DIY, Sri Sultan HB X, merestui Laskar Mataram menggunakan Maguwoharjo sebagai homebase PSIM.\n\nSolusi:\nSolusi untuk masalah ini adalah agar tim PSIM bisa berkandang di Stadion Maguwoharjo dengan memenuhi syarat dan memastikan keamanan bagi pengunjung. Hal ini bisa dicapai jika pihak Manajemen PSIM bisa menemukan solusi yang efektif dan aman untuk mengoperasikan stadion tersebut sebagai homebase.",
    "category": "Olahraga"
  },
  {
    "title": "Resmikan Sentra Layanan Prioritas di Cirebon, Kini BRI Miliki 43 Lokasi Layanan Premium yang tersebar di Seluruh Indonesia",
    "url": "https://www.krjogja.com/brivolution/1246129387/resmikan-sentra-layanan-prioritas-di-cirebon-kini-bri-miliki-43-lokasi-layanan-premium-yang-tersebar-di-seluruh-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 17:46:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRJOOGJA.com - Jakarta - PT Bank Rakyat Indonesia (Persero) Tbk atau BRI terus memperluas layanan Wealth Management dan yang terbaru adalah hadirnya Sentra Layanan Prioritas Cirebon Kartini. Berada di lokasi premium Gedung BRI Kartini, Jl. Kartini No. 85, Kota Cirebon. Sentra layanan ini bukan sekadar tempat bertemu nasabah, tetapi sebuah financial experience center yang menghadirkan pendekatan menyeluruh dari konsultasi keuangan, pengelolaan kekayaan, hingga akses investasi eksklusif yang dirancang sesuai dengan profil risiko dan tujuan keuangan nasabah. “Kami memahami bahwa kebutuhan nasabah prioritas terus berkembang. Mereka mencari mitra finansial yang mampu mendampingi perjalanan hidup mereka bukan hanya dalam hal transaksi, tetapi juga dalam perencanaan masa depan. Sentra Layanan BRI Prioritas di Cirebon ini hadir untuk menjawab kebutuhan tersebut,” ujar Corporate Secretary BRI Agustya Hendy Bernadi. Tak hanya mengedepankan layanan prima, fasilitas ini juga memiliki nilai estetika dan sosial yang tinggi. Dengan menghadirkan galeri mini yang menampilkan karya seni seniman lokal, BRI ingin menciptakan suasana eksklusif yang tetap membumi, sekaligus mendukung pelestarian budaya Indonesia. Baca Juga:  Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau Langkah ini menjadi bagian dari peta jalan BRI dalam menjangkau lebih banyak High Net Worth Individual (HNWI) di kota-kota strategis Indonesia. Cirebon dipilih karena perannya yang krusial sebagai pusat pertumbuhan ekonomi kawasan utara Jawa Barat, sekaligus pintu gerbang ekonomi kreatif dan industri di wilayah Ciayumajakuning (Cirebon-Indramayu-Majalengka-Kuningan). Di sepanjang tahun 2025, BRI berhasil mencatat berbagai pencapaian yang menegaskan posisinya sebagai salah satu market leader di industri wealth management di Indonesia. Di antaranya adalah penghargaan dari Euromoney Private Banking Awards sebagai Indonesia's Best for Discretionary Portfolio Management, serta predikat Most Trusted Financial Brand 2025 untuk layanan wealth management pada ajang Investortrust. Kinerja segmen Wealth Management BRI hingga kuartal I tahun 2025 pun menunjukkan pertumbuhan signifikan yang semakin memperkuat posisi perseroan sebagai pemimpin di industri layanan keuangan premium. Baca Juga:  Deretan Negara Sudah Pasti Lolos Piala Dunia 2026 Total Assets Under Management (AUM) meningkat 14,09% dibandingkan periode yang sama tahun sebelumnya, mencerminkan tingginya minat dan kepercayaan nasabah terhadap solusi keuangan BRI yang komprehensif dan relevan. Selain itu, hal tersebut juga menegaskan keberhasilan BRI dalam membangun loyalitas nasabah serta menghadirkan layanan pengelolaan kekayaan yang bernilai tambah dan berkelanjutan. Lebih jauh, client base nasabah premium tumbuh sebesar 18,79% secara tahunan (YoY) hingga Mei 2025, menandakan layanan Wealth Management BRI semakin diminati oleh segmen affluent, khususnya melalui program Pribadi Terpilih BRI yang menawarkan pengalaman dan solusi finansial terpersonalisasi. Di saat yang sama, jumlah total investor juga meningkat signifikan sebesar 36,87% YoY, sebagai hasil dari pendekatan edukatif yang konsisten dan perluasan kanal distribusi investasi yang mudah dijangkau oleh berbagai profil nasabah. Baca Juga:  Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau “Capaian ini bukan sekadar angka. Di baliknya ada kepercayaan, loyalitas, dan hubungan jangka panjang yang kami bangun bersama nasabah. Kami ingin memastikan bahwa ke mana pun mereka tumbuh, BRI akan selalu hadir mendampingi,” tambah Hendy. Sentra Layanan BRI Prioritas Cirebon merupakan wujud apresiasi BRI dalam meningkatkan layanan eksklusif kepada nasabah Pribadi Terpilih BRI Prioritas. Saat ini, total outlet layanan nasabah prima BRI sebanyak 43, terdiri dari 2 Signature Private BRI Outlet, 41 Sentra Layanan BRI Prioritas, serta dilengkapi 163 Priority Lounge yang tersebar di seluruh Indonesia. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nPT Bank Rakyat Indonesia (Persero) Tbk atau BRI telah membuka Sentra Layanan Prioritas Cirebon Kartini di Gedung BRI Kartini, Jl. Kartini No. 85, Kota Cirebon. Sentra layanan ini merupakan financial experience center yang menawarkan konsultasi keuangan, pengelolaan kekayaan, dan akses investasi eksklusif untuk nasabah Pribadi Terpilih BRI Prioritas.\n\nSolusi:\nMasalah diangkat oleh berita ini adalah bagaimana BRI dapat meningkatkan layanan eksklusif kepada nasabah premium. Solusinya adalah dengan membuka Sentra Layanan Prioritas Cirebon Kartini, yang menawarkan solusi keuangan yang komprehensif dan relevan untuk nasabah Pribadi Terpilih BRI Prioritas.",
    "category": "Ekonomi"
  },
  {
    "title": "Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau",
    "url": "https://www.krjogja.com/sleman/1246129318/bupati-sleman-soal-psim-sewa-maguwoharjo-kalau-ngarsa-dalem-sudah-sabda-saya-sujud-sama-beliau",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 17:35:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - SLEMAN - Bupati Sleman, Harda Kiswaya memberikan tanggapan terkait permohonan sewa Maguwoharjo oleh PSIM. Hal tersebut setelah adanya pernyataan dari Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X yang memberikan restu PSIM menggunakan Maguwoharjo untuk sementara waktu karena Mandala Krida belum memenuhi syarat. \"Intinya kami PSS baru terluka, baru susah, Ngarsa Dalem sudah ngendika seperti itu, rakyatnya sendika. Saya sujud sama beliau (Ngarsa Dalem). Kalau beliau sudah sabda, kita sebagai rakyat siap,\" ungkap Harda, Rabu (11/6/2025). Meski begitu, Harda mengatakan bahwa rekomendasi terkait keamanan akan menjadi titik berat. Apalagi menurut Harda, PSIM dan PSS memiliki sejarah panjang yang kurang baik, meski dalam beberapa tahun terakhir telah berikrar dalam momen Mataram Islah. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati \"Tinggal nanti pembicaraan, sisi keamanan dan sebagainya. Ini tidak mudah tentunya, karena PSS dan PSIM punya sejarah ya. Tapi Ngarsa Dalem sudah ngendika, kami siap. Kita akan bicarakan mana yang terbaik. Namun untuk saya yang utama adalah jaminan aman, yang utama. Apabila tidak ada jaminan keamanan, saya akan menyampaikan secara langsung pada Ngarsa Dalem dan meminta maaf. Namun di sisi lain, ini momen yang bagus untuk rekonsiliasi,\" tandas Harda. Harda sendiri menyampaikan bahwa manajemen PSIM sudah menjalin komunikasi dengan Pemkab Sleman. Ada hikmah menurut dia, yang semoga berbuah positif baik bagi PSIM maupun PSS yang menjadi kebanggaan warga masyarakat Kabupaten Sleman. \"Kalau dikontak sudah, pembicaraan belum, telpon. Kalau tenanan, serius, Ngarsa Dalem sudah bicara begitu ya kita akan rembug. Kita harus bersatu, kita harus rukun. Mudah-mudahan dengan adanya peristiwa PSS turun ke Liga 2 dan PSIM ke Liga 1, ada hikmahnya untuk persaudaraan di Jogja. Dengan statement Ngarsa Dalem, yang jjga ngendika mengharapkan masyarakat Jogja berkolaborasi,\" tambahnya. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati Terkait PSS sendiri, Harda menyampaikan tetap akan menggunakan Stadion Maguwoharjo di Liga 2 nanti. Harda menegaskan meminta manajemen PSS untuk serius agar Super Elja hanya satu musim saja berada di Liga 2. \"PSS tetap di Maguwoharjo. Kita berusaha setahun saja di Liga 2. Kami sudah berikan catatan ke manajemen PSS, Pak Agus Prodjo. Saya hendak ketemu langsung dengan beliau dan memberikan catatan itu agar bisa diketahui beliau. Kita genjot hanya setahun di Liga 2 dan kembali ke Liga 1,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBupati Sleman, Harda Kiswaya memberikan tanggapan terkait permohonan sewa Maguwoharjo oleh PSIM. Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X telah menyetujui PSIM menggunakan Maguwoharjo untuk sementara waktu karena Mandala Krida belum memenuhi syarat. Namun, rekomendasi terkait keamanan menjadi titik berat.\n\nSolusi:\nUntuk masalah keamanan di Maguwoharjo, pemerintah dan manajemen PSIM harus bekerja sama untuk menjamin keselamatan di lapangan sepak bola. Dengan demikian, masyarakat dapat merasa aman dan nyaman saat menonton pertandingan sepak bola di Maguwoharjo.",
    "category": "politik"
  },
  {
    "title": "Bantuan Gratis TNI, Pangdam IV Diponegoro Serahkan Rehab RTLH Warga Dukuh Sukoharjo",
    "url": "https://www.krjogja.com/klaten/1246129301/bantuan-gratis-tni-pangdam-iv-diponegoro-serahkan-rehab-rtlh-warga-dukuh-sukoharjo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 17:23:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRjogja.com Sukoharjo Pangdam IV Diponegoro Mayjen TNI Deddy Suryadi menyerahkan dan meresmikan satu unit Rumah Tidak Layak Huni (RTLH) yang selesai direhab, Rabu (11/6). Kondisi rumah sebelumnya sangat memprihatinkan dan sekarang sudah layak huni dan sehat. Rehab RTLH tersebut merupakan bantuan gratis yang diberikan TNI kepada masyarakat khususnya warga kurang mampu. RTLH yang selesai direhab dan diserahkan oleh Pangdam IV Diponegoro Mayjen TNI Deddy Suryadi milik pasangan suami istri Hadi Wiyono (85) dan Suminem (75) warga Kabregan RT 01 RW 08 Kelurahan Dukuh Kecamatan Sukoharjo. Rumah tersebut sebelumnya memiliki dinding bambu dan lantai tanah. Sekarang sudah dibangun tembok dan lantai keramik. Selain itu juga dilengkapi fasilitas rumah sehat lainnya. Pangdam IV Diponegoro Mayjen TNI Deddy Suryadi mengatakan, kegiatan ini merupakan penyerahan hasil RTLH yang sudah selesai direhab oleh jajaran TNI. \"Sebulan lalu saya kesini kondisi rumah masih beralaskan tanah liat tidak layak huni dan tidak sehat. Banyak tikus dan hewan lainnya. Sekarang kondisi rumah sudah selesai direhab menjadi baru lebih layah dan lebih sehat,\" ujarnya. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati Rehabilitasi RTLH dikerjakan dibawah waktu satu bulan dan sudah selesai. Selanjutnya rumah hasil rehablitasi diserahkan dan bisa ditempati oleh Hadi Wiyono dan Suminem.\"Hasil rehab RTLH ini semoga bisa bermanfaat bagi bapak dan ibu yang sudah sepuh. Tinggal di rumah layak huni dan menjadi lebih sehat,\" lanjutnya. Pangdam mengapresiasi jajarannya yang telah bekerja keras membantu masyarakat khususnya warga kurang mampu dalam memenuhi rumah layak huni dan sehat. Salah satunya melalui program rehabilitasi RTLH.\"Rehab RTLH dilakukan jajaran TNI tidak hanya di sini saja tapi disemua kabupaten di Jawa Tengah. Sudah ada hampir ratusan unit dari pemerintah dan bantuan lain,\" lanjutnya. Maryadi (51) anak pasangan suami istri Hadi Wiyono (85) dan Suminem (75) warga Kabregan RT 01 RW 08 Kelurahan Dukuh Kecamatan Sukoharjo mengatakan, rehabilitasi rumah milik Hadi Wiyono dan Suminem yang merupakan orang tuannya berawal saat Dandim 0726 Sukoharjo Letkol Inf Supri Siswanto beberapa waktu lalu melakukan kegiatan membagikan sembako kepada warga. Pada saat itu Dandim 0726 Sukoharjo Letkol Inf Supri Siswanto masuk ke dalam rumah dan melihat kondisi Hadi Wiyono dan Suminem sangat memprihatinkan. Sebab rumah tidak layak huni dan masih beralas lantai tanah liat. Baca Juga:  China-AS Lakukan Perundingan Dagang di London, Pakar Nilai Sinyal Positif Perekonomian Global \"Pak Dandim kemudian saat melihat ibu dan bapak saya kemudian menyampaikan akan mengusahakan perbaikan rumah. Akhirnya terlaksana dan selesai. Hari ini diserahkan dan bisa ditempati,\" ujarnya. Maryadi mengatakan, pelaksanaan pembangunan melibatkan anggota TNI dan warga masyarakat. Rehab rumah dapat diselesaikan dapat waktu 22 hari. \"Ukuran rumah 6 meter x 6 meter. Sekarang kondisi rumah sudah layak dan sehat. Saya sebagai anak mengucapkan terimakasih kepada jajaran TNI yang telah mengusahakan rehab rumah bapak dan ibu,\" lanjutnya. Dandim 0726 Sukoharjo Letkol Inf Supri Siswanto mengatakan, selain serahterima, jajaran TNI juga menyerahkan sembako beserta beberapa kelengkapan isi rumah milik pasangan suami istri Hadi Wiyono (85) dan Suminem (75) warga Kabregan RT 01 RW 08 Kelurahan Dukuh Kecamatan Sukoharjo yang telah selesai direhab. Bantuan tersebut dapat dimanfaatkan sebagai bentuk kepedulian jajaran TNI kepada masyarakat khususnya warga kurang mampu. \"Rehab RTLH ini dilakukan sebagai bentuk kepedulian jajaran TNI khususnya Kodim 0726 Sukoharjo kepada masyarakat khususnya warga kurang mampu. Kondisi rumah sekarang menjadi lebih layak dan sehat untuk ditempati Hadi Wiyono dan Suminem yang kondisinya memang sudah tua,\" ujarnya. (Mam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPangdam IV Diponegoro Mayjen TNI Deddy Suryadi menyerahkan dan meresmikan satu unit Rumah Tidak Layak Huni (RTLH) yang selesai direhab di Kabupaten Sukoharjo, Yogyakarta. Rehabilitasi rumah tersebut dilakukan oleh jajarannya sebagai bantuan gratis untuk masyarakat kurang mampu.\n\nSolusi untuk masalah ini adalah dengan memberikan rehabilitasi rumah yang layak huni dan sehat bagi pasangan suami istri Hadi Wiyono (85) dan Suminem (75) warga Kabregan RT 01 RW 08 Kelurahan Dukuh Kecamatan Sukoharjo.",
    "category": "ekonomi"
  },
  {
    "title": "BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati",
    "url": "https://www.krjogja.com/sleman/1246129105/bpmp-diy-gelar-sosialisasi-pembelajaran-dan-penilaian-hadirkan-prof-yuli-rahmawati",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 16:37:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - SLEMAN - Balai Penjaminan Mutu Pendidikan (BPMP) Daerah Istimewa Yogyakarta menyelenggarakan Sosialisasi Pembelajaran dan Penilaian pada Rabu (11/6), sebagai langkah strategis dalam mendukung implementasi pembelajaran mendalam di satuan pendidikan. Kegiatan ini diikuti oleh para pengawas jenjang pendidikan dari TK, SD, SMP, SMA, hingga SMK di seluruh wilayah DIY. Sosialisasi yang digelar secara hybrid ini menghadirkan narasumber utama Prof. Yuli Rahmawati, Atase Pendidikan dan Kebudayaan Kedutaan Besar Republik Indonesia di Canberra. Prof Yuli juga merupakan salah satu anggota Tim Penyusun Naskah Akademik Pembelajaran Mendalam: Menuju Pendidikan Bermutu untuk Semua, yang kini menjadi salah satu acuan nasional dalam transformasi pembelajaran. Baca Juga:  Manchester United Lakukan Transfer Aneh, Pemain yang Direkrut Heran dan Kebingungan Dalam sambutan pembukaannya, Kepala BPMP DIY Bambang Hadi Waluya menyampaikan pentingnya sosialisasi ini sebagai upaya menyamakan pemahaman dan memperkuat peran pengawas sebagai ujung tombak di lapangan. l“Pendidikan kita saat ini tengah memasuki era transformasi. Pembelajaran bukan lagi sekadar transfer pengetahuan, tetapi proses membentuk karakter, kreativitas, dan kemampuan berpikir kritis peserta didik,” ujarnya. Lebih lanjut, Bambang menekankan bahwa penerapan pembelajaran mendalam membutuhkan pemahaman yang komprehensif, baik dalam merancang proses belajar mengajar yang bermakna, maupun dalam menilai capaian belajar secara autentik dan adil. Prof. Yuli dalam paparannya menjelaskan landasan filosofis dan pedagogis dari pembelajaran mendalam, termasuk pendekatan-pendekatan yang dapat diadaptasi oleh guru dan pengawas dalam konteks lokal. Ia juga menekankan pentingnya kolaborasi antar pemangku kepentingan untuk menciptakan ekosistem pembelajaran yang berpihak pada peserta didik. Baca Juga:  China-AS Lakukan Perundingan Dagang di London, Pakar Nilai Sinyal Positif Perekonomian Globa \"Pengawas pendidikan memiliki peran strategis dalam mendampingi satuan pendidikan untuk bertransformasi. Mereka tidak hanya memastikan standar, tetapi juga menjadi fasilitator perubahan paradigma belajar,\" ujar Prof. Yuli. Para peserta sosialisasi aktif memggali informasi dari Prof Yuli mengenai praktik-praktik baik yang telah dilakukan baik di Australia maupun Indonesia, mulai dari pengembangan modul ajar yang kontekstual hingga strategi asesmen formatif yang menguatkan proses belajar. Sosialisasi ini diharapkan menjadi langkah awal dari serangkaian kegiatan pendampingan intensif yang akan dilakukan oleh BPMP DIY untuk mendorong terwujudnya pembelajaran mendalam secara merata di seluruh jenjang pendidikan. Dengan kegiatan ini, pengawas pendidikan di DIY dikuatkan perannya sebagai garda terdepan dalam menciptakan pembelajaran mendalam di satuan pendidikan.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita ini:\n\nRingkasan:\nBPMP Daerah Istimewa Yogyakarta menyelenggarakan Sosialisasi Pembelajaran dan Penilaian pada Rabu (11/6) sebagai langkah strategis dalam mendukung implementasi pembelajaran mendalam di satuan pendidikan. Acara ini digelar secara hybrid dengan hadirnya Prof. Yuli Rahmawati, Atase Pendidikan dan Kebudayaan Kedutaan Besar Republik Indonesia di Canberra. Dalam sambutan pembukaannya, Bambang Hadi Waluya menyampaikan pentingnya sosialisasi ini sebagai upaya menyamakan pemahaman dan memperkuat peran pengawas sebagai ujung tombak di lapangan.\n\nSolusi untuk masalah yang diangkat:\nMasalah utama yang diangkat dalam berita ini adalah implementasi pembelajaran mendalam di satuan pendidikan. Solusinya adalah dengan menyelenggarakan Sosialisasi Pembelajaran dan Penilaian untuk meningkatkan pemahaman tentang pengembangan modul ajar, asesmen formatif, dan strategi belajar yang efektif. Selain itu, penting untuk memperkuat peran pengawas pendidikan sebagai ujung tombak dalam menciptakan pembelajaran mendalam di satuan pendidikan.",
    "category": "pendidikan"
  },
  {
    "title": "Manchester United Lakukan Transfer Aneh, Pemain yang Direkrut Heran dan Kebingungan",
    "url": "https://www.krjogja.com/sepakbola/1246128028/manchester-united-lakukan-transfer-aneh-pemain-yang-direkrut-heran-dan-kebingungan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-11 16:10:00",
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRJOGJA.COM Jakarta Menjelang musim 2014/15, manajer Manchester United saat itu Louis van Gaal menghabiskan banyak uang untuk merekrut pemain ternama. Van Gaal di antaranya memboyong Angel Di Maria, Luke Shaw, Ander Herrera, dan Radamel Falcao. Semuanya mencapai kesepakatan, dengan beberapa transfer menghabiskan biaya yang sangat besar. Di Maria, misalnya yang membuat klub merogoh kocek sebesar 59,7 juta pounds. Namun, selama bursa transfer musim dingin pada 2014/15, MU menjajaki bursa pinjaman dan melakukan kesepakatan aneh yang menyebabkan kebingungan total segera setelah kepindahan itu diumumkan. Salah satunya Andy Kellett. Dia menandatangani kontrak dengan Setan Merah 10 tahun lalu melalui transfer aneh. Sang pemain direkrut dari Bolton Wanderers dengan status pinjaman hingga akhir musim. Siapakah sebenarnya Kellett dan mengapa sebuah klub sepak bola terkenal di dunia merekrutnya? Awalnya, dia tampaknya ditakdirkan untuk bergabung dengan Plymouth Argyle, namun pada saat-saat terakhir diberi tahu tentang ketertarikan MU. \"Semua kesepakatan di Plymouth telah disetujui,\" katanya. \"Jadi saya pergi ke tempat latihan pada Hari Batas Waktu, sebenarnya sudah cukup larut. Saya masuk dan manajer berkata ada pilihan bagi Anda untuk pergi ke Man United dengan status pinjaman jika Anda mau,\" katanya. \"Jadi begitulah awalnya. Saya pergi ke tempat latihan untuk menandatangani kontrak dengan Plymouth dan akhirnya saya menandatangani kontrak dengan Man Utd! Awalnya saya cukup terkejut dengan hal itu. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Berita ini menceritakan tentang Andy Kellett, seorang pemain sepak bola yang direkrut oleh Manchester United (MU) pada musim 2014/15 melalui transfer pinjaman. Kellett awalnya ditakdirkan untuk bergabung dengan Plymouth Argyle, tetapi akhirnya menandatangani kontrak dengan MU setelah diberi tahu tentang ketertarikan klub sepak bola tersebut.\n\nSolusi: Masalah yang diangkat dalam berita ini adalah kebingungan total yang dialami oleh pemirsa ketika mereka mendengar tentang transfer pinjaman Andy Kellett. Untuk mengatasi masalah ini, penting untuk memiliki transparansi dan komunikasi yang jelas dalam proses bursa transfer. Dalam hal ini, MU dapat meningkatkan kesadaran dan informasi kepada pemirsa tentang kebijakan pinjaman dan transaksi mereka, sehingga tidak ada kebingungan lagi seperti yang dialami oleh Kellett.",
    "category": "ekonomi"
  }
]