[
  {
    "title": "Kekuasaan, Keserakahan, dan Kehancuran",
    "url": "https://www.krjogja.com/opini/1246188022/kekuasaan-keserakahan-dan-kehancuran",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 23:10:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - ADA yang purba dalam tabiat kekuasaan. Sesuatu yang bahkan lebih tua dari tulisan, lebih lengket dari ideologi, lebih gigih dari iman. Kekuasaan tak pernah sekadar posisi. Ia adalah godaan primordial manusia akan kendali, akan superioritas, akan kemampuan untuk menetapkan nasib yang lain. Dalam mitologi mana pun, dari Gilgamesh di Mesopotamia kuno hingga Ramayana di India, kekuasaan selalu tampak sebagai arena di mana yang sakral dan yang destruktif menyatu dalam satu tarikan napas. Tapi Kekuasaan, seperti api, tak pernah datang sendiri. Ia bersenyawa dengan keserakahan—hasrat untuk memiliki lebih dari yang perlu. Di titik ini, kekuasaan menjelma dari alat pengatur hidup bersama, menjadi mesin dominasi dan perusakan. Sejarah mencatat, dari kejatuhan Mesir dan Roma, hingga Perang Dunia dan krisis iklim hari ini—kehancuran kolektif selalu lahir dari kekuasaan yang rakus dan tak terkendali. Dari Kekuasaan ke Kehancuran Yang paling menyedihkan adalah ketika kehancuran tak lagi mengejutkan. Ia menjadi latar eksistensial. Dalam istilah Zygmunt Bauman lewat Modernity and the Holocaust (1989), ini adalah “normalisasi kehancuran”: skandal tak mengguncang, penindasan menjadi mekanisme. Kekuasaan dan keserakahan telah begitu melembaga, hingga kehancuran bukan bencana, melainkan menjadi template tata kelola. Bahkan tampak seperti festival—ditertawakan, disoraki, dijadikan tontonan. Konfusius dalam Analekta dua milenia silam (abad ke-3 SM) pernah mengingatkan: “ketika keserakahan tumbuh dalam diri pemimpin, negara akan tenggelam dalam kekacauan”. Tapi siapa yang sudi mendengar suara dari dua milenium yang lalu, ketika mikrofon kini dikuasai mereka yang bisa membeli seluruh stasiun siaran? Di Yunani Kuno, Plato dalam Republik (375 SM) sudah gusar melihat bagaimana kekuasaan jatuh ke tangan para demagog—mereka yang memikat massa dengan janji, lalu menjarah mereka perlahan. Kekuasaan itu seperti candu, tulis sejarawan Inggris Lord Acton, lewat Letters of Lord Acton to Mary Gladstone (2009): “Power tends to corrupt, and absolute power corrupts absolutely.” Tapi apa yang membuat manusia begitu mudah tergoda? Barangkali karena di balik kekuasaan, ada kesanggupan untuk memutarbalikkan kebenaran dan—yang paling adiktif—mendefinisikan kenyataan. Pelembagaan Keserakahan Lihatlah dunia hari ini. Ketika seorang oligrakhi bisa menguasai entah berapa juta hektar hutan dan banyak gunung, bahkan sampai memagari laut, tetap merasa kurang; ketika seorang pejabat bisa tidur dengan nyenyak nan tenang setelah mengorbankan jutaan hektar hutan demi konsesi. Kita tahu bahwa keserakahan bukan sekadar dosa moral. Ia adalah sistem. Ia diinstitusikan, diatur dalam rapat, dibungkus dalam kontrak. Ini bukan sekadar watak personal, melainkan dibangun secara struktural. Dan dari situlah kehancuran lahir. Tidak selalu dalam bentuk ledakan. Kadang ia datang perlahan: harga pangan merangkak, udara jadi sesak, air kian asin, anak-anak kehilangan masa depan bahkan sebelum belajar mengeja kata \"harapan.\" Atau ia datang dalam wujud yang subtil: kepercayaan yang mati, empati yang lenyap. Sebab kekuasaan dan keserakahan bukan hanya menghancurkan tubuh, tapi juga melumpuhkan jiwa. Tapi, anehnya, kita tetap saja terpesona pada kekuasaan. Bahkan menyembahnya. Kita membiarkan mereka menyuap media massa, membakar suara-suara waras, dan menulis ulang sejarah agar kita lupa siapa yang membunuh siapa. Kita, rakyat, bukan tanpa daya. Tapi barangkali telah terlalu lelah. Atau terlalu terlatih untuk menyerah. Menuding Langit Melalui bukunya On the Genealogy of Morals (1887) Nietzsche pernah mencibir manusia sebagai “Herde, die einen Herrn will” (kawanan yang haus penguasa), karena dalam tiap diri kita, katanya, ada kegelisahan yang hanya bisa ditenangkan dengan menyerah pada simbol kekuatan. Maka kita memilih pemimpin bukan berdasarkan akal, tapi ketakutan. Kita tidak bertanya siapa yang jujur, tapi siapa yang terlihat sangar. Kita perlu belajar dari para pemikir seperti Simone Weil dalam L’Iliade ou le poème de la force (1940) yang menyatakan, “kekuasaan sejati adalah kekuasaan untuk tidak memaksakan apa pun”. Sejarah mengulang dirinya bukan karena tak ada yang belajar, tapi karena yang belajar terlalu sedikit untuk mengubahnya. Sisanya sibuk berlomba menjadi bagian dari mesin yang sama. Tapi sejarah, seperti yang dikatakan Hegel dengan getir, dalam Lectures on the Philosophy of History (1887), mengajarkan bahwa manusia tidak pernah belajar darinya. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang kekuasaan dan keserakahan dalam masyarakat, serta dampaknya pada kehancuran yang terjadi dalam berbagai bentuk. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nBerita ini menjelaskan bahwa kekuasaan dan keserakahan memiliki sejarah panjang dan telah menjadi sumber besar kerusakan bagi masyarakat. Dari kejatuhan Mesir dan Roma hingga Perang Dunia dan krisis iklim hari ini, kekuasaan yang tidak terkendali telah menyebabkan kehancuran kolektif. Berita ini juga membahas tentang bagaimana keserakahan diinstitusikan dalam sistem dan menjadi bagian dari mesin yang sama.\n\nSolusi:\nUntuk mengatasi masalah kekuasaan dan keserakahan, perlu dilakukan beberapa langkah:\n\n1. Meningkatkan kesadaran akan dampak kekuasaan dan keserakahan terhadap masyarakat.\n2. Mengembangkan sistem politik yang lebih transparan dan akuntabel.\n3. Meningkatkan partisipasi masyarakat dalam proses keputusan berdasarkan prinsip-prinsip demokratis.\n4. Mengurangi penyerapan media massa dan mempromosikan informasi yang akurat dan objektif.",
    "category": "politik"
  },
  {
    "title": "Cegah Kriminalitas, Polres Temanggung Gencarkan Patroli Dini Hari",
    "url": "https://www.krjogja.com/kedu/1246188510/cegah-kriminalitas-polres-temanggung-gencarkan-patroli-dini-hari",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 23:10:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "TEMANGGUNG (KRJogja.com) – Untuk menjaga situasi keamanan dan ketertiban masyarakat (Kamtibmas), Polres Temanggung rutin melakukan patroli dini hari menyasar pemukiman warga, obyek vital, hingga titik rawan kriminalitas. Kegiatan ini juga menjadi wujud nyata kehadiran polisi di tengah masyarakat. Kapolres Temanggung AKBP Rully Thomas mengatakan, patroli dilakukan hingga ke tingkat Polsek, melibatkan jajaran Satlantas, Sat Samapta, dan Unit Reskrim, sebagai upaya menciptakan wilayah yang aman dan kondusif. “Patroli ini untuk memberikan rasa aman kepada masyarakat, serta mencegah potensi aksi kriminalitas jalanan, balap liar, dan tawuran,” tegasnya, Rabu (25/6/2025). Tak hanya patroli, petugas juga menyambangi warga yang sedang ronda malam. Hal ini dilakukan untuk membangun komunikasi yang baik antara polisi dan masyarakat, sekaligus mengedukasi pentingnya partisipasi warga menjaga lingkungan. Kasat Samapta AKP Nyoto menyebut, kehadiran polisi melalui patroli ini merupakan bentuk nyata kehadiran negara dalam menjaga keamanan. “Polri tidak bisa bekerja sendiri. Diperlukan peran aktif masyarakat, termasuk menghidupkan kembali Pos Kamling sebagai bentuk pam swakarsa,” ujarnya. AKP Nyoto juga mengimbau masyarakat untuk tidak segan melapor jika menemukan tindakan mencurigakan atau membutuhkan bantuan polisi. “Silakan hubungi Call Center 110, gratis dari HP, aktif 24 jam. Petugas pasti merespons,” katanya. Polres Temanggung berharap, kolaborasi polisi dan masyarakat mampu menciptakan suasana aman, nyaman, dan damai di seluruh wilayah kabupaten. (Osy) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Polres Temanggung yang melakukan patroli di daerah untuk menjaga keamanan dan ketertiban masyarakat. Kapolres Temanggung mengatakan bahwa patroli ini dilakukan untuk memberikan rasa aman kepada masyarakat dan mencegah potensi aksi kriminalitas jalanan, balap liar, dan tawuran.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Masyarakat dapat membangun komunikasi yang baik dengan polisi melalui patroli dan petugas yang menyambangi warga.\n* Masyarakat dapat menghidupkan kembali Pos Kamling sebagai bentuk pam swakarsa.\n* Jika menemukan tindakan mencurigakan atau membutuhkan bantuan polisi, masyarakat dapat melaporkan ke Call Center 110 yang gratis dari HP dan aktif 24 jam.",
    "category": "Kriminal"
  },
  {
    "title": "UNY Bersama Telkom Gelar Pelatihan Pembelajaran Inklusif Berbasis Digital",
    "url": "https://www.krjogja.com/yogyakarta/1246188492/uny-bersama-telkom-gelar-pelatihan-pembelajaran-inklusif-berbasis-digital",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 22:30:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengenai isu terkait dengan PT Badan Penerbit Kedaulatan Rakyat (BPKR) yang merupakan perusahaan milik negara di Yogyakarta. Berita ini tidak memberikan informasi tentang masalah khusus yang dihadapi oleh BPKR.\n\nSolusi untuk masalah tersebut tidak dapat diprediksi, karena tidak ada informasi yang cukup untuk menentukan apa saja masalah yang dihadapi oleh BPKR.",
    "category": "hukum"
  },
  {
    "title": "SBI Bagikan Dividen Rp 372,5 Miliar, Tunjukkan Kinerja Positif Meski Industri Semen Tertekan",
    "url": "https://www.krjogja.com/nasional/1246188480/sbi-bagikan-dividen-rp-3725-miliar-tunjukkan-kinerja-positif-meski-industri-semen-tertekan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 22:15:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "JAKARTA, KRJogja.com – PT Solusi Bangun Indonesia Tbk (SBI), anak usaha PT Semen Indonesia (Persero) Tbk (SIG), menunjukkan kinerja solid sepanjang 2024. Dalam Rapat Umum Pemegang Saham (RUPS) Tahunan yang digelar Rabu (25/6/2025), SBI menetapkan pembagian dividen senilai Rp 372,5 miliar atau 50% dari laba bersih tahun buku 2024 sebesar Rp 745 miliar. Dividen per saham naik 38,8% dibanding tahun sebelumnya, menjadi Rp 41,30 per lembar. Direktur Utama SBI Asri Mukhtar menyatakan capaian ini hasil dari strategi efisiensi, inovasi, serta penguatan sinergi bersama SIG di tengah tantangan industri. “Kami terus melangkah optimis menuju industri hijau yang tangguh dan berkelanjutan,” tegas Asri. Hingga kuartal I 2025, industri semen nasional masih dibayangi tekanan akibat overcapacity pasar, curah hujan tinggi, serta melemahnya daya beli masyarakat. Permintaan semen domestik turun 7,4% dibanding periode yang sama tahun lalu. Meski begitu, SBI tetap menunjukkan ketahanan dengan menjalankan efisiensi di berbagai lini, termasuk manajemen keuangan dan penguatan inovasi produk. SBI terus terlibat dalam proyek infrastruktur strategis nasional. Beberapa proyek yang menggunakan pasokan beton siap pakai SBI antara lain: Summarecon Crown Gading, Bekasi Pembangunan Dermaga Kalibaru, Jakarta Utara Penataan Taman Suroboyo dan TPU Rorotan (dengan ThruCrete & DekoCrete) Perbaikan jalan DKI Jakarta (beton rapid setting) Dari sisi digitalisasi, SBI memperkenalkan DynaPay, sistem pembayaran untuk pembelian Dynamix Beton yang aman dan efisien. Inovasi ini mengantar SBI menyabet dua penghargaan di ajang The Asset Triple A Awards 2025 di Hong Kong: Best Payment and Collection Solutions Best Treasury Team of The Year Lewat unit Nathabumi, SBI mengembangkan pemanfaatan bahan bakar alternatif dari sampah (refuse-derived fuel/RDF) di pabrik Cilacap, Narogong, dan Tuban. Program ini melibatkan 18 pemerintah daerah dan turut menekan ketergantungan terhadap bahan bakar fosil. Nathabumi juga bekerja sama dengan Yayasan Gotbag Indonesia untuk mengelola sampah plastik di pesisir Jawa bagian utara sebagai bentuk kontribusi nyata terhadap lingkungan laut. “Ketangguhan di tengah tekanan hanya bisa diraih dengan inovasi dan keberlanjutan,” ujar Asri Mukhtar. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Solusi Bangun Indonesia Tbk (SBI), anak usaha PT Semen Indonesia (Persero) Tbk, menunjukkan kinerja solid sepanjang 2024 dengan menetapkan pembagian dividen senilai Rp 372,5 miliar atau 50% dari laba bersih tahun buku 2024 sebesar Rp 745 miliar. SBI mencapai ini melalui strategi efisiensi, inovasi, dan penguatan sinergi bersama SIG di tengah tantangan industri.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tekanan industri semen nasional akibat overcapacity pasar, curah hujan tinggi, dan melemahnya daya beli masyarakat. Solusinya adalah SBI menjalankan efisiensi di berbagai lini, termasuk manajemen keuangan dan penguatan inovasi produk. Selain itu, SBI juga terlibat dalam proyek infrastruktur strategis nasional dan mengembangkan teknologi digital seperti DynaPay untuk meningkatkan efisiensi pembayaran.",
    "category": "Unknown"
  },
  {
    "title": "Bidik Pasar Logistik, Mitsubishi Fuso Buka Dealer Baru di DIY",
    "url": "https://www.krjogja.com/sleman/1246188461/bidik-pasar-logistik-mitsubishi-fuso-buka-dealer-baru-di-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 21:50:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mungkin berfokus pada masalah yang diangkat oleh PT Badan Penerbit Kedaulatan Rakyat. Namun, informasi yang disertakan tidak mencukupi untuk menentukan secara pasti apa masalah yang diangkat.\n\nSolusi untuk masalah tersebut tidak dapat dibahas tanpa informasi lebih lanjut tentang berita tersebut.",
    "category": "hukum"
  },
  {
    "title": "DPRD Sleman Naikkan Anggaran Hingga Rp150 Miliar Wujudkan 'Dalan Alus lan Padang'",
    "url": "https://www.krjogja.com/sleman/1246188447/dprd-sleman-naikkan-anggaran-hingga-rp150-miliar-wujudkan-dalan-alus-lan-padang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 21:36:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "Krjogja.com - SLEMAN - Pemerintah Kabupaten (Pemkab) Sleman secara intensif berbenah guna mewujudkan program Sleman Dalane Alus lan Padang yang digagas oleh Bupati Harda Kiswaya dan Wakil Bupati Danang Maharsa. Berbagai upaya dilakukan, melibatkan Dinas Perhubungan (Dishub) Kabupaten Sleman; Dinas Pekerjaan Umum, Perumahan, dan Kawasan Permukiman (DUPKP) Kabupaten Sleman; serta Dewan Perwakilan Rakyat Daerah (DPRD) Kabupaten Sleman.Kepala Dishub Kabupaten Sleman, Arip Pramana, memperkirakan, dari total jalan kabupaten sepanjang 699,5 kilometer, baru 48 persen yang telah memiliki lampu penerangan jalan umum atau LPJU. Idealnya, berdasarkan perhitungan teknis, setiap satu kilometer jalan kabupaten memiliki 25 LPJU.“Artinya, Kabupaten Sleman memerlukan 17.500 LPJU untuk mencapai seluruh jalan kabupaten. Saat ini, LPJU baru tersedia di 8.524 titik,” ungkapnya dikutip, Rabu (25/6/2025).Untuk mencapai kata ideal itu, Pemkab Sleman menyiapkan program percepatan pemasangan lampu jalan. Program tersebut menjadi target lima tahunan yang dicanangkan oleh Harda Kiswaya dan Danang Maharsa.Lebih lanjut, Arip mengungkapkan, sejak tahun 2022 hingga 2024, rata-rata penambahan titik lampu di jalan kabupaten di Bumi Sembada mencapai 500 LPJU per tahun. Namun, mulai tahun 2027 mendatang, target tahunan akan terakumulasi menjadi 2.600 LPJU per tahun.\"Sesuai program Pak Bupati, seluruh jalan kabupaten akan terang dalam lima tahun. Tahun ini kami tambah 524 LPJU. Tahun depan, kami rencanakan tambah 500 LPJU. Lalu, tahun ketiga sampai kelima, kami pasang ribuan LPJU per tahun,\" sambungnya.Arip menilai, program percepatan pemasangan LPJU tidak hanya berdampak pada keselamatan lalu lintas, tetapi juga meningkatkan perekonomian warga. Dengan jalan terang, masyarakat merasa lebih aman dan percaya diri untuk beraktivitas pada malam hari.\"Semakin terang suatu wilayah, orang semakin berani bepergian. Dampaknya luar biasa. Warung-warung mulai buka, jalan kian hidup, dan penjualan meningkat,\" tambahnya.Sementara itu, Kepala Bidang Bina Marga DPUPKP Kabupaten Sleman, Fauzan Maruf, menjelaskan, mulai tahun 2026 akan dimulai pengerasan jalan, terutama di jalur yang kerap dilalui truk pengangkut material pasir dan kerikil. \"Semisal di kawasan Tempel, pengerasan akan menggunakan beton. Nantinya disiapkan pula jalur khusus truk pengangkut material agar tak serampangan melewati ruas lain,\" terangnya.Pada tahun 2026, Pemkab Sleman bersama DPRD Kabupaten Sleman sepakat akan menambah anggaran untuk perbaikan jalan. Anggaran bakal naik dari Rp50 miliar menjadi Rp150 miliar. Jika tidak ada perubahan, program jalan hingga lima tahun ke depan yang ditargetkan bisa mencapai 80 persen.Ketua Komisi C DPRD Kabupaten Sleman, Bambang Sigit Sulaksono, menegaskan, khusus percepatan perbaikan infrastruktur, legislatif dan eksekutif telah bersepakat untuk menaikkan anggaran. Dewan telah membawa program masing-masing untuk mendukung program infrastruktur infrastruktur.“Perbaikan jalan dusun kami upayakan lewat anggaran yang dialokasikan oleh DPRD. Lalu, perbaikan jalan kabupaten kami ambilkan dari OPD,” tambahnya.Hal senada disampaikan anggota Komisi C DPRD Kabupaten Sleman, Suryana, yang menyatakan bahwa dewan sangat mendukung visi bupati dan wakil bupati terkait pembangunan sektor perhubungan dan keselamatan jalan. Perbaikan dan pemasangan LPJU harus rampung dalam lima tahun ke depan.“Apabila dukungan anggaran memadai, percepatan besar akan dimulai pada tahun 2026 sehingga pada tahun 2030 mendatang jalan-jalan di Kabupaten Sleman sudah terang sepenuhnya,” pungkas Suryana. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPemerintah Kabupaten Sleman bertujuan untuk mewujudkan program \"Sleman Dalane Alus lan Padang\" dengan mempercepat pemasangan lampu jalan umum (LPJU) di seluruh kabupaten. Saat ini, 48 persen jalan kabupaten memiliki LPJU, yang idealnya adalah 25 persen. Pemkab menyiapkan program percepatan pemasangan LPJU dengan target untuk mencapai 80 persen dalam lima tahun ke depan.\n\nSolusi untuk masalah ini adalah:\n\n1. Meningkatkan anggaran perbaikan jalan dari Rp50 miliar menjadi Rp150 miliar pada tahun 2026.\n2. Menyiapkan program percepatan pemasangan LPJU dengan target untuk mencapai 80 persen dalam lima tahun ke depan.",
    "category": "ekonomi"
  },
  {
    "title": "Butet Kartaredjasa Pamerkan 36 Foto dan 7 Video “Eling Sangkan Paraning Dumadi” di LAV Gallery",
    "url": "https://www.krjogja.com/yogyakarta/1246187773/butet-kartaredjasa-pamerkan-36-foto-dan-7-video-eling-sangkan-paraning-dumadi-di-lav-gallery",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 20:50:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "YOGYA (KRJogja.com) – Seniman teater sekaligus pegiat budaya, Butet Kartaredjasa kembali hadir dengan gebrakan baru lewat pameran fotografi dan videografi bertajuk “Eling Sangkan Paraning Dumadi” di LAV Gallery, Jalan DI Panjaitan, Minggiran 66, Mantrijeron, Yogyakarta. Pameran yang dibuka Minggu (22/6/2025) ini memajang 36 foto dan 7 video, menghadirkan simbol ‘Petruk Dadi Ratu’, ikon satir kekuasaan yang mengajak publik untuk merenung soal asal-usul dan tujuan hidup. Pameran terbuka untuk umum hingga 22 Juli 2025. Pameran Lintas Medium dan Makna Pembukaan pameran ini dihadiri para tokoh nasional dan seniman, termasuk Mahfud MD, Walikota Yogya Hasto Wardoyo, budayawan Sindhunata, kolektor Oei Hong Djien (OHD), serta Rektor ISI Yogyakarta Irwandi. Ashadi Siregar, penulis novel legendaris Cintaku di Kampus Biru, didaulat membuka acara dan menyebut karya Butet penuh kegembiraan dan makna. “Butet mampu menyampaikan pesan melalui visual yang kuat, seperti ketika kita menonton pertunjukan teaternya,” ujar Ashadi. Petruk, Pinokio Jawa, dan Kritik Sosial Dalam konferensi pers, Butet Kartaredjasa menyebut karya ini sebagai lanjutan dari pameran tahun 2024 bertema Melik Nggendong Lali di Galeri Nasional Jakarta. Tahun ini, ia memilih medium fotografi dan video untuk menyampaikan kritik halus soal ambisi kekuasaan dan lupa diri. “Melalui figur Petruk berkostum Raja Jawa, kami ingin mengingatkan masyarakat untuk eling sangkan paraning dumadi, jangan sampai lupa dari mana kita berasal dan ke mana tujuan kita,” tegas Butet, didampingi tim kreatif Ong Hari Wahyu dan Doni Maulistya. Dari Lereng Merapi Hingga Pantai Selatan Foto dan video diambil di sejumlah lokasi ikonik seperti Merapi, Malioboro, Keraton, Situs Warungboto, Makam Raja Mataram Kotagede, Kerto Pleret, dan Parangtritis. Objek utama—patung Petruk—dihadirkan dalam interaksi kontekstual dengan manusia, hewan, dan lingkungan, menciptakan metafora kuat soal identitas dan kekuasaan. Ong Hari Wahyu, salah satu tim kreatif, menjelaskan bahwa media digital dan lokasi sejarah menjadi latar kuat untuk menyampaikan pesan-pesan simbolik. “Gambar-gambar ini menyusun fragmen kisah yang mengajak publik untuk mengingat, merenung, dan mempertanyakan ulang makna hidup,” ujarnya. Lebih dari Pameran, Ini Ajakan untuk ‘Eling’ Pameran ini bukan sekadar suguhan visual, tetapi juga ajakan spiritual dan filosofis untuk memahami kembali jati diri manusia, terutama di tengah arus modernitas dan politik yang penuh tipu daya. (*) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPameran fotografi dan videografi \"Eling Sangkan Paraning Dumadi\" diadakan oleh seniman teater Butet Kartaredjasa di LAV Gallery, Yogyakarta. Pameran ini memajang 36 foto dan 7 video yang menghadirkan simbol 'Petruk Dadi Ratu' dan ikon satir kekuasaan. Pameran terbuka untuk umum hingga 22 Juli 2025.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah perluan manusia untuk tidak lupa dari mana mereka berasal dan ke mana tujuan mereka. Solusinya adalah dengan mengingat kembali identitas diri dan mempertanyakan makna hidup melalui pameran yang menyampaikan pesan simbolik melalui media digital dan lokasi sejarah.",
    "category": "Hiburan"
  },
  {
    "title": "Perang 4.0",
    "url": "https://www.krjogja.com/opini/1246187992/perang-40",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 20:10:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - PERANG antara Rusia dan Ukraina yang dimulai sejak 24 Februari 2022 ketika Rusia menyerbu Ukraina, belum menunjukkan tanda-tanda selesai. Bahkan sebenarnya bisa dihitung sejak Februari 2014 ketika Rusia menganeksasi Crimea di wilayah selatan Ukraina. Artikel ini tidak membahas mengapa perang itu terjadi dan upaya-upaya diplomatik yang sudah dilakukan, tetapi membahas perubahan cara berperang di era digital. Teknologi Baru Perang yang pada awalnya diprediksi oleh para pengamat hanya akan berlangsung kurang dari seminggu, kini sudah berlangsung tiga tahun lebih. Para pengamat melihat bahwa Ukraina yang dulunya adalah bagian dari Rusia, bukanlah tandingan Rusia, sebagai salah satu negara adidaya di bidang militer, yang hanya bisa ditandingi oleh AS. Namun faktanya, sampai hari ini Ukraina masih melakukan perlawanan dan bahkan justru Rusia yang mengalami kerugian yang lebih besar. Mengapa Ukraina bisa bertahan dan bahkan bisa menyerang balik? Sebagai negara yang kurang kuat militernya, Ukraina sepertinya bakal segera dihancurkan oleh Rusia yang mempunyai banyak peralatan perang, bahkan banyak yang berteknologi baru. Namun prediksi para pengamat, termasuk pemerintah Ukraina sendiri, ternyata keliru. Militer Rusia ternyata tidak seperti yang dibayangkan banyak orang. Baca Juga: BPJS Ketenagakerjaan Yogyakarta dan Kejaksaan Sleman Bersinergi Tagih Piutang Iuran Perusahaan Pada awal serbuan ke arah Kiev, ibukota Ukraina, militer Ukraina mencoba membuat papan penunjuk jalan yang dibuat keliru. Ternyata kendaraan militer Rusia banyak yang tersesat. Belakangan diketahui bahwa mereka masih menggunakan peta kertas buatan tahun 1970-an. Selain itu, perangkat komunikasi yang digunakan masih menggunakan HT standar seperti yang digunakan para satpam di sini, sehingga mudah disadap dan dicegat di tengah jalan. Seiring dengan berjalannya waktu, semakin terlihat bahwa teknologi tempur yang dimiliki oleh militer Rusia banyak yang bermasalah, meskipun sudah ada juga yang sangat canggih, seperti peluncur peluru balistik S300 dan S400 yang sangat ditakuti. Sebagai contoh, ketika musim salju, banyak kendaraan militer yang ternyata tidak bisa melalui jalan berlumpur. Para pengamat militer melihat, penyebabnya adalah ban yang digunakan adalah ban murahan buatan Cina, yang harganya ditaksir sekitar Rp2 juta, padahal seharusnya menggunakan kualitas ban yang Rp20 juta. Memang diduga banyak terjadi korupsi di tubuh militer Rusia. Ukraina yang tidak memiliki persenjataan memadai, akhirnya mengandalkan drone. Ya, drone seperti mainan para penghobi di negeri kita, harganya tidak sampai Rp10 juta. Bukan drone tak berawak seperti buatan AS yang harganya jutaan dolar. Dengan sedikit modifikasi, drone tersebut dapat membawa bahan peledak yang cukup untuk menghancurkan tank-tank Rusia, apalagi cuma kendaraan logistik atau pengangkut pasukan. Baca Juga: 'Kampus Biru Menolak Ayah' Merayakan 80 Tahun Ashadi Siregar Drone berhasil menghancurkan kapal-kapal perang Rusia, termasuk kapal tercanggih yaitu Moskva yang beroperasi di laut Hitam dan berpangkalan di Sebastopol, Crimea. Ada 16 kapal perang yang dihancurkan Ukraina, padahal Ukraina tidak memiliki Angkatan Laut. Bahkan di awal Juni 2025, Ukraina benar-benar mengejutkan seluruh dunia, ketika berhasil menghancurkan 40 pesawat tempur canggih milih Rusia. Bagaimana tidak, pesawat-pesawat tersebut diparkir di pangkalan udara Rusia yang jaraknya ribuan kilometer. Yang terdekat dari Ukraina saja jaraknya sekitar 2.000 km (dua kali pulau Jawa) dan yang terjauh jaraknya 6.000 km. Secara teoritis, Ukraina tidak mungkin menyerang pangkalan militer tersebut, karena jarak yang sangat jauh. Kalau menggunakan pesawat tempur pun, harus mengisi bahan bakar di udara dan itu akan segera ketahuan oleh radar-radar Rusia yang masih tersisa. Namun militer Ukraina dengan dibantu anak-anak muda yang antusias memodifikasi drone, semakin mengandalkan drone modifikasian. Harganya relatif terjangkau (per drone tidak sampai Rp10 juta) namun kemampuan merusaknya tidak kalah dengan rudal-rudal canggih yang harganya miliaran rupiah. Drone-drone tersebut dibawa ke pangkalan militer terdekat dengan truk angkutan barang biasa. Setelah dekat, drone itu dikendalikan dari Ukraina langsung berbasis Internet. Hasilnya sungguh luar biasa. Baca Juga: Kunjungan Kerja Tim Pengawasan SPMB ke SMAN 3 Yogyakarta dan SMKN 6 Yogyakarta Pelajaran Bagi TNI Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah mengenai perang antara Rusia dan Ukraina yang telah berlangsung selama tiga tahun lebih, meskipun dimulai sejak 24 Februari 2022. Berita ini membahas tentang perubahan cara berperang di era digital dan bagaimana Ukraina berhasil menyerang balik dengan menggunakan drone modifikasi.\n\nSolusi untuk masalah yang diangkat adalah bahwa Ukraina berhasil menyerang balik dengan menggunakan drone modifikasi yang relatif terjangkau dan memiliki kemampuan merusak yang tidak kalah dengan rudal-rudal canggih. Oleh karena itu, perlu dilakukan kesadaran akan pentingnya pengembangan teknologi dan inovasi dalam militer untuk meningkatkan kemampuan pertahanan negara.",
    "category": "teknologi"
  },
  {
    "title": "Chelsea Ingin Rekrut Randal Kolo Muani",
    "url": "https://www.krjogja.com/sepakbola/1246184664/chelsea-ingin-rekrut-randal-kolo-muani",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 20:05:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "Jakarta Klub Premier League, Chelsea dilaporkan punya target transfer baru di musim panas ini. The Blues dilaporkan akan mencoba merekrut Randal Kolo Muani di musim panas ini. Di bursa transfer kali ini, Chelsea lagi sibuk mencari striker baru. Setelah merekrut Liam Delap, Enzo Maresca ingin menambah mesin golnya di musim depan. Langkah ini diambil karena performa Nicolas Jackson yang kerap tidak stabil. Sehingga Maresca butuh mesin gol yang teruji untuk memperkuat lini serang mereka. Baca Juga: Kenapa Eko Suwanto Ngotot Desak Pemda DIY Lebih Serius Urus Sinau Pancasila? Ini Alasannya L'Equipe melaporkan bahwa Chelsea kini mengarahkan radar mereka ke Paris. Mereka ingin memboyong striker PSG, Randal Kolo Muani Menurut laporan tersebut, Chelsea khususnya Enzo Maresca punya ketertarikan yang mendalam pada Kolo Muani. Maresca menilai sang striker punya karakteristik yang dibutuhkan di lini serang Chelsea. Di mana sang striker punya kecepatan, kekuatan fisik yang kuat dan penyelesaian akhir yang tajam. Baca Juga: Larangan Study Tour Diterapkan, Wakil Ketua Komisi A DPRD DIY Dorong Terobosan Pariwisata Apalagi Kolo Muani sendiri sudah dipastikan tidak masuk rencana PSG di musim depan. Sehingga ia bebas untuk didapatkan di musim panas ini. Namun Chelsea belum bisa bergerak untuk mengamankan jasa Kolo Muani. Karena sang striker masih bersama Juventus. Masa peminjaman sang striker di Turin diperpanjang hingga akhir Piala Dunia antar Klub. Setelah itu baru diputuskan apakah ia akan tetap di Juventus atau kembali ke PSG. Jadi sebelum Juventus memutuskan masa depan sang striker, maka Chelsea hanya bisa menunggu sambil berharap Juventus tidak mempermanenkannya. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nChelsea FC mempertimbangkan untuk merekrut Randal Kolo Muani di musim panas ini sebagai striker baru. Mereka memiliki ketertarikan yang mendalam pada Kolo Muani karena memiliki karakteristik yang dibutuhkan di lini serang Chelsea, seperti kecepatan, kekuatan fisik yang kuat, dan penyelesaian akhir yang tajam. Namun, Kolo Muani saat ini masih bersama Juventus dan dipinjamkan ke PSG.\n\nSolusi:\nSolusinya adalah untuk membiarkan Kolo Muani tetap bersama Juventus hingga akhir Piala Dunia antar Klub. Setelah itu, Juventus akan memutuskan masa depan sang striker, sehingga Chelsea tidak perlu berharap ketika Juventus tidak mempermanenkannya.",
    "category": "Hiburan"
  },
  {
    "title": "BPJS Ketenagakerjaan Yogyakarta dan Kejaksaan Sleman Bersinergi Tagih Piutang Iuran Perusahaan",
    "url": "https://www.krjogja.com/yogyakarta/1246187968/bpjs-ketenagakerjaan-yogyakarta-dan-kejaksaan-sleman-bersinergi-tagih-piutang-iuran-perusahaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 19:50:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - YOGYA - BPJS Ketenagakerjaan Cabang Yogyakarta terus menggencarkan upaya peningkatan kepatuhan perusahaan terhadap kewajiban iuran jaminan sosial ketenagakerjaan. Melalui kerja sama dengan Kejaksaan Negeri Sleman, hingga 11 Juni 2025, sebanyak 401 perusahaan telah melakukan pembayaran piutang iuran. Dari total 893 perusahaan yang tidak patuh terhadap iuran, sebanyak 401 perusahaan berhasil ditagih piutang iuran senilai Rp1.1M dari total keseluruhan piutang sebesar Rp2.8M. Upaya ini menjadi bagian dari tindak lanjut penegakan kepatuhan terhadap Pemberi Kerja Badan Usaha (PKBU) di wilayah hukum Sleman. Baca Juga: Cleberson Bertahan untuk PSS, Lini Belakang 'Nyicil Ayem' Kepala Kantor Cabang BPJS Ketenagakerjaan Yogyakarta, Rudi Susanto, menyampaikan apresiasinya terhadap dukungan yang diberikan oleh Kejaksaan Negeri Sleman dalam proses penanganan piutang iuran ini. “Kami mengapresiasi sinergi yang sangat baik dengan Kejaksaan Negeri Sleman. Melalui SKK ini, kami dapat meningkatkan kesadaran dan kepatuhan badan usaha terhadap kewajiban perlindungan pekerja. Ini bukan hanya tentang piutang iuran, tapi tentang memastikan pekerja mendapatkan hak jaminan sosial yang layak,” ujar Rudi. Baca Juga:  Tren Kenaikan Jumlah Pendaki, BPBD Pantau Jalur Pendakian Senada dengan hal tersebut, Kepala Kejaksaan Negeri Sleman, Bambang Yunianto SH, MH, menegaskan bahwa pihaknya siap mendukung penuh langkah-langkah penegakan hukum yang berkaitan dengan perlindungan tenaga kerja. “Kami berkomitmen membantu BPJS Ketenagakerjaan dalam menegakkan aturan, khususnya yang berdampak langsung pada kesejahteraan pekerja. Penegakan hukum melalui somasi ini kami lakukan demi memastikan setiap pekerja terlindungi hak-haknya,” ujar Bambang. Baca Juga: Kapan Jemaah Haji DIY Pulang? Ini Jadwalnya Kerja sama ini diharapkan menjadi contoh penegakan hukum yang humanis dan efektif, sekaligus memperkuat ekosistem jaminan sosial ketenagakerjaan yang inklusif dan berkelanjutan di wilayah Sleman dan sekitarnya.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang upaya peningkatan kepatuhan perusahaan terhadap kewajiban iuran jaminan sosial ketenagakerjaan di Yogyakarta. Melalui kerja sama dengan Kejaksaan Negeri Sleman, BPJS Ketenagakerjaan telah berhasil menagih piutang iuran senilai Rp1,1M dari total keseluruhan piutang sebesar Rp2,8M hingga 11 Juni 2025. Upaya ini diharapkan menjadi contoh penegakan hukum yang humanis dan efektif untuk memperkuat ekosistem jaminan sosial ketenagakerjaan di wilayah Sleman.\n\nSolusi untuk masalah kepatuhan perusahaan terhadap kewajiban iuran jaminan sosial ketenagakerjaan adalah dengan meningkatkan kesadaran dan kepatuhan badan usaha terhadap perlindungan pekerja, serta penegakan hukum yang efektif dan humanis.",
    "category": "Unknown"
  },
  {
    "title": "Home Living Hadir di Plaza Ambarukmo, Investasi Property Bisa Liburan Sepanjang Tahun",
    "url": "https://www.krjogja.com/properti/1246187962/home-living-hadir-di-plaza-ambarukmo-investasi-property-bisa-liburan-sepanjang-tahun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 19:47:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] KRJOGJA.com –Yogya – Ajang pameran properti bergengsi akan kembali digelar di jantung Kota Yogyakarta. Bertajuk Home Living pameran ini mengusung tagline menarik Invest Property di Yogyakarta, Bisa Liburan Sepanjang Tahun, dan akan berlangsung selama 6 hari penuh, mulai 24 hingga 29 Juni 2025 di Atrium Utama Plaza Ambarrukmo. Dwiana Desi Nurhayati sebagai Manager Exhibition PT. Mavindo Pratama mengatakan diselenggarakan oleh Mavindo EO, event ini menghadirkan berbagai developer ternama nasional dan lokal, antara lain Damai Putra, Adi Sukma Land, Karya Sehati Utama, Graha Tantra Sentosa, Merapi Arista Graha, Rizki Rahmad Manunggal, DM Property, Jogja Graha Selaras dan Harmoni Cipta Megah Perkasa. Selain itu, pameran ini juga diramaikan oleh Bank BRI yang siap memberikan solusi pembiayaan properti, serta pelaku industri furnitur dan interior seperti Griyo Jati, yang akan memamerkan produk-produk eksklusif untuk melengkapi hunian impian. Baca Juga: Alfamidi Buka Kesempatan Magang Mahasiswa dan Berbisnis Ritel Acara ini terbuka untuk umum dan gratis, menjadikannya kesempatan langka bagi masyarakat untuk mengeksplorasi berbagai pilihan properti dan inspirasi desain rumah, serta berkonsultasi langsung dengan para profesional. \"Melalui Home Living, kami ingin mengajak masyarakat melihat Yogyakarta sebagai kota investasi properti yang potensial sekaligus tempat berlibur yang tak pernah kehilangan pesonanya,\" ujar Dwiana Desi. Dwiana Desi menambahkan,“Tahun ini, Home Living kami kemas dengan pendekatan yang lebih personal dan inspiratif. Pengunjung tidak hanya datang untuk mencari properti, tetapi juga mendapatkan pengalaman langsung melalui interaksi dengan pengembang, bank, dan pelaku industri desain interior. Kami berharap event ini bisa menjadi trigger positif bagi pertumbuhan sektor properti di Yogyakarta dan sekitarnya.” Baca Juga: HIMPSI dan Kemendikdasmen adakan Training as Healing bagi Guru Penyintas Bencana Sosial di Papua Dengan pertumbuhan sektor properti yang terus meningkat di wilayah DIY dan sekitarnya, Home Living 2025 menjadi ajang yang tepat untuk mempertemukan konsumen, pengembang, perbankan, serta pelaku industri pendukung lainnya dalam satu ruang yang interaktif dan inspiratif. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisakan tentang upacara Home Living yang akan digelar di Atrium Utama Plaza Ambarrukmo, Yogyakarta pada tanggal 24-29 Juni 2025. Event ini mengusung tema investasi properti dan liburan sepanjang tahun.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n*   Masyarakat dapat mengeksplorasi berbagai pilihan properti dan inspirasi desain rumah melalui Home Living 2025.\n*   Investasi properti di Yogyakarta dapat menjadi opsi yang baik, terutama dengan peningkatan pertumbuhan sektor properti di wilayah tersebut.",
    "category": "ekonomi"
  },
  {
    "title": "Revisi UU Nomor 8 Tahun 2019 Bikin Penyelenggaraan Haji Semakin Baik",
    "url": "https://www.krjogja.com/nasional/1246187925/revisi-uu-nomor-8-tahun-2019-bikin-penyelenggaraan-haji-semakin-baik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 19:40:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRJOGJA.com - Jakarta - Hasil revisi UU 8/2019 tentang Penyelenggaraan Ibadah Haji dan Umrah, nanti membuat penyelenggaraan haji semakin baik ke depannya. Hal tersebut disampaikan Menteri Agama Nasaruddin Umar usai pembukaan Silaturahmi Nasional Alumni Madrasah Aliyah Program Khusus (Silatnas MAPK) 2025 di UIN Syarif Hidayatullah Jakarta pada Rabu (25/6). Menag yang merupakan Amirul Haj 2025 baru saja mengawal penyelenggaraan haji 2025 secara langsung di Arab Saudi merespons atas revisi UU Penyelenggaraan Ibadan Haji dan Umrah itu, disampaikan Secara khusus dia mengatakan belum memantau lebih jauh pembahasan revisi UU Haji dan Umrah itu. Baca Juga: HIMPSI dan Kemendikdasmen adakan Training as Healing bagi Guru Penyintas Bencana Sosial di Papua \"Saya baru pulang (sebagai Amirul Hajj 2025),\" katanya. Imam Besar Masjid Istiqlal itu mengatakan, pembahasan UU tersebut diharapkan membawa kebaikan untuk calon jemaah haji ke depan. Seperti diketahui tahun ini adalah terakhir kali bagi Kemenag untuk menjadi penyelenggara haji\" Ujarnya. Selanjutnya penyelenggaraan rukun Islam kelima itu digarap oleh Badan Penyelenggara Haji (BPH). \"Ya harapan kita yang penting pelaksanaan (haji) akan lebih baik,\" katanya. Tidak bisa dipungkiri setiap kali penyelenggaraan haji, selalu muncul persoalan di lapangan. Baca Juga: Alfamidi Buka Kesempatan Magang Mahasiswa dan Berbisnis Ritel Dalam kesempatan itu Nasaruddin juga menjawab pertanyaan wartawan mengenai pengelolaan dana haji. Saat ini pengelolaan dana haji dilaksanakan oleh lembaga independen Badan Pengelola Keuangan Haji (BPKH). Sama seperti UU Haji dan Umrah, saat ini juga dilakukan revisi UU 34/2014 tentang Pengelolaan Keuangan Haji. \"Nanti terserah undang-undangnya,\" kata Nasaruddin saat ditanya apakah pengelolaan keuangan haji tetap dipegang oleh lembaga independen seperti sekarang atau tidak. Saat ini hasil pengelolaan atau nilai manfaat dana haji oleh BPKH digunakan sebagai pengurang biaya haji. Total biaya penyelenggaraan ibadah haji (BPIH) 2025 adalah Rp 89,4 juta per jemaah. Namun jemaah hanya dibebani biaya perjalanan ibadah haji (Bipih) sekitar Rp 55,4 juta saja. Selisihnya Rp 33,9 juta dibayar oleh BPKH. Mengenai konflik antara Iran dan Israel sempat mengganggu operasional penerbangan jemaah haji Indonesia. Meski begitu, Menteri Agama Nasaruddin Umar kini memastikan jadwal penerbangan sudah mulai lancar. Kekhawatiran itu muncul saat eskalasi ketegangan di Timur Tengah meningkat, khususnya setelah serangan di Doha, Qatar. Dua kloter jemaah haji dari Jeddah ke Surabaya pun ditunda. Baca Juga:  Agus Gondrong Resmikan Rumah Singgah Pasien Asal Temanggung di Ngaglik Sleman \"Ini yang kita khawatirkan, ya. Dengan penyerangan terhadap Doha (Qatar) itu kan agak sedikit menyerong ke kiri ya. Jadi itu bisa sedikit agak terganggu,\" ujar Menag Nasaruddin Umar di Jakarta, Rabu (25/6/2025). Imbas Perang Iran-Israel, Penerbangan Dua Kloter Jemaah Haji Ditunda Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nMenteri Agama Nasaruddin Umar mengatakan bahwa revisi UU 8/2019 tentang Penyelenggaraan Ibadah Haji dan Umrah akan membuat penyelenggaraan haji semakin baik di masa depan. Dia juga menjelaskan bahwa pengelolaan dana haji dilaksanakan oleh lembaga independen Badan Pengelola Keuangan Haji (BPKH), dan revisi UU 34/2014 tentang Pengelolaan Keuangan Haji akan diadopsi. Namun, dia juga mengakui bahwa setiap kali penyelenggaraan haji, selalu muncul persoalan di lapangan.\n\nSolusi:\nUntuk meningkatkan kualitas penyelenggaraan haji, perlu dilakukan beberapa langkah, seperti:\n\n* Meningkatkan kemampuan pengelolaan dana haji untuk memastikan bahwa biaya yang dibebani jemaah adalah adil dan tidak melebihi batas.\n* Meningkatkan kemitraan antara pemerintah dan lembaga independen seperti BPKH untuk memastikan bahwa pengelolaan keuangan haji dilakukan dengan efektif dan efisien.\n* Meningkatkan kesadaran jemaah tentang pentingnya kepatuhan dan kesetiaan dalam melakukan ibadah haji.",
    "category": "Agama"
  },
  {
    "title": "Bukan Sekadar Akademisi, Dua Guru Besar FKG UGM Gelar Pameran Lukisan & Puisi",
    "url": "https://www.krjogja.com/yogyakarta/1246187724/bukan-sekadar-akademisi-dua-guru-besar-fkg-ugm-gelar-pameran-lukisan-puisi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 19:30:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "YOGYA (KRJogja.com) – Setelah resmi dikukuhkan sebagai guru besar Fakultas Kedokteran Gigi (FKG) UGM, Prof Dr drg Ahmad Syaify SpPerio Subsp RPIK(K) FISID dan Prof drg Rosa Amalia MKes PhD menyampaikan syukur dengan cara unik dan menginspirasi yaitu dengan menggelar pameran lukisan dan puisi. Acara tasyakuran dan pameran berlangsung Selasa hingga Kamis (24–26 Juni 2025) di Atrium OECF FKG UGM Jalan Denta, Sekip Utara. Kedua akademisi ini menampilkan kolaborasi karya seni bertema “Separuh Jiwaku”, yang menjadi cermin ekspresi personal dan spiritual mereka. “Ini adalah wujud syukur kami. Lukisan dan puisi ini seperti dialog yang saling menyapa,” ungkap Prof Ahmad Syaify, didampingi Prof Rosa Amalia, saat pembukaan pameran. Lukisan dan Puisi yang Saling Bertutur Sebanyak 25 lukisan karya Prof Ahmad Syaify dipajang, di antaranya berjudul ‘Wahana Kita’, ‘Shout’, ‘Toga Asa’, ‘Putri Gigi’, ‘Lanskap UGM’ hingga ‘Mudik ke HadiratMu’. Beberapa lukisan bahkan dibuat sebagai respons terhadap puisi karya Prof Rosa Amalia, seperti ‘Toga Asa’ yang dipasangkan dengan puisi ‘Toga Kami’, serta ‘Wahana Kita’ dengan puisi ‘Menjulang Ilmu di Langit’. Sementara itu, puisi-puisi Prof Rosa seperti ‘Hujan Abadi di Paris’, ‘Dokter yang Menunduk’, ‘Di Titik Nol, Kau dan Aku’ hingga ‘Ayo Terbang’ mengajak pembaca menyelami refleksi spiritual, profesi, dan kehidupan sebagai pendidik. “Pameran ini bukan sekadar tampilan karya, tapi menjadi medium menyampaikan rasa, sejarah, dan harapan,” tutur Rosa. Seniman Akademisi dengan Jiwa Humanis Prof Ahmad Syaify telah menekuni seni lukis sejak SD, sempat berhenti ketika menjadi wartawan, namun kembali aktif sejak menjadi dekan FKG UGM pada 2016. Ia pernah berprofesi sebagai jurnalis di berbagai media nasional, seperti Harian Republika, Kedaulatan Rakyat, hingga Pemimpin Redaksi Majalah Dentisia. Melalui seni lukis, Prof Syaify mengekspresikan sisi lain dari kegelisahan dan semangat profesi, termasuk menggambar tema gigi dan ekspresi ketawa hingga lukisan bernuansa religi. Pameran ini juga melanjutkan jejak seni Prof Syaify dalam berbagai ajang seperti Pameran Gamarupa UGM, Yogyakarta Art Exhibition, hingga Pameran Kaligrafi Nasional di 2025. (Cil) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nAcara pameran lukisan dan puisi menggelar tasyakuran dan pameran berlangsung di Atrium OECF FKG UGM Jalan Denta, Sekip Utara. Kedua akademisi Prof Ahmad Syaify dan Prof Rosa Amalia menyampaikan syukur dengan cara unik melalui kolaborasi karya seni bertema \"Separuh Jiwaku\". Pameran ini menampilkan 25 lukisan karya Prof Ahmad Syaif dan puisi-puisi Prof Rosa, yang menjadi cermin ekspresi personal dan spiritual mereka.\n\nSolusi untuk masalah yang diangkat: Acara pameran ini dapat membantu meningkatkan kesadaran tentang pentingnya seni dan kebudayaan dalam masyarakat, serta memberikan wadah bagi akademisi untuk menyampaikan syukur dan ekspresinya melalui karya seni.",
    "category": "Hiburan"
  },
  {
    "title": "HIMPSI dan Kemendikdasmen adakan Training as Healing bagi Guru Penyintas Bencana Sosial di Papua",
    "url": "https://www.krjogja.com/nasional/1246187853/himpsi-dan-kemendikdasmen-adakan-training-as-healing-bagi-guru-penyintas-bencana-sosial-di-papua",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 19:20:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRJOGJA.com- Yogya - Himpunan Psikologi Indonesia (HIMPSI) bersama Direktorat Pendidikan Khusus dan Pendidikan Layanan Khusus (PK–PLK) Kemendikdasmen resmi menutup kegiatan Training as Healing pada Jumat,( 20/6/2025) Penutupan dilakukan oleh Kepala Balai Penjaminan Mutu Pendidikan (BPMP) Provinsi Papua, Dr. Junus Simangunsong, S.Si., MT. Selama empat hari (17–20 Juni 2025), program ini menjangkau 80 peserta—mayoritas guru penyintas bencana sosial Maret 2025 di Distrik Anggruk, Kabupaten Yahukimo, Papua Pegunungan—serta pegawai unit terkait di bawah PK–PLK. Baca Juga: Alfamidi Buka Kesempatan Magang Mahasiswa dan Berbisnis Ritel Para peserta berasal dari sejumlah titik pengungsian: Sentani, Dekai, dan Wamena. “Pemulihan psikologis adalah fondasi bagi keberlanjutan pendidikan di daerah terdampak bencana. Melalui Training as Healing, kami memastikan guru-guru kembali mengajar dengan ketahanan mental yang lebih baik—dan bahkan menjadi agen pemulihan di komunitasnya,ujar Dr. Andik Matulesy, M.Si., Psikolog Ketua Umum HIMPSI Pusat. Program ini digelar oleh Korps Relawan Bencana (KRESNA) HIMPSI. Materi disampaikan oleh tim psikolog KRESNA HIMPSI Pusat dan fasilitator HIMPSI Wilayah Papua, mencakup: • Pengenalan dampak psikologis bencana sosial • Teknik pemulihan diri dan komunitas • Persiapan psikologis untuk kembali ke lingkungan asal • Pengenalan Psychological First Aid (PFA) melalui simulasi dan permainan terapeutik Baca Juga:  Performa NPU 45+ TOPS, Inilah Deretan Laptop AI Terbaik ASUS Seorang guru peserta dari Dekai mengungkapkan, “Saya datang untuk mengalahkan rasa takut. Sekarang saya lebih tenang, sudah bisa tidur nyenyak, dan siap kembali lingkungan saya. Metode dan permainan di pelatihan ini sangat membantu.” Ketua Umum KRESNA sekaligus Ketua IV HIMPSI Pusat, Anrilia E.M. Nindyah, Ph.D., Psikolog, turut hadir dan menegaskan komitmen HIMPSI: “Pemulihan psikologis bukan sekadar pelengkap dalam penanganan bencana—melainkan kebutuhan utama bagi keberlangsungan pendidikan dan kesejahteraan masyarakat.” Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHimpunan Psikologi Indonesia (HIMPSI) bersama Direktorat Pendidikan Khusus dan Pendidikan Layanan Khusus (PK–PLK) Kemendikdasmen resmi menutup kegiatan Training as Healing pada Jumat, 20/6/2025. Program ini dilakukan oleh Korps Relawan Bencana (KRESNA) HIMPSI dan digelar di Distrik Anggruk, Kabupaten Yahukimo, Papua Pegunungan. Program ini bertujuan untuk memberikan dukungan psikologis kepada guru-guru penyintas bencana sosial Maret 2025 dan pegawai unit terkait di bawah PK–PLK.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah memberikan dukungan psikologis kepada guru-guru penyintas bencana sosial Maret 2025 melalui program Training as Healing. Dengan demikian, dapat meningkatkan ketahanan mental mereka dan membantu mereka kembali mengajar dengan lebih baik.",
    "category": "Pendidikan"
  },
  {
    "title": "Alfamidi  Buka Kesempatan Magang Mahasiswa dan Berbisnis Ritel",
    "url": "https://www.krjogja.com/peristiwa/1246187830/alfamidi-buka-kesempatan-magang-mahasiswa-dan-berbisnis-ritel",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 19:15:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRJOGJA.COM - Jakarta -bPertumbuhan bisnis ritel yang inovatif membutuhkan dukungan sumber daya manusia (SDM) terampil dan berkualitas. Mewujudkan target itu, PT Midi Utama Indonesia Tbk (Alfamidi) menggandeng Universitas Teknologi Digital Indonesia (UTDI) Yogyakarta lewat Alfamidi Edu Connect, program magang mahasiswa bisnis ritel. Program magang mahasiswa S1 jurusan Manajemen Ritel dan Bisnis Digital ini akan berlangsung Agustus-Desember 2025. Harapannya dapat menghubungkan dunia pendidikan dengan industri. Fokus pada pengembangan mahasiswa agar mampu meningkatkan kompetensi sesuai dengan kebutuhan industri sehingga mampu menghadapi tantangan di dunia kerja. Human Capital Director Alfamidi Tri Wasono Sunu mengatakan, kerja sama ini komitmen Alfamidi yang peduli terhadap perkembangan dunia pendidikan. Lewat program pemagangan ini, tercipta keselarasan pendidikan dengan kebutuhan dunia bisnis ritel melalui transfer knowledge maupun praktik pembelajaran yang komprehensif. Baca Juga:  PSIM Kumpulkan Suporter Ikrar Jaga Keamananan Berkandang di Stadion Maguwoharjo “Dari proses pemagangan ini, mahasiswa bisa praktik dan berkecimpung langsung di bisnis ritel. Bahkan setelah magang selesai terbuka peluang untuk direkrut menjadi karyawan Alfamidi,” kata Tri Wasono Sunu dalam penandatanganan kerja sama di Kampus UTDI, Senin (23/6/2025). Kerja sama ini juga membuktikan komitmen Alfamidi yang sejalan dengan Peraturan Menteri Pendidikan, Kebudayaan, Riset dan Teknologi Republik Indonesia No 63 Tahun 2024 Tentang Penyelenggaraan Magang Mahasiswa. Program yang juga bagian dari program Magang Berdampak yang digaungkan pemerintah ini diyakini meningkatkan kompetensi lulusan perguruan tinggi. Sekaligus pula menumbuhkan karakter dan budaya kerja yang profesional pada mahasiswa. Baca Juga:  Galaxy S25 Edge Resmi Meluncur: HP Tipis Bependingin Terbaru Dalam acara ini, digelar pula kuliah umum bertema “Berkarir di Dunia Ritel” oleh Tri Wasono Sunu. Para mahasiswa antusias mengikuti acara ini. Rektor UTDI Sri Redjeki S.Si., M.Kom., Ph.D menyambut baik kerja sama ini yang memberikan peluang mahasiswa UTDI belajar langsung di lapangan. “Pengalaman magang di Alfamidi akan menjadi bekal penting dalam mempersiapkan mahasiswa memasuki dunia kerja,” ungkap Sri. Selain dengan UTDI, Alfamidi telah menjalankan program serupa bersama dengan Fakultas Teknologi Pertanian - Institut Pertanian Bogor. Lewat program magang mahasiswa ini, Alfamidi meyakini SDM berkualitas berdampak positif terhadap kemajuan bisnis ritel dan peningkatan daya saing bangsa.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang kerja sama antara PT Midi Utama Indonesia Tbk (Alfamidi) dengan Universitas Teknologi Digital Indonesia (UTDI) Yogyakarta untuk meluncurkan program magang mahasiswa bisnis ritel. Program ini bertujuan untuk menghubungkan dunia pendidikan dengan industri dan meningkatkan kompetensi mahasiswa agar mampu menghadapi tantangan di dunia kerja.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMengintegrasikan pendidikan dengan industri melalui program magang mahasiswa yang menyediakan kesempatan bagi mahasiswa untuk berkecimpung langsung di bisnis ritel dan meningkatkan kompetensi mereka agar mampu menghadapi tantangan di dunia kerja.",
    "category": "Pendidikan"
  },
  {
    "title": "Empat Lions Club di Yogyakarta dan Klaten Gelar Handover Ceremony, Ingin Lebih Bermanfaat Bagi Sesama Manusia",
    "url": "https://www.krjogja.com/yogyakarta/1246187685/empat-lions-club-di-yogyakarta-dan-klaten-gelar-handover-ceremony-ingin-lebih-bermanfaat-bagi-sesama-manusia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 19:10:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "Krjogja.com - YOGYA - Lions Club Yogyakarta Manggala Mataram bersama Lions Club Klaten Seruni Host, Lions Club Yogyakarta Srimanganti dan Lions Club Klaten Vocalista Angels menggelar Handover Ceremony di Hotel Royal Darmo Malioboro, Rabu (25/6/2025). Lions Club Yogyakarta Manggala Mataram bersama klub-klub yang dilahirkan tersebut ingin lebih bermanfaat bagi sesama manusia di berbagai bidang visi organisasi bagian dari Lions Club internasional itu.Maya Damayanti, Presiden Lions Club Yogyakarta Manggala Mataram tahun 2024-2025, mengatakan setiap satu tahun sekali, organisasi memang melaksanakan pergantian kepengurusan. Hal tersebut menurut Maya menjadi momentum untuk memberikan kesempatan seluruh anggota mengambil peran maksimal di dalam organisasi.\"Setahun sekali kami melakukan handover kepengurusan, agar setiap anggota punya momen mengambil peran dalam organisasi. Harapannya bisa melanjutkan kerja yang telah bagus dan terus menelurkan ide yang lebih segar dan luar biasa. Harapannya bisa lebih banyak menjangkau masyarakat dan membawa kemanfaatan pada sesama,\" ungkapnya.Lions Club Yogyakarta Manggala Mataram memiliki delapan program seperti hunger, diabetic, humanitarian, cancer hingga disaster release. Sepanjang tahun 2024/2025 Maya mencatat telah melaksanakan 20 program kerja yang menjangkau berbagai elemen masyarakat.Sementara, Joynindya, Project Officer Lions Club Yogyakarta Manggala Mataram, menambahkan tujuan utama acara Handover Ceremony merupakan bentuk estafet kepemimpinan presiden sebelumnya ke presiden terpilih. Momen tersebut sekaligus juga upaya untuk meningkatkan sinergi antar klub agar perjalanan lebih baik lagi ke depan.\"Kami ingin terus menebarkan cinta dan kasih pada sesama. Momen ini menjadi peneguh kami untuk terus bergerak membawa kebaikan,\" tambah Joy.Dalam seremonial tersebut dilantik Presiden Lions Club Yogyakarta Manggala Mataram 2025-2026, Lion Uni Murniati, Presiden Lions Club Klaten Seruni Lion Henrica Prita S, Presiden Lions Club Yogyakarta Srimanganti Lion Elizabeth Nilamsari dan Presiden Lions Club Klaten Vocalista Angels Lion Galatya Agastya W. Keempatnya dilantik secara langsung dan bersedia menjalankan roda klub dengan baik sepanjang kepengurusan setahun ke depan.Para presiden tersebut dilantik langsung oleh First Vice Dictrict Governor (FVDG) Lions Club International District 307 B2, C.A, Tersierra Rosa. Secara khusus Tersierra berpesan pada para presiden dan pengurus baru untuk semaksimal mungkin menjalankan program klub sesuai semangat Lions Club.Presiden Lions Club Yogyakarta Manggala Mataram 2025-2026, Lion Uni Murniati menyampaikan amanah sebagai presiden merupakan hal luar biasa baginya. Ia berkomitmen melanjutkan dan meningkatkan pelayanan yang telah dilakukan dengan semangat kebersamaan.\"Saya berterimakasih atas dukungan dan kepercayaan. Saya akan berusaha melanjutkan dan meningkatkan pelayanan yang selama ini telah dilaksanakan dengan mengedepankan semangat kebersamaan,\" pungkasnya. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nLions Club Yogyakarta Manggala Mataram mengadakan Handover Ceremony di Hotel Royal Darmo Malioboro untuk memindahkan kepengurusan dari Presiden sebelumnya ke Presiden baru. Acara ini bertujuan untuk meningkatkan sinergi antar klub dan melanjutkan kerja yang telah dilakukan dengan semangat kebersamaan.\n\nSolusi untuk masalah yang diangkat adalah melalui peningkatan sinergi antar klub Lions Club untuk membawa kebaikan kepada masyarakat. Dengan demikian, dapat meningkatkan efektivitas dan efektifitas program-program yang dilaksanakan oleh klub-klub tersebut.",
    "category": "hiburan"
  },
  {
    "title": "1.100 Atlet Jalani Tes Fisik dan Kecaboran Program PAB dan Popnas",
    "url": "https://www.krjogja.com/peristiwa/1246187269/1100-atlet-jalani-tes-fisik-dan-kecaboran-program-pab-dan-popnas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 17:50:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - YOGYA - Balai Pemuda dan Olahraga (BPO) Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) DIY menggelar tes fisik dan kecaboran bagi lebih dari 1.100 atlet pelajar DIY. Kegiatan yang dipusatkan di Stadion Mandala Krida, Rabu-Jumat (25-27/6/2025) ini, ditujukan untuk menyeleksi atlet-atlet yang akan masuk dalam program Pembinaan Atlet Berbakat (PAB) dan pembentukan kontingen Pekan Olahraga Pelajar Nasional (Popnas) 2025. Kepala Seksi (Kasi) Olahraga BPO Disdikpora DIY, Danang Agus Yunarto MOr kepada wartawan di sela-sela kegiatan tes di Stadion Mandala Krida mengatakan, untuk tes fisik dan kecaboran kali ini diikuti lebih dari 1.000 atlet pelajar se-DIY. \"Total untuk tes ini ada sekitar 1.100 atlet pelajar dari DIY yang ambil bagian. Dua hari ini kami lakukan tes fisik, sedangkan untuk Jumatnya kami akan lakukan tes kecaboran,\" jelasnya. Baca Juga: Bantu Mereka yang Kurang Mampu, Baznas Gunungkidul Sunatan 175 Anak Dari dua program berbeda ini, Danang menjelaskan bahwa, jumlah atlet pelajar yang ambil bagian dalam tes ini terbagi dalam, 700 atlet pelajar untuk tes program PAB dan 400 atlet pelajar untuk program pembentukan kontingen Popnas. \"Untuk PAB kami akan ambil 275 orang saja, sedangkan untuk Popnas yang akan kami ambil ada 213 orang. Untuk pelatih, sekarang sudah ada 60 orang di program PAB dan 75 pelatih untuk Popnas,\" paparnya. Dalam kesempatan tersebut, Danang menerangkan, untuk cabor yang akan mengikuti seleksi program di PAB ada 16 cabor yang meliputi, sepakbola, bola voli indoor, bola basket, tenis lapangan, sepak takraw, bulu tangkis, bola voli pasir, atletik, panahan, panjat tebing, angkat besi, balap sepeda, pencak silat, taekwondo, karate, dan tinju. \"Untuk PAB, memang ada 16 cabor yang akan kami siapkan,\" paparnya. Baca Juga: Overklaim Khasiat Jamu Berpotensi Menyesatkan Konsumen Sedangkan untuk program pembentukan kontingen Popnas kami ada 20 cabor yang terdiri dari balap sepeda, bola voli indoor dan bola voli pasir, bulu tangkis, atletik, angkat besi, sepak takraw putri, tenis meja, dayung, gulat, judo, karate, menembak, panahan, panjat tebing, pencak silat, renang, senam, taekwondo, tinju, dan wushu. \"Untuk dua program ini, pembianan bagi atlet pelajar ini kami lakukan selama 5 bulan di tahun 2025 ini,\" terangnya. Khusus untuk Popnas, tes ini menjadi bagian terpenting bagi pembentukan kontingen yang akan tampil di Popnas di Jakarta yang berlangsung 1-9 November 2025 mendatang. \"Popnas sejatinya menandingkan 23 cabor, tapi DIY hanya ikut di 20 cabor, karena sepakbola, bola basket dan tenis lapangan kita tidak lolos dari Pra Popnas. Meski demikian, kami akan tetap berupaya mengejar target mempertahankan prestasi di Popnas sebelumnya, yakni masuk 5 besar nasional,\" tegasnya. Baca Juga:  Server SPMB Banyumas 'Down', Ratusan Orangtua Cabut Berkas Dengan adanya tes fisik dan kecaboran untuk dua program ini, Danang berharap nantinya akan terpilih atlet terbaik yang masuk di PAB dan Popnas mewakili DIY. \"Yang masuk seleksi ini adalah atlet, yang menjuarai di Popda DIY kemarin, namun atlet yang saat Popda DIY tidak bisa ikut karena Pelatnas atau Kejuaraan Nasional lainnya, juga tetap kami perkenankan untuk itu. Dengan ini, kami berharap seleksi ini transparan, dan memang atlet terbaik yang akan berangkat, karena kita ingin yang terbaik tampil di Popnas mendatang,\" tegasnya.(Hit) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBalai Pemuda dan Olahraga (BPO) Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) DIY menggelar tes fisik dan kecaboran bagi lebih dari 1.100 atlet pelajar DIY untuk menyeleksi atlet-atlet yang akan masuk dalam program Pembinaan Atlet Berbakat (PAB) dan pembentukan kontingen Pekan Olahraga Pelajar Nasional (Popnas) 2025.\n\nSolusi:\nMasalah diangkat dalam berita ini adalah masalah persiapan untuk seleksi atlet pelajar yang akan tampil di Popnas 2025. Solusinya adalah dengan melakukan tes fisik dan kecaboran bagi lebih dari 1.100 atlet pelajar DIY untuk menyeleksi atlet-atlet yang paling berpotensi masuk dalam program PAB dan Popnas.",
    "category": "pendidikan"
  },
  {
    "title": "Tren Kenaikan Jumlah Pendaki, BPBD Pantau Jalur Pendakian",
    "url": "https://www.krjogja.com/kedu/1246187244/tren-kenaikan-jumlah-pendaki-bpbd-pantau-jalur-pendakian",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 17:30:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - TEMANGGUNG - Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Temanggung pantau perkembangan jalur pendakian gunung dan mempersiapkan tim khusus untuk evakuasi pendaki. Kepala pelaksana Harian BPBD Kabupaten Temanggung Totok Nursetyanto mengatakan pada musim libur sekolah diperkirakan akan ada peningkatan wisatawan untuk pendakian ke puncak Gunung Sumbing, Sindoro dan Prahu. \"Kami persiapkan tim khusus, yang bertugas evakuasi pendaki menuju ke bawah, yakni pendaki yang membutuhkan pertolongan,\" kata dia, Rabu (25/6/2025). Baca Juga: Bantu Mereka yang Kurang Mampu, Baznas Gunungkidul Sunatan 175 Anak Dia mengatakan BPBD terus berkomunikasi dengan pengelola jalur pendakian. Mereka juga diingatkan untuk terus menyampaikan aturan yang harus dipatuhi oleh pendaki selama berada di gunung. Dikemukakan pendaki harus memastikan badan dalam kondisi fit, tidak menderita penyakit yang membahayakan, membawa peralatan savety, mendaftar di basecamp dan mematuhi aturan selama di pendakian seperti turut menjaga lingkungan. Baca Juga: Kunjungan Kerja Tim Pengawasan SPMB ke SMAN 3 Yogyakarta dan SMKN 6 Yogyakarta \"Berdasar komunikasi dengan sejumlah pengelola jalur pendakian, ada informasi peningkatan jumlah pendaki, baik di Sumbing, Sindoro dan Perahu,\" kata dia. Dikatakan pada pengelola jalur pendakian untuk segera menghubungi BPBD jika ada peristiwa kedaruratan untuk segera dilakukan pertolongan. Pada pendaki yang tidak mengetahui jalur, agar sebisa mungkin meminta pengelola membantu agar tidak tersesat. (Osy) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang keberatan dari Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Temanggung terhadap peningkatan jumlah pendaki di Gunung Sumbing, Sindoro dan Prahu selama musim libur sekolah. BPBD telah mempersiapkan tim khusus untuk evakuasi pendaki yang membutuhkan pertolongan dan mengingatkan pengelola jalur pendakian untuk segera menghubungi mereka jika ada peristiwa kedaruratan.\n\nSolusi untuk masalah ini adalah BPBD harus terus berkomunikasi dengan pengelola jalur pendakian dan diingatkan untuk menyampaikan aturan yang harus dipatuhi oleh pendaki selama berada di gunung. Selain itu, pendaki juga harus memastikan badan dalam kondisi fit, tidak menderita penyakit yang membahayakan, membawa peralatan keamanan dan mendaftar di basecamp.",
    "category": "Pendidikan"
  },
  {
    "title": "Cleberson Bertahan untuk PSS, Lini Belakang 'Nyicil Ayem'",
    "url": "https://www.krjogja.com/sepakbola/1246187228/cleberson-bertahan-untuk-pss-lini-belakang-nyicil-ayem",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 17:10:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "Krjogja.com - SLEMAN - PSS Sleman memastikan salah satu pemain pilarnya, Cleberson Marins de Souza tetap bersama untuk menjalani kompetisi Liga 2 2025/2026. Kepastian tersebut langsung dikonfirmasi Direktur Utama PT Putra Sleman Sembada (PT PSS), Gusti Randa. Gusti menilai bertahannya Cleberson di skuat PSS menjadi keputusan penting bagi klub. Situasi ini menjadi momen penting dalam membangun tim PSS musim ini. \"Cleberson merupakan figur pemain yang memiliki karakter leadership kuat di lapangan maupun di ruang ganti. Ia juga pemain yang mumpuni dengan jam terbang tinggi di kompetisi sepak bola Indonesia,” ungkap Gusti Randa, Rabu (25/6/2025) siang. Baca Juga: Bantu Mereka yang Kurang Mampu, Baznas Gunungkidul Sunatan 175 Anak Menilik penampilannya di musim lalu, Cleberson bermain solid dan konsisten dalam menjaga lini pertahanan Laskar Sembada. Pemain asal Brasil ini mencatatkan banyak penyelamatan juga 3 gol penting bagi PSS. \"Bertahannya Cleberson menjadi komitmen kuat bahwa PSS secara serius siap mengarungi Liga 2 dengan terus memperkuat pondasi tim yang sedang dibentuk,\" tambah Gusti Randa. Cleberson sebelumnya juga menyatakan hendak bertahan di PSS musim nanti. Kesepakatan yang terjalin kembali menjadi hal baik dengan harapan Cleberson bisa menjadi sosok sentral di lini belakang sekaligus kapten tim yang kuat serta sosok pemersatu tim. Baca Juga: Digagas, Rumah Singgah Karanganyar Pakai Bekas Sekolah Terbengkalai \"Sosok senior seperti Cleberson diharapkan bisa menjadi jembatan antara pemain lama dan rekrutan anyar tim PSS,\" tandas Gusti Randa. PSS sendiri berkomitmen untuk tak lama-lama berada di Liga 2. Ditargetkan musim 2026/2027 Super Elja bisa kembali ke kasta tertinggi Liga 1. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSS Sleman memastikan Cleberson Marins de Souza tetap bersama dalam kompetisi Liga 2 2025/2026. Direktur Utama PT PSS, Gusti Randa, mengatakan bahwa Cleberson merupakan pemain yang memiliki karakter leadership kuat dan merupakan figur pemain yang penting bagi klub.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah masalah ke stabilan tim sepak bola PSS Sleman. Berdasarkan berita ini, solusinya adalah dengan memastikan Cleberson Marins de Souza tetap bersama dalam kompetisi Liga 2 2025/2026. Dengan demikian, tim dapat memiliki pemain yang memiliki karakter leadership kuat dan merupakan figur pemain yang penting bagi klub.",
    "category": "Teknologi"
  },
  {
    "title": "Bantu Mereka yang Kurang Mampu, Baznas Gunungkidul Sunatan 175 Anak",
    "url": "https://www.krjogja.com/gunungkidul/1246187123/bantu-mereka-yang-kurang-mampu-baznas-gunungkidul-sunatan-175-anak",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 16:50:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - WONOSARI - BAZNAS Kabupaten Gunungkidul untuk keenam kalinya menggelar khitan massal untuk anak-anak dari keluarga prasejahtera, Rabu (25/6/2025). Kali ini khitan massal diselenggarakan di dua tempat, yakni di RSUD Saptosari untuk zona tengah selatan dan Rumah Sakit Islam Gunungkidul di Karangmojo untuk zona tengah utara. Diikuti 175 peserta dari seluruh kapanewon di Kabupaten Gunungkidul. Ketua BAZNAS Gunungkidul, Drs. H Mustangid, M.Pd menghaturkan terima kasih kepada RSUD Saptosari dan Rumah Sakit Islam Karangmojo yang telah bersedia menjadi tempat bagi pelaksanaan khitan massal tahun ini. Juga disampaikan terima kasih kepada ASN TNI Polri, pengusaha putra daerah yang dirantau, petani, pedagang kecil, masyarakat yang telah secara rutin berzakat lewat BAZNAS Gunungkidul semoga makin berkah dalam kehidupannya. Hadir dalam pelaksanaan khitan massal ini Wakil Bupati Gunungkidul, Joko Parwoto, SE, MM, jajaran Forkopimda Kabupaten Gunungkidul, Panewu beserta Forkopimkap dan kepala sekolah se Kapanewon Saptosari dan Karangmojo. Baca Juga: Overklaim Khasiat Jamu Berpotensi Menyesatkan Konsumen Dalam sambutannya yang dibacakan Joko Parwoto, Bupati Gunungkidul, Endah Subekti Kuntariningsih, SE., MP mengapresiasi kegiatan khitan massal yang diinisiasi oleh BAZNAS Gunungkidul. \"Khitan memerlukan biaya yang tidak sedikit, sehingga adanya khitan massal ini sangat membantu bagi anak-anak dari keluarga kurang mampu di Gunungkidul untuk dapat melaksanakan khitan dengan baik, \" katanya. Bupati juga mendoakan, agar anak-anak yang mengikuti khitan massal bersama BAZNAS tumbuh menjadi anak-anak yang sholeh dan berbakti kepada kedua orangtua. Ketua panitia khitan massal bersama BAZNAS Gunungkidul 2025, Nur Cholidien, S.Ag mengatakan, kegiatan ini sebagai bentuk transparansi pentasyarufan zakat, infak dan sodaqoh yang dibayarkan oleh masyarakat melalui BAZNAS. Baca Juga:  Server SPMB Banyumas 'Down', Ratusan Orangtua Cabut Berkas \"Sebagian besar muzaki kita adalah ASN, PNS, P3K dan para pengusaha serta masyarakat di Kabupaten Gunungkidul. Kegiatan ini merupakan salah satu dari sekian banyak bentuk penyaluran dana yanh dipercayakan masyarakat melalui BAZNAS,\" terang Nur Cholidien. Selain itu, dengan digelarnya khitan massal di 2 tempat ini memudahkan masyarakat untuk mengakses fasilitas kesehatan terdekat. Nur Cholidien juga menghimbau kepada masyarakat Gunungkidul yang telah memenuhi syarat untuk berzakat, dapat menyalurkan ziswafnya melalui BAZNAS. Dengan berzakat melalui BAZNAS, maka muzakki telah membantu mewujudkan berbagai program pengentasan kemiskinan dan mendorong kesejahteraan masyarakat. Bersama BAZNAS, zakat lebih manfaat. (Fie) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerdasarkan laporan KRjogja.com, BAZNAS Kabupaten Gunungkidul menggelar khitan massal untuk anak-anak dari keluarga prasejahtera pada tanggal 25 Juni 2025. Kegiatan ini diikuti oleh 175 peserta dari seluruh kapanewon di Kabupaten Gunungkidul dan dilakukan di dua tempat, yaitu RSUD Saptosari dan Rumah Sakit Islam Gunungkidul. Bupati Gunungkidul, Joko Parwoto, mengapresiasi kegiatan khitan massal ini sebagai bentuk bantuan bagi anak-anak kurang mampu untuk melaksanakan khitan dengan baik.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita adalah kemiskinan dan ketidakmampuan keluarga prasejahtera untuk melaksanakan khitan. Solusinya adalah kegiatan khitan massal yang dilakukan oleh BAZNAS Kabupaten Gunungkidul, yang dapat membantu anak-anak kurang mampu mendapatkan layanan kesehatan dan memperkuat hubungan keluarga.",
    "category": "Agama"
  },
  {
    "title": "Overklaim Khasiat Jamu Berpotensi Menyesatkan Konsumen",
    "url": "https://www.krjogja.com/banyumas/1246187080/overklaim-khasiat-jamu-berpotensi-menyesatkan-konsumen",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 16:30:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - PURBALINGGA - Perkumpulan Pelaku Jamu Alami Indonesia (PPJAI) meramu kolaborasi lintas sektor dalam kegiatan bertajuk Sinergitas Pentahelix 2025, Meracik Masa Depan Ekonomi Indonesia dengan Jamu Sebagai Warisan dan Peluang Ekonomi. Kegiatan dilekasanakan di Andrawina Hall Owabong Cottage Bojongsari, Rabu (25/6/2025). Tidak kurang dari 20 perusahaan jamu mengikuti kegiatan yang dihadiri unsur akademisi, pemerintah, pelaku usaha, komunitas, dan media. Wakil Bupati Purbalingga, Dimas Prasetyahani, menegaskan pentingnya edukasi dan legalitas dalam penjualan produk jamu, terutama di era digital saat ini. Ia mengingatkan, banyak pelaku usaha muda yang hanya berperan sebagai digital marketer tanpa memahami legalitas produk yang dijual sehingga rentan berhadapan dengan persoalan hukum. “Apalagi produk itu belum terdaftar pada BPOM (Badan Pengawasan Obat dan Makanan), sertifikasi dan sebagainya, akhirnya berurusan dengan dinas terkait atau aparat penegak hukum. Ini malah jadi buah simalakama,” tutur Dimas. Baca Juga: Kunjungan Kerja Tim Pengawasan SPMB ke SMAN 3 Yogyakarta dan SMKN 6 Yogyakarta Wabup juga menyoroti praktik overklaim khasiat yang dapat menyesatkan konsumen dan merusak kepercayaan terhadap jamu. Overklaim atau hiperbola pun jadi temuan. \"Sehingga seolah-olah dokter-dokter tidak laku lagi,” ujarnya. Wabup turut mengingatkan ekosistem usaha jamu bisa rusak bila pelakunya saling menjatuhkan. Tidak jarsng karena saking banyaknya pelaku usaha jamu, terjadi saling menjatuhkan. \"Bisnis yang tidak sehat ekosistemnya tidak akan bertahan lama,” tegasnya. Karenanya Dimas berharap PPJAI mampu menjadi penghubung sekaligus penyaring. Dengan demikian seluruh pelaku jamu bisa tumbuh bersama dalam persaingan yang sehat dan beretika. Baca Juga: Digagas, Rumah Singgah Karanganyar Pakai Bekas Sekolah Terbengkalai Dimas mengajak seluruh peserta menyimak dengan seksama jalannya dialog karena yang hadir merupakan pelaku jamu yang telah meniti usaha dari mikro, kecil, hingga menjadi besar. Ketua Panitia Azif Yunan Hashinudin menyebutkan, kegiatan sinergitas pentahelix ini merupakan agenda tahunan PPJAI. Semangat organisasi PPJAI untuk mengedepankan jamu dalam kemasan wadah lebih baik, profesional, dan modern. \"Agar mampu mewarnai dunia kesehatan Indonesia,” ujarnya. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPerkumpulan Pelaku Jamu Alami Indonesia (PPJAI) mengadakan kegiatan Sinergitas Pentahelix 2025, sebuah kolaborasi lintas sektor untuk meramu masa depan ekonomi Indonesia dengan jamu sebagai warisan dan peluang ekonomi. Wakil Bupati Purbalingga, Dimas Prasetyahani, menekankan pentingnya edukasi dan legalitas dalam penjualan produk jamu, terutama di era digital saat ini.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah:\n\n* Edukasi dan legalitas dalam penjualan produk jamu\n* Pentingnya sertifikasi dan pengawasan dari Badan Pengawasan Obat dan Makanan (BPOM)\n* Percepatan pengisian data dan informasi terkait produk jamu untuk menghindari kesalahan dan kecurangan",
    "category": "ekonomi"
  },
  {
    "title": "Kunjungan Kerja Tim Pengawasan SPMB ke SMAN 3 Yogyakarta dan SMKN 6 Yogyakarta",
    "url": "https://www.krjogja.com/yogyakarta/1246187029/kunjungan-kerja-tim-pengawasan-spmb-ke-sman-3-yogyakarta-dan-smkn-6-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 16:13:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] Krjogja.com -YOGYA - Tim Pengawasan SPMB melakukan kunjungan kerja ke SMAN 3 Yogyakarta dan SMKN 6 Yogyakarta pada Rabu (24/6/2025). Tim terdiri dari Dr. Muhammad Muchlas Rowi, S.F,. S.H., M.M. (Staf Khusus Mendikdasmen), Winner Jihad Akbar, S.Si., M.Ak. (Direktur Sekolah Menengah Atas), Dr. Arie Wibowo Khurniawan, S.Si., M.Ak. (Direktur Sekolah Menengah Kejuruan). Kunjungan didampingi oleh Bambang Hadi Waluya, S.Pd, M.Pd (Kepala BPMP DIY) dan Masrukhan Budiyanto, S.H, M.M. (Kepala BBPPMPV Seni dan Budaya). Tujuan kunjungan kerja ini untuk memastikan SPMB SMA/SMK di Provinsi DIY sesuai dengan peraturan yang berlaku serta memastikan sistem yang dipakai berjalan dengan baik. Baca Juga: Digagas, Rumah Singgah Karanganyar Pakai Bekas Sekolah Terbengkalai Di SMAN 3 Yogyakarta tim ditemui oleh kepala sekolah, Drs. Suhirno, M.B.A., beserta sebagian panitia SPMB. Sementara itu di SMKN 6 Yogyakarta tim ditemui oleh Drs. Suhirman, M.Pd. (Kadisdikpora DIY), Dr. Wiwik Indriyani, S.Pd., M.Si. (Kabid Pembinaan SMK Dikpora DIY), Maryono, S.Pd, M.Pd. (Kepala Balai Dikmen Kota Yogyakarta), dan Mujari, S.Pd., M.Pd. (Kepala SMKN 6 Yogyakarta). Tim pengawasan SPMB melakukan dialog seputar pelaksanaan SPMB di DIY. Materi dialog antara lain persiapan dan sosialisasi, sistem yang dipakai, kurasi untuk prestasi non akademik, daya tampung, kerjas sama dengan pihak lain, jalur pendaftaran, sistem seleksinya, serta mitigasi resiko. Dialog tersebut dimaksudkan untuk memastikan pelaksanaan SPMB di DIY dapat terlaksana dengan objektif, transparan, akuntabel, berkeadilan, dan tanpa diskriminasi. Baca Juga:  Server SPMB Banyumas 'Down', Ratusan Orangtua Cabut Berkas Salah satu hal menarik yang terungkap dalam dialog ini, baik SMAN 3 Yogyakarta maupun SMKN 6 Yogyakarta melakukan verifikasi langsung ke domisili pendaftar yang mendaftar melalui jalur domisili radius. Hal ini dilakukan sekolah untuk memastikan pendaftar benar tinggal atau berdomisili di tempat sesuai data. Selain dialog tentang SPMB, tim juga melakukan diskusi dengan dinas pendidikan dan sekolah tentang Tes Kemampuan Akademik (TKA) dan persiapan pembelajaran coding.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nTim pengawasan SPMB (Sistem Pendidikan Madrasah Berbasis Komputer) melakukan kunjungan kerja ke dua sekolah SMAN 3 Yogyakarta dan SMKN 6 Yogyakarta. Tujuan kunjungan ini untuk memastikan bahwa pelaksanaan SPMB di Provinsi DIY sesuai dengan peraturan yang berlaku dan sistem yang dipakai berjalan dengan baik.\n\nSolusi:\nUntuk memastikan pelaksanaan SPMB di DIY dapat terlaksana dengan objektif, transparan, akuntabel, berkeadilan, dan tanpa diskriminasi, maka beberapa langkah dapat dilakukan:\n\n1. Pastikan bahwa semua sekolah yang menggunakan sistem SPMB memiliki prosedur yang jelas untuk verifikasi langsung ke domisili pendaftar yang mendaftar melalui jalur domisili radius.\n2. Pastikan bahwa semua sekolah memiliki sistem yang efektif untuk memantau dan mengawasi pelaksanaan SPMB di sekolah.\n3. Pastikan bahwa semua orang yang terlibat dalam pelaksanaan SPMB, termasuk guru, dosen, dan siswa, memahami dengan baik prosedur dan sistem yang digunakan.",
    "category": "pendidikan"
  },
  {
    "title": "Digagas, Rumah Singgah Karanganyar Pakai Bekas Sekolah Terbengkalai",
    "url": "https://www.krjogja.com/solo/1246186978/digagas-rumah-singgah-karanganyar-pakai-bekas-sekolah-terbengkalai",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 16:10:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - KARANGANYAR - Gedung sekolah yang tak lagi dipakai kegiatan belajar mengajar sedang diinventarisasi, untuk nantinya dipakai rumah singgah warga binaan sosial. Hal itu diungkapkan Bupati Karanganyar Rober Christanto usai melantik Pengurus Lembaga Koordinasi Kesejahteraan Sosial (LKKS) Kabupaten Karanganyar Masa Bakti 2025–2030 di kantor Dinas Sosial, Selasa (24/5/2025). Ia menyadari fasilitas tempat singgah di kantor Dinsos belum representatif dan mencukupi kebutuhan. Di Dinsos Karanganyar hanya terdapat empat kamar. Seringnya, warga binaan sosial yang diamankan petugas dari jalanan tak tertampung karena sudah penuh. Baca Juga:  Server SPMB Banyumas 'Down', Ratusan Orangtua Cabut Berkas \"Kita akan siapkan rumah singgah. Tahun ini bisa terwujud. Enggak harus membangun gedung baru. APBD kan dananya terbatas. Apalagi ada efisiensi. Kita akan pakai aset yang ada. Misalnya gedung sekolah yang sudah enggak terpakai,\" kata Rober. Inventarisasi tersebut melibatkan Dinas Pendidikan dan Kebudayaan serta pemerintah desa. Sebab, tak semua sekolah, asetnya milik Disdikbud. Banyak pula diantaranya berdiri di atas tanah milik pemerintah desa. Rober mengatakan pembinaan dan pendampingan sosial akan terus diberikan kepada masyarakat rentan sosial hasil razia petugas. Mereka diantaranya penderita gangguan jiwa, gelandangan, pengamen dan pengemis serta anak jalanan. Baca Juga: Kasus Alih Fugsi TKD Saman, Kejaksaan Negeri Gunungkidul Ajukan Banding Kepala Dinas Sosial Karanganyar, Sugeng Raharto mengatakan sweeping petugas Satpol PP maupun mitra kerja lainnya menyasar warga binaan sosial di jalanan maupun perkampungan. Mereka dianggap membahayakan diri sendiri maupun orang lain. Jika tempat singgah Dinsos overload, biasanya dititipkan ke lembaga sosial terdekat. \"Biasanya kami titipkan ke yayasan sosial milik swasta di GSB Ngringo Jaten dan PNIEL Gondangrejo. Ada ongkos kerjasama dari APBD tapi enggak seberapa,\" katanya. Mengenai gagasan rumah singgah dari bekas sekolah, ia berharap segera diwujudkan. Ia meyakini pemerintah kabupaten serius menggagasnya. Apalagi Ketua LKKS saat ini dijabat istri Rober, Farida. Baca Juga: Kapan Jemaah Haji DIY Pulang? Ini Jadwalnya \"Kalau sudah disuport pak bupati dan istrinya, tentunya lebih cepat terwujud rumah singgahnya,\" katanya. (Lim) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Bupati Karanganyar yang melantik pengurus Lembaga Koordinasi Kesejahteraan Sosial (LKKS) Kabupaten Karanganyar Masa Bakti 2025–2030 dan memutuskan untuk menginventarisasi gedung sekolah yang tidak digunakan lagi sebagai tempat singgah warga binaan sosial.\n\nSolusi untuk masalah ini adalah: dengan menginventarisasi gedung sekolah, Bupati Karanganyar dapat menemukan solusi cepat dan efisien untuk menyediakan tempat singgah yang memadai bagi warga binaan sosial.",
    "category": "Unknown"
  },
  {
    "title": "Server SPMB Banyumas 'Down', Ratusan Orangtua Cabut Berkas",
    "url": "https://www.krjogja.com/banyumas/1246186941/server-spmb-banyumas-down-ratusan-orangtua-cabut-berkas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 15:50:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] KRjogja.com - PURWOKERTO - Gangguan teknis masih membayangi pelaksanaan Seleksi Penerimaan Murid Baru (SPMB) jenjang SMP di Banyumas. Hingga hari ketiga, Rabu (25/6/2025), sistem daring kerap error dan membuat proses pendaftaran terganggu. Di SMP Negeri 1 Purwokerto, server sempat tidak bisa diakses selama hampir 30 menit. Ketua Panitia SPMB sekolah, Nur Wulandari, menyebut verifikasi berkas menjadi lambat karena semua data harus dicek satu per satu. Baca Juga: Kasus Alih Fugsi TKD Saman, Kejaksaan Negeri Gunungkidul Ajukan Banding “Server sering down. Kami harus periksa nilai rapor, foto, hingga surat pernyataan secara manual. Kalau sistem lambat, semuanya tertunda,” ujarnya, Rabu (25/6/2025). Akibatnya, Dinas Pendidikan Banyumas mengubah jadwal pendaftaran. Waktu pencabutan berkas diundur hingga pukul 13.00 WIB, dan batas akhir pendaftaran diperpanjang sampai pukul 15.00 WIB. Pembuatan akun juga dibuat lebih fleksibel. Baca Juga: 'Kampus Biru Menolak Ayah' Merayakan 80 Tahun Ashadi Siregar Dari 500 pendaftar di SMPN 1, daya tampung hanya 256 kursi. Sementara itu, sudah ada 298 orang yang memutuskan mencabut berkas. “Anak saya ada di peringkat 76 jalur prestasi. Kalau turun satu posisi, kami langsung pindahkan ke SMPN 3,” kata Adam, salah satu wali murid yang resah dengan ketidakpastian sistem. Ketua Panitia SPMB Kabupaten sekaligus Sekretaris Dinas Pendidikan Banyumas, Sarno, mengakui sistem mengalami overload akibat akses serentak. “Sistemnya siap, tapi bebannya terlalu tinggi. Kami akan evaluasi. Dinkominfo juga sudah kami libatkan untuk perbaikan,” jelasnya. Baca Juga: Kapan Jemaah Haji DIY Pulang? Ini Jadwalnya Dinas memastikan peserta tetap mendapat hak yang sama. “Waktu tambahan diberikan agar semua bisa terlayani dengan adil,” tegas Sarno. (Dri) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nPada hari ketiga Seleksi Penerimaan Murid Baru (SPMB) jenjang SMP di Banyumas, sistem daring masih mengalami gangguan teknis. Sistem dapat error dan membuat proses pendaftaran terganggu di beberapa sekolah. Hal ini menyebabkan kecepatan verifikasi berkas menjadi lambat, sehingga batas akhir pendaftaran diperpanjang sampai pukul 15.00 WIB.\n\nSolusi:\nUntuk mengatasi masalah sistem teknis yang tidak stabil, sebaiknya disiplin diambil beberapa langkah penting, seperti menyesuaikan jadwal dan membuat akun menjadi lebih fleksibel sehingga semua peserta dapat terlayani dengan adil. Selain itu, perlu dilakukan evaluasi untuk mengatasi masalah teknis yang terjadi saat seleksi.",
    "category": "Pendidikan"
  },
  {
    "title": "Kasus Alih Fugsi TKD Sampang, Kejaksaan Negeri Gunungkidul Ajukan Banding",
    "url": "https://www.krjogja.com/gunungkidul/1246186913/kasus-alih-fugsi-tkd-sampang-kejaksaan-negeri-gunungkidul-ajukan-banding",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 15:43:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - WONOSARI - Kejaksaan Negeri (Kejari) Gunungkidul menolak putusan Pengadilan Tindak Pidana Korupsi (Tipikor) Yogyakarta atas perkara tindak pidana korupsi alih fungsi Tanah Kas Desa (TKD) Sampang, Gedangsari yang menjatuhkan pidana penjara Lurah Sampang non aktif Suharman dengan vonis 2 tahun penjaga serta membayar pengganti Rp 15 juta subsider 1 bulan kurungan. Atas putusan tersebut jaksa penuntut umum mengajukan banding lantaran tidak sesuai dengan tuntutan jaksa. \"Atas putusan tersebut kami mengajukan banding,\" kata Kasi Intel Kejaksaan Negeri Gunungkidul Surya Hermawan MH, Rabu (25/6/2025). Sebelumnya jaksa menuntut agar hakim menjatuhkan vonis 2 tahun penjara dan denda Rp 100 juta subsider 6 bulan penjara. Dalam perkara ini kejaksaan masih memproses hukum TH pengusaha yang didakwa bersama-sama melakukan tindak pidana korupsi penyalahgunaan Tanah Kas Desa (TKD) di Kalurahan Sampang 2022 hingga 2023. Diungkapkan, dalam waktu dekat jaksa akan mengajukan tuntutan kepada pengusaha tersebut. Baca Juga: 'Kampus Biru Menolak Ayah' Merayakan 80 Tahun Ashadi Siregar “Hal lain yang menjadi keberatan jaksa yakni menurut majelis hakim ada 2 peristiwa dalam perkara ini yang meskipun satu rangkaian, namun tidak serta merta saling berkaitan dengan peristiwa tindak pidana korupsi. Yakni penambangan tanah urug milik warga baik yang dilakukan PT Pueser Bumi Sejahtera, PT Slamet Semesta dan PT Zeibah Primanusa dan dipakainya TKD yang berstatus sebagai tanah palungguh. Yang diketahui kemudian secara administratif masih berstatus TKD yang dijadikan jalan akses masuk ke area penambangan tanah urug,” jelasnya. Baca Juga: Tahapan SPMB Dimulai, Sekolah Diminta Pertahankan Mutu Pendidikan Surya menambahkan,jaksa menilai putusan majelis hakim tidak mendasarkan dan bertolak belakang dengan fakta fakta persidangan dan barang bukti yang diajukan ke persidangan. Serta mengabaikan keterangan saksi, ahli dan barang bukti yang diajukan oleh jaksa penuntut umum. Majelis hakim juga menilai kesalahan terdakwa sebenarnya hanya administratif. (Ded/Bmp) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nKejaksaan Negeri Gunungkidul menolak putusan Pengadilan Tindak Pidana Korupsi (Tipikor) Yogyakarta atas perkara tindak pidana korupsi alih fungsi Tanah Kas Desa (TKD) Sampang, Gedangsari. Putusan tersebut menjatuhkan pidana penjara Lurah Sampang non aktif Suharman dengan vonis 2 tahun penjaga serta membayar pengganti Rp 15 juta subsider 1 bulan kurungan. Jaksa penuntut umum mengajukan banding lantaran tidak sesuai dengan tuntutan jaksa.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah putusan Pengadilan Tindak Pidana Korupsi (Tipikor) Yogyakarta yang menjatuhkan pidana penjara Lurah Sampang non aktif Suharman dengan vonis 2 tahun penjaga serta membayar pengganti Rp 15 juta subsider 1 bulan kurungan. Solusinya adalah melakukan banding lantaran tidak sesuai dengan tuntutan jaksa.",
    "category": "Hukum"
  },
  {
    "title": "'Kampus Biru Menolak Ayah' Merayakan 80 Tahun Ashadi Siregar",
    "url": "https://www.krjogja.com/seni-budaya/1246186776/kampus-biru-menolak-ayah-merayakan-80-tahun-ashadi-siregar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 15:17:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - YOGYA - Nukilan dari dua novel karya Ashadi Siregar dihadirkan lewat 'dramatic reading' bertajuk 'Kampus Biru Menolak Ayah' di IFI/LIP, Jalan Sagan 3, Yogyakarta, Sabtu (5/7/2025). Rosana Hariyanti membacakan nukilan novel 'Cintaku di Kampus Biru' yang terbit 1972 dan Landung Simatupang membacakan nukilan 'Menolak Ayah' (2018). Rosana seorang alumnus jurusan Sastra Perancis FIB UGM, sekarang mengajar di Prodi Sastra Perancis FIB Unibraw, Malang. Sementara Landung yang juga lulusan UGM kini populer sebagai aktor dan sutradara teater. Perhelatan ini diprakarsai Sastra Bulan Purnama (SBP) berkolaborasi dengan Freedom Institue, Penerbit Kepustakaan Populer Gramedia, Balai Bahasa Yogyakata, IFI/LIP, dan Perkumpulan Seni Nusantara Baca. Baca Juga: Kapan Jemaah Haji DIY Pulang? Ini Jadwalnya \"Keduanya pernah berkecimpung di Teater Gadjah Mada,\" ujar Ons Untoro, koordinator SBP, Rabu (25/6/2025). Ons menyebutkan, pentas ini untuk merayakan 80 tahun usia Ashadi Siregar yang lahir di Pematang Siantar, Sumatera Utara, 3 Juli 1945. Perlunya menampilkan acara ini, kata Ons, karena sebagai sastrawan dan ilmuwan sosial, Ashadi telah memberi sumbangan berharga untuk bangsa ini melalui karya-karya yang telah dihasilkan. \"Sastra Bulan Purnama merasa perlu membuat edisi spesial untuk menandai 80 tahun usianya dengan satu peristiwa budaya, yakni pembacaan petikan novel karya Ashadi Siregar, yang ditulis awal, dan ditulis akhir,\" katanya. Baca Juga: Tahapan SPMB Dimulai, Sekolah Diminta Pertahankan Mutu Pendidikan Sebagai novelis, Ashadi sudah menulis 12 novel, empat di antaranya difilmkan. Menarik untuk mengenang kariernya sebagai novelis, jurnalis, serta akademikus. Selain dikenal sebagai novelis, Ashadi mengajar Ilmu Komunikasi di Fisipol UGM, sehingga suntuk menekuni ilmunya dan dikenal luas sebagai ahli ilmu komunikasi. Ia juga melatih para wartawan melalui Lembaga Penelitian Pendidikan dan Penerbitan Yogya (LP3Y) yang dipimpinnya. (Ewp) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPembacaan dramatic reading nukilan novel karya Ashadi Siregar bertajuk \"Kampus Biru Menolak Ayah\" di IFI/LIP, Yogyakarta. Acara ini dilakukan untuk merayakan 80 tahun usia Ashadi Siregar yang lahir pada tanggal 3 Juli 1945.\n\nSolusi untuk masalah:\nMasalah yang diangkat dalam berita ini adalah peringatan akan kematian atau usia panjang seorang tokoh, yaitu Ashadi Siregar. Solusinya adalah dengan mengadakan acara pembacaan dramatic reading nukilan novel-nya untuk merayakan usianya.",
    "category": "Hiburan"
  },
  {
    "title": "Kapan Jemaah Haji DIY Pulang? Ini Jadwalnya",
    "url": "https://www.krjogja.com/info-haji/1246186389/kapan-jemaah-haji-diy-pulang-ini-jadwalnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 14:50:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - YOGYA - Jemaah haji DIY yang seluruhnya masuk dalam Gelombang ll saat ini sudah berada di Madinah. Mereka mendapatkan kesempatan untuk salat arbain yakni salat wajib berjamaah di Masjid Nabawi selama 40 waktu, ziarah ke makam Nabi Muhammad SAW dan raudhah, dan ziarah ke sekitar Madinah, antara lain ke kebun kurma. “Kepulangan jemaah haji DIY akan diawali Kloter 62-SOC yang merupakan gabungan Kabupaten Karanganyar (Jawa Tengah) dan Kabupaten Bantul. Dijadwalkan mendarat pada Senin 30 Juni 2025 pukul 16.50 WIB di Bandara Adisumarmo Solo,” jelas Kepala Kantor Wilayah Kementerian Agama DIY, Ahmad Bahiej, Selasa (24/6/2025) di Yogyakarta. Wakil Ketua I Petugas Penyelenggara Ibadah Haji (PPIH) Embarkasi Solo ini menjelaskan, untuk Kloter 63-SOC (Kabupaten Bantul) dijadwalkan mendarat pada Selasa 1 Juli 2025 pukul 07.50 WIB. “Disusul Kloter Kloter 64-SOC (Kabupaten Bantul) mendarat pada hari yang sama pukul 13.40 WIB,” sambung Ahmad Bahiej. Baca Juga: WNI di Bahrain Diminta Waspada Usai Serangan Rudal ke Pangkalan AS di Qatar Berturut-turut Kloter 65-SOC (Kabupaten Sleman dan Bantul) dan 66-SOC (Kabupaten Sleman) mendarat hari yang sama pada pukul 19.00 dan 19.05 WIB. “Disusul Kloter 67-SOC (Kabupaten Sleman dan Bantul) mendarat pada Rabu 2 Juli 2025 pukul 04.00 WIB dan Kloter 68-SOC (Kabupaten Kulon Progo dan Bantul) mendarat pukul 14.10 WIB,” terang Bahiej. Untuk Kloter 69-SOC (gabungan Kabupaten Gunungkidul, Sleman, Bantul) mendarat pada hari yang sama pukul 20.40 WIB. “Sedang Kloter 70-SOC (Kota Yogyakarta) mendarat pada Kamis 3 Juli 2025 pukul 04.30 WIB dan Kloter 71-SOC yang merupakan gabungan Sleman, Bantul dan Yogyakarta dijadwalkan mendarat pada pukul 09.05 WIB,” ungkap Kakanwil. Baca Juga: Unik, Ijab Qobul di Atas Motor Kuna Di luar kloter tersebut masih ada kloter sapujagad, yakni 95 SOC yang di dalamnya ada 9 jemaah dari Bantul dan 2 jemaah dari Kota Yogyakarta dengan sebagian besar kabupaten dari Jawa Tengah. “Kloter terakhir ini dijadwalkan mendarat pada Jumat 11 Juli 2025 pukul 07.40 WIB,” pungkas Kakanwil. Sementara itu Kabid Penyelenggara Haji dan Umrah Jauhar Mustofa, menjelaskan sejauh ini ada 2 (dua) jemaah haji DIY yang wafat di Tanah Suci. “Mereka adalah H. Djumija Kartodiryo jemaah Kloter 71 SOC dan H. Nur Hasjim Abdul Fatah jemaah Kloter 64 SOC, keduanya wafat pada Jumat 13 Juni 2025,” terang Jauhar kepada Humas. (Fie) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerikut adalah informasi tentang kehadiran Jemaah Haji DIY yang masuk dalam Gelombang II saat ini di Madinah. Mereka akan kembali ke Indonesia dan dijadwalkan mendarat pada beberapa hari berikutnya. Berdasarkan sumber, mereka telah menyelesaikan ibadah hajinya dengan melakukan salat arbain, ziarah ke makam Nabi Muhammad SAW, dan raudhah. Selain itu, mereka juga telah melihat kebun kurma. Setelah kembali ke Indonesia, mereka akan diantar oleh pemerintah untuk pulang ke rumah masing-masing.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana pemerintah dan organisasi Islam dapat memastikan keselamatan dan keseimbangan bagi jemaah haji DIY setelah ibadah hajinya selesai?",
    "category": "Agama"
  },
  {
    "title": "BRI Konsisten Salurkan FLPP, Dukung Akses Hunian Terjangkau untuk Masyarakat",
    "url": "https://www.krjogja.com/brivolution/1246186375/bri-konsisten-salurkan-flpp-dukung-akses-hunian-terjangkau-untuk-masyarakat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 14:30:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - JAKARTA – PT Bank Rakyat Indonesia (Persero) Tbk atau BRI terus memperkuat komitmennya dalam mendukung program prioritas pemerintah, khususnya dalam penyediaan hunian yang layak dan terjangkau bagi masyarakat berpenghasilan rendah (MBR). Salah satu kontribusi nyata BRI adalah melalui penyaluran Kredit Pemilikan Rumah (KPR) subsidi lewat skema Fasilitas Likuiditas Pembiayaan Perumahan (FLPP), yang menjadi bagian integral dari Program 3 Juta Rumah. Program FLPP sendiri dirancang untuk mengatasi tantangan backlog perumahan nasional yang masih tinggi. Menyasar kelompok masyarakat dengan penghasilan maksimal Rp14 juta per bulan, FLPP memberikan akses terhadap kepemilikan rumah pertama secara terjangkau, dengan suku bunga pembiayaan tetap maksimal sebesar 5% dan tenor kredit hingga 20 tahun. Adapun, sebagai bentuk dukungan Perseroan terhadap Pemerintah, BRI secara konsisten terus menyalurkan pembiayaan rumah subsidi. Tercatat, dalam 3 tahun terakhir, sejak 2022 hingga 2024, lebih dari 57 ribu unit rumah telah disalurkan dengan total plafon pembiayaan mendekati Rp9,1 triliun. Baca Juga:  Bank Muamalat Boyong Penghargaan untuk Layanan Prima Rinciannya, pada 2022, BRI menyalurkan sebanyak 19.637 unit dengan plafon pembiayaan sebesar Rp2,98 triliun. Pada 2023, jumlah penyaluran meningkat menjadi 22.076 unit, dengan plafon mencapai Rp3,45 triliun. Sementara pada 2024, BRI menyalurkan 16.196 unit dengan plafon sebesar Rp2,67 triliun. Komitmen ini berlanjut pada 2025, di mana BRI menargetkan penyaluran 17.701 unit rumah subsidi, dengan plafon pembiayaan sebesar Rp2,92 triliun, meningkat dibandingkan realisasi tahun sebelumnya. Terkait dengan hal tersebut, Corporate Secretary BRI Agustya Hendy Bernadi menegaskan bahwa penyaluran KPR subsidi melalui FLPP merupakan bagian dari strategi jangka panjang BRI dalam memperluas akses pembiayaan perumahan yang inklusif. “Harapannya, hal ini dapat membantu mengatasi backlog perumahan dan memberikan kesempatan lebih luas bagi masyarakat berpenghasilan rendah untuk memiliki rumah pertama,” ujar Hendy. Baca Juga:  Kembalikan Masjid sebagai Ruang Ibadah yang Inklusif dan Mendidik Lebih lanjut, guna memperluas jangkauan program, BRI juga menjalin kerja sama strategis dengan sejumlah pihak. kolaborasi ini dilakukan sebagai bagian dari komitmen BRI dalam memperluas akses pembiayaan FLPP secara merata ke berbagai lapisan masyarakat. Di sektor Aparatur Sipil Negara (ASN), BRI bekerja sama dengan sejumlah instansi pemerintah, antara lain Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB), Badan Kepegawaian Negara (BKN), Arsip Nasional Republik Indonesia (ANRI), serta Lembaga Administrasi Negara (LAN). Melalui kerja sama ini, pegawai ASN mendapatkan kemudahan akses terhadap pembiayaan rumah subsidi yang sesuai dengan ketentuan program FLPP. Tak hanya itu, BRI juga memperluas inisiatif ke sektor informal. Salah satu bentuk kemitraan dijalin bersama PT Bluebird Tbk, yang memungkinkan para pengemudi taksi untuk memperoleh rumah pertama melalui skema FLPP. Baca Juga: Penjara Sadarkan Eks Napiter ke Pelukan Ibu Pertiwi “BRI tidak hanya melihat FLPP sebagai instrumen pembiayaan, tetapi juga sebagai bagian dari kontribusi nyata kami dalam pembangunan nasional yang inklusif dan berkelanjutan. Melalui kolaborasi dengan berbagai mitra strategis, kami berharap lebih banyak masyarakat (termasuk ASN dan pekerja informal) dapat memperoleh akses yang setara terhadap hunian yang layak,” tutup Hendy.(KN) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang penyaluran Kredit Pemilikan Rumah (KPR) subsidi lewat skema Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) oleh PT Bank Rakyat Indonesia (Persero) Tbk, yang merupakan bagian dari Program 3 Juta Rumah. Berita ini membahas tentang komitmen BRI dalam mendukung program pemerintah untuk menyediakan hunian yang layak dan terjangkau bagi masyarakat berpenghasilan rendah.\n\nSolusi untuk masalah yang diangkat adalah penyaluran KPR subsidi lewat FLPP, yang dapat membantu mengatasi backlog perumahan nasional dan memberikan kesempatan lebih luas bagi masyarakat berpenghasilan rendah untuk memiliki rumah pertama.",
    "category": "ekonomi"
  },
  {
    "title": "Tahapan SPMB Dimulai, Sekolah Diminta Pertahankan Mutu Pendidikan",
    "url": "https://www.krjogja.com/sekolah/1246186363/tahapan-spmb-dimulai-sekolah-diminta-pertahankan-mutu-pendidikan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 14:10:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "KRjogja.com - SUKOHARJO - Sekolah diminta mempertahankan mutu pendidikan dengan menghasilkan anak berprestasi. Penekanan tersebut sebagai upaya mewujudkan anak berkualitas sebagai generasi penerus bangsa. Sekolah dalam mewujudkan mutu pendidikan dimulai dari Sistem Penerimaan Murid Baru (SPMB) tahun ajaran 2025/2026. Bupati Sukoharjo Etik Suryani, Rabu (25/6/2025) mengatakan, SPMB yang digelar setiap tahun ajaran baru merupakan bagian awal dari sekolah dalam mencetak anak berprestasi dimulai dari mutu pendidikan yang diterapkan dalam pembelajaran. \"Sekolah dalam mempertahankan mutu pendidikan ini sangat penting untuk menghasilkan anak berprestasi dan berkualitas. Jadi anak ini ketika diterima di jalur prestasi ya karena prestasinya anak itu sendiri. Proses ini dimulai dari sekarang di SPMB,\" ujarnya. Baca Juga:  Penjualan Mobil Listrik Mei 2025 Terkoreksi, Merek China Mendominasi Mutu pendidikan tersebut dijalankan secara berjenjang di sekolah. Dimulai dari tingkat dasar yakni SD, SMP, SMA dan SMK. Sistem pendidukan berkualitas akan berdampak besar pada keberlanjutan sekolah anak. \"Anak saat mendapat nilai maka itu yang didapat. Setelah lulus SD maka nilai itu bisa digunakan mendaftar ke jenjang diatasnya yakni SMP. Disini akan diketahui kualitas dimana anak itu sekolah sebelumnya dan mutu pendidikan sekolah tersebut,\" lanjutnya. Kepala Disdikbud Sukoharjo Heru Indarjo, mengatakan, Disdikbud Sukoharjo menggagas program satu sekolah unggulan negeri disemua kecamatan berawal dari keprihatinan semakin banyak sekolah negeri yang ditinggalkan masyarakat. Para orang tua lebih memilih tempat pendidikan untuk anak di sekolah unggulan terpadu swasta berbasis religi atau keagamaan. Pilihan tersebut dilakukan orang tua karena kualitas dan jaminan pendidikan untuk anak dari sekolah swasta. Meski biaya yang dikeluarkan para orang tua lebih tinggi di sekolah swasta, dikatakan Heru para orang tua tetap memilih disana dibanding sekolah negeri. Kondisi tersebut membuat banyak sekolah negeri kekurangan murid saat penerimaan siswa baru setiap tahun. Akibatnya dalam jangka panjang banyak sekolah negeri akhirnya terpaksa ditutup dan dilakukan penggabungan atau regrouping. Baca Juga: Sekarang Belanja Lebih Hemat & Lebih Cepat di Shopee? Cek Iklan Terbaru Shopee Ini! Disdikbud Sukoharjo sudah melakukan langkah penggabungan sejumlah sekolah. Namun ditegaskan Heru hal tersebut bukan menjadi solusi terakhir. Sebab perlu langkah strategis dengan meningkatkan kualitas pendidikan di sekolah negeri agar para orang tua kembali menyekolahkan anaknya disana. \"Disdikbud Sukoharjo berencana membuat satu sekolah unggulan negeri disemua kecamatan mulai tingkat PAUD/TK, SD dan SMP. Sekolah itu yang sesuai kewenangan kami. Sedangkan SMA dan SMK bukan kami melainkan provinsi,\" ujarnya. Disdikbud Sukoharjo sudah melakukan persiapan cukup lama dengan perencanaan program melibatkan sejumlah organisasi perangkat daerah (OPD) terkait. Kajian juga telah dilakukan di 12 kecamatan untuk melihat potensi wilayah dan kondisi sekolah. Baca Juga: Penjara Sadarkan Eks Napiter ke Pelukan Ibu Pertiwi Potensi wilayah tersebut seperti meliputi jumlah penduduk, akses transportasi, jumlah sekolah, jarak atau kedekatan sekolah dan lainnya. Sedangkan kajian terhadap sekolah dilakukan dengan melihat sumber daya manusia (SDM) khususnya kepala sekolah, guru dengan status Aparatur Sipil Negara (ASN) atau PPPK dan tenaga pengajar lain non ASN dan Non PPPK. Selain itu juga dilihat potensi jumlah siswa. Dalam persiapan tersebut Disdikbud Sukoharjo melakukan pembenahan kemampuan SDM. Selain itu juga sarana dan prasarana pendukung pendidikan di sekolah. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSekolah diminta mempertahankan mutu pendidikan dengan menghasilkan anak berprestasi. Bupati Sukoharjo Etik Suryani mengatakan, sistem penerimaan murid baru (SPMB) tahun ajaran 2025/2026 merupakan bagian awal dari sekolah dalam mencetak anak berprestasi. Disdikbud Sukoharjo berencana membuat satu sekolah unggulan negeri di setiap kecamatan mulai tingkat PAUD/TK, SD, dan SMP untuk meningkatkan kualitas pendidikan.\n\nSolusi: Meningkatkan kualitas pendidikan dengan membuat satu sekolah unggulan negeri di setiap kecamatan mulai tingkat PAUD/TK, SD, dan SMP.",
    "category": "pendidikan"
  },
  {
    "title": "Agus Gondrong Resmikan Rumah Singgah Pasien Asal Temanggung di Ngaglik Sleman",
    "url": "https://www.krjogja.com/sleman/1246186463/agus-gondrong-resmikan-rumah-singgah-pasien-asal-temanggung-di-ngaglik-sleman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-25 14:09:00",
    "scrape_time": "2025-06-26 03:12:20",
    "content": "Krjogja.com - SLEMAN Rumah singgah pasien bisa digunakan keluarga pasien menginap secara gratis. Lokasinya berada di Sariharjo, Ngaglik, Kabupaten Sleman yang berlokasi tak jauh dari RSUP Dr Sardjito. \"Ini merupakan layanan rumah singgah pertama yang diberikan secara gratis oleh Pemkab Temanggung. Saya terinspirasi dari pengalaman betapa sulitnya warga saat harus menunggu pasien yang dirawat di luar daerah. Sehingga saya rasa ini bisa sedikit membantu mereka,\" ungkap Agus Gondrong pada wartawan. Baca Juga:  Performa NPU 45+ TOPS, Inilah Deretan Laptop AI Terbaik ASUS Agus Gondrong mengatakan jika rumah singgah juga dibuat untuk pasien warga Temanggung yang berobat di Kota Semarang RSUP dr Kariadi. Setiap rumah singgah juga dilengkapi dengan unit kendaraan ambulans yang dapat digunakan untuk mobilisasi pasien menuju layanan rumah sakit lokasi rujukan. \"Tak hanya bagi pasien rujukan, namun rumag singgah juga dapat dimanfaatkan oleh pihak keluarga dan penunggu pasien, khususnya yang masuk kategori masyarakat kurang mampu. Tempat ini juga dilengkapi sarana dan pra sarana, seperti kamar tidur hingga dapur. Selain efisiensi waktu dan biaya, juga tidak harus bolak-balik ke Temanggung,\" lanjutnya. Rumah Singgah Pasien (RSP) sendiri merupakan hasil kerjasama antara Pemkab Temanggung, Baznas Kabupaten Temanggung, Dinas Sosial, Dinas Kesehatan dan RSUD Temanggung. Selain untuk pasien, rumah singgah juga bisa digunakan untuk calon mahasiswa yang tak memiliki tempat singgah. Baca Juga:  PSIM Kumpulkan Suporter Ikrar Jaga Keamananan Berkandang di Stadion Maguwoharjo \"Rumah singgah ini juga bisa digunakan sementara waktu bagi para calon mahasiswa asal Temanggung yang hendak melanjutkan kuliah tapi tidak memiliki tempat singgah,\" tandasnya. . Sementara, Ketua Baznas Kabupaten Temanggung, Manshur Asnawi, menambahkan bahwa untuk dapat memanfaatkan RSP prosedur yang ditetapkan juga sangat mudah. Setiap warga cukup meminta surat pengantar dari Dinas Sosial. Setelah itu, pihak Dinas Sosial akan melakukan pendataan dan verifikasi dengan basis yang terintegrasi dengan daftar keluarga miskin. Baru setelah itu akan diterbitkan surat rekomendasi yang digunakan sebagai landasan penggunaan rumah singgah. \"Yang jelas rumah singgah ini diutamakan bagi warga yang memiliki KTP Kabupaten Temanggung. Kita nanti akan lihat seberapa manfaat bagi masyarakat, guna pengembangan yang lebih jauh fasilitas layanan serupa,\" tandasnya. Baca Juga:  Galaxy S25 Edge Resmi Meluncur: HP Tipis Bependingin Terbaru Kehadiran RSP ini tampaknya mendapat animo besar dari warga masyarakat. Pasalnya selama tak sedikit dari mereka yang terbentur kendala biaya, ketika harus menunggu pihak keluarga yang berstatus sebagai pasien rujukan ke rumah sakit yang berada di luar daerah, khususnya mereka yang berstatus kurang mampu. \"Jelas kehadiran RSP seperti ini sangat membantu warga kami yang kurang mampu. Semoga terobosan Pemkab Temanggung ini dapat terus dikembangkan mengingat besarnya dampak dan manfaat yang diberikan,\" pungkasnya. (Fxh/Osy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nRumah Singgah Pasien (RSP) baru dibuka oleh Pemkab Temanggung, Yogyakarta. Lokasinya berada di Sariharjo, Ngaglik, Kabupaten Sleman. RSP ini merupakan layanan rumah singgah gratis untuk pasien yang dirawat di luar daerah dan juga dapat digunakan oleh keluarga pasien dan calon mahasiswa asal Temanggung.\n\nSolusi:\n\nSolusinya adalah Pemkab Temanggung memiliki rumah singgah pasien (RSP) baru yang dapat digunakan secara gratis untuk pasien dan keluarga pasien. Dengan demikian, warga yang kurang mampu tidak perlu khawatir tentang biaya penginapan ketika harus menunggu pasien yang dirawat di luar daerah.",
    "category": "ekonomi"
  }
]