[
  {
    "title": "Flores Simpan Emas Energi: Mahasiswa NTT di Yogyakarta Dorong Geotermal untuk Kedaulatan Energi",
    "url": "https://www.krjogja.com/yogyakarta/1246145618/flores-simpan-emas-energi-mahasiswa-ntt-di-yogyakarta-dorong-geotermal-untuk-kedaulatan-energi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 21:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - YOGYA - Potensi energi terbarukan di Nusa Tenggara Timur (NTT), khususnya panas bumi di Pulau Flores, kembali menjadi perbincangan nasional. Bertempat di ILC Jogja, 15 Juni 2025, Gerakan Aliansi Mahasiswa NTT Yogyakarta menggelar seminar bertajuk “Energi Panas Bumi untuk NTT: Peluang dan Kendala”, yang mempertemukan akademisi, pengamat kebijakan, praktisi energi, serta perwakilan dari PLN. Ketua panitia, Roni Dakuya, dalam sambutannya menegaskan bahwa Flores tidak hanya dikenal karena tanahnya yang “panas” secara geologis, tetapi juga menyimpan potensi besar untuk menjadi motor penggerak transisi energi nasional. Baca Juga: Tutup Tahun SD Marsudirini Gelar Karya dan Seni “Kita di Flores punya emas di perut bumi. Tapi jangan sampai ini hanya jadi rebutan korporasi. Harus dikelola dengan berpihak pada masyarakat adat dan keberlanjutan lingkungan,” ujarnya. Roni juga menyoroti dominasi perusahaan besar dan negara asing dalam penguasaan sumber energi dunia. “Energi bukan sekadar bisnis. Ini soal kedaulatan dan partisipasi. Jangan biarkan kita hanya jadi penonton di rumah sendiri,” tegasnya. Dalam sesi diskusi, berbagai pandangan mengemuka, termasuk soal pentingnya melihat energi dalam konteks geopolitik dan diplomasi. Potensi panas bumi NTT disebut dapat menjadi contoh model kerja sama internasional berbasis kearifan lokal, bukan dominasi modal asing. Baca Juga: Dorong Pariwisata Berkelanjutan, Liberta Hotel Gandeng Komunitas dan Warga Prof. Agung Harijoko, Guru Besar Geologi dari Universitas Gadjah Mada, mengungkapkan bahwa Indonesia memiliki potensi panas bumi terbesar kedua di dunia, namun pemanfaatannya masih minim. “Flores dan kawasan lain di NTT adalah bagian dari cincin api dunia, yang menyimpan cadangan panas bumi besar. Tapi kita masih terkendala kebijakan, investasi, dan SDM,” jelasnya. Ia menekankan bahwa pengembangan geotermal memerlukan pemahaman geologi mendalam serta dukungan kebijakan yang ramah investor dan berpihak pada masyarakat. “Energi geotermal adalah energi bersih, dan bisa digunakan tak hanya untuk listrik, tapi juga pemanasan rumah kaca, spa, atau pengolahan hasil pertanian,” tambah Prof. Agung. Davianus H. Edy, Perwakilan Mediator PLN, menyampaikan bahwa beberapa proyek panas bumi sedang berjalan di wilayah NTT. Ia menyebut energi ini lebih stabil dibanding diesel dan tidak tergantung cuaca. “Kami sadar pentingnya lingkungan. Semua proyek sudah melewati kajian AMDAL dan melibatkan masyarakat sejak awal. Kami memastikan bahwa PLN berkomitmen menghindari praktik penggusuran dan perampasan ruang hidup. “Energi ini untuk masyarakat, bukan sebaliknya,” ujarnya. Roni Dakuya menambahkan, seminar ini menjadi ruang reflektif sekaligus seruan konkret bagi mahasiswa, pemuda, dan masyarakat sipil NTT untuk mulai membangun jalan menuju swasembada energi. Bukan hanya urusan teknis dan teknologi, tetapi juga menyangkut keadilan, hak masyarakat adat, dan arah kebijakan. \"Gerakan Mahasiswa NTT Yogyakarta berharap hasil seminar ini menjadi masukan strategis bagi pemerintah daerah, DPRD, dan pemangku kebijakan lainnya di NTT\", tambah Roni. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang seminar \"Energi Panas Bumi untuk NTT: Peluang dan Kendala\" yang diadakan oleh Gerakan Aliansi Mahasiswa NTT Yogyakarta. Seminar ini membahas potensi energi panas bumi di Nusa Tenggara Timur, terutama di Pulau Flores, dan mengemukakan pentingnya melihat energi dalam konteks geopolitik dan diplomasi. Semua peserta juga menekankan perlu adanya pengelolaan yang berpihak pada masyarakat adat dan keberlanjutan lingkungan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Melakukan penelitian dan pengembangan teknologi geotermal dengan lebih baik dan efektif untuk menghasilkan energi panas bumi di NTT.\n2. Mengadakan kerja sama internasional dan diplomasi antara pemerintah, perusahaan, dan masyarakat adat untuk mengembangkan potensi energi panas bumi di NTT secara berkelanjutan dan berpihak pada keberlanjutan lingkungan.",
    "category": "ekonomi"
  },
  {
    "title": "Alami Gejala Sakit, Jemaah Haji yang Sudah Tiba di Tanah Air Agar Segera Periksa",
    "url": "https://www.krjogja.com/info-haji/1246145499/alami-gejala-sakit-jemaah-haji-yang-sudah-tiba-di-tanah-air-agar-segera-periksa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 21:35:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - JAKARTA - Jemaah haji yang sudah tiba di tanah air dan mengalami gejala sakit, diimbau untuk segera periksa ke rumah sakit atau puskesmas terdekat. Kepala Bidang Kesehatan Petugas Penyelenggara Ibadah Haji (PPIH) Daerah Kerja (Daker) Makkah dr. M. Imran mengatakan hal tersebut dalam Konferensi Pers di Makkah, Minggu (15/6/2025). Baca Juga: KONI Bantul Cek Kebugaran Tahap II, Tatap Optimis Porda di Gunungkidul \"Kalau ada gejala sakit, misalkan demam, batuk, sesak nafas, kami anjurkan agar segera berobat ke rumah sakit maupun puskesmas,\" kata Imran. Gejala sakit tersebut bisa timbul karena kondisi yang kurang fit usai perjalanan ibadah haji. Imran mengatakan, apabila gejala tersebut dirasakan kurang dari 14 hari sejak tiba dari tanah suci, segera periksa. \"Jangan lupa ceritakan riwayat perjalanan haji Anda, agar mendapatkan pelayanan dan penanganan yang tepat,\" imbaunya. Imran mengimbau jemaah untuk selalu menjaga kesehatan menjelang pemulangan ke tanah air. \"Keluarga Bapak/Ibu sudah menunggu di tanah air.Tentunya mereka berharap dalam keadaan yang sehat,\" katanya. Baca Juga: Bank Mandiri Perkuat Komitmen Sosial dan Lingkungan untuk Masyarakat Yogya Cuaca di Tanah Suci Kian Ekstrem Sementara itu, tanah suci Makkah dan Madinah kini sedang memasuki masa puncak musim panas. Sebagian jemaah haji masih melanjutkan perjalanan ibadahnya di tanah suci, baik Makkah maupun Madinah. Jemaah haji diimbau untuk menjaga kesehatan di tengah cuaca yang mencapai 47 derajat celcius. \"Kami ingatkan bahwa Arab Saudi saat ini telah memasuki puncak panas, bulan Juni-Juli. Di mana pada hari ini saja, suhu di Makkah mencapai 45 derajat celsius. Sementara di Madinah sudah mencapai 47 derajat celcius. Ini akan terasa lebih panas karena keringnya udara dan kelembapannya rendah,\" paparnya. Panasnya cuaca ini, lanjut Imran, tentu akan berdampak terhadap masalah kesehatan jemaah haji. Untuk itu Imran mengimbau kepada jemaah haji untuk melakukan hal-hal berikut: 1. Beristirahat yang cukup di hotel dan tidak memaksakan diri melakukan ibadah yang menguras tenaga, seperti umrah sunnah berkali-kali serta mengejar arbain di Masjid Nabawi. 2. Menghindari aktivitas di luar hotel di waktu terik, yaitu pukul 10.00-16.00 Waktu Arab Saudi (WAS). Apabila beraktivitas di luar, usahakan memakai payung, semprotan wajah, dan bawa air minum yang cukup. \"Minumlah air botol atau air zam-zam sedikit demi sedikit dan sering. Jangan menunggu haus,\" pesannya. 3. Memakai masker untuk menghindari penularan penyakit. \"Kalau batuk dan pilek, pakailah masker agar tidak menular,\" katanya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang peringatan untuk jemaah haji yang mengalami gejala sakit setelah kembali dari tanah suci. Kepala Bidang Kesehatan PPIH Daerah Kerja Makkah, dr. M. Imran, menyarankan agar mereka segera periksa ke rumah sakit atau puskesmas terdekat jika gejala tersebut timbul. Ia juga mengimbau untuk menjaga kesehatan di tengah cuaca panas yang mencapai 47 derajat celcius.\n\nSolusi:\n- Jika ada gejala sakit, periksa ke rumah sakit atau puskesmas terdekat.\n- Beristirahat yang cukup di hotel dan hindari aktivitas di luar hotel di waktu terik.\n- Minumlah air botol atau air zam-zam sedikit demi sedikit dan sering.\n- Pakailah masker untuk menghindari penularan penyakit.",
    "category": "Agama."
  },
  {
    "title": "Menko PM: Pekerja Migran Indonesia Mereka Harus Dihormati dan Dimuliakan",
    "url": "https://www.krjogja.com/nasional/1246145470/menko-pm-pekerja-migran-indonesia-mereka-harus-dihormati-dan-dimuliakan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 21:20:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - JAKARTA - Menteri Koordinator Pemberdayaan Masyarakat Abdul Muhaimin Iskandar (Gus Imin) menyapa para Pekerja Migran Indonesia (PMI) di Singapura sebelum melakukan rangkaian agenda kenegaraan bersama Presiden Prabowo Subianto, dalam siaran pers, Minggu (16/6/2025) mengatakan Pekerja Migran Indonesia (PMI) harus dihormati dan dimuliakan. Dalam kesempatan itu, Gus Imin mengaku terharu dengan kondisi PMI di Singapura yang dapat bekerja dengan baik dan mampu berkontribusi untuk keluarga mereka di Tanah Air. Baca Juga: KONI Bantul Cek Kebugaran Tahap II, Tatap Optimis Porda di Gunungkidul Gus Imin berharap kondisi PMI di Singapura dengan hak keamanan dan ekonomi mereka yang terjamin juga dapat terjadi di negara lain tanpa terkecuali. \"Keamanan dan kesejahteraan PMI di manapun negara mereka tempat bekerja harus dilindungi. Mereka harus dihormati dan dimuliakan,\" kata Gus Imin kala menyapa PMI di Taman Paya Lebar dan City Plaza Paya Lebar, Singapura. Terlebih, kata Gus Imin, PMI adalah salah satu contoh upaya pemberdayaan masyarakat melalui penciptaan lapangan kerja di luar negeri demi memperbaiki kondisi ekonomi dan membebaskan diri dari kemiskinan. Gus Imin mencontohkan pengalaman Ibu Fiah, PMI di asal Pasuruan yang menjadi tulang punggung keluarga bekerja menjadi Asisten Rumah Tangga (ART) di Singapura selama 12 tahun. Baca Juga: Bank Mandiri Perkuat Komitmen Sosial dan Lingkungan untuk Masyarakat Yogya Ibu Fiah adalah PMI yang telah bekerja di Singapura sejak 2013 dan berhasil menanggung kehidupan tiga anaknya di Indonesia meski tanpa peran suami. “Jika Bu Fiah sebagai ART bisa bekerja dengan layak dan sejahtera di Singapura, itu juga harus terjadi di negara lain. Ini prioritas utama pemerintah, memastikan seluruh PMI terlindungi termasuk dengan meningkatkan skill mereka,” kata Gus Imin. Gus Imin menekankan langkah-langkah diplomasi dengan negara tujuan akan terus diperkuat untuk memastikan perlindungan terpadu bagi PMI sesuai amanat perundang-undangan, dari sebelum berangkat, saat bekerja, dan setelah kembali ke Indonesia. \"Kemenko PM akan terus mendorong dan berkoordinasi dengan Kementerian Pelindungan Pekerjaan Migran Indonesia untuk memastikan keamanan dan kesejahteraan PMI di setiap negara,\" tutur Gus Imin. \"Jangan sampai kekerasan terhadap PMI kembali terjadi dan menyebabkan korban jiwa terhadap para pahlawan keluarga dan devisa negara ini,\" sambungnya. Adapun momen Gus Imin menyapa PMI di Singapura ini dilakukan sebelum melakukan agenda kenegaraan bersama Presiden Prabowo Subianto selama dua hari kedepan. (ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMenteri Koordinator Pemberdayaan Masyarakat Abdul Muhaimin Iskandar (Gus Imin) menyapa para Pekerja Migran Indonesia (PMI) di Singapura dan mengakui perjuangan mereka dalam bekerja di luar negeri. Gus Imin berharap kondisi PMI di Singapura dapat terjadi di negara lain tanpa terkecuali, dengan hak keamanan dan ekonomi yang terjamin. Ia juga menekankan pentingnya perlindungan terpadu bagi PMI dari sebelum hingga setelah kembali ke Indonesia.\n\nSolusi untuk masalah ini adalah bahwa pemerintah perlu meningkatkan langkah-langkah diplomasi dengan negara tujuan untuk memastikan perlindungan terpadu bagi PMI, serta memperkuat sistem pelindungan mereka di setiap negara.",
    "category": "politik"
  },
  {
    "title": "Menkop RI Resmikan Koperasi Merah Putih Srimulyo, Yogyakarta Harus Menjadi Percontohan Koperasi Desa Lainnya",
    "url": "https://www.krjogja.com/bantul/1246145426/menkop-ri-resmikan-koperasi-merah-putih-srimulyo-yogyakarta-harus-menjadi-percontohan-koperasi-desa-lainnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 21:05:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - BANTUL - Menteri Koperasi Budi Arie Setiadi, Minggu (15/6) bertandang ke Kabupaten Bantul, untuk meresmikan Koperasi Desa Merah Putih Kalurahan Srimulyo Piyungan Bantul, serta menjadikan Koperasi Desa Merah Putih Kalurahan Srimulyo sebagai koperasi percontohan. Hadir dalam acara tersebut anggota DPD RI perwakilan DIY RA Yashinta Sekarwangi Mega, kepala Dinas Koperasi DIY, kepala Dinas Koperasi Kabupaten / Kota se DIY dan pejabat terkait. Baca Juga: Bank Mandiri Perkuat Komitmen Sosial dan Lingkungan untuk Masyarakat Yogya  Menteri Koperasi RI Budi Arie menegaskan, Yogyakarta ini memang istimewa, makanya harus menjadi percontohan Koperasi Desa Merah Putih yang lain di seluruh Indonesia. Di seluruh Indonesia saat ini sudah terbentuk 79.882 Koperasi Desa Merah Putih, tinggal 3 Propinsi yang belum tercapai 100 persen, diantaranya di Papua Tengah dan Papua Selatan. Unit usaha di Koperasi Desa Merah Putih minimal ada 7 unit usaha, seperti unit ketahanan pangan, klinik desa, apotik, unit simpan pinjam, pergudangan , toko sembako, jasa pariwisata dan bisa dikembangkan dengan unit usaha lainnya. Baca Juga: Rektor UI Harapkan Penguatan Kolaborasi Perguruan Tinggi di Forum Rektor BRICS+ \"Pendirian Koperasi Desa Merah Putih ini kita harus optimis,\" tegasnya. Sementara Bupati Bantul Abdul Halim Muslih mengemukakan, peresmian Koperasi Desa Merah Putih Kalurahan Srimulyo ini menjadi momen bersejarah, khususnya bagi masyarakat Bantul . Koperasi Merah Putih adalah salah satu program unggulan pemerintahan Presiden Prabowo Subiyanto yang bertujuan mulia, untuk meningkatkan ekonomi masyarakat di tingkat desa atau Kalurahan yang dilandaskan pada semangat gotong royong. \"Kami sangat antusias menyambut inisiatif ini, karena kami percaya koperasi memiliki potensi besar sebagai soko guru perekonomian rakyat, mampu mendorong kemandirian dan menciptakan kesejahteraan yang merata\", ungkap Bupati Bantul. Menurut Bupati Bantul, saat ini di Bantul telah berdiri 75 Koperasi Desa Merah Putih atau tercapai 100 persen, karena jumlah Kalurahan di Bantul berjumlah 75 Kalurahan, dan semuanya telah berbadan hukum. Ini semua tercapai 16 hari lebih cepat dari batas waktu yang diberikan oleh Kementerian Koperasi RI. Terbentuknya Koperasi Merah Putih di Kalurahan Srimulyo ini adalah bukti nyata, komitmen kita bersama, dalam mewujudkan cita- cita mulia tersebut. Sedangkan Lurah Srimulyo Drs Wajiran mengatakan, Koperasi Desa Merah Putih Kalurahan Srimulyo diharapkan menjadi penggerak utama ekonomi lokal serta menyertakan modal dalam bentuk asset . Koperasi Desa Merah Putih Kalurahan Srimulyo sudah dirancang menjadi motor penggerak ekonomi desa dengan unit usaha meliputi ketahanan pangan, klinik desa, apotik, unit simpan pinjam, pergudangan , toko sembako, jasa pariwisata , peternakan hingga perikanan. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMenteri Koperasi RI Budi Arie Setiadi bertandang ke Kabupaten Bantul untuk meresmikan Koperasi Desa Merah Putih Kalurahan Srimulyo Piyungan Bantul. Menteri ini menegaskan bahwa Yogyakarta merupakan daerah yang unggul dan harus menjadi percontohan Koperasi Desa Merah Putih di seluruh Indonesia. Selama ini, sudah terbentuk 79.882 Koperasi Desa Merah Putih di seluruh Indonesia, tetapi masih ada tiga provinsi yang belum mencapai 100 persen. Menteri Budi Arie setuju bahwa pendirian Koperasi Merah Putih harus optimis dan dapat meningkatkan ekonomi masyarakat di tingkat desa.\n\nSolusi untuk masalah yang diangkat: Meningkatkan ekonomi masyarakat di tingkat desa dengan pendirian Koperasi Desa Merah Putih.",
    "category": "ekonomi"
  },
  {
    "title": "Tutup Tahun SD Marsudirini Gelar Karya dan Seni",
    "url": "https://www.krjogja.com/sekolah/1246145396/tutup-tahun-sd-marsudirini-gelar-karya-dan-seni",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 20:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRJOGJA.com - YOGYA - Tutup Tahun Pelajaran 2024/2025, SD Marsudirini Yogyakarta menyelenggarakan Gelar Karya dan Pentas Seni, Jumat (13/6). Membawa Tema Bersinar Lewat Karya, Bersatu Lewat Seni, Gelar Karya di Kelas-kelas sedang Pentas Seni di Auditorium Fransiskus Asisi SD Marsudirini Yogyakarta. \"Menjadi wadah siswa menampilkan kreativitas dan bakat di berbagai bidang seni dan keterampilan,\" ungkap Kepala Sekolah FX Oktaf Laudensius SSi MM. dan Sr M Rachel, OSF SPd di sela acara. Baca Juga: Bank Mandiri Perkuat Komitmen Sosial dan Lingkungan untuk Masyarakat Yogya Acara dibuka Kepala Bidang Pembinaan Sekolah Dasar Disdikpora Kota Yogyakarta, Mujino SPd MAcc didampingi Pengawas Sekolah Purwati Handayani MPd., Ketua Pelaksana Giri Wijaya SPd. \"Karya siswa dikerjakan mandiri di sekolah, melalui kolaborasi dengan teman dan guru,\" ujarnya. Berbagai kelas menampilkan karya unik mereka, seperti Kelas 1: Galon Pot (GalPot) dan Batik Jumputan, Kelas 2: Batik Shibori dan Hiasan Gantung dari kertas bekas, Kelas 3: Bunga dari kertas, Kelas 5 : Keset dari Kain Perca dan taplak meja batik tulis. Kelas 6 : Puzzle dengan tema sampah plastik dan poster ajakan bijak menggunakan plastik. \"Salah satu proyek unggulan adalah Pemanfaatan Ember Bekas menjadi tong sampah berlukis sebagai bagian dari implementasi P5 dengan tema Gaya Hidup Berkelanjutan ditampilkan kelas 4 mengolah ember bekas menjadi barang bermanfaat,.menumbuhkan nilai bernalar kritis, kreatif, dan gotong royong dalam profil pelajar Pancasila,\" paparnya. Baca Juga: Rektor UI Harapkan Penguatan Kolaborasi Perguruan Tinggi di Forum Rektor BRICS+ Sedang Pentas Seni yang ditampilkan juga hasil prestasi kejuaraan Pantomim oleh siswa kelas 3A dan 5A yang mengangkat tema saling tolong menolong. Kemudian Paduan Suara Chara Voxa oleh kelas 1 dan 2, menyanyikan lagu anak-anak bertema Yesus sebagai superhero. \"Bertutur Kitab Suci oleh Felicia Hanna Putri Angga Winarta 10 besar finalis dari 78 peserta dalam lomba Keuskupan Agung Semarang, Cover Lagu Madah Bakti dan Kidung Adi oleh siswa terpilih, sebagai bagian dari pelestarian musik gereja berbahasa Jawa, Ansambel Musik oleh siswa kelas 1 hingga 5,\" jelasnya. (Vin) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nSD Marsudirini Yogyakarta menyelenggarakan Gelar Karya dan Pentas Seni pada tanggal 13 Juni 2024 untuk merayakan tutup tahun pelajaran 2024/2025. Acara ini membawa tema \"Bersinar Lewat Karya, Bersatu Lewat Seni\" dan menampilkan berbagai karya unik siswa dalam berbagai bidang seni dan keterampilan.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana SD Marsudirini Yogyakarta merayakan tutup tahun pelajaran 2024/2025 dengan cara yang menyenangkan dan menunjang perkembangan siswa dalam bidang seni dan keterampilan. Solusinya adalah melalui acara Gelar Karya dan Pentas Seni, yang membantu meningkatkan nilai-nilai seperti kreativitas, bakat, gotong royong, dan kritik diri pada siswa.",
    "category": "Pendidikan"
  },
  {
    "title": "Dorong Pariwisata Berkelanjutan, Liberta Hotel Gandeng Komunitas dan Warga",
    "url": "https://www.krjogja.com/bisnis/1246145353/dorong-pariwisata-berkelanjutan-liberta-hotel-gandeng-komunitas-dan-warga",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 20:35:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - YOGYA — Pengelolaan sampah masih menjadi PR di DIY. Guna mendukung upaya pelestarian lingkungan, sektor perhotelan pun mulai bergerak mengambil peran. Salah satunya ditunjukkan oleh Liberta Malioboro, yang menyelenggarakan aksi bersih-bersih kota (city cleanup) bertepatan dengan soft opening Liberta Malioboro North di sepanjang Jalan Pringgokusuman, Yogyakarta, Sabtu (14/6) Baca Juga: Rektor UI Harapkan Penguatan Kolaborasi Perguruan Tinggi di Forum Rektor BRICS+ CEO Liberta Hotel International, Niken Prawesti, menyatakan kegiatan tersebut merupakan bagian dari program keberlanjutan bertajuk Check-In for Change, sebuah komitmen jangka panjang Liberta Group dalam mendukung pariwisata Indonesia yang lebih ramah lingkungan. Dengan semangat kolaborasi dan inovasi, Liberta Malioboro terus berupaya menciptakan ekosistem pariwisata yang inklusif, berkelanjutan, dan menginspirasi, sejalan dengan semangat Yogyakarta sebagai pusat budaya dan tujuan wisata unggulan nasional. \"Visi kami adalah menjadikan momen menginap sebagai momentum perubahan. Kami ingin wisatawan tidak hanya tinggal, tetapi juga ikut terlibat dalam aksi nyata menjaga lingkungan,” ujar Niken. Baca Juga: Pendaftaran Ditutup 18 Juni, Peminat Seleksi PPL Masih Minim Dalam kegiatan itu, Liberta menggandeng komunitas pengelolaan sampah kreatif TacTic Plastic serta warga sekitar untuk memperkuat edukasi lingkungan dan revitalisasi bank sampah. “Kami bekerja sama dengan RT setempat untuk mengelola limbah menjadi produk bernilai ekonomis. Ini juga menjadi ruang belajar bersama antara hotel dan warga,” imbuh Niken. Lebih lanjut, Niken menyoroti besarnya kontribusi sektor perhotelan terhadap produksi sampah, terutama dari layanan makanan dan minuman (food and beverage). “Kita tidak ingin sampah hanya dipindahkan tanpa dikelola. Karena itu, kolaborasi menjadi kunci,” tambahnya. Tidak hanya berhenti di program kebersihan, Liberta juga mendorong warga untuk mengolah sampah menjadi kerajinan atau produk yang bisa dipasarkan kembali. “Bahkan hasil daur ulang bisa dijadikan souvenir bagi tamu hotel. Kami siap membantu pengembangan platform penjualan daring,” ucap Niken. Peluncuran Liberta Malioboro North ini sekaligus menandai ekspansi jaringan Liberta Hotels Group di Yogyakarta. Selain menambah pilihan akomodasi butik, keberadaan hotel baru ini diharapkan mampu mendukung ekonomi lokal melalui penciptaan lapangan kerja, penguatan UMKM, hingga kolaborasi dengan komunitas seni dan budaya. “Melalui Liberta Malioboro North, kami ingin menghadirkan pengalaman menginap yang bukan sekadar layanan, tapi juga berkontribusi bagi masyarakat dan lingkungan. Kami sangat berterima kasih atas sambutan positif terhadap Liberta Malioboro South yang telah lebih dulu hadir,” kata Niken. Inisiator TacTic Plastic, Mutia Bunga, menyampaikan kegiatan city cleanup adalah ajakan kepada masyarakat untuk menjaga lingkungan melalui pendekatan kreatif. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nLiberta Malioboro, sebuah hotel perhotelan, meluncurkan program kebersihan kota (city cleanup) di Yogyakarta sebagai bagian dari komitmen keberlanjutan mereka. Hotel ini bekerja sama dengan komunitas pengelolaan sampah kreatif TacTic Plastic dan warga sekitar untuk memperkuat edukasi lingkungan dan revitalisasi bank sampah.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah masalah lingkungan, terutama penanganan sampah. Solusinya adalah melalui program kebersihan kota (city cleanup) yang dilakukan oleh hotel Liberta Malioboro bersama komunitas pengelolaan sampah dan warga sekitar. Program ini bertujuan untuk meningkatkan kesadaran akan pentingnya penanganan sampah dengan cara edukasi dan revitalisasi bank sampah.",
    "category": "Unknown"
  },
  {
    "title": "KONI Bantul Cek Kebugaran Tahap II, Tatap Optimis Porda di Gunungkidul",
    "url": "https://www.krjogja.com/bantul/1246145321/koni-bantul-cek-kebugaran-tahap-ii-tatap-optimis-porda-di-gunungkidul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 20:20:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - BANTUL - Komite Olahraga Nasional Indonesia (KONI) Kabupaten Bantul menggelar tes kebugaran bagi atlet Porda XVII Gunungkidul 2025 di SMA N 1 Sewon Bantul, Minggu (15/6). Kegiatan tersebut merupakan kelanjutan dari program serupa yang dilaksanakan di Bulan Februari 2025 kemarin. Hasil dari kegiatan tes fisik atau tes kebugaran bagi atlet Porda 2025 bakal dijadikan dasar evaluasi dari KONI terhadap masing masing Cabor. Baca Juga: Rektor UI Harapkan Penguatan Kolaborasi Perguruan Tinggi di Forum Rektor BRICS+ \"Kegiatan ini merupakan lanjutan kegiatan Bulan Februari kemarin yakni tes fisik atau tes kebugaran bagi atlet Polda 2025 Kontingen Kabupaten Bantul. Sehingga dengan cek kebugaran kedua ini bisa untuk mengetahui update kondisi dan perkembangan. Sehingga setelah dievaluasi Tim akan dilakukan perbaikan bagi perkembangan setiap atlet,\" ujar Ketua Harian KONI Bantul, Giyanta, S.Pd didampingi, Wakil Ketua I, Sutrimo Karim, SH, MH, CMe dan Wakil Ketua II Dr Sujarwo, M.Or. Giyanta mengungkapkan, semua atlet Porda Kabupaten Bantul mengikuti program cek kebugaran. Tetapi ada satu cabang olahraga belum bisa mengikuti karena baru ada event di Yogyakarta. Baca Juga: Pendaftaran Ditutup 18 Juni, Peminat Seleksi PPL Masih Minim Sementara KONI Bantul juga terus melakukan monitoring ke semau cabang olahraga. \"Kita ada monitor ke cabor-cabor, artinya kita pengurus KONI Bantul itu mendatangi tempat-tempat latihan setiap cabor, kemudian kita pantau kemudian kita kasih motivasi. Kami juga mendengarkan aspirasi termasuk ada kendala tentang program setiap cabor,\" ujar Giyanta. Giyanta mengungkapkan, dalam Porda September 2025 mendatang, Kabupaten Bantul optimsi meraih juara umum. Meski hal tersebut tidak akan mudah karena harus bersaing ketat dengan Kota Yogyakarta, Sleman , Gunungkidul dan Kulonprogo. (Roy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nKomite Olahraga Nasional Indonesia (KONI) Kabupaten Bantul menggelar tes kebugaran bagi atlet Porda XVII Gunungkidul 2025 di SMA N 1 Sewon Bantul, Minggu (15/6). Kegiatan ini merupakan lanjutan dari program serupa yang dilaksanakan di Bulan Februari 2025 kemarin. Hasil tes kebugaran akan digunakan sebagai dasar evaluasi oleh KONI terhadap masing-masing cabang olahraga. Tujuan dari kegiatan ini adalah untuk mengetahui update kondisi dan perkembangan atlet, serta melakukan perbaikan bagi setiap atlet.\n\nSolusi:\n\n*   Atlet Porda XVII Gunungkidul 2025 dapat melaksanakan tes kebugaran yang telah diselenggarakan oleh KONI Kabupaten Bantul.\n*   Atlet yang belum bisa mengikuti tes kebugaran karena event di Yogyakarta harus menyesuaikan diri dengan jadwal pertandingan terbaru.",
    "category": "pendidikan"
  },
  {
    "title": "Bank Mandiri Perkuat Komitmen Sosial dan Lingkungan untuk Masyarakat Yogya",
    "url": "https://www.krjogja.com/yogyakarta/1246145297/bank-mandiri-perkuat-komitmen-sosial-dan-lingkungan-untuk-masyarakat-yogya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 20:05:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - YOGYA - Menjelang perhelatan Mandiri Jogja Marathon (MJM) 2025, Bank Mandiri terus mengakselerasi peran sosial dengan meluncurkan program Mandiri Sahabat Desa dan Mandiri Bakti Kesehatan sebagai bagian dari kegiatan Road to MJM 2025, Minggu (15/6/2025). Corporate Secretary Bank Mandiri M. Ashidiq Iswara mengatakan, inisiatif ini menjadi wujud nyata komitmen perseroan terhadap Tanggung Jawab Sosial dan Lingkungan (TJSL) yang berdampak langsung bagi masyarakat. Baca Juga: Pendaftaran Ditutup 18 Juni, Peminat Seleksi PPL Masih Minim Bank Mandiri melalui penyelenggaraan Mandiri Sahabat Desa turut menjangkau 18 titik desa sepanjang jalur Mandiri Jogja Marathon. Program ini meliputi literasi keuangan, pengembangan potensi desa, senam sehat, kerja bakti, hingga program peningkatan kualitas gizi untukmasyarakat lokal. Seluruh kegiatan melibatkan partisipasi aktif warga dengan semangat kolaboratif. “Desa-desa ini punya potensi besar untuk berkembang. Mandiri Sahabat Desa kami hadirkan sebagai akselerator pembangunan berbasis komunitas khususnya di Provinsi Yogyakarta. Harapannya, program peningkatan kualitas gizi ini mampu menciptakan generasi yang lebih sehat, cerdas, produktif untuk turut menopang cita-cita Indonesia Emas 2045,” jelas Ossy, sapaan akrab Ashidiq. Baca Juga: Raih Peringkat Ke-2 ASPD Kota Yogyakarta, SD Muh Suronatan Kedepankan Prestasi Dan Pembentukan Karakter Sejalan dengan agenda literasi, Bank Mandiri juga menyediakan materi edukatif yang mudah dipahami untuk mendorong inklusi keuangan di tingkat desa. Pendekatannya disesuaikan dengan kebutuhan lokal agar masyarakat bisa lebih mandiri dalam mengelola keuangan dan memanfaatkan layanan perbankan digital. “Sedikitnya 1.500 warga desa akan terlibat aktif dalam program ini. Kami percaya, akselerasi perubahan sosial akan berjalan efektif jika dimulai dari edukasi dan partisipasi warga itu sendiri,” tambah Ossy. Sementara itu, program Mandiri Bakti Kesehatan difokuskan pada penyediaan layanan kesehatan gratis di tiga kawasan budaya utama Yogyakarta. Mulai dari Keraton Ngayogyakarta Hadiningrat, Puralaya Imogiri dan Keraton Pakualaman. Dalam program ini, lebih dari seribu abdi dalem akan mendapatkan layanan kesehatan seperti mini general check up, refraksi mata, vitamin, dan paket sosial, serta edukasi hidup sehat berbasis komunitas. “Ini adalah bagian dari komitmen Bank Mandiri dalam menghadirkan layanan sosial yang konkret, memiliki nilai tambah dan dekat dengan kebutuhan masyarakat,” terang Ossy. (Sal) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nBank Mandiri meluncurkan program Mandiri Sahabat Desa dan Mandiri Bakti Kesehatan sebagai bagian dari kegiatan Road to MJM 2025. Program ini memiliki tujuan untuk meningkatkan kualitas hidup masyarakat lokal melalui edukasi keuangan, pengembangan potensi desa, senam sehat, kerja bakti, dan peningkatan kualitas gizi.\n\nSolusi:\nUntuk mengatasi masalah kesulitan akses ke layanan keuangan dan kesehatan bagi masyarakat lokal, Bank Mandiri dapat melanjutkan program Mandiri Sahabat Desa dan Mandiri Bakti Kesehatan dengan meningkatkan partisipasi warga desa dan menyediakan materi edukatif yang mudah dipahami untuk mendorong inklusi keuangan di tingkat desa.",
    "category": "Ekonomi"
  },
  {
    "title": "Rektor UI Harapkan Penguatan Kolaborasi Perguruan Tinggi di Forum Rektor BRICS+",
    "url": "https://www.krjogja.com/nasional/1246145271/rektor-ui-harapkan-penguatan-kolaborasi-perguruan-tinggi-di-forum-rektor-brics",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 19:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - DEPOK - Kolaborasi antar perguruan tinggi sangat dibutuhkan untuk akselerasi penguatan daya saing pendidikan negara-negara BRICS+. Kerja sama dalam program pendidikan gelar ganda (double degree), inisiatif penelitian bersama, pendanaan bersama (match-funding), pertukaran akademik dosen, staf dan mahasiswa, profesor tamu/fellowship, dan pemberian beasiswa untuk mahasiswa asing perlu diintensifkan untuk akselerasi tersebut. Baca Juga: Pendaftaran Ditutup 18 Juni, Peminat Seleksi PPL Masih Minim Demikian diungkapkan Rektor Universitas Indonesia, Prof. Dr. Ir. Heri Hermansyah, S.T., M. Eng., IPU ketika menyampaikan hasil kunjungannya pada Forum Rektor Universitas BRICS+ yang dilaksanakan pada 6-7 Juni 2025 di Rio de Janeiro, Brazil. Hadir bersama delegasi UI yaitu Wakil Rektor Bidang Riset dan Inovasi, Prof. Dr. Hamdi Muluk, M.Si; Dekan Fakultas Hukum, Dr. Parulian Paidi Aritonang, S.H., LL.M., MPP; Direktur Inovasi dan Riset Berdampak Tinggi, Chairul Hudaya, Ph.D. Lebih lanjut Heri menjelaskan, kehadiran UI dalam forum ini merupakan pertemuan lanjutan setelah sebelumnya pada 5 Maret 2025 mendapat kunjungan Vice-Rector for International Relations, Lomonosov Moscow State University (LMSU), Alexey Vazhov di Kampus UI Depok. Baca Juga: Raih Peringkat Ke-2 ASPD Kota Yogyakarta, SD Muh Suronatan Kedepankan Prestasi Dan Pembentukan Karakter Sebagai informasi, LMSU merupakan universitas tertua di Rusia dan merupakan penggagas kerja sama universitas di forum BRICS (BRICS University Union) serta Duta Besar Brasil untuk Indonesia, George Monteiro Prata. “Universitas Indonesia sangat terbuka dan terus memperluas kerja sama dan kolaborasi dengan berbagai perguruan tinggi baik dalam skala regional asia maupun global. Kerjasama dan kolaborasi pada berbagai bidang khsusunya Tri Dharma Perguruan Tinggi (pendidikan, penelitian dan pengabdian masyrakat) perlu diperluas dan diperkuat sehingga dapat memberi dampak yang dirasakan tidak hanya dalam cakupan BRICS+ tetapi juga dunia secara lebih luas.” ujar Prof. Heri. Menurut Prof. Heri, kolaborasi dan kerjasama perguruan tinggi BRICS ini diharapkan dapat menjadi pemicu dalam mendorong daya saing pendidikan di tengah peta geo-ekonomi, geopolitik dan geo-strategi. Indonesia resmi menjadi negara anggota BRICS+ yang ke-10 pasca diumumkan oleh Brasil sebagai Ketua BRICS pada Januari 2025. BRICS+ saat ini terdiri dari 10 negara anggota tetap yakni Brasil, Rusia, India, China, Afrika Selatan, Mesir, Ethiopia, Iran, Uni Emirat Arab dan Indonesia, dan setidaknya ada 13 negara yang bergabung sebagai mitra. Sementara itu Chairul Hudaya menambahkan, walaupun peringkat universitas yang kerja sama cenderung lebih rendah ranking QS World University Ranking (WUR), namun UI bisa menjadi \"pembina\" kampus-kampus tersebut. Kampus-kampus ini bisa mengirimkan mahasiswanya ke UI dalam format double degree program maupun academic exchange lainnya. “Dengan begitu, internasionalisasi yang dilakukan UI menjadi lebih beragam. Dan semoga bisa menaikkan QS WUR kita di masa yang akan datang,” ujarnya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nRektor Universitas Indonesia, Prof. Dr. Ir. Heri Hermansyah, menyampaikan bahwa kolaborasi antar perguruan tinggi sangat dibutuhkan untuk akselerasi penguatan daya saing pendidikan negara-negara BRICS+. Ia menekankan pentingnya kerja sama dalam program pendidikan gelar ganda, inisiatif penelitian bersama, pendanaan bersama, pertukaran akademik dosen, staf dan mahasiswa, profesor tamu/fellowship, dan pemberian beasiswa untuk mahasiswa asing.\n\nSolusi:\nUntuk memperkuat daya saing pendidikan di negara-negara BRICS+, solusi yang dapat diambil adalah:\n\n1. Meningkatkan kerja sama antar perguruan tinggi melalui program pendidikan gelar ganda, inisiatif penelitian bersama, dan pendanaan bersama.\n2. Mengembangkan pertukaran akademik dosen, staf, dan mahasiswa untuk meningkatkan kompetensi dan pengetahuan di bidang yang relevan.\n3. Membuat profesor tamu/fellowship untuk memperkuat kerja sama dan mencari peluang kolaborasi baru.\n4. Memberikan beasiswa kepada mahasiswa asing dari negara BRICS+ untuk meningkatkan kesadaran dan keahlian di bidang yang relevan.",
    "category": "Pendidikan"
  },
  {
    "title": "Pendaftaran Ditutup 18 Juni, Peminat Seleksi PPL Masih Minim",
    "url": "https://www.krjogja.com/solo/1246145189/pendaftaran-ditutup-18-juni-peminat-seleksi-ppl-masih-minim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 19:35:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - KARANGANYAR - Panitia Pemilihan Putra Putri Lawu 2025 optimistis jumlah pendaftar mencukupi kuota kebutuhan seleksi. Diprediksi, pendaftaran bakal penuh di hari-hari terakhir jelang penutupan. Kepala Dinas Pariwisata Pemuda dan Olahraga (Disparpora) Karanganyar, Hari Purnomo mengatakan pendaftaran PPL 2025 bakal berakhir 18 Juni sejak dibuka 9 April 2025. Hingga 12 Juni, jumlah pendaftar masih minim. Baca Juga: SD Muhammadiyah Sapen Gelar Acara Pelepasan Siswa Kelas VI di Grha Sabha Pramana UGM \"Sampai 12 Juni, jumlah pendaftar putri 17 orang sedangkan pendaftar putra 46 orang,\" kata Hari, Minggu (15/6/2025). Ia meyakini timnya sudah berusaha menyosialisasikan informasi perihal pemilihan PPL 2025 bertajuk Pajang Gatra Praja. Sosialisasi melalui daring maupun luring. Tim PPL juga menyambangi sekolah serta ke car free day untuk mengajak warga Karanganyar usia 17-24 tahun mendaftarnya. Meski pendaftar masih minim, namun ia meyakini kuota terpenuhi di hari-hari jelang penutupan pendaftaran. Baca Juga: Platform E - Commerce Satu Ini Banyak Mendapat Rujukan Masyarakat Indonesia \"Seperti tahun-tahun lalu, pendaftaran bakal ramai di jelang penutupan. Kami mencatat jumlah pendaftar pada PPL 2023 hampir 100 orang. Sedangkan 2024 sampai 168 orang. Tahun ini pun pasti seratusan lebih. Enggak perlu perpanjangan masa pendaftaran,\" katanya. Jumlah pendaftar yang banyak, diyakini memberi lebih banyak pilihan calon PPL berkriteria sesuai harapan. Hari menambahkan setelah proses pendaftaran dan dinyatakan berkasnya lengkap ada beberapa tahapan yang harus dilalui peserta PPL 2025. Mulai dari tes tertulis, wawancara, hingga unjuk bakat. Seluruh prosesnya dikawal Disparpora. \"Penilaiannya nanti terkait dengan etika atau kepribadian, wawasan kepariwisataan, komunikasi baik dalam bahasa Indonesia maupun Inggris dan penampilannya saat sesi unjuk bakat,\" katanya. Pihaknya berharap mereka yang terpilih menjadi Duta Wisata Kabupaten Karanganyar 2025 mampu menembus seleksi berjenjang Duta Wisata Jawa Tengah 2025.\"Tidak mudah masuk ke Mas Mbak Jateng. Tapi kita selalu optimis bisa ke tahap selanjutnya,\" katanya. Rencananya malam Grand Final PPL 2025 diselenggarapan pada Agustus mendatang di rumah dinas bupati. Mereka yang masuk 10 besar dipastikan kantongi tiket melanjutkan pendidikan maupun pekerjaan di tempat bonafide. (Lim) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPanitia Pemilihan Putra Putri Lawu 2025 optimistis jumlah pendaftar mencukupi kuota kebutuhan seleksi. Diprediksi, pendaftaran bakal penuh di hari-hari terakhir jelang penutupan. Kepala Disparpora Karanganyar menyatakan bahwa jumlah pendaftar masih minim, tetapi berharap kuota terpenuhi di hari-hari jelang penutupan.\n\nSolusi untuk masalah yang diangkat: Meningkatkan kesadaran dan kesempatan bagi calon PPL untuk mendaftar dan mempersiapkan diri untuk seleksi dengan menyediakan informasi yang akurat dan relevan, serta meningkatkan kualitas pelayanan dan pengawasan proses seleksi.",
    "category": "pendidikan"
  },
  {
    "title": "Raih Peringkat Ke-2 ASPD Kota Yogyakarta, SD Muh Suronatan Kedepankan Prestasi dan Pembentukan Karakter",
    "url": "https://www.krjogja.com/sekolah/1246145177/raih-peringkat-ke-2-aspd-kota-yogyakarta-sd-muh-suronatan-kedepankan-prestasi-dan-pembentukan-karakter",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 19:20:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - YOGYA - Peningkatan kualitas lulusan, keimanan dan ketakwaan (Imtaq) serta pembentukan karakter siswa selalu menjadi prioritas bagi SD Muhammadiyah Suronatan Yogyakarta. Sejumlah upaya terus dilakukan oleh pihak sekolah untuk menyeimbangkan antara prestasi akademik, pembentukan karakter dan peningkatan keimanan. Ternyata semua usaha dan kerja keras yang dilakukan telah membuahkan hasil. Bahkan mengantarkan SD Muh Suronatan ‎meraih ‎peringkat 2 ASPD Tingkat Kota Yogyakarta. Baca Juga: SD Muhammadiyah Sapen Gelar Acara Pelepasan Siswa Kelas VI di Grha Sabha Pramana UGM \"Sejak beberapa tahun terakhir sudah menjadi semacam tradisi bagi SD Muhammadiyah Suronatan kami meraih diperingkat 1 atau 2. Dan Alhamdulillah tahun ini kami meraih peringkat kedua untuk nilai ASPD di Kota Yogyakarta. Prestasi ini perlu kita syukuri bersama. Bahkan dari 83 siswa SD Muh Suronatan yang diwisuda beberapa meraih nilai sempurna,\" kata Plt Kepala Sekolah SD Muhammadiyah Suronatan Gintoro saat ditemui di sela-sela acara Purna Siswa tahun pelajaran 2024/2025 di University Club Hotel UGM, Sabtu (14/6). Adapun peraih nilai ASPD 2024/2025 tertinggi, yaitu Ubaidillah Umar Al Faruq (289,64), Fatih Aulia Afkar (286,79) dan Zahwa Alia Nadia Putri (286,31). Baca Juga: Platform E - Commerce Satu Ini Banyak Mendapat Rujukan Masyarakat Indonesia Gintoro mengatakan, SD Muh Suronatan tidak hanya mengedepankan prestasi akademik, tapi juga pembentukan karakter. Untuk itu seluruh siswa juga dibiasakan dengan pembiasaan karakter. Mulai dari berangkat lebih pagi (disiplin waktu), tahfidz, doa bersama, shalat berjamaah, hormat kepada orang yang lebih tua, menghargai sesama teman, dan lainnya. Wakil Ketua Pimpinan Daerah Muhammadiyah Kota Yogyakarta Aris Thobirin menegaskan, pendidikan SD merupakan jenjang penting untuk meletakkan fondasi akidah yang kokoh. Pihaknya optimis SD Muh Suronatan telah menanamkan kepada seluruh siswanya agar memiliki akidah yang kokoh melalui pembelajaran berbasis Islami. \"Pertahankan dan jagalah akidah yang kokoh, akidah tauhid, dan juga amal-amal ibadah yang telah diajarkan oleh Rasulullah SAW dan sekolah. Ilmu yang sudah didapat harus terus diamalkan. Jangan lupa shalatnya, berbaktilah kepada Allah dan kepada kedua orangtua,\" terangnya. (Ria) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nSD Muhammadiyah Suronatan Yogyakarta meraih peringkat 2 ASPD Tingkat Kota Yogyakarta, yang merupakan prestasi yang diharapkan oleh sekolah. Pihak sekolah menyatakan bahwa mereka telah menanamkan akidah yang kokoh melalui pembelajaran berbasis Islami dan membiasakan siswa untuk memiliki karakter baik.\n\nSolusi:\nSolusinya adalah dengan meningkatkan kualitas pendidikan yang diarahkan pada akidah yang kokoh, serta membentuk karakter siswa agar dapat memiliki prestasi akademik yang baik. Selain itu, perlu juga ditingkatkan kesadaran masyarakat tentang pentingnya pendidikan yang berbasis Islami.",
    "category": "Pendidikan"
  },
  {
    "title": "SD Muhammadiyah Sapen Gelar Acara Pelepasan Siswa Kelas VI di Grha Sabha Pramana UGM",
    "url": "https://www.krjogja.com/sekolah/1246145084/sd-muhammadiyah-sapen-gelar-acara-pelepasan-siswa-kelas-vi-di-grha-sabha-pramana-ugm",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 19:05:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - YOGYA - SD Muhammadiyah Sapen menggelar acara pelepasan siswa kelas VI tahun pelajaran 2024/2025 bertempat di Grha Sabha Pramana Universitas Gadjah Mada (UGM) Yogyakarta, Sabtu (14/6/2025). Acara bertema 'Sang Pewaris Negeri, Cahaya Dari Sapen Untuk Indonesia Emas' ini diikuti oleh lebih dari 360 siswa bersama orang tua, guru, tenaga kependidikan serta tamu undangan. Baca Juga: Platform E - Commerce Satu Ini Banyak Mendapat Rujukan Masyarakat Indonesia Kepala SD Muhammadiyah Sapen, Agung Rahmanto SH MPd menyampaikan bahwa pelepasan siswa merupakan momen penting sebagai penanda berakhirnya masa pendidikan dasar siswa, sekaligus awal dari perjalanan pendidikan ke jenjang yang lebih tinggi. \"Kami ingin memberikan kesan mendalam kepada anak-anak bahwa perjuangan mereka selama enam tahun ini sangat berarti, dan sekolah akan selalu menjadi rumah yang mendukung mereka untuk terus belajar dan berkarya,\" ujarnya. Pemilihan Grha Sabha Pramana sebagai lokasi acara bukan hanya karena kapasitas dan fasilitasnya yang memadai, tetapi juga sebagai simbol harapan agar para siswa kelak bisa melanjutkan pendidikan hingga ke jenjang tertinggi. \"Kami ingin menanamkan semangat sejak dini, bahwa belajar adalah perjalanan panjang, dan kampus seperti UGM bisa menjadi tujuan yang mereka capai dengan kerja keras dan doa,\" tambah Agung. Acara pelepasan diisi dengan berbagai penampilan pentas seni dan kreativitas siswa, penganugerahan Sapen Award, Umroh for Assatidz, persembahan ucapan terima kasih untuk guru dan orang guru tua, serta prosesi penyerahan kembali siswa dari sekolah kepada orang tua. Baca Juga: Warga Sleman Korban Erupsi Merapi 2010 Terancam Kehilangan Lahan Transmigrasi di Konawe Selatan, Minta Bantuan Sultan Turun Tangan Turut hadir dan memberi sambutan, Ahmad Syauqi Soeratno (Anggota Dewan Perwakilan Daerah/DPD RI) Budi Santosa Asrori (Kepala Dinas Pendidikan, Pemuda dan Olahraga Kota Yogyakarta), Aris Madani (Ketua Pimpinan Daerah Muhammadiyah Kota Yogyakarta). SD Muhammadiyah Sapen sendiri dikenal sebagai salah satu sekolah dasar terkemuka di Yogyakarta, dengan berbagai prestasi akademik maupun non-akademik di tingkat nasional dan internasional. Kurikulum yang dipadukan antara standar nasional dan nilai-nilai Islam berkemajuan menjadi landasan pendidikan karakter yang kuat bagi para siswa. Ketua Panitia Pelepasan Siswa Kelas 6, Essy Wulan Agustin mengatakan panitia berharap acara ini tidak hanya menjadi seremoni, tetapi juga menjadi momentum refleksi bersama antara sekolah, siswa, dan orang tua untuk terus bersinergi dalam mendidik generasi muda yang cerdas, berakhlak, dan berdaya saing. \"Mari kita jadikan momen ini sebagai awal dari langkah-langkah besar anak-anak kita di masa depan,\" katanya. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: SD Muhammadiyah Sapen menggelar acara pelepasan siswa kelas VI tahun pelajaran 2024/2025 di Grha Sabha Pramana Universitas Gadjah Mada (UGM) Yogyakarta. Acara bertema 'Sang Pewaris Negeri, Cahaya Dari Sapen Untuk Indonesia Emas' dihadiri oleh lebih dari 360 orang dan dimulai dengan penampilan pentas seni dan kreativitas siswa, penganugerahan Sapen Award, Umroh for Assatidz, dan prosesi penyerahan kembali siswa kepada orang tua.\n\nSolusi untuk masalah yang diangkat: Acara pelepasan siswa dapat menjadi momentum refleksi bersama antara sekolah, siswa, dan orang tua untuk terus bersinergi dalam mendidik generasi muda yang cerdas, berakhlak, dan berdaya saing.",
    "category": "pendidikan"
  },
  {
    "title": "Platform E - Commerce Satu Ini Banyak Mendapat Rujukan Masyarakat Indonesia",
    "url": "https://www.krjogja.com/bisnis/1246145101/platform-e-commerce-satu-ini-banyak-mendapat-rujukan-masyarakat-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 18:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRJogja.com - Aktivitas belanja masyarakat mulai beralih ke sistem online sejak pandemi corona. Salah satu kelebihan belanja online yang bisa dimanfaatkan oleh masyarakat adalah produk bisa dipesan dan dikirim ke mana saja. Salah satu aplikasi belanja online nomor satu yang banyak mendapat rujukan masyarakat Indonesia adalah Blibli. Hanya dengan mengakses Blibli.com atau menginstal aplikasi Blibli yang tersedia di App Store dan Play Store, kamu sudah bisa berbelanja sepuasnya. Selain itu, Blibli juga menawarkan beberapa keuntungan yang tidak boleh terlewatkan. Berikut ini 5 kelebihan belanja di Blibli.com yang bisa dimanfaatkan para pelanggan: 1. Belanja Yang Mudah Dengan Keamanan Terjamin Untuk bisa berbelanja melalui Blibli baik di website maupun aplikasinya, kamu tidak membutuhkan waktu lama dan langkah sulit. Cukup dengan mendaftar dan membuat akun, kemudian bisa langsung memilih produk lalu menyelesaikan transaksi. Tak hanya menawarkan kemudahan berbelanja, Blibli juga menjanjikan keamanan buat semua pelanggannya. Identitas kamu di akun yang telah dibuat dijamin aman, begitu pun dengan proses pembelian, dimana kamu dapat melacak barang yang dikirim bahkan bisa juga refund atau penukaran jika produk tidak sesuai. 2. Menyediakan Banyak Produk Orisinal dan Lengkap Ketika belanja online, kamu pastinya membutuhkan banyak referensi, bukan? Nah, Blibli menyediakan produk lengkap dengan berbagai kategori seperti fashion, aksesoris, bahkan ada juga logam mulia. Kamu pun bisa membeli produk ritel dengan leluasa baik dalam jumlah besar maupun kecil. Kamu juga tidak perlu ragukan keaslian produknya, sehingga bisa berbelanja dengan aman dan nyaman dari rumah. Terutama buat produk obat, kamu akan menemukan semua produk asli yang telah memiliki izin BPOM, izin edar, dan masih banyak lagi. 3. Sering Mengadakan Promo Menarik Tak ketinggalan, Blibli hampir setiap bulannya menawarkan diskon dan promo. Bagi kamu yang sudah sering berbelanja di sini tentunya ketagihan dengan promo dan diskonnya. Apalagi jika menjelang hari raya, ada begitu banyak promo dan diskon yang tidak boleh kamu lewatkan. Cara apply potongan harganya juga sangat mudah, kamu tinggal masukkan kode voucher saat checkout. Bahkan ada pula beberapa diskon yang otomatis akan berlaku setelah kamu belanja dengan nominal tertentu. Nah, agar tak ketinggalan, kamu harus rutin memantau promo yang dibuat. 4. Menyediakan Fitur Lengkap untuk Memudahkan Pelanggan Berbelanja Demi menunjang kemudahan dalam berbelanja, Blibli telah menyediakan fitur – fitur yang dibutuhkan para pelanggan. Misalnya fitur Blibli Pay Later yang memudahkan kamu untuk berbelanja sekarang tapi membayar nanti setelah gajian. Kamu juga bisa melakukan pembayaran dengan metode cicilan. Bahkan tersedia pula fitur asuransi untuk pengiriman barang. Dengan adanya fitur ini, kamu akan merasa lebih aman saat berbelanja, apalagi jika produk yang dibeli berisiko tinggi mengalami kerusakan. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang kelebihan belanja online menggunakan aplikasi Blibli, salah satu aplikasi belanja online nomor satu di Indonesia. Berita ini memuat 5 kelebihan belanja di Blibli.com, yaitu kemudahan berbelanja dengan keamanan terjamin, menyediakan banyak produk orisinal dan lengkap, sering mengadakan promo menarik, menyediakan fitur lengkap untuk memudahkan pelanggan, dan menawarkan diskon dan promo yang tidak boleh terlewatkan.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kekurangan kemudahan dan keamanan dalam belanja online. Berdasarkan ringkasan berita tersebut, solusinya adalah menggunakan aplikasi Blibli.com yang menyediakan kemudahan berbelanja dengan keamanan terjamin dan fitur lengkap untuk memudahkan pelanggan.",
    "category": "Teknologi"
  },
  {
    "title": "Dari Komitmen ke Aksi Nyata, Dairi Prima Mineral Latih 120 Petani Kopi di Dairi",
    "url": "https://www.krjogja.com/nasional/1246145097/dari-komitmen-ke-aksi-nyata-dairi-prima-mineral-latih-120-petani-kopi-di-dairi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 18:43:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRJOGJA.com Jakarta - PT Dairi Prima Mineral (PTDPM) terus menunjukkan komitmennya untuk mendorong pertumbuhan ekonomi masyarakat di Dairi dengan menggelar pelatihan budidaya kopi kepada 120 petani kopi di 6 desa, Kecamatam Silima Pungga-Pungga, Kabupaten Dairi, Sumatera Utara. Pelatihan yang digelar selama 2 hari ini (12-13 Juni 2025) bekerjasama dengan Dinas Pertanian, Ketahanan Pangan dan Perikanan Kabupaten Dairi dilaksanakan di kantor site Dairi Prima Mineral Manjolor, Desa Longkotan. Pelatihan melibatkan ke-120 orang petani kopi robusta yang berasal dari Desa Longkotan, Parongil, Bonian, Tuntung Batu, Bongkaras, Polling Anak-Anak. Materi pelatihan terkait budidaya Komoditi Kopi Robusta diberikan oleh Petugas Penyuluh Lapangan (PPL) Dinas Pertanian Ketahanan Pangan dan Perikanan Kabupaten Dairi. Baca Juga: 2.569 umat Buddha ikuti pembacaan kitab Dhammapada secara serentak Manager Eksternal PT Dairi Prima Mineral Liang Shuang mengatakan, “Kami harapkan kegiatan ini memberikan tambahan wawasan dan ilmu yang manfaat bagi petani kopi, untuk bisa mengembangkan usaha dan keahlian mereka. Ini adalah bentuk komitmen perusahaan yang berkelanjutan untuk menciptakan kemandirian ekonomi dan membangun kapasitas petani kopi.” “Kami harapkan dengan pelatihan ini akan menjadi awal baru dari cerita tentang kopi dan akan dimulai kisah kopi di parangil bahwa kopi bukan sekedar minuman tapi dapat meningkatkan sumber pendapatan masyarakat”, tambah Liang Shuang yang akrab dipanggil David. Sementara itu Kepala bidang Dinas Pertanian, Ketahanan Pangan dan Perikanan Kabupaten Dairi, Dodi Tumanggor menyampaikan apresiasi kepada PT Dairi Prima Mineral dan berharap kegiatan ini memberikan manfaat dan dampak positif bagi petani. Dan juga mampu meningkatkan ketrampilan petani dan meningkatkan produksi kopi robusta di Kabupaten Dairi. Baca Juga:  DISKUSI PUSFID UII – APH BENGKULU, Fokus Penyitaan Lebih Tertuju Aspek Fisik Selain memberikan tambahan pengetahuan melalui kegiatan pelatihan ini, PTDPM juga memberikan bantuan 1800 bibit kopi robusta untuk peserta pelatihan. Sebelumnya pada bulan Maret 2025 lalu, Perusahaan juga telah melaksanakan pelatihan petani kakao yang ada di 6 desa di kecamatan Silima Pungga-Pungga serta menyerahkan bantuan 1200 bibit kakao kepada kelompok petani. “Ke depan kami harapkan sinergi atau kolaborasi bersama pemerintah atau lembaga-lembaga lainnya yang lebih kuat, untuk bersama-sama membangun Dairi,” tutup David.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPT Dairi Prima Mineral (PTDPM) menggelar pelatihan budidaya kopi bagi 120 petani kopi di 6 desa di Kabupaten Dairi, Sumatera Utara. Pelatihan ini dilaksanakan selama 2 hari dan dibekok oleh Dinas Pertanian, Ketahanan Pangan dan Perikanan Kabupaten Dairi. PTDPM berharap kegiatan ini dapat meningkatkan produksi kopi robusta di Kabupaten Dairi dan memberikan tambahan wawasan dan ilmu bagi petani kopi.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan produksi kopi robusta di Kabupaten Dairi dengan cara melalui pelatihan budidaya kopi yang diselenggarakan oleh PTDPM. Pelatihan ini dapat membantu meningkatkan pengetahuan dan kemampuan petani kopi, sehingga dapat meningkatkan produksi kopi robusta di Kabupaten Dairi.",
    "category": "ekonomi"
  },
  {
    "title": "Warga Sleman Korban Erupsi Merapi 2010 Terancam Kehilangan Lahan Transmigrasi di Konawe Selatan, Minta Bantuan Sultan Turun Tangan",
    "url": "https://www.krjogja.com/sleman/1246145070/warga-sleman-korban-erupsi-merapi-2010-terancam-kehilangan-lahan-transmigrasi-di-konawe-selatan-minta-bantuan-sultan-turun-tangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 18:35:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com - SLEMAN - Anggota Komisi XII DPR RI dari Daerah Istimewa Yogyakarta (DIY), Totok Daryanto, menerima laporan mengenai konflik lahan yang dialami warga transmigran asal Sleman dalam kunjungan kerjanya ke Kabupaten Konawe Selatan, Sulawesi Tenggara, pada 12 Mei 2025. Laporan disampaikan secara lisan oleh warga usai sesi sosialisasi kebijakan lahan biomassa,dan berisi keluhan terkait belum terpenuhinya hak atas lahan yang dijanjikan sejak penempatan mereka di UPT Arongo, Desa Laikandonga, Kecamatan Ranomeeto Barat, pada 28 November 2011.Sebanyak 25 kepala keluarga atau 98 jiwa asal Sleman direlokasi ke kawasan tersebut sebagai korban erupsi Gunung Merapi 2010 melalui program resmi transmigrasi. Warga menyatakan hingga kini mereka belum menerima lahan seluas dua hektare per keluarga sebagaimana tercantum dalam nota kesepahaman (MoU) dengan pemerintah. Baca Juga: 2.569 umat Buddha ikuti pembacaan kitab Dhammapada secara serentak\"Dalam nota kesepahaman antara warga dan pihak dinas, setiap keluarga berhak atas lahan seluas dua hektare lengkap dengan sertifikat. Kami menerima aduan tersebut saat kunjungan kerja. Namun, hingga kini, lahan yang tersedia baru terealisasi seluas 312 hektare dari rencana total 1.500 hektare. Warga baru menerima satu hektare dari janji dua hektare,\" ungkap Totok saat bertemu media, Minggu (15/6/2025).Dari 312 hektare tersebut, dikatakan Totok, 250 hektare dialokasikan untuk warga transmigran luar daerah dan 52 hektare untuk warga lokal. Jumlah total penerima manfaat mencapai 500 kepala keluarga, sehingga rata-rata lahan yang diterima jauh di bawah standar yang dijanjikan.\"Sejak tahun 2015, warga menghadapi konflik tumpang tindih lahan dengan perusahaan sawit PT. Merbau Jaya Indah, yang diketahui memiliki izin lokasi di atas sebagian lahan garapan warga. Warga melaporkan bahwa sekitar 40 hektare dari lahan mereka telah digusur tanpa proses musyawarah, dan hal ini disaksikan langsung oleh kepala desa setempat. Ini bukan bidang saya di Komisi XII tapi urusannya adalah mereka warga dari dapil saya di DIY,\" lanjut Totok. Baca Juga: Gumpang Sering Banjir, Ternyata Tumpukan Sampah Sumbat Saluran AirAkibatnya, luas garapan warga menyusut menjadi sekitar 272 hektare. Kondisi semakin memanas ketika penggusuran kembali terjadi pada periode Agustus hingga Desember 2023. Warga menyebutkan bahwa tindakan perusahaan dilakukan secara terang-terangan, dengan kehadiran aparat desa dan perusahaan, tanpa mediasi atau perundingan terlebih dahulu.Konflik ini telah menyebabkan keresahan kolektif, apalagi belum ada penyelesaian hukum maupun administratif dari instansi yang berwenang. Warga menyampaikan bahwa sejak tahun 2013 telah dibentuk Himpunan Petani Arongo (HPA), yang kemudian dilanjutkan pada 2017 dengan pendirian Serikat Tani Konawe Selatan (STKS), yang diresmikan oleh Sekjen Konsorsium Pembaruan Agraria (KPA) bersama perwakilan Kantor Staf Presiden.Namun, seluruh upaya advokasi hingga kini belum membuahkan penyelesaian yang berpihak kepada warga. Pada 19 Mei 2025, telah dilaksanakan pertemuan lintas pihak di Kantor Gubernur Sulawesi Tenggara atas prakarsa DPD RI Komite II, dipimpin oleh Umar Bonte.Pertemuan tersebut dihadiri oleh perwakilan PT. Merbau Jaya Indah, PT. Tiran, PT. CAM, serta sejumlah pejabat dari Kementerian Investasi, Kementerian Lingkungan Hidup, Kementerian Pertanian, Bupati Konawe Selatan, Bupati Konawe, dan Sekda Provinsi Sulawesi Tenggara. Warga juga hadir sebagai pihak terdampak. Namun, pertemuan ini hanya bersifat penjaringan aspirasi dan belum menghasilkan keputusan konkret terkait penyelesaian konflik lahan.Dalam pertemuan dengan Totok Daryanto, warga meminta agar suara mereka disampaikan kepada Gubernur DIY Sri Sultan HB X dan Bupati Sleman Harda Kiswaya, mengingat mereka masih memandang diri sebagai bagian dari masyarakat DIY. Totok pun dengan segera melaporkan situasi tersebut hingga ke tingkat pusat.\"Ini kalau tidak diselesaikan dengan baik, maka akan berbahaya. Orang nanti jadi takut transmigrasi, padahal ini program penting untuk mengurai persoalan kemiskinan dan mewujudkan swasembada pangan. Saya akan mendampingi ini hingga selesai,\" tegas Totok yang berasal dari Fraksi PAN. Totok Daryanto menegaskan agar pihak perusahaan, dalam hal ini PT. Merbau Jaya Indah, menghentikan pendekatan sepihak dan membuka ruang musyawarah serta sosialisasi kepada warga guna mencapai titik temu bersama dan memberikan kepastian hukum atas lahan garapan. Penyelesaian bisa dilakukan secara damai dan terbuka.\"Saya tindaklanjuti ke Bupati Sleman, pimpinan DPR RI, MPR RI, DPD RI dan Wakil Menteri Transmigrasi yang kebetulan kader PAN. Rencana tindaklanjut dimatangkan dan pemerintah pusat mulai turun tangan. Penyelidikan Jaksa Agung mulai berjalan dan semoga langkah ini membantu masyarakat kita di sana. Kami juga berharap Ngarsa Dalem, Sultan bisa dawuh menyelesaikan persoalan ini,\" tandas Totok.Saat ini dikatakan Totok sudah ada 10 hingga 15 KK yang tak tahan dan pulang ke Sleman karena situasi dan kondisi ini. Totok berharap agar nantinya mereka bisa kembali ke daerah transmigrasi dan mendapatkan kesejahteraan di sana dan turut membangun wilayah.\"No viral no justice, maka itu kami ingin agar berita ini tersebar luas diketahui masyarakat. Kita ingin bersama agar kasus ini selesai dan tidak terjadi lagi hal serupa di kemudian hari. Kalau tidak selesai, pasti juga akan saya kejar terus, sampai ke pusat akan saya kejar,\" lanjutnya.Totok menegaskan bahwa PT Merbau Jaya melanggar hukum dan melawan negara karena menyerobot tanah transmigrasi yang merupakan program prioritas pemerintah. Kondisi warga di sana menderita sangat dalam, apalagi separuh sudah pulang tidak kuat dengan apa yang dialami. \"Saya menilai PT Merbau ini melanggar hukum. Mereka menyabotase ingin menghancurkan program transmigrasi yang jadi prioritas nasional. Kami akan bela warga yang masih bertahan di sana. Kondisinya susah, peristiwa terjadi sejak 10 tahun lalu, sudah tak dapat lahan sesuai hak, itupun lalu digusur,\" tegasnya.Sementara, Kabag Hukum Pemkab Sleman, Hendra Adi, mengatakan bahwa Bupati Sleman, Harda Kiswaya akan turun langsung ke Konawe Selatan pada 17 Juni nanti. Harda akan mencari solusi bagi warganya dan membantu mengurai persoalan yang terjadi.\"Pak Bupati responsif, koordinasi dan diputuskan 17 Juni Pemkab Sleman dan Dinas Tenaga Kerja Transmigrasi DIY berangkat ke lokasi. Kami juga bawa bantuan dari Baznas Sleman untuk warga. Kami ingin mendapatkan solusi terbaik untuk warga kita di sana,\" ungkapnya.Apa yang terjadi di Konawe Selatan dikatakan Hendra tidak sesuai perjanjian kerjasama yang tertuang dalam PKS antara Pemkab Sleman dan Pemkab Konawe Selatan. Kabupaten Konawe Selatan dikatakannya masih belum melaksanakan beberapa poin dalam nota kerjasama.\"Lahan pernah disampaikan diganti dengan sapi, namun tak diikuti adendum dalam PKS. Ketika diserobot kemudian diganti sejumlah sapi ada yang menerima dan ada yang menolak. Mereka tak ada pendampingan. Apakah terpaksa atau tidak, kita tak tahu. Namun asas keadilan dari perjanjian tak terpenuhi. Ini yang kami akan pastikan nantinya, harus ada keadilan bagi transmigran di sana,\" pungkasnya. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Seorang kader partai Demokrasi Indonesia Perjuangan (Dipank) dari DKI Jakarta mengakui ada korban kasus pemukiman tanpa izin di Jawa Tengah. Dia mengatakan, masalah ini akan ditindaklanjuti oleh panitia kerjasama daerah (PKS) antara Pemkab Sleman dan Konawe Selatan.",
    "category": "hukum"
  },
  {
    "title": "2.569 umat Buddha ikuti pembacaan kitab Dhammapada secara serentak",
    "url": "https://www.krjogja.com/peristiwa/1246144784/2569-umat-buddha-ikuti-pembacaan-kitab-dhammapada-secara-serentak",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 17:05:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - Jakarta - Sebanyak 2.569 umat Buddha ikuti pembacaan kitab Dhammapada secara serentak di 34 provinsi yang juga menjadi rangkaian Hari Raya Tri Suci Waisak 2569 BE/2025. \"Kegiatan ini berlangsung serentak di berbagai lokasi, mulai dari rumah ibadah, sekolah, kampus, hingga kantor-kantor Kementerian Agama di seluruh Indonesia\", Ujar Dirjen Bimas Buddha Supriyadi di Jakarta, Minggu.(15/6/2025) \"Jumlah (peserta) ini kita sesuaikan dengan tahun Buddhis sebagaimana yang kita ketahui bahwa tahun ini kita merayakan Hari Raya Trisuci Waisak 2569 BE,\" ujarnya. Baca Juga: Gumpang Sering Banjir, Ternyata Tumpukan Sampah Sumbat Saluran Air Menurut Supriyadi, Kitab Dhammapada merupakan salah satu kitab yang paling populer di kalangan umat Buddha di Indonesia, karena mengandung ajaran kehidupan yang mudah dipahami dan dipraktikkan.\"Isi Dhammapada adalah ajaran moral dan kebijaksanaan, yang menuntun manusia menjadi pribadi yang susila, bijak, dan berbahagia,\" ujarnya. Kegiatan ini berlangsung pukul 07.30 WIB hingga delapan jam ke depan. Ia menegaskan bahwa pembacaan kitab suci merupakan bagian dari upaya internalisasi nilai-nilai keagamaan dalam kehidupan sehari-hari. \"Kita semua punya kewajiban untuk mendekatkan diri pada ajaran agama yang kita yakini. Pembacaan kitab suci ini adalah bentuk cinta kita pada agama, yang harus diwujudkan dalam sikap dan tindakan nyata,\" kata Supriyadi. Baca Juga: Bank BPD DIY dan Keraton Yogyakarta Jalin Kerja Sama Pengelolaan Aset dan Layanan Keuangan Supriyadi berharap kegiatan ini dapat menjadi inspirasi bagi umat Buddha untuk terus memperdalam pemahaman spiritual sekaligus memperkuat praktik keagamaan dalam kehidupan bermasyarakat.\"Mudah-mudahan dengan pembacaan kitab suci ini menjadi bagian kita mencintai agama kita, mencintai acara kita, yang kemudian kita bisa laksanakan, kita praktikkan,\" tegasnya. (Ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegiatan Hari Raya Tri Suci Waisak 2569 BE/2025 yang diikuti oleh umat Buddha dengan pembacaan kitab Dhammapada secara serentak di seluruh Indonesia.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesadaran dan kepedulian umat Buddha terhadap nilai-nilai keagamaan dalam kehidupan sehari-hari, serta memperkuat praktik keagamaan dengan meng internalisasi ajaran spiritual dari kitab suci Dhammapada.",
    "category": "Agama"
  },
  {
    "title": "Diskusi PUSFID UII – APH Bengkulu, Fokus Penyitaan Lebih Tertuju Aspek Fisik",
    "url": "https://www.krjogja.com/sleman/1246144762/diskusi-pusfid-uii-aph-bengkulu-fokus-penyitaan-lebih-tertuju-aspek-fisik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 16:53:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRJOGJA.com – Sleman – Terdapat dua jenis bukti elektronik yang memerlukan perhatian yakni bukti fisik elektronik yang disita langsung oleh penyidik, dan bukti digital hasil akuisisi atau disk imaging. Disk imaging ini terdiri dari original copy, working copy, dan rekaman teknis dari laboratorium forensik. “Selama ini, fokus penyitaan dan pengelolaan lebih banyak tertuju pada aspek fisik. Sementara pengelolaan terhadap original copy, working copy, dan rekaman teknis masih minim perhatian,” tandas Kepala Pusat Studi Forensika Digital Universitas Islam Indonesia (PUSFiD UII) Dr Yudi Prayudi kepada media, Sabtu (14/6). Yudi menyebutkan, materi tersebut telah disampaikan dalam diskusi bersama aparat penegak hukum (APH) di wilayah Bengkulu, Rabu-Kamis (11-12/6). Diskusi dilakukan untuk menggali praktik terbaik dalam penanganan barang bukti elektronik, khususnya pascaputusan pengadilan yang telah berkekuatan hukum tetap (inkracht van gewijsde). Diskusi juga dihadiri Kasie Perdata dan Tata Uasaha Negara Bidang Barang Bukti (Kasie PAPBB) Kejari Bengkulu Marjek Ravilo SH MH. Baca Juga: Gumpang Sering Banjir, Ternyata Tumpukan Sampah Sumbat Saluran Air “Ketiadaan aturan dan prosedur yang spesifik menjadi salah satu akar persoalan. Mengingat volume barang bukti elektronik cenderung meningkat tiap tahun, keberadaan pedoman tata kelola yang baku menjadi sangat urgen,” jelas Yudi. Ditambahkan, riset mengenai tata kelola bukti elektronik pascainkrah akan menjadi pintu masuk bagi lahirnya rekomendasi kebijakan dan solusi teknis yang relevan Disebutkan, sebagai akademisi yang mendalami pengelolaan bukti elektronik dan chain of custody, juga dipaparkan sejumlah kajian akademik awal. Termasuk tantangan dari tahap awal olah TKP hingga proses penyelesaian perkara di pengadilan. “Diskusi ini penting untuk menjembatani praktik penanganan bukti elektronik dan forensika digital dengan kebutuhan riil lembaga penegak hukum. Temuan lapangan menjadi bahan berharga untuk pengembangan riset, penyusunan model framework, dan prosedur standar—khususnya bagi mahasiswa magister yang tengah menyusun tesis dengan fokus pada solusi komprehensif di bidang ini,” terangnya. Fsy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang masalah penanganan bukti elektronik dalam kasus-kasus hukum, khususnya terkait dengan chain of custody dan pengelolaan bukti digital. Kepala Pusat Studi Forensika Digital Universitas Islam Indonesia (PUSFiD UII) Dr Yudi Prayudi menyampaikan bahwa penanganan ini perlu ditingkatkan agar dapat meningkatkan keakuratan hasil penyelidikan dan pengadilan.\n\nSolusinya adalah dengan mengembangkan pedoman tata kelola yang baku dan spesifik untuk penanganan bukti elektronik, serta melakukan diskusi bersama aparat penegak hukum (APH) untuk memperoleh praktik terbaik dalam penanganan barang bukti elektronik.",
    "category": "Teknologi"
  },
  {
    "title": "Gumpang Sering Banjir, Ternyata Tumpukan Sampah Sumbat Saluran Air",
    "url": "https://www.krjogja.com/klaten/1246144256/gumpang-sering-banjir-ternyata-tumpukan-sampah-sumbat-saluran-air",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 15:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - SUKOHARJO - Pemerintah Desa (Pemdes) Gumpang, Kecamatan Kartasura keruk sedimentasi pasir dan sampah disepanjang saluran air. Pengerukan dilakukan sebagai upaya mencegah banjir sekaligus memperlancar aliran air saat hujan. Selain itu, sebagai antisipasi munculnya penyakit Demam Berdarah Dengue (DBD) akibat genangan air. Masyarakat juga diminta gotong royong membantu membersihkan lingkungan. Kepala Desa Gumpang Kecamatan Kartasura Dwi Nuryanto, Minggu (15/6/2025) mengatakan, Pemdes Gumpang Kartasura secara bertahap sudah melakukan pengerukan sedimentasi saluran air disejumlah titik di wilayah Desa Gumpang, Kecamatan Kartasura secara bergantian. Pengerukan menggunakan alat berat backhoe maupun manual tenaga manusia secara gotong royong melibatkan warga. Pengerukan saluran air dilakukan dengan mengangkat sedimentasi pasir, tanah dan sampah. Hal ini bertujuan agar air dapat mengalir dengan lancar setiap saat khususnya waktu hujan turun. Baca Juga: Cuaca Panas, Jemaah Haji Diminta Tak Berlebihan Ibadah Sunah Pemdes Gumpang Kartasura berharap pengerukan saluran air ini dapat bermanfaat bagi masyarakat khususnya sebagai upaya mencegah banjir. Aliran dipastikan harus lancar mengingat saat hujan turun air dari sejumlah wilayah mengalir masuk ke Gumpang dan dikhawatirkan berdampak pada banjir. \"Pemdes Gumpang Kartasura sudah bekerja keras mencegah banjir dengan pengerukan sedimentasi saluran agar air dapat mengalir lancar,\" ujarnya. Sebagai upaya mencegah banjir dilakukan selain pengerukan sedimentasi, juga perbaikan pintu air dan pemasangan pompa air. Pemdes Gumpang Kartasura meminta kepada masyarakat juga ikut membantu menjaga lingkungan dengan gotong royong membersihkan saluran air dan memperketat pengawasan agar tidak terjadi pelanggaran pembuangan sampah ke saluran air. \"Masyarakat kami juga minta gotong royong membersihkan lingkungan seperti saluran air. Termasuk mencegah agar tidak ada pelanggaran sampah di buang ke saluran air hingga berdampak penyumbatan,\" lanjutnya. Baca Juga: Influencer AI Antara Efisiensi dan Ilusi Keterlibatan masyarakat penting dilakukan mengingat sejumlah titik wilayah banjir akibat saluran air tersumbat berada di lingkungan perumahan. Warga di perumahan dinilai kurang memiliki kepedulian membersihkan lingkungan. \"Warga tinggal di perumahan kami minta kesadarannya membantu membersihkan lingkungan termasuk saluran air,\" lanjutnya. Dwi Nuryanto mengatakan, aliran air yang lancar di saluran juga dapat membantu mencegah munculnya penyakit. Sebab sumbatan dan terjadinya genangan air dapat memicu DBD. \"Genangan air dapat membuat perkembangbiakan nyamuk menjadi cepat dan rawan penyakit DBD. Jangan sampai jentik nyamuk muncul di sekitar saluran yang tersumbat,\" lanjutnya. Warga Gumpang Kartasura, Sigit mengapresiasi langkah yang dilakukan Pemdes Gumpang, Kartasura dalam membantu masyarakat mengatasi masalah banjir berupa pengerukan sedimentasi. Nantinya setelah seluruh saluran air dikeruk dan aliran menjadi lancar maka masyarakat juga diminta ikut membantu menjaga dan merawat agar tidak terjadi lagi sumbatan. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini:\n\nPemerintah Desa Gumpang, Kecamatan Kartasura, Yogyakarta melakukan pengerukan sedimentasi pasir dan sampah di saluran air sebagai upaya mencegah banjir dan memperlancar aliran air saat hujan. Pemdes juga mengajak warga untuk membantu membersihkan lingkungan dan menjaga aliran air agar lancar.\n\nSolusi: Melakukan pengerukan sedimentasi pasir dan sampah di saluran air secara gotong royong, serta meningkatkan kesadaran warga tentang pentingnya menjaga lingkungan dan merawat saluran air untuk mencegah banjir dan penyakit Demam Berdarah Dengue (DBD).",
    "category": "Teknologi"
  },
  {
    "title": "Bank BPD DIY dan Keraton Yogyakarta Jalin Kerja Sama Pengelolaan Aset dan Layanan Keuangan",
    "url": "https://www.krjogja.com/yogyakarta/1246144337/bank-bpd-diy-dan-keraton-yogyakarta-jalin-kerja-sama-pengelolaan-aset-dan-layanan-keuangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 15:30:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - YOGYA - PT Bank Pembangunan Daerah Daerah Istimewa Yogyakarta (Bank BPD DIY) dan Keraton Yogyakarta melalui KHP Datu Dana Suyasa resmi menandatangani Perjanjian Kerja Sama (PKS) tentang penyediaan dan pemanfaatan produk serta jasa perbankan. Penandatanganan berlangsung di Kantor KHP Datu Dana Suyasa, Kompleks Pracimasana, Keraton Yogyakarta, Jumat (13/6/2025), dalam rangkaian kegiatan Perjanjian Penggunaan Tanah Kasultanan untuk pembangunan jalan tol. PKS ditandatangani oleh Direktur Utama Bank BPD DIY Santoso Rohmad dan Penghageng KHP Datu Dana Suyasa Gusti Kanjeng Ratu (GKR) Mangkubumi. Ruang lingkup kerja sama meliputi pengelolaan keuangan aset-aset Kasultanan, penyediaan layanan perbankan, digitalisasi penyaluran dana kepada kalurahan, serta pemanfaatan fasilitas perbankan lainnya guna mendukung optimalisasi pengelolaan aset. Baca Juga: Banyak Cinta dan Pengorbanan, Selamat Hari Ayah Sedunia 2025 Direktur Utama Bank BPD DIY Santoso Rohmad menyampaikan apresiasi atas kepercayaan yang diberikan Keraton Yogyakarta. “Bank BPD DIY berterima kasih atas kepercayaan yang diberikan oleh Keraton Yogyakarta. Kami siap melaksanakan amanah ini, termasuk dalam pengelolaan administratif dan penyaluran dana kepada kalurahan. Bank BPD DIY akan mengoptimalkan layanan seperti Cash Management System (CMS) dan fasilitas perbankan digital lainnya,” ujarnya. Santoso menambahkan kerja sama ini selaras dengan komitmen Bank BPD DIY untuk terus berkontribusi dalam pembangunan daerah dan peningkatan kesejahteraan masyarakat DIY melalui layanan perbankan yang aman, terpercaya, dan inklusif. Penghageng KHP Datu Dana Suyasa GKR Mangkubumi menyatakan kerja sama ini ditujukan untuk mendukung pengelolaan dan pemanfaatan aset Keraton secara optimal, terutama yang terkait pembangunan infrastruktur strategis. Baca Juga: Memprihantinkan, Kekerasan Seksual Jadi Jenis Kekerasan Tertinggi di Tanah Air “Kami mengapresiasi dukungan Bank BPD DIY dalam membantu pengelolaan aset Keraton, khususnya tanah Kasultanan dan tanah kas desa yang terdampak pembangunan jalan tol. Harapannya, kerja sama ini dapat memberi manfaat langsung bagi masyarakat, terutama di wilayah terdampak,” terang GKR Mangkubumi. Kegiatan tersebut turut dihadiri oleh perwakilan Direksi Bank BPD DIY, Tim Hukum Keraton Sari Murti, Kepala Dinas Pertanahan dan Tata Ruang (DPTR) DIY Adi Bayu Kristanto, Kepala Dinas PUP ESDM DIY Anna Rina Herbranti, Direktur Utama PT Jogja Jateng Banyumas (JJB) AJ Dwi Winarsa, Direktur Teknis PT Jasamarga Jogja Solo (JMJ) Pristi Wahyono, serta sejumlah tamu undangan lainnya. (Ira) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang penandatanganan Perjanjian Kerja Sama (PKS) antara Bank BPD DIY dan Keraton Yogyakarta, dengan tujuan untuk mengoptimalkan pengelolaan keuangan aset-aset Kasultanan dan penyediaan layanan perbankan. Solusi untuk masalah yang diangkat adalah bahwa kerja sama ini dapat membantu mendukung pengelolaan dan pemanfaatan aset Keraton secara optimal, serta meningkatkan kesejahteraan masyarakat DIY melalui layanan perbankan yang aman, terpercaya, dan inklusif.",
    "category": "ekonomi"
  },
  {
    "title": "Belum Jelas Motifnya, Warga Negara Australia Tewas Ditembak di Bali",
    "url": "https://www.krjogja.com/kriminal/1246144302/belum-jelas-motifnya-warga-negara-australia-tewas-ditembak-di-bali",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 15:10:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - BADUNG - Dua warga negara asing asal Australia berinisial ZR dan SG menjadi korban penembakan orang tak dikenal di Vila Casa Santisya 1, Desa Munggu, Kecamatan Mengwi, Kabupaten Badung. Satu di antaranya berinisial ZR tewas. Kepala Bidang Hubungan Masyarakat Kepolisian Daerah Bali Komisaris Besar Polisi Ariasandy mengatakan, peristiwa penembakan terhadap warga negara Australia bernama Zivan R. (ZR) dan Sanar G. (SG) terjadi pada Sabtu dini hari (14/6/2025) sekitar pukul 00.15 Wita. Menurut Ariasandy, berdasarkan keterangan saksi GJ (20), istri korban ZR, peristiwa penembakan bermula saat seorang yang tidak dikenal masuk ke kamar korban. ZR yang terbangun langsung berteriak melihat ada orang asing di dalam kamarnya. Baca Juga: Banyak Cinta dan Pengorbanan, Selamat Hari Ayah Sedunia 2025 Teriakan tersebut didengar oleh istrinya, GJ, yang juga berada di dalam vila. Saksi GJ yang saat itu masih berada di tempat tidur tidak berani keluar, hanya mengintip dari dalam selimut dan melihat seorang laki-laki dengan menggunakan jaket oranye terang dengan helm warna hitam. Setelah itu, saksi mendengar suara tembakan ke suaminya yang saat itu berada di dalam kamar mandi. Saksi tidak mengetahui secara pasti jumlah tembakannya. Beberapa saat kemudian saksi juga mendengar korban kedua Sanar berteriak dari kamar sebelah serta diikuti suara tembakan. Baca Juga: Mendikdasmen Genjot Kualitas Guru dan Siswa, Terbitkan Kebijakan Baru \"Saksi lari ke luar kamar dan berteriak melihat SG (Sanar) sudah berdarah dan kembali ke toilet mengecek keadaan suaminya dengan cara memeriksa denyut nadinya,\" kata Ariasandy di Denpasar, Bali, dilansir Antara. Saat itu, saksi GJ merasakan tidak ada denyut nadi dari suaminya. Setelah melihat pelaku melarikan diri ke luar vila, saksi membantu korban SG untuk menghentikan pendarahan karena saat itu SG ditemukan dalam kondisi bersimbah darah. Nyawa SG masih dapat diselamatkan setelah GJ memberikan pertolongan pertama untuk menghentikan pendarahan. GJ kemudian keluar vila dan meminta bantuan warga sekitar. Beberapa saat kemudian polisi pun segera tiba di lokasi. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua warga negara asing dari Australia, ZR dan SG, menjadi korban penembakan orang tak dikenal di Vila Casa Santisya 1, Desa Munggu, Kecamatan Mengwi, Kabupaten Badung. Korban pertama, ZR, tewas, sedangkan korban kedua, SG, masih dapat diselamatkan setelah menerima pertolongan pertama dari istrinya, GJ.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keamanan dan keselamatan warga negara asing di Indonesia. Solusinya adalah meningkatkan kesadaran dan keselamatan bagi warga negara asing di Indonesia, serta meningkatkan kemampuan polisi untuk melindungi mereka dari ancaman kekerasan.",
    "category": "Kriminal"
  },
  {
    "title": "Banyak Cinta dan Pengorbanan, Selamat Hari Ayah Sedunia 2025",
    "url": "https://www.krjogja.com/keluarga/1246144278/banyak-cinta-dan-pengorbanan-selamat-hari-ayah-sedunia-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 13:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - HARI ini, Minggu (15/6/2025) diperingati sebagai Hari Ayah Sedunia 2025. Momen ini menjadi kesempatan bagi banyak orang di seluruh dunia, termasuk di Indonesia, untuk memberikan penghormatan dan apresiasi kepada sosok ayah. Perayaan ini adalah wujud pengakuan atas peran penting ayah dalam keluarga dan masyarakat. Meskipun sama-sama bertujuan untuk menghormati ayah, Hari Ayah Sedunia berbeda dengan Hari Ayah Nasional yang diperingati di Indonesia setiap 12 November. Perbedaan utama terletak pada tanggal perayaan dan asal-usulnya. Hari Ayah Sedunia dirayakan secara global, sementara Hari Ayah Nasional merupakan inisiatif lokal di Indonesia. Di berbagai negara, Hari Ayah Sedunia dirayakan dengan cara yang berbeda-beda. Beberapa negara merayakannya dengan memberikan hadiah atau kartu ucapan kepada ayah. Ada juga yang merayakannya dengan mengadakan kegiatan bersama keluarga untuk mempererat hubungan. Baca Juga: Mendikdasmen Genjot Kualitas Guru dan Siswa, Terbitkan Kebijakan Baru Tujuan utama dari peringatan Hari Ayah Sedunia 2025 adalah untuk menghargai pengorbanan, kasih sayang, dan bimbingan yang diberikan oleh para ayah kepada anak-anak mereka. Momen ini menjadi pengingat akan pentingnya peran ayah dalam membentuk karakter dan masa depan anak-anak. Hari Ayah Sedunia pertama kali dicetuskan pada awal abad ke-20 di Amerika Serikat. Seorang wanita bernama Sonora Smart Dodd mengusulkan adanya hari khusus untuk menghormati ayah setelah mendengar tentang Hari Ibu. Ia merasa bahwa peran ayah dalam keluarga juga patut diapresiasi. Sonora Smart Dodd kala itu memilih tanggal 5 Juni, hari ulang tahun ayahnya, William Jackson Smart, seorang veteran Perang Saudara yang membesarkan enam anak seorang diri setelah istrinya meninggal. Namun, perayaan pertama Hari Ayah diundur ke tanggal 19 Juni 1910. Baca Juga: Walikota Yogya Dukung Gerakan Sejuta Biopori Bantu Urai Persoalan Sampah Sejak saat itu, ide Hari Ayah menyebar ke berbagai negara di dunia. Hari Ayah Sedunia atau International Father's Day diperingati setiap hari Minggu ketiga di bulan Juni. Karena itu, tahun ini peringatan Hari Ayah Sedunia jatuh pada 15 Juni 2025. Meskipun tanggal perayaannya berbeda-beda di setiap negara, tujuan utamanya tetap sama, yaitu untuk menghormati dan mengapresiasi peran ayah dalam keluarga dan masyarakat. Perbedaan utama antara Hari Ayah Sedunia dan Hari Ayah Nasional di Indonesia terletak pada tanggal perayaan dan sejarahnya. Hari Ayah Sedunia diperingati setiap hari Minggu ketiga di bulan Juni, sementara Hari Ayah Nasional diperingati setiap tanggal 12 November. Baca Juga: Influencer AI Antara Efisiensi dan Ilusi Hari Ayah Nasional di Indonesia baru dideklarasikan pada tahun 2006 oleh Yayasan Hari Ayah. Gagasan ini muncul sebagai bentuk apresiasi terhadap peran ayah dalam keluarga, yang dianggap sama pentingnya dengan peran ibu. Meskipun berbeda tanggal dan sejarah, kedua perayaan ini memiliki tujuan yang sama, yaitu untuk menghormati dan mengapresiasi peran ayah dalam keluarga dan masyarakat. Keduanya menjadi momentum penting untuk merefleksikan kontribusi ayah dalam kehidupan kita.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nHari Ayah Sedunia diperingati sebagai kesempatan untuk menghormati peran ayah dalam keluarga dan masyarakat. Perayaan ini dimulai pada tahun 1910 di Amerika Serikat dan sekarang diperingati setiap hari Minggu ketiga di bulan Juni. Tujuan utama dari peringatan Hari Ayah Sedunia adalah untuk menghargai pengorbanan, kasih sayang, dan bimbingan yang diberikan oleh para ayah kepada anak-anak mereka.\n\nSolusi untuk masalah yang diangkat: Meskipun ada dua perayaan yang sama bernama Hari Ayah, yaitu Hari Ayah Sedunia dan Hari Ayah Nasional, namun yang salah satu dari solusi ini dapat memperjelas kebingungan orang dengan menyadari bahwa Hari Ayah nasional terletak pada tanggal 12 November dan hari ayah sedunia tidak memiliki tanggal spesifik.",
    "category": "pendidikan"
  },
  {
    "title": "Mendikdasmen Genjot Kualitas Guru dan Siswa, Terbitkan Kebijakan Baru",
    "url": "https://www.krjogja.com/pendidikan/1246144245/mendikdasmen-genjot-kualitas-guru-dan-siswa-terbitkan-kebijakan-baru",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 13:30:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] KRjogja.com - SAMARINDA - Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu'ti meluncurkan serangkaian kebijakan baru yang berfokus pada peningkatan kualitas guru dan asesmen siswa. Mendikdasmen Abdul Mu'ti saat menyambangi Samarinda, Kalimantan Timur (Kaltim), Sabtu, menyatakan kebijakan baru tersebut bertujuan mewujudkan visi pendidikan bermutu bagi seluruh anak bangsa dan berkontribusi pada pembangunan Sumber Daya Manusia (SDM). \"Penyederhanaan laporan guru dilakukan agar para pendidik dapat lebih berkonsentrasi pada proses belajar mengajar,\" ujar Mu'ti, Sabtu (14/6/2025). Baca Juga: Walikota Yogya Dukung Gerakan Sejuta Biopori Bantu Urai Persoalan Sampah Guna meningkatkan kompetensi guru, Kementerian Pendidikan Dasar dan menengah (Kemendikdasmen) menerapkan beberapa jenis pelatihan baru. Pelatihan khusus diberikan kepada Guru Bimbingan Konseling (BK) serta pelatihan wajib yang menekankan pendidikan karakter dan nilai-nilai yang terintegrasi pada semua mata pelajaran. \"Mulai semester depan, tahun ajaran 2025/2026, pelatihan mengenai kecerdasan artifisial (AI) juga akan diselenggarakan bagi para guru,\" kata Mu'ti. Dalam hal kurikulum, Mendikdasmen Abdul Mu'ti menegaskan kurikulum 2013 masih berlaku. Namun implementasinya mengadopsi pendekatan pembelajaran mendalam guna mengurangi beban materi pelajaran. \"Kami berharap ini bisa meningkatkan kualitas pendidikan kita,\" ujar Mendikdasmen Abdul Mu'ti. Baca Juga: Novel Baswedan Jadi Wakil Kepala Satgassus Optimalisasi Penerimaan Negara, Ini Tugasnya Sebagai langkah evaluasi baru, Kemendikdasmen menyelenggarakan Tes Kemampuan Akademik (TKA) mulai November 2025. TKA ini bersifat tidak wajib dan tidak akan menjadi penentu kelulusan siswa. Tujuan utamanya, kata Mendikdasmen, adalah untuk mengukur capaian pembelajaran individu siswa, mengevaluasi akreditasi Sistem Penjaminan Mutu (SPM) di tingkat daerah, dan menjadi salah satu pertimbangan dalam proses penerimaan siswa baru pada berbagai jenjang sekolah. \"Murid yang siap silakan ikut, yang tidak siap tidak masalah. Dan ini tidak menentukan kelulusan,\" ucapnya. Pelaksanaan TKA dibagi berdasarkan jenjang pendidikan. TKA untuk kelas XII diselenggarakan oleh Kemendikdasmen, sementara TKA untuk kelas IX SMP menjadi tanggung jawab pemerintah provinsi, dan TKA untuk kelas VI SD dikelola oleh pemerintah kabupaten/kota. \"Soal-soal TKA akan memadukan konten dari pusat dan daerah untuk menyesuaikan dengan konteks regional,\" kata Mendikdasmen Abdul Mu'ti. Baca Juga: Warga Karangrau Desak Pemkab Banyumas Tuntaskan Kasus Tukar Guling Tanah Desa Mendikdasmen menambahkan ke depan nilai TKA menjadi salah satu faktor pertimbangan dalam penerimaan mahasiswa dan murid baru melalui jalur prestasi. Saat ini jalur prestasi masih mempertimbangkan nilai rapor, prestasi akademik, olahraga, seni, serta peran kepemimpinan siswa di sekolah, seperti pengurus OSIS.(Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nMenteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu'ti meluncurkan serangkaian kebijakan baru yang berfokus pada peningkatan kualitas guru dan asesmen siswa. Kebijakan ini bertujuan untuk mewujudkan visi pendidikan bermutu bagi seluruh anak bangsa dan berkontribusi pada pembangunan Sumber Daya Manusia (SDM). Meliputi pelatihan baru bagi guru, kurikulum yang lebih fokus pada proses belajar mengajar, serta Tes Kemampuan Akademik (TKA) yang digunakan sebagai evaluasi baru untuk menilai capaian pembelajaran individu siswa.\n\nSolusi untuk masalah peningkatan kualitas pendidikan dan asesmen siswa:\n\n1. Melakukan pelatihan baru bagi guru, seperti pelatihan kecerdasan artifisial (AI) dan pendidikan karakter.\n2. Menerapkan kurikulum 2013 dengan pendekatan pembelajaran mendalam untuk mengurangi beban materi pelajaran.\n3. Mengadopsi Tes Kemampuan Akademik (TKA) sebagai evaluasi baru untuk menilai capaian pembelajaran individu siswa.",
    "category": "Pendidikan"
  },
  {
    "title": "Walikota Yogya Dukung Gerakan Sejuta Biopori Bantu Urai Persoalan Sampah",
    "url": "https://www.krjogja.com/yogyakarta/1246144218/walikota-yogya-dukung-gerakan-sejuta-biopori-bantu-urai-persoalan-sampah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 13:16:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - SLEMAN - Sebuah diskusi bertajuk Bank Sampah Jogja Heboh #3 melakulan kickoff Gerakan Sejuta Biopori, Minggu (15/6/2025) pagi di Gedung Pascasarjana UGM. Gerakan kolaborasi lintas komunitas ini ingin menggerakkan anak-anak muda untuk ikut ambil bagian didukung Walikota Yogyakarta, Hasto Wardoyo. Hermanto, Inisiator Gerakan Sejuta Biopori yang juga Ketua Loka Lab, mengatakan pihaknya ingin mengajak generasi muda peduli terhadap lingkungan khususnya sampah. Bagaimana kepedulian anak muda sangat penting diwujudkan karena persoalan sampah ada di depan mata. \"Permasalahan bukan hanya di Jogja tentang penutupan TPA. Kalau tak ada lagi mau ke mana. Kita bisa atasi asal mau. Perubahan itu diawali dan dilakukan dari anak muda, kami ajak dan harus tampil. Masalah sampah ini harus diurai. Gerakan sejuta biopori ini harapannya menjadi trigger, titik awal,\" ungkapnya. Baca Juga: Cuaca Panas, Jemaah Haji Diminta Tak Berlebihan Ibadah Sunah Biopori yang dibuat pada awalnya oleh Prof Ir Kamir R Brata sudah diujicobakan di Pantai Goa Cemara yang notabene pasir dan ternyata bisa. Hermanto yakin gerakan ini bisa dilakukan dengan mudah di Jogja. \"Acara ini adalah awal, nanti di momen Sumpah Pemuda ada deklarasi sudah ada sejuta biopori yang diinisiatifkan oleh anak muda. Kita lihat komposisi sampah kita 60-70 persen adalah organik. Kami ingin urai sampah organik yang menjadi persoalan,\" tambahnya. Sementara, Walikota Yogyakarta, Hasto Wardoyo, yang hadir memberikan dukungan menyelesaikan persoalan sampah dari hulu atau rumah tangga. Menurut Hasto, biopori merupakan salah satu bagian penting untuk mengurai persoalan sampah dengan ramah lingkungan. Baca Juga: Memprihantinkan, Kekerasan Seksual Jadi Jenis Kekerasan Tertinggi di Tanah Air \"Kami di Kota Yogya selesaikan sampah yang menumpuk dan sembari jalan, paling penting antibiotik kalau ibarat pengobatan dokter. Salah satunya biopori yang dijelaskan Prof Khamir. Ada juga komposting dan banyak lainnya. Reduce, reuse dan recycling harus dilakukan sebagai hulunya. Kami tak ingin berpikir membakar saja, thermal saja, tapi dari hulu kita maksimalkan. Ini perlu dukungan semua masyarakat. Ini penting kita mulai,\" tegas Hasto. Kota Yogyakarta sendiri kini sangat serius menata pengelolaan sampah setelah mengurangi 45 depo sampah menjadi 22 depo. Jumlah sampah di Kota Yogyakarta berkisar 240 hingga 260 ton perhari dan bisa naik hingga 300 ton ketika momen liburan. Wakil Dekan Sekolah Pascasarjana UGM, Prof Widyanto Dwi Nugroho, menyebut bahwa spirit bersama sama untuk mewujudkan 3R adalah hal penting. UGM siap menyatukan energi positif dalam bingkai kebersamaan mewujudkan satu juta biopori. Baca Juga: Novel Baswedan Jadi Wakil Kepala Satgassus Optimalisasi Penerimaan Negara, Ini Tugasnya \"Kami sangat antusias terlibat dalam upaya positif ini, harus bersama mengatasi sampah. Kami di Pascasarjana komitmen pada 3R dengan mengurangi sampah plastik misalnya dengan gelas, tumbler dan bukan lagi air kemasan plastik. Bagaimana kebersamaan sangat penting, dan kami menyambut hal positif dari gerakan ini,\" pungkasnya. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebuah diskusi bertajuk Bank Sampah Jogja Heboh #3 melakulan kickoff Gerakan Sejuta Biopori di Gedung Pascasarjana UGM, di mana Hermanto mengatakan bahwa pihaknya ingin mengajak generasi muda peduli terhadap lingkungan khususnya sampah. Ia berharap kepedulian anak muda sangat penting untuk diwujudkan karena persoalan sampah ada di depan mata.\n\nSolusi untuk masalah yang diangkat: Mengurangi jumlah sampah, meningkatkan kesadaran dan partisipasi masyarakat dalam mengelola sampah dengan cara komposting, reduce, reuse, dan recycling.",
    "category": "Unknown"
  },
  {
    "title": "Cuaca Panas, Jemaah Haji Diminta Tak Berlebihan Ibadah Sunah",
    "url": "https://www.krjogja.com/info-haji/1246143991/cuaca-panas-jemaah-haji-diminta-tak-berlebihan-ibadah-sunah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 12:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] KRjogja.com - MAKKAH - Pasca-puncak ibadah haji di Arafah, Muzdalifah, dan Mina (Armuzna), sebagian jemaah haji masih tinggal di Makkah, Arab Saudi. Masa itu biasanya dimanfaatkan untuk menggenjotkan aktivitas ibadah, padahal kondisi fisik belum sepenuhnya pulih dari menjalani puncak ibadah haji. Panitia Penyelenggara Ibadah Haji (PPIH) Arab Saudi kembali mengingatkan jemaah untuk menjaga kesehatannya, terutama jelang kepulangan. Terlebih, suhu panas ekstrem masih melanda Makkah beberapa waktu terakhir. \"Cuaca siang hari di Makkah masih mencapai 46 derajat Celcius. Kami mengimbau jemaah untuk tidak memaksakan diri melakukan ibadah sunah, terutama umrah sunnah berulang kali,\" kata Wakil Pengendali Teknis Bidang Media Center Haji (MCH) Akhmad Fauzin dalam konferensi pers di Makkah, Sabtu (14/6/2025). Baca Juga: LTM PWNU DIY Imbau Masjid NU Pasang Plang Identitas Fauzin mengingatkan bahwa aktivitas fisik berlebih dan suhu ekstrem dapat berdampak buruk pada kondisi kesehatan jemaah, terutama lansia, berisiko tinggi, dan mereka yang mengalami kelelahan setelah puncak ibadah haji. Ia pun meminta jemaah lebih bijak mengatur waktu ibadah, termasuk saat akan melaksanakan tawaf wada. \"Sebaiknya pilih waktu yang lebih sejuk, seperti pagi hari setelah subuh atau malam hari. Jemaah juga diimbau tidak bepergian sendiri, tetap bersama rombongan demi keamanan,\" ujar Fauzin. Sebelumnya, jemaah haji dilaporkan banyak yang mengalami batuk pilek setelah menjalani inti ibadah haji sepanjang di Armuzna. Baca Juga: Muhammadiyah Terus Perkuat Komitmen Membangun Tata Kelola Anti Korupsi Kepala Pusat Kesehatan Haji (Kapuskeshaj) Kementerian Kesehatan Liliek Marhaendro menyebut salah satu penyebabnya adalah kebiasaan minum air dingin untuk mengatasi haus di tengah cuaca panas. Hal itu membuat tenggorokan meradang. \"Bahasa awamnya, kalau kita habis panas-panasan, kita minum es, mungkin bisa luka di sini (tenggorokan), atau mungkin berbagai sebab yang akhirnya gangguan di tenggorokannya. sesuatu kayak besi panas disiram air, cuss (bunyi mendesis) gitu,\" kata Liliek ditemui di Bandara Internasional King Abdulaziz Jeddah, Kamis, 12 Juni 2025. \"Proses penurunan suhu tidak alami, sehingga jemaah jadi batuk, jadi serak seperti itu. Ada iritasi,\" imbuhnya. Baca Juga:  Letkol Inf Moh Irwan Afandi Resmi Jadi Danyonif 403/Wirasada Pratista Maka itu, ia menyarankan jemaah haji alih-alih meminum minuman dingin, pilih konsumsi cairan dalam suhu ruang. \"Ini saya dapat air dingin, saya diemin dulu, enggak langsung diminum,\" kata Liliek. Selain itu, jemaah haji juga diminta meningkatkan imunitas tubuh dengan disiplin beristirahat dan memerhatikan asupan makanan. Jika sedang tidak sehat, dia mengimbau agar jemaah haji segera mengkonsultasikan kondisi kesehatannya pada tenaga medis di kloter masing-masing, terutama jika dia akan segera pulang ke Tanah Air. (Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang peringatan dari PPIH Arab Saudi kepada jemaah haji untuk menjaga kesehatannya terutama saat menjalani ibadah di Makkah. Penyebabnya adalah cuaca panas ekstrem dan aktivitas fisik berlebih, yang dapat mempengaruhi kondisi kesehatan mereka, terutama lansia, berisiko tinggi, dan mereka yang mengalami kelelahan setelah puncak ibadah haji. Solusi yang disarankan adalah tidak melakukan aktivitas fisik berlebih, memilih waktu yang lebih sejuk untuk melakukan ibadah, dan meningkatkan imunitas tubuh dengan disiplin beristirahat dan memerhatikan asupan makanan.",
    "category": "agama"
  },
  {
    "title": "Memprihantinkan, Kekerasan Seksual Jadi Jenis Kekerasan Tertinggi di Tanah Air",
    "url": "https://www.krjogja.com/nasional/1246143968/memprihantinkan-kekerasan-seksual-jadi-jenis-kekerasan-tertinggi-di-tanah-air",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 12:30:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - JAKARTA - Menteri Pemberdayaan Perempuan dan Perlindungan Anak (PPPA) Arifah Fauzi mengatakan bahwa kekerasan seksual menjadi jenis kekerasan yang paling banyak dilaporkan terjadi di Indonesia. Adapun rumah tangga menjadi tempat terjadinya kekerasan yang paling banyak dilaporkan. \"Kalau dilihat dari jenis kekerasannya maka kekerasan seksual yang menempati posisi paling tinggi dan kalau dilihat dari tempat kejadian dari kekerasan ini yang paling tinggi ada di rumah tangga,\" kata Arifah usai menghadiri pelatihan paralegal nasional Muslimat Nahdlatul Ulama (NU) di Kementerian Hukum, Jakarta, Sabtu (14/6/2025). Hal tersebut, kata dia, sebagaimana data Sistem Informasi Online Perlindungan Perempuan dan Anak (Simfoni PPPA) dari Januari hingga Juni 2024 mencatat ada 11.850 kasus kekerasan terhadap perempuan dan anak yang dilaporkan, dengan total korban mencapai 12.604 orang. Baca Juga:  Letkol Inf Moh Irwan Afandi Resmi Jadi Danyonif 403/Wirasada Pratista \"Terbanyak adalah korbannya perempuan 10.000 lebih. Dari jenis kekerasannya, yang terbanyak adalah kekerasan seksual dengan jumlah 5.246, sedangkan tempat kejadian yang paling tinggi adalah di ranah rumah tangga,\" kata saat memberikan pidato sambutan dalam acara. Adapun, lanjut dia, berdasarkan Survei Pengalaman Hidup Perempuan Nasional (SPHPN) 2024 menunjukkan 1 dari 4 perempuan di Indonesia pernah mengalami kekerasan fisik dan/atau seksual sepanjang hidupnya. Sementara itu, kata dia, 9 dari 100 anak di Indonesia pernah mengalami kekerasan seksual sepanjang hidupnya. Bahkan, dia menyebut dari Survei Nasional Pengalaman Hidup Anak dan Remaja (SNPHAR) yang tak ia sebutkan tahunnya, 1 dari 2 anak di Indonesia pernah mengalami kekerasan emosional sepanjang hidupnya. \"Ini tidak sekedar angka dalam statistik. Ada kisah, ada trauma, ada penderitaan dan juga dampak buruk bagi korban, yaitu penderitaan fisik, psikologi, kesehatan, ekonomi, dan juga sosial,\" paparnya. Baca Juga: Muhammadiyah Terus Perkuat Komitmen Membangun Tata Kelola Anti Korupsi Di samping itu, dia menyebut kasus inses oleh anggota keluarga di ranah domestik juga menjadi salah satu kasus kekerasan seksual yang sangat tinggi terjadi di Indonesia. \"Dan agak sulit untuk melakukan penyelesaian karena ini hubungan yang sangat dekat dalam sebuah keluarga,\" katanya. Oleh sebab itu, dia menegaskan data tersebut menjadi bukti nyata bahwa kekerasan terhadap perempuan dan anak merupakan isu multidimensi yang memerlukan pendekatan komprehensif dari berbagai pihak, mulai dari pencegahan, perlindungan, hingga pemulihan korban. \"Hal ini menegaskan urgensi untuk implementasi kebijakan, meningkatkan kesadaran masyarakat, dan memastikan ketersediaan serta aksesibilitas layanan perlindungan yang harus ditingkatkan dan diperkuat baik oleh pemerintah maupun masyarakat,\" tegasnya.(Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nMenteri Pemberdayaan Perempuan dan Perlindungan Anak (PPPA) Arifah Fauzi mengatakan bahwa kekerasan seksual menjadi jenis kekerasan yang paling banyak dilaporkan di Indonesia, dengan 5.246 kasus tercatat dari total 11.850 kasus kekerasan terhadap perempuan dan anak. Data tersebut diperoleh dari Sistem Informasi Online Perlindungan Perempuan dan Anak (Simfoni PPPA). Arifah juga menekankan bahwa kekerasan seksual tidak hanya dilakukan oleh orang luar, tetapi juga dapat terjadi di ranah rumah tangga.\n\nSolusi:\nUntuk mengatasi masalah kekerasan seksual, perlu dilakukan upaya pencegahan dan perlindungan yang efektif. Beberapa solusi yang dapat diterapkan adalah:\n\n1. Meningkatkan kesadaran masyarakat tentang bahaya kekerasan seksual dan pentingnya perlindungan korban.\n2. Membangun infrastruktur layanan perlindungan yang lebih baik, termasuk pendampingan korban dan pengadilan yang cepat dan efektif.\n3. Meningkatkan penegakan hukum terhadap kasus kekerasan seksual.\n4. Membangun program pencegahan kekerasan seksual di sekolah dan lingkungan masyarakat.",
    "category": "Hukum"
  },
  {
    "title": "Novel Baswedan Jadi Wakil Kepala Satgassus Optimalisasi Penerimaan Negara, Ini Tugasnya",
    "url": "https://www.krjogja.com/nasional/1246143945/novel-baswedan-jadi-wakil-kepala-satgassus-optimalisasi-penerimaan-negara-ini-tugasnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 12:10:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - JAKARTA - Kapolri Jenderal Listyo Sigit membentuk Satgassus Optimalisasi Penerimaan Negara dan menunjuk mantan penyidik Komisi Pemberantasan Korupsi (KPK) Novel Baswedan sebagai wakil kepala. Anggota Satgassus Yudi Purnomo Harahap menyampaikan, fokus kerja Satgassus Optimalisasi Penerimaan Negara adalah mendampingi kementerian agar dapat meningkatkan penerimaan negara dalam berbagai sektor, untuk mendukung pembangunan yang dilakukan pemerintah. “Adapun satgassus Optimalisasi Penerimaan Negara dipimpin langsung oleh Herry Muryanto selaku kepala dan Novel Baswedan selaku wakil kepala. Dengan beranggotakan mantan pegawai KPK yang sudah berpengalaman dalam hal menangani kasus korupsi dan ahli dalam tata kelola pemerintahan yang baik. Sebelumnya mereka tergabung dalam Satgassus Pencegahan Korupsi,” tutur Yudi dalam keterangannya, dikutip Sabtu (14/6/2025). Baca Juga: LTM PWNU DIY Imbau Masjid NU Pasang Plang Identitas Menurutnya, selama enam bulan ini Satgassus telah berkordinasi dengan berbagai kementerian, seperti Kementerian Keuangan, Kementerian Perhubungan, Kementerian ESDM, termasuk yang terbaru adalah Kementerian Kelautan dan Perikanan. “Di mana tim tersebut turun langsung melihat situasi lapangan di Pelabuhan kawasan Jawa Timur pada tanggal 7-9 Mei 2025 dan Pelabuhan Benoa Bali 11-13 Juni 2025,” jelas dia. Ketua Tim Satgassus Sektor Perikanan, Hotman Tambunan menambahkan, di sektor perikanan sendiri masih ada potensi untuk meningkatkan pendapatan negara. Sebab itu, Satgassus bersinergi dan mendampingi para pemangku kepentingan lintas instansi, lembaga, serta kementerian pusat dan daerah, yaituKementerian Kelautan dan Perikanan, Kementerian Perhubungan, dan Pemerintah Daerah Provinsi. Baca Juga: Warga Karangrau Desak Pemkab Banyumas Tuntaskan Kasus Tukar Guling Tanah Desa “Satgassus berusaha untuk memetakan masalah dan menawarkan, serta mengawal solusi agar PNBP di sektor perikanan meningkat,” kata Hotman. Adapun Satgassus telah mengunjungi dua pelabuhan perikanan, yaitu Pelabuhan Perikanan Mayangan di Probolinggo dan Pelabuhan Perikanan di Benoa. Permasalahan yang perlu segera diselesaikan untuk meningkatkan PNBP, antara lain masih banyaknya kapal-kapal penangkap ikan di bawah dan atau di atas 30GT, yang menangkap ikan di atas 12 mil laut tetapi belum mempunyai ijin penangkapan ikan. “Dengan demikian, atas ikan hasil tangkapan kapal tak berizin tersebut tidak dapat dipungut PNBP-nya. Beberapa kapal tersebut memang telah mengajukan perizinan, tetapi masih terkendala dan membutuhkan waktu yg relatif cukup lama,” ungkapnya.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKapolri Jenderal Listyo Sigit membentuk Satgassus Optimalisasi Penerimaan Negara dan menunjuk mantan penyidik Komisi Pemberantasan Korupsi (KPK) Novel Baswedan sebagai wakil kepala. Satgassus Optimalisasi Penerimaan Negara berfokus pada mendampingi kementerian agar dapat meningkatkan penerimaan negara dalam berbagai sektor, untuk mendukung pembangunan yang dilakukan pemerintah.\n\nSolusi:\nMasalah yang diangkat adalah masih banyaknya kapal-kapal penangkap ikan di bawah dan atau di atas 30GT yang menangkap ikan di atas 12 mil laut tetapi belum mempunyai ijin penangkapan ikan. Solusinya adalah Satgassus Optimalisasi Penerimaan Negara harus mengawal solusi agar PNBP (Pajak Penghasilan Nasional Bruto) di sektor perikanan meningkat, dan memastikan bahwa kapal-kapal tersebut memiliki ijin penangkapan ikan yang sah.",
    "category": "ekonomi"
  },
  {
    "title": "Influencer AI Antara Efisiensi dan Ilusi",
    "url": "https://www.krjogja.com/opini/1246143804/influencer-ai-antara-efisiensi-dan-ilusi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 11:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - SAAT ini, era digital terus bergerak cepat, dan salah satu yang sedang ramai diperbincangkan adalah kemunculan influencer dan host live streaming berbasis kecerdasan buatan (AI). Sosok-sosok ini tampil sangat meyakinkan dengan wajah menawan, suara ekspresif, gestur luwes, bahkan mampu membalas komentar penonton secara real-time. Mereka juga bisa mempromosikan produk layaknya influencer sungguhan. Bedanya, mereka tidak pernah lelah, tidak menuntut gaji, dan bisa siaran non-stop. Dari segi pemilik usaha, tentu AI menjadi solusi yang mudah dan hemat. Namun di sisi konsumen, tak jarang yang merasa tertipu dan bingung karena itu semua hanya ilusi. Dilihat dari kacamata bisnis, adanya AI memang menguntungkan bagi perusahaan. AI tidak perlu istirahat, tidak pernah mengeluh capek, tidak mengalami bad mood. Semua bisa diatur sesuai dengan keinginan dari brand. Konten-konten promosi bisa dibuat dengan waktu singkat, konsisten dan sesuai dengan rencana. Bagi perusahaan jelas ini sangat menggiurkan, biaya promosi bisa lebih hemat dengan hasil maksimal. Tampilan AI juga bisa diatur sehingga lebih menarik dan mengikuti tren. Beberapa waktu terakhir timeline TikTok Indonesia mulai dipenuhi dengan siaran langsung dan video dari influencer AI. Beberapa brand ternyata sudah mulai mencoba tren ini dengan menjadikan AI sebagai host live streaming mereka. Memang, biasanya terdapat tulisan kecil atau keterangan bahwa akun tersebut dikelola dengan AI. Baca Juga: Bambang Dewanjaya Kembali Pimpin PASI DIY, Harus Bersinergi untuk Tingkatkan Prestasi Sebaliknya, jika dilihat dari sudut pandang konsumen, fenomena ini perlu mendapat perhatian. Banyak orang yang tidak sadar apabila host dan influencer yang mereka tonton bukanlah manusia sungguhan, melainkan AI. Sosok ini tampil menarik, bisa menghibur, dan bahkan terasa dekat seperti teman. Penonton pun jadi percaya dengan apa yang mereka sampaikan. Ditambah dengan fakta bahwa AI tidak memiliki perasaan, pengalaman, dan pendapat pribadi layaknya manusia. Apa yang mereka katakan dalam live streaming atau video, semua berasal dari perintah yang dibuat oleh brand. Sehingga, jika mereka mengatakan “makanan ini enak dan bikin nagih”, itu bukan dari pengalaman mereka, tetapi karena mereka memang diprogram untuk mengatakan hal itu. Hal ini bisa jadi masalah ketika penonton mengira bahwa rekomendasi yang mereka lihat datang dari influencer manusia yang benar-benar sudah mencoba produknya. Padahal, semua yang dikatakan AI hanyalah skrip yang sudah dibuat sebelumnya. Tidak ada pengalaman pribadi, tidak ada kejujuran emosional, semua hanya rangkaian kalimat yang dibuat agar terdengar meyakinkan. Baca Juga:  Letkol Inf Moh Irwan Afandi Resmi Jadi Danyonif 403/Wirasada Pratista Sampai saat ini, Indonesia belum memiliki aturan khusus yang mengatur penggunaan AI dalam dunia pemasaran digital. Inilah mengapa elemen transparansi menjadi hal yang sangat penting. Setiap konten yang dibuat dan dijalankan oleh AI sebaiknya disertai keterangan yang jelas, bahwa host atau influencer dalam video tersebut bukan manusia sungguhan. Mirip seperti adanya label “sponsored” pada konten promosi di media sosial. Keterbukaan seperti inilah yang menjadi hak konsumen. Mereka berhak tahu siapa yang sedang berbicara kepada mereka, apakah manusia atau AI? Sebagai konsumen, bagaimana kita menyikapinya? Apakah kita langsung skip saja apabila melihat konten AI? Tidak perlu. Sebagai konsumen kita harus bersikap kritis dan cerdas. Saat kita menonton live streaming, kita harus cek apakah penyiarnya manusia atau AI. Jika memang AI pun, kita tidak perlu langsung bersikap antipati, tetapi kita harus memahami bahwa interaksi yang terjadi adalah “buatan”. Baca Juga: Maling Perhiasan Tertangkap, Kini Meringkuk di Polsek Kasihan Kemudian, jangan mudah percaya pada testimoni dan rekomendasi yang kita tonton di media sosial. Di era sekarang, skeptis bukan berarti sinis, tetapi bijak dalam menjaga dompet dan keputusan berbelanja kita. Kemudian kita juga berhak untuk tahu, dengan siapa kita berinteraksi. Konsumen bisa memulai untuk menuntut platform media sosial untuk memberikan label khusus pada konten atau live-streaming yang dibuat dengan menggunakan AI. Influencer dan host AI memang bisa membantu perusahaan karena lebih efisien. Tapi kita sebagai konsumen tetap harus waspada, apalagi soal kejujuran dan kepercayaan. Kita perlu lebih jeli dan tidak langsung percaya. Perusahaan juga sebaiknya jujur saat menggunakan teknologi ini. Karena pada akhirnya, yang kita butuhkan bukan hanya konten yang menarik, tapi juga rasa percaya dari komunikasi yang jujur. (Api Adyantari, S.A., M.B.A. Dosen Program Studi Sarjana Manajemen, Fakultas Bisnis dan Ekonomika, Universitas Atma Jaya Yogyakarta) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang fenomena influencer AI yang semakin ramai diperbincangkan di era digital. Dengan kemampuan menampilkan wajah menawan, suara ekspresif, dan gestur luwes, AI ini dapat mempromosikan produk layaknya influencer sungguhan tanpa pernah lelah atau mengeluh capek. Namun, konsumen harus bersikap kritis dan cerdas karena tidak semua yang ditawarkan oleh AI ini adalah kejujuran emosional.\n\nSolusi untuk masalah ini adalah dengan meminta platform media sosial untuk memberikan label khusus pada konten atau live-streaming yang dibuat dengan menggunakan AI. Selain itu, perusahaan juga sebaiknya jujur saat menggunakan teknologi ini dan memberitahu konsumen bahwa host atau influencer dalam video tersebut bukan manusia sungguhan.",
    "category": "Teknologi"
  },
  {
    "title": "LTM PWNU DIY Imbau Masjid NU Pasang Plang Identitas",
    "url": "https://www.krjogja.com/sleman/1246143831/ltm-pwnu-diy-imbau-masjid-nu-pasang-plang-identitas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 11:30:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - SLEMAN – Lembaga Takmir Masjid Pengurus Wilayah Nahdlatul Ulama (LTM PWNU) Daerah Istimewa Yogyakarta (DIY) menggelar Rapat Koordinasi Rutin dan Sosialisasi Program, Sabtu (14/6/2025) di Masjid Jami' Krapyak Lor, Wedomartani, Ngemplak, Sleman. Kegiatan ini diikuti para pengurus LTM PWNU DIY, LTM PCNU Kabupaten/Kota se-DIY, serta takmir masjid percontohan yang berada di bawah koordinasi PWNU DIY. Dalam kegiatan tersebut, Ketua LTMNU DIY KH. Basori Alwi memaparkan capaian dan rencana program strategis lembaga untuk tahun 2025. Ia menyampaikan bahwa sejumlah program telah berjalan baik, antara lain Pelatihan UMKM Berbasis Masjid, Pelatihan Media Masjid, serta pelatihan bagi imam, khatib, dan muadzin. \"Alhamdulillah beberapa program LTMNU DIY sudah berjalan dengan baik. Tahun 2025 ini kita akan fokus pada pendataan masjid NU dan plangisasi masjid NU sebagai program prioritas,\" jelas KH Basori. Baca Juga:  Letkol Inf Moh Irwan Afandi Resmi Jadi Danyonif 403/Wirasada Pratista Plangisasi, menurutnya, menjadi langkah penting untuk memperkuat identitas dan keberadaan masjid-masjid NU di tengah masyarakat, sekaligus mendukung basis data keummatan yang lebih valid dan terintegrasi. Kami imbau ta'mir masjid NU secara mandiri memasang plang sebagai masjid NU. Sekretaris LTMNU DIY, Jamilludin, menambahkan, sebagai upaya mengangkat profil masjid percontohan, pihaknya akan memproduksi video dokumenter bekerja sama dengan Nahnu TV. Hal ini diharapkan dapat menjadi inspirasi bagi masjid lainnya di lingkungan NU. LTM PWNU DIY juga memberi apresiasi kepada masjid-masjid percontohan yang telah menindaklanjuti Surat Keputusan (SK) dengan memasang plang identitas NU secara resmi. Baca Juga: Nenek Parjiyah Tewas Hanyut di Sungai Winongo Arif, perwakilan dari LTMNU Sleman, menyambut positif kunjungan dan kegiatan silaturahmi LTM PWNU DIY. Ia menyatakan kesiapan untuk menindaklanjuti program-program strategis yang telah disampaikan dalam forum tersebut. \"Kami sangat mengapresiasi langkah LTM PWNU DIY yang hadir langsung ke lapangan dan mendengar masukan dari bawah. Ini bentuk nyata kolaborasi struktural dan kultural di lingkungan NU,\" pungkasnya.(Fie) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nLembaga Takmir Masjid Pengurus Wilayah Nahdlatul Ulama (LTM PWNU) Daerah Istimewa Yogyakarta (DIY) menggelar Rapat Koordinasi Rutin dan Sosialisasi Program, di mana Ketua LTMNU DIY KH. Basori Alwi memaparkan capaian dan rencana program strategis lembaga untuk tahun 2025, termasuk pelatihan UMKM Berbasis Masjid, Pelatihan Media Masjid, dan pendataan masjid NU. Ia juga menyampaikan bahwa plangisasi masjid NU akan menjadi langkah penting untuk memperkuat identitas dan keberadaan masjid-masjid NU di tengah masyarakat.\n\nSolusi untuk masalah yang diangkat:\n\nMasalahnya adalah permasalahan mengenai identitas dan keberadaan masjid-masjid NU. Solusinya adalah dengan melakukan plangisasi masjid NU, yaitu memasang plang identitas NU secara resmi pada masjid-masjid NU, yang diharapkan dapat meningkatkan kesadaran dan keberadaan masjid-masjid NU dalam masyarakat.",
    "category": "Agama"
  },
  {
    "title": "Pengendara Motor Tewas Terlindas Truk di Depan Rumah Bupati Karanganyar",
    "url": "https://www.krjogja.com/solo/1246143876/pengendara-motor-tewas-terlindas-truk-di-depan-rumah-bupati-karanganyar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 11:10:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - KARANGANYAR - Pengendara sepeda motor tewas akibat kecelakaan lalu lintas antara truk dengan sepeda motor di jalan Gatot Subroto, tepatnya Dusun Dawan, Desa Gaum, Kecamatan Tasikmadu, Sabtu (14/6/2025) sore. Korban tewas berada di jalan raya depan rumah kediaman Bupati Karanganyar, Rober Christanto. Berdasarkan informasi yang dihimpun dari berbagai sumber, kejadian terjadi sekira pukul 17.25 WIB. Kejadian tersebut terjadi di Jalan Gatot Subroto, tepatnya depan Toko Swalayan Putra Rahayu, Dusun Dawan, Desa Gaum, Kecamatan Tasikmadu, Kabupaten Karanganyar yang berada tepat di samping rumah kediaman Bupati Karanganyar Rober Christanto. Baca Juga: Warga Karangrau Desak Pemkab Banyumas Tuntaskan Kasus Tukar Guling Tanah Desa Kecelakaan bermula saat truk berjalan dari arah timur, sedangkan motor dari arah berlawanan. Sesampainya di lokasi kejadian, pengendara motor mendadak melakukan pengereman. Karena di lokasi kejadian kondisi jalan licin akibat hujan, menyebabkan motor tergelincir dan terjatuh ke aspal tepatnya ke arah kanan. Di saat yang bersamaan, dari arah berlawanan melaju truk. Sehingga, korban terlindas truk dan terjadilah kecelakaan tersebut. Kanit Gakkum Satlantas Polres Karanganyar Ipda Yudho Sukarno mewakili Kasatlantas Polres Karanganyar AKP Agista Ryan Mulyanto membenarkan kejadian tersebut. Baca Juga: Muhammadiyah Terus Perkuat Komitmen Membangun Tata Kelola Anti Korupsi Ia mengatakan kejadian tersebut terjadi sekira pukul 17.25 WIB. \"Kecelakaan terjadi di truk dengan nopol opol AD-9787-GF dengan motor Honda Vario dengan nopol AD-3701-TF di di jalan Gatot Subroto,\" kata Yudho, Minggu (15/6/2025). Yudho mengatakan, identitas masing-masing yang terlibat kecelakaan yaitu Hamam Faiz Naufal (24) warga Dusun Bendungan Rt 01, RW 12, Desa Bangsri Kecamatan Karangpandan, Kabupaten Karanganyar sebagai pengendara motor. Sementara itu, identitas pengemudi truk yaitu Rangga Pratama (18) warga Dusun Nangsri Lor, RT 03, RW 03, Desa Nangsri, Kecamatan Kebakkramat, Kabupaten Karanganyar. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang pengendara sepeda motor meninggal akibat kecelakaan lalu lintas dengan truk di Jalan Gatot Subroto, Dusun Dawan, Desa Gaum, Kecamatan Tasikmadu, Sabtu (14/6/2025) sore. Korban berada di depan rumah Bupati Karanganyar, Rober Christanto. Kejadian tersebut terjadi karena kondisi jalan licin akibat hujan sehingga motor tergelincir dan terjatuh ke aspal. Pengendara motor tidak selamat dari dampak truk.\n\nSolusi untuk masalah ini adalah meningkatkan kesadaran pengemudi tentang kondisi jalan dan mengambil tindakan yang tepat untuk menghindari kecelakaan, seperti memperhatikan kondisi hujan dan mengatur kecepatan dengan benar.",
    "category": "Kriminal"
  },
  {
    "title": "Warga Karangrau Desak Pemkab Banyumas Tuntaskan Kasus Tukar Guling Tanah Desa",
    "url": "https://www.krjogja.com/banyumas/1246143755/warga-karangrau-desak-pemkab-banyumas-tuntaskan-kasus-tukar-guling-tanah-desa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-15 10:50:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - PURWOKERTO - Puluhan warga Desa Karangrau, Kecamatan Sokaraja, Kabupaten Banyumas, mendesak Pemerintah Kabupaten (Pemkab) Banyumas segera menyelesaikan polemik tukar guling tanah desa yang kini telah berdiri proyek perumahan Perum Sapphire Mansion. Sebagai bentuk keseriusan, sedikitnya 50 warga menandatangani petisi pada Sabtu (14/6/2025) malam, di sekretariat Yayasan Tribhata Purwokerto. Dalam petisi tersebut, mereka menuntut kejelasan atas nilai tukar guling yang dinilai tidak sepadan, dan memberi kuasa penuh kepada Yayasan Tribhata Banyumas untuk mengawal kasus ini hingga tuntas. Warga mendesak Pemkab atau Tim Penyelesaian dari Pemkab Banyumas agar segera duduk bersama dalam forum musyawarah mufakat untuk menyelesaikan selisih nilai tukar guling. Baca Juga:  Letkol Inf Moh Irwan Afandi Resmi Jadi Danyonif 403/Wirasada Pratista Desakan ini, menurut warga, sesuai amanat Pancasila sila keempat yang menjunjung tinggi permusyawaratan, demi mewujudkan keadilan sosial sesuai sila kelima. Namun jika dalam waktu tujuh hari kerja tidak ada tindak lanjut, warga meminta Yayasan Tribhata untuk melaporkan kasus ini ke Kejaksaan Agung RI dan Komisi Pemberantasan Korupsi (KPK). “Jika tidak ada respon, kami akan menyampaikan mosi tidak percaya terhadap kinerja Pemkab Banyumas,” tegas perwakilan warga. Baca Juga: Maling Perhiasan Tertangkap, Kini Meringkuk di Polsek Kasihan Petisi tersebut tidak hanya ditujukan kepada Pemkab Banyumas, namun juga ditembuskan kepada Presiden RI, Ketua DPR RI, Kemenko Polhukam, Kemendagri, Menteri ATR/BPN, Kejaksaan Agung, KPK RI, Gubernur Jawa Tengah, hingga Ketua DPRD Banyumas. Ketua Yayasan Tribhata Banyumas, Aji Amirullah Efendi menyebutkan, petisi warga adalah hak konstitusi yang dilindungi undang-undang dan merupakan langkah awal dalam upaya penyelesaian secara hukum. Ia juga meminta warga tetap menjaga kondusivitas, meski aksi adalah bagian dari hak demokrasi. \"Apapun yang dilakukan warga melalui petisi ini adalah bentuk kontrol terhadap pemerintah, bukan kebencian,\" ujar Aji. Baca Juga: Nenek Parjiyah Tewas Hanyut di Sungai Winongo Ia berharap Pemkab Banyumas segera merespon cepat agar situasi tidak memburuk. \"Ibarat pepatah, ‘kricikan jangan sampai jadi grojogan’,\" katanya mengingatkan. Toni, salah satu perwakilan warga, meminta warga tetap kompak dan tidak takut terhadap potensi intimidasi. “Kami harus satu visi untuk menuntut nilai tukar yang sepadan, dan jangan takut jika ada pihak yang mencoba mengintimidasi,” tegasnya. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang pertandingan antara warga Desa Karangrau, Kecamatan Sokaraja, Kabupaten Banyumas, yang mendesak Pemerintah Kabupaten (Pemkab) Banyumas menyelesaikan polemik tukar guling tanah desa yang telah berdiri proyek perumahan Perum Sapphire Mansion. Warga Desa Karangrau telah menandatangani petisi dan meminta Yayasan Tribhata Banyumas untuk mengawal kasus ini hingga tuntas.\n\nSolusi: Pemkab Banyumas segera menyelesaikan polemik tukar guling tanah desa dan melakukan negosiasi dengan warga Desa Karangrau untuk mencapai kesepakatan yang adil.",
    "category": "politik"
  }
]