[
  {
    "title": "Malu Dapat Julukan 'Kota Sejuta Parkir', Purwokerto Bersih-bersih Parkir Liar",
    "url": "https://www.krjogja.com/banyumas/1246154354/malu-dapat-julukan-kota-sejuta-parkir-purwokerto-bersih-bersih-parkir-liar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/17/parkir-liar-583725555.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:36",
    "content": "KRjogja.com - PURWOKERTO – Pemerintah Kabupaten (Pemkab) Banyumas resmi membentuk Satuan Tugas (Satgas) Parkir sebagai langkah tegas memberantas parkir liar yang makin meresahkan. Tak hanya itu, Bupati Banyumas Sadewo Tri Lastiono juga menginstruksikan pengamanan data secara ketat dengan larangan keras terhadap permintaan data tanpa prosedur. Hal itu ditegaskan Bupati Sadewo dalam rapat konsolidasi bersama Forkopimda, kepala OPD, camat, dan kepala desa se-Kabupaten Banyumas yang digelar di Ruang Joko Kahiman, Selasa (17/6/2025). Baca Juga: UMKM Madu Lokal Naik Kelas! Tembus Pasar Global Berkat Dukungan BRI “Saya tidak akan biarkan perangkat desa dan OPD ditekan oleh oknum mana pun. Semua permintaan data strategis wajib seizin saya sebagai Bupati. Tidak ada kompromi,” tegas Sadewo. Menurutnya, banyak permintaan data yang disampaikan langsung ke desa dan instansi tanpa dasar jelas, bahkan dengan intimidasi. Untuk menangkal itu, Pemkab bersama Forkopimda sepakat menerbitkan dokumen Kesepakatan Bersama yang akan dipasang secara resmi di seluruh kantor publik, mulai dari desa, sekolah, hingga kecamatan. Satgas parkir melibatkan Pemda, TNI, Polri, dan Denpom. Masalah lain yang disorot tajam adalah parkir liar, terutama di Kota Purwokerto yang disebut Sadewo sudah layak dijuluki “Kota Sejuta Parkir”. Baca Juga: Drone Tempur Karya Anak Bantul Sedot Perhatian di Indo Defense 2025 “Kalau dibiarkan, ini bisa jadi benalu ekonomi lokal. Kita bentuk Satgas Parkir, melibatkan Pemda, TNI, Polri, dan Denpom. Ini bukan formalitas,” tandasnya. Meski sempat muncul wacana pembentukan Satgas Premanisme, Sadewo menilai situasi Banyumas relatif kondusif. Ormas-ormas lokal dinilai sudah kooperatif melalui wadah Paguyuban Ormas dan Elingmas. “Premanisme tetap kita waspadai. Tapi saat ini yang benar-benar darurat adalah soal parkir dan perlindungan data. Satgas bisa digabung, yang penting efektif dan bergerak cepat,” ungkapnya. Langkah-langkah ini menjadi penanda era baru penertiban dan penguatan tata kelola pemerintahan di Banyumas. Tak hanya di atas kertas, tapi langsung menyentuh persoalan riil yang dirasakan masyarakat sehari-hari.(Dri) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPemerintah Kabupaten Banyumas menggelar rapat konsolidasi untuk membentuk Satuan Tugas (Satgas) Parkir untuk menangani masalah parkir liar di wilayah kabupaten. Bupati Banyumas, Sadewo Tri Lastiono, juga menginstruksikan pengamanan data secara ketat dan melarang permintaan data tanpa prosedur. Ia menekankan bahwa semua permintaan data strategis wajib memiliki izin dari beliau sebagai Bupati.\n\nSolusi:\nUntuk menangani masalah parkir liar, pemerintah kabupaten dapat membentuk Satgas Parkir yang melibatkan Pemda, TNI, Polri, dan Denpom. Selain itu, pemerintah juga dapat meningkatkan kesadaran masyarakat tentang pentingnya parkir yang tepat dan aman.",
    "category": "politik"
  },
  {
    "title": "Harlan Suardi dan Savio Sheva Perpanjang Masa Bakti di PSIM",
    "url": "https://www.krjogja.com/sepakbola/1246153955/harlan-suardi-dan-savio-sheva-perpanjang-masa-bakti-di-psim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/17/GridArt_20250617_174704676-1163381383.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:37",
    "content": "Krjogja.com - YOGYA - PSIM terus memulai pengumuman pemain-pemain yang bertahan untuk musim Liga 1 2025/2026. Setelah putra daerah, Savio Sheva Amavisca, kini giliran penjaga gawang Harlan Suardi yang diumumkan bertahan di tubuh Laskar Mataram.Savio Sheva merupakan pemain asli Kota Yogyakarta yang musim lalu bermain cukup cemerlang. Sheva tampil dalam 20 pertandingan PSIM dan mencetak 4 gol bagi timnya.Tak tanggung-tanggung, Sheva diikat tiga musim ke depan di Laskar Mataram. Hal ini menarik karena menjadi bukti keseriusan PSIM mengarungi Liga 1, kasta tertinggi Indonesia. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIMSheva yang lahir 23 April 2001 ini sempat mendapat beberapa tawaran dari tim lain baik di Liga 1 maupun Liga 2. Namun akhirnya hatinya tetap tertambat di PSIM, tim kota kelahiran.\"Saya ingin mengantarkan PSIM ke Liga 1 dan bisa diwujudkan. Kini saya ingin memenuhi mimpi bermain di Liga 1, untuk PSIM. Saya termotivasi dan semoga bisa menampilkan kemampuan terbaik saya,\" tandas Sheva.Sementara, Selasa (17/6/2025), PSIM juga mengumumkan Harlan Suardi bertahan di tim. Harlan menjadi sosok tak tergantikan di bawah mistar gawang PSIM musim lalu, dan menjadi sosok penting di tim. Baca Juga: Jika Berkandang Latihan di Kridosono, PSIM Kembali ke 'Akar'Dari 22 penampilan, Harlan mencatat 15 kali tak kebobolan. Capaian yang sangat menarik hingga akhirnya manajemen menyodorkan kontrak baru baginya di PSIM.Harlan diikat dalam waktu dua tahun ke depan. Sebuah langkah yang juga menunjukkan keseriusan PSIM menjalani kompetisi Liga 1.Usia Harlan yang masih 26 tahun memungkinkannya berkembang. Besar harapan Harlan bisa unjuk gigi dan tak sekadar nantinya dipinjamkan lagi ke klub Liga 2, seperti yang selama ini terjadi.Manajer PSIM, Razzi Taruna mengatakan baik Sheva dan Harlan memiliki potensi untuk dikembangkan. Peran musim lalu yang vital membuat manajemen tak ragu memberikan kontrak baru bersama PSIM di Liga 1.\"Untuk Sheva, musim lalu tampil konsisten sebagai starter dan memberikan warna bagi PSIM. Ini mengapa kami memberikan kontrak baginya, untuk terus berkembang tiga musim ke depan. Untuk Harlan Suardi, dia tampil bagus sepanjang musim dan memberikan kenyamanan untuk pemain belakang kita. Harapan kami, Harlan terus konsisten ke depan,\" tandas Razzi. (Fxh) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPSIM mengumumkan bahwa Savio Sheva Amavisca dan Harlan Suardi akan bertahan di tim selama musim Liga 1 2025/2026. Mereka merupakan pemain-pemain yang vital bagi PSIM dalam musim lalu dan diharapkan dapat terus berkembang dan memberikan kontribusi besar ke tim.\n\nSolusi untuk masalah yang diangkat: Kesejahteraan pemain PSIM yang akan memulai musim Liga 1 2025/2026.",
    "category": "Hiburan"
  },
  {
    "title": "DIY dan Gunungkidul Raih Penghargaan Nasional atas Capaian Residu Data Pendidikan Terendah",
    "url": "https://www.krjogja.com/pendidikan/1246153561/diy-dan-gunungkidul-raih-penghargaan-nasional-atas-capaian-residu-data-pendidikan-terendah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/17/ngacung-4266450692.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:38",
    "content": "Krjogja.com - JAKARTA - Pemerintah Daerah Daerah Istimewa Yogyakarta (DIY) dan Pemerintah Kabupaten Gunungkidul kembali mencatatkan prestasi membanggakan di tingkat nasional. Keduanya berhasil meraih penghargaan dari Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) Republik Indonesia atas capaian residu data pendidikan terendah tahun 2025. Penghargaan ini tertuang dalam Keputusan Menteri Pendidikan Dasar dan Menengah Republik Indonesia Nomor 65/M/2025 tentang Apresiasi Pemerintah Daerah dengan Residu Data Pendidikan Terendah Tahun 2025. Kepala Balai Penjaminan Mutu Pendidikan (BPMP) DIY, Bambang Hadi Waluya dalam keterangan tertulisnya, Selasa (17/6/2025), menyampaikan apresiasi atas pencapaian tersebut. Baca Juga:  Ternyata Namgoong Min Sempat Tolak Peran Drakor Our Movie, Ini Alasannya Ia menyatakan bahwa penghargaan ini merupakan bentuk pengakuan atas komitmen Pemerintah Daerah DIY dan Pemerintah Kabupaten Gunungkidul dalam mewujudkan tata kelola data pendidikan yang berkualitas. “Apresiasi ini menunjukkan bahwa kontribusi dan dukungan terbaik telah ditorehkan oleh Pemda DIY dan Pemkab Gunungkidul dalam meningkatkan validitas data induk pendidikan. Capaian ini menjadi fondasi penting dalam pengambilan kebijakan pendidikan yang tepat sasaran,” ujar Bambang. Lebih lanjut, Bambang menjelaskan bahwa penilaian dilakukan langsung oleh Kemendikdasmen kepada seluruh pemerintah daerah di Indonesia. DIY dan Gunungkidul berhasil menorehkan hasil terbaik dalam hal residu data satuan pendidikan, data peserta didik, dan data pendidik dan tenaga kependidikan. Baca Juga:  Statistik Mengejutkan Bruno Fernandes Ungkap Masalah Besar di Manchester United Dalam kategori provinsi, Dinas Pendidikan D.I. Yogyakarta menerima penghargaan bersama dengan empat dinas pendidikan provinsi lainnya, yaitu Provinsi Sulawesi Selatan, Kepulauan Bangka Belitung, Gorontalo, dan Sumatera Barat. Sementara pada kategori kabupaten, Dinas Pendidikan Kabupaten Gunungkidul tampil sebagai penerima penghargaan, bersama Dinas Pendidikan Kabupaten Nganjuk (Jawa Timur), Aceh Singkil (Aceh), Trenggalek (Jawa Timur), dan Demak (Jawa Tengah). Capaian ini memerlukan kesungguhan dan konsistensi dalam pengelolaan data pendidikan, dalam rangka ihtiar peningkatan mutu layanan pendidikan. Diharapkan, keberhasilan ini dapat menjadi inspirasi bagi daerah lain untuk terus memperkuat integritas dan akurasi data pendidikan di wilayah masing-masing.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPemerintah Daerah Istimewa Yogyakarta (DIY) dan Pemerintah Kabupaten Gunungkidul berhasil meraih penghargaan dari Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) Republik Indonesia atas capaian residu data pendidikan terendah tahun 2025. Penghargaan ini tertuang dalam Keputusan Menteri Pendidikan Dasar dan Menengah Republik Indonesia Nomor 65/M/2025 tentang Apresiasi Pemerintah Daerah dengan Residu Data Pendidikan Terendah Tahun 2025.\n\nSolusi untuk masalah yang diangkat: Kedua pemerintahan berhasil meningkatkan validitas data induk pendidikan dan capaian ini dapat menjadi inspirasi bagi daerah lain untuk terus memperkuat integritas dan akurasi data pendidikan di wilayah masing-masing.",
    "category": "pendidikan"
  },
  {
    "title": "Bupati Sleman Harda Kiswaya Evaluasi Program WiFi Gratis Padukuhan",
    "url": "https://www.krjogja.com/sleman/1246159722/bupati-sleman-harda-kiswaya-evaluasi-program-wifi-gratis-padukuhan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/02/05/image0-2025-02-05T153242397-2823948731.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:39",
    "content": "Krjogja.com - SLEMAN - Pemerintah Kabupaten (Pemkab) Sleman melakukan evaluasi dan pendataan ulang program WiFi gratis padukuhan. Bupati Sleman Harda Kiswaya, menegaskan bahwa upaya tersebut merupakan bentuk komitmen memperbaiki tata kelola program yang dianggap belum berjalan optimal.\"Pemkab Sleman pada masa kepemimpinan saya akan memperbaiki pola-pola yang belum baik, apalagi yang belum nyata-nyata bermanfaat bagi masyarakat,\" ungkap Harda, Rabu (18/6/2025). Baca Juga: Outlife Luncurkan Mini Album 'Still Alive' Teriakan Hidup dari Jantung Hardcore JogjaSatu langkah konkret dikatakan Harda yakni dengan memerintahkan Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Sleman  melakukan perbaikan menyeluruh pelaksanaan program WiFi gratis padukuhan. Perbaikan, kata Harda mencakup seluruh tahapan mulai perencanaan, pengadaan hingga pengendalian kegiatan.\"Selama ini banyak laporan mengenai kualitas layanan WiFi gratis padukuhan yang tersebar di berbagai titik di Kabupaten Sleman. Radius koneksi WiFi hanya sampai 20 meter. Kapasitasnya cuma bisa untuk beberapa perangkat,\" tambahnyaTak hanya itu, berdasarkan laporan di lapangan, ditemukan 600 lebih titik WiFi gratis yang ternyata dipasang di rumah warga. Alasan ini yang kemudian membuat fokus utama mengevaluasi program ini. Baca Juga: Direktur BUMDesma Dicopot Sepihak, Kuasa Hukum Siap Gugat ke PTUN dan Laporkan Dugaan Pungli ke KPK\"Tujuannya agar kegiatan WiFi gratis padukuhan menjadi lebih bermanfaat dan tepat sasaran. Setelah proses perbaikan rampung, layanan akan kami aktifkan kembali,\" lanjut Bupati asal Godean ini.Mulai awal Mei 2025, Diskominfo Kabupaten Sleman telah secara bertahap menghentikan sementara layanan WiFi gratis padukuhan yang dilayani oleh PT Telkom dan PT Icon+.Kemudian pada Juni 2025, Pemkab Sleman mulai pengadaan dengan memperhatikan berbagai aspek dan diperkirakan mulai Juli 2025 layanan WiFi akan aktif kembali.Pengaktifan kembali akan dilakukan secara bertahap dengan penempatan di lokasi-lokasi yang diusulkan oleh pemerintah kalurahan. Adapun, kriteria lokasi pemasangan baru, antara lain, fasilitas umum seperti balai RT/RW/padukuhan, tempat ibadah dan pos ronda serta tempat tersedia sumber listrik yang dibiayai oleh warga.Diskominfo Kabupaten Sleman telah meminta pemerintah kalurahan untuk melakukan klarifikasi dan pengecekan ulang lokasi yang saat ini terpasang. Jika ditemukan perangkat yang dipasang di rumah pribadi, maka harus segera diajukan pemindahan ke lokasi sesuai kriteria.Program  WiFi gratis padukuhan di Pemkab Sleman dimulai pada 2022 dibiayai dengan anggaran Rp 3,2 miliar serta tahun anggaran 2023 sebesar Rp5,3 miliar. Program itu bertujuan untuk memberikan fasilitas WiFi ke setiap padukuhan, termasuk pasar-pasar tradisional yang ada di Bumi Sembada. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nPemerintah Kabupaten Sleman melakukan evaluasi dan pendataan ulang program WiFi gratis padukuhan karena kualitas layanan yang tidak optimal. Bupati Sleman Harda Kiswaya menegaskan bahwa upaya ini merupakan bentuk komitmen memperbaiki tata kelola program yang dianggap belum berjalan optimal. Program ini akan diperbaiki dengan melakukan perbaikan menyeluruh pelaksanaan, termasuk perencanaan, pengadaan hingga pengendalian kegiatan.\n\nSolusi untuk masalah kualitas layanan WiFi gratis padukuhan adalah dengan melakukan evaluasi dan pendataan ulang program ini, serta membuat perbaikan yang lebih tepat sasaran untuk meningkatkan kualitas layanan. Hal ini dapat dilakukan dengan melakukan pengecekan lokasi-lokasi yang sudah terpasang, serta memastikan bahwa fasilitas umum seperti balai RT/RW/padukuhan dan tempat ibadah digunakan sebagai lokasi pemasangan baru.",
    "category": "Teknologi"
  },
  {
    "title": "Pedagang Bakso di Pasar Temanggung Gantung Diri, Ini Penyebabnya",
    "url": "https://www.krjogja.com/kedu/1246156099/pedagang-bakso-di-pasar-temanggung-gantung-diri-ini-penyebabnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/18/pexels-media-2951928-3450876601.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:40",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTidak ada informasi yang disampaikan dalam berita tersebut. Berita tersebut hanya mengandung informasi kontak editor dan tidak menyebutkan topik atau masalah yang diangkat.\n\nSolusi:\nKarena tidak ada informasi yang disampaikan dalam berita, maka solusi untuk masalah yang diangkat tidak dapat ditentukan. Namun, jika Anda ingin menemukan solusi untuk suatu masalah, Anda dapat mencoba melakukan pencarian lebih lanjut atau meminta klarifikasi tentang topik yang diangkat.",
    "category": "Tidak ada kategori yang tepat karena berita tersebut tidak menyebutkan topik atau masalah yang diangkat."
  },
  {
    "title": "Bupati Banyumas Geram!  Oknum Ngaku LSM dan Wartawan Resahkan Instansi, Ini yang Dilakukan",
    "url": "https://www.krjogja.com/banyumas/1246157031/bupati-banyumas-geram-oknum-ngaku-lsm-dan-wartawan-resahkan-instansi-ini-yang-dilakukan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/18/Bupati-3846611740.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:40",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nTidak ada informasi yang disampaikan dalam berita tersebut. Berita ini hanya menyertakan informasi tentang penggunaan alamat email dan kontak editor oleh ProMedia Teknologi.\n\nSolusi:\nTidak ada solusi yang dapat diberikan karena tidak ada masalah yang diangkat dalam berita tersebut.",
    "category": "Hukum"
  },
  {
    "title": "Zodiak 17 Juni 2025 Intuisi Pisces Tajam, Taurus Menggelegak, Gemini Tegas – Apa Kata Langit untuk Kamu?",
    "url": "https://www.krjogja.com/ragam/1246151675/zodiak-17-juni-2025-intuisi-pisces-tajam-taurus-menggelegak-gemini-tegas-apa-kata-langit-untuk-kamu",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/01/zodiakkkk-294655759.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:41",
    "content": "Krjogja.com - Pada Selasa, 17 Juni 2025 – Langit punya caranya sendiri dalam menyampaikan sinyal. Entah lewat keberuntungan kecil yang datang tanpa aba-aba, atau perasaan tak tenang yang tiba-tiba menghampiri. Bagi kamu yang percaya bahwa bintang-bintang menyimpan pesan, hari ini bisa jadi kompas emosional dan spiritual. Dalam atmosfer astrologi hari ini, kombinasi unik antara Venus dan Uranus memberi warna menarik pada kehidupan enam zodiak: Pisces, Taurus, Gemini, Cancer, Leo, dan Virgo. Baca Juga: Cegah Terjadinya Laka Lantas, Satlantas Polres Karanganyar Warning Pengemudi Odol Mulai dari ketegangan di tempat kerja hingga inspirasi dari perjalanan tak terduga, setiap tanda punya kisahnya masing-masing. Berikut kilas prediksi yang bisa jadi bahan renungan dan panduan sebelum kamu melangkah hari ini: Pisces (19 Februari – 20 Maret): Sunyi Tapi MenyalaDiam-diam, kamu hari ini jadi magnet ketenangan. Orang-orang datang padamu bukan untuk saran biasa, tapi untuk keteduhan jiwa. Highlight Hari Ini: Inspirasi datang dari ruang-ruang seni dan sains. Uang & Karier: Keberuntungan di depan mata, asal cepat tangkap momen. Kesehatan: Seimbang, asal konsisten dengan gaya hidup sehat. Intuisi: Tajam. Percaya pada suara hatimu—itu bukan ilusi. Baca Juga: Dukung Insan Pers yang Berkualitas, BRI Fellowship Journalism 2025 Kukuhkan 45 Jurnalis sebagai Penerima Beasiswa Pascasarjana Taurus (20 April – 20 Mei): Emosi Mendidih, Tapi Penuh PotensiKamu di persimpangan antara gairah dan ledakan emosi. Energi besar ini bisa jadi api yang membakar motivasi, atau justru hubungan. Highlight Hari Ini: Perjalanan spontan = terapi instan. Uang & Karier: Waktu yang tepat untuk mulai dari awal—baik proyek, keuangan, atau hubungan. Kesehatan: Emosi yang dikelola baik justru menyegarkan fisik. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang prediksi astrologi hari ini, yaitu Selasa, 17 Juni 2025. Menurut prediksi, kombinasi antara Venus dan Uranus memberikan warna menarik pada kehidupan enam zodiak: Pisces, Taurus, Gemini, Cancer, Leo, dan Virgo. Berita ini juga membahas tentang inspirasi, kesehatan, uang, karier, emosi, dan hubungan yang dapat menjadi pemicu bagi para pembaca.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah: \n- Bagaimana cara mengatasi ketegangan dan stres di tempat kerja? \n- Bagaimana cara mencari inspirasi dan motivasi dalam hidup?\n- Bagaimana cara mengelola emosi dan hubungan yang sehat?\n\nSolusi untuk masalah tersebut adalah: \n1. Mencari inspirasi dari ruang-ruang seni dan sains.\n2. Menemukan waktu tepat untuk mulai proyek, keuangan, atau hubungan.\n3. Mengelola emosi dengan baik dan menjaga kesehatan fisik.",
    "category": "Hiburan"
  },
  {
    "title": "SMAN 1 Jetis Bantul Tunjukkan Komitmen Anti Korupsi dan Anti Bullying Lewat Panen Karya",
    "url": "https://www.krjogja.com/bantul/1246157727/sman-1-jetis-bantul-tunjukkan-komitmen-anti-korupsi-dan-anti-bullying-lewat-panen-karya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/18/IMG_20250618_113850-106241930.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:42",
    "content": "BANTUL (KRJogja.com) – SMA Negeri 1 Jetis Bantul kembali membuktikan keseriusannya dalam membentuk karakter generasi muda. Melalui gelaran Panen Karya bertema “Bangunlah Jiwa Raga: Jiwamu Kuat Tidak Korupsi, Ragamu Kuat Tidak Membully”, sekolah mengajak siswa untuk menanamkan nilai-nilai integritas dan empati sejak dini, Rabu (18/6). Kegiatan ini sekaligus menjadi momen istimewa karena digelar bersamaan dengan pengambilan rapor siswa kelas X dan XI. Tujuannya, agar para orang tua tak hanya mengetahui perkembangan akademik anak, tetapi juga menyaksikan langsung kreativitas dan pesan moral yang disampaikan dalam pentas seni hasil karya para siswa. Orangtua Disambut Prestasi dan Nilai Edukasi Kepala SMA N 1 Jetis Bantul, Sumarno, S.Pd., M.Pd., menyampaikan rasa bangganya terhadap keterlibatan orangtua dalam mendukung proses pendidikan. Ia juga mengungkapkan bahwa pada tahun ini lebih dari 100 siswa lulusan SMA N 1 Jetis diterima di perguruan tinggi negeri ternama seperti Universitas Gadjah Mada (UGM), Institut Teknologi Bandung (ITB), Universitas Indonesia (UI), dan berbagai kampus unggulan lainnya di Indonesia. “Kegiatan panen karya ini penting untuk menunjukkan kepada orangtua bahwa putra-putrinya tak hanya belajar teori, tetapi juga membentuk karakter lewat aksi nyata,” ujar Sumarno. Acara ini turut dihadiri Ketua Komite Sekolah, Mulyoto Bhekti Nugroho, S.Pd., yang juga menyampaikan apresiasinya terhadap semangat kolaborasi antara sekolah dan orangtua. Pentas P5: Edukasi Serius, Dikemas Kreatif Waka Kurikulum SMA N 1 Jetis, Daimah, S.Pd., M.Pd., menjelaskan bahwa dalam rangka implementasi Projek Penguatan Profil Pelajar Pancasila (P5), perwakilan siswa kelas X dan XI tampil secara bergantian. Setiap kelas diberi durasi 15 menit untuk menampilkan pertunjukan yang menyentuh tema korupsi dan bullying. “Meskipun durasi singkat, pesan yang disampaikan sangat kuat. Anak-anak memahami pentingnya tidak membully dan menjauhi korupsi sejak dini. Nilai-nilai ini harus ditanamkan sejak mereka masih di bangku sekolah,” terang Daimah. Melalui pementasan dan aksi nyata ini, SMA N 1 Jetis tidak hanya mendidik siswa menjadi cerdas secara akademik, tapi juga menjadi pribadi yang berintegritas, empatik, dan siap menjadi agen perubahan di masa depan. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSMA Negeri 1 Jetis Bantul mengadakan kegiatan panen karya bertema \"Bangunlah Jiwa Raga\" dengan tujuan membentuk karakter generasi muda yang berintegritas, empatik, dan siap menjadi agen perubahan di masa depan. Kegiatan ini dilakukan bersamaan dengan pengambilan rapor siswa kelas X dan XI untuk menunjukkan kepada orangtua bahwa putra-putrinya tidak hanya belajar teori, tetapi juga membentuk karakter lewat aksi nyata.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan pembentukan nilai-nilai integritas dan empati di kalangan generasi muda melalui pendidikan yang efektif dan interaktif.",
    "category": "pendidikan"
  },
  {
    "title": "Info Pemadaman Listrik di Yogyakarta 18 Juni 2025, Ini Lokasi dan Jadwal Lengkapnya",
    "url": "https://www.krjogja.com/yogyakarta/1246156661/info-pemadaman-listrik-di-yogyakarta-18-juni-2025-ini-lokasi-dan-jadwal-lengkapnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/01/22/pln-bre-1346960974.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:42",
    "content": "YOGYA (KRjogja.com) – PLN Unit Distribusi D.I. Yogyakarta akan melakukan pemadaman listrik sementara di sejumlah wilayah pada Rabu, 18 Juni 2025. Pemadaman ini dilakukan untuk keperluan pemeliharaan jaringan dan pemangkasan pohon yang berdekatan dengan kabel listrik (ROW). Pekerjaan pemeliharaan dilakukan demi menjaga kualitas layanan dan mencegah gangguan yang bisa menyebabkan padam mendadak. Jika pekerjaan selesai lebih cepat, aliran listrik akan kembali dinyalakan tanpa pemberitahuan sebelumnya. Berikut jadwal dan lokasi lengkap pemadaman listrik pada Rabu, 18 Juni 2025: ???? Waktu Pemadaman Pukul 10.00 – 13.00 WIB --- ???? Wilayah Terdampak Pemadaman: 1. Unit Layanan Pelanggan: Bantul Jenis pekerjaan: Pemeliharaan jaringanLokasi:Jambu, Glondong, Duwuran, Grogol, Gading, Mriyan, Ngranan, Kalipakel, Donotirto Kretek, Galan, Klegen, Bangkrungan, Mulekan, Kirobayan, Tegaltapen, Cimpon, Buruhan, Gegunung, Tirtosari Kretek, Munang, Baros, Kalangan, Karang, Parangtritis, Mancingan, Parang Endog, Parangan, Jelok, Parang Kusumo, Depok Parangtritis, Sono, Samiran, Bungkus, RELAY TVRI Depok, Pengkol, Hotel Queen Of The South, Hotel D’Girijati, Obelix Sea View, Masjid Ocean View dan sekitarnya. --- 2. Unit Layanan Pelanggan: Sedayu Jenis pekerjaan: Pemeliharaan dan pemangkasan pohon dekat jaringan (ROW)Lokasi:Sribitan, Lemah Abang, Kalirandu, Mejing Bangun Jiwo, Perumahan Kalirandu Selaras, Griya Sribitan, Bangun Jiwo Sejahtera, Salakan Bangun Jiwo, Petung, Banyuripan, Kenalan Bangun Jiwo dan sekitarnya. --- Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemadaman listrik sementara akan dilakukan oleh PLN Unit Distribusi D.I. Yogyakarta pada Rabu, 18 Juni 2025, untuk keperluan pemeliharaan jaringan dan pemangkasan pohon yang berdekatan dengan kabel listrik. Pekerjaan ini dilakukan untuk menjaga kualitas layanan dan mencegah gangguan yang bisa menyebabkan padam mendadak.\n\nSolusi:\nUntuk menghindari masalah kekurangan listrik, dapat dilakukan beberapa hal seperti: (1) Menggunakan sumber daya alternatif seperti generator atau baterai, (2) Menyimpan listrik di waktu tertentu untuk digunakan pada malam hari, dan (3) Mencari informasi tentang jadwal pemadaman listrik sebelumnya untuk mempersiapkan diri.",
    "category": "Teknologi"
  },
  {
    "title": "Direktur BUMDesma Dicopot Sepihak, Kuasa Hukum Siap Gugat ke PTUN dan Laporkan Dugaan Pungli ke KPK",
    "url": "https://www.krjogja.com/banyumas/1246159467/direktur-bumdesma-dicopot-sepihak-kuasa-hukum-siap-gugat-ke-ptun-dan-laporkan-dugaan-pungli-ke-kpk",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/18/Copot-2-4248702074.jpg",
    "time_published": null,
    "scrape_time": "2025-06-19 16:35:43",
    "content": "Krjogja.com - BANYUMAS - Gonjang-ganjing mencuat di tubuh BUMDesma Jati Makmur, Kecamatan Jatilawang, Banyumas. Direktur operasionalnya, Venty Kristiani, Rabu (18/6/2025) diberhentikan secara mendadak melalui forum Musyawarah Antar Desa (MAD) pendopo Kecamatan Jatilawang. Khusus tanpa alasan yang jelas. Merasa dicopot secara sepihak dan tanpa dasar hukum, Venty pun angkat suara, menyebut pemecatannya sebagai tindakan inkonstitusional dan sarat kepentingan. Baca Juga: Sahid Raya Hotel & Convention Yogyakarta Hadirkan Konsep Wedding Tour Experience dalam 'The Everlasting Wedding Showcase' \"Saya cukup terkejut dengan forum ini. Tidak ada pemberitahuan atau koordinasi sebelumnya. Alasan pemberhentian saya pun tidak pernah dijelaskan secara rinci,\" tegas Venty Kristiani dalam forum MAD Khusus. Menurut Venty, MAD seharusnya tunduk pada Pasal 11 Anggaran Dasar dan Anggaran Rumah Tangga (AD/ART) BUMDesma. Pasal tersebut menyatakan bahwa pemberhentian direktur hanya sah jika terjadi kondisi tertentu yakni meninggal dunia, habis masa jabatan, pelanggaran berat, atau terbukti merugikan keuangan desa secara hukum. \"Masa jabatan saya baru dua tahun, dan tidak ada pelanggaran. Bahkan dana hibah sebesar Rp3,1 miliar yang kami kelola telah berkembang jadi Rp22,8 miliar. Kalau soal tunggakan, itu akibat ulah oknum kelompok yang kini sudah diproses hukum,\" ujarnya. Baca Juga: Peringati 213 Tahun Geger Sapehi, Trah Sultan HB II Minta Presiden Prabowo Bentuk Komite Pengembalian Aset yang Dijarah Inggris Lebih lanjut, Venty menyebut tudingan bahwa manajemen BUMDesma merugikan negara adalah asumsi sepihak yang tak berdasar. \"Semua keputusan dan pengelolaan kami jalankan secara kolektif bersama Dewan Pengawas dan Dewan Penasihat. Tapi kenapa saya yang dikorbankan?\" kata Venty. Menariknya, perwakilan Dewan Penasihat di forum MAD sendiri mengakui tak ada pelanggaran eksplisit yang dilakukan Venty. Namun mereka menyebut adanya potensi kerugian sebesar Rp1,2 miliar, yang menurut mereka termasuk kategori kerugian keuangan negara. Langkah Hukum Disiapkan, KPK Dilibatkan Kuasa hukum Venty, H Djoko Susanto SH, saat dimintai konfirmasi nya menegaskan pihaknya akan melawan lewat jalur hukum melalui gugatan perdata perbuatan melawan hukum dan laporan ke KPK serta Krimsus Polda Jateng tengah disiapkan. \"Prosedur MAD Khusus ini cacat hukum, tidak adil, dan merugikan klien kami. Ini bukan sekadar pemberhentian jabatan, tapi pembunuhan karakter. Kami akan menggugat ke PTUN dan menempuh jalur Perbuatan Melawan Hukum (PMH) ke Pengadilan Negeri,\" kata Djoko. Ia juga menyinggung adanya dugaan pungutan liar dalam proses pelaksanaan MAD Khusus. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pemberhentian Direktur Operasional BUMDesma Jati Makmur, Venty Kristiani, tanpa alasan yang jelas dan dianggap tindakan inkonstitusional oleh Venty. Ia mengklaim bahwa pemecatannya bukan karena pelanggaran berat atau keberadaan kerugian keuangan negara, melainkan hanya sebagai kesalahan dalam proses pengadilan MAD Khusus.\n\nSolusi untuk masalah ini adalah agar pemerintah dan lembaga yang terkait melakukan investigasi yang menyeluruh dan adil untuk mengetahui alasan sebenarnya dari pemberhentian Venty, serta memberikan keadilan bagi klien Venti dan melindungi hak-haknya sebagai pejabat publik.",
    "category": "hukum"
  }
]