[
  {
    "title": "Pieter Huistra Ingin Berikan Kado Indah untuk PSS di Momen HUT 49",
    "url": "https://www.krjogja.com/sepakbola/1246038090/pieter-huistra-ingin-berikan-kado-indah-untuk-pss-di-momen-hut-49",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/04/07/image0-2025-04-07T185549559-1118776820.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - SLEMAN - PSS merayakam HUT ke-49, Selasa (20/5/2025). Harapan besar tersemat bagi Super Elja yang kini sedang dalam posisi tak terlalu baik karena ancaman degradasi dari Liga 1 yang begitu nyata. Situasi ini disadari betul oleh Pelatih PSS Sleman, Pieter Huistra. Pelatih asal Belanda ini menyampaikan ucapan selamat ulang tahun kepada klub yang kini ditanganinya dan mengungkap harapan dari lubuk hatinya. Huistra menyampaikan tekad bulat untuk memberikan persembahan terbaik di momen 49 tahun PSS. Ia berharap, kemenangan atas Madura United di pekan terakhir bisa menjadi kado manis bagi ulang tahun klub. Baca Juga: Tersedia Kuota 3.670 Mahasiswa, Jalur Seleksi Mandiri UGM Dibuka \"Harapan saya, pada Sabtu nanti kami dapat memberikan hadiah istimewa untuk ulang tahun PSS, yakni meraih kemenangan dan memastikan tempat di Liga 1 musim depan. Itu akan menjadi pencapaian penting sekaligus hadiah bermakna untuk seluruh pendukung,\" ungkapnya pada wartawan. Tak hanya berakhir di situ, Huistra juga mengungkap komitmen untuk musim depan bagi PSS. Ia berambisi membawa PSS menjadi tim lebih baik, tentu dengan tetap berada di kasta tertinggi. \"Tentu akan sangat membahagiakan bila kami bisa mempersembahkan hal tersebut. Tapi lebih dari itu, saya juga ingin membawa PSS meraih hasil yang lebih baik di musim berikutnya. Semoga ulang tahun ini menjadi titik awal menuju prestasi yang lebih baik,\" tandasnya. Baca Juga: Pengaturan Bunga Pinjaman Daring Untuk Lindungi Konsumen PSS sendiri membutuhkan kemenangan dari Madura United di laga terakhir Liga 1 2024/2025. Di sisi lain, PSS berharap pada Arema FC bisa memenangkan laga menghadapi Semen Padang FC. Apabila menang dari Madura, poin PSS bertambah menjadi 34. Apabila Semen Padang kalah, maka poin mereka 33 dan PSS dipastikan tetap lolos dari degradasi, meski dalam laga terakhir lainnya, Barito Putera menang dan sama-sama mengantongi poin akhir 34. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSS merayakan ulang tahun ke-49 dan Pelatih Pieter Huistra mengungkapkan harapannya untuk memberikan persembahan terbaik di momen ini. Ia berharap kemenangan atas Madura United bisa menjadi hadiah istimewa untuk ulang tahun klub dan membawa PSS menuju prestasi yang lebih baik di musim berikutnya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah masalah degradasi dari Liga 1 karena posisi tak terlalu baik PSS. Solusinya adalah dengan mencapai kemenangan atas Madura United dan memastikan tempat di Liga 1 musim depan, serta memiliki komitmen untuk meningkatkan prestasi PSS di musim berikutnya.",
    "category": "Ekonomi"
  },
  {
    "title": "SMK Muhiyo Wisuda 191 Siswa, Banjir Prestasi Hingga Lolos SNBP dan SNBT",
    "url": "https://www.krjogja.com/sekolah/1246042602/smk-muhiyo-wisuda-191-siswa-banjir-prestasi-hingga-lolos-snbp-dan-snbt",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/Wisuda-SMK-Muhiyo-2475999989.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - YOGYA - Sebanyak 191 siswa SMK Muhammadiyah 1 Kota Yogyakarta dinyatakan lulus 100 persen setelah menyelesaikan seluruh rangkaian pembelajaran. Adapun acara Wisuda Purna Siswa tahun pelajaran 2024/2025 berlangsung di Gedung Prof Dr HM Amin Abdullah (Multipurpose) Universitas Islam Negeri (UIN) Sunan Kalijaga Yogyakarta, Sabtu (17/5/2025). Baca Juga: Raperda RPJMD Purbalingga 2025–2029, Fraksi PDIP Tanyakan ‘Alus Dalane’ Kepala SMK Muhammadiyah 1 Yogyakarta (Muhiyo) Widi Astuti SPd MPd menyampaikan bahwa seluruh rangkaian proses pendidikan yang dilalui siswa kelas 12 telah berakhir. \"Seluruh rangkaian proses pendidikan telah berakhir 5 Mei 2025 pada saat pengumuman kelulusan tingkat SMA/SMK/MA. Alhamdulillah SMK Muhiyo meraih kelulusan 100%. Siap terjun ke dunia kerja, melanjutkan ke jenjang pendidikan tinggi, serta menjadi wirausahawan muda,\" katanya di hadapan Komite Sekolah, Kuat Utomo. Widi menambahkan, wisuda menjadi momen yang sangat istimewa. Pasalnya, para siswa telah menempuh perjalanan panjang menjalani proses pendidikan sarat suka dan duka, yang ini menjadi kenangan yang membekas dan tak terlupakan. Baca Juga: Gusti Randa Ungkap PSS Bakal 'Fight' Lawan Madura United \"Perjalanan kalian tidak mudah. Ada suka, duka, tantangan, dan perjuangan. Namun kalian berhasil dengan semangat dan kerja keras. Untuk itu, kami mengucapkan selamat atas keberhasilan kalian,\" ucapnya. Sementara itu, Ketua Panitia Wisuda, Dewi Retnaningsih SPd berpesan bahwa selama menempuh pendidikan di SMK Muhiyo para lulusan dapat mengamalkan ilmu yang telah diberikan, serta menanamkan nilai-nilai karakter sebagai basis fundamental dalam kehidupan sehari-hari. \"Kami berharap berbagai ilmu yang telah kami berikan dan akhlak yang telah kami tanamkan kepada kalian bisa menjadi bekal untuk meraih masa depan yang cemerlang,\" katanya. Wakil Ketua Pimpinan Daerah Muhammadiyah (PDM) Kota Yogyakarta, Abdus Samik Sandhi mengajak para lulusan bersyukur kepada Allah SWT atas keberhasilan yang telah diraih, lebih-lebih telah sukses menjadi lulusan SMK. \"Karena banyak dari lulusan perguruan tinggi yang belum mendapatkan kesempatan bekerja. Sementara ini, SMK saja sudah bisa bekerja. Maka itu perlu disyukuri,\" ucapnya. Ketua Majelis Pendidikan Dasar Menengah-Pendidikan Non Formal PWM DIY, Achmad Muhamad MAg menyampaikan terima kasih kepada seluruh guru dan tenaga kependidikan yang bertungkus lumus (bekerja keras) dalam menciptakan transformasi menjadi sekolah yang unggul dan berkemajuan. \"Alhamdulillah SMK Muhiyo termasuk 12 sekolah unggul Muhammadiyah dari Yogyakarta di tingkat nasional. Terima kasih Bu Widi dua periode sebagai kepala sekolah. Tentu prestasi sekolah dan anak-anak sangat membanggakan,\" ungkapnya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSekolah SMK Muhammadiyah 1 Kota Yogyakarta berhasil meraih kelulusan 100% siswa kelas 12 tahun pelajaran 2024/2025. Acara wisuda berlangsung di Gedung Prof Dr HM Amin Abdullah (Multipurpose) Universitas Islam Negeri (UIN) Sunan Kalijaga Yogyakarta, dan dipimpin oleh Widi Astuti SPd MPd sebagai kepala sekolah.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kelulusan siswa kelas 12 SMK Muhammadiyah 1 Kota Yogyakarta. Solusinya adalah para lulusan harus bersyukur kepada Allah SWT atas keberhasilan mereka dan siap terjun ke dunia kerja, melanjutkan ke jenjang pendidikan tinggi, serta menjadi wirausahawan muda.",
    "category": "Pendidikan"
  },
  {
    "title": "354 Siswa SMKN 1 Plupuh Dilantik Ketarunaan",
    "url": "https://www.krjogja.com/solo/1246040940/354-siswa-smkn-1-plupuh-dilantik-ketarunaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/tarunaaa-138052799.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - Sragen - Sebanyak 354 siswa Kelas X SMK Negeri 1 Plupuh, Sragen, mengikuti Pelantikan Ketarunaan angkatan 2025 di Lapangan Sambirejo Plupuh, Sragen, Rabu (21/5/2025). Program pendidikan karakter ini sudah digelar rutin sejak dua tahun terakhir. Selain dilantik dah dikukuhkan, para siswa juga melakukan performance gerakan beladiri dan latihan ketangkasan. Seperti mematahkan batu bata dengan kepala, serta melompat di lingkaran api. Mereka juga melakukan pertunjukan baris berbaris atau PBB. Ratusan siswa ini sebelumnya mendapatkan pelatihan dari TNI Koramil Plupuh dan Kodim 0725 Sragen. Pelatihan tidak hanya menyasar pada kegiatan ketangkasan, tapi juga kedisiplinan dan kejujuran. \"Sebenarnya hari ini bukan hanya pelantikan ketarunaan, tapi juga gelar karya hasil pembelajaran SMK Plupuh. Hari ini kita melantik 354 siswa kelas X untuk jurusan TKR, RPL (teknik kendaraan ringan, rekayasa perangkat lunak) dan tata busana,\" kata Kepala SMKN Plupuh Sri Eka Lelana. Baca Juga: Dosen UAD - Petani Melon Kembangkan Greenhouse Cerdas Sella sapaan akrabnya mengatakan, program ketarunaan ini berjalan tahun kedua. Progressnya terus menunjukkan peningkatan. Manfaat pendidikan ketarunaan adalah kedisplinan anak dan kualitas diri juga meningkat. \"Dari tingkat kehadiran siswa saja meningkat. Siswa kita total 1.050 kalau dirata-rata tingkat ketidakhadiran kurang dari 10 orang. Ini menunjukkan kedisplinan luar biasa,\" ujarnya. Kepala Dinas Pendidikan Cabang 6 Provinsi Jawa Tengah, Suratno mengapresiasi program ketarunaan SMKN Plupuh. Menurutnya ini dalam rangka membangun jiwa nasionalisme anak-anak dan cinta kepada bangsa Indonesia. \"Salah satu tugas kami di sekolah pendidikan karakter, disiplin, jujur kerja keras tangung jawab dan tak kalah penting adalah bela negara,\" jelasnya. Pendidikan karakter, menurut Suratno menjadi kurikulum dan melekat di semua sekolah. \"Kita mendorong sekolah lain, meskipun ini SMK tapi dunia industri dunia usaha memerlukan karakter seperti anak yang kita bentuk pada saat ini,\" tambahnya. Baca Juga: Kemendes Gandeng Aisyiyah, Cegah Urbanisasi dan Bangun Desa Lewat Kolaborasi Apresiasi yang sama disampaikan Dandim Sragen Letkol Inf Ricky Julianto Wuwung. \"Sangat luar biasa, di usia dini dengan ketangkasan kedisiplinan gerakan kompak ini luar biasa, karena jadi pondasi karakter building. Ini terlihat dari demonstrasi anak-anak,\" ujarnya. Program Ketarunaan ini, lanjut Dandim kerjasama pihak sekolah dengan Koramil Plupuh. Pihaknya siap mendukung kegiatan serupa di wilayah lain untuk memupuk pendidikan karakter. \"Ini kerjasama pelaksana dari Koramil. Untuk kerjasama ada kegiatan ini tidak hanya di Plupuh tentu di kecamatan lain dan ada sekolah ketarunaan. Kegiatan sangat positif, diharapkan dapat membentuk karakter untuk adik-adik yang akan mengawali Indonesia emas 2045 memupuk rasa cinta tanah air dapat menumbuhkan bela negara,\" tambahnya. (Sam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang program ketarunaan SMKN Plupuh yang diselenggarakan untuk 354 siswa Kelas X SMK Negeri 1 Plupuh, Sragen. Program ini meliputi pelantikan ketarunaan, performance gerakan beladiri, latihan ketangkasan, dan pertunjukan baris berbaris. Program ini diapresiasi oleh Kepala Dinas Pendidikan Cabang 6 Provinsi Jawa Tengah dan Dandim Sragen karena telah membentuk karakter yang baik pada siswa.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMembangun karakter yang baik pada anak-anak melalui program pendidikan karakter seperti ini dapat membantu meningkatkan kedisplinan, kejujuran, dan rasa cinta tanah air. Dengan demikian, generasi muda Indonesia dapat menjadi bangsa yang lebih baik dan berkontribusi pada pembangunan negara.",
    "category": "pendidikan"
  },
  {
    "title": "Tim Hoki Sleman Siap Unjuk Gigi di Popda DIY 2025, Targetkan Medali Emas",
    "url": "https://www.krjogja.com/olahraga/1246041379/tim-hoki-sleman-siap-unjuk-gigi-di-popda-diy-2025-targetkan-medali-emas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/Screenshot_2025_0521_154215-1203003623.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja - SLEMAN - Para atlet hoki muda Kabupaten Sleman telah melewati proses seleksi yang ketat, latihan intensif, dan pembinaan yang tidak ringan. Kini, mereka siap berlaga di ajang Pekan Olahraga Pelajar Daerah (Popda) DIY Tahun 2025. Ketua Federasi Hoki Indonesia (FHI) Kabupaten Sleman, Harso Wasono, menyampaikan bahwa keikutsertaan tim hoki Sleman di Popda 2025 merupakan wujud kepercayaan masyarakat terhadap para atlet dan pelatih. Ia berharap seluruh anggota tim dapat menjunjung tinggi sportivitas dan membawa pulang prestasi yang membanggakan bagi Sleman. “Popda bukan hanya ajang kompetisi, tetapi juga menjadi sarana untuk membentuk karakter dan menanamkan jiwa sportivitas kepada para atlet muda,” ujar Harso. Ia menambahkan bahwa Popda juga menjadi wadah pengembangan dan pembinaan karakter atlet sejak usia dini. Pada Popda 2025 ini, Sleman hanya mengirimkan satu tim hoki, yakni tim putra. Menurut Pelatih Tim Putra, Novan, seluruh atlet yang tergabung dalam tim ini merupakan hasil seleksi ketat dan pembinaan intensif. Baca Juga: Hoki Gunungkidul Bidik Podium POPDA DIY 2025 Lewat Strategi dan Latih Tanding “Dengan kemampuan dan mental bertanding yang telah dibentuk, kami optimistis bisa bersaing dan mengamankan medali,” kata Novan. Ia menegaskan bahwa pencapaian utama dalam ajang ini bukan hanya medali, tetapi proses pembinaan berkelanjutan yang akan melahirkan atlet-atlet tangguh di masa depan. Novan juga berharap Popda 2025 dapat menjadi momentum penting dalam menjaring talenta muda berbakat yang kelak bisa dibina untuk berprestasi di tingkat nasional bahkan internasional. “Saya berharap dari ajang ini akan lahir bibit-bibit atlet pelajar berprestasi asal Sleman yang ke depan bisa dikembangkan untuk meraih pencapaian yang lebih tinggi,” tambahnya. Sementara itu, Manajer Tim Hoki Sleman, Bayu Timur, menargetkan medali emas pada ajang ini. Namun, ia mengingatkan bahwa target tersebut hanya bisa tercapai apabila seluruh atlet bermain maksimal dan mampu memenangkan setiap pertandingan. “Target kami adalah emas. Tapi itu hanya bisa terwujud jika tim tampil all out dan konsisten di setiap laga,” tegas Bayu. Popda DIY 2025 menjadi harapan baru bagi regenerasi atlet muda di Kabupaten Sleman. Dengan semangat juang dan kerja keras, tim hoki Sleman diharapkan dapat menjadi kebanggaan daerah dan menginspirasi generasi muda untuk berprestasi melalui olahraga. (*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang tim hoki muda Kabupaten Sleman yang siap berlaga di ajang Pekan Olahraga Pelajar Daerah (Popda) DIY Tahun 2025. Mereka telah melalui proses seleksi yang ketat, latihan intensif, dan pembinaan yang tidak ringan untuk mencapai prestasi yang membanggakan bagi Sleman.\n\nSolusi untuk masalah yang diangkat adalah bahwa tim hoki muda Kabupaten Sleman harus fokus menjunjung tinggi sportivitas dan bermain maksimal dalam setiap pertandingan agar dapat menyerap medali emas pada ajang ini.",
    "category": "Unknown"
  },
  {
    "title": "Cerita Sri Wahyuni Ciptakan Tea N Tales, Tangkap Keindahan Budaya Nusantara Dalam Secangkir Teh",
    "url": "https://www.krjogja.com/bantul/1246040411/cerita-sri-wahyuni-ciptakan-tea-n-tales-tangkap-keindahan-budaya-nusantara-dalam-secangkir-teh",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/image0-2-2288218315.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - BANTUL - Selama ini teh yang baik dari Indonesia diekspor ke luar negeri. Akhirnya, kita di Indonesia hanya mendapat yang kualitasnya tidak cukup bagus.Pernyataan tersebut muncul dari sosok Sri Wahyuni, founder Tea N Tales saat berbincang di momen pembukaan Jogja Food and Beverage Expo di JEC, Rabu (21/5/2025). Sri Wahyuni sudah 30 tahun lebih berkecimpung di dunia teh, mulai bekerja di perusahaan milik Hasyim Joyohadikusumo, Sosro, hingga akhirnya membuat perusahaan sendiri dan melihat sendiri bagaimana industri teh tanah air bekerja.Sri menceritakan, bahwa Tea N Tales dibuat sejak 2024 lalu dan mengangkat berbagai cerita indah Nusantara. Mulai Royal Bloom yang menggambarkan megahnya Kerajaan Majapahit di masa lampau, Sumbadra yang luar biasa, Srikandi manifestasi sosok perempuan pejuang pemberani hingga Rengganis yang menjadi salah satu sosok menarik di perjalanan Indonesia.\"Setiap teh memiliki unsur yang berbeda, ada pandan, ada chamomile, lavender, rosella, ada juga campuran beras ketan. Saya campurkan dengan teh hijau yang kami ambil dari berbagai daerah di Nusantara. Saya ingin angkat budaya Indonesia ke mancanegara, melalui teh dan Tea M Tales menjadi perwujudan saya mencintai Indonesia,\" ungkapnya.Sri mencari teh terbaik dari berbagai wilayah Nusantara seperti Jawa Barat, Jawa Tengah, Jawa Timur, berbagai wilayah Sumatera dan beberapa pula lainnya. Bahan-bahan yang digunakan adalah premium, dengan harapan bahwa kini masyarakat Indonesia bisa menikmati kualitas teh yang sebenarnya ada di bumi Nusantara.\"Teh ini tanpa gula enak, berkualitas dan manfaat kesehatannya ada. Terpenting bahwa kita bisa menangkap cerita Nusantara dari teh ini. Saya akan tambah terus varian seluruh pulau di Indonesia. Saya sedang mengembangkan green tea, daun mint, kayu manis dan jeruk yang menggambarkan Papua dengan luar biasanya,\" tambah dia.Tea N Tales begitu tertarik dengan Jogja yang memiliki lebih dari 3.500 coffee shop berkembang. Teh selama ini dinilai hanya sebagai pendamping kopi saja, padahal penikmat teh juga memiliki hak yang sama mendapatkan minuman enak seperti ketika menenggak kopi.\"Ini mengapa kami datang ke Jogja, untuk mengenalkan lebih dekat lagi terutama pada anak-anak muda bahwa kita punya teh premium yang bisa dinikmati seperti kopi, bahkan lebih sehat. Lewat event ini, kami ingin masuk lebih jauh ke kafe, hotel dan mungkin perkantoran di Jogja, mendekatkan teh Nusantara yang berkualitas,\" tambahnya.Tea N Tales menangkap karakter generasi muda dan berusaha menjadikan teh sebagai pilihan gaya hidup yang sehat, mindful dan bermakna. Tidak hanya fokus pada produk, brand asli Indonesia ini juga aktif dalam edukasi budaya lewat kolaborasi dengan seniman lokal, workshop teh tradisional dan storytelling digital yang memperkenalkan kekayaan budaya Indonesia ke audiens global.\"Saya ingin anak muda kita mengenal bukan hanya Blackpink saja, namun tokoh-tokoh yang menginspirasi dari seluruh Nusantara. Lewat media teh. Jadi, secangkir teh akan bercerita,\" pungkas Sri Wahyuni. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSosok Sri Wahyuni, founder Tea N Tales, mengungkapkan pernyataannya bahwa teh Indonesia kualitasnya tidak cukup bagus dan hanya diekspor ke luar negeri. Ia ingin mengenalkan teh premium Indonesia yang berkualitas tinggi dan memiliki manfaat kesehatannya. Sri Wahyuni juga ingin menangkap cerita Nusantara melalui teh ini dan memberikan pilihan gaya hidup yang sehat, mindful dan bermakna bagi masyarakat.\n\nSolusi untuk masalah yang diangkat adalah memperkenalkan teh premium Indonesia yang berkualitas tinggi dan memiliki manfaat kesehatannya kepada masyarakat.",
    "category": "ekonomi"
  },
  {
    "title": "Sosok Inspiratif Andrenajib, Staf UJANI yang Multitalenta, Penulis Sembilan Buku dan Penggerak Ekonomi Kreatif",
    "url": "https://www.krjogja.com/sosok/1246042850/sosok-inspiratif-andrenajib-staf-ujani-yang-multitalenta-penulis-sembilan-buku-dan-penggerak-ekonomi-kreatif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/najib-341360367.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - YOGYA - Bicara soal anak muda yang produktif dan inspiratif dari Yogyakarta, nama Andrenajib SE, patut masuk daftar. Staf di Satuan Pengawas Internal (SPI) Universitas Jenderal Achmad Yani (UJANI) Yogyakarta ini bukan cuma piawai di kampus, tapi juga jagoan di berbagai bidang lain. Ibarat pepatah, sekali mendayung, dua-tiga pulau terlampaui. Predikat penulis produktif hingga nakhoda bisnis kreatif disandangnya. Baca Juga: Lewat PNM Mengajar, 3.000 Siswa SMK di Seluruh Indonesia Terinspirasi Jadi Wirausaha Muda Di balik kesibukannya mengawal internal kampus, Mas Andrenajib, begitu sapaan akrabnya, adalah seorang penulis yang cukup produktif. Sudah sembilan judul buku dengan ISBN Perpusnas ia hasilkan! Yang menarik, semua karyanya itu diterbitkan melalui penerbit miliknya sendiri, Najib Jalani Mitra Karya. \"Ini bukti nyata kalau hobi bisa jadi profesi, bahkan membuka lapangan usaha,\" kelakar Andrenajib saat berbincang dengan Krjogja.com, Rabu (21/5/2025). Baca Juga: Jemaah Haji DIY Mulai Diterbangkan ke Tanah Suci Jiwa wirausahanya tak berhenti di situ. Andrenajib juga merintis usaha mikro kecil menengah (UMKM) parfum lokal kebanggaan Yogya, Santun Parfume. Menurutnya, produk ini cukup laris manis dengan hampir 800 pieces terjual secara online. \"Kondisi ini menunjukkan bahwa produk lokal kita punya daya saing tinggi,\" ucapnya. Tak puas sampai di situ, tahun 2025 ini Andrenajib juga mulai merambah dunia digital dengan merintis media online golekkos.com. Jadi, kalau butuh informasi terkini, bolehlah mampir ke sana. Dua tahun sebelumnya, ia juga sudah melebarkan sayap bisnisnya dengan mendirikan Independen Konsultan Pemasaran Perguruan Tinggi Swasta (PTS) di Yogyakarta, yang kini sudah memiliki banyak klien. \"He he he... paket lengkap Mas, dari hulu ke hilir,\" kekehnya. Ada lagi satu jejak langkahnya yang tak kalah menarik. Andrenajib juga menjalin kemitraan strategis dengan Biro Perjalanan Wisata GM Tour Purbalingga. Kemitraan ini sudah berjalan selama tiga tahun untuk agenda Program Outing Class Pelajar SMP dari Kabupaten Purbalingga ke Yogyakarta. Jadi, selain berbisnis dan berkarya, ia juga ikut berkontribusi dalam dunia pendidikan dan pariwisata. Meski jadwalnya padat merayap, Andrenajib tetap punya waktu buat 'me time' terutama menyalurkan hobinya di bidang otomotif. Di sela-sela waktunya, ia sering ngetrail pakai motor tua Suzuki A100 kesayangannya bareng komunitas Jozy Warrior di sekitar Jalan Damai, Ngaglik, Sleman. Kegemaran touring menggunakan motor ini menurutnya sebagai salah satu bentuk pentingnya keseimbangan hidup. \"Biar enggak gampang stres!\" candanya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nAndrenajib SE, seorang staf SPI Universitas Jenderal Achmad Yani (UJANI) Yogyakarta, merupakan anak muda yang produktif dan inspiratif. Ia memiliki 9 judul buku dengan ISBN Perpusnas yang telah diterbitkan melalui penerbit miliknya sendiri, Najib Jalani Mitra Karya. Selain menjadi penulis yang produktif, Andrenajib juga memiliki usaha mikro kecil menengah (UMKM) parfum lokal bernama Santun Parfume yang cukup laris manis. Ia juga merintis media online golekkos.com dan Independen Konsultan Pemasaran Perguruan Tinggi Swasta (PTS). Solusi untuk masalah yang diangkat adalah bagaimana Andrenajib dapat mengembangkan usaha dan bisnisnya secara efektif.",
    "category": "ekonomi"
  },
  {
    "title": "Dugaan Pemalsuan Dokumen, Zaenal Mustofa Eks Penggugat Ijazah Jokowi Ditahan Polres Sukoharjo",
    "url": "https://www.krjogja.com/kriminal/1246042633/dugaan-pemalsuan-dokumen-zaenal-mustofa-eks-penggugat-ijazah-jokowi-ditahan-polres-sukoharjo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/dokuu-1512642474.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - SUKOHARJO - Zaenal Mustofa eks anggota tim penggugat bukti ijazah asli Jokowi Usaha Gak Punya Malu (Tipu UGM) ditahan Polres Sukoharjo. Penahanan dilakukan atas kasus dugaan pemalsuan dokumen identitas pendidikan. Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo, Rabu (21/5) mengatakan, benar Zaenal Mustofa eks penggugat ijazah Jokowi resmi ditahan Polres Sukoharjo. Penahanan dilakukan pada Selasa (20/5) kemarin. Baca Juga: Raperda RPJMD Purbalingga 2025–2029, Fraksi PDIP Tanyakan ‘Alus Dalane’ Dugaan pemalsuan dokumen muncul setelah Zaenal Mustofa menggunakan nomor induk mahasiswa (NIM) C100010099 serta transkrip nilai milik Anton Widjanarko seorang mahasiswa Universitas Muhammadiyah Surakarta (UMS) saat mendaftar kuliah di Universitas Surakarta (Unsa). Dokumen tersebut digunakan Zaenal Mustofa untuk pindah kuliah dari UMS ke Unsa dalam rangka memperoleh gelar sarjana hukum. Dugaan pemalsuan dokumen akhirnya diketahui setelah ada laporan dari Asri Purwanti rekan seprofesi Zaenal Mustofa sekaligus pelapor yang melaporkan ke Polres Sukoharjo pada 16 Oktober 2023. Dalam perjalanan laporan kasus tersebut sempat tertunda karena Zaenal Mustofa mencalonkan diri sebagai anggota legislatif pada Pemilu 2024. Usai pemilu, penyidikan kembali dilanjutkan hingga akhirnya pada 18 April 2025 Zaenal Mustofa ditetapkan sebagai tersangka. Baca Juga: Gusti Randa Ungkap PSS Bakal 'Fight' Lawan Madura United Polres Sukoharjo menetapkan Zaenal Mustofa sebagai tersangka setelah penyidik selesai melakukan pemeriksaan sejumlah saksi dan ahli pendidikan tinggi. Selain itu diperkuat dengan beberapa barang bukti yang diduga kuat merupakan hasil pemalsuan dokumen. \"Ada beberapa dokumen dan tiga keterangan ahli kami jadikan bukti untuk penetapan tersangka,\" lanjutnya. Penyidik Polres Sukoharjo usai penetapan tersangka dan menahan Zaenal Mustofa, selanjutnya akan merampungkan berkas perkara. Nantinya berkas perkara tersebut akan diserahkan ke Kejaksaan Negeri (Kejari) Sukoharjo. Pelapor sekaligus Ketua DPD Jateng Kongres Advokat Indonesia Asri Purwanti mengatakan, puas atas kinerja kepolisian dalam penanganan kasus ini. Sebab dalam hal ini sudah dilakukan penetapan tersangka dan penahanan. \"Saya sebagai pelapor sangat mengapresiasi penegak hukum di Polres Sukoharjo,\" ujarnya. (Mam) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang kasus dugaan pemalsuan dokumen identitas pendidikan yang melibatkan Zaenal Mustofa, eks anggota tim penggugat bukti ijazah asli Jokowi. Kasus ini berkaitan dengan penahanan Zaenal Mustofa oleh Polres Sukoharjo karena digunakan nomor induk mahasiswa (NIM) palsu dan transkrip nilai palsu untuk memperoleh gelar sarjana hukum.\n\nSolusi untuk masalah ini adalah agar Zaenal Mustofa menghadapi hukuman yang sesuai dengan peraturan perundang-unda yang berlaku, sehingga dapat mencegah kejahatan serupa terjadi di masa depan. Selain itu, pemeriksaan dan pengawasan dokumen identitas pendidikan harus dilakukan secara ketat untuk mencegah pemalsuan dokumen.",
    "category": "Kriminal"
  },
  {
    "title": "Diharapkan Dulang Prestasi, SMP Muhi Lepas Dua Siswa Ikuti Popda 2025 Cabor Taekwondo",
    "url": "https://www.krjogja.com/yogyakarta/1246040483/diharapkan-dulang-prestasi-smp-muhi-lepas-dua-siswa-ikuti-popda-2025-cabor-taekwondo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/image0-3-100700132.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - YOGYA - Dua atlet Taekwondo SMP Muhammadiyah 1 (Muhi) Yogyakarta memperkuat kontingen Kota Yogyakarta  dalam ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Dua atlet tersebut yakni Kirana Larasati Garneta dari kelas Seni Budaya dan Olahraga serta Favian Muhammad Yusuf dari kelas peminatan Bahasa.Prosesi pelepasan kedua atlet dilakukan langsung oleh Kepala Sekolah SMP Muhammadiyah 1 Yogyakarta, Suwahono SPd, Rabu (21/5/2025). Kedua atlet putra dan putri itu akan bertanding di kelas 55 kilogram.\"Hari ini kami melepas 2 atlet, tentunya ini hal ini sangat positif untuk SMP Muhi yang sekarang sedang fokus mengembangkan kelas peminatan olahraga. Apalagi ini kelasnya Popda yang tentu bergengsi,\" ungkap Suwahono.Sekolah dikatakan Suwahono mendukung penuh proses yang dijalani para siswa dalam bidang olahraga. \"Kami memahami bahwa prestasi akademik bisa berjalan beriringan dengan prestasi non akademik termasuk olahraga. Semoga para siswa bisa memaksimalkan potensi namun dengan tetap memiliki bekal akademis yang baik,\" tandasnya.Sementara, Kirana Larasati mengaku sangat antusias terjun dalam ajang Popda DIY 2025 ini. Kini fokusnya untuk meraih prestasi bersama Kota Yogyakarta dan terus mengembangkan kemampuan diri.\"Sangat bangga bisa memperkuat kontingen Kota Yogyakarta karena persaingannya tidak mudah, banyak kompetitor dari sekolah lain. Saya akan berusaha semaksimal mungkin untuk mendapatkan prestasi,\" tandas Kirana. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang dua atlet Taekwondo SMP Muhammadiyah 1 Yogyakarta yang memperkuat kontingen Kota Yogyakarta dalam ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Dua atlet tersebut, Kirana Larasati dan Favian Muhammad Yusuf, akan bertanding di kelas 55 kilogram.\n\nSolusi untuk masalah yang diangkat adalah bahwa dua atlet ini memiliki kesempatan untuk mengembangkan kemampuan olahraga mereka dan meningkatkan prestasi Kota Yogyakarta dalam ajang Popda DIY 2025. Mereka juga harus berusaha untuk mendapatkan prestasi yang baik dan meraih kejayaan bersama tim.",
    "category": "pendidikan"
  },
  {
    "title": "Gusti Randa Ungkap PSS Bakal 'Fight' Lawan Madura United",
    "url": "https://www.krjogja.com/sepakbola/1246042436/gusti-randa-ungkap-pss-bakal-fight-lawan-madura-united",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/04/16/siapan-4126110637.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - SLEMAN - Presiden Direktur PT Putra Sleman Sembada (PSS), Gusti Randa menjadi sosok yang paling dicari oleh pecinta PSS Sleman akhir-akhir ini. Gusti menjadi orang paling bertanggungjawab pada apa yang dialami Super Elja sepanjang musim ini.Gusti Randa kepada wartawan saat dihubungi, Rabu (21/5/2025) mengatakan bahwa saat ini, manajemen PSS mengerahkan segala daya kemampuan untuk membuat PSS tetap di Liga teratas. Gusti telah mengistruksikan kepada para pemain agar fight melawan Madura United, di Stadion Gelora Bangkalan,  Sabtu (24/5/2025). Baca Juga: Jelang Iduladha 2025: Panduan Memilih Hewan Kurban yang Sah, Jangan Asal Potong!\"Kami akan bermain fight dan kami akan menang,\" ungkap Gusti Randa singkat saat dihubungi wartawan.Seperti diketahui nasib PSS tergantung pada laga menghadapi Madura United dan hasil tim lain. Nasib PSS tergantung hasil akhir laga Arema FC melawan Semen Padang FC di hari dan jam yang sama.Apabila Arema menang dan PSS menang di Madura, maka tim kebanggaan warga Sleman dipastikan bertahan di Liga 1. Namun apabila Semen Padang menang atau draw menghadapi Arema, maka jalan PSS selesai di Liga 1 dan turun ke Liga 2. Baca Juga: Polresta Banyumas Tangkap Lima Debt Collector Diduga Rampas Truk di PurwokertoSaat ini sudah ada PSIS Semarang yang resmi terdegradasi. Kuota degradasi menyisakan untuk dua tim lain yang kini tengah diperjuangkan oleh PSS Sleman, Semen Padang FC dan Barito Putera. Hanya satu tim di antara tiga ini yangSebelumnya, Pelatih PSS, Pieter Huistra menjelaskan, saat ini timnya sedang dalam kondisi yang sangat siap untuk menghadapi Madura United di laga pamungkas Liga 1 2024/2025 ini. \"Kami tidak punya pemain akumulasi dan cedera. Saya menjadi pelatih yang bahagia. Tapi Satu-satunya masalah sekarang saya yang harus memilih pemain untuk tampil,\" ungkap Pieter. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang Presiden Direktur PT Putra Sleman Sembada (PSS), Gusti Randa yang menjadi sosok paling dicari oleh pecinta PSS Sleman akhir-akhir ini. Gusti Randa telah mengistruksikan kepada para pemain agar fight melawan Madura United, di Stadion Gelora Bangkalan, Sabtu (24/5/2025).\n\nSolusi untuk masalah yang diangkat adalah:\n- Mengerahkan segala daya kemampuan untuk membuat PSS tetap di Liga teratas\n- Bermain fight dan menang melawan Madura United\n- Memastikan tim kebanggaan warga Sleman dipastikan bertahan di Liga 1",
    "category": "Hiburan"
  },
  {
    "title": "Hoki Gunungkidul Bidik Podium POPDA DIY 2025 Lewat Strategi dan Latih Tanding",
    "url": "https://www.krjogja.com/olahraga/1246039126/hoki-gunungkidul-bidik-podium-popda-diy-2025-lewat-strategi-dan-latih-tanding",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/IMG-20250521-WA0000-1703877041.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "Krjogja.com - GUNUNGKIDUL -Tim hoki indoor putra dan putri Kabupaten Gunungkidul telah menyiapkan strategi khusus untuk menghadapi ajang Pekan Olahraga Pelajar Daerah (POPDA) DIY 2025. Meski tergolong baru, tim ini menyatakan kesiapan untuk bersaing dengan tim-tim dari kabupaten/kota lainnya di Daerah Istimewa Yogyakarta. \"Tim hoki Gunungkidul merupakan tim yang baru dibentuk, namun kami siap bersaing dengan daerah lain. Komposisi pemain kami merupakan gabungan antara atlet lama dan pemain baru,\" ujar Ketua Federasi Hoki Indonesia (FHI) Kabupaten Gunungkidul, Dra. Veronica Ari Wijayanti, M.Pd., saat dihubungi melalui sambungan telepon, Selasa (20/5/2025). Sementara itu, Pelatih Hoki Gunungkidul, Wiwin, menyampaikan bahwa persiapan terus dilakukan secara intensif. Tim putra dan putri menjalani latihan rutin yang fokus pada peningkatan teknik permainan dan koordinasi antar-pemain. Salah satu bentuk pemantapan adalah melalui sesi latih tanding dengan tim lain. Baca Juga: PSHT Cabang Yogyakarta Gelar UKT, Cetak Pesilat Baru Siap Menjaga Nilai Persaudaraan \"Latih tanding kami jadikan sebagai sarana untuk meningkatkan teknik dan kondisi fisik atlet. Kami juga terus menekankan pentingnya komunikasi tim agar pemain lebih solid di lapangan,\" jelas Wiwin. Manajer tim, yang akrab disapa Pak Dion, menargetkan setidaknya dapat mengulang prestasi pada POPDA 2024, di mana tim Gunungkidul berhasil meraih juara tiga dalam kategori eksibisi. \"Minimal kami ingin mengulang capaian itu. Namun yang terpenting, para pemain mampu tampil maksimal, penuh semangat, dan pantang menyerah. Kami siap memberikan perlawanan terbaik kepada tim-tim dari kabupaten dan kota lain,\" tegasnya. Ia juga berharap, ajang POPDA kali ini bisa menjadi momen penting bagi atlet-atlet muda untuk mengembangkan potensi mereka. \"Jadikan kejuaraan ini sebagai media pembelajaran, menambah pengalaman bertanding, membentuk mental, serta mematangkan teknik dan strategi yang sudah dilatih,\" pungkasnya.(*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nTim hoki indoor putra dan putri Kabupaten Gunungkidul siap menghadapi Pekan Olahraga Pelajar Daerah (POPDA) DIY 2025 dengan strategi khusus. Meskipun baru dibentuk, tim ini menyatakan kesiapan untuk bersaing dengan tim-tim dari kabupaten/kota lainnya di Daerah Istimewa Yogyakarta.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Mengembangkan kemampuan dan potensi atlet muda melalui kejuaraan POPDA.\n- Meningkatkan komunikasi tim agar pemain lebih solid di lapangan.\n- Menyediakan latihan rutin yang intensif untuk meningkatkan teknik permainan dan koordinasi antar-pemain.",
    "category": "Olahraga"
  }
]