[
  {
    "title": "Sultan Berikan Ijin PSIM Gunakan Stadion Maguwoharjo",
    "url": "https://www.krjogja.com/sepakbola/1246124193/sultan-berikan-ijin-psim-gunakan-stadion-maguwoharjo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/image0-8-3096214388.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X memberikan ijin bagi PSIM untuk berkandang sementara di Stadion Maguwoharjo Sleman. Sultan menilai bahwa stadion tersebut bisa digunakan siapapun penyewanya termasuk PSIM yang kini belum punya stadion layak untuk mengarungi kompetisi Liga 1.Hal tersebut disampaikan Sultan sesaat setelah bertemu dengan manajemen PSIM di bawah Direktur Utama, Liana Tasno di Kepatihan, Selasa (10/6/2025). Sultan menyampaikan bahwa saat ini tak dipungkiri satu-satunya stadion di DIY yang memenuhi syarat FIFA hanya Maguwoharjo.\"Di Jogja yang punya standar FIFA dan yang sudah direhab, itu Sleman (Maguwoharjo). Sehingga basecamp itu Sleman bisa digunakan. Stadion itu kan tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewo. Jadi bisa menggunakan di sana. Kebetulan saat itu Mandala Krida belum bisa direnovasi karena masih ada persoalan hukum pidana, sehingga tertunda untuk direhab. Baru Sleman yang direnovasi. Yasudah di situ saja dulu,\" ungkap Sultan.Sultan menyatakan bahwa tidak ada masalah apabila PSIM menggunakan Maguwoharjo untuk homebase Liga 1 selama Mandala Krida belum memenuhi standar. Dasar yang digunakan menurut Sultan hanya itu saja, dan bukan alasan lain yang mengkotak-kotakkan kabupaten/kota.\"Ya sebelum bisa direhab, memenuhi standar FIFA, kan bisa di Sleman. Kan nggak ada masalah. Karena yang lain dianggap belum memenuhi standar. Dasarnya itu saja, jangan dasar stadion itu posisinya di mana. Nggak ada karena posisinya terus nggak boleh. Wong dari Jakarta, basecampnya di Jogja saja boleh kok,\" lanjut Sultan.Pun begitu dikatakan Sultan, tak masalah apabila nantinya PSIM harus berbagi kandang dengan PSS Sleman yang selama ini memang menggunakan Maguwoharjo sebagai kandang. \"(Berbagi homebase dengan PSS) tidak ada masalah mestinya, kan tidak digunakan bersamaan. Tidak ada masalah. Jangan kemudian memecah-mecah punya stadion satu-satu terus itu untuk Kota, itu untuk Sleman saja,\" tandas Sultan.Di sisi lain, Sultan juga memberikan ijin PSIM menggunakan Stadion Kridosono sebagai lapangan latihan. Praktis harus ada pembenahan paling tidak rumput agar memiliki kualitas yang baik.\"Tapi kalau untuk sekadar berlatih, daripada di Kenari ya sudah lebih baik di Kridosono saja. Daripada tak digunakan, ya mending bisa digunakan. Hal-hal seperti ini supaya ada kepastian. Untuk berlatih dan sebagainya,\" pungkas Sultan.Sementara, Liana Tasno mengatakan bahwa pihaknya banyak mendapat masukan dari Sultan saat melakukan pertemuan tertutup di Kepatihan tersebut. PSIM merasa tak berjalan sendirian karena dibantu stakeholder pemerintah daerah yang mendukung langkah Laskar Mataram berkompetisi di jenjang tertinggi Indonesia. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang Gubernur DIY yang memberikan ijin bagi PSIM untuk menggunakan Stadion Maguwoharjo Sleman sebagai kandang sementara hingga Mandala Krida siap direnovasi. Sultan juga menyatakan bahwa tidak ada masalah apabila PSIM harus berbagi kandang dengan PSS Sleman dan memberikan ijin untuk menggunakan Stadion Kridosono sebagai lapangan latihan.\n\nSolusi untuk masalah ini adalah:\n\n- PSIM menggunakan Stadion Maguwoharjo Sleman sebagai kandang sementara hingga Mandala Krida siap direnovasi.\n- PSIM berbagi kandang dengan PSS Sleman jika nantinya diinginkan.\n- PSIM menggunakan Stadion Kridosono sebagai lapangan latihan untuk berlatih.",
    "category": "politik"
  },
  {
    "title": "Pelatih dan Pemain Sudah Siap, Manajer Tim Beri Sinyal Latihan Perdana PSIM Dimulai 23 Juni",
    "url": "https://www.krjogja.com/sepakbola/1246124218/pelatih-dan-pemain-sudah-siap-manajer-tim-beri-sinyal-latihan-perdana-psim-dimulai-23-juni",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/image0-9-237091399.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - Manajer PSIM, Razzi Taruna memberikan bocoran bahwa latihan tim menyambut Liga 1 akan dimulai 23 Juni mendatang. Ia belum menyebut pelatih dan pemain secara detail, namun mengaku bahwa tim secara umum sudah siap dan beberapa pemain sudah berada di Jogja saat ini.Kepada wartawan usai menemui Sultan di Kepatihan, Selasa (10/6/2025), Razzi mengatakan bahwa tim saat ini sudah siap. Pemain dan pelatih belum diumumkan karena administrasi dan proses eksekusi saja.\"Matter of administration dan eksekusi saja, namun timnya sudah siap,\" ungkap Razzi.PSIM dikatakan Razzi akan memulai latihan perdana pada 23 Juni mendatang. Hal tersebut sesuai keinginan pelatih kepala yang belum disebutkan siapa sosoknya.\"Kemarin komunikasi dengan pelatih kepala, latihan tanggal 23 (Juni) karena beliau maunya enam minggu sebelum Liga, kami ikut kemauan pelatih. Pemain sudah siap, sudah proses semua. Ada beberapa pemain sudah datang ke Jogja. Pelatih sudah ada, ditunggu saja tanggal 23,\" tandas Razzi.Meski mengaku tak ingin jor-joran dan hanya menargetkan finish di peringkat aman tanpa deg-degan di akhir musim, Razzi mengaku mempersiapkan tim sebaik mungkin. Termasuk menurut dia adanya regulasi U23 yang wajib dimainkan sepanjang 90 menit di kompetisi Liga 1 nanti.\"Pemain lama yang kemarin banyak menit main pasti kita pertahankan. Ada juga beberapa pertimbangan seperti regulasi U23 yang harus main 90 menit. Ini yang beda dari musim lalu. Kita harus punya stok U23 yang baik dan banyak dari sebelumnya. Kita ada beberapa stok yang kita incar, ada beberapa yang dipanggil timnas. Kita lihat nanti,\" tambahnya. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang PSIM yang akan memulai latihan perdana pada 23 Juni mendatang untuk siap persiapkan diri menghadapi Liga 1. Manajer PSIM, Razzi Taruna, menyatakan bahwa tim sudah siap dan beberapa pemain sudah berada di Jogja saat ini.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   PSIM harus memiliki stok U23 yang baik agar dapat memenuhi regulasi yang baru nanti.\n*   Tim harus memiliki strategi yang tepat untuk menghadapi Liga 1 dan siap persiapkan diri.",
    "category": "ekonomi"
  },
  {
    "title": "Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau",
    "url": "https://www.krjogja.com/sleman/1246129318/bupati-sleman-soal-psim-sewa-maguwoharjo-kalau-ngarsa-dalem-sudah-sabda-saya-sujud-sama-beliau",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/03/13/image1-43-4292322187.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - SLEMAN - Bupati Sleman, Harda Kiswaya memberikan tanggapan terkait permohonan sewa Maguwoharjo oleh PSIM. Hal tersebut setelah adanya pernyataan dari Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X yang memberikan restu PSIM menggunakan Maguwoharjo untuk sementara waktu karena Mandala Krida belum memenuhi syarat. \"Intinya kami PSS baru terluka, baru susah, Ngarsa Dalem sudah ngendika seperti itu, rakyatnya sendika. Saya sujud sama beliau (Ngarsa Dalem). Kalau beliau sudah sabda, kita sebagai rakyat siap,\" ungkap Harda, Rabu (11/6/2025). Meski begitu, Harda mengatakan bahwa rekomendasi terkait keamanan akan menjadi titik berat. Apalagi menurut Harda, PSIM dan PSS memiliki sejarah panjang yang kurang baik, meski dalam beberapa tahun terakhir telah berikrar dalam momen Mataram Islah. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati \"Tinggal nanti pembicaraan, sisi keamanan dan sebagainya. Ini tidak mudah tentunya, karena PSS dan PSIM punya sejarah ya. Tapi Ngarsa Dalem sudah ngendika, kami siap. Kita akan bicarakan mana yang terbaik. Namun untuk saya yang utama adalah jaminan aman, yang utama. Apabila tidak ada jaminan keamanan, saya akan menyampaikan secara langsung pada Ngarsa Dalem dan meminta maaf. Namun di sisi lain, ini momen yang bagus untuk rekonsiliasi,\" tandas Harda. Harda sendiri menyampaikan bahwa manajemen PSIM sudah menjalin komunikasi dengan Pemkab Sleman. Ada hikmah menurut dia, yang semoga berbuah positif baik bagi PSIM maupun PSS yang menjadi kebanggaan warga masyarakat Kabupaten Sleman. \"Kalau dikontak sudah, pembicaraan belum, telpon. Kalau tenanan, serius, Ngarsa Dalem sudah bicara begitu ya kita akan rembug. Kita harus bersatu, kita harus rukun. Mudah-mudahan dengan adanya peristiwa PSS turun ke Liga 2 dan PSIM ke Liga 1, ada hikmahnya untuk persaudaraan di Jogja. Dengan statement Ngarsa Dalem, yang jjga ngendika mengharapkan masyarakat Jogja berkolaborasi,\" tambahnya. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati Terkait PSS sendiri, Harda menyampaikan tetap akan menggunakan Stadion Maguwoharjo di Liga 2 nanti. Harda menegaskan meminta manajemen PSS untuk serius agar Super Elja hanya satu musim saja berada di Liga 2. \"PSS tetap di Maguwoharjo. Kita berusaha setahun saja di Liga 2. Kami sudah berikan catatan ke manajemen PSS, Pak Agus Prodjo. Saya hendak ketemu langsung dengan beliau dan memberikan catatan itu agar bisa diketahui beliau. Kita genjot hanya setahun di Liga 2 dan kembali ke Liga 1,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBupati Sleman, Harda Kiswaya, memberikan tanggapan terkait permohonan sewa Maguwoharjo oleh PSIM. Ia menyatakan bahwa rekomendasi keamanan akan menjadi titik berat dan tidak mudah untuk dipeparahkan karena sejarah panjang yang kurang baik antara PSIM dan PSS. Namun, ia juga menyatakan bahwa ada hikmah menurutnya dalam peristiwa ini, yaitu rekonsiliasi dan persaudaraan di Jogja.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* PSIM diberi kesempatan sewa Maguwoharjo sebagai sementara waktu karena Mandala Krida belum memenuhi syarat.\n* PSS tetap menggunakan Stadion Maguwoharjo di Liga 2 nanti dan berusaha untuk kembali ke Liga 1 setelah satu musim.",
    "category": "politik"
  },
  {
    "title": "Manchester United Lakukan Transfer Aneh, Pemain yang Direkrut Heran dan Kebingungan",
    "url": "https://www.krjogja.com/sepakbola/1246128028/manchester-united-lakukan-transfer-aneh-pemain-yang-direkrut-heran-dan-kebingungan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/09/13/manchester-united-3194482972.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "KRJOGJA.COM Jakarta Menjelang musim 2014/15, manajer Manchester United saat itu Louis van Gaal menghabiskan banyak uang untuk merekrut pemain ternama. Van Gaal di antaranya memboyong Angel Di Maria, Luke Shaw, Ander Herrera, dan Radamel Falcao. Semuanya mencapai kesepakatan, dengan beberapa transfer menghabiskan biaya yang sangat besar. Di Maria, misalnya yang membuat klub merogoh kocek sebesar 59,7 juta pounds. Namun, selama bursa transfer musim dingin pada 2014/15, MU menjajaki bursa pinjaman dan melakukan kesepakatan aneh yang menyebabkan kebingungan total segera setelah kepindahan itu diumumkan. Salah satunya Andy Kellett. Dia menandatangani kontrak dengan Setan Merah 10 tahun lalu melalui transfer aneh. Sang pemain direkrut dari Bolton Wanderers dengan status pinjaman hingga akhir musim. Siapakah sebenarnya Kellett dan mengapa sebuah klub sepak bola terkenal di dunia merekrutnya? Awalnya, dia tampaknya ditakdirkan untuk bergabung dengan Plymouth Argyle, namun pada saat-saat terakhir diberi tahu tentang ketertarikan MU. \"Semua kesepakatan di Plymouth telah disetujui,\" katanya. \"Jadi saya pergi ke tempat latihan pada Hari Batas Waktu, sebenarnya sudah cukup larut. Saya masuk dan manajer berkata ada pilihan bagi Anda untuk pergi ke Man United dengan status pinjaman jika Anda mau,\" katanya. \"Jadi begitulah awalnya. Saya pergi ke tempat latihan untuk menandatangani kontrak dengan Plymouth dan akhirnya saya menandatangani kontrak dengan Man Utd! Awalnya saya cukup terkejut dengan hal itu. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan: Manchester United merekrut Andy Kellett melalui transfer pinjaman dari Bolton Wanderers pada musim 2014/15. Namun, kesepakatan ini dianggap aneh dan menimbulkan kebingungan karena tidak ada klarifikasi tentang status pinjaman tersebut.\n\nSolusi untuk masalah yang diangkat: Solusi yang diharapkan adalah agar Manchester United memberikan klarifikasi yang jelas tentang status pinjaman Andy Kellett, sehingga pemain tersebut dapat memiliki kepastian dan ketenangan dalam bermain untuk klub sepak bola tersebut.",
    "category": "hiburan"
  },
  {
    "title": "PSIM Penuhi Delapan Kuota Pemain Asing, Ungkap Alasan Akhirnya Tak Perpanjang Omid Popalzay",
    "url": "https://www.krjogja.com/sepakbola/1246125204/psim-penuhi-delapan-kuota-pemain-asing-ungkap-alasan-akhirnya-tak-perpanjang-omid-popalzay",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/02/26/image0-2025-02-26T210327114-1733057462.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - PSIM memastikan menggunakan jasa delapan pemain asing di kompetisi Liga 1 2025/2026. Dua nama sudah terisi yakni Rafael Rafinha dan Yusaku Yamadera, yang berarti tinggal menyisakan enam nama lainnya mengisi skuad Laskar Mataram. Manajer Tim PSIM, Razzi Taruna mengatakan enam pemain lainnya sudah menjalin kesepakatan dengan PSIM meski ia belum bisa memberikan nama lantaran belum selesainya proses administrasi. Secara keseluruhan, skuad PSIM akan diisi 28-30 pemain termasuk asing dan kuota U23. \"Total pemain 28-30 untuk di Liga 1 ini dengan delapan pemain asing. Kami yakin dengan komposisinya, kita tunggu saja,\" ungkap Razzi, Selasa (10/6/2025). Baca Juga: Sampah Salatiga Tembus 2.700 Ton per Bulan, DLH Siapkan Strategi Pengelolaan Baru Sementara terkait situasi Omid Popalzay yang menyampaikan salam perpisahan, Razzi menyampaikan bahwa PSIM dan sang pemain mengambil keputusan bersama untuk tidak melanjutkan kerjasama. Hal tersebut dikatakan Razzi sangat biasa terjadi dalam sepakbola, karena kebutuhan pelatih. \"Untuk Omid, kami berterimakasih banyak dengan Omid, dia menerima tantangan baru bantu Jogja di putaran kedua Liga 2. Dia luar biasa, sampai bawa kita juara Liga 1. Pertimbangan teknis dan lainnya, ya sepakbola seperti itulah. Kita sepakat untuk berpisah, bukan berarti tak menghargai dia, tapi ada pemikiran masing-masing yang harus kita ikuti, Omid bisa menerima, ya jadi kita jalan seperti itu memang. Jadi untuk musim depan asing yang bertahan Rafa dan Saku,\" tandas Razzi. Terkait pelatih yang menukangi PSIM, Razzi masih menutup rapat namanya. Ia meminta publik menanti pengumuman dari klub sebelum nantinya menggelar latihan mulai 23 Juni. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang PSIM yang menentukan untuk menggunakan 8 pemain asing dalam Liga 1 2025/2026, sementara dua nama sudah terpilih yaitu Rafael Rafinha dan Yusaku Yamadera. Manajer Tim PSIM, Razzi Taruna, mengatakan bahwa 6 nama lainnya sudah terjalin kesepakatan dengan PSIM, namun belum selesai proses administrasi.\n\nSolusi untuk masalah yang diangkat adalah PSIM dapat menentukan komposisi skuadnya dengan menggunakan 8 pemain asing dan meninggalkan 20 pemain lokal untuk bergabung dalam Liga 1 2025/2026, sehingga kompetisi menjadi lebih adil dan menarik bagi para pemirsa.",
    "category": "ekonomi"
  },
  {
    "title": "Tersinggung Soal Alat Vital, Pria Bunuh Gadis 15 Tahun Usai Kencan",
    "url": "https://www.krjogja.com/banyumas/1246124499/tersinggung-soal-alat-vital-pria-bunuh-gadis-15-tahun-usai-kencan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/Bunuh-2-2943048890.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini tidak menyebutkan secara jelas apa yang diangkat dalam topiknya. Namun, berdasarkan informasi yang tersedia, tampaknya berita ini mungkin terkait dengan isu-isu yang melibatkan PT Badan Penerbit Kedaulatan Rakyat, sebuah perusahaan penerbit di Yogyakarta. Isi berita tidak diberikan dalam teks yang disampaikan.\n\nSolusi untuk masalah yang diangkat tidak dapat ditentukan tanpa informasi lebih lanjut tentang topiknya. Namun, jika berita ini terkait dengan isu-isu hukum atau kesejahteraan perusahaan, maka solusinya mungkin melibatkan penyelesaian masalah keuangan atau hukum yang dihadapi oleh PT Badan Penerbit Kedaulatan Rakyat.",
    "category": "tidak dapat ditentukan"
  },
  {
    "title": "Hasjim Al Asngari Jabat Sekretaris Bakesbangpol, Bupati Lantik 38 Pejabat Eselon 3 dan 4",
    "url": "https://www.krjogja.com/peristiwa/1246125169/hasjim-al-asngari-jabat-sekretaris-bakesbangpol-bupati-lantik-38-pejabat-eselon-3-dan-4",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/Lantik-1-11-2629670654.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com- PURWOKERTO - Kepala Bidang (Kabid) Kewaspadaan Nasional dan Penanganan Konflik Bakesbangpol Banyumas Hasjim Al Asngari SP MP, terhitung mulai Selasa (10/6/2025) menjabat sebagai Sekretaris Bakesbangpol Kabupaten Banyumas. Hasjim dilantik dan diambil sumpahnya oleh Bupati Banyumas Sadewo Tri Lastiono bersama 37 pejabat eselon 3 dan 4 lainnya. Pelantikan langsung dilakukan oleh Bupati Banyumas Sadewo Tri Lastiono di ruang Smart Room komplek rumah dinas bupati. Bupati Sadewo dalam kesempatan tersebut menuturkan pelantikan yang dilaksanakan pada hari ini merupakan momentum penting yang memiliki arti strategis bagi jalannya roda pemerintahan di Kabupaten Banyumas karena merupakan starting point, salah satu pijakan dasar dalam upaya bersama untuk menghadirkan tata kelola pemerintahan yang baik dan membawa kebaikan bagi masyarakat Banyumas Baca Juga:  Mau Memancing, Remaja Tewas Di Aliran Kalisamin \"Saya bersama Ibu Wakil memiliki visi dan misi yang kami canangkan sebagai bagian dari tanggung jawab politik kepada masyarakat Banyumas. Visi dan misi ini bukan hanya dokumen formal, melainkan komitmen yang harus diwujudkan dalam bentuk kerja nyata,\" ujarnya Oleh karenanya pejabat yang dilantik, dipilih dan dipercaya untuk menjadi bagian dari tim perubahan dan tim kerja yang mampu dan mau mendorong percepatan pencapaian visi dan misi pemerintah Kabupaten Banyumas \"Saya minta kepada Bapak, Ibu dan Saudara sekalian untuk bekerja keras, bekerja cerdas, ikhlas dan kolaboratif agar setiap setiap program yang dicanangkan tidak hanya selesai secara administratif, tetapi betul-betul membawa dampak positif bagi masyarakat,\" tuturnya. Baca Juga: Bantul Ora Sepele! UMKM Ikan Kaleng Tembus Amerika, Eropa, Hingga Asia Bupati menegaskan, pejabat yang baru saja dilantik, untuk memperkuat komunikasi dan koordinasi antar lini dan sektor, membuang ego pribadi dan mengutamakan kepentingan bersama serta menunjukan integritas, loyalitas dan etos kerja \"Jadikan posisi baru ini sebagai ruang untuk berkarya lebih luas, menjadi problem solver serta leader sesuai dengan bidang tugasnya,\" tegasnya Selain Hasjim, sejumlah pejabat yang dilantik antara lain Hari Prihatmoko SH, menjabat Kabid Kewaspadaan Nasional dan Penanganan Konflik Bakesbangpol, Wakhyono yang semula merupakan Kabag Protokol dan Komunikasi Pimpinan Setda Banyumas, menjabat menjadi Kabag Kesra, Wahyu Adhi Fibrianto yang semula merupakan Camat Kebasen menjadi Kabag Protokol dan Komunikasi Pimpinan. Baca Juga:  Cadangan Devisa Mei 2025 Sebesar 152,5 Miliar Dolar AS Kemudian Omar Udaya dengan jabatan baru Camat Purwokerto Utara, Dwi Nur Wijayanto dengan jabatan Camat Kembaran, Diah Rapitasari dengan jabatan Camat Karanglewas dan Septian Muhranto dengan jabatan Camat Gumelar.(Dri) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pelantikan pejabat baru dalam pemerintahan Kabupaten Banyumas, terutama Hasjim Al Asngari SP MP yang menjabat sebagai Sekretaris Bakesbangpol. Pelantikan ini dianggap penting untuk meningkatkan kinerja pemerintahan dan membawa kebaikan bagi masyarakat Banyumas.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kinerja pemerintahan melalui pelatihan dan koordinasi antar lini dan sektor, serta membangun integritas dan etos kerja di antara pejabat baru. Dengan demikian, dapat diprediksi bahwa pemerintahan Kabupaten Banyumas akan lebih efektif dan efisien dalam mengelola sumber daya dan layanan bagi masyarakat.",
    "category": "politik"
  },
  {
    "title": "Pelaku Jambret di Bantul Ditangkap Sebelum Nikmati Hasil Kejahatannya",
    "url": "https://www.krjogja.com/bantul/1246124407/pelaku-jambret-di-bantul-ditangkap-sebelum-nikmati-hasil-kejahatannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/IMG_20250610_32691-1856324094.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "BANTUL (KRJogja.com) – Seorang pria berinisial AFP (29) warga Jeronan, Brosot, Galur, Kulonprogo diciduk oleh petugas Polsek Sanden bersama Satreskrim Polres Bantul, pada Selasa (10/6/2025), setelah melakukan aksi penjambretan atau pencurian dengan kekerasan di Jalan Bantul - Samas, Dengokan, Srigading, Sanden, Bantul, pada Senin (9/6/2025). Pelaku berhasil ditangkap di rumahnya sebelum sempat menikmati hasil curiannya. Kejadian ini bermula saat korban, Danis Puspitasari (32), bersama anaknya, sedang dalam perjalanan menggunakan sepeda motor Honda Beat dengan nomor polisi AB 4574 QK, menuju tempat untuk membeli lauk. Setibanya di lokasi kejadian, pelaku yang mengendarai sepeda motor Yamaha NMAX berwarna putih mendekati korban dan langsung merampas kalung emas milik korban. Setelah merampas kalung seberat 8 gram, yang diperkirakan bernilai sekitar Rp 8.000.000, pelaku langsung melarikan diri ke arah utara. Korban yang merasa kehilangan kemudian melaporkan kejadian tersebut ke Polsek Sanden untuk dilakukan pelacakan. Penyelidikan yang dilakukan oleh petugas berdasarkan rekaman CCTV dan keterangan saksi-saksi di sekitar lokasi, mengarah pada terduga pelaku AFP. Berdasarkan informasi yang terkumpul, petugas dari Unit Reskrim Gabungan Polsek Sanden, Polsek Srandakan, Polsek Bambanglipuro, serta tim Opsnal Unit Reskrim Polres Bantul langsung bergerak untuk melakukan penangkapan terhadap AFP. Pelaku yang berada di rumahnya berhasil diciduk dan diamankan di Polsek Sanden untuk pemeriksaan lebih lanjut. Beberapa barang bukti seperti sepeda motor Yamaha NMAX, dengan nomor polisi AB-6412-UL, dan pakaian yang dipakai oleh pelaku, seperti celana, kaos, dan jaket, turut diamankan oleh pihak kepolisian. Aksi cepat petugas berhasil mencegah pelaku menikmati hasil kejahatannya dan kini AFP akan diproses sesuai dengan hukum yang berlaku, dengan pasal yang dikenakan adalah pasal 365 KUHP tentang pencurian dengan kekerasan. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nSeorang pria bernama AFP (29 tahun) warga Jeronan, Brosot, Galur, Kulonprogo, diidentifikasi sebagai pelaku aksi penjambretan atau pencurian dengan kekerasan di Jalan Bantul - Samas, Dengokan, Srigading, Sanden, Bantul. Korban, Danis Puspitasari (32 tahun), memiliki kalung emas yang diperkirakan bernilai sekitar Rp 8.000.000, dan AFP berhasil ditangkap di rumahnya sebelum sempat menikmati hasil curiannya.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah pencurian dengan kekerasan. Solusinya adalah penangkapan pelaku yang cepat dan sukses oleh petugas kepolisian, sehingga mencegah pelaku menikmati hasil kejahatannya. Selain itu, solusi lainnya adalah agar korban dapat kembali merasa aman dan perlindungan terhadap dirinya sendiri dan harta miliknya.",
    "category": "Kriminal"
  },
  {
    "title": "Ranting Kotagede, Kota Yogyakarta Berhasil menggelar Parapatan Ranting 2025 secara sukses",
    "url": "https://www.krjogja.com/olahraga/1246127136/ranting-kotagede-kota-yogyakarta-berhasil-menggelar-parapatan-ranting-2025-secara-sukses",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/IMG-20250611-WA0004-1325541033.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - Ranting PSHT Kotagede Cabang Yogyakarta telah mengadakan Parapatan ranting tahun 2025 pada periode kepengurusan tahun 2020 - 2025. Parapatan ini diadakan rutin setiap tiga tahun sekali dalam rangka pergantian pengurus Ranting. Parapatan ranting kali ini diadakan di Omah Kampoeng Kotagede pada malam hari (10/6/2026). Parapatan Ranting Kotagede dihadiri dari beberapa pengurus dari ranting dan perwakilan dari 6 Rayon, yaitu Rayon Kotagede, Gedongan, JEC, Jagalan, SSG dan Wiyoro. Parapatan ini dihadiri juga perwakilan dari Pengurus Cabang sSutopan Basuki Ketua Cabang,  Dedit Teguh Waluyo Wakil Ketua 1 Bidang Organisasi,  Paino Wakil Ketua 2 Bidang Kepelatihan,  Sholeh Rachmat Wakil Ketua 3 Bidang Pemberdayaan Warga, dan Aries Winantyo selaku Sekretaris Cabang serta tamu undangan dan peninjau. Dihadirinya perwakilan dari cabang merupakan syarat utama di akui hasil parapatan. Baca Juga: Berjalan Tertib dan Aman, PSHT Umbulharjo Sukses Gelar Parapatan Ranting 2025 Dalam sambutannya ketua cabang, momen yang luar biasa minimal 5 tahun terkahir ini yang perdana untuk melaksanakan parapatan ranting , tidak semata - mata sebuah seremonial, melainkan amanah organisasi yang harus di laksanakan. Semoga parapatan ranting ini bisa berjalan secara persaudaraan dan musyawarah mufakat. \"Alhamdulillah ini ranting yg ke tiga sudah melaksanakan parapatan ranting, dan untuk ranting Kotagede mencapai rekor pengembangan tempat latihan yang cukup banyak ada 6 rayon. Parapatam Ranting merupakan musyawarah tertinggi di ranting untuk menyusun program kerja kedepannya dan evaluasi. setelah terbentuk kepengurusan yang baru harapannya bisa berkolaborasi dengan rayon serta koordinasi dengan pengurus cabang,\" ujar Topan. Pada Parapatan ranting ini di pimpin oleh Reza selaku pimpinan sidang dan Sektaris/notulen oleh  Kabul yang merupakan ditunjuk oleh peserta parapatan. Selanjutnya tiga nama usulan diserahkan ke Ketua Cabang dan atas permintaan peserta pada malam itu juga untuk di putuskan siapa yang akan menjadi ketua Ranting. Setelah melalui hasil pencermatan dan pertimbangan serta sepakat diputuskan menunjuk ketua Ranting Kotagede terpilih Mas Rochmat Toya. Dengan suksesnya Parapatan Ranting ini, Ranting Kotagede telah memiliki kepengurusan baru yang akan melanjutkan roda organisasi untuk periode 2025-2028.(*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peristiwa Parapatan Ranting PSHT Kotagede yang diadakan pada tanggal 10/6/2026, di mana kepengurusan baru untuk periode 2025-2028 telah terpilih. \n\nSolusi untuk masalah yang diangkat: Parapatan Ranting PSHT Kotagede dapat menjadi kesempatan bagi ranting untuk meningkatkan kerja sama dan kolaborasi dengan rayon dan pengurus cabang, serta membuat kepengurusan baru yang lebih efektif dan efisien.",
    "category": "politik"
  },
  {
    "title": "Tindaklanjuti Dawuh Sultan Sewa Maguwoharjo, Manajemen PSIM Berkirim Surat ke BKAD Sleman",
    "url": "https://www.krjogja.com/sepakbola/1246126986/tindaklanjuti-dawuh-sultan-sewa-maguwoharjo-manajemen-psim-berkirim-surat-ke-bkad-sleman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/03/17/maguwobaru-2730728398.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 04:27:43",
    "content": "Krjogja.com - YOGYA - Manajemen PSIM menindaklanjuti dawuh Sri Sultan HB X yang memberikan restu Laskar Mataram berkandang di Stadion Maguwoharjo Sleman untuk sementara waktu. PSIM berkirim surat resmi ke Badan Keuangan dan Aset Daerah (BKAD) Sleman yang menaungi stadion kebanggaan warga masyarakat di Kabupaten Sleman itu.Ketua Panitia Pelaksana Pertandingan PSIM, Wendy Umar Senoadji yang mewakili manajemen mengatakan, pihaknya akan langsung menindaklanjuti hasil arahan Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X. Hari ini pihaknya akan mengirimkan surat permohonan penyewaan secara resmi pada Pemkab Sleman. Baca Juga: Zodiak 6 Mei 2025 Sorotan pada Aspek Kehidupan untuk Aries Taurus, Gemini, Cancer, Leo dan Virgo\"Hari ini kami kirimkan surat ke BKAD Sleman. Bagaimanapun dawuh Ngarsa Dalem harus segera kami tindaklanjuti,\" ungkap Wendy ketika dikonfirmasi, Rabu (11/6/2025).PSIM menurut Wendy akan tetap melaksanakan prosedur penyewaan stadion Maguwoharjo sebagaimana mestinya. Harapannya Pemkab Sleman bisa memberikan ijin karena saat ini di DIY praktis hanya Maguwoharjo yang memenuhi syarat penyelenggaraan pertandingan Liga 1.\"Kami tetap selalu menghargai dan menghormati seluruh elemen di Sleman. Harapannya permohonan sewa nantinya mendapatkan respon positif dan semuanya berjalan lancar,\" tambah Wendy. Baca Juga: Komisi II DPR RI Akan Panggil Kepala Daerah Terkait Tambang Nikel di Raja AmpatSebelumnya, Gubernur DIY Sri Sultan HB X menyampaikan bahwa saat ini tak dipungkiri satu-satunya stadion di DIY yang memenuhi syarat FIFA hanya Maguwoharjo. Maka tidak ada masalah apabila PSIM menggunakan Maguwoharjo untuk homebase Liga 1 selama Mandala Krida belum memenuhi standar. Dasar yang digunakan menurut Sultan hanya itu saja, dan bukan alasan lain yang mengkotak-kotakkan kabupaten/kota.\"Di Jogja yang punya standar FIFA dan yang sudah direhab, itu Sleman (Maguwoharjo). Sehingga basecamp itu Sleman bisa digunakan. Stadion itu kan tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewo. Jadi bisa menggunakan di sana. Kebetulan saat itu Mandala Krida belum bisa direnovasi karena masih ada persoalan hukum pidana, sehingga tertunda untuk direhab. Baru Sleman yang direnovasi. Yasudah di situ saja dulu. Ya sebelum bisa direhab, memenuhi standar FIFA, kan bisa di Sleman. Kan nggak ada masalah. Karena yang lain dianggap belum memenuhi standar. Dasarnya itu saja, jangan dasar stadion itu posisinya di mana. Nggak ada karena posisinya terus nggak boleh. Wong dari Jakarta, basecampnya di Jogja saja boleh kok,\" tandas Sultan. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nManajemen PSIM menindaklanjuti dawuh Sri Sultan HB X yang memberikan restu Laskar Mataram berkandang di Stadion Maguwoharjo Sleman. PSIM akan mengirimkan surat permohonan penyewaan secara resmi pada Pemkab Sleman dan tetap melaksanakan prosedur penyewaan stadion Maguwoharjo sebagaimana mestinya.\n\nSolusi untuk masalah tersebut adalah PSIM melakukan penindakan langsung terhadap dawuh Sri Sultan HB X yang menyebutkan bahwa Maguwoharjo sebagai satu-satunya stadion di DIY yang memenuhi syarat FIFA, sehingga tidak ada masalah dalam menggunakan Maguwoharjo sebagai homebase Liga 1.",
    "category": "politik"
  }
]