[
  {
    "title": "Pieter Huistra Ingin Berikan Kado Indah untuk PSS di Momen HUT 49",
    "url": "https://www.krjogja.com/sepakbola/1246038090/pieter-huistra-ingin-berikan-kado-indah-untuk-pss-di-momen-hut-49",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/04/07/image0-2025-04-07T185549559-1118776820.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - SLEMAN - PSS merayakam HUT ke-49, Selasa (20/5/2025). Harapan besar tersemat bagi Super Elja yang kini sedang dalam posisi tak terlalu baik karena ancaman degradasi dari Liga 1 yang begitu nyata. Situasi ini disadari betul oleh Pelatih PSS Sleman, Pieter Huistra. Pelatih asal Belanda ini menyampaikan ucapan selamat ulang tahun kepada klub yang kini ditanganinya dan mengungkap harapan dari lubuk hatinya. Huistra menyampaikan tekad bulat untuk memberikan persembahan terbaik di momen 49 tahun PSS. Ia berharap, kemenangan atas Madura United di pekan terakhir bisa menjadi kado manis bagi ulang tahun klub. Baca Juga: Tersedia Kuota 3.670 Mahasiswa, Jalur Seleksi Mandiri UGM Dibuka \"Harapan saya, pada Sabtu nanti kami dapat memberikan hadiah istimewa untuk ulang tahun PSS, yakni meraih kemenangan dan memastikan tempat di Liga 1 musim depan. Itu akan menjadi pencapaian penting sekaligus hadiah bermakna untuk seluruh pendukung,\" ungkapnya pada wartawan. Tak hanya berakhir di situ, Huistra juga mengungkap komitmen untuk musim depan bagi PSS. Ia berambisi membawa PSS menjadi tim lebih baik, tentu dengan tetap berada di kasta tertinggi. \"Tentu akan sangat membahagiakan bila kami bisa mempersembahkan hal tersebut. Tapi lebih dari itu, saya juga ingin membawa PSS meraih hasil yang lebih baik di musim berikutnya. Semoga ulang tahun ini menjadi titik awal menuju prestasi yang lebih baik,\" tandasnya. Baca Juga: Pengaturan Bunga Pinjaman Daring Untuk Lindungi Konsumen PSS sendiri membutuhkan kemenangan dari Madura United di laga terakhir Liga 1 2024/2025. Di sisi lain, PSS berharap pada Arema FC bisa memenangkan laga menghadapi Semen Padang FC. Apabila menang dari Madura, poin PSS bertambah menjadi 34. Apabila Semen Padang kalah, maka poin mereka 33 dan PSS dipastikan tetap lolos dari degradasi, meski dalam laga terakhir lainnya, Barito Putera menang dan sama-sama mengantongi poin akhir 34. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelatih PSS Sleman, Pieter Huistra, merayakan ulang tahun ke-49 klubnya dengan harapan besar untuk menghindari degradasi dari Liga 1. Ia menegaskan tekadnya untuk memberikan persembahan terbaik dan berharap kemenangan atas Madura United di pekan terakhir bisa menjadi hadiah ulang tahun yang manis.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah ancaman degradasi PSS Sleman dari Liga 1. Solusinya adalah dengan mengejar kemenangan di laga terakhir dan berharap dapat mempertahankan posisi klub di kasta tertinggi.",
    "category": "Ekonomi"
  },
  {
    "title": "354 Siswa SMKN 1 Plupuh Dilantik Ketarunaan",
    "url": "https://www.krjogja.com/solo/1246040940/354-siswa-smkn-1-plupuh-dilantik-ketarunaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/tarunaaa-138052799.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - Sragen - Sebanyak 354 siswa Kelas X SMK Negeri 1 Plupuh, Sragen, mengikuti Pelantikan Ketarunaan angkatan 2025 di Lapangan Sambirejo Plupuh, Sragen, Rabu (21/5/2025). Program pendidikan karakter ini sudah digelar rutin sejak dua tahun terakhir. Selain dilantik dah dikukuhkan, para siswa juga melakukan performance gerakan beladiri dan latihan ketangkasan. Seperti mematahkan batu bata dengan kepala, serta melompat di lingkaran api. Mereka juga melakukan pertunjukan baris berbaris atau PBB. Ratusan siswa ini sebelumnya mendapatkan pelatihan dari TNI Koramil Plupuh dan Kodim 0725 Sragen. Pelatihan tidak hanya menyasar pada kegiatan ketangkasan, tapi juga kedisiplinan dan kejujuran. \"Sebenarnya hari ini bukan hanya pelantikan ketarunaan, tapi juga gelar karya hasil pembelajaran SMK Plupuh. Hari ini kita melantik 354 siswa kelas X untuk jurusan TKR, RPL (teknik kendaraan ringan, rekayasa perangkat lunak) dan tata busana,\" kata Kepala SMKN Plupuh Sri Eka Lelana. Baca Juga: Dosen UAD - Petani Melon Kembangkan Greenhouse Cerdas Sella sapaan akrabnya mengatakan, program ketarunaan ini berjalan tahun kedua. Progressnya terus menunjukkan peningkatan. Manfaat pendidikan ketarunaan adalah kedisplinan anak dan kualitas diri juga meningkat. \"Dari tingkat kehadiran siswa saja meningkat. Siswa kita total 1.050 kalau dirata-rata tingkat ketidakhadiran kurang dari 10 orang. Ini menunjukkan kedisplinan luar biasa,\" ujarnya. Kepala Dinas Pendidikan Cabang 6 Provinsi Jawa Tengah, Suratno mengapresiasi program ketarunaan SMKN Plupuh. Menurutnya ini dalam rangka membangun jiwa nasionalisme anak-anak dan cinta kepada bangsa Indonesia. \"Salah satu tugas kami di sekolah pendidikan karakter, disiplin, jujur kerja keras tangung jawab dan tak kalah penting adalah bela negara,\" jelasnya. Pendidikan karakter, menurut Suratno menjadi kurikulum dan melekat di semua sekolah. \"Kita mendorong sekolah lain, meskipun ini SMK tapi dunia industri dunia usaha memerlukan karakter seperti anak yang kita bentuk pada saat ini,\" tambahnya. Baca Juga: Kemendes Gandeng Aisyiyah, Cegah Urbanisasi dan Bangun Desa Lewat Kolaborasi Apresiasi yang sama disampaikan Dandim Sragen Letkol Inf Ricky Julianto Wuwung. \"Sangat luar biasa, di usia dini dengan ketangkasan kedisiplinan gerakan kompak ini luar biasa, karena jadi pondasi karakter building. Ini terlihat dari demonstrasi anak-anak,\" ujarnya. Program Ketarunaan ini, lanjut Dandim kerjasama pihak sekolah dengan Koramil Plupuh. Pihaknya siap mendukung kegiatan serupa di wilayah lain untuk memupuk pendidikan karakter. \"Ini kerjasama pelaksana dari Koramil. Untuk kerjasama ada kegiatan ini tidak hanya di Plupuh tentu di kecamatan lain dan ada sekolah ketarunaan. Kegiatan sangat positif, diharapkan dapat membentuk karakter untuk adik-adik yang akan mengawali Indonesia emas 2045 memupuk rasa cinta tanah air dapat menumbuhkan bela negara,\" tambahnya. (Sam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang program ketarunaan yang dilaksanakan oleh SMKN Plupuh Sragen sebagai upaya membangun karakter anak-anak di Indonesia. Berikut ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang 354 siswa Kelas X SMK Negeri 1 Plupuh, Sragen, yang mengikuti pelantikan Ketarunaan angkatan 2025. Program pendidikan karakter ini telah digelar rutin sejak dua tahun terakhir dan meliputi kegiatan ketangkasan, kedisiplinan, dan kejujuran. Banyak siswa yang menunjukkan kemampuan unik seperti mematahkan batu bata dengan kepala dan melompat di lingkaran api.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan pendidikan karakter pada anak-anak, sehingga mereka dapat menjadi warga negara yang baik dan memiliki kedisplinan yang tinggi. Hal ini dapat mencapai tujuan membangun Indonesia Emas 2045.",
    "category": "Pendidikan"
  },
  {
    "title": "SMK Muhammadiyah 3 Yogya Luluskan 295 Siswa, Ketua PDM : Lulus, Hasil Kerja Sama Sekolah dan Orangtua",
    "url": "https://www.krjogja.com/yogyakarta/1246034527/smk-muhammadiyah-3-yogya-luluskan-295-siswa-ketua-pdm-lulus-hasil-kerja-sama-sekolah-dan-orangtua",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/20/Purna1-3986561809.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - YOGYA - Sebanyak 295 siswa SMK Muhammadiyah 3 Yogyakarta dinyatakan lulus dan diwisuda dalam Purna Siswa di kampus Universitas Sarjanawiyata Tamansiswa (UST), Jalan Batikan, Umbulharjo, Yogyakarta, Sabtu (17/05/2025). Hadir dan memberi sambutan Agus Yuli Saputro SKom (Ketua Panitia Ujian Sekolah dan Uji Kompetensi Keahlian/UKK), Kustejo SPdI MPd (Kepala SMK Muhammadiyah 3 Yogyakarta) dan H Aris Madani SPdI MSI (Ketua Pimpinan Daerah Muhammadiyah/PDM Kota Yogyakarta). Prosesi wisuda diawali pemberian lulusan terbaik oleh Kustejo SPdI MPd (Kepala SMK Muh 3 Yogya) dan Agus Yuli Saputro SKom (Wakil Kepala Sekolah Bidang Kurikulum) sekaligus pemberian penghargaan kepada lulusan terbaik. Ketua PDM Kota Yogyakarta, H Aris Madani SPdI MSI dalam sambutan mengatakan, lulus/keberhasilan siswa adalah hasil kerja sama antara sekolah dan orangtua. \"Pesan kami, orangtua terus mendampingi anak pada fase berikutnya, baik kuliah, kerja maupun berwirausaha,\" harapnya. Sebelumnya hal senada disampaikan Kustejo SPdI MPd, rasa bangga atas prestasi akademik, nonakademik serta perkembangan karakter siswa selama di sekolah. \"Pencapaian sekolah dan siswa prestasi lokal, nasional dan internasional selama 3 tahun terakhir. Pencapaian lulusan diterima di PTN, juara lomba, beasiswa dan lain-lain,\" kata Kustejo. Harapan ke depan, alumni dapat menjadi generasi unggul, berkarakter dan mampu berkontribusi di masyarakat. Sedangkan Agus Yuli Saputro SKom dalam laporan menyampaikan, dari 296 siswa mengikuti ujian, 295 siswa lulus dan 1 siswa tidak menenuhi kelulusan. \"Sidang Pleno Dewan Guru SMK Muhammadiyah 3 Yogyakarta memutuskan 295 siswa lulus dan 1 siswa tidak lulus. Tingkat kelulusan 99,7 persen,\" ujarnya. Dari jumlah tersebut 8 siswa mendapat penghargaan dari masing-masing konsentrasi keahlian dengan nilai rata-rata terbaik, dari nilai Ujian Sekolah dan Nilai Uji Kompetensi Keahlian. Kedelapan itu, Alfin Falahuddin (Jurusan Desain Pemodelan dan Informasi Bangunan), Feri Arfiandita R (Teknik Instalasi Tenaga Listrik), Kaylla Dhita (Teknik Audio Video), Muh Zaidan M (Teknik Pemesinan), Naufal Aliyyudin T (Teknik Kendaraan Ringan), Hayfa Rasheeza Putra (Teknik Sepeda Motor), Ihsanuddin (Teknik Komputer dan Jaringan), Alyaa Mahbuubatul Ilmi (Layanan Penunjang Kefarmasiaan Klinis dan Komunitas/Teknologi Farmasi). Irman Tribuana MEng, Humas SMK Muhammadiyah 3 Yogyakarta menambahkan, dari 8 siswa dengan lulusan terbaik, ada yang sudah diterima bekerja di PT Hino Motors Sales Indonesia (HMSI) dan diterima di Perguruan Tinggi Negeri. Dari 295 yang telah lulus, telah lolos di Jalur Seleksi Nasional Berbasis Prestasi (SNBP) di Perguruan Tinggi Negeri. \"Tahun ini naik menjadi 11 siswa. Alhamdulillah, menunjukkan tren positif. SMK Muhammadiyah 3 menjadi sekolah unggul dan sekolah pilihan masyarakat,\" ujar Irman Tribuana.(Jay). Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini mengisahkan tentang 295 siswa SMK Muhammadiyah 3 Yogyakarta yang dinyatakan lulus dan diwisuda dalam Purna Siswa di Universitas Sarjanawiyata Tamansiswa (UST) Yogyakarta. Lulusan terbaik tersebut dianugerahi penghargaan dari Kepala SMK, Ketua Panitia Ujian Sekolah, dan Ketua PDM Kota Yogyakarta. Prosesi wisuda diawali dengan pemberian lulusan terbaik dan penghargaan kepada lulusan terbaik.\n\nSolusi untuk masalah yang diangkat: Masalah ini tidak memiliki solusi langsung, namun berita ini memberikan informasi tentang prestasi akademik dan non-akademik siswa SMK Muhammadiyah 3 Yogyakarta. Informasi ini dapat membantu orang tua dan komunitas mendukung dan mengembangkan potensi siswa-siswi tersebut.",
    "category": "pendidikan"
  },
  {
    "title": "SMK Muhiyo Wisuda 191 Siswa, Banjir Prestasi Hingga Lolos SNBP dan SNBT",
    "url": "https://www.krjogja.com/sekolah/1246042602/smk-muhiyo-wisuda-191-siswa-banjir-prestasi-hingga-lolos-snbp-dan-snbt",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/Wisuda-SMK-Muhiyo-2475999989.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - YOGYA - Sebanyak 191 siswa SMK Muhammadiyah 1 Kota Yogyakarta dinyatakan lulus 100 persen setelah menyelesaikan seluruh rangkaian pembelajaran. Adapun acara Wisuda Purna Siswa tahun pelajaran 2024/2025 berlangsung di Gedung Prof Dr HM Amin Abdullah (Multipurpose) Universitas Islam Negeri (UIN) Sunan Kalijaga Yogyakarta, Sabtu (17/5/2025). Baca Juga: Raperda RPJMD Purbalingga 2025–2029, Fraksi PDIP Tanyakan ‘Alus Dalane’ Kepala SMK Muhammadiyah 1 Yogyakarta (Muhiyo) Widi Astuti SPd MPd menyampaikan bahwa seluruh rangkaian proses pendidikan yang dilalui siswa kelas 12 telah berakhir. \"Seluruh rangkaian proses pendidikan telah berakhir 5 Mei 2025 pada saat pengumuman kelulusan tingkat SMA/SMK/MA. Alhamdulillah SMK Muhiyo meraih kelulusan 100%. Siap terjun ke dunia kerja, melanjutkan ke jenjang pendidikan tinggi, serta menjadi wirausahawan muda,\" katanya di hadapan Komite Sekolah, Kuat Utomo. Widi menambahkan, wisuda menjadi momen yang sangat istimewa. Pasalnya, para siswa telah menempuh perjalanan panjang menjalani proses pendidikan sarat suka dan duka, yang ini menjadi kenangan yang membekas dan tak terlupakan. Baca Juga: Gusti Randa Ungkap PSS Bakal 'Fight' Lawan Madura United \"Perjalanan kalian tidak mudah. Ada suka, duka, tantangan, dan perjuangan. Namun kalian berhasil dengan semangat dan kerja keras. Untuk itu, kami mengucapkan selamat atas keberhasilan kalian,\" ucapnya. Sementara itu, Ketua Panitia Wisuda, Dewi Retnaningsih SPd berpesan bahwa selama menempuh pendidikan di SMK Muhiyo para lulusan dapat mengamalkan ilmu yang telah diberikan, serta menanamkan nilai-nilai karakter sebagai basis fundamental dalam kehidupan sehari-hari. \"Kami berharap berbagai ilmu yang telah kami berikan dan akhlak yang telah kami tanamkan kepada kalian bisa menjadi bekal untuk meraih masa depan yang cemerlang,\" katanya. Wakil Ketua Pimpinan Daerah Muhammadiyah (PDM) Kota Yogyakarta, Abdus Samik Sandhi mengajak para lulusan bersyukur kepada Allah SWT atas keberhasilan yang telah diraih, lebih-lebih telah sukses menjadi lulusan SMK. \"Karena banyak dari lulusan perguruan tinggi yang belum mendapatkan kesempatan bekerja. Sementara ini, SMK saja sudah bisa bekerja. Maka itu perlu disyukuri,\" ucapnya. Ketua Majelis Pendidikan Dasar Menengah-Pendidikan Non Formal PWM DIY, Achmad Muhamad MAg menyampaikan terima kasih kepada seluruh guru dan tenaga kependidikan yang bertungkus lumus (bekerja keras) dalam menciptakan transformasi menjadi sekolah yang unggul dan berkemajuan. \"Alhamdulillah SMK Muhiyo termasuk 12 sekolah unggul Muhammadiyah dari Yogyakarta di tingkat nasional. Terima kasih Bu Widi dua periode sebagai kepala sekolah. Tentu prestasi sekolah dan anak-anak sangat membanggakan,\" ungkapnya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang peristiwa wisuda 191 siswa SMK Muhammadiyah 1 Kota Yogyakarta yang berhasil lulus dengan nilai 100%. Acara wisuda tersebut diadakan di Gedung Prof Dr HM Amin Abdullah (Multipurpose) Universitas Islam Negeri (UIN) Sunan Kalijaga Yogyakarta. Pimpinan SMK Muhiyo, Widi Astuti SPd menyampaikan bahwa para siswa telah menempuh perjalanan panjang menjalani proses pendidikan sarat suka dan duka yang menjadi kenangan tak terlupakan.\n\nSolusi untuk masalah yang diangkat: Salah satu solusi untuk meningkatkan kesempatan kerja bagi lulusan SMK adalah dengan mengajak mereka untuk bersyukur kepada Allah SWT atas keberhasilan yang telah diraih, serta mendorong mereka untuk menanamkan nilai-nilai karakter sebagai basis fundamental dalam kehidupan sehari-hari.",
    "category": "pendidikan"
  },
  {
    "title": "Tim Hoki Sleman Siap Unjuk Gigi di Popda DIY 2025, Targetkan Medali Emas",
    "url": "https://www.krjogja.com/olahraga/1246041379/tim-hoki-sleman-siap-unjuk-gigi-di-popda-diy-2025-targetkan-medali-emas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/Screenshot_2025_0521_154215-1203003623.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja - SLEMAN - Para atlet hoki muda Kabupaten Sleman telah melewati proses seleksi yang ketat, latihan intensif, dan pembinaan yang tidak ringan. Kini, mereka siap berlaga di ajang Pekan Olahraga Pelajar Daerah (Popda) DIY Tahun 2025. Ketua Federasi Hoki Indonesia (FHI) Kabupaten Sleman, Harso Wasono, menyampaikan bahwa keikutsertaan tim hoki Sleman di Popda 2025 merupakan wujud kepercayaan masyarakat terhadap para atlet dan pelatih. Ia berharap seluruh anggota tim dapat menjunjung tinggi sportivitas dan membawa pulang prestasi yang membanggakan bagi Sleman. “Popda bukan hanya ajang kompetisi, tetapi juga menjadi sarana untuk membentuk karakter dan menanamkan jiwa sportivitas kepada para atlet muda,” ujar Harso. Ia menambahkan bahwa Popda juga menjadi wadah pengembangan dan pembinaan karakter atlet sejak usia dini. Pada Popda 2025 ini, Sleman hanya mengirimkan satu tim hoki, yakni tim putra. Menurut Pelatih Tim Putra, Novan, seluruh atlet yang tergabung dalam tim ini merupakan hasil seleksi ketat dan pembinaan intensif. Baca Juga: Hoki Gunungkidul Bidik Podium POPDA DIY 2025 Lewat Strategi dan Latih Tanding “Dengan kemampuan dan mental bertanding yang telah dibentuk, kami optimistis bisa bersaing dan mengamankan medali,” kata Novan. Ia menegaskan bahwa pencapaian utama dalam ajang ini bukan hanya medali, tetapi proses pembinaan berkelanjutan yang akan melahirkan atlet-atlet tangguh di masa depan. Novan juga berharap Popda 2025 dapat menjadi momentum penting dalam menjaring talenta muda berbakat yang kelak bisa dibina untuk berprestasi di tingkat nasional bahkan internasional. “Saya berharap dari ajang ini akan lahir bibit-bibit atlet pelajar berprestasi asal Sleman yang ke depan bisa dikembangkan untuk meraih pencapaian yang lebih tinggi,” tambahnya. Sementara itu, Manajer Tim Hoki Sleman, Bayu Timur, menargetkan medali emas pada ajang ini. Namun, ia mengingatkan bahwa target tersebut hanya bisa tercapai apabila seluruh atlet bermain maksimal dan mampu memenangkan setiap pertandingan. “Target kami adalah emas. Tapi itu hanya bisa terwujud jika tim tampil all out dan konsisten di setiap laga,” tegas Bayu. Popda DIY 2025 menjadi harapan baru bagi regenerasi atlet muda di Kabupaten Sleman. Dengan semangat juang dan kerja keras, tim hoki Sleman diharapkan dapat menjadi kebanggaan daerah dan menginspirasi generasi muda untuk berprestasi melalui olahraga. (*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang tim hoki muda Kabupaten Sleman yang siap berlaga di ajang Pekan Olahraga Pelajar Daerah (Popda) DIY Tahun 2025. Ketua Federasi Hoki Indonesia (FHI) Kabupaten Sleman, Harso Wasono, menyampaikan kepercayaan masyarakat terhadap para atlet dan pelatih. Ia berharap tim dapat menjunjung tinggi sportivitas dan membawa pulang prestasi yang membanggakan bagi Sleman.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kemampuan dan mental atlet, serta menjunjung tinggi sportivitas dan kepercayaan diri mereka. Dengan demikian, tim hoki muda Kabupaten Sleman dapat meningkatkan kinerja dan mencapai prestasi di ajang Popda 2025.",
    "category": "Pendidikan"
  },
  {
    "title": "Cerita Sri Wahyuni Ciptakan Tea N Tales, Tangkap Keindahan Budaya Nusantara Dalam Secangkir Teh",
    "url": "https://www.krjogja.com/bantul/1246040411/cerita-sri-wahyuni-ciptakan-tea-n-tales-tangkap-keindahan-budaya-nusantara-dalam-secangkir-teh",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/image0-2-2288218315.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - BANTUL - Selama ini teh yang baik dari Indonesia diekspor ke luar negeri. Akhirnya, kita di Indonesia hanya mendapat yang kualitasnya tidak cukup bagus.Pernyataan tersebut muncul dari sosok Sri Wahyuni, founder Tea N Tales saat berbincang di momen pembukaan Jogja Food and Beverage Expo di JEC, Rabu (21/5/2025). Sri Wahyuni sudah 30 tahun lebih berkecimpung di dunia teh, mulai bekerja di perusahaan milik Hasyim Joyohadikusumo, Sosro, hingga akhirnya membuat perusahaan sendiri dan melihat sendiri bagaimana industri teh tanah air bekerja.Sri menceritakan, bahwa Tea N Tales dibuat sejak 2024 lalu dan mengangkat berbagai cerita indah Nusantara. Mulai Royal Bloom yang menggambarkan megahnya Kerajaan Majapahit di masa lampau, Sumbadra yang luar biasa, Srikandi manifestasi sosok perempuan pejuang pemberani hingga Rengganis yang menjadi salah satu sosok menarik di perjalanan Indonesia.\"Setiap teh memiliki unsur yang berbeda, ada pandan, ada chamomile, lavender, rosella, ada juga campuran beras ketan. Saya campurkan dengan teh hijau yang kami ambil dari berbagai daerah di Nusantara. Saya ingin angkat budaya Indonesia ke mancanegara, melalui teh dan Tea M Tales menjadi perwujudan saya mencintai Indonesia,\" ungkapnya.Sri mencari teh terbaik dari berbagai wilayah Nusantara seperti Jawa Barat, Jawa Tengah, Jawa Timur, berbagai wilayah Sumatera dan beberapa pula lainnya. Bahan-bahan yang digunakan adalah premium, dengan harapan bahwa kini masyarakat Indonesia bisa menikmati kualitas teh yang sebenarnya ada di bumi Nusantara.\"Teh ini tanpa gula enak, berkualitas dan manfaat kesehatannya ada. Terpenting bahwa kita bisa menangkap cerita Nusantara dari teh ini. Saya akan tambah terus varian seluruh pulau di Indonesia. Saya sedang mengembangkan green tea, daun mint, kayu manis dan jeruk yang menggambarkan Papua dengan luar biasanya,\" tambah dia.Tea N Tales begitu tertarik dengan Jogja yang memiliki lebih dari 3.500 coffee shop berkembang. Teh selama ini dinilai hanya sebagai pendamping kopi saja, padahal penikmat teh juga memiliki hak yang sama mendapatkan minuman enak seperti ketika menenggak kopi.\"Ini mengapa kami datang ke Jogja, untuk mengenalkan lebih dekat lagi terutama pada anak-anak muda bahwa kita punya teh premium yang bisa dinikmati seperti kopi, bahkan lebih sehat. Lewat event ini, kami ingin masuk lebih jauh ke kafe, hotel dan mungkin perkantoran di Jogja, mendekatkan teh Nusantara yang berkualitas,\" tambahnya.Tea N Tales menangkap karakter generasi muda dan berusaha menjadikan teh sebagai pilihan gaya hidup yang sehat, mindful dan bermakna. Tidak hanya fokus pada produk, brand asli Indonesia ini juga aktif dalam edukasi budaya lewat kolaborasi dengan seniman lokal, workshop teh tradisional dan storytelling digital yang memperkenalkan kekayaan budaya Indonesia ke audiens global.\"Saya ingin anak muda kita mengenal bukan hanya Blackpink saja, namun tokoh-tokoh yang menginspirasi dari seluruh Nusantara. Lewat media teh. Jadi, secangkir teh akan bercerita,\" pungkas Sri Wahyuni. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Sri Wahyuni, founder Tea N Tales, yang mengatakan bahwa teh Indonesia memiliki kualitas baik dan ingin menangkap cerita-cerita indah dari Nusantara melalui teh. Dia juga ingin meningkatkan kesadaran akan kualitas teh dan budaya Indonesia di kalangan masyarakat.\n\nSolusi untuk masalah yang diangkat adalah memperkenalkan dan meningkatkan kesadaran tentang kualitas teh dan budaya Indonesia, serta menawarkan opsi minuman sehat dan bermakna bagi masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Sosok Inspiratif Andrenajib, Staf UJANI yang Multitalenta, Penulis Sembilan Buku dan Penggerak Ekonomi Kreatif",
    "url": "https://www.krjogja.com/sosok/1246042850/sosok-inspiratif-andrenajib-staf-ujani-yang-multitalenta-penulis-sembilan-buku-dan-penggerak-ekonomi-kreatif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/najib-341360367.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - YOGYA - Bicara soal anak muda yang produktif dan inspiratif dari Yogyakarta, nama Andrenajib SE, patut masuk daftar. Staf di Satuan Pengawas Internal (SPI) Universitas Jenderal Achmad Yani (UJANI) Yogyakarta ini bukan cuma piawai di kampus, tapi juga jagoan di berbagai bidang lain. Ibarat pepatah, sekali mendayung, dua-tiga pulau terlampaui. Predikat penulis produktif hingga nakhoda bisnis kreatif disandangnya. Baca Juga: Lewat PNM Mengajar, 3.000 Siswa SMK di Seluruh Indonesia Terinspirasi Jadi Wirausaha Muda Di balik kesibukannya mengawal internal kampus, Mas Andrenajib, begitu sapaan akrabnya, adalah seorang penulis yang cukup produktif. Sudah sembilan judul buku dengan ISBN Perpusnas ia hasilkan! Yang menarik, semua karyanya itu diterbitkan melalui penerbit miliknya sendiri, Najib Jalani Mitra Karya. \"Ini bukti nyata kalau hobi bisa jadi profesi, bahkan membuka lapangan usaha,\" kelakar Andrenajib saat berbincang dengan Krjogja.com, Rabu (21/5/2025). Baca Juga: Jemaah Haji DIY Mulai Diterbangkan ke Tanah Suci Jiwa wirausahanya tak berhenti di situ. Andrenajib juga merintis usaha mikro kecil menengah (UMKM) parfum lokal kebanggaan Yogya, Santun Parfume. Menurutnya, produk ini cukup laris manis dengan hampir 800 pieces terjual secara online. \"Kondisi ini menunjukkan bahwa produk lokal kita punya daya saing tinggi,\" ucapnya. Tak puas sampai di situ, tahun 2025 ini Andrenajib juga mulai merambah dunia digital dengan merintis media online golekkos.com. Jadi, kalau butuh informasi terkini, bolehlah mampir ke sana. Dua tahun sebelumnya, ia juga sudah melebarkan sayap bisnisnya dengan mendirikan Independen Konsultan Pemasaran Perguruan Tinggi Swasta (PTS) di Yogyakarta, yang kini sudah memiliki banyak klien. \"He he he... paket lengkap Mas, dari hulu ke hilir,\" kekehnya. Ada lagi satu jejak langkahnya yang tak kalah menarik. Andrenajib juga menjalin kemitraan strategis dengan Biro Perjalanan Wisata GM Tour Purbalingga. Kemitraan ini sudah berjalan selama tiga tahun untuk agenda Program Outing Class Pelajar SMP dari Kabupaten Purbalingga ke Yogyakarta. Jadi, selain berbisnis dan berkarya, ia juga ikut berkontribusi dalam dunia pendidikan dan pariwisata. Meski jadwalnya padat merayap, Andrenajib tetap punya waktu buat 'me time' terutama menyalurkan hobinya di bidang otomotif. Di sela-sela waktunya, ia sering ngetrail pakai motor tua Suzuki A100 kesayangannya bareng komunitas Jozy Warrior di sekitar Jalan Damai, Ngaglik, Sleman. Kegemaran touring menggunakan motor ini menurutnya sebagai salah satu bentuk pentingnya keseimbangan hidup. \"Biar enggak gampang stres!\" candanya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAndrenajib SE, seorang staf SPI Universitas Jenderal Achmad Yani (UJANI) Yogyakarta, memiliki banyak kemampuan dan prestasi. Ia adalah penulis produktif dengan 9 judul buku ISBN Perpusnas dan pemilik penerbit sendiri, Najib Jalani Mitra Karya. Selain itu, ia juga merintis usaha mikro kecil menengah (UMKM) parfum lokal Santun Parfume yang cukup laris manis, serta memiliki media online golekkos.com dan Independen Konsultan Pemasaran Perguruan Tinggi Swasta (PTS).\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang kesibukan dan keseimbangan hidup Andrenajib SE. Berita ini dapat menjadi solusi bagi mereka yang ingin memiliki kegiatan sampingan atau bisnis yang sukses tanpa mengorbankan waktu untuk keluarga atau diri sendiri.",
    "category": "Ekonomi"
  },
  {
    "title": "Dugaan Pemalsuan Dokumen, Zaenal Mustofa Eks Penggugat Ijazah Jokowi Ditahan Polres Sukoharjo",
    "url": "https://www.krjogja.com/kriminal/1246042633/dugaan-pemalsuan-dokumen-zaenal-mustofa-eks-penggugat-ijazah-jokowi-ditahan-polres-sukoharjo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/dokuu-1512642474.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - SUKOHARJO - Zaenal Mustofa eks anggota tim penggugat bukti ijazah asli Jokowi Usaha Gak Punya Malu (Tipu UGM) ditahan Polres Sukoharjo. Penahanan dilakukan atas kasus dugaan pemalsuan dokumen identitas pendidikan. Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo, Rabu (21/5) mengatakan, benar Zaenal Mustofa eks penggugat ijazah Jokowi resmi ditahan Polres Sukoharjo. Penahanan dilakukan pada Selasa (20/5) kemarin. Baca Juga: Raperda RPJMD Purbalingga 2025–2029, Fraksi PDIP Tanyakan ‘Alus Dalane’ Dugaan pemalsuan dokumen muncul setelah Zaenal Mustofa menggunakan nomor induk mahasiswa (NIM) C100010099 serta transkrip nilai milik Anton Widjanarko seorang mahasiswa Universitas Muhammadiyah Surakarta (UMS) saat mendaftar kuliah di Universitas Surakarta (Unsa). Dokumen tersebut digunakan Zaenal Mustofa untuk pindah kuliah dari UMS ke Unsa dalam rangka memperoleh gelar sarjana hukum. Dugaan pemalsuan dokumen akhirnya diketahui setelah ada laporan dari Asri Purwanti rekan seprofesi Zaenal Mustofa sekaligus pelapor yang melaporkan ke Polres Sukoharjo pada 16 Oktober 2023. Dalam perjalanan laporan kasus tersebut sempat tertunda karena Zaenal Mustofa mencalonkan diri sebagai anggota legislatif pada Pemilu 2024. Usai pemilu, penyidikan kembali dilanjutkan hingga akhirnya pada 18 April 2025 Zaenal Mustofa ditetapkan sebagai tersangka. Baca Juga: Gusti Randa Ungkap PSS Bakal 'Fight' Lawan Madura United Polres Sukoharjo menetapkan Zaenal Mustofa sebagai tersangka setelah penyidik selesai melakukan pemeriksaan sejumlah saksi dan ahli pendidikan tinggi. Selain itu diperkuat dengan beberapa barang bukti yang diduga kuat merupakan hasil pemalsuan dokumen. \"Ada beberapa dokumen dan tiga keterangan ahli kami jadikan bukti untuk penetapan tersangka,\" lanjutnya. Penyidik Polres Sukoharjo usai penetapan tersangka dan menahan Zaenal Mustofa, selanjutnya akan merampungkan berkas perkara. Nantinya berkas perkara tersebut akan diserahkan ke Kejaksaan Negeri (Kejari) Sukoharjo. Pelapor sekaligus Ketua DPD Jateng Kongres Advokat Indonesia Asri Purwanti mengatakan, puas atas kinerja kepolisian dalam penanganan kasus ini. Sebab dalam hal ini sudah dilakukan penetapan tersangka dan penahanan. \"Saya sebagai pelapor sangat mengapresiasi penegak hukum di Polres Sukoharjo,\" ujarnya. (Mam) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nZaenal Mustofa, eks anggota tim penggugat bukti ijazah asli Jokowi, ditahan Polres Sukoharjo karena dugaan pemalsuan dokumen identitas pendidikan. Penyidik Polres Sukoharjo menetapkan Zaenal Mustofa sebagai tersangka setelah penyidik selesai melakukan pemeriksaan sejumlah saksi dan ahli pendidikan tinggi, serta diperkuat dengan beberapa barang bukti yang diduga kuat merupakan hasil pemalsuan dokumen. Penyidik Polres Sukoharjo usai penetapan tersangka dan menahan Zaenal Mustofa, akan merampungkan berkas perkara dan menyerahkan ke Kejaksaan Negeri (Kejari) Sukoharjo.\n\nSolusi untuk masalah yang diangkat adalah mencegah kasus pemalsuan dokumen identitas pendidikan dan memastikan bahwa individu tidak menggunakan dokumen palsu untuk mencapai tujuan yang tidak adil atau ilegal.",
    "category": "Hukum"
  },
  {
    "title": "Diharapkan Dulang Prestasi, SMP Muhi Lepas Dua Siswa Ikuti Popda 2025 Cabor Taekwondo",
    "url": "https://www.krjogja.com/yogyakarta/1246040483/diharapkan-dulang-prestasi-smp-muhi-lepas-dua-siswa-ikuti-popda-2025-cabor-taekwondo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/21/image0-3-100700132.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - YOGYA - Dua atlet Taekwondo SMP Muhammadiyah 1 (Muhi) Yogyakarta memperkuat kontingen Kota Yogyakarta  dalam ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Dua atlet tersebut yakni Kirana Larasati Garneta dari kelas Seni Budaya dan Olahraga serta Favian Muhammad Yusuf dari kelas peminatan Bahasa.Prosesi pelepasan kedua atlet dilakukan langsung oleh Kepala Sekolah SMP Muhammadiyah 1 Yogyakarta, Suwahono SPd, Rabu (21/5/2025). Kedua atlet putra dan putri itu akan bertanding di kelas 55 kilogram.\"Hari ini kami melepas 2 atlet, tentunya ini hal ini sangat positif untuk SMP Muhi yang sekarang sedang fokus mengembangkan kelas peminatan olahraga. Apalagi ini kelasnya Popda yang tentu bergengsi,\" ungkap Suwahono.Sekolah dikatakan Suwahono mendukung penuh proses yang dijalani para siswa dalam bidang olahraga. \"Kami memahami bahwa prestasi akademik bisa berjalan beriringan dengan prestasi non akademik termasuk olahraga. Semoga para siswa bisa memaksimalkan potensi namun dengan tetap memiliki bekal akademis yang baik,\" tandasnya.Sementara, Kirana Larasati mengaku sangat antusias terjun dalam ajang Popda DIY 2025 ini. Kini fokusnya untuk meraih prestasi bersama Kota Yogyakarta dan terus mengembangkan kemampuan diri.\"Sangat bangga bisa memperkuat kontingen Kota Yogyakarta karena persaingannya tidak mudah, banyak kompetitor dari sekolah lain. Saya akan berusaha semaksimal mungkin untuk mendapatkan prestasi,\" tandas Kirana. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang dua atlet SMP Muhammadiyah 1 Yogyakarta yang akan memperkuat kontingen Kota Yogyakarta dalam ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nDua atlet Taekwondo SMP Muhammadiyah 1 Yogyakarta, Kirana Larasati Garneta dan Favian Muhammad Yusuf, akan memperkuat kontingen Kota Yogyakarta dalam ajang Popda DIY 2025. Kedua atlet putra dan putri ini akan bertanding di kelas 55 kilogram dan diperkuat oleh Kepala Sekolah SMP Muhammadiyah 1 Yogyakarta.\n\nSolusi:\nMasalah yang diangkat adalah bagaimana SMP Muhammadiyah 1 Yogyakarta dapat meningkatkan prestasi atlet-athlete mereka dalam ajang Popda DIY 2025. Solusinya adalah dengan memberikan dukungan penuh dan fokus pada pengembangan kemampuan olahraga para siswa, serta mempertahankan kualitas akademis yang baik.",
    "category": "Pendidikan"
  },
  {
    "title": "Drama Zona Degradasi BRI Liga 1 2024/2025: PSS, Barito dan Semen Padang Bertarung Hingga Detik Akhir",
    "url": "https://www.krjogja.com/sepakbola/1246035048/drama-zona-degradasi-bri-liga-1-20242025-pss-barito-dan-semen-padang-bertarung-hingga-detik-akhir",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/17/image0-11-1758519327.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - YOGYA - Persaingan di papan bawah BRI Liga 1 2024/2025 tak kalah seru dibandingkan perebutan gelar juara. Memasuki laga pamungkas, tiga tim yakni PSS Sleman, Barito Putera, dan Semen Padang tengah berjibaku menyelamatkan nasib mereka dari jeratan degradasi. Ketiganya masih memiliki kans bertahan di kasta tertinggi sepak bola Indonesia, meski peluangnya terbilang kecil, kurang dari 34 persen. Pasalnya, hanya satu tim yang bakal selamat, sementara dua lainnya harus menyusul PSIS Semarang yang sudah lebih dulu dipastikan terdegradasi ke Liga 2. Lantas, siapa yang akan tetap bertahan dan siapa yang harus angkat kaki dari BRI Liga 1? Berikut kondisi terkini dari ketiga tim yang masih terlibat dalam pusaran neraka zona degradasi. PSS Sleman Musim ini jadi ujian besar bagi PSS Sleman dan suporternya. Sempat terbenam di zona merah, Super Elang Jawa perlahan bangkit di penghujung kompetisi. Momen heroik terjadi pada pekan ke-33 ketika mereka menaklukkan Persija Jakarta secara dramatis. Gol Marcelo Cirino di menit ke-90+11 membawa PSS menang 2-1 dan membuka kembali peluang mereka untuk bertahan. Kendati demikian, nasib PSS tak sepenuhnya di tangan sendiri. Tim yang sempat dihukum pengurangan tiga poin di awal musim ini bisa saja degradasi jika Semen Padang berhasil mengalahkan Persik Kediri. Beruntung bagi Sleman, Semen Padang hanya mampu meraih hasil imbang pada laga tersebut, menjaga harapan PSS tetap hidup jelang pekan terakhir. Di pekan ke-34, PSS Sleman akan bertandang ke markas Madura United dengan membawa satu misi, yakni kemenangan. Anda bisa menyaksikan duel seru ini via situs live score bola atau melalui stasiun televisi official broadcaster BRI Liga 1. Barito Putera Barito Putera tampil bak tim dua wajah. Di satu sisi, mereka mampu menahan imbang dua tim papan atas, Dewa United dan Persib Bandung. Namun, konsistensi masih menjadi masalah utama. Pada laga penting kontra PSM Makassar di pekan ke-33, Barito sempat unggul lewat gol Jamie Moreno. Sayangnya, keunggulan itu tak bertahan lama. Tim asuhan Rahmad Darmawan justru tumbang dengan skor telak 1-4 di kandang sendiri. Kekalahan menyakitkan ini membuat nasib Barito Putera tergantung pada hasil laga pamungkas. Dengan selisih poin yang rapat, satu kesalahan bisa menjadi perbedaan antara bertahan atau terdegradasi. Semen Padang Sebagai tim promosi, Semen Padang tampil melebihi ekspektasi. Meski terseok di awal musim, Kabau Sirah menunjukkan kebangkitan luar biasa di fase akhir kompetisi. Dalam empat pertandingan terakhir, mereka meraup 10 poin, sebuah lonjakan performa yang krusial dalam perjuangan mereka keluar dari zona merah. Saat ini, Semen Padang justru memegang kendali nasibnya sendiri. Satu poin di laga terakhir sudah cukup untuk memastikan mereka bertahan di BRI Liga 1 dan sekaligus mengirim PSS Sleman kembali ke Liga 2. Namun, misi itu tidak mudah karena mereka harus menghadapi Arema FC di laga tandang, sebuah lawan yang tentu tak bisa dianggap enteng. Zona degradasi BRI Liga 1 musim ini menjadi panggung drama dengan naskah yang sulit ditebak hingga peluit panjang dibunyikan. Saat tim-tim papan atas sudah selesai bersaing memperebutkan mahkota juara, di papan bawah PSS Sleman, Barito Putera, dan Semen Padang masih berjuang dalam pertempuran hidup dan mati. Bagi satu tim, harapan akan jadi kenyataan. Namun bagi dua lainnya, peluit akhir musim akan terasa seperti lonceng perpisahan dari panggung utama sepak bola Indonesia.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDalam BRI Liga 1 musim 2024/2025, tiga tim yaitu PSS Sleman, Barito Putera, dan Semen Padang akan bergabung dalam pertandingan terakhir untuk memastikan bertahan di kasta tertinggi sepak bola Indonesia. Ketiga tim ini masih memiliki peluang kecil untuk tetap di liga, dengan hanya satu tim yang bakal selamat dan dua lainnya harus terdegradasi. PSS Sleman telah menunjukkan kemajuan dalam pertandingan terakhir, sementara Barito Putera masih menghadapi masalah konsistensi. Semen Padang telah menunjukkan kebangkitan luar biasa di fase akhir kompetisi dan sekarang memegang kendali nasibnya sendiri.\n\nSolusi untuk masalah yang diangkat: Untuk memastikan tidak terdegradasi, tiap tim harus memenangkan atau meraih hasil imbang dalam pertandingan terakhir. Jika berhasil memenangkan atau mendapatkan hasil imbang, maka tim tersebut dapat tetap bertahan di BRI Liga 1.",
    "category": "Hiburan"
  }
]