[
  {
    "title": "KONI digelontor 2,025 miliar, ASKAB PSSI Temanggung Ikut Kecipratan",
    "url": "https://www.krjogja.com/nasional/1246298171/koni-digelontor-2025-miliar-askab-pssi-temanggung-ikut-kecipratan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-15 08:40:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com - Temanggung - Pemerintah Kabupaten Temanggung menggelontorkan dana sebesar Rp 2,025 miliar pada Komite Olahraga Nasional Indonesia (KONI) kabupaten tersebut pada APBD 2025. Ketua KONI Temanggung Tomy Eko Kartika mengatakan 41 cabang olahraga yang ada di KONI mendapat dana dengan besaran bervariatif. \"Askab PSSI Temanggung termasuk yang mendapat dana,\" kata Tomy, Senin (14/7) usai rapat koordinasi KONI bersama Bupati Kabupaten Temanggung bertema penguatan organisasi menuju orbit prestasi olahraga Jawa Tengah di gedung KONI setempat. Seperti diketahui ASKAB PSSI Temanggung sedang bergejolak dengan adanya sejumlah pihak yang menginginkan transparansi anggaran. Baca Juga: Menag: Tugas Mulia ASN Kemenag yang Penuh Cobaan! Tomy mengatakan dana dari Pemkab dapat dicairkan minggu depan. Jajaran pengurus cabang olahraga untuk segera mengurus pencairan dan mengalokasikan sesuai dengan perencanaan dan program kerja. Terdekat adalah persiapan untuk pra PON Jateng. Dia mengatakan alokasi dana dari APBD untuk KONI Temanggung, dibandingkan penerimaan KONI di kabupaten/kota di eks karesidenan Kedu termasuk yang tertinggi. Ini sebagai bukti dukungan dari DPRD untuk kemajuan olahraga di Temanggung. \"Saat ini Temanggung menduduki urutan di 23 dari 35 Kabupaten/Kota di Jawa Tengah, target naik minimal menjadi 20 besar. Sebelumnya Temanggung di urutan ke 33,\" kata dia. Bupati Temanggung Agus Setyawan mengatakan percaya dengan KONI Temanggung dalam pembinaan olahraga, yang diantara ditunjukkan peningkatan prestasi. \"Saya yakin prestasi terus meningkat dengan anggaran yang dialokasikan,\" kata dia. Baca Juga:  AI Jadi Teknologi Paling Pesat Pertumbuhannya Dikatakan Temanggung mempunyai banyak talenta berbakat dibidang olahraga, mereka perlu sentuhan dalam berlatih dan mendapat kesempatan bertanding untuk menunjukkan prestasi terbaik. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah Kabupaten Temanggung menggelontorkan dana sebesar Rp 2.025 miliar pada Komite Olahraga Nasional Indonesia (KONI) kabupaten tersebut dalam APBD 2025. Dana ini akan digunakan untuk mendukung olahraga di kabupaten tersebut, termasuk persiapan untuk pra PON Jateng.\n\nSolusi untuk masalah yang diangkat adalah: Transparansi Anggaran\n\nKabupaten Temanggung dapat meningkatkan transparansi anggarannya dengan menerapkan praktik pengelolaan dana yang lebih baik dan akuntabel. Ini dapat dilakukan dengan mengimplementasikan sistem pengawasan dan pengendalian yang lebih efektif, serta memastikan bahwa semua dana yang digunakan sesuai dengan rencana dan program kerja.",
    "category": "Ekonomi"
  },
  {
    "title": "Capaian Nyata BPJS Kesehatan, Bukti Pemerataan Layanan JKN hingga ke Pedalaman",
    "url": "https://www.krjogja.com/nasional/1246298159/capaian-nyata-bpjs-kesehatan-bukti-pemerataan-layanan-jkn-hingga-ke-pedalaman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-15 07:15:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com – Jakarta – BPJS Kesehatan terus menunjukkan komitmennya dalam menghadirkan kemudahan akses layanan Jaminan Kesehatan Nasional (JKN) bagi seluruh masyarakat Indonesia, termasuk di wilayah pedalaman dan perbatasan. Sepanjang tahun 2024, layanan Program JKN semakin dekat dengan masyarakat melalui berbagai kanal layanan digital, on site, serta kerja sama dengan fasilitas kesehatan di daerah-daerah terpencil. Direktur Utama BPJS Kesehatan, Ali Ghufron Mukti ,dalam kegiatan Public Expose: Pengelolaan Program dan Keuangan BPJS Kesehatan Tahun 2024, Senin (14/07) menjelaskan hingga akhir tahun 2024, jumlah kepesertaan Program JKN telah mencapai 278,1 juta peserta atau 98,45%. Ini didukung dengan sebanyak 35 provinsi dan 473 kabupaten/kota yang telah mencapai predikat Universal Health Coverage (UHC). Dengan capaian yang hingga saat ini terus meningkat, BPJS Kesehatan ingin memastikan setiap peserta dapat memperoleh layanan kesehatan yang memadai. \"Untuk menjangkau peserta hingga ke pelosok daerah, kami telah menghadirkan layanan BPJS Keliling di 37.858 titik lokasi dengan menghasilkan 940.158 transaksi layanan. Bukan hanya itu, kami juga bekerja sama dengan pemerintah daerah dalam menghadirkan layanan satu atap melalui Mal Pelayanan Publik di 227 titik dan sudah menghasilkan 379.921 transaksi layanan hingga tahun 2024,\" jelas Ghufron. Baca Juga:  Sidak Jalan Provinsi, Ahmad Luthfi Soroti Proyek Lamban Sepanjang 2014–2024, jumlah Fasilitas Kesehatan Tingkat Pertama (FKTP) yang bekerja sama meningkat 28%, dari yang semula 18.437 menjadi 23.682. Sedangkan jumlah mitra rumah sakit mitra naik 88%, dari 1.681 menjadi 3.162. Bukan hanya itu, untuk menjangkau peserta di Daerah yang Belum Tersedia Fasilitas Kesehatan yang Memenuhi Syarat (DBTFMS), BPJS Kesehatan menggandeng rumah sakit apung, mengirim tenaga kesehatan, hingga bekerja sama dengan fasilitas kesehatan dengan kriteria tertentu di wilayah seperti Sumatra Utara, Kalimantan Utara, Maluku, Maluku Utara, Nusa Tenggara Timur, Sulawesi Tenggara, Papua, Papua Barat Daya, Papua Pegunungan, Papua Selatan dan Papua Tengah. \"Selain itu, BPJS Kesehatan juga telah mengoptimalkan Aplikasi Mobile JKN, Pelayanan Administrasi melalui WhatsApp (PANDAWA), Voice Interractive JKN (VIKA) hingga BPJS Kesehatan Care Center 165. Bukan hanya itu di tahun 2024, BPJS Kesehatan juga menghadirkan inovasi layanan melalui BPJS Kesehatan Online yang bisa dimanfaatkan peserta melalui layanan video conference lewat Aplikasi Zoom untuk mengurus administrasi, informasi, atau pengaduan seputar JKN,\" tambah Ghufron. Baca Juga: Menag: Rahasia Kualitas Pendidikan Madrasah yang Tak Dimiliki Sekolah Ia menambahkan, BPJS Kesehatan terus meningkatkan kemudahan akses layanan melalui berbagai inovasi digital di fasilitas kesehatan. Peserta kini dapat memanfaatkan layanan telekonsultasi tanpa harus datang ke fasilitas kesehatan. Pemanfaatan layanan ini juga telah digunakan oleh 17,2 juta peserta di 21.929 FKTP melalui Aplikasi Mobile JKN. Selain itu, fitur i-Care JKN yang ada di Aplikasi Mobile JKN juga mempermudah tenaga medis menelusuri riwayat pelayanan kesehatan peserta selama satu tahun terakhir. Di samping itu, BPJS Kesehatan juga menyediakan layanan antrean online yang terhubung dengan Aplikasi Mobile JKN untuk memberikan kepastian layanan dan mengurangi waktu tunggu. Layanan ini juga telah dimanfaatkan lebih dari 22 ribu FKTP dan 3.132 rumah sakit. Dalam hal simplifikasi layanan, peserta dengan penyakit kronis atau yang mengikuti Program Rujuk Balik (PRB) kini bisa memperpanjang rujukan dan menebus resep obat secara lebih mudah. Informasi terkait jadwal operasi dan ketersediaan tempat tidur juga kini ditampilkan secara transparan untuk memberikan kepastian layanan. \"BPJS Kesehatan juga telah menetapkan enam poin Janji Layanan JKN di fasilitas kesehatan, yaitu cukup berobat dengan KTP/NIK, tanpa membawa fotokopi, tanpa iur biaya, tanpa pembatasan hari rawat, ketersediaan obat, serta pelayanan yang ramah tanpa diskriminasi,\" tambah Ghufron. Baca Juga: Proyek Drama Tari Anak, Cara PGSD IPI Garut Cetak Guru Kreatif dan Inovatif Komitmen menghadirkan layanan yang berkualitas juga tercermin pada hasil audit keuangan Dana Jaminan Sosial (DJS) 2024 yang kembali memperoleh opini Wajar Tanpa Modifikasian sebanyak 11 kali berturut-turut sejak era BPJS Kesehatan. Selain itu, BPJS Kesehatan juga berhasil menjaga kesehatan Dana Jaminan Sosial (DJS) dengan aset bersih mencapai Rp49,52 triliun pada 2024, masih sesuai ketentuan untuk menutup pembayaran klaim setidaknya 3,40 bulan ke depan. Hasil investasinya juga mencapai Rp5.395,6 miliar, melebihi target yang ditetapkan. Ghufron juga menyebut, sepanjang tahun 2024 total pemanfaatan layanan JKN mencapai 673,9 juta kunjungan atau rata-rata 1,8 juta pemanfaatan per hari. Hal ini membuktikan semakin tingginya kepercayaan masyarakat terhadap BPJS Kesehatan dan Program JKN. \"Kami menegaskan bahwa Program JKN merupakan wujud gotong royong bangsa, sehingga semua lapisan masyarakat bisa mengakses layanan kesehatan yang adil, terjangkau, dan berkualitas. Kami juga terus memastikan bahwa mereka yang tinggal di pedalaman tetap bisa mendapatkan layanan terbaik,” tegasnya. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kemajuan BPJS Kesehatan dalam menghadirkan layanan Jaminan Kesehatan Nasional (JKN) bagi seluruh masyarakat Indonesia, termasuk di wilayah pedalaman dan perbatasan. Direktur Utama BPJS Kesehatan, Ali Ghufron Mukti, menjelaskan bahwa jumlah kepesertaan Program JKN telah mencapai 278,1 juta peserta atau 98,45% dan bahwa layanan BPJS Kesehatan terus meningkat dengan menghadirkan berbagai inovasi digital di fasilitas kesehatan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meningkatkan akses layanan JKN bagi masyarakat Indonesia, terutama di wilayah pedalaman dan perbatasan.\n*   Mengoptimalkan teknologi digital dalam pengelolaan Program JKN untuk meningkatkan efisiensi dan kualitas layanan.",
    "category": "ekonomi"
  },
  {
    "title": "DIY Daftarkan 198 Anggota Kontingen ke FORNAS VIII NTB",
    "url": "https://www.krjogja.com/peristiwa/1246298143/diy-daftarkan-198-anggota-kontingen-ke-fornas-viii-ntb",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-15 06:30:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - YOGYA - Komite Olahraga Masyarakat Indonesia (KORMI) DIY secara resmi mendaftarkan 198 personelnya untuk menjadi anggota kontingen pada ajang Festival Olahraga Masyarakat Nasional (Fornas) VIII NTB 2025, 26 Juli-1 Agustus mendatang. Dari total jumlah personel tersebut, 172 orang diantaranya adalah pegiat (atlet) dan 26 orang pelatih. Wakil Sekretaris II KORMI DIY, Fauzi Abdurrahman SOr yang menjadi perwakilan DIY saat mengikuti Delegation Registration Meeting (DRM) di Mataram, Minggu (13/7) menjelaskan, dari hasil DRM ketiga tersebut, KORMI DIY telah resmi mendaftarkan seluruh anggota kontingennya. \"Jadi kemarin kami mengikuti DRM yang ketiga, dan langsung mendaftarkan semua pegiat dan pelatih yang sudah masuk dalam kontingen kami,\" paparnya kepada Krjogja.com di Yogya, Senin (14/7/2025). Dijelaskannya, dari total 198 anggota kontingen yang telah resmi didaftarkan kepada panitia pusat Fornas, terdiri dari 172 pegiat dan 26 pelatih yang berasal dari 25 Induk Organisasi Olahraga (Inorga) yang secara resmi ditandingkan dan 1 Inorga yang berstatus ekshibisi. \"Semua berkas pendaftaran sudah kami serahkan ke panitia pusat FORNAS, dan kemarin sudah diterima, sehingga kontingen kami sudah sah. Untuk ID Card akan diberikan saat kontingen datang di Mataram,\" paparnya. Baca Juga:  Lulusan BLK Diberi Kemudahan Mengurus NIB Untuk ke- 25 Inorga yang akan secara resmi diikuti oleh KORMI DIY di FORNAS kali ini terdiri dari, Indonesia Drum Corps Association (IDCA) dengan 2 pegiat dan 1 pelatih, Komunitas BEPers Indonesia (KBI) dengan 7 pegiat dan 6 pelatih, Indonesian Airsofter Association (Inassoc/8 pegiat dan 1 pelatih), Ikatan Langkah Dansa Indonesia (ILDI/6 pegiat dan 1 pelatih), Lembaga Seni Pernafasan Satria Nusantara (LSPSN/5 pegiat dan 1 pelatih). Asosiasi Pemandu Sorak Indonesia (APSI/4 pegiat dan 1 pelatih), Perkumpulan Pelayang Seluruh Indonesia (Pelangi/5 pegiat dan 1 pelatih), Keluarga Pencak Silat Nasional (KPSN/10 pegiat dan 1 pelatih), Aliansi Taijiquan Nasional Indonesia (ATNI/13 pegiat dan 1 pelatih), Persatuan Olahraga Pernapasan Indonesia (Porpi/2 pegiat dan 1 pelatih), Komunitas Indonesia Skateboard (KIS/2 pegiat dan 1 pelatih). Ikatan Olahraga Senam Kreasi Indonesia (IOSKI/19 pegiat dan 1 pelatih), Indonesian Esport Association (Iespa/7 pegiat), Asosiasi Dong Yue Taiji Quan Indonesia (ADYTI/6 pegiat), Yayasan Janting Indonesia (YJI/6 pegiat dan 1 pelatih), Senam Tera Indonesia (STI/5 pegiat), Universal Line Dance (ULD/11 pegiat dan 1 pelatih), Asosiasi Masyarakat Dansa Indonesia (AMDI/8 pegiat), Dai Kyokushin Karate Indonesia (DKKI/10 pegiat dan 2 pelatih). (Hit) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: Komite Olahraga Masyarakat Indonesia (KORMI) DIY secara resmi mendaftarkan 198 orang anggotanya sebagai kontingen di Festival Olahraga Masyarakat Nasional (Fornas) VIII NTB 2025. Dari total jumlah itu, ada 172 pegiat dan 26 pelatih yang telah didaftarkan ke panitia pusat Fornas.\n\nSolusi untuk masalah yang diangkat: Konkurensi antara anggota kontingen KORMI DIY dengan orang lain yang juga mengikuti ajang tersebut mungkin dapat diatasi dengan cara meningkatkan kualitas dan kuantitas latihan, serta memperhatikan pentingnya teamwork dan kerja sama dalam kontes.",
    "category": "Olahraga"
  },
  {
    "title": "Jaga Marwah Jogja Istimewa, Praktisi Humas se-DIY Diajak Perkuat Kolaborasi Komunikasi Publik",
    "url": "https://www.krjogja.com/yogyakarta/1246298304/jaga-marwah-jogja-istimewa-praktisi-humas-se-diy-diajak-perkuat-kolaborasi-komunikasi-publik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-15 06:10:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRjogja.com - YOGYA– Citra dan keistimewaan Daerah Istimewa Yogyakarta (DIY) tak hanya terletak pada kebijakan dan adat budaya, tetapi juga pada cara komunikasi publik yang dibangun secara kolektif dan strategis. Dalam semangat menjaga marwah “Jogja Istimewa”, para praktisi kehumasan dari berbagai instansi di DIY diajak berkolaborasi memperkuat peran humas sebagai garda depan penyampaian informasi yang akurat, cepat, dan terpercaya. Ajakan tersebut mengemuka dalam Pertemuan Humas se-DIY yang digelar di kantor BKKBN DIY, Senin (14/3/2025). Acara ini dimoderatori oleh FX Danarto dari BKKBN DIY menghadirkan dua narasumber utama: Pranata Humas Ahli Madya Pemda DIY Ditya Nanaryo Aji dan Kepala Biro LKBN Antara Yogyakarta, Nur Istibsaroh. Baca Juga:  Ratusan Mahasiswa Lintas Daerah Deklarasikan Jaga Toleransi dan Gaungkan Jogja Istimewa Dalam paparannya, Ditya Nanaryo Aji menegaskan pentingnya peningkatan peran dan koordinasi kehumasan di setiap instansi, baik pemerintah daerah maupun vertikal. Menurutnya, di era digital saat ini, siapa saja bisa menjadi sumber informasi, bahkan produsen berita, terlepas dari kebenarannya. “Sudah saatnya humas tidak lagi menjadi peran sampiran. Humas adalah ujung tombak penyampaian program dan keberhasilan instansi kepada publik. Apalagi sekarang, isu-isu yang belum matang bisa dengan cepat membesar menjadi krisis jika tidak ditangani secara tepat,” tegas Ditya. Ia mengungkapkan bahwa Wakil Gubernur DIY, KGPAA Paku Alam X beberapa waktu lalu secara khusus meminta agar dibuat surat edaran kepada seluruh OPD (Organisasi Perangkat Daerah) untuk menugaskan personel khusus yang bertanggung jawab di bidang kehumasan. Penunjukan person in charge (PIC) ini dinilai mendesak, mengingat tantangan komunikasi publik semakin kompleks. Baca Juga: Eko Suwanto Sarankan Wisatawan Unduh Aplikasi Jogja Istimewa dan BMKG Saat Berlibur di Yogya “Netizen sekarang pintar-pintar, semua ditanya datanya. Informasi yang disampaikan oleh humas harus akurat, berbasis data, dan bisa dipertanggungjawabkan. Ini penting untuk menjaga kepercayaan publik dan citra Jogja Istimewa,” tambahnya. Ditya juga mengingatkan bahwa embel-embel “Jogja Istimewa” membuat publik memiliki ekspektasi tinggi terhadap kualitas layanan dan informasi dari setiap instansi di DIY. Karena itu, komunikasi publik tidak bisa dilakukan sendiri-sendiri, melainkan butuh sinergi dan kerja sama lintas lembaga. Ditya juga menyoroti pentingnya kontinuitas dan forum komunikasi antarhumas. Ia menyebut, pertemuan seperti ini perlu dirutinkan agar ada ruang diskusi, berbagi pengalaman, dan menyusun strategi bersama dalam menghadapi dinamika informasi publik yang terus berubah. Baca Juga: Lirik Lagu Koyo Jogja Istimewa Beserta Terjemahannya Karya Ndarboy Genk “Di tengah derasnya arus informasi, peran humas menjadi sangat strategis untuk menjaga narasi positif tentang Jogja. Kolaborasi bukan hanya pilihan, tapi kebutuhan,” ungkapnya. Acara yang berlangsung dinamis ini juga menjadi ajang berbagi pengalaman antarhumas dari berbagai instansi, sekaligus menggagas pembentukan forum tetap yang dapat menjadi wadah koordinasi ke depan. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang pentingnya peningkatan peran dan koordinasi kehumasan di Daerah Istimewa Yogyakarta (DIY) untuk menjaga marwah \"Jogja Istimewa\". Ditya Nanaryo Aji, Pranata Humas Ahli Madya Pemda DIY, menekankan bahwa humas harus menjadi ujung tombak penyampaian program dan keberhasilan instansi kepada publik, serta memiliki sinergi dan kerja sama lintas lembaga untuk menghadapi dinamika informasi publik yang terus berubah.\n\nSolusi untuk masalah ini adalah dengan menugaskan personel khusus di bidang kehumasan, membentuk forum tetap untuk koordinasi ke depan, serta meningkatkan kontinuitas dan pertemuan antarhumas untuk berbagi pengalaman dan menyusun strategi bersama.",
    "category": "teknologi"
  },
  {
    "title": "Mengenal Sosok Penting di Balik Melambungnya Prestasi SMPN 12 Yogyakarta di Tingkat Nasional",
    "url": "https://www.krjogja.com/sekolah/1246298319/mengenal-sosok-penting-di-balik-melambungnya-prestasi-smpn-12-yogyakarta-di-tingkat-nasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-15 06:05:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - YOGYA - SMP Negeri 12 Yogyakarta belakangan menarik perhatian publik setelah menempati peringkat ketiga nasional sebagai sekolah dengan jumlah siswa berprestasi terbanyak, dengan total raihan 204 medali dalam kurun waktu 2020-2024. Pencapaian ini cukup mengejutkan, mengingat SMP Negeri 12 Yogyakarta sebelumnya belum termasuk dalam daftar sekolah unggulan maupun favorit di kota ini. Namun, prestasi yang ditorehkan membuat nama sekolah ini mulai diperhitungkan dan perlahan mulai naik ke jajaran sekolah favorit di Yogyakarta. Di balik keberhasilan ini, ada peran penting sang kepala sekolah, yakni Abdurrahman, SPd, MPdSi. Berikut profil dan jejak akademiknya. Lahir di Batu Bangka, sebuah daerah terpencil di Moyo Hilir, Kabupaten Sumbawa, Nusa Tenggara Barat, pada 21 September 1972, Abdurrahman menapaki karier di dunia pendidikan sejak 1998 sebagai guru di SMP Negeri 5 Yogyakarta. Ia mengabdi di sekolah tersebut hingga 2019, sebelum ditunjuk menjadi Kepala Sekolah SMP Negeri 12 Yogyakarta pada tahun yang sama. Baca Juga: Bukan Sekolah Favorit, SMPN 12 Yogyakarta Justru Masuk Tiga Besar Nasional Soal Prestasi Siswa, Ini Rahasianya Pria lulusan pascasarjana pendidikan fisika ini memimpin SMPN 12 Yogyakara secara definitif hingga 2025, kemudian baru saja ditugaskan menjadi Kepala Sekolah SMP Negeri 13 Yogyakarta, sekolah yang dikenal unggul dalam bidang olahraga. Namun Abdurrahman masih diminta untuk menjadi Kepala Sekolah SMP Negeri 12 Yogyakarta, tetapi sebagai Pelaksana Tugas (Plt) sampai adanya kepala sekolah definitif yang mengisinya. Peran Banyak Pihak Ketika ditanya terkait sukses tersebut, Abdurrahman menegaskan bahwa capaian yang diperoleh SMPN 12 Yogyakarta tak lepas dari kolaborasi yang terbangun antara sekolah bersama guru, siswa dan orang tua siswa. Kesungguhan para guru yang membimbing dan guru lain yang ikut mensupport serta dukungan orang tua yang membuat program peningkatan prestasi siswa dan sekolah dapat terwujud. Abdurrahman dikenal sebagai sosok yang disiplin dan tepat waktu. Nilai-nilai tersebut ia tanamkan pula kepada murid-muridnya, terutama dalam hal kejujuran. Kepala sekolah yang gemar menulis dan melakukan riset ini tak pernah jemu-jemu mengingatkan siswa-siswanya untuk menjunjung integritas, khususnya saat mengerjakan penelitian. Baginya, kejujuran adalah pondasi utama agar para siswa tidak hanya cerdas secara akademik, tetapi juga memiliki karakter dan etika yang kuat. Ia ingin membentuk generasi yang adil sejak dalam pikiran dan baik secara moral. Baca Juga: Rangkaian Dies Natalis Ke-61, UNY Gelar Bakti Sosial di SMPN 12 Yogya \"Saya selalu mengedepankan kejujuran, Mas. Saya bilang ke anak-anak, kalau sedang melakukan penelitian dan data yang kalian peroleh tidak sesuai, ya katakan tidak sesuai. Dari situ anak-anak belajar menghargai yang namanya kejujuran. Jadi, saat ujian pun tidak ada lagi yang mencontek dan semacamnya,\" ujar Abdurrahman saat diwawancarai di SMPN 12 Yogyakarta, Jumat (11/7/2025). Berkat kedisiplinan yang ia tanamkan, tak sedikit murid binaan Abdurrahman berhasil menorehkan prestasi di tingkat nasional maupun internasional, baik dalam lomba olimpiade maupun penelitian. Sepanjang kariernya, ia dikenal sebagai pembimbing andal dalam berbagai ajang bergengsi, mulai dari Olimpiade Sains Nasional (OSN), Liga UNY, Olimpiade Penelitian Siswa Indonesia (OPSI), IJSO di Azerbaijan, hingga lomba penelitian internasional di India, Malaysia, Thailand, Meksiko, dan Turki. Rekam jejak akademiknya sebagai pembimbing menjadikannya sosok yang tak bisa dipandang sebelah mata dalam dunia pendidikan. Selain dikenal sebagai pembimbing andal, Abdurrahman juga memiliki deretan prestasi individu yang tak kalah gemilang. Ia pernah meraih Juara 1 dalam Lomba Penelitian Guru tingkat DIY pada 1999, menjadi peserta pertukaran guru antarprovinsi pada 2002, dan mewakili Indonesia dalam program ASPEN pada 2004. Baca Juga: Rebut Lagi Medali di WYIIA, SMPN 12 Yogya Terus Ukir Prestasi Internasional Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSMP Negeri 12 Yogyakarta berhasil menempati peringkat ketiga nasional sebagai sekolah dengan jumlah siswa berprestasi terbanyak. Kepala Sekolah SMP Negeri 12 Yogyakarta, Abdulrahman, mengungkapkan bahwa keberhasilan ini tidak lepas dari kolaborasi yang terbangun antara sekolah bersama guru, siswa dan orang tua siswa.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan partisipasi orang tua dalam mendukung program peningkatan prestasi siswa dan sekolah. Selain itu, Abdulrahman juga menekankan pentingnya kejujuran sebagai pondasi utama agar para siswa tidak hanya cerdas secara akademik, tetapi juga memiliki karakter dan etika yang kuat.",
    "category": "pendidikan"
  },
  {
    "title": "PSIM Terjunkan Tim di bawah Erwan Hendarwanto Pantau Piala Soeratin, Ingin Beri Ruang Besar Anak-Anak Jogja Berkompetisi Elite Pro",
    "url": "https://www.krjogja.com/sepakbola/1246298131/psim-terjunkan-tim-di-bawah-erwan-hendarwanto-pantau-piala-soeratin-ingin-beri-ruang-besar-anak-anak-jogja-berkompetisi-elite-pro",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-15 05:05:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - YOGYA - PSIM menurunkan tim di bawah Direktur Teknik Elite Pro Academy (EPA), Erwam Hendarwanto untuk memantau pemain-pemain bertalenta di ajang Piala Soeratin. Pembentukan tim terus berjalan dengan tujuan memberikan peluang bermain anak-anak Jogja di kompetisi kelompok usia bergengsi tanah air tersebut. Manajer PSIM, Razzi Taruna mengatakan, pihaknya sudah memberikan kewenangan pada Erwan Hendarwanto untuk membentuk tim scouting memantau Piala Soeratin. Tim tersebur berisi empat orang pelatih dan sudah berjalan melakukan pemantauan. \"EPA sudah tim scouting berisi empat orang di bawah Coach Erwan. Sudah gerilya melihat Soeratin di segala level kelompok usia. Nantinya pemain-pemain yang baik kita ambil untuk EPA PSIM. Kami ambil dari lokal Jogja, kami percaya Coach Erwan dengan timnya,\" ungkap Razzi, Senin (14/7/2025). Baca Juga:  Festival Hockey Piala Rektor Unesa 2025, SD Bangunjiwo Bantul Peringkat IV Di sisi lain, Erwan Hendarwanto tetap akan membantu tim utama di bawah pelatih Jean-Paul Van Gastel (JP) untuk menyamakan persepsi filosofi football PSIM. Gaya permainan tim senior diterapkan untuk tim-tim EPA yang harapannya frekuensi para pemain sejak dini sudah sama. \"Coach JP akan membantu secara filosofi di EPA dan akan diteruskan Coach Erwan. Namun untuk memaksimalkan hal ini, kami akan tunjuk direktur akademi yang berada di EPA setiap saat. Kita tahu bahwa Coach Erwan juga akan menemani first team, jadi perlu yang fokusu di EPA. Sudah ada dan tinggal berjalan,\" tandas Razzi. Bagi PSIM, musim ini menjadi kali pertama mereka turun di kompetisi kelompok usia EPA. PSIM berkomitmen memberikan ruang bagi anak-anak Jogja untuk unjuk gigi di kompetisi yang diikuti para kontestan Super League ini. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang tim PSIM yang telah menurunkan tim di bawah Direktur Teknik Elite Pro Academy (EPA) untuk memantau pemain-pemain bertalenta di ajang Piala Soeratin. Manajer PSIM, Razzi Taruna, mengatakan bahwa pihaknya sudah memberikan kewenangan pada Erwan Hendarwanto untuk membentuk tim scouting dan telah menemukan tim scouting yang berisi empat orang pelatih. Erwan Hendarwanto akan tetap membantu tim utama di bawah pelatih Jean-Paul Van Gastel (JP) untuk menyamakan persepsi filosofi football PSIM.\n\nSolusi untuk masalah yang diangkat adalah memberikan ruang bagi anak-anak Jogja untuk unjuk gigi di kompetisi Piala Soeratin dan memantau pemain-pemain bertalenta di ajang tersebut.",
    "category": "pendidikan"
  },
  {
    "title": "Festival Hockey Piala Rektor Unesa 2025, SD Bangunjiwo Bantul Peringkat IV",
    "url": "https://www.krjogja.com/olahraga/1246297264/festival-hockey-piala-rektor-unesa-2025-sd-bangunjiwo-bantul-peringkat-iv",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 23:15:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com Bantul - Tim Hoki Outdoor SDN Bangunjiwo Bantul harus puas menempati peringkat IV dari 8 Tim peserta dalam Festival Hockey Piala Rektor Unesa 2025. Event tersebut dihelat di lapangan Hoki Unesa Surabaya selama tiga hari, Jumat-Minggu (11-13/7). Event ini digelar unit Hoki Universitas Negeri Surabaya (Unesa) memperebutkan Piala Rektor Unesa 2025. Acara yang digelar Unit Hoki Unesa tersebut mempertemukan klub serta atlet hoki berbakat dari berbagai jenjang, termasuk SD. Kategori yang dipertandingkan meliputi SD (MIX), SMP (Putra/Putri), SMA (Putra/Putri), dan Open/Universitas (Putra/Putri). Dari 8 tim peserta tersebut, satu di antaranya Tim Hoki Outdoor SD Negeri Bangunjiwo Bantul. Tim Hoki SD Bangunjiwo hanya mengirimkan 1 wakil dengan bermaterikan pemain kelas 4 – 6. Tim Hoki SD Bangunjiwo ditangani dua pelatih merangkap guru pembina yaitu Ardi Widiarto SPd Jas dan Reina Dwi Nuraini. Baca Juga: MPLA dan MPLS di SMPIT Baitussalam Prambanan: Dua Pekan Menjadi Bekal Berharga bagi Santri Baru Reina Dwi Nuraini menjelaskan, Tim hoki outdoor SD Negeri Bangunjiwo Bantul, dalam festival ini berhasil menempati peringkat IV dari dari 8 tim peserta yang ambilbagian. \"Alhamdulillah, tim SD Negeri Bangunjiwo Bantul mendapatkan pengalaman bertanding yang sangat berharga meskipun belum bisa menorehkan hasil maksimal dalam Festival Hockey Piala Rektor Unesa 2025”,  kata Reina, dikutip Aries Winantyo (Sekretaris Pengda FHI DIY ) di Yogya, Senin (14/7). Disampaikan, Tim hoki SD Negeri Bangunjiwo ikut di nomor SD (Mix)> Peserta yang lain yaitu SD Galaxy, SD Kalipakel menurunkan 3 Tim A,B,C, SD Airlangga 2 tim A, B, dan SD Wiyung. Di fase grup, pertandingan digelar dengan durasi satu kali 15 menit. Tim hoki SD Negeri Bangunjiwo melakoni 7 kali pertandingan dengan hasil pertandingan terakhir bertemu dengan Tim Hoki SD Kalipakel A dengan skor 1-1. Dengan hasil tersebut SDN Bangunjiwo mengemas poin 4 dari 4 kali seri,menempati peringkat IV klasemen akhir dari 8 tim peserta. Lebih lanjut dikatakan Reina, ini merupakan prestasi yang sangat luar biasa untuk Tim Hoki SD Bangunjiwo, karena kejuaraan ini merupakan sarana untuk mencari pengalaman dan melihat hasil latihan selama eskul di sekolah. “Selain itu juga untuk memberikan pengalaman bertanding bagi Tim Hoki SD Bangunjiwo Bantul, sebelum tampil di ajang Pekan Olahraga Kabupaten (Porkab) Bantul tahun depan,” tutur Reina. (Rar) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTim Hoki Outdoor SDN Bangunjiwo Bantul berhasil menempati peringkat ke-IV dalam Festival Hockey Piala Rektor Unesa 2025, sebuah event hoki yang dihelat di lapangan Unesa Surabaya. Tim ini terdiri dari 1 wakil pemain kelas 4-6 dan dipimpin oleh 2 pelatih merangkap guru pembina. Meskipun tidak dapat menorehkan hasil maksimal, tim ini berhasil mengemas poin 4 dari 4 kali seri dan menjadi prestasi yang luar biasa.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita adalah keberhasilan Tim Hoki Outdoor SDN Bangunjiwo Bantul dalam Festival Hockey Piala Rektor Unesa 2025. Solusi untuk masalah ini adalah:\n\n* Mengembangkan kemampuan dan pengalaman bertanding bagi anak-anak sekolah dasar melalui program olahraga seperti hoki.\n* Meningkatkan kesadaran akan pentingnya olahraga dalam perkembangan anak-anak, terutama dalam meningkatkan kesehatan dan kebugilan.",
    "category": "Pendidikan"
  },
  {
    "title": "Lulusan BLK Diberi Kemudahan Mengurus NIB",
    "url": "https://www.krjogja.com/peristiwa/1246297238/lulusan-blk-diberi-kemudahan-mengurus-nib",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 22:40:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com - Karanganyar - Para lulusan program latihan kerja mendapat kemudahan mengajukan nomor izin berusaha (NIB). Para pemohon tak dipungut biaya alias gratis termasuk konsultasinya. Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Kabupaten Karanganyar mencatat 44 pengajuan NIB dari para lulusan latihan kerja gelombang I dan II Balai Latihan Kerja (BLK). Sebanyak 170 peserta latihan kerja tersebut dibiayai pemerintah kabupaten Karanganyar bersumber dana bagi hasil cukai hasil tembakau (DBHCHT) tahun 2025. Plt Kepala Dinas Perdagangan Perindustrian dan Ketenagakerjaan (Disdagperinaker) Karanganyar Heru Joko Sulistyono mengatakan seluruh lulusan BLK diminta mengajukan NIB guna melegalisasi usahanya mendatang. Ia yang juga selaku Kepala Dinas Penanaman Modal dan Perizinan Satu Pintu (DPMPTSP) menjamin pengurusannya nol rupiah alias gratis. Baca Juga:  AI Jadi Teknologi Paling Pesat Pertumbuhannya \"Ini merupakan bentuk pendampingan dari pemerintah agar usaha yang dijalankan lebih mudah dengan dilandasi NIB,\" katanya usai penutupan pelatihan berdasarkan unit kompetensi dan penyerahan bantuan sarana usaha (BSU) di BLK Karanganyar, Senin (14/7/2025). Sebanyak 170 lulusan itu merupakan peserta latihan kerja yang terbagi dua gelombang. Mereka mengikuti kelas bakery, garmen, las karbit, fotografi, barista, barber dan otomotif. Tiap kelas berlangsung 10 hari. Heru mengatakan, kelompok latihan kerja direkomendasi pemerintah desa/kelurahan yang memiliki basis usaha kecil menengah. Sumber DBHCHT selain memberikan program pelatihan juga menghibahkan alat pendukungnya. Misalnya perangkat untuk fotografi. Baca Juga:  10 Model Post Modeling Ramaikan Jogja Fashion Trend 2025 Heru mengatakan masih tersedia kuota latihan kerja bidang pertukangan usai anggarannya tersedia di APBD perubahan 2025. Bupati Karanganyar Rober Christanto berharap para lulusan menerapkan ilmunya untuk mendukung usaha. Ia mengajak mereka serius menekuni usaha tersebut sehingga mampu memperbaiki perekonomian. \"Ke depan diharapkan ada reuni lulusan BLK. Saat itu semua pasti sudah berhasil. Datang ke reuni naik mobil mewah semua,\" katanya seraya diamini para lulusan. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang program latihan kerja yang dilakukan oleh pemerintah Kabupaten Karanganyar untuk meningkatkan kemampuan para lulusan dan memberikan mereka kemudahan dalam mengajukan nomor izin berusaha (NIB) secara gratis. Solusinya adalah agar para lulusan tersebut dapat menggunakan NIB sebagai alat pendukung untuk melegalisasi usahanya mendatang.",
    "category": "ekonomi"
  },
  {
    "title": "Warga Karangrau Tuntut Penilaian Ulang Tukar Guling Tanah, Bupati Banyumas Teruskan Aspirasi ke Gubernur",
    "url": "https://www.krjogja.com/banyumas/1246297199/warga-karangrau-tuntut-penilaian-ulang-tukar-guling-tanah-bupati-banyumas-teruskan-aspirasi-ke-gubernur",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 22:20:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com-PURWOKERTO- Persoalan lama terkait tukar guling tanah bengkok Desa Karangrau, Kecamatan Sokaraja, Kabupaten Banyumas kembali mencuat ke permukaan. Sekitar 300 warga melalui kuasa hukum dari Tribhata Banyumas mendesak dilakukan penilaian ulang terhadap proses tukar guling tanah desa dengan PT Linggarjati yang berlangsung sejak tahun 1997. Dalam audiensi dengan Bupati Banyumas Sadewo Tri Lastiono, Senin (14/7/2025) di ruang Joko Kaiman Rumah Dinas Bupati di Purwokerto, warga menyampaikan dugaan adanya ketidakseimbangan nilai dalam tukar guling tersebut, yang berpotensi merugikan hak desa. Warga berharap agar ada kejelasan hukum dan upaya pemulihan jika benar terjadi kerugian. Baca Juga: MPLS Sekolah Angkasa Adisutjipto, Tanamkan Kedisiplinan dam Kemandirian Bupati Banyumas Sadewo Tri Lastiono yang menemuai warga tersebut mengungkapkan bahwa persoalan ini sudah menjadi perhatiannya sejak awal menjabat. Ia menegaskan bahwa Pemerintah Kabupaten tidak berwenang menentukan peruntukan tanah, karena hal tersebut menjadi kewenangan Pemerintah Provinsi Jawa Tengah. “Ini sudah saya ketahui sejak dulu, warga memang menghendaki lahan lapangan. Setelah saya menjabat, saya sudah tindak lanjuti ke Gubernur. Karena peruntukan lahan ditetapkan oleh Gubernur, dan saat ini ditetapkan sebagai rumah sederhana (RS),” ujar Sadewo. Ia menambahkan, Pemkab telah bersurat ke BPKP (Badan Pengawasan Keuangan dan Pembangunan) serta Kejaksaan Tinggi, bukan untuk menilai ulang proses tukar guling di masa lalu, melainkan untuk menghitung potensi kerugian jika memang ada ketidaksesuaian peruntukan. Baca Juga:  10 Model Post Modeling Ramaikan Jogja Fashion Trend 2025 “Kalau memang undang-undang memperbolehkan ganti rugi, maka yang menilai bukan Pemda, bukan juga pihak pengembang, tapi BPKP. Jika tidak bisa, akan ditunjuk pihak profesional yang independen. Kami tetap akan berjalan sesuai aturan,” tegasnya. Sementara itu, Nanang Sugiri, S.H., kuasa hukum warga Karangrau dari Yayasan Tribhata Banyumas menyatakan apresiasinya atas keterbukaan Pemkab. Ia menegaskan bahwa warga tidak dalam posisi meminta bantuan, melainkan memperjuangkan hak yang dinilai belum sepenuhnya terpenuhi. “Kami ingin dilakukan penilaian ulang terhadap nilai tanah bengkok yang ditukar dengan lahan di wilayah Kembaran dan Sumbang. Jika terbukti ada ketimpangan nilai, maka PT Linggarjati berkewajiban menyelesaikan kekurangan tersebut,” ujarnya. Baca Juga: Konsisten Hadirkan Layanan Terbaik, Wealth Management BRI Raih Penghargaan Global Private Banker Menurut Nanang, kekurangan nilai tukar itu nantinya dapat digunakan untuk membeli lahan lapangan yang menjadi kebutuhan warga Karangrau sejak lama. “Bupati telah menyampaikan akan meneruskan ke Gubernur, karena memang kewenangannya di tingkat provinsi. Jika nantinya ditemukan pelanggaran administrasi atau kerugian negara, tentu akan menjadi kewenangan pemerintah daerah untuk menindaklanjutinya,” imbuhnya. Saat ini, proses penyelesaian masih menunggu hasil penilaian dari BPKP. Jika ditemukan adanya kerugian atau ketidaksesuaian nilai, maka akan menjadi dasar hukum untuk menuntut pemulihan hak desa secara legal. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPertempuran di antara warga Desa Karangrau, Kecamatan Sokaraja, Kabupaten Banyumas melawan PT Linggarjati yang telah melakukan tukar guling tanah bengkok sejak tahun 1997. Warga meminta dilakukan penilaian ulang terhadap proses tersebut dan berharap ada kejelasan hukum serta upaya pemulihan jika benar adanya kerugian.\n\nSolusi:\nUntuk menyelesaikan masalah ini, dapat dilakukan beberapa langkah, yaitu:\n\n1. Melakukan penilaian ulang terhadap proses tukar guling tanah desa dengan PT Linggarjati.\n2. Menentukan nilai tanah bengkok yang tepat dan memastikan bahwa peruntungan tidak ada kerugian bagi pihak warga.\n3. Mengajukan tuntutan hukum kepada PT Linggarjati jika ditemukan adanya ketidakseimbangan nilai.\n4. Meminta BPKP untuk menilai ulang proses tukar guling dan menghitung potensi kerugian jika memang ada ketidaksesuaian peruntukan.",
    "category": "Hukum"
  },
  {
    "title": "Sidak Jalan Provinsi, Ahmad Luthfi Soroti Proyek Lamban",
    "url": "https://www.krjogja.com/solo/1246297159/sidak-jalan-provinsi-ahmad-luthfi-soroti-proyek-lamban",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 21:50:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com - Karanganyar - Gubernur Jawa Tengah Ahmad Luthfi melakukan inspeksi mendadak (sidak) pada proyek-proyek perbaikan jalan di wilayah Soloraya pada Senin (14/7). Dalam sidaknya, Gubernur menyayangkan lambannya progres dua dari enam proyek perbaikan jalan yang sedang berjalan. Menurut Gubernur, dua proyek yang berada di wilayah Sukoharjo dan jalan lingkar selatan Karanganyar baru mencapai enam persen. Padahal, empat proyek lainnya sudah menunjukkan kemajuan signifikan, bahkan melampaui 90 persen. \"Masyarakat sudah berteriak-teriak jalan rusak. Tahunya masyarakat, jalannya mulus. Seharusnya enam proyek ini segera selesai. Tapi ada dua yang progresnya baru enam persen karena terkendala uji material dan teknis penggunaan aspal,\" ujar Gubernur Luthfi saat meninjau proyek perbaikan jalan Palur-Karanganyar di Kecamatan Jaten, Senin (14/7/2025). Baca Juga:  AI Jadi Teknologi Paling Pesat Pertumbuhannya Gubernur menduga adanya ketidakprofesionalan dalam pengerjaan dua proyek tersebut. \"Saya akan cek siapa kontraktornya, pakai material apa, kok sampai berlarut-larut baru enam persen. Padahal yang lain sudah 90 persen lebih,\" tegasnya. Dalam waktu dekat, pihaknya akan memanggil Kepala Dinas PU dan pejabat lain yang mengurusi soal jalan untuk melakukan evaluasi terkait kendala tersebut. Tak hanya itu, mantan Inspektur Jenderal Kementerian Perdagangan (Irjen Kemendag) itu juga mengancam akan mengganti kontraktor yang mengerjakan jalan tersebut. Gubernur Ahmad Luthfi juga menegaskan komitmen kuat Pemerintah Provinsi Jawa Tengah untuk menggenjot pembangunan infrastruktur demi mendongkrak perekonomian daerah. \"Pembangunan infrastruktur adalah prioritas utama kami. Kami berkomitmen penuh membangun dan memelihara jalan-jalan di seluruh pelosok Jawa Tengah karena kami memahami betul bahwa infrastruktur yang prima adalah urat nadi perekonomian daerah ,\" tegas Gubernur Ahmad Lutfi. Menurutnya, jalan yang mulus, jembatan yang kokoh, dan aksesibilitas yang baik bukan hanya soal kenyamanan, tetapi merupakan fondasi vital untuk meningkatkan daya saing ekonomi Jawa Tengah. \"Dengan infrastruktur yang memadai, distribusi barang dan jasa akan lebih lancar, biaya logistik bisa ditekan, investasi akan lebih mudah masuk, dan sektor pariwisata pun akan berkembang pesat,\" jelas Gubernur. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGubernur Jawa Tengah Ahmad Luthfi melakukan inspeksi mendadak pada proyek-proyek perbaikan jalan di wilayah Soloraya. Menurut Gubernur, dua proyek yang berada di wilayah Sukoharjo dan jalan lingkar selatan Karanganyar baru mencapai enam persen kemajuan, sedangkan empat proyek lainnya sudah menunjukkan kemajuan signifikan dan melebihi 90 persen. Gubernur menduga adanya ketidakprofesionalan dalam pengerjaan dua proyek tersebut dan akan memanggil Kepala Dinas PU dan pejabat lain untuk melakukan evaluasi.\n\nSolusi:\nSolusinya adalah agar pihak yang mengelola proyek perbaikan jalan tersebut lebih profesional dan efisien dalam mengerjakan proyek-proyek tersebut. Gubernur juga harus memastikan bahwa semua proyek perbaikan jalan di wilayah Soloraya selesai dengan tepat waktu dan sesuai dengan standar yang ditetapkan.",
    "category": "ekonomi"
  },
  {
    "title": "Menag:  Rahasia Kualitas Pendidikan Madrasah yang Tak Dimiliki Sekolah",
    "url": "https://www.krjogja.com/sekolah/1246297827/menag-rahasia-kualitas-pendidikan-madrasah-yang-tak-dimiliki-sekolah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 21:37:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRjogja.com - JAKARTA - Menteri Agama (Menag) Nasaruddin Umar membuka secara langsung kegiatan Masa Ta’aruf Siswa Madrasah (MATSAMA) 2025 di MAN 4 Jakarta, Senin (14/7/2025). Pembukaan MATSAMA 2025 ini menandai dimulainya masa pengenalan lingkungan madrasah secara serentak di seluruh Indonesia, dari tingkat Raudhatul Athfal (RA) hingga Madrasah Aliyah (MA). Dalam arahannya, Menag menegaskan bahwa madrasah memiliki peran strategis dalam mencetak generasi yang tidak hanya cerdas secara intelektual, tetapi juga memiliki kedalaman spiritual dan akhlak yang kuat. \"Madrasah mencetak anak-anak yang salih dan cerdas. Bukan hanya untuk dunia, tapi juga untuk akhirat. Dari madrasah akan lahir pemimpin-pemimpin masa depan bangsa,\" tegas Menag di hadapan ribuan siswa baru madrasah dari tingkat RA hingga MA. Baca Juga: Menag: Tugas Mulia ASN Kemenag yang Penuh Cobaan! Menag Nasaruddin mengisahkan tentang Syekh Abdul Qadir Jailani, seorang ulama besar yang sejak kecil dididik untuk jujur dalam segala situasi. Kisah itu menjadi simbol pentingnya akhlak dan integritas sejak dini, yang menurut Menag, hanya bisa tumbuh jika anak-anak mendapat pendidikan agama secara mendalam seperti yang diajarkan di madrasah. \"Jadilah anak yang jujur. Nasihat paling sederhana dari seorang ibu bisa menyelamatkan dunia. Anak-anak madrasah hari ini adalah pejuang kejujuran masa depan,\" tuturnya. Menag juga menuturkan pengalaman pribadinya bahwa tiga anaknya adalah alumni MAN 4 Jakarta, dan seluruhnya berhasil menempuh pendidikan tinggi hingga menjadi dokter dan melanjutkan studi di dalam dan luar negeri. \"Ini bukti bahwa madrasah adalah tempat terbaik untuk menyiapkan masa depan. Jangan ragu menjadi bagian dari madrasah. Anak-anak hebat akan lahir dari sini,\" ujar Menag. Baca Juga: Utang Luar Negeri Indonesia Naik Lagi Tak hanya siswa, guru-guru juga menjadi perhatian utama. Menag menegaskan bahwa guru madrasah adalah “mursyid” atau pembimbing spiritual, bukan sekadar pengajar. Karena itu, ia mendorong semua madrasah untuk mengembangkan program upgrading guru, baik dalam metodologi maupun penguatan ruhiyah (spiritualitas). \"Guru itu seperti gergaji. Jika tak diasah, ia akan tumpul. Maka guru harus terus belajar, terus diasah, baik intelektual maupun batinnya,\" ujarnya. Acara pembukaan ditutup dengan pembacaan Surah Al-Fatihah sebagai simbol dimulainya proses pembelajaran madrasah tahun ajaran 2025/2026. \"Pendidikan di madrasah bukan hanya diawali dengan belajar, tapi dengan penyucian jiwa. Tazkiyah dulu, baru ta’lim,” pungkas Menag. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMenteri Agama Nasaruddin Umar membuka secara langsung kegiatan Masa Ta'aruf Siswa Madrasah (MATSAMA) 2025 di MAN 4 Jakarta. Menag menegaskan bahwa madrasah memiliki peran strategis dalam mencetak generasi yang tidak hanya cerdas secara intelektual, tetapi juga memiliki kedalaman spiritual dan akhlak yang kuat.\n\nSolusi:\nMasalah yang diangkat adalah pentingnya pendidikan agama secara mendalam untuk mengembangkan akhlak dan integritas anak-anak. Solusinya adalah dengan meningkatkan kualitas pendidikan di madrasah, baik dalam metodologi maupun penguatan ruhiyah (spiritualitas), serta memperhatikan pengembangan program upgrading guru.",
    "category": "Agama"
  },
  {
    "title": "Libatkan Siswa Sekolah dan Petani, Syngenta Indonesia Gelar Program Cacao Care",
    "url": "https://www.krjogja.com/internasional/1246297180/libatkan-siswa-sekolah-dan-petani-syngenta-indonesia-gelar-program-cacao-care",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 21:29:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - JAKARTA- Syngenta Indonesia berkolaborasi dengan Dinas Perkebunan dan Peternakan serta Dinas Pendidikan Kabupaten Kolaka Utara menyelenggarakan program Cacao Care di Kelurahan Rante Angin. Kegiatan ini juga dalam rangka memperingati Hari Cokelat Sedunia yang jatuh pada tanggal 7 Juli dan sebagai bagian dari perayaan ulang tahun Syngenta ke-25, Presiden Direktur Syngenta Indonesia, Eryanto, menegaskan komitmen perusahaannya dalam mendukung kemajuan petani kakao melalui strategi Petani MAJU. Syngenta berkomitmen untuk memaksimalkan keuntungan, memberdayakan lebih banyak petani melalui teknologi dan inovasi. \"Selain itu berjuang bersama demi keberlanjutan petani kakao, dan bersatu sebagai satu tim antara pemerintah, Syngenta, dan komunitas petani kakao Ma' Patuo untuk mewujudkan visi Kakao Emas Indonesia, sebuah langkah nyata menuju masa depan pertanian kakao yang lebih cerah,\" jelas Eryanto dalam pernyataannya di Jakarta, Senin (14/7/2025). Baca Juga: MPLS Sekolah Angkasa Adisutjipto, Tanamkan Kedisiplinan dam Kemandirian Ia juga mengatakan, momentum ini ditandai dengan penandatanganan kerjasama antara Syngenta Indonesia dan pemerintah Kabupaten Kolaka Utara yang diwakili oleh Bupati Kolaka Utara. Kerjasama ini diharapkan dapat memberi manfaat bagi para petani kakao di Kabupaten Kolaka Utara. Program yang berlangsung selama dua hari (7-8 Juli) dihadiri oleh sekitar 500 siswa sekolah dan 150 petani kakao. Tujuannya, tutur Eryanto, mendorong produktivitas kakao secara berkelanjutan dan meningkatkan kesejahteraan petani. Bupati Kolaka Utara Drs H Nur Rahman Umar, MH sangat diapresiasi upaya tersebut. Mengingat, Kolaka Utara sebagai satu-satunya kabupaten yang konsisten dan serius menjalankan program revitalisasi kakao dengan dukungan anggaran yang konkret. Baca Juga:  AI Jadi Teknologi Paling Pesat Pertumbuhannya \"Dengan niat tulus dan kerja keras, hari ini kita mulai melihat hasilnya. Harga kakao mulai naik, kualitas membaik, dan petani mulai merasakan manfaatnya. Diharapkan ke depannya, Kolaka Utara tidak hanya sebagai daerah yang memproduksi tetapi juga mampu mengekspor kakao,” ungkap Bupati. Terkait program ini menghadirkan berbagai inisiatif pendukung termasuk layanan pemeriksaan kesehatan gratis untu petani, penyerahan bantuan bibit kakao kepada perwakilan komunitas petani kakao Ma’ Patuo, talkshow tentang kakao, dan peluncuran Buku Pintar Kakao. (Ful) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Syngenta Indonesia yang bekerja sama dengan Dinas Perkebunan dan Peternakan serta Dinas Pendidikan Kabupaten Kolaka Utara untuk melaksanakan program Cacao Care di Kelurahan Rante Angin. Program ini bertujuan untuk mendukung kemajuan petani kakao melalui strategi Petani MAJU dan mempromosikan visi Kakao Emas Indonesia.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Mendukung kemajuan petani kakao dengan meningkatkan produktivitas dan kesejahteraan mereka.\n* Meningkatkan kesadaran masyarakat tentang pentingnya petani kakao dan keberlanjutan pertanian.\n* Mengembangkan program-program pendukung seperti layanan pemeriksaan kesehatan gratis, penyerahan bantuan bibit kakao, talkshow tentang kakao, dan peluncuran Buku Pintar Kakao.",
    "category": "ekonomi"
  },
  {
    "title": "Mahasiswa Magang Ilmu Pemerintahan Amikom Ikut Sukseskan Penguatan Kapasitas Pengelolaan Air Bersih Kabupaten Bantul 2025",
    "url": "https://www.krjogja.com/kampus/1246297691/mahasiswa-magang-ilmu-pemerintahan-amikom-ikut-sukseskan-penguatan-kapasitas-pengelolaan-air-bersih-kabupaten-bantul-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 21:06:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRjogja.com - BANTUL - Dua mahasiswa Magang Ilmu Pemerintahan Universitas Amikom Yogyakarta, Fidelis Diyan Viviani dan Chaerunisa Putri A.S, turut berkontribusi dalam mendukung program penguatan kapasitas Pengelolaan Air Bersih (PAB) di Kabupaten Bantul. Kegiatan ini di laksanakan selama 3 hari berturut turut yang diisi oleh narasumber diantaranya dari Bank Bantul dan Pengurus PAMASKARTA Bantul Serta dihadiri oleh Wakil Bupati Bantul, yaitu pada tanggal 26–28 Mei 2025. Kegiatan ini dilaksanakan di beberapa titik pelatihan dan dihadiri oleh perangkat kalurahan serta Kelompok PAB dari seluruh wilayah Kabupaten Bantul. Baca Juga: Menyusuri Lorong Waktu dalam Pameran 'Rindu Masa Lalu' Mereka juga berperan dalam mendokumentasikan jalannya pelatihan. Selain bertugas sebagai dokumentator, salah satu mahasiswa magang juga dipercaya untuk menjadi petugas dirigen dalam sesi pembukaan acara. Tugas ini dijalankan saat menyanyikan lagu Indonesia Raya yang menandai dimulainya kegiatan secara resmi. Peran ini menunjukkan keterlibatan mahasiswa tidak hanya dalam aspek teknis, tetapi juga dalam membangun suasana formal dan semangat kebangsaan selama kegiatan berlangsung. “Melalui kegiatan ini, kami belajar banyak mengenai dinamika di lapangan, bagaimana program pemerintah dijalankan, dan pentingnya partisipasi masyarakat dalam menjaga kelestarian sumber air bersih,” ujar Fidelis Diyan Viviani. Baca Juga: AYWS Gelar Konser Spektakuler Rayakan 20 Tahun Perjalanan Pendidikan Islam Modern Sementara itu, Chaerunisa Putri menambahkan bahwa pengalaman magang ini memberinya pemahaman konkret tentang proses pemberdayaan masyarakat dalam pengelolaan sumber daya alam. Partisipasi aktif mahasiswa Ilmu Pemerintahan Amikom dalam program ini menjadi bentuk nyata kolaborasi antara dunia pendidikan dan pemerintahan. Harapannya, keterlibatan ini tidak hanya memberi manfaat jangka pendek, tetapi juga menanamkan semangat kepedulian dan tanggung jawab sosial di kalangan generasi muda terhadap isu-isu strategis seperti pengelolaan air bersih.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nDua mahasiswa magang Ilmu Pemerintahan Universitas Amikom Yogyakarta turut berkontribusi dalam mendukung program penguatan kapasitas Pengelolaan Air Bersih (PAB) di Kabupaten Bantul. Kegiatan ini di laksanakan selama 3 hari berturut-turut dan dihadiri oleh Wakil Bupati Bantul.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kesulitan dalam pengelolaan air bersih di Kabupaten Bantul. Solusinya adalah kegiatan penguatan kapasitas PAB yang diikuti oleh mahasiswa magang dan perangkat kalurahan serta kelompok PAB dari seluruh wilayah Kabupaten Bantul.",
    "category": "Pendidikan"
  },
  {
    "title": "Menag: Tugas Mulia ASN Kemenag yang Penuh Cobaan!",
    "url": "https://www.krjogja.com/nasional/1246297618/menag-tugas-mulia-asn-kemenag-yang-penuh-cobaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 20:50:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRjogja.com - JAKARTA - Menteri Agama Nasaruddin Umar menegaskan bahwa menjadi Aparatur Sipil Negara (ASN) di Kementerian Agama adalah sebuah tugas yang sangat mulia dan harus bertanggung jawab. “Menjadi ASN Kementerian Agama (Kemenag) itu sangat mulia. Karena kita tidak hanya terikat oleh aturan formal, tetapi juga oleh posisi kita sebagai pelayan masyarakat dan menjaga moral bangsa,” ujar Menag pada Pembukaan Pelatihan Dasar CPNS dan Orientasi PPPK Kementerian Agama 2025 di Jakarta, Senin (14/7/2025). Menag mengatakan bahwa Kemenag sebagai background putih, yang membuat noda hitam kecil akan terlihat sangat mencolok daripada kementerian lain. Menurutnya, masyarakat memiliki ekspektasi tinggi terhadap ASN Kemenag yang dianggap sebagai sosok tidak tercela layaknya malaikat. “Ekspektasi masyarakat Indonesia terhadap pegawai ASN Kementerian Agama sangat tinggi. Masyarakat membayangkannya seperti malaikat yang tidak boleh berbuat salah. Padahal kita adalah manusia biasa dan inilah PR yang paling berat,” tuturnya. Menag menilai bahwa ASN Kementerian Agama tidak cukup hanya menjalankan nilai-nilai ASN pada moto “BerAKHLAK” (Akuntabel, Kompeten, Harmonis, Loyal, Adaptif, dan Kolaboratif). Menag menekankan perlunya nilai tambahan yang ia sebut “ISTIQAMAH” sebagai panduan moral ASN Kemenag. “ISTIQAMAH ini punya makna luas: I-nya Ikhlas, S-nya Sabar, T-nya Tawaduk, I-nya Istiqamah, Q-nya Qanaah, A-nya Amanah, M-nya Mutawasit (moderat), A-nya Adab, dan H-nya Al-Hilm,” jelasnya. Menurut Menag, Al-Hilm adalah sifat Tuhan yang menunjukkan keceriaan dan keteduhan dalam segala situasi. Sifat ini yang harus diteladani ASN Kemenag dalam melayani umat beragama dan bangsa. Menag juga menyoroti beban kerja ASN Kementerian Agama yang menurutnya tidak hanya berlaku pada jam kantor, tapi juga sepanjang waktu. “Tidak mudah menjadi pegawai Kementerian Agama. Kalau di kementerian lain jam kerjanya hanya jam kantor tapi pegawai Kementerian Agama jam kerjanya 24 jam. Karena selain harus menaati aturan kantor, mereka juga harus menjadi teladan di kalangan masyarakat. Oleh karena itu, kita tidak bisa jadi malaikat, tapi minimal jangan menjadi iblis,” ucapnya. Terakhir, Menag menekankan pentingnya membangun tim yang solid. Menurutnya, yang dibutuhkan Kementerian Agama bukanlah sosok “Superman” melainkan “Super Team” yang bekerja secara sinergis. “Energi itu lahir dari sinergi. Tidak ada energi tanpa sinergi. Jadi, mari kita buktikan bahwa dengan hadirnya ASN baru, Kementerian Agama bisa semakin melejit ke depan,” tegasnya.(Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nMenteri Agama Nasaruddin Umar menegaskan bahwa menjadi Aparatur Sipil Negara (ASN) di Kementerian Agama adalah tugas yang sangat mulia dan harus bertanggung jawab. Menag mengatakan bahwa ASN Kemenag memiliki ekspektasi tinggi dari masyarakat dan tidak boleh berbuat salah, padahal mereka hanya manusia biasa. Ia juga menekankan perlunya nilai tambahan \"ISTIQAMAH\" sebagai panduan moral ASN Kemenag untuk menjalankan nilai-nilai ASN dengan lebih baik.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMeningkatkan kesadaran dan kesadaran tentang pentingnya nilai-nilai ASN dalam melayani umat beragama dan bangsa, serta meningkatkan kemampuan ASN Kemenag untuk menjalankan tugas-tugas mereka dengan lebih baik.",
    "category": "Agama"
  },
  {
    "title": "Awas, Kendarai Motor Gunakan HP Jadi Sasaran Tilang Operasi Patuh Candi",
    "url": "https://www.krjogja.com/semarang/1246297133/awas-kendarai-motor-gunakan-hp-jadi-sasaran-tilang-operasi-patuh-candi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 20:40:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "SEMARANG.Krjogja.com- Operasi Patuh Candi 2025 kembali digelar secara serentak di daerah Jawa Tenhah. Operasi berlangsung selama dua pekan 14-27 Juli dengan salah satu sasarannya bagi pengendara kendaraannyang nekad menggunakan ponsel. Hal itu terungkap pada apel gelar pasukan Operasi Patuh Candi 2025,Senin(14/7) di halaman Mapolda,jalan Pahlawan Semarang. Apel dipimpin oDirlantas Polda Jateng Kombes Pol Pratama Adhyasastra. Dirlantas menyebut bahwa kegiatan operasi bertemakan “Tertib Berlalu Lintas Demi Terwujudnya Indonesia Emas” ini digelar dalam rangka cipta kondisi keselamatan, ketertiban dan kelancaran berlalu lintas. Baca Juga:  AI Jadi Teknologi Paling Pesat Pertumbuhannya “Operasi ini dilaksanakan dengan tujuan untuk menurunkan angka pelanggaran lalu lintas dan menekan angka fatalitas korban akibat laka lantas serta meningkatkan disiplin masyarakat dalam berlalu lintas di wilayah hukum Polda Jawa Tengah,” ujarnya Kegiatan operasi dilaksanakan secara serentak di seluruh wilayah Jawa Tengah melalui upaya Preemtif (25 persen), Preventif (25 persen) dan Represif (50 persen). Kegiatan ini menyasar 7 sasaran yang menjadi target operasi diantaranya pengendara ramor yang menggunakan HP, pengendara yang dibawah umur. Selain itu pemotor yang boncengan lebih dari satu orang, penggunaan helm SNI bagi pemotor dan sabuk keselamatan bagi pengemudi dan penumpang roda empat. Kemudian, berkendara dibawah pengaruh miras,pengendara yang melawan arus;l dan pelanggaran terhadap batas kecepatan. Baca Juga:  10 Model Post Modeling Ramaikan Jogja Fashion Trend 2025 Adapun penegakan hukumnya akan mengedepankan mekanisme tilang elektronik (ETLE statis dan mobile). Penggunaan tilang manual hanya diterapkan terhadap pelanggaran lalu lintas berat yang berakibat fatalitas. “Lakukan pengawasan melekat terhadap seluruh personil yang melaksanakan kegiatan operasi. Lakukan penegakan hukum secara humanis dan hindari kegiatan kontraproduktif yang dapat menurunkan citra polri,” tegas Dir Lantas. Kabid Humas Polda Jateng Kombes Pol Artanto menyebut bahwa kegiatan operasi yang digelar adalah bentuk Polri mewujudkan budaya tertib berlalu lintas di Jawa Tengah. Dengan digelarnya kegiatan operasi secara profesional dan humanis, dirinya berharap kesadaran masyarakat dapat meningkat sehingga dapat meminimalisir terjadinya pelanggaran dan kecelakaan lalu lintas yang berakibat fatal. Baca Juga: Di AKNSBY, Penonton Ikhlas Ngenteni Bareng Woro Widowati “Kami himbau seluruh masyarakat di Jawa Tengah untuk bersama-sama mewujudkan budaya tertib berlalu lintas. Mari kita ciptakan jalan raya sebagai ruang umum yang lebih aman dan nyaman bagi seluruh pengguna jalan,” demikian Kabid Humas Kombes Pol Artanto.(Cry) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang Operasi Patuh Candi 2025 yang digelar secara serentak di daerah Jawa Tengah dengan tujuan untuk meningkatkan kesadaran masyarakat dalam berlalu lintas dan menurunkan angka pelanggaran lalu lintas. Kegiatan ini dilaksanakan melalui upaya Preemtif, Preventif, dan Represif di seluruh wilayah Jawa Tengah.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat dalam berlalu lintas dan menurunkan angka pelanggaran lalu lintas melalui kegiatan operasi patuh candi 2025.",
    "category": "Hukum"
  },
  {
    "title": "Proyek Drama Tari Anak, Cara PGSD IPI Garut Cetak Guru Kreatif dan Inovatif",
    "url": "https://www.krjogja.com/kampus/1246297578/proyek-drama-tari-anak-cara-pgsd-ipi-garut-cetak-guru-kreatif-dan-inovatif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 20:36:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - GARUT - Program Studi Pendidikan Guru Sekolah Dasar (PGSD) Institut Pendidikan Indonesia (IPI) Garut terus mendorong kreativitas dan inovasi mahasiswa sebagai calon pendidik melalui mata kuliah Pembelajaran Seni Tari dan Drama SD. Salah satu bentuk implementasinya, mahasiswa menyajikan garapan drama tari anak, sebagai bagian dari Ujian Akhir Semester (UAS) mata kuliah tersebut. Dosen pengampu mata kuliah, Dea Asri Pujiasti, M.Pd, mengatakan bahwa semua elemen dasar pertunjukan dipelajari di kelas, mulai dari membuat naskah drama, editing musik, tata rias karakter, tata busana hingga properti panggung. \"Selain teori dan konsep, mahasiswa juga dituntut untuk bisa menciptakan tari kreatif yang dikemas dengan cerita anak-anak,\" katanya, Senin (14/7/2025). Dijelaskan Dea, menjadi guru bukan hanya harus pintar mengajar, tetapi harus kreatif dan inovatif serta bisa memberikan aktivitas yang bermakna dalam proses pembelajaran. Dengan memberikan pengalaman menyajikan drama tari anak, mahasiswa tidak hanya mendapat wawasan tentang bagaimana membuat konsep drama tari anak atau sebatas berpikir kreatif inovatif saja, namun diharapkan mahasiswa dapat menghargai setiap proses belajar, nilai kerja sama, empati dan saling menghargai. \"Pengalaman yang mereka (mahasiswa) dapatkan ini bisa membentuk mereka menjadi seorang pendidik yang memfasilitasi siswanya untuk berkembang, mengasah kemampuan dan memberikan ruang untuk daya cipta yang luas,\" jelasnya. Drama tari anak dibawakan secara berkelompok dengan tema berbeda setiap kelompok, namun lekat dengan dunia anak-anak. Mulai dari cerita hewan, pertemanan, lingkungan, atau cerita fiksi berbau anak-anak. Apresiator pertunjukan drama tari anak ini adalah guru serta siswa sekolah dasar di Kota Garut. Pertunjukan yang digelar setahun sekali ini selalu mendapat antusias tinggi dari sekolah-sekolah dasar di Garut. Tahun ini, sebanyak dua sesi pertunjukan digelar di gedung yang berkapasitas 400 penonton, mengingat banyaknya sekolah yang berlomba menjadi apresiator. Pertunjukan ini diharapkan bisa menjadi referensi inspiratif bagi para pendidik dalam merancang proyek seni yang menyenangkan sekaligus edukatif. Selain itu, momen ini juga menjadi sarana membangun kolaborasi dan silaturahmi antar lembaga pendidikan di Garut. \"Besar harapan kami, pertunjukan drama tari anak ini dapat menjadi inspirasi atau referensi bagi guru dalam merancang proyek seni yang menarik di sekolah serta dapat membangun silaturahmi maupun kolaborasi dalam khasanah pendidikan,\" pungkas Dea. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang program Studi Pendidikan Guru Sekolah Dasar (PGSD) Institut Pendidikan Indonesia (IPI) Garut yang mendorong kreativitas dan inovasi mahasiswa sebagai calon pendidik melalui mata kuliah Pembelajaran Seni Tari dan Drama SD. Mahasiswa menyajikan garapan drama tari anak sebagai bagian dari Ujian Akhir Semester (UAS) mata kuliah tersebut, yang diharapkan dapat membentuk mereka menjadi seorang pendidik yang memfasilitasi siswanya untuk berkembang, mengasah kemampuan dan memberikan ruang untuk daya cipta yang luas.\n\nSolusi untuk masalah yang diangkat adalah dengan mendorong kreativitas dan inovasi mahasiswa sebagai calon pendidik melalui pengalaman menyajikan drama tari anak, sehingga mereka dapat menghargai setiap proses belajar, nilai kerja sama, empati dan saling menghargai.",
    "category": "Pendidikan"
  },
  {
    "title": "Lazismu DIY Laksanakan Audit Keuangan Tahun Buku 2024, Tegaskan Komitmen Transparansi dan Akuntabilitas",
    "url": "https://www.krjogja.com/yogyakarta/1246296882/lazismu-diy-laksanakan-audit-keuangan-tahun-buku-2024-tegaskan-komitmen-transparansi-dan-akuntabilitas",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 20:25:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - YOGYA - Lazismu DIY kembali menunjukkan komitmennya terhadap tata kelola dana umat yang profesional, transparan, dan akuntabel dengan melaksanakan Audit Keuangan Tahun Buku 2024. Audit ini berlangsung selama tiga hari, 14 hingga 16 Juli 2025, bekerja sama dengan lembaga eksternal yaitu Kantor Akuntan Publik (KAP) Jojo Sunarjo & Rekan. Ketua Lazismu DIY, Jefree Fahana menegaskan bahwa audit keuangan merupakan bentuk pertanggungjawaban kepada publik dan para donatur. Menurutnya, transparansi adalah pilar utama dalam pengelolaan dana umat. Audit menjadi momentum untuk memastikan seluruh proses dan laporan keuangan berjalan sesuai syariat dan standar akuntansi yang berlaku. \"Lazismu memberikan informasi seluas-luasnya tentang pengelolaan dana tidak ada yang ditutupi, karena ini adalah amanah dari para donatur,\" tegasnya dalam acara Pembukaan Audit yang digelar secara hybrid di Aula Pimpinan Wilayah Muhammadiyah (PWM) DIY, Gedongkuning Yogyakarta, Senin (14/7/2025). Baca Juga:  Utang Luar Negeri Indonesia Mei 2025 Sebesar 435,6 Miliar Dolar AS Jefree menambahkan bahwa Lazismu DIY secara konsisten meraih opini Wajar Tanpa Pengecualian (WTP) dalam audit tahunannya. \"Alhamdulillah, sejak tahun 2021 hingga 2023, tutup buku Lazismu DIY selalu mendapatkan opini WTP. Ini membuktikan bahwa Lazismu sebagai bagian dari Laznas benar-benar serius dalam mengelola keuangan yang ada di Daerah Istimewa Yogyakarta,\" tambah Jefree. Jumlah Kantor Layanan (KL) Lazismu se DIY yang mengikuti audit setiap tahun juga bertambah. Pada tahun tahun 2021 sebanyak 66 KL, tahun 2022 sebanyak 88 KL, tahun 2023 sebanyak 101 KL, dan tahun 2024 sebanyak 115 dengan total jumlah dana yang teraudit Rp. 48.657.459.436,23. Ketua Badan Pengurus Lazismu PP Muhammadiyah, Ahmad Imam Mujadid Rais, mengatakan bahwa audit merupakan amanah penting dari masyarakat yang harus dijalankan secara konsisten. \"Ada tuntutan dan amanah yang sama-sama harus kita sampaikan kepada publik atas dana yang dipercayakan. Kita jalani dengan telaten, kita tekuni, dan insyaallah mendapatkan ridha Allah SWT,\" ungkapnya. Sementara itu, Ketua PWM DIY Dr Ikhwan Ahada menekankan bahwa audit eksternal menjadi wujud nyata dari tata kelola yang inklusif dan akuntabel. \"Dengan audit tahunan ini, Lazismu menunjukkan bahwa lembaga zakat dapat dikelola secara transparan dan akuntabel. Inklusivitas itu bukan hanya sebatas gagasan, tapi bisa kita lihat dan rasakan dalam praktik,\" ujarnya. Ketua Tim Audit KAP Jojo Sunarjo & Rekan, Muhammad Hasbi, menjelaskan bahwa pihaknya melakukan pengujian melalui pengambilan sampel di lima daerah layanan Lazismu DIY untuk menilai kelayakan keseluruhan laporan keuangan yang diaudit. Audit ini mencakup pemeriksaan laporan keuangan lembaga, dokumentasi program, bukti pengeluaran, serta sistem pencatatan keuangan. (Dev) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nLazismu DIY melaksanakan Audit Keuangan Tahun Buku 2024 dengan bekerja sama dengan Kantor Akuntan Publik (KAP) Jojo Sunarjo & Rekan. Audit ini bertujuan untuk memastikan bahwa pengelolaan dana umat Lazismu DIY sesuai syariat dan standar akuntansi yang berlaku, serta memberikan informasi tentang pengelolaan dana yang tidak ada yang ditutupi.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan audit keuangan secara teratur dan transparan, sehingga dapat memastikan bahwa pengelolaan dana umat Lazismu DIY sesuai syariat dan standar akuntansi yang berlaku. Selain itu, Lazismu DIY juga harus meningkatkan kesadaran dan partisipasi masyarakat dalam pengelolaan dana umat, sehingga dapat memastikan bahwa dana tersebut digunakan secara efektif dan efisien.",
    "category": "ekonomi"
  },
  {
    "title": "Polisi Tetapkan Penyiksa Bocah di Andong jadi Tersangka.",
    "url": "https://www.krjogja.com/klaten/1246296847/polisi-tetapkan-penyiksa-bocah-di-andong-jadi-tersangka",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 20:10:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com - Boyolali - Warga desa Mojo, Kecamatan Andong, Kabupaten Boyolali menemukan Empat orang anak dalam kondisi mengenaskan dan mengalami kelaparan di rumah Siswono Putro (SP) yang berprofesi sebagai guru mengaji yang berada di desa setempat. Ironisnya anak-anak itu juga tidur di luar rumah tanpa alas dan kakinya dirantai. Keempat anak tersebut adalah MAF (11) dan adik kandungnya, VMR (6), yang berasal dari Kabupaten Batang. Kemudian ada kakak-adik kandung inisial SAW (14) dan IAR (11) dari Suruh, Kabupaten Semarang. Keempat anak yang ditemukan pada Minggu (13/7/2025) dini hari kemarin. Lebih parahnya lagi, ke Empat anak tersebut saat ditemukan oleh warga setempat penuh dengan luka memar ditubuhnya. Diduga ke empat anak tersebut menjadi korban penyiksaan dan tidak diberi makan. Baca Juga: Konsisten Hadirkan Layanan Terbaik, Wealth Management BRI Raih Penghargaan Global Private Banker Informasi yang dihimpun dari Kepala Desa Mojo, Bagus Muhammad Muksin mengatakan keempat bocah yang berusia 6-14 tahun itu ditemukan warga bermula dari anak berinisial MAF (11) berhasil keluar dari rumah tersebut. Dia keluar untuk mencari makan karena tak tega melihat adiknya kelaparan dan diberi hukuman dirantai kakinya. Dia lalu mengambil kotak amal di sebuah masjid di Desa Kacangan dan ketahuan warga. Selanjutnya, ia ditanya alamat rumah dan datanglah ke salah satu rumah di Desa Mojo, Andong. “Jadi dia seperti bingung mau membuka kotak amalnya, ditanya mengapa ambil karena mau makan adiknya karena satu bulan enggak dikasih makan nasi tapi singkong. Ditanya dia tinggalnya di tempat pelaku,” kata Muksin. Baca Juga:  Utang Luar Negeri Indonesia Mei 2025 Sebesar 435,6 Miliar Dolar AS Kemudian, warga mengantar ke rumah pelaku dengan tujuan untuk memberi pesan agar anak tersebut dirawat benar-benar apabila tinggal di situ. Namun, pemilik rumah tidak ada. Justru, di sana warga menemukan anak lain dirantai. “Jadi kondisinya dirantai, sudah satu bulan lebih tidur di luar tanpa alas, tanpa selimut. Kemudian saya lepas rantai, tapi saya juga lapor Polsek, \"kata dia. Setelah makan, akhirnya Muksin bertanya seperti asal dan sebagainya. Namun, ia mengatakan anak-anak tersebut meminta agar tidak bilang ke pemilik rumah karena takut dianiaya. Baca Juga: Hadiri Parade Bastille Day, Prabowo Tiba di Paris “Intinya mereka ngomong jangan bilang-bilang karena nanti dipukuli, dimarahi, dianiaya lah istilahnya. Anak-anak itu ketakutan, terus saya bilang kalau dianiaya suruh bilang ke saya, akhirnya mereka mengaku,” kata dia. Mereka kemudian meminta untuk pulang ke daerah asal mereka karena sudah tidak mau tinggal di tempat tersebut karena disiksa dan tidak diberi makan. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kejadian penyiksaan anak-anak yang ditemukan dalam kondisi mengenaskan di rumah seseorang di desa Mojo, Kecamatan Andong, Kabupaten Boyolali. Keempat anak tersebut memiliki luka memar dan diberi hukuman dirantai kakinya, diduga menjadi korban penyiksaan oleh pemilik rumah.\n\nSolusi untuk masalah ini adalah agar pihak berwenang dapat menindak tegas terhadap pelaku penyiksaan tersebut dan memberikan perlindungan yang tepat bagi korban, serta meningkatkan kesadaran masyarakat tentang pentingnya melindungi anak-anak dari penyiksaan dan eksploitasi.",
    "category": "hukum"
  },
  {
    "title": "Penyanyi Muda Yogya Raissa Luncurkan Single Berjudul Sahabat",
    "url": "https://www.krjogja.com/musik/1246296821/penyanyi-muda-yogya-raissa-luncurkan-single-berjudul-sahabat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 19:35:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com - YOGYA - Dibalut dengan nada yang khas remaja, cheerfull, dan berwarna, lagu anyar berjudul Sahabat sangat cocok didengarkan oleh remaja. Lagu tersebut muncul dari penyanyi pendatang baru dari Yogya. Penyanyi belia Mahadewi Raissa Neylaranshifa Noegroho meluncurkan single berjudul Sahabat. Raissa menjelaskan melalui single terbarunya, Raissa menandakan serius terjun ke dunia tarik suara. \"Seneng sih karena aku memang suka menyanyi dari kecil. Jadi coba aku seriusin. Kebetulan ada kakak temanku yang buatin aku lagu,\" ungkap Raissa (12/7/2025) di Double O. Meski berusia 16 tahun dan duduk di MAN 2 Yogyakarta, Raissa memiliki banyak talenta seperti memainkan alat musik drum, menari, hingga modeling. Di tengah kesibukannya, ia mencoba dunia tarik suara lebih dalam. Baca Juga: Konsisten Hadirkan Layanan Terbaik, Wealth Management BRI Raih Penghargaan Global Private Banker Raissa menambahkan jika lagu miliknya bertema tentang persahabatan. \"Lebih related dengan saat ini yaitu ke pertemanan sama teman-teman. Apalagi yang jadi model videoklip juga sahabat-sahabatku,\" tambahnya. Selanjutnya Raissa memiliki keinginan untuk membuat lagi sendiri ke depannya. Hal itu menjadi salah satu semangatnya dalam berkarya. Terlebih ia mengidolakan penyanyi Raisa dan memiliki keinginan berduet dengannya.\"Pengen mencoba menulis lagu sendiri, nulis lirik sendiri juga. Yaa, kalau bisa dalam waktu yang tidak lama. Semoga lagu ini disukai banyak orang juga. Pengen juga duet sama Raisa,\" ucapnya. Lagu dan video klip untuk single pertamanya ini sudah bisa dinikmati di sejumlah platform media sosial.\"Proses pembuatan video klip hanya satu hari saja. Berlokasi di salah satu spot di Yogya. Untuk fashion juga hasil desain ibu saya sendiri,\" kata Raissa lagi. Baca Juga:  Utang Luar Negeri Indonesia Mei 2025 Sebesar 435,6 Miliar Dolar AS Penulis lagu Sahabat, Nur Kumala Dewi menjelaskan bahwa lagunya sudah lama digarap, namun hanya saja baru saat ini dilaunching.\"Lagunya dari SMP sudah saya tulis dan saya simpan lagunya sampai SMA. Awalnya prosesnya masih mentahannya lalu digarap serius. Kemudian saya sering ketemu Raissa dan lihat performa dia. Vibes Raissa sangat cocok dengan lagu ini. Awalnya mau saya beri lagu percintaaan tapi usianya masih muda. Selain penulis lagu, saya juga sebagai artworker juga,\" ujar Lala.(*3) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang seorang remaja bernama Mahadewi Raissa Neylaranshifa Noegroho dari Yogyakarta yang baru saja meluncurkan single pertamanya berjudul Sahabat. Lagu tersebut bertema tentang persahabatan dan dirilis di platform media sosial.\n\nSolusi untuk masalah yang diangkat adalah bahwa Raissa memiliki keinginan untuk membuat lagi sendiri dan berduet dengan penyanyi Raisa yang menjadi idolnya, sehingga dapat meningkatkan kesadaran akan pentingnya persahabatan.",
    "category": "Unknown"
  },
  {
    "title": "MPLA dan MPLS di SMPIT Baitussalam Prambanan: Dua Pekan Menjadi Bekal Berharga bagi Santri Baru",
    "url": "https://www.krjogja.com/pendidikan/1246297239/mpla-dan-mpls-di-smpit-baitussalam-prambanan-dua-pekan-menjadi-bekal-berharga-bagi-santri-baru",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 19:30:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - SLEMAN - Mengawali tahun ajaran baru 2025/2026, SMPIT Baitussalam Prambanan menyelenggarakan rangkaian kegiatan Masa Pengenalan Lingkungan Asrama (MPLA) dan Masa Pengenalan Lingkungan Sekolah (MPLS). Kegiatan ini berlangsung selama dua pekan penuh dan dirancang secara khusus untuk menjawab kebutuhan peserta didik baru di sekolah berasrama tersebut. Pada hari pertama pelaksanaan MPLA dan MPLS, Senin (14/7), SMPIT Baitussalam mendapat kunjungan istimewa dari Kepala Balai Penjaminan Mutu Pendidikan (BPMP) DIY, Bambang Hadi Waluya. Dalam kunjungannya, Bambang tidak hanya bersilaturahmi, namun juga memberikan motivasi kepada pimpinan sekolah, serta menyampaikan apresiasinya atas penyelenggaraan kegiatan MPLA dan MPLS yang komprehensif dan kontekstual. Baca Juga: MPLS Untuk Pengenalan dan Interaksi Positif Dengan Warga Satuan Pendidikan Kepala SMPIT Baitussalam Prambanan, Ustaz Hasan Riyadi, dalam penjelasannya kepada Kepala BPMP DIY menuturkan bahwa pelaksanaan MPLA dan MPLS selama dua pekan memang menjadi kebutuhan khusus karena karakteristik sekolah sebagai boarding school. Oleh karena itu, selain pengenalan lingkungan sekolah seperti di sekolah pada umumnya, siswa baru juga perlu dibekali dengan materi pengenalan kehidupan di asrama. \"Muatan MPLA kami meliputi pengenalan lingkungan pondok, adab dan karakter seorang muslim, pengenalan kehidupan masyarakat sekitar, serta Khutbatul Arsy sebagai penguatan nilai dan visi pendidikan kami,\" ujar Hasan. Kegiatan hari pertama dibuka dengan kegiatan outbond dan sesi sharing antara santri dan guru sebagai upaya membangun kedekatan emosional sejak awal. Baca Juga: MPLS Sekolah Angkasa Adisutjipto, Tanamkan Kedisiplinan dam Kemandirian Tahun ini, kegiatan MPLA dan MPLS diikuti oleh 126 santri baru, terdiri dari 47 santri putra dan 79 santri putri. Mereka datang dari berbagai penjuru tanah air seperti DIY, Jawa Tengah, Sumatera Selatan, Kalimantan Tengah, hingga Papua. “Karena latar belakang mereka yang sangat beragam, kami sengaja merancang sesi-sesi awal yang membangun keakraban dan kekeluargaan. Tujuannya agar mereka bisa mengikuti seluruh rangkaian kegiatan dengan riang gembira, tanpa tekanan,” tambah Hasan. Selain materi yang sesuai dengan panduan dari Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), SMPIT Baitussalam juga menyisipkan berbagai kegiatan pembiasaan hidup di pondok. Mulai dari keterampilan sederhana seperti melipat baju, mengenakan sarung dengan baik, menata sandal, berpakaian rapi, hingga menjaga kebersihan tempat tidur, semua itu diajarkan secara bertahap dengan pendekatan yang ramah dan menyenangkan. Baca Juga:  AI Jadi Teknologi Paling Pesat Pertumbuhannya Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSMPIT Baitussalam Prambanan memulai tahun ajaran baru 2025/2026 dengan rangkaian kegiatan Masa Pengenalan Lingkungan Asrama (MPLA) dan Masa Pengenalan Lingkungan Sekolah (MPLS). Kegiatan ini dirancang untuk menjawab kebutuhan peserta didik baru di sekolah berasrama tersebut. Pada hari pertama, SMPIT Baitussalam mendapat kunjungan istimewa dari Kepala Balai Penjaminan Mutu Pendidikan (BPMP) DIY, yang memberikan motivasi kepada pimpinan sekolah dan menyampaikan apresiasi atas penyelenggaraan kegiatan MPLA dan MPLS.\n\nSolusi untuk masalah yang diangkat: Salah satu solusinya adalah dengan menyediakan kegiatan pembiasaan hidup di pondok yang sesuai dengan panduan dari Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), seperti keterampilan sederhana seperti melipat baju, mengenakan sarung dengan baik, menata sandal, berpakaian rapi, hingga menjaga kebersihan tempat tidur.",
    "category": "pendidikan"
  },
  {
    "title": "MPLS Untuk Pengenalan dan Interaksi Positif Dengan Warga Satuan Pendidikan",
    "url": "https://www.krjogja.com/bantul/1246296798/mpls-untuk-pengenalan-dan-interaksi-positif-dengan-warga-satuan-pendidikan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 19:20:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com - Bantul - Dinas Pendidikan Kepemudaan dan Olahraga Kabupaten Bantul menyelenggarakan MPLS ( Masa Pengenalan Lingkungan Sekolah) 2025 yang menjadi salah satu kegiatan untuk pengenalan lingkungan sekolah, guru, staf, dan para siswa lainnya kepada siswa baru. Selain itu, juga untuk membekali siswa baru tentang berbagai program sekolah agar siswa lebih siap belajar di sekolah baru mereka. MPLS diselenggarakan secara luring dan daring di Command Center Dinas Kominfo Bantul, diikuti seluruh satuan pendidikan jenjang PAUD/RA, SD/MI, SMP/MTs, dan SMA/SMK/MA dengan materi Satu Rekening Satu Pelajar dari OJK Provinsi DIY, Pengelolaan Sampah Berbasis Sekolah oleh DLH, dan Pendidikan Demokrasi oleh KPU. Menurut Kepala Dinas Pendidikan Kepemudaan dan Olahraga Bantul, Nugroho Eko Setyanto , MPLS ini bertujuan untuk menumbuhkan dan menguatkan karakter serta profil lulusan murid baru melalui gerakan 7 kebiasaan anak Indonesia Hebat, pengenalan profil lulusan serta aktivitas lainnya terkait program pencegahan penyimpangan isu sosial. “Selain itu, MPLS juga bertujuan untuk pengenalan dan interaksi positif dengan warga satuan pendidikan, pengenalan sarana prasarana satuan pendidikan, serta fasilitas umum yang tersedia di lingkungan terdekat satuan pendidikan, agar para siswa tidak hanya mengenal hal-hal yang berada di lingkup sekolah, namun juga yang ada di lingkungan sekitar sekolahnya,” tambah Nugroho. ( Jdm). Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDinas Pendidikan Kepemudaan dan Olahraga Kabupaten Bantul akan menyelenggarakan MPLS (Masa Pengenalan Lingkungan Sekolah) 2025, sebuah kegiatan untuk mengenali lingkungan sekolah, guru, staf, dan siswa baru. MPLS ini bertujuan untuk menumbuhkan karakter serta profil lulusan murid baru melalui gerakan 7 kebiasaan anak Indonesia Hebat.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kurangnya kesadaran akan pentingnya pengenalan lingkungan sekolah dan karakter siswa. Solusinya adalah dengan menyelenggarakan MPLS 2025, yang dapat membantu meningkatkan kesadaran dan kemampuan siswa dalam mengenali lingkungan sekolah dan diri sendiri.",
    "category": "pendidikan"
  },
  {
    "title": "MPLS Sekolah Angkasa Adisutjipto, Tanamkan Kedisiplinan dam Kemandirian",
    "url": "https://www.krjogja.com/sleman/1246297113/mpls-sekolah-angkasa-adisutjipto-tanamkan-kedisiplinan-dam-kemandirian",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 19:05:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "SLEMAN, KRjogja.com - Sekolah Angkasa di lingkungan Lanud Adisutjipto resmi membuka kegiatan Masa Pengenalan Lingkungan Sekolah (MPLS) bagi siswa-siswi baru tahun ajaran 2025/2026. Dalam kegiatan itu, lebih mengedepankan nilai-nilai kedisiplinan dan kemandirian siswa. Ketua Yasarini Pengurus Cabang Lanud Adisutjipto Ny Mia Toto Ginanto menjelaskan, kegiatan ini berlangsung selama lima hari, mulai 14-18 Juli 2025, dengan mengusung tema ‘Sekolah Angkasa Siap Mewujudkan Pendidikan Beragam, Merata dan Berkualitas Menuju Sekolah Yang Ramah Anak, Unggul dan Berdaya Saing’. \"Melalui MPLS, kami ingin menanamkan nilai-nilai kedisiplinan, kemandirian, dan semangat belajar sejak awal. Ini adalah tahap awal membentuk karakter siswa yang siap menghadapi tantangan pendidikan ke depan,\" jelas Mia Toto Ginanto, Senin (14/7). Kegiatan tersebut diikuti siswa mulai TK 82 siswa, KB 25 siswa. Kemudian siswa kelas VII SMP Angkasa sejumlah 123 siswa, kelas kelas X SMA Angkasa 107 siswa, dan 209 siswa SMK Penerbangan AAG Adisutjipto. MPLS merupakan momen penting untuk membantu siswa baru beradaptasi dengan lingkungan sekolah. “Rangkaian kegiatan MPLS tahun ini mencakup pengenalan fasilitas sekolah, sosialisasi tata tertib dan budaya sekolah, serta kegiatan motivasi dan pengembangan diri. Selain itu, panitia juga menghadirkan alumni berprestasi untuk memberikan inspirasi kepada para siswa baru,” terangnya. (Sni) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengangkat masalah tentang sekolah angkasa yang membuka kegiatan Masa Pengenalan Lingkungan Sekolah (MPLS) untuk siswa baru tahun ajaran 2025/2026. Berita ini menjelaskan bahwa kegiatan MPLS tersebut bertujuan untuk menanamkan nilai-nilai kedisiplinan, kemandirian, dan semangat belajar pada siswa.\n\nSolusi yang dapat diberikan adalah:\n\n*   Meningkatkan kesadaran akan pentingnya pendidikan yang berkualitas dan kompetitif.\n*   Mengembangkan program-program pendidikan yang efektif untuk membantu siswa beradaptasi dengan lingkungan sekolah.",
    "category": "pendidikan."
  },
  {
    "title": "AI Jadi Teknologi Paling Pesat Pertumbuhannya",
    "url": "https://www.krjogja.com/sleman/1246296777/ai-jadi-teknologi-paling-pesat-pertumbuhannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 19:05:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com - Sleman – Kecerdasan buatan atau Artificial Intelligence (AI) saat ini menjadi salah satu teknologi paling pesat pertumbuhannya. Teknologi ini sebutnya juga telah membawa banyak kemudahan serta inovasi di berbagai bidang. Namun di sisi lain, perkembangan ini juga menimbulkan tantangan baru, khususnya dalam aspek keamanan data dan privasi pengguna. “Kita perlu mengedepankan prinsip kehati-hatian, etika, dan tanggung jawab dalam setiap pengembangan dan pemanfaatan teknologi,” kata Kaprodi Informatika Program Magister Irving Vitra Paputungan PhD dalam perbincangan dengan media, Minggu sore. Diungkap, banyak tantangan yang dihadapi. Semoga, ujar Irving, bangsa ini lebih siap dalam menghadapi tantangan era digital, khususnya dalam menjaga keamanan dan privasi data di tengah kemajuan teknologi AI. Mengingat banyak celah dan potensi risiko keamanan yang tidak dapat diabaikan. Baca Juga: Nama Dicatut, Bupati Lapor ke Polres Gunungkidul, Satu Tersangka Diamankan Sementara Peneliti Pusat Studi Foresinka Digital (Pusfid) UII Fietyata Yudha mengungkap, meski AI memberikan banyak manfaat, kita perlu menyikapinya secara bijak. Untuk itu, perlindungan terhadap keamanan dan privasi data harus menjadi perhatian utama, agar pemanfaatan teknologi ini tetap berada dalam koridor yang aman dan bertanggung jawab. “AI terbukti dapat mengurangi waktu yang dibutuhkan untuk menyelesaikan pekerjaan tertentu. Namun, di balik manfaatnya, teknologi ini menyimpan potensi risiko keamanan yang tidak bisa diabaikan,” katanya. Seperti halnya teknologi lain Fietyata mengungkap, kehadiran AI juga membuka peluang munculnya celah keamanan baru. Dari sisi keamanan, isu yang muncul dapat dibagi menjadi dua kategori. Dijelaskan peneliti Pusat Studi Foresinka Digital (Pusfid) UII, kategori pertama, pemanfaatan AI untuk tujuan kejahatan, seperti otomatisasi dalam mencari celah keamanan sistem. Kedua, kerentanan dari sistem AI itu sendiri. Misal melalui serangan terhadap AI model itu sendiri atau lebih dikenal dengan adversarial attack. “Dari perspektif privasi, tantangan juga tidak kalah besar. Teknologi AI berbasis layanan daring dimana ada komunikasi antara pengguna dan sistem rentan disadap,” jelas Dosen Jurusan Informatika FTI UII. Di sisi penyedia layanan lanjutnya kebocoran data atau penyalahgunaan informasi pengguna juga menjadi perhatian. Selain itu, data pengguna termasuk prompt yang dikirimkan oleh penggunan juga perlu mendapat perhatian. Kekhawatian akan data tersebut dipergunakan untuk pelatihan model AI juga juga tidak boleh diabaikan. “Karena itu, meskipun AI memberikan banyak manfaat, kita perlu menyikapinya secara bijak,” ujar Fietyata. (Fsy) KR Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang perkembangan teknologi Artificial Intelligence (AI) yang telah menimbulkan tantangan baru dalam aspek keamanan data dan privasi pengguna. Oleh karena itu, penting bagi masyarakat untuk menyikapi penggunaan AI secara bijak dan mengedepankan prinsip kehati-hatian, etika, dan tanggung jawab dalam setiap pengembangan dan pemanfaatan teknologi ini.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan kesadaran masyarakat tentang pentingnya keamanan data dan privasi pengguna di era digital. Hal ini dapat dilakukan dengan memahami potensi risiko keamanan yang tidak dapat diabaikan dan mengambil langkah-langkah untuk melindungi diri dari mereka.",
    "category": "teknologi"
  },
  {
    "title": "10 Model Post Modeling Ramaikan Jogja Fashion Trend 2025",
    "url": "https://www.krjogja.com/sleman/1246296714/10-model-post-modeling-ramaikan-jogja-fashion-trend-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 19:05:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com Sleman Post Modeling berkolaborasi dengan Skan1sa menampilkan 10 modelnya meramaikan Jogja Fashion Trend (JFT) 2025 yang dihelat tiga hari, 11-13 Juli 2025 di The Rich Jogja Hotel. Kesepuluh model itu adalah Halwa Meydita Janitra, Jasmine Arasely Shareen, Aquilla Heaven Sutedja, Sidney Quinn Tjhai, Elvira Putri, Galuh Candra Kirana, Agnes Sarisha Saraswati, Gracelyn Laurie Freya Darmawan, Yuanita Afsel Putri Amira, Hanadell Gabriela. Mereka tampil di di hari kedua Sabtu (12/7/2025) sesi pertama dengan mengusung busana wastra Nusantara. Adapun Jogja Fashion Trend 2025 mengusung tema Cultural Fusion: Twisted into Modern Era. Tema ini merayakan kekayaan budaya Indonesia yang dipadukan sentuhan modern, inovatif, dan berkelas internasional. \"Kami ingin menyatukan budaya dalam sentuhan modern. Sepuluh model yang menjadi peraga busana-busana elegan dan chic mengedepankan warna ceria khas anak-anak, papar Miss Tika, terdiri anak-anak dan remaja putri yang tampil penuh percaya diri,\" ungkap pemilik Post Modeling Miss Tika. Baca Juga:  Inke Maris & Associates Dinobatkan sebagai Best PR Agency di ASEAN Tahun 2025 Anak-anak, kata Miss Tika sangat senang tampil di JFT 2025 dan tampol dengan rasa percaya diri. Bahka,menyatakan akan ikut di event tahun mendatang. \"Ketagihan,\" kata pemilik nama lengkap Asitya Ndaru Mustikarini, founder Post Modeling School Salatiga. Di acara yang dikoreograferi Nyudi Dwijo Susilo itu, Post Modeling berkolaborasi dengan Skan1sa_Fashion, brand fesyen asal Salatiga yang turut mengeksplorasi wastra dan kekayaan budaya Nusantara dalam karya busana ready to wear, dengan nuansa modern . \"Kolaborasi ini menjadi bukti nyata bahwa Salatiga memiliki potensi besar dalam industri kreatif, melalui sinergi antara model-model muda berbakat dengan merek fesyenlokal yang visioner,\" terang Miss Tika. Baca Juga: Nama Dicatut, Bupati Lapor ke Polres Gunungkidul, Satu Tersangka Diamankan Karya busana ready to wear yang ditampilkan merupakan interpretasi baru terhadap kekayaan motif, siluet, dan ornamen budaya dari berbagai daerah Indonesia, dikemas secara modern dan berwawasan global. Menurut Miss Tika, konsep Cultural Fusion yang diusung JFT 2025, seperti filosofi garis imajiner Yogyakarta yang menghubungkan Gunung Merapi, Kraton, hingga Pantai Selatan menyimbolkan harmoni perbedaan budaya yang menyatu dalam keindahan, tanpa kehilangan akar tradisi yang menjadi identitas bangsa. \"Partisipasi Post Modeling di JFT 2025 dengan konsep ready to wear ini bukan hanya sebuah penampilan, juga wujud komitmen mendukung promosi karya fesyen berbasis budaya, mengenalkan talenta muda Salatiga, serta menginspirasi generasi muda untuk bangga pada budaya bangsa sambil terus berkarya kreatif, inovatif, dan relevan dengan zaman, \" tandasnya. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nKRJOGJA.com Sleman Post Modeling berkolaborasi dengan Skan1sa menampilkan 10 modelnya meramaikan Jogja Fashion Trend (JFT) 2025 yang dihelat tiga hari, 11-13 Juli 2025 di The Rich Jogja Hotel. Model-model tersebut mengusung tema Cultural Fusion: Twisted into Modern Era dan membawa kekayaan budaya Indonesia dalam sentuhan modern, inovatif, dan berkelas internasional.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah masalah promosi karya fesyen berbasis budaya dan pendukungan terhadap talenta muda Salatiga. Berita ini membantu menyelesaikan masalah tersebut dengan memberikan kesempatan kepada model-model muda dari Post Modeling School untuk tampil di Jogja Fashion Trend 2025 dan mempromosikan karya fesyen berbasis budaya mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Di AKNSBY, Penonton \"Ikhlas Ngenteni\" Bareng Woro Widowati",
    "url": "https://www.krjogja.com/musik/1246297095/di-aknsby-penonton-ikhlas-ngenteni-bareng-woro-widowati",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 19:01:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nBerita ini tidak memberikan detail tentang isu atau peristiwa yang diangkat. Namun, berdasarkan informasi yang tersedia, saya dapat melihat bahwa berita ini dipublikasikan oleh PT Badan Penerbit Kedaulatan Rakyat dengan alamat yang sama seperti beberapa perusahaan lainnya.\n\nSolusi:\nUntuk mengetahui isu atau peristiwa yang diangkat dalam berita tersebut, sebaiknya dapat dilakukan penelitian lebih lanjut tentang PT Badan Penerbit Kedaulatan Rakyat dan konteks publikasi berita tersebut.",
    "category": "Unknown"
  },
  {
    "title": "Siswa Baru SMA De Britto Cerminkan Indonesia Mini",
    "url": "https://www.krjogja.com/yogyakarta/1246297066/siswa-baru-sma-de-britto-cerminkan-indonesia-mini",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 18:58:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJogja.com, YOGYA - SMA Kolese De Brito Yogyakarta menjadi perwujudan Indonesia secara mini. Hal tersebut tercermin dari beragamnya latar belakang siswa kelas X yang masuk pada tahun ajaran baru 2025/2026 ini. \"Dari sejumlah 322 siswa kelas X, yang berasal dari DIY berjumlah 169 siswa. Selebihnya datang dari seluruh Indonesia. Artinya SMA Kolese De Brito mencakup seluruh Indonesia, yang bisa dikatakan miniatur Indonesia atau Indonesia mini,\" kata Kepala SMA Kolese De Britto Robertus Arifin Nugroho, pada penyerahan secara simbolik siswa baru dari orangtua kepada pihak sekolah, di aula sekolah setempat, Sabtu (12/7/2025). Ditambahkan Arifin, jumlah calon peserta didik yang mendaftar sebanyak 760 orang. Pada seleksi penerimaan siswa baru, pelaksanaan dilakukan di tiga kota, yaitu Yogyakarta, Indonesia Timur di Makassar dan Indonesia Barat di Palembang. \"Siswa baru yang mengikuti proses seleksi dan diterima berjumlah 322 anak. Mereka berasal dari 22 propinsi dan 84 kabupaten. Mereka datang dari 274 SMP negeri dan Swasta dari seluruh penjuru Indonesia,\" sambungnya. Lebih lanjut dikatakan, pendidikan yang ditawarkan adalah mendidik siswa menjadi manusia pengabdi yang Pancasilais dengan menyeimbangkan antara olah pikir, olah rasa dan olah kehendak. Sekolah memberi siswa kebebasan, tapi kebebasan yang bertanggungjawab. Karena kebebasan yang absolud, akan mengganggu kebebasan orang lain. \"Kebebasan dimaksud, untuk mengasah potensi siswa. Untuk itu guru akan melakukan pendampingan secara personal,\" sambungnya. Saat ini SMA Kolese De Brito mempunyai 916 siswa dengan 61 orang guru dan 29 orang karyawan yang menjadi formator dalam mendidik. Sementara Agnes Nur Sukapti wakil dari orangtua siswa baru yang sekaligus Direktur Yayasan Kanisius Cabang Yogyakarta mengatakan, percaya SMA Kolese De Brito akan mendidik siswa bukan hanya dalam bidang akademis tetapi juga karakter. Para siswa itu yang kelak akan duduk pada masa generasi emas. Sedangkan Romo Rektor Pater Agustinus Sugiyo Pitoyo SJ mengemukakan, SMA Kolese De Brito adalah sekolah Jesuit, dengan semangat Jesuit. Menurutnya banyak sekolah Jesuit di seluruh dunia. \"Bukan sekolah agama, tetapi sekolah Katholik. Maka berdoa penting di sekolah tersebut. Sekolah hanya membuka pendaftaran satu gelombang dan tidak menerima siswa pindahan,\" katanya. Usai acara penyerahan siswa baru, dilanjutkan dengan talkshow dengan narasumber orangtua kelas XI diwakili Thomas Bambang Pamungkas, kelas XII diwakili Agnes Dhiany Indria Sari dan alumni Daniel Oscar Baskoro. Masa Pengenalan Lingkungan Sekolah dilaksanakan Senin-Jumat, 14-18 Juli 2025 yang dibagi dalam dua sesi, pagi dan siang. Sesi pagi berisi tentang informasi persekolahan. Sedangkan siang berisi informasi untuk membadankan nilai-nilai ke-De Brittoan dan Ignatian. (Feb) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nSMA Kolese De Brito Yogyakarta memiliki latar belakang yang beragam dari siswa kelas X tahun ajaran baru 2025/2026. Terdapat 169 siswa dari DIY, sedangkan siswa lainnya berasal dari seluruh Indonesia. SMA ini mencakup seluruh Indonesia dan memberikan pendidikan yang mendidik siswa menjadi manusia pengabdi dengan menyeimbangkan antara olah pikir, olah rasa, dan olah kehendak.\n\nSolusi untuk Masalah:\nSMA Kolese De Brito Yogyakarta dapat menjadi contoh pendidikan yang efektif jika sekolah dapat mengintegrasikan pendidikan karakter dengan pendidikan akademis. Oleh karena itu, perlu dilakukan upaya dalam meningkatkan kebijakan dan program-program pendidikan yang lebih komprehensif.",
    "category": "Pendidikan"
  },
  {
    "title": "Regulasi Pemain Asing Super League Berubah, PSIM Ganti Perencanaan, Begini Kata Razzi Taruna",
    "url": "https://www.krjogja.com/sepakbola/1246297039/regulasi-pemain-asing-super-league-berubah-psim-ganti-perencanaan-begini-kata-razzi-taruna",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 18:50:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - YOGYA - Perubahan regulasi pemain asing dengan delapan yang langsung bisa main di lapangan membawa dampak bagi tim peserta Super League 2025/2026. PSIM salah satunya, yang harus mengubah perencanaan untuk bisa bersaing di kompetisi kasta tertinggi Indonesia ini.Manajer PSIM. Razzi Taruna, menyampaikan bahwa keputusan PT LIB pastilah ditujukan untuk hal baik. PSIM sebagai kontestan baru di Super League berusaha mengerti terhadap seluruh aturan dan keputusan yang ada. \"Namun dari tim, planning kami jadi berubah. Plan tim kita akan berubah. Hanya balik lagi kami menghormati dan mengetahui alasan itu,\" ungkap Razzi, Senin (14/7/2025).Pasalnya menurut Razzi, delapan pemain asing yang bisa langsung turun seluruhnya membawa dampak signifikan pada rencana tim. PSIM dikatakan Razzi akan melakukan pendalaman secara menyeluruh untuk memutuskan apakah hendak menambah pemain asing atau tidak.\"Kami kalau delapan main semua, mungkin ada perhitungan yang berbeda dalam merekrut. Namun kami pendatang baru berusaha adaptasi dan menyesuaikan. Apakah ada perubahan, nanti kami harus lihat budget yang ada. Keputusan tim secara utuh. Kami sangat mengerti tujuannya namun secara planning ada perubahan,\" tambah Razzi.Dari proses yang telah dijalani beberapa waktu terakhir, pelatih Jean-Paul Van Gastel yang akrab disapa JP melihat masih adanya keinginan untuk memaksimalkan perekrutan ke depan. Meski belum menyiratkan akan menambah pemain asing, namun Razzi menegaskan akan membantu secara maksimal JP maksimal di Super League.\"Ada beberapa ujicoba dan dari pelatih pasti berpikirnya menambah. Jawaban kami, masih akan dibahas secara menyeluruh. Kami harus diskusi ulang. Kami berusaha sebisa mungkin membantu pelatih maksimal di Super League,\" tandas Razzi.PSIM sendiri saat ini sudah diperkuat delapan pemain asing yakni Yusaku Yamadera, Rafa Rodrigues, Nermin Haljeta, Deri Corfe, Ze Valente, Ramos Mingo, Pulga Vidal dan Rahmat Sho. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPSIM Yogyakarta harus mengubah perencanaan karena delapan pemain asing yang bisa langsung turun ke lapangan di Super League 2025/2026. Manajer PSIM, Razzi Taruna, menyampaikan bahwa tim akan melakukan pendalaman untuk menentukan apakah hendak menambah pemain asing atau tidak. Pelatih Jean-Paul Van Gastel juga menunjukkan keinginan untuk memaksimalkan perekrutan.\n\nSolusi:\nPSIM dapat meng adaptasi dengan meningkatkan keefektifan timnya dengan menggunakan pemain-pemain lokal yang memiliki kemampuan dan kemarahan sendiri. Meningkatkan kualitas tim melalui perekrutan pemain lokal yang berbakat dan berpengalaman, sehingga dapat bersaing dengan tim lain di Super League 2025/2026.",
    "category": "ekonomi"
  },
  {
    "title": "Dukung Dunia Pendidikan, Bank Muamalat Gandeng Jaringan Sekolah Islam Terpadu Indonesia",
    "url": "https://www.krjogja.com/berita/1246296664/dukung-dunia-pendidikan-bank-muamalat-gandeng-jaringan-sekolah-islam-terpadu-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 18:30:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Krjogja.com - Jakarta - PT Bank Muamalat Indonesia Tbk mendukung perkembangan dunia pendidikan nasional dengan menggandeng Jaringan Sekolah Islam Terpadu Indonesia (JSIT Indonesia). Ketua Umum Pimpinan Pusat JSIT Indonesia Fahmi Zulkarnain mengatakan, sinergi JSIT Indonesia dan Bank Muamalat sejalan dengan tujuan organisasi untuk menjalin kemitraan dengan berbagai pihak guna secara aktif mewujudkan pendidikan yang bermutu di Indonesia. Apalagi, kedua institusi memiliki kesamaan pada nilai-nilai Islam yang dijalankan. \"Insya Allah kolaborasi ini akan ikut mendukung sekolah-sekolah anggota JSIT Indonesia dalam melaksanakan pendidikan sekaligus beradaptasi dengan perkembangan keuangan syariah saat ini,\" kata Fahmi. Sinergi pembuka Bank Muamalat dan JSIT Indonesia dilakukan melalui menandatangani nota kesepahaman (memorandum of understanding atau MoU). Ke depan, 2.738 sekolah Islam terpadu di bawah koordinasi JSIT Indonesia dari TK hingga SMA bisa menjalin kerja sama langsung serta memanfaatkan produk dan layanan perbankan syariah milik Bank Muamalat. Baca Juga: Nama Dicatut, Bupati Lapor ke Polres Gunungkidul, Satu Tersangka Diamankan Direktur Utama Bank Muamalat Imam Teguh Saptono bersyukur atas kepercayaan JSIT Indonesia untuk bersinergi dengan Bank Muamalat. Apalagi, salah satu simpul maqashid syariah adalah menjaga akal yang Bank Muamalat terjemahkan sebagai upaya untuk meningkatkan kecerdasan, khususnya kecerdasan finansial. \"Insya Allah kolaborasi kita pun akan ikut meningkatkan literasi dan inklusi keuangan syariah di Indonesia,\" ujar Imam. Ekosistem pendidikan merupakan salah sektor yang menjadi fokus bank pertama murni syariah di Indonesia ini. Terlebih, sektor pendidikan Islam meningkatkan daya saing pendidikan nasional dan tidak mudah digantikan komponen impor. Pionir bank syariah di Tanah Air ini menyediakan solusi keuangan syariah yang terintegrasi dengan sistem keuangan digital. Bagi sekolah, transaksi keuangan menjadi lebih mudah dengan keleluasaan bertransaksi melalui cash management system Madina. Anggota JSIT Indonesia juga dapat memanfaatkan school platform, pembiayaan sekolah, pembiayaan rumah, pembiayaan multiguna, Tabungan iB Hijrah Wadi'ah dengan fitur bebas biaya transaksi, Tabungan iB Hijrah Rencana untuk wali murid menyiapkan dana pendidikan, dan Tabungan Simpel untuk para siswa. Bank Muamalat juga memfasilitasi pendaftaran haji serta menawarkan paket ibadah umrah yang dapat dimanfaatkan oleh sekolah, guru, karyawan sekolah, wali murid, dan para siswa. Nota Kesepahaman ini juga membuka kolaborasi JSIT Indonesia dengan Muamalat Institute untuk pengembangan edukasi dan Baitulmaal Muamalat untuk layanan zakat, infak, sedekah dan wakaf (ziswaf). Merujuk data Yayasan AHM, SRC yang diselenggarakan pertama kali pada 2017 telah mengedukasi sekitar 80.000 penerima manfaat dari berbagai kalangan seperti pelajar, mahasiswa, instansi pemerintah maupun swasta. Para figur etika keselamatan berkendara di TLLA juga telah berbagi ilmu dalam mengedukasi sekitar 35.000 usia 4 - 9 tahun terkait dasar-dasar keselamatan berlalu lintas melalui rambu-rambu lalu lintas, media praktik berupa sepeda push bike dan edukasi melalui permainan ular tangga. SRC 2025 turut didukung oleh PT Suryaraya Rubberindo Industries, PT Astemo Bekasi Manufacturing, PT Yutaka Manufacturing Indonesia, dan PT Musashi Auto Parts Indonesia. Yayasan AHM akan terus mendorong para alumni program untuk menyebarkan nilai-nilai keselamatan berkendara di komunitas masing-masing, serta memperkuat gerakan #Cari_aman di seluruh Indonesia. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBank Muamalat Indonesia Tbk mendukung perkembangan dunia pendidikan nasional dengan menggandeng Jaringan Sekolah Islam Terpadu Indonesia (JSIT Indonesia). Kedua institusi ini memiliki kesamaan nilai-nilai Islam yang dijalankan, sehingga mereka dapat bekerja sama untuk mewujudkan pendidikan yang bermutu di Indonesia. Melalui sinergi pembukaan nota kesepahaman (MoU), Bank Muamalat dan JSIT Indonesia dapat membantu sekolah-sekolah anggota JSIT Indonesia dalam melaksanakan pendidikan sekaligus beradaptasi dengan perkembangan keuangan syariah saat ini.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meningkatkan kualitas pendidikan di Indonesia dengan bantuan teknologi dan keuangan.\n*   Meningkatkan kesadaran akan pentingnya keselamatan berkendara, terutama bagi anak-anak.",
    "category": "pendidikan"
  },
  {
    "title": "Yayasan AHM Kembangkan Budaya Keselamatan Berkendara di Safety Riding Camp 2025",
    "url": "https://www.krjogja.com/otomotif/1246296657/yayasan-ahm-kembangkan-budaya-keselamatan-berkendara-di-safety-riding-camp-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 18:15:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "KRJOGJA.com - Jakarta – Sebanyak 40 duta keselamatan berkendara Astra Honda mengikuti kalibrasi kemampuan dalam mengampanyekan keselamatan berkendara di AHM Safety Riding & Training Center, Deltamas, Cikarang. Para peserta yang terdiri dari duta Safety Riding Lab (SRL) dan figur guru PAUD hadir dalam gelaran Safety Riding Camp (SRC) Yayasan Astra Honda Motor (Yayasan AHM). SRC 2025 yang digelar pada 8–10 Juli 2025 hadir melalui tema “Sejuta Inspirasi, Generasi #Cari_aman”. Peserta dipilih melalui proses seleksi regional yang diikuti oleh 144 peserta. Sebelum melaju ke tingkat nasional, ratusan peserta tersebut beradu keterampilan dalam mengkampanyekan keselamatan berkendara melalui saluran komunikasi media sosial. Para duta SRL dan figur Safety Riding terpilih di tingkat nasional mendapatkan pelatihan dan kalibrasi kompetensi mengajar serta adu kampanye kompetisi keselamatan berkendara. Pada SRC 2025 tingkat nasional, sebanyak 33 duta SRL dan 7 figur guru PAUD mendapatkan pelatihan safety riding dengan berbagai metode, seperti melalui simulasi Honda Riding Trainer (HRT) dan praktik langsung di test course. Seluruh pelatihan dan kalibrasi langsung diberikan oleh para Instruktur Safety Riding Astra Honda yang telah tersertifikasi Astra Honda License Instructor (AHLI). Selain kemampuan dan memberikan pelatihan berkendara, para peserta juga dilatih dan ditantang dalam kreativitas mengkampanyekan keselamatan berkendaraan di media sosial. Baca Juga: UGM Gelar Summer Course 2025: Integrated Cancer Management, A Roadmap to Better Outcome, Penanganan Kanker Harus Lintas Sektor Untuk memperkuat kompetensi, para peserta SCR 2025 mendapatkan pelatihan public speaking sebagai bekal dalam mengedukasi kampanye keselamatan berkendara. Mereka juga mendapatkan pelatihan tingkat lanjut dalam berkomunikasi di media sosial, pembuatan vlog kreatif, video reels, konten edukatif, hingga membuat lagu pembelajaran untuk anak bertema keselamatan berkendara. Setelah mendapatkan berbagai pembekalan, para peserta unjuk kemampuan dalam mengampanyekan keselamatan berkendara dan terpilih enam terbaik untuk duta SRL bagi siswa dan guru serta tiga terbaik untuk figur guru PAUD. Karya terbaik dipilih berdasarkan kreativitas, kekuatan pesan, jangkauan dampak yang dihasilkan dari masing-masing karya, serta kinerja kampanye keselamatan berkendara selama periode tahun 2024-2025. “Saya bersyukur mendapat pengalaman luar biasa ini. Saya belajar banyak, mulai dari teknik berkendara yang aman hingga cara menyampaikan pesan keselamatan dengan cara yang menyenangkan. Saya siap menjadi generasi #Cari_aman yang menginspirasi ke sekolah dan lingkungan saya,” Gede Esa Jaya Nugraha, pemenang SRC 2025 sekaligus duta SRL sekolah SMAN Bali Mandara. Baca Juga:  Suzuki Fronx Jadi Pusat Perhatian, SBAM Serahkan Mobil Perdana ke Konsumen Senada dengan itu, Danti Ita Arsanti peraih juara Figur Guru PAUD terbaik menyampaikan, “Kegiatan ini memberi banyak inspirasi baru. Saya kini lebih percaya diri menyampaikan edukasi budaya dan etika berlalu lintas kepada anak didik usia dini melalui pendekatan kreatif yang menyenangkan.” Para peserta merupakan perwakilan terbaik dari 6 SRL binaan Yayasan AHM yaitu SMK Mitra Industri MM2100 Bekasi Jawa Barat, SMK Teknik Panca Abdi Bangsa Binjai Sumatera Utara, SMK Muhammadiyah 1 Kepanjen Malang Jawa Timur, SMAN Bali Mandara, SMKN 1 Bulakamba Brebes Jawa Tengah, dan SMKN 4 Tasikmalaya Jawa Barat. Sementara itu, para guru PAUD berasal dari wilayah DI Yogyakarta, Sumatera Utara, dan Karawang Jawa Barat. Ketua Yayasan AHM Ahmad Muhibbuddin mengatakan Safety Riding Camp bukan sekadar kompetisi namun investasi jangka panjang untuk masa depan Indonesia, terutama dalam memberikan pengalaman berkendara yang aman dan menyenangkan untuk masyarakat. \"Kami meyakini bahwa menjalankan budaya keselamatan berkendara butuh sinergi yang kuat. Kami berkolaborasi dengan duta dan figur keselamatan berkendara dari berbagai kalangan untuk mengembangkan budaya keselamatan berkendara dengan cara yang menarik dan mudah dipahami oleh para pengguna jalan raya di Indonesia,” ujar Muhib. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang keselamatan berkendaraan di Indonesia melalui program Safety Riding Camp (SRC) yang dilakukan oleh Yayasan Astra Honda Motor (Yayasan AHM). Program ini bertujuan untuk meningkatkan kesadaran dan kemampuan masyarakat dalam mengemudi dengan aman dan menyenangkan. Berita ini juga membahas tentang pelatihan dan kompetisi yang diadakan untuk duta keselamatan berkendara dan figur guru PAUD.\n\nSolusi untuk masalah keselamatan berkendaraan adalah melalui program-program seperti Safety Riding Camp yang dapat meningkatkan kesadaran dan kemampuan masyarakat dalam mengemudi dengan aman. Selain itu, juga perlu adanya pendidikan dan pelatihan yang memadai bagi pengemudi agar mereka dapat mengemudi dengan aman dan menyenangkan.",
    "category": "Pendidikan"
  },
  {
    "title": "Konsisten Hadirkan Layanan Terbaik, Wealth Management BRI Raih Penghargaan Global Private Banker",
    "url": "https://www.krjogja.com/brivolution/1246296806/konsisten-hadirkan-layanan-terbaik-wealth-management-bri-raih-penghargaan-global-private-banker",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-07-14 18:05:00",
    "scrape_time": "2025-07-15 09:09:42",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nBerita ini tidak memberikan informasi yang jelas tentang isu atau masalah yang diangkat. Namun, berdasarkan konteksnya, mungkin berita ini mengenai isu terkait dengan penerbitan dan pengelolaan informasi yang dilakukan oleh PT Badan Penerbit Kedaulatan Rakyat.\n\nSolusi untuk masalah yang diangkat tidak dapat diterjemahkan secara langsung dari berita ini, karena tidak ada informasi yang jelas tentang masalah tersebut. Namun, jika kita menganggap bahwa masalahnya terkait dengan penerbitan dan pengelolaan informasi, maka solusinya mungkin adalah meningkatkan kesadaran dan etika dalam pengelolaan informasi yang dilakukan oleh PT Badan Penerbit Kedaulatan Rakyat.",
    "category": "hukum"
  }
]