[
  {
    "title": "Harda Kiswaya Tegaskan PSS Tetap Prioritas Maguwoharjo, Bakal Temui Agus Prodjo Sampaikan Evaluasi",
    "url": "https://www.krjogja.com/sleman/1246132674/harda-kiswaya-tegaskan-pss-tetap-prioritas-maguwoharjo-bakal-temui-agus-prodjo-sampaikan-evaluasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/09/image0-2025-06-09T140716573-1566035633.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - SLEMAN - Bupati Sleman, Harda Kiswaya menegaskan bahwa PSS tetap menjadi prioritas meski nantinya PSIM berkandang di Stadion Maguwoharjo. Harda bahkan menegaskan akan meminta manajemen PSS untuk melakukan evaluasi dan hanya setahun berada di Liga 2.Kepada wartawan, Harda menyampaikan bahwa bahan evaluasi yang didapatkan dari hasil menampung aspirasi seluruh elemen pecinta PSS telah dibawa. Ia pun mengaku akan segera terbang ke Jakarta untuk meminta manajemen PSS menjalankan evaluasi tersebut.\"(PSS tetap berkandang di Maguwoharjo) Iya lah. Kan kita berusaha untuk hanya setahun saja di sini, di Liga 2. Insya Allah saya sudah memberi catatan-catatan evaluasi ke manajemen PSS, ke Pak Agus Prodjo(sasmito),\" ungkap Harda, dikutip Kamis (12/6/2025).Orang nomor satu di Kabupaten Sleman ini juga mengungkap telah berkomunikasi dengan Agus Prodjosasmito untuk bertemu secara langsung. Catatan dan evaluasi nantinya akan disampaikan langsung pada pemegang saham mayoritas PSS itu agar menjadi perhatian dan perbaikan.\"Saya sudah matur ini, mau ketemu beliau, langsung. Mudah-mudahan diberi waktu, sehingga catatan-catatan kami, kelemahan-kelemahan PSS di musim ini, nanti bisa diperbaiki betul-betul langsung sama beliau. Sehingga kita genjot, hanya satu musim di Liga 2 dan kita naik ke Liga 1 lagi,\" tegas Harda.PSS Fans sendiri menyerukan adanya evaluasi menyeluruh di tubuh klub kesayangannya. Manajemen Laskar Sembada yang utama menjadi sorotan karena dinilai gagal dalam target awal enam besar, bahkan tak bisa mempertahankan PSS di Liga 1.PSS sendiri baru saja mengumumkan tetap bersama dengan pelatih kepala musim lalu, Pieter Huistra. Meski belum disebutkan posisi pasti Huistra di tim untuk Liga 2 nanti, namun hal ini menjadi sinyal baik karena Huistra memiliki kompetensi sangat baik, di mana akhir musim kemarin PSS empat kali menang beruntun meski akhirnya tetap terdegradasi. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBupati Sleman, Harda Kiswaya menegaskan bahwa PSS tetap menjadi prioritas meski nantinya PSIM berkandang di Stadion Maguwoharjo. Ia akan meminta manajemen PSS untuk melakukan evaluasi dan hanya setahun berada di Liga 2.\n\nSolusi:\nMasalah yang diangkat adalah kemungkinan kegagalan PSS dalam target awal enam besar dan ketidakstabilan di Stadion Maguwoharjo. Solusinya adalah melakukan evaluasi menyeluruh di tubuh klub untuk mengidentifikasi kelemahan-kelemahan dan meningkatkan kinerja di musim depan.",
    "category": "Politik"
  },
  {
    "title": "Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat",
    "url": "https://www.krjogja.com/kulonprogo/1246129893/mediasi-buntu-warga-bersikap-pokoke-menolak-penambangan-pasir-menggunakan-alat-berat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/buntu-3668858440.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRjogja.com - KULONPROGO - Mediasi sebagai upaya mencari Win-win solution atau pendekatan penyelesaian masalah untuk mencapai hasil yang saling mengunguntungkan kedua belah pihak yang dilakukan perusahaan penambangan pasir di Sungai Progo, CV Barokah Karya Sejahtera (BKS) dengan warga Padukuhan Karang dan Giling Kalurahan Tuksono, Kapanewon Sentolo Kabupaten Kulonprogo, DIY di Balai Kalurahan Tuksono, Rabu (11/6/2025) tidak mencapai titik temu atau buntu. Pihak CV BKS dengan didampingi pendamping hukum mereka mencoba mengajak warga untuk bersikap bijak sehingga tercapai win-win solution. Sementara warga dua padukuhan tersebut bersikukuh menolak penambangan menggunakan alat berat di wilayah Padukuhan Karang dan Giling. Mediasi difasilitasi Pemerintah Kalurahan Tuksono dihadiri Kapolsek Sentolo AKP Budi Fendi Timur Wanto MIP, Panewu Sentolo Armawati MSi dan Lurah Tuksono Zainuri. Direktur CV BKS, Puryono SE mengatakan, pihaknya melakukan penambangan pasir karena sudah mengantongi izin resmi dari pemerintah. Sebelum memulai aktivitas penambangan pihaknya juga sudah beberapa kali mengadakan sosialisasi pada masyarakat terdampak penambangan. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis \"Sebagai warga Negara yang baik kami patuh dan mengikuti prosedur perizinan yang berlaku. Jadi mohon maaf sampai hari ini pun dalam rangka mediasi, kami sebagai warga negara yang tertib kami tidak melakukan kegiatan di luar ketentuan perundang-undangan. Demi kelancaran dan kebaikan bersama kami siap berdiskusi dan mohon sikap bijak warga agar penambangan ini bisa berjalan,\" katanya. Pendamping Hukum CV BKS, Wahyu Baskoro menjelaskan, mengingat pihak perusahaan sudah melakukan tahapan-tahapan sehingga mengantongi izin dan beroperasi tapi berhenti karena didemo warga, maka agar tidak ada pihak yang dirugikan, dirinya minta warga bersikap bijak dan memberi ruang berdialog guna mencapai kesepakatan agar penambangan bisa berjalan baik. \"Sebagai pendamping hukum CV BKS, kami bersikap profesional, dan akan memberikan masukan dan saran agar apa yang menjadi tuntutan warga untuk dipertimbangkan kemudian dipenuhi,\" ujarnya menambahkan dirinya juga tidak ingin melihat warga mengalami kesusahan akibat penambangan. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Sementara itu warga Padukuhan Karang dan Giling tetap bersikeras menolak penambangan yang dilakukan CV BKS. \"Karena penambangan dengan alat berat telah menyerobot mata pencaharian warga baik dari sektor pertanian dan peternakan serta penambangan manual yang selama ini dilakukan warga di sekitar lokasi tambang,\" kata Sekretaris Kelompok Pecinta Lingkungan Bumi Lestari Sungapan-Karang, Alfi Zharfan. Warga juga menilai pihak CV BKS selama ini belum melakukan sosialisasi dengan warga terdampak. \"Ada pun sosialisasi yang katanya dilakukan beberapa kali itu dihadiri warga yang tidak berkepentingan dan tidak terdampak langsung terhadap aktivitas penambangan. \"Bahkan kami menduga mereka yang datang sosialisasi bukan warga Karang,\" tambah Ketua Kelompok Pecinta Lingkungan Bumi Lestari Sungapan-Karang, Sukarman. Alfi mengungkapkan, warga empat padukuhan yakni Padukuhan Karang dan sebagian warga Padukuhan Giling Kalurahan Tuksono Kapanewon Sentolo Kulonprogo serta warga Padukuhan Sungapan dan Demangan Kalurahan Argodadi, Sedayu Kabuapaten Bantul secara tegas tetap menolak penambangan pasir di wilayah mereka. Baca Juga:  Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau \"Warga sepakat menolak penambangan pasir Sungai Progro menggunakan alat berat,\" tegasnya. Meski menolak, warga menyatakan tetap bersedia hadir jika diundang lagi untuk mediasi. \"Selama yang diundang mediasi semua warga terdampak tentu kami akan hadir,\" jelasnya. (Rul) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang mediasi penambangan pasir di Sungai Progo yang dilakukan oleh CV Barokah Karya Sejahtera (BKS) dengan warga Padukuhan Karang dan Giling, Kabupaten Kulonprogo. Mediasi ini tidak mencapai titik temu karena pihak warga tetap menolak penambangan menggunakan alat berat di wilayah mereka.\n\nSolusi untuk masalah yang diangkat adalah agar pihak CV BKS dan warga Padukuhan Karang dan Giling dapat mencapai kesepakatan yang saling menguntungkan dan tidak menyebabkan kerusakan bagi kedua belah pihak. Pihak BKS dapat melakukan dialog dengan warga untuk memahami kekhawatiran mereka dan menemukan solusi alternatif, seperti penambangan pasir di lokasi lain atau menggunakan metode penambangan manual yang lebih ramah lingkungan.",
    "category": "ekonomi"
  },
  {
    "title": "Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau",
    "url": "https://www.krjogja.com/sleman/1246129318/bupati-sleman-soal-psim-sewa-maguwoharjo-kalau-ngarsa-dalem-sudah-sabda-saya-sujud-sama-beliau",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/03/13/image1-43-4292322187.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - SLEMAN - Bupati Sleman, Harda Kiswaya memberikan tanggapan terkait permohonan sewa Maguwoharjo oleh PSIM. Hal tersebut setelah adanya pernyataan dari Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X yang memberikan restu PSIM menggunakan Maguwoharjo untuk sementara waktu karena Mandala Krida belum memenuhi syarat. \"Intinya kami PSS baru terluka, baru susah, Ngarsa Dalem sudah ngendika seperti itu, rakyatnya sendika. Saya sujud sama beliau (Ngarsa Dalem). Kalau beliau sudah sabda, kita sebagai rakyat siap,\" ungkap Harda, Rabu (11/6/2025). Meski begitu, Harda mengatakan bahwa rekomendasi terkait keamanan akan menjadi titik berat. Apalagi menurut Harda, PSIM dan PSS memiliki sejarah panjang yang kurang baik, meski dalam beberapa tahun terakhir telah berikrar dalam momen Mataram Islah. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati \"Tinggal nanti pembicaraan, sisi keamanan dan sebagainya. Ini tidak mudah tentunya, karena PSS dan PSIM punya sejarah ya. Tapi Ngarsa Dalem sudah ngendika, kami siap. Kita akan bicarakan mana yang terbaik. Namun untuk saya yang utama adalah jaminan aman, yang utama. Apabila tidak ada jaminan keamanan, saya akan menyampaikan secara langsung pada Ngarsa Dalem dan meminta maaf. Namun di sisi lain, ini momen yang bagus untuk rekonsiliasi,\" tandas Harda. Harda sendiri menyampaikan bahwa manajemen PSIM sudah menjalin komunikasi dengan Pemkab Sleman. Ada hikmah menurut dia, yang semoga berbuah positif baik bagi PSIM maupun PSS yang menjadi kebanggaan warga masyarakat Kabupaten Sleman. \"Kalau dikontak sudah, pembicaraan belum, telpon. Kalau tenanan, serius, Ngarsa Dalem sudah bicara begitu ya kita akan rembug. Kita harus bersatu, kita harus rukun. Mudah-mudahan dengan adanya peristiwa PSS turun ke Liga 2 dan PSIM ke Liga 1, ada hikmahnya untuk persaudaraan di Jogja. Dengan statement Ngarsa Dalem, yang jjga ngendika mengharapkan masyarakat Jogja berkolaborasi,\" tambahnya. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati Terkait PSS sendiri, Harda menyampaikan tetap akan menggunakan Stadion Maguwoharjo di Liga 2 nanti. Harda menegaskan meminta manajemen PSS untuk serius agar Super Elja hanya satu musim saja berada di Liga 2. \"PSS tetap di Maguwoharjo. Kita berusaha setahun saja di Liga 2. Kami sudah berikan catatan ke manajemen PSS, Pak Agus Prodjo. Saya hendak ketemu langsung dengan beliau dan memberikan catatan itu agar bisa diketahui beliau. Kita genjot hanya setahun di Liga 2 dan kembali ke Liga 1,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBupati Sleman, Harda Kiswaya memberikan tanggapan terkait permohonan sewa Maguwoharjo oleh PSIM. Gubernur DIY, Sri Sultan HB X telah memberi restu untuk PSIM menggunakan Maguwoharjo karena Mandala Krida belum memenuhi syarat. Namun, Harda mengatakan bahwa rekomendasi terkait keamanan akan menjadi titik berat. Dia juga menyampaikan bahwa PSS dan PSIM memiliki sejarah panjang yang kurang baik, tetapi berharap untuk rekonsiliasi.\n\nSolusi untuk masalah ini adalah:\n\n* PSIM dan PSS harus bekerja sama untuk mencapai keamanan dan kesuksesan bersama.\n* Harda Kiswaya akan melakukan komunikasi dengan manajemen PSS untuk memastikan bahwa mereka dapat bekerja sama dalam mengelola Maguwoharjo.",
    "category": "politik."
  },
  {
    "title": "Manchester United Lakukan Transfer Aneh, Pemain yang Direkrut Heran dan Kebingungan",
    "url": "https://www.krjogja.com/sepakbola/1246128028/manchester-united-lakukan-transfer-aneh-pemain-yang-direkrut-heran-dan-kebingungan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/09/13/manchester-united-3194482972.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRJOGJA.COM Jakarta Menjelang musim 2014/15, manajer Manchester United saat itu Louis van Gaal menghabiskan banyak uang untuk merekrut pemain ternama. Van Gaal di antaranya memboyong Angel Di Maria, Luke Shaw, Ander Herrera, dan Radamel Falcao. Semuanya mencapai kesepakatan, dengan beberapa transfer menghabiskan biaya yang sangat besar. Di Maria, misalnya yang membuat klub merogoh kocek sebesar 59,7 juta pounds. Namun, selama bursa transfer musim dingin pada 2014/15, MU menjajaki bursa pinjaman dan melakukan kesepakatan aneh yang menyebabkan kebingungan total segera setelah kepindahan itu diumumkan. Salah satunya Andy Kellett. Dia menandatangani kontrak dengan Setan Merah 10 tahun lalu melalui transfer aneh. Sang pemain direkrut dari Bolton Wanderers dengan status pinjaman hingga akhir musim. Siapakah sebenarnya Kellett dan mengapa sebuah klub sepak bola terkenal di dunia merekrutnya? Awalnya, dia tampaknya ditakdirkan untuk bergabung dengan Plymouth Argyle, namun pada saat-saat terakhir diberi tahu tentang ketertarikan MU. \"Semua kesepakatan di Plymouth telah disetujui,\" katanya. \"Jadi saya pergi ke tempat latihan pada Hari Batas Waktu, sebenarnya sudah cukup larut. Saya masuk dan manajer berkata ada pilihan bagi Anda untuk pergi ke Man United dengan status pinjaman jika Anda mau,\" katanya. \"Jadi begitulah awalnya. Saya pergi ke tempat latihan untuk menandatangani kontrak dengan Plymouth dan akhirnya saya menandatangani kontrak dengan Man Utd! Awalnya saya cukup terkejut dengan hal itu. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan: Seorang pemain sepak bola bernama Andy Kellett direkrut oleh Manchester United melalui kontrak pinjaman sebelumnya yang dia tawarkan di Plymouth Argyle. Kontrak pinjaman ini menyebabkan kebingungan, tetapi Kellett akhirnya menandatangani kontrak dengan MU setelah menerima penawaran dari Manajer Louis van Gaal.\n\nSolusi: Solusinya adalah bahwa Manchester United harus lebih teliti dalam melakukan transfer pinjaman dan pastikan bahwa pemain yang direkrut telah memahami semua syarat dan ketentuan sebelum menandatangani kontrak. Hal ini dapat mencegah kebingungan seperti yang terjadi dengan Andy Kellett.",
    "category": "ekonomi"
  },
  {
    "title": "Manajemen PSIM Ungkap Hasil Pertemuan dengan BKAD Sleman, Tetap Hormati PSS Sleman",
    "url": "https://www.krjogja.com/sepakbola/1246132377/manajemen-psim-ungkap-hasil-pertemuan-dengan-bkad-sleman-tetap-hormati-pss-sleman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/image0-8-3096214388.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang kejadian atau masalah yang terjadi dalam masyarakat, tetapi tidak menentukan secara spesifik apa jenis masalahnya. Untuk mendapatkan informasi lebih lanjut, saya membutuhkan teks penuh berita tersebut.\n\nSolusi untuk masalah yang diangkat: Tidak ada informasi yang cukup untuk memberikan solusi yang tepat. Namun, jika berita ini membahas tentang masalah hukum atau kriminal, maka solusinya mungkin adalah dengan mengikuti prosedur hukum yang berlaku, seperti menghubungi polisi atau pengacara.",
    "category": "tidak dapat ditentukan tanpa teks penuh berita."
  },
  {
    "title": "Incar Sekolah Favorit! Ini 10 SMA Terbaik di Yogyakarta untuk Peserta SPMB 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246127921/incar-sekolah-favorit-ini-10-sma-terbaik-di-yogyakarta-untuk-peserta-spmb-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/spmb-2413778252.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - YOGYA - Yogyakarta memang punya magnet tersendiri sebagai kota pelajar. Bukan cuma karena suasananya yang ramah dan nyaman untuk belajar, tapi juga karena kualitas pendidikannya yang terus jadi panutan. Tak heran kalau persaingan masuk sekolah menengah atas (SMA) di kota ini makin ketat dari tahun ke tahun. Buat kamu yang siap menatap SPMB 2025, penting banget untuk punya strategi — salah satunya dengan memilih sekolah terbaik sebagai tujuan. Tapi, gimana caranya tahu sekolah mana yang benar-benar unggul? Baca Juga: Pemkab Bantul Gelar Bimtek Penyelenggaraan Rupabumi Tenang, ada acuan yang cukup kuat: data dari LTMPT (Lembaga Tes Masuk Perguruan Tinggi) tahun 2022. Meskipun sekarang namanya sudah berubah jadi SNPMB, data ini masih relevan karena merupakan rilis terakhir yang memeringkat sekolah-sekolah di Indonesia berdasarkan hasil UTBK (Ujian Tulis Berbasis Komputer). LTMPT saat itu menyusun daftar berdasarkan skor rata-rata siswa di dua jenis tes: 60% Tes Potensi Skolastik (TPS) dan 40% Tes Kompetensi Akademik (TKA), dengan syarat tiap sekolah punya minimal 40 peserta. Hasilnya? Ada 1.000 sekolah terbaik secara nasional — dan sejumlah SMA dari Yogyakarta berhasil menempati posisi atas! Baca Juga: Mantap, Sragen 10 Kali Berturut-turut Raih WTP dari BPK Nah, ini dia 10 SMA terbaik di Yogyakarta versi UTBK 2022. Bisa jadi bahan pertimbangan kamu saat memilih sekolah unggulan: SMAN 8 YogyakartaPeringkat 11 Nasional – Skor Rerata: 628,538 SMAN 1 YogyakartaPeringkat 13 Nasional – Skor Rerata: 625,860 SMAN 3 YogyakartaPeringkat 15 Nasional – Skor Rerata: 624,698 SMAN 1 GodeanPeringkat 18 Nasional – Skor Rerata: 621,865 SMAN 6 YogyakartaPeringkat 21 Nasional – Skor Rerata: 616,488 SMAN 1 KalasanPeringkat 41 Nasional – Skor Rerata: 600,355 SMAN 1 SlemanPeringkat 42 Nasional – Skor Rerata: 599,910 Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nBerita ini membahas tentang Yogyakarta sebagai kota pelajar yang memiliki keunggulan dalam pendidikan. Berdasarkan data LTMPT (Lembaga Tes Masuk Perguruan Tinggi) tahun 2022, ada 1.000 sekolah terbaik secara nasional di Indonesia, dan beberapa SMA dari Yogyakarta berhasil menempati posisi atas dalam daftar ini.\n\nSolusi:\nUntuk memilih sekolah unggulan yang sesuai dengan kebutuhan individu, penting untuk melakukan penelitian dan menganalisis data tentang kualitas pendidikan di setiap sekolah. Dalam hal ini, SMA terbaik di Yogyakarta seperti SMAN 8 Yogyakarta, SMAN 1 Yogyakarta, dan SMAN 3 Yogyakarta dapat dipertimbangkan sebagai pilihan yang baik untuk memasukkan diri dalam berbagai program pendidikan.",
    "category": "pendidikan"
  },
  {
    "title": "Tahun 2025 PT Gudang Garam Putuskan Belum Beli Tembakau Temanggung",
    "url": "https://www.krjogja.com/kedu/1246127575/tahun-2025-pt-gudang-garam-putuskan-belum-beli-tembakau-temanggung",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/kon2-878982665.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - TEMANGGUNG - Kondisi perusahaan yang tidak sedang baik-baik saja menjadi salah satu faktor PT Gudang Garam untuk membeli tembakau Temanggung, di musim panen 2025. Wakil Direktur PT Gudang Garam, Maxin Arisandi mengatakan sebagai korporasi besar PT Gudang Garam sangat ingin membantu mewujudkan kesejahteraan para petani dan masyarakat. Baca Juga: Peletakan Batu Pertama Pembangunan Gedung Layanan Perpustakaan Sukoharjo Dimulai \"Namun, saat ini situasi sedang tidak baik-baik saja, sehingga belum dapat melakukan pembelian tembakau milik para petani,\" kata Maxin Arisandi. Maxin Arisandi menyampaikan itu pada forum dialog antara Pemkab Temanggung dengan PT Gudang Garam, Selasa (10/6). Dari Pemkab antara lain Bupati Temanggung Agus Setyawan, Pimpinan DPRD dan sejumlah perwakilan dari petani. “Bukan tutup. Tetapi kondisi saat ini sedang kurang baik. Kami selaku pihak swasta selalu menghitung masalah supplay dan demand. Semua harus tetap berimbang. Apalagi kami juga harus mematuhi seluruh peraturan yang ada,” tegas Maxin Arisandi. Baca Juga: Tolak Konvensi ILO: Koalisi Ojol dan Anggota DPR Sepakat Ojol Adalah Mitra, Sejalan dengan Pendapat Industri Perwakilan Pergudangan Tembakau di Temanggung dari PT Gudang Garam, Hartanto mengatakan seluruh pihak harus mengerti kondisi sebenarnya dari perusahaan yang tengah tidak baik-baik saja, termasuk di dalamnya masalah omzet. \"Sehingga, terpaksa banyak efisiensi atau penghematan yang harus dilakukan,\" katanya. Menurutnya, regulasi kenaikan tarif pita cukai rokok yang terus terjadi, menjadi faktor utama menurunnya omset perusahaan. Pasalnya, lanjutnya, kenaikan harga rokok berdampak pada menurunnya daya beli konsumen. Sehingga, stok bahan baku tembakau juga bertumpuk di dalam gudang penyimpanan. Dia mengemukakan penurunan tingkat produksi PT Gudang Garam sendiri saat ini sudah mengkhawatirkan, yakni mencapai 40 sampai 45 persen. Hal ini diperparah dengan maraknya produk ilegal yang merajalela di tengah masyarakat lantaran harganya yang cenderung lebih terjangkau. “Bukan kami tidak mau beli, tapi kondisinya memang sedang tidak baik-baik saja. Apalagi karena dampak kenaikan tarif pita cukai rokok sejak tahun 2021, sangat berdampak pada menurunnya daya beli konsumen,” ujarnya. Bupati Temanggung Agus Setyawan pada forum tersebut berdiskusi panjang terkait persiapan jelang musim panen raya tembakau, dengan harapan produksi petani dapat terserap. Agus berharap, dalam beberapa pekan ke depan, akan segera berhembus kabar baik dari PT Gudang Garam mengingat para petani di Kabupaten Temanggung telah memulai masa tanam tembakau. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPT Gudang Garam tidak dapat membeli tembakau dari petani Temanggung karena kondisi perusahaan yang tidak baik-baik saja. Wakil Direktur PT Gudang Garam, Maxin Arisandi, mengatakan bahwa mereka harus menghitung masalah supply dan demand serta mematuhi peraturan yang ada. Kenaikan tarif pita cukai rokok menjadi faktor utama menurunnya omset perusahaan.\n\nSolusi untuk masalah ini adalah perusahaan dapat melakukan efisiensi atau penghematan untuk tetap bisa membeli tembakau dari petani Temanggung.",
    "category": "ekonomi"
  },
  {
    "title": "Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama",
    "url": "https://www.krjogja.com/yogyakarta/1246130290/dirut-bpjs-kesehatan-gandeng-wali-kota-yogyakarta-cek-layanan-jkn-di-rs-pratama",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/pratama-2490797187.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRjogja.com - YOGYA - Direktur Utama BPJS Kesehatan, Ghufron Mukti bersama Wali Kota Yogyakarta, Hasto Wardoyo mengecek langsung layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta. Spot check dilakukan guna memastikan layanan kesehatan dengan penjaminan JKN diberikan dengan baik sesuai regulasi yang berjalan. \"Tadi kami berkeliling di layanan rawat jalan dan sudah baik. Alur peserta yang datang jelas dan kebersihan rumah sakit sangat terjaga. Kami sempat berbincang sebentar dengan peserta yang sedang menunggu dan mereka menyampaikan bahwa pelayanan yang diterima sudah sesuai dan tidak ada diskriminasi. Peserta terlayani dengan baik dari segi layanan dokter hingga obat-obatan,” ujar Ghufron, Rabu (11/6/2025). Ghufron menyoroti pemanfaatan i-Care JKN untuk membantu memenuhi kebutuhan tenaga medis terhadap riwayat kesehatan pasien. Dalam beberapa kasus, pasien maupun anggota keluarga kesulitan menjelaskan dengan pasti, terlebih jika pasien sudah lanjut dan anggota keluarga tidak mengetahui runtutan penyakit pasien. Melalui i-Care JKN dokter dapat melihat riwayat pelayanan kesehatan yang diterima pasien selama satu tahun terakhir sehingga penegakkan diagnosa menjadi lebih cepat dan akurat. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat “Sistem disini sudah elektronik dan sudah memanfaatkan i-Care JKN dengan baik. Jadi pasien periksa satu tahun yang lalu bisa diketahui dengan mudah oleh dokter. Suatu ketika dirujuk ke Jakarta misalnya, dokter disana sudah tahu kondisi pasien dengan data yang jelas. Penggunaan i-Care JKN di RS Pratama kami harapkan meningkatkan kualitas layanan pada peserta JKN,” tambah Ghufron. Sementara itu Wali Kota Yogyakarta, Hasto Wardoyo mengatakan Pemerintah Kota Yogyakarta berkomitmen tinggi terhadap pelaksanaan Program JKN di wilayahnya. Menurut Hasto, inovasi dan penjaminan yang ada di dalam sistem JKN memiliki daya ungkit yang tinggi terhadap derajat kesehatan masyarakat. “Kami memberikan apresiasi kepada BPJS Kesehatan serta RS Pratama yang telah memberikan layanan terbaik bagi masyarakat Kota Yogyakarta. Tadi sudah banyak kita berbincang dan berdiskusi bagaimana layanan kepada peserta menjadi semakin baik. Sistem dan teknologi di fasilitas kesehatan harus berjalan, seperti tadi rekam medis elektronik maupun penggunaan i-Care JKN,” kata Hasto. Baca Juga: SDM Perbankan “Sangat penting untuk digunakan, sehingga pasien tidak ditanya-tanya ulang saat dia datang ke fasilitas kesehatan. Saat dia berpindah fasilitas pun riwayatnya sudah tertera sehingga tenaga medis juga lebih mudah. Saya rasa itu satu layanan yang bagus dan sudah saya sampaikan juga bahwa kami terus berkomitmen dalam JKN baik dari segi iuran hingga layanan,” tutupnya. (la) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nDirektur Utama BPJS Kesehatan, Ghufron Mukti, dan Wali Kota Yogyakarta, Hasto Wardoyo melakukan spot check layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta untuk memastikan bahwa penjaminan JKN diberikan dengan baik sesuai regulasi. Mereka menemukan bahwa alur peserta yang datang jelas dan kebersihan rumah sakit sangat terjaga, serta pemanfaatan i-Care JKN membantu memenuhi kebutuhan tenaga medis terhadap riwayat kesehatan pasien.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah masalah kualitas layanan kesehatan di RS Pratama Yogyakarta dan bagaimana pemanfaatan i-Care JKN dapat membantu meningkatkan kualitas layanan tersebut. Solusinya adalah dengan meningkatkan kesadaran dan penggunaan i-Care JKN di fasilitas kesehatan, sehingga pasien tidak ditanya-tanya ulang saat dia datang ke fasilitas kesehatan dan dapat mendapatkan perawatan yang lebih efektif.",
    "category": "Teknologi"
  },
  {
    "title": "Badminton Home Tournament 1st Anniversary PB Lapar",
    "url": "https://www.krjogja.com/net/1246130307/badminton-home-tournament-1st-anniversary-pb-lapar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/lapar-262536704.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "Krjogja.com - YOGYA - PB Lapar, sebuah komunitas mama-mama pecinta olahraga bulutangkis di Yogyakarta menggelar 'Badminton Home Tournament' di Arari Badminton Sport, Kragilan Sinduadi Mlati Sleman, Rabu (11/6/2025). Turnamen ini dalam rangka merayakan 1st Anniversary PB Lapar yang berdiri tahun 2024. Ketua Umum PB Lapar sekaligus Koodinator PB Rumpies, Mega Fergusson menuturkan PB Lapar merupakan gabungan dari empat PB yang membernya para mama-mama, yaitu PB Tepok Lambe, PB Peppermint, PB Agak Laen dan PB Rumpies. \"Jadi para member ini bergabung menjadi satu dalam PB Lapar, jumlahnya sekitar 40 member,\" kata Mega kepada KR di sela turnamen. Selaku Koordinator PB Lapar, Fitri, Nita, Mega, Lyla, dengan Bendahara Ratih. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat Menurut Mega, turnamen ini mempertandingkan kategori ganda mempertemukan member antar PB. Turnamen menggunakan format hanya memainkan dua set, dimana setiap set dimainkan hingga 15 poin. Turnamen memakai sistem gugur, pasangan yang menang di babak pertama langsung masuk babak semifinal, kemudian final. \"Turnamen ini lebih bersifat fun untuk seru-seruan, juga untuk melatih mental bertanding mama-mama ini. Juara mendapatkan hadiah uang tunai. Selain itu semua peserta mendapat medali dan souvenir,\" ujarnya. Sebelum pertandingan, diadakan seremonial potong tumpeng ultah. Jika ingin sparing bisa kontak ke IG @PB_La.P.A.R. Baca Juga: Pengemudi Ojol Gembira, Polda Jateng Sediakan Layanan Kesehatan Gratis Lebih lanjut dikatakan Mega, mama-mama member PB Lapar ini awalnya berkawan saat sama-sama mengantar anak sekolah. Daripada tidak ada kegiatan saat menunggu anak sekolah, para mama ini memilih berolahraga bulutangkis. \"Para member rutin latihan seminggu bisa empat kali. Kita juga datangkan pelatih, agar latihannya bersemangat. Sering juga main bareng antar PB,\" tuturnya. Menurut Mega, profesi member PB Lapar dari berbagai bidang seperti chef, ⁠dokter, apoteker, skinbuddy, toko plastik, arsitek, design interior, fotografer, komputer, otomotif, guru dan ibu rumah tangga. Dengan begitu banyak manfaat yang dirasakan oleh member dengan bergabung ke PB Lapar. \"Selain badan menjadi sehat dan bugar karena rutin latihan, para member juga sering berbagai informasi yang bermanfaat,\" (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita ini:\n\nRingkasan:\nPertama, PB Lapar, sebuah komunitas mama-mama pecinta olahraga bulutangkis di Yogyakarta, menggelar 'Badminton Home Tournament' sebagai perayaan ulang tahun ke-1 mereka pada tanggal 11 Juni 2025. Turnamen ini menarik para anggota dari empat komunitas PB lainnya dan menyelenggarakan pertandingan ganda dengan format dua set hingga 15 poin, di mana juara mendapatkan hadiah uang tunai serta medali dan souvenir.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita ini adalah bagaimana PB Lapar mengelola kegiatan sosial dan olahraga yang menyenangkan bagi anggotanya. Solusinya adalah dengan mengadakan turnamen olahraga bulutangkis sebagai bentuk perayaan ulang tahun ke-1 mereka, yang diharapkan dapat meningkatkan kesehatan fisik dan mental para anggota.",
    "category": "Hiburan"
  },
  {
    "title": "JFT 2025 dilaunching, Kaya Warna dan Hadirkan Desainer Singapura",
    "url": "https://www.krjogja.com/sleman/1246129367/jft-2025-dilaunching-kaya-warna-dan-hadirkan-desainer-singapura",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/jftttt-4123754708.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 10:43:21",
    "content": "KRjogja.com - Yogyakarta - Jogja Fashion Trend (JFT) 2025 resmi dilaunching, Rabu (11/6/2025) di The Rich Jogja Hotel, Yogyakarta. Mengusung tema besar “Cultural Fusion” gelaran fashion tahunan ini kembali hadir dengan format yang lebih kuat, lebih kaya warna dan lebih berani. Peluncuran dihadiri perwakilan dari berbagai institusi diantaranya Bank Indonesia DIY, Bank BPD DIY, Dinas Perindustrian dan Perdagangan DIY, LT Pro Professional Makeup, The Rich Jogja Hotel, Damar Indonesia, serta Asmat Pro Yogyakarta selaku organizer utama. Project Director Jogja Fashion Trend 2025, Afif Syakur, menyampaikan tema “Cultural Fusion” merupakan bentuk apresiasi terhadap warisan budaya lokal yang terusberkembang seiring dengan semangat zaman. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati “Kami ingin menghadirkan panggung mode yang bukan hanya indah secara visual, tetapi juga bermakna secara kultural. Yogya adalah tempat yang tepat untuk menjembatani nilai tradisi dengan semangat kontemporer,” ucap Afif. JFT 2025 sendiri akan berlangsung tiga hari penuh pada 11-13 Juli 2025 mendatang di Ballroom The Rich Jogja Hotel. Yang dihadirkan beragam program utama yaitu Parade Desainer, Mini Show dan Exclusive Show dari desainer nasional dan lokal. Selain itu juga karya dari peserta Capacity Building binaan Bank Indonesia DIY. Ada pula penampilan koleksi terkurasi dari 12 desainer menswear hasil seleksi program bersama Bank BPD DIY. Baca Juga:  Bantuan Gratis TNI, Pangdam IV Diponegoro Serahkan Rehab RTLH Warga Dukuh Sukoharjo Perhelatan akan semakin lengkap dengan penampilan istimewa dari Guest Designer Hayden Ang asal Singapura. Rangkaian acara juga mencakup pemaparan dari Creative Director Jogja Fashion Trend, Phillip Iswardono, yang mengulas filosofi di balik tema “Cultural Fusion” serta arah perkembangan JFT 2025 sebagai ruang kolaboratif antarbudaya dan antar-generasi di industri fashion Indonesia. Menurut Philip, Jogja Fashion Trend telah menjadi salah satu barometer perkembangan mode di Indonesia, khususnya wilayah Yogyakarta dan sekitarnya. \"Melalui pendekatan lintas disiplin dan jejaring yang melibatkan komunitas kreatif, institusi pendukung dan industri, acara ini terus berupaya menciptakan ruang yang inklusif dan relevan,\" kata Philip. \"Karya-karya yang memadukan inspirasi lokal dengan narasi global akan jadi sebuah gambaran bahwa Yogyakarta siap menjadi gerbang ethnic fashion Indonesia ke panggung dunia,\" paparnya. Jogja Fashion Trend 2025 ditargetkan diikuti 84 Fashion desainer, melibatkan 48 model profesional dan 150 kids dan teen model dari berbagai daerah. (Sal) Foto Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nYogyakarta Fashion Trend (JFT) 2025 resmi diluncurkan pada tanggal 11 Juni 2025 di The Rich Jogja Hotel, Yogyakarta. Acara ini mengusung tema \"Cultural Fusion\" dan akan berlangsung selama tiga hari penuh dari tanggal 11-13 Juli 2025. JFT 2025 akan menampilkan berbagai program utama seperti Parade Desainer, Mini Show, dan Exclusive Show dari desainer nasional dan lokal. Selain itu, ada juga penampilan koleksi terkurasi dari 12 desainer menswear hasil seleksi program bersama Bank BPD DIY.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah masalah kekayaan budaya dan identitas nasional. Berita ini membahas tentang bagaimana Yogyakarta Fashion Trend (JFT) 2025 menunjukkan apresiasi terhadap warisan budaya lokal melalui tema \"Cultural Fusion\". Dengan demikian, JFT 2025 dapat menjadi solusi untuk masalah kekayaan budaya dan identitas nasional, dengan mempromosikan pengakuan dan apresiasi terhadap warisan budaya lokal.",
    "category": "Hiburan"
  }
]