[
  {
    "title": "Komisi D DPRD Karanganyar: SPMB 2025 Lebih Transparan, Buruan Daftar",
    "url": "https://www.krjogja.com/solo/1246167957/komisi-d-dprd-karanganyar-spmb-2025-lebih-transparan-buruan-daftar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/20/sidak-532454889.jpg",
    "time_published": null,
    "scrape_time": "2025-06-22 03:09:53",
    "content": "KRJOGJA.com - Karanganyar - Sistem Penerimaan Murid Baru (SPMB) tahun ajaran 2025/2026 di Kabupaten Karanganyar dijamin transparan dan dapat dipertanggungjawabkan. Sehingga, masyarakat diminta tak ragu memanfaatkannya. Ketua Komisi D DPRD Karanganyar, Ali Akbar mengatakan masih terdapat waktu hingga 23 Juni 2025 jelang penutupan pendaftaran SPMB untuk jenjang SS dan SMP. Orangtua calon siswa baru diminta memahami alur dan syarat pendaftaran dan menggunakannya untuk mendaftarkan putra putrinya. Mereka tak perlu khawatir terdepak dari sistem karena daya tampung sekolah mencukupi. \"Untuk pendaftaran ke SD dan SMP negeri relatif tak ada masalah. Masih ada waktu mendaftar sampai Senin pekan depan (23/6). Yakinlah anak-anaknya bisa bersekolah karena SPMB kali ini transparan dan akuntabel,\" kata Ali usai sidak Komisi D bersama Disdikbud di SMPN 2 Karangpandan dalam rangka SPMB, Jumat (20/6/2025). Baca Juga:  Ternyata Begini Ini Peran 7 Tersangka di Kasus Mbah Tupon Pada SPMB tahun ini, Disdikbud Karanganyar membuka 12.640 kursi peserta didik SMP yang bisa diakses lulusan SD sebanyak 10.413 siswa. Sedangkan untuk jenjang SD tersedia 15.823 kursi yang bisa diakses lulusan TK sebanyak 10.072 siswa. Hanya saja ada beberapa kecamatan yang perbandingan antara lulusan dan daya tampung seperti Colomadu, Jaten dan Jumantono. Guna memenangkan kompetisi, Ali menyarankan penggunaan jalur prestasi. \"Dengan menambah prestasi di jalur zonasi, poinnya lebih banyak sehingga kesempatan lebih besar masuk ke sekolah,\" katanya. Ia memastikan pemerintah berusaha serius memperbaiki sistem pendidikan dan menyediakan fasilitas pendidikan lebih baik melalui penganggaran layak. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berfokus pada sistem penerimaan murid baru (SPMB) tahun ajaran 2025/2026 di Kabupaten Karanganyar. Sistem SPMB tersebut dinyatakan transparan dan dapat dipertanggungjawabkan, sehingga masyarakat diharapkan untuk memanfaatkannya tanpa ragu.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Masyarakat harus memahami alur dan syarat pendaftaran SPMB dan menggunakan sistem tersebut untuk mendaftarkan putra-putrinya.\n*   Orangtua calon siswa baru tidak perlu khawatir karena daya tampung sekolah mencukupi.",
    "category": "pendidikan"
  },
  {
    "title": "Ngulik Persiapan PSIM ke Liga 1 di Podcast KR TV, Bicara Aroma Belanda Hingga Potensi Jadi Harapan Baru untuk Sepakbola Jogja dan Persaudaraan Mataram",
    "url": "https://www.krjogja.com/sepakbola/1246168969/ngulik-persiapan-psim-ke-liga-1-di-podcast-kr-tv-bicara-aroma-belanda-hingga-potensi-jadi-harapan-baru-untuk-sepakbola-jogja-dan-persaudaraan-mataram",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/21/podcash-KR-3456568550.png",
    "time_published": null,
    "scrape_time": "2025-06-22 03:09:54",
    "content": "Krjogja.com - YOGYA – Promosi PSIM Yogyakarta ke Liga 1 membawa harapan besar bagi sepak bola Daerah Istimewa Yogyakarta (DIY). Dalam bincang santai namun sarat makna yang dipandu oleh Primaswolo Sudjono, Redaktur Pelaksana SKH Kedaulatan Rakyat dan Krjogja.com, yang biasa dipanggil Pak Djon mengemuka berbagai isu strategis dari pembinaan pemain muda, stadion kandang, hingga sinergi antar-suporter. Wawancara menghadirkan FX Harminanto, mantan pemain Timnas Indonesia, PSIM Yogyakarta, dan Persiba Bantul yang kini menjadi wartawan olahraga di Krjogja.com. Dengan pengalaman panjangnya di lapangan dan kini di ruang redaksi, FX Harminanto yang biaya dipanggil Harmin menyoroti pentingnya pembinaan jangka panjang melalui Elite Pro Academy (EPA)—yang kini menjadi syarat wajib bagi klub-klub Liga 1. Baca Juga: Jean-Paul Van Gastel Pelatih Kepala PSIM, Ini Rekam Jejak Kariernya “Dengan adanya EPA yang dikelola PSIM, ini jadi jalur pembinaan yang jelas. Anak-anak muda Jogja punya harapan lebih besar menembus level profesional dan bahkan Timnas,” kata Harmin dalam wawancara eksklusif tersebut. Pak Djon memancing diskusi kritis dengan pertanyaan penting soal dampak promosi PSIM terhadap iklim sepak bola lokal: “Kalau sekarang PSIM masuk Liga 1, apa artinya untuk pembinaan dan koneksi dengan Timnas kelompok usia?” Pertanyaan ini dijawab Harmin dengan optimisme. Ia menyebut, pelatih Timnas U-17 Nova Arianto yang berdomisili di Yogyakarta akan memperbesar peluang anak-anak DIY untuk terpantau lebih dekat. Terlebih, PSIM telah menunjuk pelatih Erwan Hendarwanto yang dikenal jeli dalam melakukan scouting pemain muda. Baca Juga: Harlan Suardi dan Savio Sheva Perpanjang Masa Bakti di PSIM Tantangan Besar: Stadion dan Dukungan SuporterNamun, tantangan utama PSIM adalah ketersediaan stadion kandang. Stadion Mandala Krida dan SSA dianggap belum memenuhi standar Liga 1, sementara Stadion Maguwoharjo—markas PSS Sleman—menjadi opsi realistis. Primaswolo menanyakan secara spesifik: “Kalau nanti PSIM memakai Maguwoharjo, bagaimana menjaga hubungan dengan Sleman dan suporter PSS?” Hermin menegaskan pentingnya sikap “kulo nuwun” dan saling menghormati. “PSIM memang klub tertua, tapi saat ini sedang butuh bantuan. Maka harus tahu diri dan menjaga etika serta hubungan baik dengan teman-teman Sleman, khususnya suporter BCS,” tegasnya. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berfokus pada promosi PSIM Yogyakarta ke Liga 1 dan dampaknya terhadap sepak bola Daerah Istimewa Yogyakarta (DIY). Solusinya adalah meningkatkan pembinaan jangka panjang melalui Elite Pro Academy (EPA) agar anak-anak muda DIY memiliki harapan lebih besar menembus level profesional dan bahkan Timnas.",
    "category": "olahraga"
  },
  {
    "title": "Pemkab Sukoharjo Bantu Sediakan Rumah Layak Huni",
    "url": "https://www.krjogja.com/klaten/1246167982/pemkab-sukoharjo-bantu-sediakan-rumah-layak-huni",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/20/rtlh-2626199569.jpg",
    "time_published": null,
    "scrape_time": "2025-06-22 03:09:58",
    "content": "KRJOGJA.com Sukoharjo Pemkab Sukoharjo bantu sediakan rumah layak huni untuk warga kurang mampu di 12 kecamatan. Penyediaan dilakukan dengan gencar memberikan bantuan rehab rumah tidak layak huni (RTLH) bersumber dari berbagai pihak seperti dana APBD, provinsi, pusat, CSR dan Baznas. Rumah yang sebelumnya tidak layak huni diharapkan setelah menerima bantuan rehab menjadi layak huni. Bupati Sukoharjo Etik Suryani, Jumat (20/6) mengatakan, rumah adalah kebutuhan dasar yang harus dipenuhi. Pemkab Sukoharjo ikut andil besar dalam pemenuhan hak warga tersebut. Salah satunya melalui program rehab RTLH yang dijalankan setiap saat selama satu penuh di Kabupaten Sukoharjo. Program rehab RTLH di Kabupaten Sukoharjo memiliki berbagai sumber dana baik dari pemerintah daerah, provinsi, pusat, bantuan CSR dan Baznas. Kemudahan tersebut dimaksimalkan Pemkab Sukoharjo dengan gencar melakukan penyaluran bantuan rehab RTLH. Baca Juga:  Ternyata Begini Ini Peran 7 Tersangka di Kasus Mbah Tupon Bantuan rehab RTLH bersumber dari keuangan pemerintah dilakukan secara terprogram dan proses pencairannya membutuhkan waktu cukup lama sesuai aturan berlaku. Program tersebut berjalan setiap tahun. Sedangkan bantuan dana rehab RTLH yang paling cepat proses keluarnya yakni bersumber dari Baznas Sukoharjo. Bantuan tersebut bisa dicairkan setiap saat dan langsung diserahkan kepada warga penerima. \"Jadi bantuan rehab RTLH dari Baznas Sukoharjo ini rutin disalurkan kepada warga dan paling cepat. Selain itu jumlah warga penerima juga banyak. Sedangkan bantuan dari pemerintah butuh proses lama sesuai aturan berlaku. Semua bantuan ini diperuntukan untuk membantu warga khususnya yang kurang mampu untuk memenuhi kebutuhan dasar memiliki rumah tinggal,\" ujarnya. Bantuan rehab RTLH diberikan kepada warga kurang mampu yang sudah memiliki tanah dan rumah tinggal sendiri. Namun demikian kondisi rumah dinilai tidak layak sehingga perlu mendapat bantuan keuangan untuk melakukan perbaikan sehingga menjadi layak huni. Baca Juga: Semarak Hari Jadi ke-194, Warga Bantul Diimbau Pasang Lampion Sepanjang Juli-Agustus \"Pemkab Sukoharjo sudah lama berusaha keras membantu menyediakan rumah layak huni untuk warga. Itu hak dasar warga memiliki tempat tinggal yang nyaman dipakai bersama keluarga,\" lanjutnya. Bupati mencontohkan seperti penyaluran bantuan rehab RTLH bersumber dari Baznas Sukoharjo dilaksanakan pada Jumat (20/6). Total ada sembilan warga kurang mampu menerima bantuan rehab RTLH berasal dari wilayah Kecamatan Tawangsari dan Weru. Bantuan diantar langsung Bupati Sukoharjo Etik Suryani dan diarahkan kepada warga penerima. Nominal bantuan dana rehab RTLH yang diberikan kepada warga berbeda berdasarkan hasil verifikasi dan validasi Baznas Sukoharjo. Baca Juga: 687 Siswa SMKN 3 Yogyakarta Resmi Dilantik Jadi Taruna, Siap Tembus Dunia Kerja! Para penerima bantuan rehab RTLH tersebut yakni, Mustolah warga Babadan Karangmojo Weru sebesar Rp 20 juta, Poniyem warga Ngadisari Karangmojo Weru sebesar Rp 15 juta, Mujiman warga Ngadirejo Karangmojo Weru sebesar Rp 15 juta, Sriyono Al Ribut warga Gabeng Ngreco Weru sebesar Rp 5 juta, Sumi Rahayu warga Kuwiran Karangtengah Weru sebesar Rp 20 juta, Muginem warga Sawahan Karakan Weru sebesar Rp 15 juta, Suji Rahayu warga Nandan Karangwuni Weru sebesar Rp 15 juta, Indri Hastuti warga Nandan Karangwuni Weru sebesar Rp 10 juta dan Wahyono warga Ngaren Pundungrejo Tawangsari sebesar Rp 20 juta. Total keseluruhan bantuan rehab RTLH yang disalurkan Baznas Sukoharjo sebesar Rp 135 juta. Ketua Baznas Sukoharjo Sardiyono mengatakan, bantuan rehab RTLH dilakukan sebagai bentuk komitmen Pemkab Sukoharjo dan Baznas Sukoharjo membantu masyarakat dalam pemenuhan hak dasar memiliki rumah tinggal layak huni. Bantuan diberikan dalam bentuk uang tunai kepada warga secara langsung dengan cara diantar Bupati Sukoharjo Etik Suryani. Bantuan rehab RTLH disalurkan secara rutin oleh Baznas Sukoharjo bersama Bupati Sukoharjo Etik Suryani setiap saat. Bantuan disalurkan setelah melalui proses pengajuan dari warga dilanjutkan tahapan verifikasi dan validasi oleh petugas. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nBupati Sukoharjo Etik Suryani mengatakan bahwa Pemkab Sukoharjo telah membantu sediakan rumah layak huni untuk warga kurang mampu di 12 kecamatan. Bantuan rehab rumah tidak layak huni (RTLH) diberikan kepada warga yang sudah memiliki tanah dan rumah tinggal sendiri, namun kondisi rumah dinilai tidak layak sehingga perlu mendapat bantuan keuangan untuk melakukan perbaikan.\n\nSolusi:\n\nBupati Sukoharjo Etik Suryani dapat memberikan solusi dengan meningkatkan penyaluran bantuan rehab RTLH kepada warga kurang mampu, sehingga mereka dapat memiliki rumah tinggal yang layak huni. Selain itu, Pemkab Sukoharjo juga dapat mempertimbangkan untuk meningkatkan jumlah sumber dana untuk bantuan rehab RTLH, sehingga proses pencairannya menjadi lebih cepat dan efisien.",
    "category": "ekonomi"
  },
  {
    "title": "Prediksi Zodiak 20 Juni 2025 dari Sisi Cinta dan Keuangan Libra, Scorpio, Sagitarius, Capricorn, Aquarius, dan Pisces",
    "url": "https://www.krjogja.com/ragam/1246164838/prediksi-zodiak-20-juni-2025-dari-sisi-cinta-dan-keuangan-libra-scorpio-sagitarius-capricorn-aquarius-dan-pisces",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/02/zodii-3640823884.jpg",
    "time_published": null,
    "scrape_time": "2025-06-22 03:10:05",
    "content": "Krjogja.com - Pada 20 Juni 2025, membawa berbagai energi unik bagi setiap zodiak. Setiap tanda memiliki tantangan dan keberuntungan tersendiri dalam berbagai aspek kehidupan. Berikut ini versi prediksi zodiak untuk Libra, Scorpio, Sagitarius, Capricorn, Aquarius, dan Pisces — disajikan dengan sudut pandang cinta, karier, dan keuangan agar lebih relevan dan menggugah: Baca Juga: Sport Tourism Bergengsi, 9.200 Pelari dari 17 Negara Siap Ramaikan Mandiri Jogja Marathon 2025 LIBRACinta: Kehadiran Anda sangat dibutuhkan pasangan hari ini. Jika ia sedang kurang sehat, kasih sayang Anda bisa menjadi obat terbaik. Bagi yang lajang, empati Anda memancarkan daya tarik tersendiri. Karier: Lingkungan kerja sedang mendukung langkah Anda. Sikap positif dan semangat tinggi Anda menjadi modal untuk naik ke jenjang berikutnya. Keuangan: Jupiter mendukung stabilitas finansial Anda. Ada peluang cuan yang datang tak terduga—manfaatkan sebelum berlalu. SCORPIOCinta: Rasa cemburu mungkin muncul dalam hubungan, apalagi jika bayang-bayang masa lalu ikut campur. Tenang, komunikasi adalah kunci. Bagi yang jomblo, pesona Anda sedang menyala—gunakan dengan bijak. Karier: Sebuah tawaran dari tempat kerja lama bisa muncul. Tinjau kembali kebutuhan dan tujuan Anda sebelum mengambil keputusan. Keuangan: Energi angka 88 mendukung keberuntungan finansial Anda. Hari yang tepat untuk mengambil keputusan penting soal uang. Baca Juga: PSHT Dukung Polres Karanganyar Amankan Kegiatan Pengesahan Pendekar Silat SAGITARIUSCinta: Hubungan butuh ruang. Jangan takut untuk mengambil waktu sendiri—itu justru bisa memperkuat koneksi dengan pasangan. Karier: Tekanan kerja bukan alasan untuk lupa diri. Atur ritme dan ingat bahwa istirahat adalah bagian dari produktivitas. Keuangan: Keberuntungan finansial menghampiri saat Anda percaya diri dan berani mengambil inisiatif. Rayakan pencapaian kecil Anda hari ini. CAPRICORNCinta: Meski ada getaran positif dari Venus, perasaan sepi bisa saja muncul. Jangan biarkan kenangan lama membanjiri hari Anda. Cobalah hadir sepenuhnya untuk masa kini. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang prediksi zodiak untuk 6 zodiak pada tanggal 20 Juni 2025, yang membahas tentang cinta, karier, dan keuangan.\n\nSolusi untuk masalah yang diangkat:\n\n*   Jika pasangan sedang kurang sehat, kasih sayang Anda bisa menjadi obat terbaik.\n*   Komunikasi adalah kunci dalam mengatasi rasa cemburu.\n*   Gunakan pesona Anda dengan bijak jika jomblo.\n*   Tinjau kembali kebutuhan dan tujuan Anda sebelum mengambil keputusan tentang tawaran dari tempat kerja lama.\n*   Rayakan pencapaian kecil Anda hari ini saat keberuntungan finansial menghampiri. \n*   Cobalah hadir sepenuhnya untuk masa kini dan jangan biarkan kenangan lama membanjiri hari Anda.",
    "category": "Hiburan"
  }
]