[
  {
    "title": "Kontes Kambing Kaligesing Piala Dandim 0729, Bupati Bantul: Sektor Peternakan Sedang Menggeliat",
    "url": "https://www.krjogja.com/bantul/1246173950/kontes-kambing-kaligesing-piala-dandim-0729-bupati-bantul-sektor-peternakan-sedang-menggeliat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/22/IMG_20250622_160749-1532615084.jpg",
    "time_published": null,
    "scrape_time": "2025-06-24 03:12:38",
    "content": "Krjogja.com - BANTUL - Persatuan peternak kambing kaligesing nasional (Perkanas) Kabupaten Bantul bersama Kodim 0729 Bantul menggelar acara bertajuk 'Kontes Kambing Kaligesing Piala Dandim 0729 / Bantul'. Dalam ajang yang digelar di Lapangan Temuwuh Dlingo Bantul dibuka Bupati Bantul H Abdul Halim Muslih didampingi Dandim Bantul, Letkol Inf Muhidin dan Sekda Bantul, Agus Budi Raharjo. Baca Juga: Diresmikan Wamen Ketanagakerajaan Bupati Banyumas Sambut Baik Peresmian Kampus Jolly Roger International di Purwokerto Ketua Persatuan Peternak Kambing Kaligesing Nasional (Perkanas) Kabupaten Bantul, H Hanung Raharjo ST mengungkapkan, dengan kontes kambing tersebut sebagai langkah awal memasyarakatkan kambing Ras Kaligesing. \"Kemudian juga kita ingin masyarakat berdaya, punya kemandirian dalam beternak. Harapan kita, nantinya bisa membantu ketahanan pangan, salah satunya lewat sektor peternakan kambing Kaligesing. Sehingga masyarakat nantinya bisa mandiri dari aspek pangan, baik nabati maupun hewani,\" ujar Hanung. Dijelaskan, karena dari sektor peternakan tersebut mampu menggerakkan bisa pertanian lainnya. Baca Juga: Semarak Hari Bhayangkara ke-79, Polres Sukoharjo Gelar CFD Meriah dan Pelayanan Publik Gratis untuk Warga Bupati Bantul, H Abdul Halim Muslih mengatakan, kolaborasi Perkanas dan Kodim Bantul sangat bagus. \"Karena sektor pertanian termasuk di dalamnya peternakan sekarang ini sedang menggeliat. Dan pemerintah berkepentingan disektor peternakan. Artinya peternakan terus kita dorong untuk ditingkatkan. Karena sektor pertanian termasuk peternakan ini dihuni paling banyak orang. Yang kedua sektor pertanian terbukti jadi sektor yang paling tahan terhadap gejolak ekonomi terutama ekonomi internasional,\" ujar Halim. Dijelaskan, Kabupaten Bantul menjadi pasar kambing paling besar di Daerah Istimewa Yogyakarta. \"Setiap hari Bantul itu memerlukan 600 sampai 700 ekor, anda bisa membayangkan kita perlu breeding beberapa banyak. Kontes kambing Kaligesing di Dlingo ini bisa kita jadikan satu momentum untuk mengevaluasi pengambagan ternak di Bantul. Progresnya sampai mana, sehingga terutama Dinas Pertanian itu bisa mengevaluasi bagaimana beternak kambing domba yang efektif yang menguntungkan peternak. Karena pasarnya sudah ada,\" ujar Halim. Dandim Bantul, Letkol Inf Muhidin mengatakan, untuk menjadi juara membutuhkan perjuangan dan proses panjang. Untuk meraih prestasi itu tidak semudah membalikan telapak tangan. Tetapi perlu perjuangan melalui tantangan, rintangan, cobaan. Kemudian terkait dengan dewan juri yang dihadirkan berstandar nasional. \"Artinya kriteria pemilihannya sudah ada, tetapi harus perlu ada evaluasi ke depan walaupun ini sudah dikatakan sempurna,\" ujar Muhidin. (Roy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerikut merupakan acara bertajuk 'Kontes Kambing Kaligesing Piala Dandim 0729 / Bantul' di Lapangan Temuwuh Dlingo Bantul. Persatuan peternak kambing kaligesing nasional (Perkanas) Kabupaten Bantul bersama Kodim 0729 Bantul menggelar acara tersebut dengan tujuan memasyarakatkan kambing Ras Kaligesing dan membantu ketahanan pangan di daerah. Kontes kambing ini dianggap sebagai langkah awal untuk meningkatkan kemampuan masyarakat dalam beternak kambing.\n\nSolusi masalah yang diangkat adalah meningkatkan kemampuan masyarakat dalam beternak kambing Kaligesing dan membantu ketahanan pangan di daerah. Untuk mencapai hal ini, diperlukan perjuangan dan proses panjang selama kontes kambing tersebut.",
    "category": "ekonomi"
  },
  {
    "title": "'Atlet Cilik' Taekwondoin SD Pedagogia Borong Medali di GTIC 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246177487/atlet-cilik-taekwondoin-sd-pedagogia-borong-medali-di-gtic-2025",
    "image": "https://static.promediateknologi.id/crop/254x0:1563x720/0x0/webp/photo/p2/124/2025/06/23/WhatsApp-Image-2025-06-22-at-232658-1471373233.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-24 03:12:38",
    "content": "YOGYA, KRjogja.com - Tidak semua anak suka bangun pagi. Tapi untuk urusan lomba taekwondo, anak-anak SD Pedagogia Labschool FIP UNY ini rela mandi sebelum ayam berkokok, pakai dobok (seragam taekwondo), dan menendang harapan dan semangat di GOR Amongrogo Yogyakarta. Tanggal 20-22 Juni 2025 jadi momen bersejarah buat tim taekwondo cilik-cilik cabe rawit ini. Di ajang nasional GELORA TAEKWONDO INDONESIA CHAMPIONSHIPS (GTIC) 2025, mereka sukses membawa pulang 3 emas, 6 perak, dan 6 perunggu. Bukan main, itu bukan cuma medali, tapi bukti bahwa \"atlet cilik\" dari SD Pedagogia ini bisa menjatuhkan lawan sekaligus menjatuhkan stigma bahwa anak kecil cuma bisa main Smartphone. Di saat banyak anak seusianya sibuk main Mobile Legends, Queena Nadja Perwitasari, Arya Wirabhumi, dan I Made Aryasatya Janardana sibuk mengejar mimpi tampil menjadi juara di lapangan. Mereka bertiga adalah peraih medali emas, naik podium dengan kepala tegak dan peluh bangga. Para Peraih perak dan geng perunggu juga tidak kalah keren. Mereka membuktikan satu hal penting: disiplin dan latihan bukan cuma untuk dapat nilai 100, tapi juga untuk dapat tepuk tangan dari ratusan penonton. Baca Juga: SD Pedagogia Raih 8 Medali di UGM Taekwondo Championship 2024 Berikut daftar lengkap para siswa peraih perak dan perunggu:Peraih medali Perak :1.Kinanthi Kamania Asyahayu2. ⁠Sheraz Idza Abiputra Prakoso3. ⁠Narendra Sabrang Pranadipa4. ⁠Ida Bagus Surendra Adiyaksa5. ⁠Nasila Fraya Kidung 6. ⁠Indayu Kirana Atmoko Peraih Medali Perunggu :1.Susastri Damar Sejati2. ⁠Rayindra Sae Omar Ahimsa3. ⁠Abimanyu Sakabuana4. ⁠Gamaliel Amadipa5. ⁠Ida Bagus Satyama Adipramana6. ⁠Dzakwan Ibrahim Khalilmashuri Di balik medali, ada peluh dan pelatih. Sabeum Salsa, Sabeum Mahrus, Sabeum Alvin, dan Sabeum Asa adalah para pembimbing, motivator, sekaligus 'cheerleader' bagi para atlet cilik ini. Mereka melatih tidak hanya teknik, tapi juga attitude, karena dalam taekwondo, kalah menang itu biasa yang luar biasa adalah tetap hormat, bahkan setelah menendang lawan. \"Selamat untuk kalian semua, dan Sabeum harap ke depannya kita tetap kompak dan saling support,” kata Sabeum Salsa usai pertandingan terakhir. Baca Juga: Menarik! Kenalkan Kuliner Tradisional, Market Day SD Pedagogia Bertabur Jajan Pasar GTIC 2025 bukan turnamen ecek-ecek. Event ini adalah kejuaraan Grade B nasional dengan total hadiah Rp150 juta, melibatkan klub dan dojang dari seluruh penjuru Indonesia. Saking membludaknya peserta, kejuaraan yang awalnya dua hari jadi tiga hari penuh mempertandingkan kelas Kyorugi, Pomsae, dan freestyle. GRIND selaku penyelenggara ingin menciptakan ekosistem olahraga sehat untuk generasi muda. Bukan cuma soal menang, tapi soal pembinaan, pencarian bakat, dan mempertemukan anak-anak yang kelak mungkin jadi atlet nasional. Kenapa Orang Tua Harus Mulai Dukung Anak di Olahraga? Menurut Psikolog Anak Ratih Ibrahim, olahraga bisa meningkatkan kepercayaan diri anak, mengajarkan kerja sama, disiplin, dan mengelola emosi. Dalam riset lain oleh Harvard Health, anak yang aktif secara fisik cenderung punya konsentrasi lebih baik dan mental yang lebih sehat. Jadi, tidak ada salahnya orang tua mulai mengenalkan dunia olahraga sejak dini. Dan jika Anda, para orang tua, butuh inspirasi—lihatlah SD Pedagogia UNY. Di sana, anak-anak diajarkan bahwa “menendang” bukan berarti membangkang, tapi menggapai cita-cita setinggi-tingginya dengan teknik dan etika. (Git) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang tim taekwondo cilik-cilik dari SD Pedagogia Labschool FIP UNY yang berhasil membawa pulang 3 emas, 6 perak, dan 6 perunggu di ajang nasional GELORA TAEKWONDO INDONESIA CHAMPIONSHIPS (GTIC) 2025.\n\nSolusi untuk masalah yang diangkat adalah bahwa olahraga dapat meningkatkan kepercayaan diri anak, mengajarkan kerja sama, disiplin, dan mengelola emosi. Oleh karena itu, orang tua harus mulai dukung anak-anak dalam dunia olahraga sejak dini.",
    "category": "pendidikan"
  },
  {
    "title": "Mahasiswa UMP Tewas Tenggelam di Kedung Kali Rambat Baturraden Saat Kerjakan Tugas Kuliah",
    "url": "https://www.krjogja.com/banyumas/1246173908/mahasiswa-ump-tewas-tenggelam-di-kedung-kali-rambat-baturraden-saat-kerjakan-tugas-kuliah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/22/korbane-943841769.jpg",
    "time_published": null,
    "scrape_time": "2025-06-24 03:12:38",
    "content": "Krjogja.com - BANYUMAS - Seorang mahasiswa Universitas Muhammadiyah Purwokerto (UMP) bernama Bramasta Ahmad Rifai (20) ditemukan meninggal dunia akibat tenggelam di Kedung Kali Rambat, Dusun Kalipagu, Desa Ketenger, Kecamatan Baturraden, Kabupaten Banyumas, Minggu (22/6/2025). Korban yang merupakan warga Desa Bedagas, Kecamatan Pengadegan, Kabupaten Purbalingga, datang ke lokasi bersama tiga rekan mahasiswa lainnya untuk mengerjakan tugas video LDC berbahasa Inggris. Menurut informasi yang dihimpun, korban awalnya sempat mengambil dokumentasi foto dan video di lokasi bersama teman-temannya. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli Setelah itu, korban mengajak dua rekannya berenang, namun ajakan ditolak karena keduanya mengaku tidak bisa berenang dan merasa lelah. “Korban kemudian berenang sendiri. Sempat kembali ke tepi, lalu berenang lagi ke tengah kedung. Di situlah korban terlihat kesulitan dan memberi isyarat minta tolong,” ungkap salah satu saksi, Khama Putra Pambudi (18), mahasiswa asal Cilacap. Karena tak bisa berenang, para saksi lantas meminta bantuan pengunjung lain. Sekitar pukul 12.30 WIB, korban berhasil diangkat dari dasar kedung dalam keadaan tidak sadar dan dibawa ke Balai RW Kalipagu untuk menunggu bantuan medis. Baca Juga: SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan Tim medis dari Puskesmas Baturraden II dan Tim Inafis Polresta Banyumas yang datang ke lokasi pada pukul 14.45 WIB melakukan pemeriksaan luar terhadap tubuh korban. Hasil pemeriksaan tidak ditemukan tanda kekerasan atau luka fisik. Dokter menyimpulkan bahwa korban meninggal murni akibat tenggelam, dengan perkiraan waktu kematian kurang dari tiga jam sebelum pemeriksaan. Jenazah korban kemudian dievakuasi ke RSUD Prof. Dr. Margono Soekarjo Purwokerto untuk proses lebih lanjut sambil menunggu keputusan dari pihak keluarga.(Dri) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang mahasiswa Universitas Muhammadiyah Purwokerto (UMP) bernama Bramasta Ahmad Rifai ditemukan meninggal dunia akibat tenggelam di Kedung Kali Rambat. Korban dan tiga rekan mahasiswanya datang ke lokasi untuk mengerjakan tugas video LDC berbahasa Inggris, namun korban kemudian memutuskan untuk berenang sendiri meskipun rekan-rekannya menolak. Setelah mengalami kesulitan, korban memberi isyarat minta tolong dan akhirnya berhasil diangkat dari dasar kedung dalam keadaan tidak sadar.\n\nSolusi untuk masalah yang diangkat adalah pentingnya kesadaran tentang keselamatan dan kesehatan saat berenang, serta perlu ada pengetahuan tentang bagaimana cara menghadapi situasi darurat seperti itu. Selain itu, penting juga untuk memiliki rencana kecelakaan yang baik sebelum melakukannya.",
    "category": "hiburan"
  },
  {
    "title": "Technopreneur Expo Janabadra 2025 Tampilkan Karya IoT dan Startup Mahasiswa Informatika",
    "url": "https://www.krjogja.com/kampus/1246173957/technopreneur-expo-janabadra-2025-tampilkan-karya-iot-dan-startup-mahasiswa-informatika",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/22/tej-257470941.jpg",
    "time_published": null,
    "scrape_time": "2025-06-24 03:12:38",
    "content": "Krjogja.com - YOGYA - Program Studi Informatika Universitas Janabadra mengadakan Technopreneur Expo di Lobi Rektorat UJB Yogyakarta, pada 13 Juni 2025. Pameran rutin tahunan ini menampilkan karya-karya project dari mahasiswa Informatika UJB hasil dari beberapa mata kuliah yang dirancang sebagai project based learning dan case based learning. \"Jadi setelah mahasiswa belajar mata kuliah di kelas, selanjutnya project tersebut diwujudkan dalam bentuk karya (luaran) yang saat ini dipamerkan. Judul pameran ini adalah Smart Project Showcase,\" terang Ketua Prodi Informatika UJB, Eri Haryanto SKom MKom, Sabtu (21/6/2025). Adapun selaku dosen pembimbing, Sofyan Lukmanfiandy SKom MKom. Baca Juga:  Mahasiswa UMP Tewas Tenggelam di Kedung Kali Rambat Baturraden Saat Kerjakan Tugas Kuliah Menurut Eri, pameran menampilkan beberapa inovasi mahasiswa di bidang Internet of Things (IoT) dan ide-ide platform sebagai cikal bakal startup. \"Sehingga, dengan bekal tersebut diharapkan ketika lulus, mahasiswa sudah punya bekal untuk membangun perusahaan/startup sendiri, dan tidak bingung untuk melamar pekerjaan,\" imbuhnya. Dijelaskan, karya yang dipamerkan meliput device yang bisa dikontrol maupun bisa dimonitor dari tidak jauh. Seperti pengendali arus listrik, kontrol untuk filter air, pemberi makan otomatis untuk ikan, pengatur suhu kelembaban serta Early Warning System (EWS) banjir. Ada pula startup untuk mendukung sektor pariwisata, seperti platform/aplikasi oleh-oleh khas Yogyakarta serta aplikasi games. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli \"Jadi dalam project ini, dosen membimbing mahasiswa untuk membuat sebuah karya dengan memberikan ide-ide. Untuk yang berbentuk platform, carilah yang punya nilai jual. Sedangkan untuk IoT diarahkan pada inovasi yang tidak terlalu rumit, sederhana dan tepat guna. Karya ini sangat bisa dihilirkan dan bisa menjadi bahan untuk tugas akhir,\" kata Eri. Salah satu mahasiswa, Shabbab Fathan Al Adzkya mengatakan dalam project ini dia dan kelompoknya membuat karya Sistem Penyiraman Tanaman Otomatis. Yaitu alat penyiraman tanaman otomatis yang dikendalikan dari jarak jauh menggunakan smartphone. Teknologinya memanfaatkan Smart Plug yang terhubung dengan pompa air 12 volt, serta dikendalikan melalui aplikasi Smart Life. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nProgram Studi Informatika Universitas Janabadra (UJB) Yogyakarta mengadakan Technopreneur Expo di Lobi Rektorat UJB pada 13 Juni 2025. Pameran ini menampilkan karya-karya project dari mahasiswa Informatika UJB hasil dari beberapa mata kuliah yang dirancang sebagai project based learning dan case based learning. Mahasiswa Informatika UJB telah mengembangkan berbagai inovasi di bidang Internet of Things (IoT) dan ide-ide platform sebagai cikal bakal startup, seperti pengendali arus listrik, kontrol untuk filter air, pemberi makan otomatis untuk ikan, pengatur suhu kelembaban serta Early Warning System (EWS) banjir. Solusi untuk masalah yang diangkat adalah meningkatkan kemampuan mahasiswa Informatika UJB dalam mengembangkan inovasi dan startup, sehingga mereka dapat memiliki bekal untuk membangun perusahaan/startup sendiri.",
    "category": "teknologi"
  },
  {
    "title": "Milad NA dan Aisyiyah di Bantul Mendukung Penguatan Ketahanan Pangan Nasional",
    "url": "https://www.krjogja.com/bantul/1246173684/milad-na-dan-aisyiyah-di-bantul-mendukung-penguatan-ketahanan-pangan-nasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/22/IMG_20250622_114828-4125672683.jpg",
    "time_published": null,
    "scrape_time": "2025-06-24 03:12:39",
    "content": "Krjogja.com - BANTUL - Menyambut Milad Nasyiatul Aisyiyah (NA) ke-94 dan Aisyiyah Ke- 108 , digelar pengajian akbar atau perempuan mengaji dengan menghadirkan nara sumber DR Syahdara Annisa Makruf, SPd I MPd, Minggu (22/6), di Masjid Manunggal Bantul, dihadiri sekitar 1.600 anggotanya. Milad ke-108 Aisyiyah tahun ini mengetengahkan tema \"Memperkokoh ketahanan pangan berbasis desa qoryah toyibah menuju ketahanan nasional\". Baca Juga: SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan Menurut DR Syahdara Annisa, tema tersebut sesuai dengan program utama Aisyiyah yang mencakup berbagai bidang untuk memberdayakan perempuan dan masyarakat. Fokusnya adalah pada pendidikan, kesehatan, ekonomi, dan sosial. Beberapa program utama meliputi pengembangan UMKM, koperasi, dan lembaga keuangan mikro, penguatan ketahanan pangan, serta perlindungan pekerja informal dan migran purna. \"Aisyiyah juga aktif dalam bidang pendidikan dengan mendirikan berbagai lembaga pendidikan, serta dalam bidang kesehatan melalui program kesehatan dan pelayanan sosial,\" ungkapnya. Baca Juga: Latihan Perdana PSIM Mundur 1 Juli Sementara Ketua Pimpinan Daerah 'Aisyiyah (PDA) Kabupaten Bantul Hj. Farida Ulfa Ma'rifah SH menambahkan, menyambut milad Aisyiyah ke- 108 masing- masing majelis mengadakan kegiatan. Seperti Majelis Paudasmen mencanangkan 10.000 tanaman pangan di sekolah. Majelis ekonomi berkolaborasi dengan majelis kesejahteraan melakukan edukasi dan sosialisasi menanam yang baik dan pemberian bibit tanaman kepada anggota griya lansia dan kegiatan lainnya yang semua berbasis ketahanan pangan. Selesai pengajian, semua yang hadir mendapatkan pembagian bibit pohon cabe dan terung untuk ditanam di rumah masing - masing, menandai digalakkannya penanaman tanaman pangan bagi anggota Aisyiyah. (Jdm) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang perayaan Milad Nasyiatul Aisyiyah (NA) ke-94 dan Aisyiyah Ke-108 dengan tema \"Memperkokoh ketahanan pangan berbasis desa qoryah toyibah menuju ketahanan nasional\". Solusinya adalah meningkatkan kesadaran masyarakat tentang pentingnya penanaman tanaman pangan sendiri di rumah, sehingga dapat meningkatkan ketahanan pangan dan keselamatan nasional.",
    "category": "Agama"
  },
  {
    "title": "Gunawan/Oki Juara ‘Home Tournament’, PB Kawan Lama Diresmikan",
    "url": "https://www.krjogja.com/net/1246172363/gunawanoki-juara-home-tournament-pb-kawan-lama-diresmikan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/22/sadewo-488192024.jpg",
    "time_published": null,
    "scrape_time": "2025-06-24 03:12:39",
    "content": "KRjogja.com - SLEMAN - Pasangan Gunawan/Oki berhasil memenuhi ambisinya untuk menjadi juara dalam kejuaraan bulutangkis bertajuk ‘Home Tournament’ tahun 2025. Event ‘tepok bulu’ dalam rangka ‘Launching’ atau peresmian PB Kawan Lama itu, tersaji di GOR Sadewa, Jalan Cendrawasih No 6 RW 1 , Kutu Tegal , Mlati, Sleman, Sabtu (21/6/2025). Pada partai final yang berlangsung cepat itu, pasangan Gunawan/Oki menang mudah atas Teguh/Toni dengan skor 8-4 (retired). Toni cedera saat final. Sedangkan peringkat III diraih pasangan Galung/Eri, setelah dalam perebutkan tempat III-IV, sukses menundukkan Feri/Figo dengan skor 42-34. Baca Juga: Tim Densus 88 Antiteror Polri Dalami Ancaman Bom Kedua Pesawat Saudia Airlines Humas PB KawanLama Teguh Priyatno yang didampingi seksi pertandingan Kelik menjelaskan, event bulutangkis ‘Home Tournament’ ini diadakan dalam rangka ‘Launching’ PB Kawan Lama. Peresmian PB Kawan Lama ditandai potong tumpeng yang dilakukan sponsor H Enggar (Nirwana Group) yang potongan tumpengnya diberikan kepada perwakilan atlet Galung. Dijelaskan Teguh, selain pertandingan ‘Home Tournament’ juga diadakan pertandingan eksibhisi ganda anak-anak berbakat antara pasangan Kinanti Leila/Nino (PB Musagta/PB Pancing Kota Yogya) melawan Rafif Akbar/Alvian (Musagta/Musagta) yang berakhir 42-40 untuk kemenangan pasangan Kinanti/Nino. Baca Juga: Langgeng Art Foundation Hadirkan 3 Pameran Sekaligus, 2 Karya S Teddy Turut Tampil Sementara itu, Kelik mengatakan pertandingan 'Home Tournament V' tahun 2025 yang berjalan gayeng dan penuh kekeluargaan tersebut menggunakan sistem gugur dan diikuti sebanyak 8 pasang . Total hadiah yang diperebutkan sebanyak Rp 2,5 juta. Didukung sponsor H Enggar (Nirwana Group), dan Kapten Penerbang Djefri Hutagalung.(Rar) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang kejuaraan bulutangkis \"Home Tournament\" yang diadakan oleh PB Kawan Lama di GOR Sadewa, Sleman. Pasangan Gunawan/Oki berhasil memenangkan juara pertama dengan skor 8-4 (retired) atas Teguh/Toni, sedangkan pasangan Galung/Eri mendapatkan peringkat ketiga setelah menunggul Feri/Figo.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana para atlet bulutangkis dapat meningkatkan kemampuan mereka melalui kompetisi seperti \"Home Tournament\" dan bagaimana perlu dilakukan untuk mendukung keluarga mereka selama persaingan.",
    "category": "Hiburan"
  },
  {
    "title": "Diresmikan Wamen Ketanagakerajaan Bupati Banyumas Sambut Baik Peresmian Kampus Jolly Roger International di Purwokerto",
    "url": "https://www.krjogja.com/banyumas/1246173737/diresmikan-wamen-ketanagakerajaan-bupati-banyumas-sambut-baik-peresmian-kampus-jolly-roger-international-di-purwokerto",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/22/Resmi-1-2930786294.jpg",
    "time_published": null,
    "scrape_time": "2025-06-24 03:12:39",
    "content": "Krjogja.com – PURWOKERTO - Bupati Banyumas Sadewo Tri Lastiono menyambut baik berdirinya Kampus Jolly Roger International di Jalan dr Angka Nomor 56, Purwokerto Timur, Kabupaten Banyumas. \"Ini langkah besar dalam memperkuat kapasitas sumber daya manusia, terlebih di tengah era disrupsi teknologi. Kampus ini bisa mencetak talenta lokal yang unggul dan siap bersaing secara global,” kata Sadewo, Minggu (22/6/2025). Baca Juga: Program Loyalty Poin Cashier 2025, BRI Bagikan Hadiah Mobil Listrik hingga Jam Tangan Pintar bagi Merchant Menurutnya Kampus Jolly Roger International, diresmikan oleh Wakil Menteri Ketenagakerjaan RI, Immanuel Ebenezer, meresmikan Kampus Jolly Roger International. Dalam acara tersebut, Wamenaker didampingi langsung oleh Bupatli Banyumas, Sadewo Tri Lastiono dan Dirjen Pembinaan Pelatihan Vokasi dan Produktivitas Agung Nur Rohmad, Asisten Pemerintahan dan Kesra Provinsi Jawa Tengah Iwanuddin Iskandar, Staf Khusus Wamenaker Penta Petrun, Bupati Cilacap Dr. Syamsul Aulia Rachman, Bupati Banjarnegara dr. Amalia Desiana, Forkopimda Banyumas, jajaran OPD terkait, serta para kepala SMA dan SMK se-Banyumas. Bupati Banyumas Sadewo menyampaikan apresiasinya atas kehadiran kampus yang fokus pada pendidikan vokasi tersebut. Ia menilai kehadiran Jolly Roger International menjadi angin segar bagi pengembangan SDM berkualitas di wilayah Banyumas Raya. Baca Juga: SocioFrame Ajak Anak Muda Bersuara Lewat Film, Ajak Andrew Kalaweit Jadi Juri dan Harapan Jadi Event Tahunan Wamenaker Immanuel Ebenezer menambahkan bahwa sektor pariwisata masih menyimpan peluang besar bagi tenaga kerja, termasuk untuk penempatan ke luar negeri. “Jolly Roger ini adalah lembaga pendidikan vokasi yang konkret, langsung menyambungkan lulusannya ke dunia kerja. Saya harap model seperti ini bisa diperluas ke wilayah lain di Jawa Tengah,” ucapnya. Direktur Jolly Roger International, Komang Artwan, mengatakan bahwa kampus Purwokerto menjadi yang ketujuh di Indonesia. Kampus ini akan menampung hingga 500 peserta didik yang akan menempuh pendidikan selama satu tahun, fokus pada bidang perhotelan dan kapal pesiar. “Lulusan akan langsung disalurkan ke dunia kerja. Kami menjamin 100 persen alumni terserap, baik di dalam maupun luar negeri. Ini karena permintaan tenaga kerja, terutama sektor hospitality global, masih tinggi,” jelas Komang. Saat ini, tercatat sudah ada 35 peserta yang mendaftar. Biaya pendidikan di kampus ini sebesar Rp18 juta, dengan sistem asrama dan pelatihan langsung dari para profesional industri. Jolly Roger International menargetkan diri sebagai lembaga vokasi unggul yang mendukung peningkatan kualitas tenaga kerja Indonesia, khususnya dari Banyumas Raya, agar mampu bersaing di panggung dunia.(Dri) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peluncuran Kampus Jolly Roger International di Purwokerto Timur, Banyumas, yang merupakan lembaga pendidikan vokasi yang fokus pada bidang perhotelan dan kapal pesiar. Bupati Banyumas Sadewo Tri Lastiono menyambut baik peluncuran kampus ini sebagai langkah besar dalam memperkuat kapasitas sumber daya manusia di daerahnya.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kualitas tenaga kerja Indonesia, terutama dari Banyumas Raya, agar mampu bersaing di panggung dunia. Dengan demikian, dapat diprediksi bahwa Kampus Jolly Roger International akan membantu meningkatkan kemampuan tenaga kerja setempat dan membuka peluang karir bagi lulusan kampus ini.",
    "category": "Pendidikan"
  }
]