[
  {
    "title": "Agar SPMB Berkeadlan, Mendikdasmen: Jangan Ada Titip Menitip Lewat Jalur Belakang",
    "url": "https://www.krjogja.com/pendidikan/1246051831/agar-spmb-berkeadlan-mendikdasmen-jangan-ada-titip-menitip-lewat-jalur-belakang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/23/muti-bpmp-3661174030.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - SLEMAN - Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu'ti kembali menegaskan bahwa Sistem Penerimaan Murid Baru (SPMB) dapat berjalan secara baik, berkeadilan dan ada pemerataan pendidikan. Oleh karenanya ia mengajak semua pihak untuk dapat mematuhi semua ketentuan yang sudah diterjemahkan oleh pemerintah daerah dalam bentuk juklak dan juknis. \"Kami mengajak semua pihak agar dengan kepatuhan mereka terhadap peraturan yang ada akan dapat terjamin bahwa anak-anak semua dapat kesempatan memperoleh layanan pendidikan,\" kata Mu'ti seusai menghadiri peringatan Hari Pendidikan Nasional Tahun 2025, yang berlangsung di BPMP Provinsi DIY, Jumat (23/5/2025 ). Mendikdasmen berharap tidak ada pihak-pihak yang memaksakan diri, jual beli kursi atau titip menitip lewat lewat jalur belakang. \"Karena banyak juga di beberapa tempat jual beli kursi,\" ujar Mu'ti. Baca Juga: Polres Boyolali Tetapkan 2 Tersangka Kasus Kekerasan Berujung Kematian di Karanggede. Terkait dengan kekhawatiran masyarakat mengenai terbatasnya daya tampung sekolah negeri, Mendikdasmen sudah menyiapkan satu sistem, di mana tidak semua anak menimba ilmu di sekolah negeri karena keterbatasan daya tampung. \"Mereka yang tidak diterima di sekolah negeri, bisa belajar di sekolah swasta yang terakreditasi. Ini untuk menjamin bahwa sekolah swasta-pun layanan yang diberikan berkualitas,\" ujarnya. Mu'ti menambahkan bahwa pihaknya memberikan dukungan bagi mereka yang belajar di sekolah swasta sebagai bagian dari upaya agar semua anak Indonesia mendapatkan pendidikan yang layak. Ketika ditanyakan sanksi bagi sekolah yang melanggar SPMB, Mendikdasmen tidak secara tegas menjawab. Dia justru menyerahkan persoalan tersebut ke pemerintah daerah. Baca Juga: Di Balik Layar Pengadaan Barang/Jasa, Podcast PBJ Insight Bongkar Tantangan dan Transformasi SDM Pemerintah Terhadap pertanyaan ini, Sekda DIY Drs. Beny Suharsono, M. Si. hanya menjawab singkat. \"Prinsipnya kami ingin tidak ada sanksi, sehingga semua berjalan sesuai aturan yang ada,\" ujarnya. Peringatan puncak Hari Pendidikan Nasional Tahun 2025 di BPMP Provinsi DIY mengusung tema “Partisipasi Semesta Wujudkan Pendidikan Bermutu untuk Semua”. Adapun rangkaian acara puncak ini berupa Senam Anak Indonesia Hebat (SAIH) bersama Mendikdasmen, Deklarasi Komitmen Gerakan Anak Indonesia Hebat (GAIH) dan SPMB 2025. Selain itu, pada kesempatan tersebut juga dilakukan penyerahan apresiasi lomba Semarak Anak Indonesia Hebat, Lomba-lomba (Lomba Video Dolanan Anak, Lomba Video Read Aloud Guru, Lomba Mewarnai dan Lomba Melukis, serta Pameran Layanan UPT Kemendikdasmen. (*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang Sistem Penerimaan Murid Baru (SPMB) dan kekhawatiran masyarakat terkait terbatasnya daya tampung sekolah negeri. Mendikdasmen Abdul Mu'ti menegaskan bahwa SPMB dapat berjalan secara baik, berkeadilan dan ada pemerataan pendidikan, dan mengajak semua pihak untuk mematuhi ketentuan yang sudah diterjemahkan oleh pemerintah daerah.\n\nSolusi untuk masalah ini adalah, Mendikdasmen menyiapkan sistem alternatif bagi anak-anak yang tidak diterima di sekolah negeri, yaitu belajar di sekolah swasta yang terakreditasi. Selain itu, pihaknya juga memberikan dukungan bagi mereka yang belajar di sekolah swasta sebagai bagian dari upaya agar semua anak Indonesia mendapatkan pendidikan yang layak.",
    "category": "Pendidikan"
  },
  {
    "title": "Kolaborasi Budaya dan Bisnis, Siswa SMA N 1 Kretek Pamer Talenta di Program P5",
    "url": "https://www.krjogja.com/bantul/1246051171/kolaborasi-budaya-dan-bisnis-siswa-sma-n-1-kretek-pamer-talenta-di-program-p5",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/23/IMG_20250523_123523-1316875751.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "BANTUL (KRJogja.com) - SMA Negeri 1 Kretek Bantul menggelar rangkaian kegiatan Market Day, Pentas Budaya, dan pemilihan Dimas Diajeng, Jumat (23/5). Acara bertajuk \"Harmoni Budaya Kreasi Niaga: Membangun Jiwa Wirausaha Berlandaskan Tradisi\" ini menjadi bagian dari implementasi Projek Penguatan Profil Pelajar Pancasila (P5). Kepala SMA N 1 Kretek, Suprijadi, M.Sn., menegaskan bahwa kegiatan Market Day bertujuan menumbuhkan semangat kewirausahaan di kalangan siswa. \"Kegiatan ini bukan sekadar seremonial. Kami ingin siswa membentuk karakter positif, belajar berwirausaha, dan menyalurkan kreativitas sesuai talenta masing-masing,\" ujarnya. Selain itu, pentas seni tari dan budaya yang ditampilkan siswa juga dimaksudkan untuk memperkuat jiwa nasionalisme dan kecintaan terhadap budaya Indonesia. Melalui kegiatan ini, siswa tidak hanya memperoleh teori, tetapi juga langsung mempraktikkan konsep-konsep yang dipelajari, termasuk memasarkan produk secara langsung sebagai bentuk pembelajaran marketing. Koordinator P5 SMA N 1 Kretek, Nanang Budi Nugroho, S.Pd., menambahkan, terdapat tiga agenda utama dalam kegiatan tersebut. Market Day dan Pentas Budaya merupakan implementasi tema P5 untuk kelas X dan XI. \"Untuk kelas X, temanya adalah kewirausahaan, sehingga mereka membuat produk untuk dipasarkan. Sedangkan kelas XI mengangkat tema Bhinneka Tunggal Ika dan menampilkan budaya dari berbagai provinsi seperti Sumatera, Kalimantan, Sulawesi, dan Bali,\" jelas Nanang. Sementara kegiatan pemilihan Dimas Diajeng dilakukan dalam rangka memperingati Hari Kartini. Hal ini sekaligus menjadi sarana untuk menumbuhkan rasa percaya diri dan mengasah kemampuan komunikasi para siswa. Kegiatan ini diharapkan dapat menanamkan nilai-nilai Pancasila dalam kehidupan sehari-hari serta membentuk karakter siswa yang unggul, mandiri, dan mencintai budaya bangsa. (Roy) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSMA Negeri 1 Kretek Bantul menggelar rangkaian kegiatan Market Day, Pentas Budaya, dan pemilihan Dimas Diajeng untuk menumbuhkan semangat kewirausahaan di kalangan siswa. Kegiatan ini bertujuan untuk membentuk karakter positif, belajar berwirausaha, dan menyalurkan kreativitas sesuai talenta masing-masing.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat adalah kekurangan semangat kewirausahaan di kalangan siswa. Solusinya adalah dengan mengadakan kegiatan Market Day, Pentas Budaya, dan pemilihan Dimas Diajeng untuk menumbuhkan semangat kewirausahaan di kalangan siswa.",
    "category": "pendidikan"
  },
  {
    "title": "Dukung Layanan Kesehatan, BRI Serahkan Ambulan ke RSKB Ring Road Selatan",
    "url": "https://www.krjogja.com/yogyakarta/1246051886/dukung-layanan-kesehatan-bri-serahkan-ambulan-ke-rskb-ring-road-selatan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/23/IMG-20250523-WA0009-1089586405.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja - BANTUL - PT Bank BRI menyerahkan bantuan ambulan ke Rumah Sakit Khusus Bedah (RSKB) Ring Road Selatan dalam program BRI Peduli TJSL. Dengan bantuan mobil ambulan ini, diharapkan jangkauan layanan kedaruratan RSKB Ring Road Selatan akan semakim luas. Pemimpin Cabang Bank BRI Yogyakarta Katamso Yudo Utomo menjelaskan, penyerahan bantuan ini sebagai bentuk komitmen BRI dalam rangka meningkatkan pelayanan kesehatan ke masyarakat, khususnya di RSKB Ring Road Selatan. Dimana program bantuan BRI Peduli TJSL ini diambilkan dari keuntungan perusahaan. Baca Juga: Manfaatkan KUR BRI, Pengusaha Wanita Ini Berhasil Sulap Kelor Jadi Aneka Olahan Pangan yang Digemari “Bahasa kerennya, kami tidak hanya ‘omon-omon’. Harapannya ambulan ini dapat digunakan rumah sakit memberikan layanan ke masyarakat khususnya keadaan dari darurat. Dengan mobil ambulan ini semoga dapat menyelamatkan jiwa masyarakat,” kata Yudo Utomo, Jumat (23/5) di RSKB Ring Road Selatan. Dikatakan Yudo, dengan adanya bantuan ini diharapkan dapat meningkatkan kerja sama yang selama ini telah terjalin antara Bank BRI dengan RSKB Ring Road Selatan. Khususnya kerja sama di bidang pelayanan pembayaran maupun gaji pegawai. “Semoga kerja sama yang selama ini terjalin terus meningkat. Dan kami siap membantu pihak rumah sakit atau pegawai, khususnya di layanan perbankan seperti simpanan maupun pinjaman,” terang Yudo. Sedangkan Ketua Perkumpulan Lembaga Medik Surgika Dr dr Supomo SpB BTKV Subsp JD (K) mengucapkan terima kasih kepada Bank BRI yang telah memberikan bantuan mobil ambulan. Dengan adanya tambahan ambulan ini, pelayanan pasien dapat menjangkau lebih jauh. “Pasien kami itu ada yang dari Cilacap dan Wonogiri. Kalau ada darurat, kami bisa layani karena ambulan dari BRI sudah lengkap, termasuk ada 2 oksigen yang cukup untuk perjalanan 4-5 jam. Soalnya pasien kami itu kebanyakan orang tua,” kata Supomo. (Sni) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBank BRI menyerahkan bantuan ambulan ke Rumah Sakit Khusus Bedah (RSKB) Ring Road Selatan dalam program BRI Peduli TJSL. Dengan bantuan mobil ambulan ini, diharapkan jangkauan layanan kedaruratan RSKB Ring Road Selatan akan semakin luas.\n\nSolusi untuk masalah yang diangkat adalah dengan memiliki akses ambulan yang lebih luas dan mudah dijangkau, sehingga pasien dapat mendapatkan perawatan yang cepat dan efektif dalam keadaan darurat.",
    "category": "ekonomi"
  },
  {
    "title": "Bupati Bantul Soal Porda: Targetkan Juara Umum, Itu Target Realistis",
    "url": "https://www.krjogja.com/bantul/1246054342/bupati-bantul-soal-porda-targetkan-juara-umum-itu-target-realistis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/24/IMG_8701JPG-268138163.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini tidak menyebutkan secara spesifik apa masalah yang diangkat. Namun, dapat disimpulkan bahwa berita ini mungkin terkait dengan isu-isu sosial atau kebijakan yang relevan dengan pemerintahan dan masyarakat di Yogyakarta.\n\nSolusi untuk masalah yang diangkat tidak dapat ditentukan secara pasti tanpa informasi lebih lanjut. Namun, jika berita ini membahas tentang suatu isu sosial atau kebijakan, maka solusinya mungkin terkait dengan perubahan perilaku individu atau masyarakat, peningkatan kesadaran, dan implementasi kebijakan yang efektif.",
    "category": "Tidak Terkait"
  },
  {
    "title": "Real Madrid Dirombak Besar Besaran, Lima Pemain ini Terancam",
    "url": "https://www.krjogja.com/sepakbola/1246055900/real-madrid-dirombak-besar-besaran-lima-pemain-ini-terancam",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/12/08/selebrasi-3194305191.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com Jakarta Xabi Alonso segera memulai tugas barunya sebagai pelatih Real Madrid musim depan. Mantan gelandang Los Blancos ini dikabarkan telah menyiapkan sejumlah perubahan besar untuk meningkatkan kualitas skuad. Salah satu fokus utama Alonso adalah merombak komposisi pemain yang dinilai tidak sesuai dengan rencananya. Beberapa nama besar bahkan disebut-sebut berpotensi hengkang dari Santiago Bernabeu. Dengan bintang lama seperti Vinicius Jr dan Kylian Mbappe, serta kedatangan Dean Huijsen, Alonso ingin membentuk tim yang lebih kompetitif. Tak heran jika beberapa pemain existing harus bersiap menghadapi pembicaraan serius tentang masa depan mereka. Xabi Alonso dikabarkan lebih memilih sistem dua striker dengan memainkan Vinicius Junior dan Kylian Mbappe di lini depan. Jika skema ini diterapkan, Rodrygo Goes akan menjadi korban utama. Baca Juga: Pasar Tani Trirenggo 2025 Diserbu Warga, Jajanan Khas Bantul Laris Manis Pemain asal Brasil itu sebenarnya sudah kerap merasa tidak nyaman dengan perannya di bawah Carlo Ancelotti. Real Madrid bahkan dikabarkan siap melepasnya dengan harga minimal €80 juta untuk memperkuat anggaran transfer. Keberadaan Endrick sebagai talenta muda yang juga akan bergabung semakin mempersulit posisi Rodrygo. Situasi ini membuatnya harus mempertimbangkan opsi lain jika ingin mendapatkan menit bermain lebih banyak. David Alaba termasuk salah satu pemain yang masa depannya diragukan di bawah Alonso. Kedatangan Dean Huijsen sebagai bek tengah muda bisa mempercepat keputusan untuk melepasnya. Baca Juga: Bupati Bantul Soal Porda: Targetkan Juara Umum, Itu Target Realistis Ferland Mendy juga dikabarkan masuk dalam daftar pemain yang akan dievaluasi Alonso. Cedera yang kerap menghantuinya membuat posisinya terancam, apalagi dengan rumor kedatangan Alvaro Carreras dari Benfica. Alonso ingin memastikan setiap pemain di lini pertahanan benar-benar fit dan sesuai dengan gaya permainannya. Jika tidak, ia tak segan untuk mengambil tindakan tegas. Eduardo Camavinga dan Dani Ceballos juga dikabarkan akan menghadapi pembicaraan serius dengan Alonso. Keduanya saat ini lebih sering menjadi pilihan cadangan di lini tengah Madrid. Alonso dikabarkan hanya akan mengandalkan mereka sebagai pengganti, bukan starter utama. Hal ini tentu membuat masa depan kedua pemain tersebut dipertanyakan. Dengan banyaknya pemain muda berbakat lain seperti Jude Bellingham dan Aurelien Tchouameni, persaingan di lini tengah Madrid semakin ketat. Camavinga dan Ceballos mungkin harus mempertimbangkan langkah selanjutnya. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nXabi Alonso, mantan gelandang Real Madrid, akan memulai tugas barunya sebagai pelatih musim depan. Ia telah menyiapkan beberapa perubahan besar untuk meningkatkan kualitas skuad, termasuk merombak komposisi pemain dan mengembangkan sistem dua striker dengan menggunakan Vinicius Junior dan Kylian Mbappe di lini depan. Hal ini dapat mempersulit posisi pemain-pemain seperti Rodrygo Goes, David Alaba, dan Dani Ceballos.\n\nSolusi:\nUntuk meningkatkan kualitas skuad Real Madrid, Xabi Alonso dapat mengambil langkah-langkah berikut:\n\n1. Mengembangkan sistem permainan yang efektif dengan menggunakan pemain-pemain yang sesuai.\n2. Meningkatkan latihan dan pelatihan untuk memastikan semua pemain benar-benar fit dan siap untuk bermain.\n3. Menjalankan kebijakan transfer yang bijak untuk memperkuat skuad dengan membeli pemain-pemain baru yang berkualitas.",
    "category": "Hiburan"
  },
  {
    "title": "Purwokerto Terpilih Jadi Kota Prioritas Nasional Program ICP",
    "url": "https://www.krjogja.com/banyumas/1246049823/purwokerto-terpilih-jadi-kota-prioritas-nasional-program-icp",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/23/kerto-3282551444.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRjogja.com - PURWOKERTO - Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) tengah menyiapkan Purwokerto, Jawa Tengah, sebagai kota berkelanjutan pada tahun 2045 melalui program Integrated City Planning (ICP) atau Perencanaan Kota Terpadu. Kepala Pusat Pengembangan Infrastruktur PU Wilayah II Badan Pengembangan Infrastruktur Wilayah (BPIW) Kementerian PUPR, Melva Eryani Marpaung, saat audensi dengan Bupati Banyumas Sadewo Tri Lastiono, Kamis (22/5/2025) di Ruang Joko Kaiman Rumah Dinas Bupati menjelaskan, Purwokerto terpilih menjadi satu dari 10 kota prioritas nasional dalam program ICP. \"Purwokerto merupakan satu-satunya kota di Pulau Jawa yang masuk dalam program ICP. Sebelumnya, program ini telah diterapkan di kawasan pariwisata seperti Borobudur dan Bromo,\" ungkap Melva. Baca Juga: Berikan Empati, Mendikdasmen Temui Keluarga Korban Kecelakaan Guru SD ITQ As-Syafi'iyah Menurutnya, program ICP tidak hanya fokus pada pembangunan infrastruktur teknis, tetapi juga melibatkan integrasi berbagai sektor dalam penataan kawasan strategis dan prioritas, guna mendukung pertumbuhan kota yang berkelanjutan. Menurutnya dalam implementasinya, ICP di Purwokerto akan mengusung tiga tematik utama, yaitu: Kota Pendidikan – Mengintegrasikan peran berbagai perguruan tinggi yang ada di Purwokerto. Kota Wisata – Mengangkat potensi Kota Lama Banyumas sebagai destinasi wisata kelas dunia. Baca Juga: HUT ke 2 Tahun, Good Friends Gelar Diskusi UMKM Kawasan Bisnis dan Pemerintahan – Kawasan Jalan Bung Karno akan dikembangkan menjadi pusat pemerintahan modern yang juga aktif secara ekonomi dan tidak bergantung pada APBD. \"Ini bukan hanya soal membangun, tapi juga bagaimana kawasan ini hidup dan mendukung ekonomi lokal,\" jelasnya. Melva menambahkan bahwa pengembangan kota berkelanjutan ini akan dilakukan secara bertahap dengan kajian pendanaan mendalam yang tidak hanya bersumber dari anggaran pemerintah. Bupati Banyumas, Sadewo Tri Lastiono, menyambut baik rencana tersebut dan menyatakan komitmen Pemkab dalam mendukung program ICP. Baca Juga: Siswa Harus Dibekali Pendidikan Karakter untuk Kehidupan Masa Depan \"Kami ingin Purwokerto dan Banyumas bisa mendunia. Ini kesempatan besar karena hanya Banyumas satu-satunya kabupaten di Jawa yang masuk program ini,\" ujarnya. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah menyiapkan Purwokerto sebagai kota berkelanjutan pada tahun 2045 melalui program Integrated City Planning (ICP) atau Perencanaan Kota Terpadu. Kepala Pusat Pengembangan Infrastruktur PU Wilayah II Badan Pengembangan Infrastruktur Wilayah (BPIW) Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR), Melva Eryani Marpaung, mengatakan bahwa Purwokerto akan menjadi satu-satunya kota di Pulau Jawa yang masuk dalam program ICP. Program ini memiliki tiga tematik utama yaitu: Kota Pendidikan, Kota Wisata dan Kawasan Bisnis.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah pengembangan kota berkelanjutan dan integrasi berbagai sektor dalam penataan kawasan strategis. Solusinya adalah melalui program ICP yang akan mengusung tiga tematik utama yaitu: Kota Pendidikan, Kota Wisata dan Kawasan Bisnis. Program ini juga dilakukan secara bertahap dengan kajian pendanaan mendalam.",
    "category": "Ekonomi"
  },
  {
    "title": "Penyanyi Asal Kasihan Bantul Zahra Cama Makin Eksis",
    "url": "https://www.krjogja.com/film-selebrita/1246049598/penyanyi-asal-kasihan-bantul-zahra-cama-makin-eksis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/23/IMG-20250523-WA0012-4193406304.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRJOGJA.com - Yogya - Bertemu orang tepat akan membawa pada kebaikan. Itu yang terjadi pada Zahra Cama. Setelah bertemu Yunan Helmi, pencipta lagu, produser dan CEO PresidenMusikindo, kehidupan Cama berubah. Dalam waktu singkat, jadi penyanyi. Warga Bangunjiwo Kasihan Bantul ini dikenal sebagai penyanyi cilik. Telah meluncurkan single Nafas Kehidupan karya Yunan Helmi. Juga lagu religi AnugerahMu. \"Perkembangannya cepat setelah ketemu Om Yunan Helmi,\" ujar Wiwid Pedrosa, papa Cama Baca Juga: Raih 4 Penghargaan dari Euromoney, ESG & Wealth Management BSI Diakui Dunia Dalam waktu singkat jadi penyanyi yang karyanya sudah ada di platform digital, Cama merasa senang. \"Bangga. Senang bisa jadi penyanyi. Teman-teman pada kaget, tahu aku jadi penyanyi,\" ungkap Cama pada wartawan saat jumpa media di kantor PresidenMusikindo di Joho Jambidan Banguntapan Bantul Yogyakarta, Kamis (22/5/2025). Komentar terhadap videoklip dua single Cama di YouTube sangat membanggakan dan mengharukan. Baca Juga: Pencurian Aset PT KAI di Semarang, Polisi Buru Anggota Ormas GRIB Jaya \"Keren banget,\" komentar @FidellaJasmine. \"Sukses buar Dek Zahra, terus berkarya, semoga single-singlenya banyak yang suka,\" tulis @parjonojono-j7i. Lagu Nafas Kehidupan di kanal YouTube Zahra Cama telah ditonton 4,8 ribu kali. Lagu ini liriknya berawal dari puisi papa Cama, yang kemudian diserahkan pada Yunan Helmi. Diolah, akhirnya menjadi lagu indah dan bermakna. Baca Juga: Ada di Dua Kota, Gulali Festival 2025: Festival Seni Pertunjukan untuk Anak Kembali Hadir Cama mampu menerjemahkan dengan baik. Membuat lagu ini sukses di dua generasi: anak dan remaja. Penghayatan mendalam membuat Nafas Kehidupan sangat pas di kalangan remaja. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang warga Bangunjiwo Kasihan Bantul bernama Zahra Cama mengalami perubahan besar setelah bertemu dengan Yunan Helmi, pencipta lagu dan produser PresidenMusikindo. Setelah itu, kehidupan Cama berubah menjadi penyanyi cilik yang meluncurkan single Nafas Kehidupan dan lagu religi AnugerahMu. Karyanya telah mendapatkan komentar positif dari publik dan telah ditonton 4.8 ribu kali di YouTube.\n\nSolusi untuk masalah yang diangkat adalah Zahra Cama dapat menemukan kesuksesan sebagai penyanyi setelah bertemu dengan Yunan Helmi, yang membantu meningkatkan kualitas hidupnya.",
    "category": "Hiburan"
  },
  {
    "title": "Rayakan Dies Natalis ke-43 dan Wisuda, STIE Widya Wiwaha Berani Berbenah Diri",
    "url": "https://www.krjogja.com/pendidikan/1246053257/rayakan-dies-natalis-ke-43-dan-wisuda-stie-widya-wiwaha-berani-berbenah-diri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/24/wiwaha-2092737992.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRjogja.com - YOGYA - Tahun ini Sekolah Tinggi Ilmu Ekonomi (STIE) Widya Wiwaha Yogyakarta memasuki usia 43 tahun. Ibarat manusia, umur 40 tahun ke atas dianggap sebagai usia matang. Pada usia ini, seseorang diharapkan memiliki kebijaksanaan dan pengalaman hidup untuk menghadapi berbagai tantangan, serta situasi. Demikian pula dengan STIE Widya Wiwaha, hingga Dies Natalis ke-43 ini tetap eksis, berkembang karena berani berubah dan berbenah diri. Di bawah kepemimpinan Ketua STIE Widya Wiwaha Dr Nur Widiastuti SE MSi, fleksibel dan konsisten menyesuaikan perkembangan ilmu, serta situasi terkini. Hasilnya, semua program studi S1 dan S2, maupun institusi terakreditasi Baik Sekali. Baca Juga: Menkeu Lantik 22 Eselon I Kemenkeu Termasuk Dirjen Pajak Dan Bea Cukai Peringatan Dies Natalis ke-43 ini dilaksanakan berbarengan dengan wisuda program sarjana dan magister periode Mei 2025, di Mustika Yogyakarta Resort & Spa, Sabtu (24/5/2025). Menteri Perdagangan RI Dr Budi Santoso MSi akan hadir untuk menyampaikan pidato dies natalis, bertema Perkembangan dan Masa Depan Perdagangan Indonesia. Acara ini juga akan dihadiri Kepala Lembaga Layanan Pendidikan Tinggi (L2Dikti) V Prof Setyabudi Indartono MM PhD. Pada periode ini STIE Widya Wiwaha akan melepas 261 lulusan dari tiga program studi. Dengan rincian program Magister Manajemen (MM) 22 lulusan, prodi S1 Manajemen 141 lulusan dan prodi S1 Akuntansi 98 lulusan. Baca Juga: Tersangka Proyek Alkes Dinas Kesehatan Karanganyar Purwati Dilarikan ke RS, Pemeriksaan Ditunda Sebanyak 64 wisudawan lulus dengan predikat cumlaude. Sedangkan tiga lulusan terbaik dari jurusan manajemen, yaitu Sardini (IPK 3,86), Ainun Nisa (IPK 3,85), serta Arum Ambarwati (IPK 3,85). Tiga lulusan terbaik dari jurusan akuntansi, adalah Bintang Kasih Abadi (IPK 3,82), Nadia Ayu Saraswati Dewi (IPK 3,82) dan Fitri Nur'aini (IPK 3,81). Ketua STIE Widya Wiwaha Dr Nur Widiastuti SE MSi, kepada para wisudawan berpesan, dengan gelar akademik baru ini, memiliki tanggung jawab lebih besar untuk memberikan manfaat kepada masyarakat dan bangsa Indonesia. Menyelesaikan studi akademik di tengah situasi teknologi informasi yang berubah-ubah merupakan tantangan yang tidak mudah. Baca Juga: GMEDIA Gandeng Pengusaha dan Komunitas Lokal Hadirkan Kolaborasi Di Event Meet The Investor#2 Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Dies Natalis ke-43 Sekolah Tinggi Ilmu Ekonomi (STIE) Widya Wiwaha Yogyakarta yang akan mengumbari 261 lulusan baru dari tiga program studi.\n\nSolusi untuk masalah yang diangkat dalam berita ini tidak jelas dan tidak dapat dibagi menjadi satu solusi. Namun, jika kita ingin membahas tentang pentingnya peran para lulusan dalam meningkatkan kebijaksanaan dan pengalaman hidup mereka, maka solusinya adalah:\n\nSolusi: Para lulusan harus menggunakan kebijaksanaan dan pengalaman hidup mereka untuk memberikan manfaat kepada masyarakat dan bangsa Indonesia.",
    "category": "pendidikan"
  },
  {
    "title": "Syafii Efendi, Beri Motivasi dan Inspirasi Guru di Temanggung",
    "url": "https://www.krjogja.com/sosok/1246056975/syafii-efendi-beri-motivasi-dan-inspirasi-guru-di-temanggung",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/25/guru2-4129614864.jpeg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - TEMANGGUNG - Motivator muda nasional Syafii Efendi pompa semangat dan beri inspirasi pada guru di Temanggung, untuk mencetak generasi Indonesia Emas 2045 sekaligus meningkatkan kesejahteraan, Sabtu (24/5). Acara dihelat di Gedung Bhumi Phala oleh Teacher Bela Nusantara bekerja sama dengan Dinas Pendidikan Kepemudaan dan Olahraga setempat itu diikuti ratusan guru dari berbagai kecamatan yang ada di kabupaten tersebut, baik dari sekolah swasta dan guru dari sekolah negeri. Baca Juga: Pieter Huistra Curahkan Isi Hati PSS Terdegradasi ke Liga 2 Syafii mengatakan guru di Indonesia selain memiliki jiwa pendidik dan pengajar, harus memiliki mindset mandiri dan mindset entrepreneurship. \"Mandiri dan entrepreneurship yakni dengan mulai membangun usaha sendiri,\" katanya. Sehingga, lanjut dia, punya kemampuan ekonomi yang cukup untuk memimpin diri keluarga dan sekolahnya. Baca Juga: Gemah Ripah II: 15 Lukisan Terjual di Hari Pertama, PSBK Penuh Warna dan Apresiasi Hanya saja, dia mengingatkan, jangan sampai usaha yang dirintis membuat pekerjaan sebagai guru yang sangat mulia menjadi lemah. Guru adalah cita-cita mendidik anak bangsa cerdas dalam kehidupan. Syafii menegaskan bahwa guru Indonesia memiliki tantangan yang lebih kompleks daripada negara-negara yang lain mengingat dinamika yang cukup tajam akses yang terbatas dan gaji yang kecil. Menurut Syafi'i sebagai perjuangan kolektif yang harus dilakukan oleh banyak komponen, tidak hanya Dinas Pendidikan atau Kementerian terkait tapi juga seluruh komponen masyarakat Indonesia. Pada seminar dalam rangkaian tur nasional seminar 'How to be the great teacher' itu, Syafii Efendi yang juga Presiden muslim dunia, mengungkapkan rasa bangga terhadap para guru dan merasa prihatinnya sekaligus. \"Sebab apa yang didapatkan tidak sesuai dengan apa yang mereka perjuangkan,\" kata dia, Ketua Panitia Slamet Muridan menyambut baik Pemerintah Kabupaten Temanggung atas tersebut. Harapan acara serupa dapat terus-menerus bisa dilakukan dan dilaksanakan untuk menunjang peningkatan skill guru dan peningkatan jejaring guru dalam dan luar kabupaten. (Osy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: Motivator muda Syafii Efendi mengajak guru di Temanggung untuk memiliki mindset mandiri dan entrepreneurship sebagai cara meningkatkan kesejahteraan dan mencetak generasi Indonesia Emas 2045.\n\nSolusi untuk masalah yang diangkat: Menjadikan para guru memiliki kemampuan ekonomi yang cukup dan berwirausaha sendiri, serta meningkatkan peningkatan skill mereka dan menjalin jejaring dengan gajarum lainnya.",
    "category": "Pendidikan"
  },
  {
    "title": "Promosikan Bendung Kamijoro, Plambongan Gelar Culture Festival 2025",
    "url": "https://www.krjogja.com/bantul/1246054326/promosikan-bendung-kamijoro-plambongan-gelar-culture-festival-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/24/IMG_20250524_092149-700060499.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBerita ini tidak memberikan informasi yang jelas tentang topiknya. Namun, berdasarkan pada lokasi dan nomor telepon yang tertera, bisa disimpulkan bahwa berita ini mungkin terkait dengan pengadilan atau hukum di Yogyakarta.\n\nSolusi:\nTidak ada solusi yang dapat ditawarkan dalam berita ini karena tidak ada informasi yang jelas tentang masalah yang diangkat. Jika Anda ingin mengetahui lebih lanjut, sebaiknya menghubungi sumber berita atau meminta klarifikasi dari editor.",
    "category": "Hukum"
  }
]