[
  {
    "title": "Prediksi Skor Final Liga Champions 1 Juni 2025 PSG vs Inter Milan, Dua Ambisi Besar di Titik Penentuan",
    "url": "https://www.krjogja.com/sepakbola/1246082096/prediksi-skor-final-liga-champions-1-juni-2025-psg-vs-inter-milan-dua-ambisi-besar-di-titik-penentuan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/30/PSG-vs-Inter-Milan-3878271430.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - Mata dunia sepak bola akan tertuju ke Allianz Arena, Munich, Minggu dini hari, 1 Juni 2025. Di atas rumput stadion ikonik milik Bayern Munchen ini, dua raksasa Eropa— Paris Saint Germain dan Inter Milan—akan saling berhadapan untuk satu tujuan: trofi Liga Champions yang prestisius. Tendangan pertama dijadwalkan pukul 02.00 WIB dan bisa disaksikan langsung melalui SCTV dan live streaming di Vidio. Bagi keduanya, laga ini bukan sekadar pertandingan—ini adalah puncak dari perjalanan panjang, penuh emosi dan ambisi. Baca Juga: Pasar Modal Tanam 1.500 Pohon Durian di Banyumas, Dorong Ekonomi dan Pelestarian Lingkungan Pertemuan Perdana, Tapi Sarat SejarahIni kali pertama PSG dan Inter Milan bertemu di panggung Liga Champions. Namun atmosfer nostalgia juga turut menyelimuti laga ini: 32 tahun lalu, wakil Prancis (Marseille) dan Italia (AC Milan) juga bersua di final—juga di kota Munich. Bedanya, kali ini bukan di Olympiastadion, melainkan di Allianz Arena yang lebih modern. Kini sejarah memberi ruang bagi PSG dan Inter untuk menulis babak baru. PSG ingin membayar lunas luka final 2020 di Lisbon, saat mereka tumbang dari Bayern. Sedangkan Inter, masih menyimpan dendam yang belum lunas usai kekalahan tipis dari Manchester City di final 2023. PSG: Keyakinan Baru, Gairah LamaDi bawah komando Luis Enrique, PSG tampil seperti tim yang sepenuhnya baru. Mereka tak lagi sekadar ‘galacticos’ penuh nama besar, tapi kini lebih solid sebagai unit kolektif. Kemenangan atas Arsenal di semifinal menjadi penanda bahwa PSG siap untuk mimpi besar: treble winners. Baca Juga: BNI Perkuat Komitmen Layanan Kredit di Tengah Penyesuaian Operasional Lini serang PSG dihiasi pemain lincah dan kreatif seperti Dembele, Barcola, dan Kvaratskhelia. Di belakang mereka, Vitinha dan Joao Neves menjadi motor permainan. Namun tak ada sosok yang lebih vital daripada Marquinhos. Kapten veteran ini membawa pengalaman final 2020 dan menjadi jangkar emosional tim. Inter Milan: Luka yang Membentuk JuaraSimone Inzaghi membawa Inter Milan ke final bukan dengan euforia, tapi dengan ketenangan. Mereka tak menguasai banyak headline, namun justru menjadi ancaman yang tak banyak disadari. Dengan delapan clean sheet sepanjang turnamen, Inter bukan hanya solid di belakang, tapi juga berbahaya dari lini kedua. Gol-gol datang bukan hanya dari Lautaro dan Thuram, tapi juga dari bek dan gelandang seperti Calhanoglu dan Dimarco. Kekalahan dari City di Istanbul masih terngiang, tapi justru menjadi bahan bakar untuk membuktikan diri. Duel Strategi: Menekan atau Menunggu?PSG diyakini akan tampil dominan. Mereka akan menekan sejak awal, memainkan bola cepat dan transisi eksplosif. Namun justru di situlah bahaya mengintai. Inter adalah spesialis permainan reaktif—dan mereka telah menunjukkan keefektifannya saat menyingkirkan Barcelona dengan agregat gol yang tinggi. Final ini akan berjalan seperti permainan catur: menunggu kesalahan kecil, mengeksekusi dengan presisi. Prediksi Starting XIParis Saint-Germain (4-3-3):Donnarumma; Hakimi, Marquinhos, Pacho, Nuno Mendes; Joao Neves, Vitinha, Fabian Ruiz; Kvaratskhelia, Dembele, BarcolaPelatih: Luis Enrique Inter Milan (3-5-2):Sommer; Pavard*, Acerbi, Bastoni; Dumfries, Barella, Calhanoglu, Mkhitaryan, Dimarco; Lautaro, ThuramPelatih: Simone Inzaghi(*Pavard, Bisseck, dan Zielinski masih diragukan tampil) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nLaga Liga Champions antara Paris Saint Germain (PSG) dan Inter Milan akan digelar pada tanggal 1 Juni 2025 di Allianz Arena, Munich. PSG tampil seperti tim yang sepenuhnya baru, sementara Inter Milan membawa ketenangan dan soliditas. Keduanya memiliki strategi berbeda, dengan PSG menekan sejak awal dan Inter Milan memainkan permainan reaktif.\n\nSolusi untuk masalah yang diangkat: Konflik antara kedua tim sepak bola ini dapat diatasi dengan menghindari perbandingan antara keduanya. Masing-masing tim harus fokus pada permainannya sendiri dan tidak membiarkan emosi terlalu berpengaruh pada pertandingan.",
    "category": "Hiburan"
  },
  {
    "title": "SMP Muhi Yogyakarta Peringati Milad 90 Tahun, Dapat Pesan Beri Pendidikan Berlandas Keikhlasan",
    "url": "https://www.krjogja.com/sekolah/1246087245/smp-muhi-yogyakarta-peringati-milad-90-tahun-dapat-pesan-beri-pendidikan-berlandas-keikhlasan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/01/milad-3894096705.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - YOGYA - SMP Muhammadiyah 1 (Muhi) Yogyakarta menggelar pengajian sebagai acara muncak milad sekolah yang ke-90, Minggu (1/6/2025). Tepat pada tanggal 1 Juni ini SMP Muhi Yogyakarta genap berusia 90 tahun sejak berdiri pada tanggal 1 Juni 1935. Kali ini sekolah yang berada di Purwodiningratan ini mengusung tema SMP Muhi 90 Up. Harapan agar sekolah terus berjalan dan bertumbuh hingga usia ke depan, menjadi tambatan dalam peringatan tahun ini. Kepala SMP Muhi Yogyakarta, Suwahono Spd mengatakan, pada usia yang ke-90 tahun, sekolah yang dipimpinnya telah banyak mengukir prestasi dan prestasi. Kontribusi SMP Muhi terhadap pendidikan di Kota Yogyakarta dan Indonesia terus diukir untuk memastikan generasi penerus menjadi lebih baik. Baca Juga:  Komplotan Pencuri Kambing di Banyumas Beraksi di 20 Lokasi, Dua Pelaku Ditangkap Warga “Ini tidak tiba-tiba hadir, namun adalah hasil dari perjuangan semua pemangku kepentingan khususnya kepala sekolah kepala sekolah terhadulu, dan apa yang kami lakukan sekarang hanyalah melanjutkan. Selama saya mengemban amanah di SMP ini saya hanya melanjutkan yang sudah sangat baik melakukan para pendahuluan. Untuk kedepannya kami memohon dukungan dari seluruh elemen termasuk orangtua siswa untuk mendukung program sekolah,” ungkapnya. Sementara itu, Ketua Pimpinan Daerah Muhammadiyah (PDM) Kota Yogyakarta, Drs. Aris Madani menitipkan pesan agar guru-guru selalu memberikan pendidikan terbaik kepada siswanya. Para guru menjadi tauladan penting yang diharapjan dapat memberikan motivasi serta harapan baik bagi siswa. “Memberikan pendidikan yang dilandasi dengan keikhlasan, sehingga SMP Muhi Yogyakarta benar-benar menjadi tempat menimba ilmu dan akhlak. Ini karena kelak apa yang dilakukan sekolah akan menjadi modal siswa menjalani kehidupan,” tandas Aris. Baca Juga: PDI Perjuangan Kota Yogya Upacara Peringatan Harlah Pancasila di Depan Makam Ki Hajar Dewantara, Ini Alasannya Budi Asrori, Kepala Dinas Pendidikan Pemuda dan Olahraga Kota Yogyakarta yang hadir secara langsung menyampaikan bahwa usia 90 tahun menjadi umur yang sangat panjang bagi sebuah institusi pendidikan. Usia bagi sebuah sekolah yang seharusnya semakin mampu menghadapi tantangan ke depan. “Kami berharap SMP Muhi dari waktu ke waktu terus berupaya memaksimalkan proses pembelajaran. Sehingga harapan kami, bisa melahirkan lulusan yang unggul dalam akhlak dan memiliki kompetensi akdemik yang mumpuni. Tidak perlu mempermasalahkan masukan, karena jika proses pembelajaran dilakukan dengan baik, maka keluaran lulusan akan menjadi baik,” tukas Budi. Pengajian dilaksanakan di Aula AR Fahrudin menghadirkan ustadz Prof H Agung Budiyanto dengan menghadirkan orangtua/wali murid, guru, PCM Ngampilan, PCA Ngampilan, pengawas sekolah, kepala-kepala sekolah komplek Purwodiningratan dan kepala-kepala sekolah SMP Muhi terdahulu. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pengajian sebagai acara muncak milad sekolah SMP Muhammadiyah 1 Yogyakarta yang ke-90. Berikut adalah solusinya untuk masalah yang diangkat:\n\nSolusi untuk masalah: Memastikan generasi penerus menjadi lebih baik dan dapat menghadapi tantangan ke depan.",
    "category": "pendidikan"
  },
  {
    "title": "Akhir Pekan Mau ke Solo? Cek Dulu Jadwal KRL Jogja-Solo 31 Mei dan 1 Juni 2025!",
    "url": "https://www.krjogja.com/yogyakarta/1246086355/akhir-pekan-mau-ke-solo-cek-dulu-jadwal-krl-jogja-solo-31-mei-dan-1-juni-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/krjogja/news/2022/09/23/473313/jadwal-krl-jogja-solo-23-september-2022-dari-pagi-hingga-petang-220923j.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - YOGYA - Buat Anda yang berencana menghabiskan akhir pekan di Solo—entah untuk wisata, urusan keluarga, atau sekadar jalan-jalan santai—moda transportasi Kereta Rel Listrik (KRL) bisa jadi pilihan yang praktis dan nyaman. PT Kereta Commuter Indonesia (KCI) sudah menyiapkan jadwal perjalanan KRL Jogja-Solo khusus untuk Sabtu dan Minggu, 31 Mei dan 1 Juni 2025. Yuk, simak jadwal lengkapnya biar perjalananmu makin lancar! Baca Juga: Pemimpin Bukan Dewa Sedikit Kilas BalikKRL Jogja-Solo pertama kali beroperasi pada 16 September 2021, menjadi angin segar bagi mobilitas warga Jogja dan Solo. Rute ini menghubungkan dua kota budaya melalui 13 stasiun pemberhentian, dari Stasiun Yogyakarta (Tugu) hingga Palur. KCI juga menyediakan aplikasi KRL Access untuk memudahkan penumpang mengecek jadwal, tarif, bahkan kepadatan penumpang secara real-time. Perlu dicatat, sejak 1 Februari 2025, KAI menambahkan satu layanan kereta fakultatif bernomor KA 730 F. Artinya, kereta ini bersifat tambahan—beroperasi saat dibutuhkan dan tidak memiliki jadwal tetap seperti KRL reguler. Baca Juga: UNNES Gelar Sinden Idol 5, Entin Solichah Terpilih Jadi Juara Jadwal KRL Jogja-Solo Akhir Pekan (31 Mei & 1 Juni 2025)Berikut jadwal keberangkatan KRL dari setiap stasiun, khususnya buat Anda yang berangkat dari Jogja menuju Solo: Stasiun Tugu Yogyakarta (YK)05.05, *06.00, 07.05, 07.54, 08.49, 10.56, 12.07, 13.57, 15.01, 16.10, 17.35, 18.08, 20.15, 21.20, 22.35 WIB Lempuyangan (LPN)05.10, *06.06, 07.10, 07.59, 08.54, 11.01, 12.12, 14.02, 15.06, 16.15, 17.40, 18.13, 20.20, 21.25, 22.40 WIB Maguwo (MGW)05.17, *06.13, 07.17, 08.06, 09.01, 11.08, 12.19, 14.10, 15.13, 16.22, 17.47, 18.20, 20.27, 21.32, 22.47 WIB Brambanan (BBN)05.26, *06.21, 07.25, 08.14, 09.09, 11.16, 12.27, 14.19, 15.22, 16.30, 17.55, 18.28, 20.36, 21.40, 22.56 WIB Srowot (SWT)05.33, *06.28, 07.32, 08.21, 09.16, 11.23, 12.34, 14.26, 15.29, 16.37, 18.01, 18.35, 20.43, 21.47, 23.03 WIB Klaten (KT)05.40, *06.35, 07.39, 08.28, 09.23, 11.30, 12.41, 14.33, 15.36, 16.44, 18.08, 18.42, 20.50, 21.54, 23.10 WIB Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang jadwal perjalanan Kereta Rel Listrik (KRL) Jogja-Solo pada akhir pekan (31 Mei dan 1 Juni 2025). PT Kereta Commuter Indonesia (KCI) telah menyiapkan jadwal perjalanan khusus untuk Sabtu dan Minggu, sehingga penumpang dapat memilih waktu yang sesuai dengan kebutuhan mereka.\n\nSolusi: Penumpang dapat menggunakan aplikasi KRL Access untuk mengecek jadwal dan tarif perjalanan sebelumnya, serta melakukan pemesanan tiket secara online.",
    "category": "Teknologi"
  },
  {
    "title": "PDI Perjuangan Kota Yogya Upacara Peringatan Harlah Pancasila di Depan Makam Ki Hajar Dewantara, Ini Alasannya",
    "url": "https://www.krjogja.com/yogyakarta/1246087046/pdi-perjuangan-kota-yogya-upacara-peringatan-harlah-pancasila-di-depan-makam-ki-hajar-dewantara-ini-alasannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/01/pdip-621860498.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - YOGYA - Ratusan kader, struktural dan Satgas Andhika Wiratama PDI Perjuangan Kota Yogyakarta mengikuti upacara peringatan Hari Lahir (Harlah) Pancasila, Minggu 1 Juni 2025 pagi di halaman Makam Wijaya Brata, Tahunan Umbulharjo. Mereka mengikuti proses upacara dengan khidmat di depan kompleks makam Bapak Pendidikan Bangsa Indonesia tersebut. Subagyo, Komandan Satgas Andhika Wiratama Kota Yogyakarta yang juga anggota DPRD Kota Yogyakarta memimpin upacara tersebut. Ia mengungkap bahwa upacara Peringatan Hari Lahir Pancasila 1 Juni dilaksanakan di tempat berbeda dari sebelumnya. Pemilihan Taman Wijaya Brata tempat Ki Hajar Dewantara dimakamkan memuat makna khusus untuk mengingatkan masyarakat dan seluruh elemen bangsa pada sosok pahlawan pendidikan itu. \"PDI Perjuangan menaruh hormat pada Ki Hajar Dewantara yang gaya pendidikannya mengedepankan kerakyatan. Dan ini merupakan soko guru kami di PDI Perjuangan. Ini bagian kami menghormati Ki Hajar Dewantara sekaligus mengingatkan bahwa pendidikan haruslah dinikmati seluruh elemen bangsa dengan sama baiknya, tanpa terkecuali,\" ungkap Subagyo. Baca Juga: MAN 1 Yogyakarta Antar 106 Siswa Lolos SNBT 2025, Langkah Pasti Masa Depan Gemilang! Hal senada disampaikan Darini, Ketua Komisi D DPRD Kota Yogyakarta, yang juga turut dalam upacara tersebut. Darini menyampaikan bahwa Pancasila seharusnya menjadi harga mati dan tak ada perdebatan lagi. Nilai di dalam Pancasila sangat mendasar bagi bangsa Indonesia dan harus terus digelorakan. \"Ini menjadi tameng kita menangkal hal-hal negatif pada era globalisasi ini. Pancasila menjadi konkret menangkal peraoalan negatif seperti intoleransi dan lainnya yang masih terjadi,\" sambungnya. DIY dikatakan Darini sudah memiliki Peraturan Daerah (Perda) Pancasila dan Wawasan Kebangsaan. Perda ini penguat bagi DIY untuk terus menyuarakan dan mengimplementasikan Pancasila sebagai miniatur Indonesia. Baca Juga:  396 Wisudawan UAJY Siap Berkontribusi dengan Integritas Tinggi Bagi Bangsa \"Ini menjadi sejarah penting bagi Yogyakarta, yang harus terus menegakkan dan menguatkan Pancasila. Bagaimana bisa diterapkan sampai ke bawah, juga ke atas pada ranah pemangku kebijakan. Ini yang ingin kami ingatkan kepada seluruh elemen bangsa pada momen peringatan Harlah Pancasila 1 Juni,\" pungkasnya. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPDI Perjuangan Kota Yogyakarta mengadakan upacara peringatan Hari Lahir Pancasila, Minggu 1 Juni 2025, di halaman Makam Wijaya Brata, Tahunan Umbulharjo. Upacara ini dipimpin oleh Subagyo, Komandan Satgas Andhika Wiratama Kota Yogyakarta, dan dihadiri oleh ratusan kader, struktural, dan satgas. Darini, Ketua Komisi D DPRD Kota Yogyakarta, menyampaikan bahwa Pancasila seharusnya menjadi harga mati dan harus terus diglorakan untuk menangkal hal-hal negatif seperti intoleransi.\n\nSolusi:\nSolusi yang dapat diterapkan adalah:\n\n* Meningkatkan kesadaran masyarakat tentang pentingnya Pancasila sebagai dasar negara Indonesia.\n* Mengimplementasikan Pancasila dalam kehidupan sehari-hari, baik di tingkat keluarga maupun komunitas.\n* Meningkatkan integrasi dan kerja sama antara seluruh elemen bangsa untuk mencapai tujuan yang sama.\n\nDengan demikian, masyarakat Indonesia dapat lebih serius dalam mengingatkan dan menerapkan Pancasila sebagai harga mati dan menuju ke masa depan yang lebih baik.",
    "category": "Unknown"
  },
  {
    "title": "Komplotan Pencuri Kambing di Banyumas Beraksi di 20 Lokasi, Dua Pelaku Ditangkap Warga",
    "url": "https://www.krjogja.com/kriminal/1246087162/komplotan-pencuri-kambing-di-banyumas-beraksi-di-20-lokasi-dua-pelaku-ditangkap-warga",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/01/curie-1347437767.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "KRjogja.com - PURWOKERTO – Warga Desa Karangsalam Lor, Kecamatan Baturraden, Kabupaten Banyumas berhasil menggagalkan aksi pencurian kambing pada Sabtu malam (31/5/2025). Dua pemuda pelaku pencurian, masing-masing berinisial Yul (25) dan Afp (18), warga Desa Banteran, Kecamatan Sumbang, Banyumas ditangkap dalam kejadian tersebut. Salah satu pelaku bahkan sempat dihajar massa hingga babak belur sebelum akhirnya diamankan pihak kepolisian. Kapolsek Baturraden Plt Iptu Mufied Bayu Aji menjelaskan, aksi pencurian terjadi sekitar pukul 18.00 WIB. Saat itu, korban Narsim (56) bersama seorang remaja bernama Reval (16) memergoki dua orang tak dikenal sedang memasukkan seekor kambing jenis domba ke dalam karung putih di kandang belakang rumah. Baca Juga: PDI Perjuangan Kota Yogya Upacara Peringatan Harlah Pancasila di Depan Makam Ki Hajar Dewantara, Ini Alasannya “Kedua pelaku langsung kabur ke arah kebun rumput gajah saat diteriaki maling. Warga segera melakukan pengejaran dan berhasil menangkap satu pelaku berinisial Yul beserta satu unit sepeda motor Honda Beat dengan nomor polisi R-4775-MR,” ungkap Kapolsek, Minggu (1/6/2025). Warga yang geram sempat menghakimi Yul hingga mengalami luka lebam di bagian wajah. Petugas yang datang tak lama kemudian segera mengamankan pelaku dan membawanya ke Dokes Polresta Banyumas untuk mendapatkan perawatan medis. Sementara itu, pelaku kedua berinisial Afp berhasil ditangkap warga sekitar pukul 22.15 WIB di wilayah sekitar dan langsung diserahkan ke Polsek Baturraden. Dari hasil interogasi awal, diketahui bahwa komplotan ini telah melakukan pencurian kambing di 20 lokasi berbeda di wilayah Kabupaten Banyumas. Baca Juga: MAN 1 Yogyakarta Antar 106 Siswa Lolos SNBT 2025, Langkah Pasti Masa Depan Gemilang! “Pengakuan dari Afp menyebutkan mereka sudah beraksi di tujuh titik wilayah Baturraden, seperti Desa Kemutug Kidul, Kemutug Lor, Karangsalam, dan Kutosari. Selain itu, aksi mereka juga dilakukan di Kecamatan Kedungbanteng, Sumbang, Karanglewas, Cilongok, dan Jatilawang,” jelas Kapolsek. Dalam penangkapan ini, polisi turut mengamankan sejumlah barang bukti, di antaranya tiga ekor kambing hasil curian, satu unit motor Honda Beat warna hitam-putih, seutas tali putih, dan karung putih yang digunakan untuk membawa kambing. Saat ini, kedua pelaku telah ditahan di Mapolresta Banyumas guna menjalani proses hukum lebih lanjut. Polisi juga masih melakukan pengembangan untuk mengungkap kemungkinan adanya pelaku lain serta keterkaitan dengan kasus pencurian kambing serupa di lokasi lain. Baca Juga: UNY Luluskan 1.579 Mahasiswanya Pada Wisuda Periode IV Tahun 2024/2025 “Proses penyidikan masih terus berlangsung. Tidak menutup kemungkinan komplotan ini merupakan bagian dari jaringan pencurian ternak yang lebih luas,” tutup Iptu Mufied.(Dri) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua pemuda pelaku pencurian kambing berinisial Yul (25) dan Afp (18) berhasil ditangkap oleh warga Desa Karangsalam Lor, Kecamatan Baturraden, Kabupaten Banyumas. Mereka diperiksa oleh polisi setelah ditemukan di sebuah kejadian pencurian kambing pada Sabtu malam. Penangkapan ini membantu menghentikan aksi pencurian kambing yang telah dilakukan sekitar 20 lokasi di wilayah Kabupaten Banyumas.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah pencurian kambing. Solusinya adalah dengan mencegah terjadinya kejahatan ini, misalnya melalui penanganan keamanan yang efektif dan meningkatkan kesadaran masyarakat tentang pentingnya menjaga harta milik sendiri.",
    "category": "Hukum"
  },
  {
    "title": "Demi Transfer Transfer Trent Alexander-Arnold, Real Madrid Harus Bayar ke Liverpool",
    "url": "https://www.krjogja.com/peristiwa/1246082462/demi-transfer-transfer-trent-alexander-arnold-real-madrid-harus-bayar-ke-liverpool",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/30/trennn-242532346.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "ADA Fakta meranrik diungkapkan Fabrizio Romano terkait kepindahan Trent Alexander-Arnold. Real Madrid ternyata harus membayar sejumlah uang ke Liverpool meski sang bek berstatus bebas transfer. Seperti yang sudah diketahui, beberapa jam yang lalu, Real Madrid membuat pengumuman penting. Mereka resmi mendatangkan Trent Alexander-Arnold dari Liverpool. Transfer bek 26 tahun ini sebenarnya sangat menguntungkan bagi Real Madrid. Mereka mendapatkan jasa Trent sebagai free transfer, karena kontrak sang pemain habis di musim panas ini. Baca Juga:  PINTU Perluas Akses Investasi Crypto di Indonesia Fabrizio Romano baru-baru ini memberikan fakta menarik. Ia menyebut ternyata Real Madrid harus membayar upeti ke Liverpool untuk transfer ini. Mengapa demikian? Simak selengkapnya di bawah ini. Menurut laporan tersebut, Real Madrid terpaksa membayar sejumlah uang ke Liverpool agar proses transfer sang bek bisa dipercepat. Baca Juga: 87 Brand Waralaba Berikan Penawaran Menarik di IFBC 2025 JEC, Tertarik Mulai Usaha? Jika mengacu pada kontrak sang bek di Liverpool, masa baktinya baru berakhir di tanggal 30 Juni 2025 mendatang. Sementara Real Madrid butuh sang bek segera bergabung dengan tim mereka. Mereka butuh sang bek karena Real Madrid akan bertanding di Piala Dunia antar Klub yang digelar dua pekan lagi. Jadi mereka harus berkompromi dengan Liverpool untuk transfer ini. Dengan posisi yang terhimpit seperti itu, Real Madrid mau tidak mau harus nego dengan Liverpool. Mereka meminta sang juara EPL itu melepas sang bek lebih cepat. Baca Juga: Skuad PSS Sudah Dibubarkan, Para Pemain Kembali ke Keluarga dengan Ucapan Haru Liverpool memanfaatkan situasi kepepet Madrid dengan baik. Mereka meminta Los Blancos membayar 10 juta Euro untuk jasa sang bek. Real Madrid mau tidak mau harus membayar harga itu sehingga transfer Trent bisa mereka tuntaskan hari ini. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nReal Madrid harus membayar upeti ke Liverpool sejumlah uang untuk mempercepat proses transfer Trent Alexander-Arnold, bek yang statusnya bebas transfer. Real Madrid butuh sang bek karena akan bertanding di Piala Dunia antar Klub dua pekan lagi.\n\nSolusi:\nUntuk mengatasi masalah ini, Real Madrid harus membayar upeti yang ditawarkan oleh Liverpool sebagai syarat mempercepat proses transfer Trent Alexander-Arnold. Dengan demikian, transfer sang bek bisa segera diperlakukan dan Real Madrid bisa menunjukkan kekuatan mereka di Piala Dunia antar Klub.",
    "category": "ekonomi"
  },
  {
    "title": "Pelajar SMKN Jumantono Wakili Karanganyar di Ajang Kejurnas Woodball",
    "url": "https://www.krjogja.com/peristiwa/1246084396/pelajar-smkn-jumantono-wakili-karanganyar-di-ajang-kejurnas-woodball",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/31/woodball-1209857972.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com Karanganyar - Kontingen Kabupaten Karanganyar diwakili delapan atlet pelajar SMKN Jumantono maju di ajang Kejuaraan Nasional (Kejurnas) Woodball Junior memperebutkan Piala Ketua KONI Surakarta tahun 2025. Kontingen asal Bumi Intanpari ini menarget satu emas, satu perak dan satu perunggu. Tiap atlet akan mengikuti dua nomor perlombaan yang akan berlangsung di Lapangan Woodball Kemenhan United di Jl Adi Soecipto pada 26-29 Juni 2025. Keikutsertaan kontingen ini di Kejurnas tersebut digadang-gadang menjadi batu loncatan mengenalkan cabang olahraga ini di Karanganyar. Ketua Cabor Woodball Kabupaten Karanganyar, Agus Siswanto mengatakan kontingennya perdana mengikuti Kejurnas junior pada ajang tahunan tersebut. Pria yang juga guru olahraga SMKN Jumantono sekaligus Bendahara Umum KONI Karanganyar ini mengatakan delapan atlet yang akan berkompetisi di Kejurnas Junior Woodball memperebutkan piala Ketua KONI Surakarta tahun 2025 terdiri enam putra dan dua putri. Kompetisi ini diikuti tim dari kabupaten/kota di Indonesia. Baca Juga:  Edukasi Generasi Muda Yogyakarta: Easycash Bagikan Kunci Keuangan Bijak \"Keikutsertaan ini sekaligus menunjukkan eksistensi cabor Woodball binaan KONI Karanganyar yang merupakan cabor anyar. Selama empat bulan terakhir rutin berlatih di TC lapangan GOR RM Said Karanganyar,\" katanya saat ditemui di lokasi TC, Sabtu (31/5/2025). Cabor anyar di KONI Karanganyar ini menggandeng pelatih Woodball dari Solo dan Karanganyar seperti coach Setya Anung Haryanto dan coach Tri Wibowo. \"SMKN Jumantono menjadi pioneer melatih woodball di Karanganyar. Kami terbuka untuk siapa saja berlatih woodball,\" katanya. Coach Setya Anung Haryanto mengatakan target yang ingin dicapai di event Kejurnas terukur. Ia yang sudah mengikuti kejuaraan Woodball open kategori senior di Sleman pada bulan ini telah menakar kekuatan timnya. Dalam waktu dekat, para senior juga akan mengikuti kejuaraan Woodball pada pekan olahraga mahasiswa di Semarang. Baca Juga: Deretan Pemain Termuda Pemenang Ballon d'Or \"Power pukulan, keakuratan atau akurasi dan daya tahan dilatih secara serius. Latihan fisik Sabtu dan Minggu. Anak-anak sudah stabil memukulnya. Dari situ kita ambil peluang ikut di Kejurnas dengan ambil dua nomor tiap atlet,\" katanya. Sementara itu atlet Woodball binaan KONI Karanganyar, Arfa Nur Faizi berambisi memperoleh medali di ajang Kejurnas di Solo. Ia meyakini latihan kerasnya selama ini tak akan mengkhianati hasil. \"Suport dari pelatih, sekolah dan rekan sangat luar biasa. Saya ingin membawa pulang medali di ajang nanti,\" kata pelajar SMKN Jumantono ini. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kontingen SMKN Jumantono dari Karanganyar yang akan mengikuti Kejuaraan Nasional Woodball Junior di Solo pada tahun 2025. Kontingen ini dipimpin oleh delapan atlet pelajar dan memiliki tujuan untuk memenangkan satu emas, satu perak, dan satu perunggu.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran akan pentingnya olahraga Woodball sebagai bentuk pendidikan fisik yang sehat bagi anak-anak muda. Dengan demikian, dapat memotivasi mereka untuk lebih aktif berpartisipasi dalam kegiatan olahraga yang menyenangkan dan dapat membantu meningkatkan kualitas hidup mereka.",
    "category": "Pendidikan"
  },
  {
    "title": "Zodiak 1 Juni 2025 Energi Baru untuk Libra, Scorpio, Sagitarius, Capricorn, Aquarius, dan Pisces",
    "url": "https://www.krjogja.com/ragam/1246086403/zodiak-1-juni-2025-energi-baru-untuk-libra-scorpio-sagitarius-capricorn-aquarius-dan-pisces",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/01/zodiakkkk-294655759.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - Tanggal 1 Juni 2025 dipenuhi dengan kejutan kosmik bagi para pemilik zodiak Libra, Scorpio, Sagitarius, Capricorn, Aquarius, dan Pisces. Dari percikan cinta tak terduga hingga peluang karier yang menjanjikan, hari ini menyimpan banyak momen yang patut diperhatikan. Setiap tanda bintang membawa warna uniknya sendiri. Yuk, simak apa yang dibisikkan semesta untukmu hari ini! Baca Juga: Rayakan HUT, PT Andalan Money Changer Berbagi 500 Paket Sembako Libra: Aura Ceria yang MemikatAsmara: Pesona ceriamu menarik perhatian seseorang berzodiak Pisces. Kamu memancarkan kebahagiaan yang membuat orang lain betah berada di dekatmu.Perjalanan: Rencanakan liburan dengan bijak. Jangan abaikan kondisi kesehatan, terutama soal alergi.Keuangan: Jupiter berpihak padamu—hari ini cocok untuk peluang finansial besar.Karier: Pujian dari atasan mengalir, tapi hati-hati dengan rasa iri dari rekan. Tetap tenang dan profesional.Kesehatan: Perhatikan pola makan, terutama untuk perut yang sensitif hari ini.Emosi: Luangkan waktu berbicara dengan orang terdekat. Sedikit curhat bisa meringankan beban. Scorpio: Gairah dan Langkah BesarAsmara: Hati berdebar untuk seseorang yang intens, atau mungkin... sebuah lamaran mulai menghantui pikiran?Perjalanan: Republik Ceko bisa jadi destinasi sempurna dengan nuansa magisnya.Keuangan: Warna kuning cerah membawa energi positif untuk sektor investasi, terutama properti.Karier: Hadapi tantangan keuangan dengan kepala dingin. Jangan biarkan konflik pribadi merusak kolaborasi.Kesehatan: Stres bisa memicu sakit kepala. Tenangkan diri dan tetap jaga rutinitas sehat.Emosi: Kamu sedang pulih secara emosional. Beri ruang untuk proses penyembuhan itu. Sagitarius: Semangat Baru, Tantangan BaruAsmara: Hati ingin petualangan baru, tapi jangan lupakan hubungan lama yang telah berakar.Perjalanan: Perjalanan edukatif, terutama bersama anak-anak, bisa jadi pilihan terbaik hari ini.Keuangan: Hari yang baik untuk memulai rencana jangka panjang, terutama soal keluarga dan keturunan.Karier: Waspadai keputusan tergesa-gesa soal uang. Dengarkan intuisi, tapi tetap kalkulatif.Kesehatan: Energi sedang melimpah! Manfaatkan untuk bersosialisasi atau tantangan fisik baru.Emosi: Sensitivitasmu meningkat. Respon dengan sabar dan jangan cepat terpancing. Baca Juga: Berburu Podium Pertama di Kejurnas Sprint Rally 3, Diva Zahra Tertantang Taklukkan Sirkuit POJ City Semarang Capricorn: Stabil, Tapi Jangan Lupa BermimpiAsmara: Kamu mencari sesuatu yang serius, tapi seringkali dipertemukan dengan yang sebaliknya. Jangan menyerah—yang tepat sedang mendekat.Perjalanan: Saat bepergian, bersikap sopan dan terbuka pada cita rasa lokal bisa jadi pengalaman menyenangkan.Keuangan: Belum ada lonjakan besar, tapi jalan menuju keberhasilan tetap terbuka lebar.Karier: Wawancara kerja? Go for it. Energi positif mendukung langkahmu.Kesehatan: Olahraga baru bisa jadi penyemangat, tapi pastikan tubuhmu cukup terhidrasi.Emosi: Kamu lebih percaya diri dan fokus hari ini. Manfaatkan untuk meraih progres. Aquarius: Saatnya Bicara dari HatiAsmara: Komunikasi jadi kunci. Jangan biarkan miskomunikasi merusak hubungan yang telah kamu bangun.Perjalanan: Miami bisa memberi inspirasi dan suasana segar bagi jiwamu yang penuh ide.Keuangan: Angka keberuntunganmu: 57, 10, 1, dan 41—mungkin keberuntungan sedang mengintip?Karier: Jadilah rekan kerja yang bisa diandalkan, tapi tetap utamakan tanggung jawab sendiri.Kesehatan: Hindari makanan yang membuat perut kembung. Pilih yang ringan tapi bergizi.Emosi: Pikiranmu mungkin dipenuhi mimpi aneh atau kegelisahan—jangan ragu cari bantuan profesional jika perlu. Pisces: Intuisi Tajam, Tapi Tetap RasionalAsmara: Sabar dan jangan menghakimi pasangan. Jika mantan muncul kembali, pikirkan matang-matang sebelum membuka pintu hati.Perjalanan: Asuransi perjalanan adalah investasi kecil yang bisa menyelamatkan banyak hal.Keuangan: Jupiter membukakan jalan finansialmu—peluang emas menanti jika kamu cermat.Karier: Potensi naik jabatan atau kenaikan gaji mengintip dari balik layar.Kesehatan: Konsistensi adalah kunci. Pertimbangkan pelatih pribadi jika butuh motivasi ekstra.Emosi: Tekanan keluarga bisa membuat gugup, tapi secara keseluruhan kamu berada di tempat yang stabil secara batin. Siap Menyambut 1 Juni dengan Lebih Bijak?Ramalan ini bukan sekadar prediksi, tapi refleksi untuk membantu kamu menjalani hari dengan penuh kesadaran dan semangat. Ingat, bintang hanya memberi petunjuk—langkah nyata tetap ada di tanganmu. (*) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang ramalan bintang untuk 6 zodiak Libra, Scorpio, Sagitarius, Capricorn, Aquarius, dan Pisces. Ramalan ini memberikan saran-saran untuk berbagai aspek kehidupan seperti asmara, perjalanan, keuangan, karier, kesehatan, dan emosi.\n\nSolusi untuk masalah yang diangkat adalah:\n- Libra: Asmara, jangan lupa untuk merawat hubungan lama\n- Scorpio: Hati berdebar untuk seseorang intens atau mungkin ada lamaran mulai menghantui pikiran?\n- Sagitarius: Semangat baru, tantangan baru, pertimbangkan untuk perjalanan edukatif\n- Capricorn: Stabil tapi jangan lupa untuk bermimpi, asuransi perjalanan sebagai investasi kecil yang bisa menyelamatkan banyak hal.\n- Aquarius: Komunikasi jadi kunci dalam asmara, jangan biarkan miskomunikasi merusak hubungan\n- Pisces: Sabar dan jangan menghakimi pasangan, asuransi perjalanan sebagai investasi kecil yang bisa menyelamatkan banyak hal.",
    "category": "Hiburan"
  },
  {
    "title": "Deretan Pemain Termuda Pemenang Ballon d'Or",
    "url": "https://www.krjogja.com/sepakbola/1246082592/deretan-pemain-termuda-pemenang-ballon-dor",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/05/30/george-best-2069239584.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com Yogya Lamine Yamal tengah mencuri perhatian dunia. Pemain muda Barcelona ini disebut-sebut sebagai kandidat kuat Ballon d'Or 2025. Jika berhasil, Yamal akan masuk jajaran elite pemenang Ballon d'Or termuda. Usianya yang masih 17 tahun menjadi sorotan tersendiri. Beberapa legenda seperti Johan Cruyff dan Cristiano Ronaldo menang di usia muda. Tapi mereka bukan yang paling muda. Berikut lima pemain termuda yang pernah meraih Ballon d'Or. Apakah Yamal akan segera menyusul? George Best George Best memenangkan Ballon d'Or pada tahun 1968 saat berusia 22 tahun, 7 bulan, dan 2 hari. Ia menjadi pemain termuda yang meraih penghargaan itu, sebuah rekor yang bertahan hampir 30 tahun. Winger Manchester United ini tampil luar biasa di masa jayanya. Mereka yang pernah menyaksikannya bermain secara langsung masih terus mengaguminya hingga kini. Sir Bobby Charlton menyebut Best sebagai pemain yang unik dan luar biasa. Ia menggambarkan Best sebagai pemain yang bisa mempermalukan lawan berulang kali dengan kemampuannya. Lionel Messi Lionel Messi meraih Ballon d'Or pertamanya pada tahun 2009 saat berusia 22 tahun, 5 bulan, dan 7 hari. Ia membawa Barcelona meraih treble untuk pertama kalinya dalam sejarah klub. Messi mengaku terkejut menang dengan selisih suara besar. Ia tahu dirinya kandidat kuat karena musim Barcelona sangat sukses. Messi juga menjadi pemain tertua kedua yang meraih Ballon d'Or, yaitu saat berusia 36 tahun. Hanya Stanley Matthews yang memenanginya di usia lebih tua, yaitu 41 tahun. Michael Owen Michael Owen memenangkan Ballon d'Or pada tahun 2001 saat usianya baru 22 tahun 4 hari. Ia menjadi pemain termuda kedua yang pernah meraihnya. Bersama Gerard Houllier, Owen tampil tajam dengan mencetak 24 gol sepanjang musim 2000/2001. Ia juga membantu Liverpool memenangkan lima trofi dalam satu tahun. Owen mengaku terkejut saat mengetahui dirinya menang Ballon d'Or. Ia merasa tak percaya meski namanya masuk dalam lima besar kandidat peraih Bola Emas Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nLamine Yamal, pemain muda Barcelona, menjadi sorotan karena kemungkinannya untuk memenangkan Ballon d'Or 2025. Namun, masih perlu diukur apakah ia bisa menyusul rekord pemain termuda yang meraih penghargaan itu.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana Lamine Yamal bisa memenangkan Ballon d'Or 2025. Untuk mencapai hal ini, perlu diukur kinerjanya sebagai pemain dan membuktikan dirinya sebagai salah satu kandidat kuat untuk mengalahkan lawan.",
    "category": "Hiburan"
  },
  {
    "title": "Kembali ke Akar Bangsa, Banteng Jogja Peringati Hari Lahir Pancasila di Taman Wijaya Brata",
    "url": "https://www.krjogja.com/yogyakarta/1246087382/kembali-ke-akar-bangsa-banteng-jogja-peringati-hari-lahir-pancasila-di-taman-wijaya-brata",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/01/IMG-20250601-WA0018-1882017600.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - YOGYA - Dalam rangka memperingati Hari Lahir Pancasila 1 Juni 1945 sekaligus menyemarakkan Bulan Bung Karno 2025, Dewan Pimpinan Cabang (DPC) PDI Perjuangan Kota Yogyakarta menggelar upacara bendera di lokasi bersejarah, Taman Wijaya Brata, kompleks makam Ki Hajar Dewantara, Umbulharjo, Yogyakarta, pada Minggu (1/6/2025). Upacara ini dipimpin langsung oleh Subagyo, Komandan Satgas Andika Wiratama PDI Perjuangan Kota Yogyakarta yang juga anggota DPRD Kota Yogyakarta. Upacara diikuti oleh jajaran pengurus DPC, anggota Fraksi PDI Perjuangan di DPRD Kota Yogyakarta, pengurus PAC, serta personel Satgas. Subagyo menjelaskan bahwa pemilihan lokasi upacara tahun ini memiliki makna khusus. Taman Wijaya Brata dipilih sebagai simbol penghormatan terhadap Ki Hajar Dewantara, pahlawan nasional di bidang pendidikan yang juga menjadi inspirasi ideologis PDI Perjuangan. Baca Juga: Hari Lahir Pancasila Tingkat DIY Digelar di Monumen Pahlawan Pancasila “PDI Perjuangan menaruh hormat pada Ki Hajar Dewantara yang gaya pendidikannya mengedepankan nilai-nilai kerakyatan. Ini menjadi soko guru perjuangan kami dalam memperjuangkan keadilan sosial melalui jalur pendidikan,” ungkap Subagyo. Menurutnya, dengan menjadikan tempat peristirahatan terakhir Ki Hajar sebagai lokasi upacara, masyarakat diingatkan bahwa pendidikan adalah hak semua rakyat dan harus dinikmati tanpa diskriminasi. Upacara berlangsung khidmat dengan susunan petugas yang melibatkan kader internal. Komandan upacara dipimpin Nanang, teks Pancasila dibacakan oleh Agus Riyanto, naskah Dedication of Life dibawakan Haryoset, dan petugas pengibar bendera terdiri dari Indra Yanuar, Yanti, serta Catur Kristyawan. Ajudan inspektur upacara bertugas Fatur, sementara MC oleh Ny Bagyo. Baca Juga: Eko Suwanto Ajak Pengusaha Ikut Gotong Royong Berdayakan Masyarakat Yogyakarta Ketua DPC PDI Perjuangan Kota Yogyakarta, Eko Suwanto, dalam sambutannya mengingatkan kembali peran penting Ki Hajar Dewantara dalam sejarah perumusan Pancasila. Ia menyebutkan bahwa Ki Hajar adalah salah satu anggota Badan Penyelidik Usaha Persiapan Kemerdekaan Indonesia (BPUPKI) yang turut dalam sidang 29 Mei – 1 Juni 1945. “Ki Hajar Dewantara, bersama Bung Karno dan tokoh lainnya, berperan aktif dalam merumuskan dasar negara. Maka sangat tepat jika kita menyatu dalam semangat itu untuk kembali mengingat bahwa Pancasila adalah warisan pemikiran kolektif bangsa,” jelas Eko Suwanto. Tema Bulan Bung Karno tahun ini adalah “Setialah Kepada Sumbermu” dengan subtema “Kekuatan Kita adalah Bersumber Kepada Kekuatan Rakyat, Tetap Apinya Semangat Rakyat”. Rangkaian kegiatan selain upacara meliputi sarasehan, diskusi kebangsaan, dan pertunjukan seni budaya yang melibatkan partisipasi aktif masyarakat. Eko menekankan pentingnya momen ini sebagai ruang refleksi dan aksi nyata untuk menanggapi persoalan-persoalan kebangsaan saat ini, seperti meningkatnya angka pengangguran, pemutusan hubungan kerja (PHK), serta bencana alam seperti banjir dan angin puting beliung. Ia menyebut contoh konkret seperti kasus PHK massal di perusahaan tekstil Sritex sebagai indikator perlunya perhatian serius terhadap nasib rakyat. “Peringatan Hari Lahir Pancasila bukan sekadar seremoni. Ini momentum untuk mengingat bagaimana Bung Karno dan Bung Hatta memproklamasikan kemerdekaan sebagai bentuk perlawanan terhadap penjajahan. Semangat itu harus terus kita jaga,” ujar Eko. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nDPC PDI Perjuangan Kota Yogyakarta menggelar upacara bendera di Taman Wijaya Brata untuk memperingati Hari Lahir Pancasila 1 Juni 1945 dan Bulan Bung Karno 2025. Upacara dipimpin oleh Subagyo, Komandan Satgas Andika Wiratama PDI Perjuangan Kota Yogyakarta. Acara ini menekankan pentingnya pendidikan sebagai hak semua rakyat dan harus dinikmati tanpa diskriminasi.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita tersebut adalah pentingnya pendidikan sebagai hak semua rakyat dan perlunya perhatian serius terhadap nasib rakyat. Solusinya adalah meningkatkan kesadaran masyarakat tentang pentingnya pendidikan dan menanggapi persoalan-persoalan kebangsaan saat ini, seperti pengangguran, PHK, serta bencana alam.",
    "category": "Politik"
  }
]