[
  {
    "title": "Harda Kiswaya Tegaskan PSS Tetap Prioritas Maguwoharjo, Bakal Temui Agus Prodjo Sampaikan Evaluasi",
    "url": "https://www.krjogja.com/sleman/1246132674/harda-kiswaya-tegaskan-pss-tetap-prioritas-maguwoharjo-bakal-temui-agus-prodjo-sampaikan-evaluasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/09/image0-2025-06-09T140716573-1566035633.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - SLEMAN - Bupati Sleman, Harda Kiswaya menegaskan bahwa PSS tetap menjadi prioritas meski nantinya PSIM berkandang di Stadion Maguwoharjo. Harda bahkan menegaskan akan meminta manajemen PSS untuk melakukan evaluasi dan hanya setahun berada di Liga 2.Kepada wartawan, Harda menyampaikan bahwa bahan evaluasi yang didapatkan dari hasil menampung aspirasi seluruh elemen pecinta PSS telah dibawa. Ia pun mengaku akan segera terbang ke Jakarta untuk meminta manajemen PSS menjalankan evaluasi tersebut.\"(PSS tetap berkandang di Maguwoharjo) Iya lah. Kan kita berusaha untuk hanya setahun saja di sini, di Liga 2. Insya Allah saya sudah memberi catatan-catatan evaluasi ke manajemen PSS, ke Pak Agus Prodjo(sasmito),\" ungkap Harda, dikutip Kamis (12/6/2025).Orang nomor satu di Kabupaten Sleman ini juga mengungkap telah berkomunikasi dengan Agus Prodjosasmito untuk bertemu secara langsung. Catatan dan evaluasi nantinya akan disampaikan langsung pada pemegang saham mayoritas PSS itu agar menjadi perhatian dan perbaikan.\"Saya sudah matur ini, mau ketemu beliau, langsung. Mudah-mudahan diberi waktu, sehingga catatan-catatan kami, kelemahan-kelemahan PSS di musim ini, nanti bisa diperbaiki betul-betul langsung sama beliau. Sehingga kita genjot, hanya satu musim di Liga 2 dan kita naik ke Liga 1 lagi,\" tegas Harda.PSS Fans sendiri menyerukan adanya evaluasi menyeluruh di tubuh klub kesayangannya. Manajemen Laskar Sembada yang utama menjadi sorotan karena dinilai gagal dalam target awal enam besar, bahkan tak bisa mempertahankan PSS di Liga 1.PSS sendiri baru saja mengumumkan tetap bersama dengan pelatih kepala musim lalu, Pieter Huistra. Meski belum disebutkan posisi pasti Huistra di tim untuk Liga 2 nanti, namun hal ini menjadi sinyal baik karena Huistra memiliki kompetensi sangat baik, di mana akhir musim kemarin PSS empat kali menang beruntun meski akhirnya tetap terdegradasi. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBupati Sleman, Harda Kiswaya menegaskan bahwa PSS tetap menjadi prioritas meski PSIM tidak berkandang di Stadion Maguwoharjo. Harda akan meminta manajemen PSS untuk melakukan evaluasi dan hanya setahun berada di Liga 2.\n\nSolusi:\nUntuk meningkatkan kinerja PSS, diperlukan evaluasi yang menyeluruh dan langsung kepada manajemen klub. Evaluasi ini harus membahas kelemahan-kelemahan PSS di musim ini dan meminta saran dari pemegang saham mayoritas untuk mendapatkan perbaikan yang efektif. Dengan demikian, PSS dapat meningkatkan kinerjanya dan naik ke Liga 1 lagi dalam satu musim di Liga 2.",
    "category": "politik"
  },
  {
    "title": "Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat",
    "url": "https://www.krjogja.com/kulonprogo/1246129893/mediasi-buntu-warga-bersikap-pokoke-menolak-penambangan-pasir-menggunakan-alat-berat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/buntu-3668858440.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - KULONPROGO - Mediasi sebagai upaya mencari Win-win solution atau pendekatan penyelesaian masalah untuk mencapai hasil yang saling mengunguntungkan kedua belah pihak yang dilakukan perusahaan penambangan pasir di Sungai Progo, CV Barokah Karya Sejahtera (BKS) dengan warga Padukuhan Karang dan Giling Kalurahan Tuksono, Kapanewon Sentolo Kabupaten Kulonprogo, DIY di Balai Kalurahan Tuksono, Rabu (11/6/2025) tidak mencapai titik temu atau buntu. Pihak CV BKS dengan didampingi pendamping hukum mereka mencoba mengajak warga untuk bersikap bijak sehingga tercapai win-win solution. Sementara warga dua padukuhan tersebut bersikukuh menolak penambangan menggunakan alat berat di wilayah Padukuhan Karang dan Giling. Mediasi difasilitasi Pemerintah Kalurahan Tuksono dihadiri Kapolsek Sentolo AKP Budi Fendi Timur Wanto MIP, Panewu Sentolo Armawati MSi dan Lurah Tuksono Zainuri. Direktur CV BKS, Puryono SE mengatakan, pihaknya melakukan penambangan pasir karena sudah mengantongi izin resmi dari pemerintah. Sebelum memulai aktivitas penambangan pihaknya juga sudah beberapa kali mengadakan sosialisasi pada masyarakat terdampak penambangan. Baca Juga:  Inflasi DIY Tetap Terkendali, Bank Indonesia Optimistis \"Sebagai warga Negara yang baik kami patuh dan mengikuti prosedur perizinan yang berlaku. Jadi mohon maaf sampai hari ini pun dalam rangka mediasi, kami sebagai warga negara yang tertib kami tidak melakukan kegiatan di luar ketentuan perundang-undangan. Demi kelancaran dan kebaikan bersama kami siap berdiskusi dan mohon sikap bijak warga agar penambangan ini bisa berjalan,\" katanya. Pendamping Hukum CV BKS, Wahyu Baskoro menjelaskan, mengingat pihak perusahaan sudah melakukan tahapan-tahapan sehingga mengantongi izin dan beroperasi tapi berhenti karena didemo warga, maka agar tidak ada pihak yang dirugikan, dirinya minta warga bersikap bijak dan memberi ruang berdialog guna mencapai kesepakatan agar penambangan bisa berjalan baik. \"Sebagai pendamping hukum CV BKS, kami bersikap profesional, dan akan memberikan masukan dan saran agar apa yang menjadi tuntutan warga untuk dipertimbangkan kemudian dipenuhi,\" ujarnya menambahkan dirinya juga tidak ingin melihat warga mengalami kesusahan akibat penambangan. Baca Juga: Mendikdasmen Tinjau Pelaksanaan Sistem Penerimaan Murid Baru di Jepara Sementara itu warga Padukuhan Karang dan Giling tetap bersikeras menolak penambangan yang dilakukan CV BKS. \"Karena penambangan dengan alat berat telah menyerobot mata pencaharian warga baik dari sektor pertanian dan peternakan serta penambangan manual yang selama ini dilakukan warga di sekitar lokasi tambang,\" kata Sekretaris Kelompok Pecinta Lingkungan Bumi Lestari Sungapan-Karang, Alfi Zharfan. Warga juga menilai pihak CV BKS selama ini belum melakukan sosialisasi dengan warga terdampak. \"Ada pun sosialisasi yang katanya dilakukan beberapa kali itu dihadiri warga yang tidak berkepentingan dan tidak terdampak langsung terhadap aktivitas penambangan. \"Bahkan kami menduga mereka yang datang sosialisasi bukan warga Karang,\" tambah Ketua Kelompok Pecinta Lingkungan Bumi Lestari Sungapan-Karang, Sukarman. Alfi mengungkapkan, warga empat padukuhan yakni Padukuhan Karang dan sebagian warga Padukuhan Giling Kalurahan Tuksono Kapanewon Sentolo Kulonprogo serta warga Padukuhan Sungapan dan Demangan Kalurahan Argodadi, Sedayu Kabuapaten Bantul secara tegas tetap menolak penambangan pasir di wilayah mereka. Baca Juga:  Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau \"Warga sepakat menolak penambangan pasir Sungai Progro menggunakan alat berat,\" tegasnya. Meski menolak, warga menyatakan tetap bersedia hadir jika diundang lagi untuk mediasi. \"Selama yang diundang mediasi semua warga terdampak tentu kami akan hadir,\" jelasnya. (Rul) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nMediasi antara CV Barokah Karya Sejahtera (BKS) dengan warga Padukuhan Karang dan Giling di Sungai Progo, Kulonprogo, tidak berhasil mencapai titik temu atau solusi yang saling menguntungkan kedua belah pihak. Pihak BKS telah melakukan penambangan pasir tanpa izin resmi, tetapi warga menolak aktivitas tersebut karena dianggap merusak mata pencaharian mereka dan tidak melakukan sosialisasi yang efektif dengan masyarakat terdampak.\n\nSolusi:\n\n1. Pihak BKS harus kembali mempertimbangkan keinginan dan kebutuhan warga setempat, serta melakukan penambangan pasir dengan cara yang lebih ramah lingkungan dan menghormati hak-hak masyarakat.\n2. Warga dapat terlibat dalam proses pengambilan keputusan dan berdiskusi dengan pihak BKS untuk mencapai kesepakatan yang saling menguntungkan bagi kedua belah pihak.",
    "category": "Ekonomi"
  },
  {
    "title": "Manajemen PSIM Ungkap Hasil Pertemuan dengan BKAD Sleman, Tetap Hormati PSS Sleman",
    "url": "https://www.krjogja.com/sepakbola/1246132377/manajemen-psim-ungkap-hasil-pertemuan-dengan-bkad-sleman-tetap-hormati-pss-sleman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/image0-8-3096214388.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTidak ada informasi yang disediakan dalam berita tersebut. Berita tersebut tidak memiliki isi atau informasi yang dapat dipahami.\n\nSolusi:\nUntuk mengatasi masalah yang diangkat, perlu diterapkan langkah-langkah sebagai berikut: \n1. Membaca dan memahami isi berita dengan jelas.\n2. Mengidentifikasi masalah yang diangkat dalam berita tersebut.\n3. Menemukan solusi atau kebijakan yang dapat diambil untuk mengatasi masalah tersebut.",
    "category": "Tidak diketahui"
  },
  {
    "title": "Nasabah Koperasi BLN Mulai Sakit dan Mobil Miliknya Ditarik Leasing",
    "url": "https://www.krjogja.com/klaten/1246134967/nasabah-koperasi-bln-mulai-sakit-dan-mobil-miliknya-ditarik-leasing",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/12/IMG_20250514_113442-1690223931.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - BOYOLALI - Sejumlah nasabah yang diduga menjadi penipuan Koperasi Bahana Lintas Nusantara (BLN) kembali membuat laporan ke Polres Boyolali, Jawa Tengah. Semakin hari para nasabah semakin gelisah, lantaran permasalahan koperasi tersebut semakin merumit. Baca Juga: Indonesia’s Horse Racing Cup 2025: 131 Kuda Kelas Perebutkan Total Hadiah Lebih Dari Rp 400 Juta Korban dari nasabah BLN, Aris Carmadi di Mapolres Boyolali mengatakan, ada 12 orang yang membuat laporan ke polres dan mereka rata rata mengagunkan rumah miliknya.“Dari 12 orang yang lapor ini, kerugiannya mencapai Rp 5 sampai Rp 6 miliar,” katanya kepada wartawan, Kamis (12/6/2025). Aris mengutarakan, dengan kasus tersebut sampai saat ini ada beberapa orang yang mengadukan sakit hingga kendaraan yang mulai ditarik pihak lising. “Saya kebetulan adminnya teman teman, mereka bercerita ke saya, kalau ada yang sakit dan mobilnya mulai di tarik lising dan ada rumahnya sudah diberikan stiker oleh bank,’’ ujar dia. Baca Juga: Menafsir Gunung Lewat Tubuh, 'Deru Debu Dari Dasar' dan Tafsir Feminin atas Alam Dikatakan Aris, para nasabah yang menjadi korban koperasi BLN tersebut bervariasi, mulai dari pegawai ASN, buruh, ibu rumah tangga serta pensiuan TNI/Polri. “Ada juga dari kalangan seniman. Kemarin pada ngadu ke kita dari seniman. Para nasabah ini rata rata uang pinjaman bank. Karena mentor sendiri sangat masif saat memberikan edukasi kepada nasabah,” kata dia. Aris menambahkan, korban nasabah koperasi BLN tidak hanya dari warga Boyolali, melainkan dari daerah lain seperti, Klaten, Salatiga, Solo dan bahkan dari Serang, Banten, Jawa Barat. “Ikutnya di Boyolali, tapi unitnya ada di Serang Banten. Ada juga dari Klaten,” tambahnya. Sebelumnya, Kapolres Boyolali, AKBP Rosyid Hartanto menegaskan bahwa dalam kasus tersebut mulai dilakukan pemeriksaan kepada korban dugaan penipuan koperasi Bahana Lintas Nusantara (BLN). “Kami sudah melakukan pemeriksaan terhadap korban yang lapor, ada lima laporan ke polisi. Kerugian tentatif, bermacam-macam. Terbesar ada sekitar Rp300 juta. Ada yang bilang Rp1,2 miliar, itu akumulasi dari uang total yang seharusnya didapatkan dari omzet yang ditaruh,” katanya. Kejadian tersebut, kata dia, menjadi keprihatinan karena laporan bukan hanya dari masyarakat Boyolali akan tetapi juga ada dari luar Boyolali. Laporan yang dibuat terkait dugaan penipuan dan penggelapan yang dilakukan oleh pengurus koperasi BLN. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSebuah koperasi yang bernama Koperasi Bahana Lintas Nusantara (BLN) dugaannya melakukan penipuan dan penggelapan kepada nasabahnya. Pada saat ini, sejumlah nasabah dari Boyolali dan daerah lain seperti Klaten, Salatiga, Solo, Serang, Banten, Jawa Barat telah membuat laporan ke Polres Boyolali tentang dugaan penipuan tersebut. Korban yang terkena dampak dari kejadian ini bervariasi mulai dari pegawai ASN, buruh, ibu rumah tangga, pensiunan TNI/Polri dan bahkan seniman. Pemeriksaan telah dilakukan terhadap korban dugaan penipuan dan kasus tersebut saat ini sedang dikaji.\n\nSolusi untuk masalah yang diangkat adalah: untuk mencegah kejadian seperti ini, nasabah sebaiknya melakukan verifikasi terlebih dahulu sebelum melakukan investasi dan juga sebaiknya tidak memberikan informasi pribadi kepada pihak lising. Selain itu, korban yang terkena dampak dari dugaan penipuan tersebut sebaiknya segera menghubungi Polres Boyolali atau pihak lainnya untuk mendapatkan bantuan dan informasi lebih lanjut.",
    "category": "ekonomi"
  },
  {
    "title": "Presiden Probowo Diminta Atasi Masalah Pendidikan Dokter",
    "url": "https://www.krjogja.com/kampus/1246133254/presiden-probowo-diminta-atasi-masalah-pendidikan-dokter",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/12/dokter-4264965452.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - SOLO - Guru besar Fakultas Kedokteran minta perhatian kepada Presiden Prabowo agar segera menyelesaikan persoalan yang meresahkan di lingkungan pendidikan dokter. Karena menteri kesehatan dinilai sudah terlalu jauh mencampuri urusan. \"Kami menyerukan panggilan perhatian dan tindak nyata dari pemerintah atas keprihatinan yang telah kami sampaikan pada tanggal 20 Mei 2025. Kami tidak lagi dapat mengembalikan kepercayaan kami kepada Menteri Kesehatan,\" tandas pernyataan 372 guru besar yang dibacakan Prof Dr Tonang Dwi Ardyanto didampingi Dekan FK UNS Prof Dr Reviono dan dua guru besar lain, Kamis (12/6/2025). Rupanya,Menteri Kesehatan tetap berkeinginan melaksanakan pendidikan dokter spesialis berbasis rumah sakit (hospital-based). Selama ini pendidikan dokter spesialis berbasis universitas (university-based), meski prosesnya tetap berlangsung di rumah sakit. Baca Juga: Kemenpar Usul Pembentukan Tim Lintas Kementerian Susun Master Plan Terpadu Raja Ampat Menurut Prof Reviono, pelaksanaan yang berjalan selama ini dirasa nyaman. \"Kalau menteri kesehatan ingin meningkatkan jumlah lulusan dokter spesialis, tidak harus membuka pendidikan berbasis rumah sakit yang akan memunculkan dualisme,\" tambah Prof Tonang. Keprihatinan para guru besar Kedokteran merupakan kulminasi atas dinamika kebijakan dan tata kelola kesehatan negeri ini melalui kepemimpinan Menteri Kesehatan yang membuat resah dan tidak lagi melihat kepemimpinan yang menyejukkan. \"Bagi kami, reformasi juga harus kami perankan dengan sebaik-baiknya dan tidak dengan penghambatan kemajuan derajat kesehatan rakyat yang menyeluruh.\" Baca Juga:  BSU BPJS Ketenagakerjaan Sampai Kapan? Kami tidak melawan perubahan. Sebaliknya, kami mendukung reformasi yang berbasis pada data, dialog, dan penghormatan terhadap prinsip-prinsip profesionalisme serta kedaulatan keilmuan. Namun kami menolak cara-cara yang melemahkan kepercayaan publik, merendahkan martabat akademisi dan profesi kesehatan, serta mengabaikan aspirasi para pendidik dan pelaku di lapangan. (Qom) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGuru besar Fakultas Kedokteran Solo menyerukan perhatian Presiden Prabowo agar segera menyelesaikan persoalan terkait pendidikan dokter spesialis di Indonesia. Menteri Kesehatan tetap ingin melaksanakan pendidikan dokter spesialis berbasis rumah sakit, meskipun pendidikan tersebut saat ini masih berlangsung di universitas. Guru besar itu menolak cara-cara yang melemahkan kepercayaan publik dan merendahkan martabat akademisi.\n\nSolusi:\nSolusinya adalah agar pemerintah melakukan reformasi yang berbasis pada data, dialog, dan penghormatan terhadap prinsip-prinsip profesionalisme serta kedaulatan keilmuan. Hal ini dapat dilakukan dengan mengembangkan pendidikan dokter spesialis berbasis universitas, sehingga meningkatkan kualitas dan kepercayaan publik.",
    "category": "politik"
  },
  {
    "title": "Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama",
    "url": "https://www.krjogja.com/yogyakarta/1246130290/dirut-bpjs-kesehatan-gandeng-wali-kota-yogyakarta-cek-layanan-jkn-di-rs-pratama",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/pratama-2490797187.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - YOGYA - Direktur Utama BPJS Kesehatan, Ghufron Mukti bersama Wali Kota Yogyakarta, Hasto Wardoyo mengecek langsung layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta. Spot check dilakukan guna memastikan layanan kesehatan dengan penjaminan JKN diberikan dengan baik sesuai regulasi yang berjalan. \"Tadi kami berkeliling di layanan rawat jalan dan sudah baik. Alur peserta yang datang jelas dan kebersihan rumah sakit sangat terjaga. Kami sempat berbincang sebentar dengan peserta yang sedang menunggu dan mereka menyampaikan bahwa pelayanan yang diterima sudah sesuai dan tidak ada diskriminasi. Peserta terlayani dengan baik dari segi layanan dokter hingga obat-obatan,” ujar Ghufron, Rabu (11/6/2025). Ghufron menyoroti pemanfaatan i-Care JKN untuk membantu memenuhi kebutuhan tenaga medis terhadap riwayat kesehatan pasien. Dalam beberapa kasus, pasien maupun anggota keluarga kesulitan menjelaskan dengan pasti, terlebih jika pasien sudah lanjut dan anggota keluarga tidak mengetahui runtutan penyakit pasien. Melalui i-Care JKN dokter dapat melihat riwayat pelayanan kesehatan yang diterima pasien selama satu tahun terakhir sehingga penegakkan diagnosa menjadi lebih cepat dan akurat. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat “Sistem disini sudah elektronik dan sudah memanfaatkan i-Care JKN dengan baik. Jadi pasien periksa satu tahun yang lalu bisa diketahui dengan mudah oleh dokter. Suatu ketika dirujuk ke Jakarta misalnya, dokter disana sudah tahu kondisi pasien dengan data yang jelas. Penggunaan i-Care JKN di RS Pratama kami harapkan meningkatkan kualitas layanan pada peserta JKN,” tambah Ghufron. Sementara itu Wali Kota Yogyakarta, Hasto Wardoyo mengatakan Pemerintah Kota Yogyakarta berkomitmen tinggi terhadap pelaksanaan Program JKN di wilayahnya. Menurut Hasto, inovasi dan penjaminan yang ada di dalam sistem JKN memiliki daya ungkit yang tinggi terhadap derajat kesehatan masyarakat. “Kami memberikan apresiasi kepada BPJS Kesehatan serta RS Pratama yang telah memberikan layanan terbaik bagi masyarakat Kota Yogyakarta. Tadi sudah banyak kita berbincang dan berdiskusi bagaimana layanan kepada peserta menjadi semakin baik. Sistem dan teknologi di fasilitas kesehatan harus berjalan, seperti tadi rekam medis elektronik maupun penggunaan i-Care JKN,” kata Hasto. Baca Juga: SDM Perbankan “Sangat penting untuk digunakan, sehingga pasien tidak ditanya-tanya ulang saat dia datang ke fasilitas kesehatan. Saat dia berpindah fasilitas pun riwayatnya sudah tertera sehingga tenaga medis juga lebih mudah. Saya rasa itu satu layanan yang bagus dan sudah saya sampaikan juga bahwa kami terus berkomitmen dalam JKN baik dari segi iuran hingga layanan,” tutupnya. (la) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisi tentang pengecekan layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta. Direktur Utama BPJS Kesehatan dan Wali Kota Yogyakarta mengecek langsung layanan kesehatan dengan penjaminan JKN untuk memastikan bahwa pelayanan yang diberikan sesuai dengan regulasi.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kualitas layanan pada peserta JKN melalui penggunaan i-Care JKN, sistem rekam medis elektronik, dan peningkatan kesadaran masyarakat tentang pentingnya menggunakan jasa ini. Hal ini dapat dilakukan dengan meningkatkan aksesibilitas dan keaksesan layanan kesehatan di wilayah Yogyakarta.",
    "category": "teknologi"
  },
  {
    "title": "Badminton Home Tournament 1st Anniversary PB Lapar",
    "url": "https://www.krjogja.com/net/1246130307/badminton-home-tournament-1st-anniversary-pb-lapar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/lapar-262536704.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "Krjogja.com - YOGYA - PB Lapar, sebuah komunitas mama-mama pecinta olahraga bulutangkis di Yogyakarta menggelar 'Badminton Home Tournament' di Arari Badminton Sport, Kragilan Sinduadi Mlati Sleman, Rabu (11/6/2025). Turnamen ini dalam rangka merayakan 1st Anniversary PB Lapar yang berdiri tahun 2024. Ketua Umum PB Lapar sekaligus Koodinator PB Rumpies, Mega Fergusson menuturkan PB Lapar merupakan gabungan dari empat PB yang membernya para mama-mama, yaitu PB Tepok Lambe, PB Peppermint, PB Agak Laen dan PB Rumpies. \"Jadi para member ini bergabung menjadi satu dalam PB Lapar, jumlahnya sekitar 40 member,\" kata Mega kepada KR di sela turnamen. Selaku Koordinator PB Lapar, Fitri, Nita, Mega, Lyla, dengan Bendahara Ratih. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat Menurut Mega, turnamen ini mempertandingkan kategori ganda mempertemukan member antar PB. Turnamen menggunakan format hanya memainkan dua set, dimana setiap set dimainkan hingga 15 poin. Turnamen memakai sistem gugur, pasangan yang menang di babak pertama langsung masuk babak semifinal, kemudian final. \"Turnamen ini lebih bersifat fun untuk seru-seruan, juga untuk melatih mental bertanding mama-mama ini. Juara mendapatkan hadiah uang tunai. Selain itu semua peserta mendapat medali dan souvenir,\" ujarnya. Sebelum pertandingan, diadakan seremonial potong tumpeng ultah. Jika ingin sparing bisa kontak ke IG @PB_La.P.A.R. Baca Juga: Pengemudi Ojol Gembira, Polda Jateng Sediakan Layanan Kesehatan Gratis Lebih lanjut dikatakan Mega, mama-mama member PB Lapar ini awalnya berkawan saat sama-sama mengantar anak sekolah. Daripada tidak ada kegiatan saat menunggu anak sekolah, para mama ini memilih berolahraga bulutangkis. \"Para member rutin latihan seminggu bisa empat kali. Kita juga datangkan pelatih, agar latihannya bersemangat. Sering juga main bareng antar PB,\" tuturnya. Menurut Mega, profesi member PB Lapar dari berbagai bidang seperti chef, ⁠dokter, apoteker, skinbuddy, toko plastik, arsitek, design interior, fotografer, komputer, otomotif, guru dan ibu rumah tangga. Dengan begitu banyak manfaat yang dirasakan oleh member dengan bergabung ke PB Lapar. \"Selain badan menjadi sehat dan bugar karena rutin latihan, para member juga sering berbagai informasi yang bermanfaat,\" (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang turnamen badminton yang diselenggarakan oleh komunitas mama-mama pecinta olahraga bulutangkis di Yogyakarta, yaitu PB Lapar. Turnamen ini dilakukan sebagai merayakan ulang tahun ke-1 PB Lapar dan menampilkan kategori ganda antara member dari empat PB yang terkonsolidasi dalam satu organisasi. Turnamen ini bertujuan untuk mempromosikan olahraga bulutangkis dan meningkatkan mentalitas mama-mama melalui pertandingan yang menyenangkan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Meningkatkan mentalitas dan kesehatan otot melalui aktivitas fisik\n- Mendorong hubungan sosial dan kerja sama antara para ibu\n- Membantu meningkatkan kemampuan keterampilan olahraga bulutangkis bagi mama-mama",
    "category": "Hiburan"
  },
  {
    "title": "Tak Jadi Dipotong, Kuota Haji Indonesia Justru Ditarget Naik di 2026!",
    "url": "https://www.krjogja.com/info-haji/1246132045/tak-jadi-dipotong-kuota-haji-indonesia-justru-ditarget-naik-di-2026",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/12/20250611_220021-1046768353.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "JAKARTA, KRJogja.com – Kabar menggembirakan datang dari Badan Penyelenggara Haji (BP Haji) yang menyatakan kuota haji Indonesia tidak jadi dipotong oleh Pemerintah Arab Saudi, bahkan ditargetkan akan bertambah pada tahun 2026. Kepercayaan pihak Saudi terhadap komitmen baru Pemerintah Indonesia melalui BP Haji menjadi alasan kuat di balik keputusan ini. Dalam konferensi pers yang digelar Rabu malam (11/6/2025) di Kantor BP Haji, Jakarta Pusat, Wakil Kepala BP Haji, Dahnil Anzar Simanjuntak, memastikan bahwa kekhawatiran soal pemotongan hingga 50 persen kuota haji Indonesia tahun depan tidak akan terjadi. \"Arab Saudi telah menyampaikan kepercayaan mereka terhadap pembentukan BP Haji. Ini sinyal kuat bahwa sistem manajemen baru kita lebih meyakinkan dan mampu menjawab tantangan yang ada,” ujar Dahnil. Sebelumnya, sempat muncul wacana internal di Kementerian Haji dan Umrah Arab Saudi terkait pemangkasan kuota sebagai bentuk peringatan keras atas buruknya pelaksanaan haji 2025. Namun, Dahnil menegaskan bahwa wacana tersebut tidak berkembang menjadi keputusan resmi dan telah ditanggapi secara positif oleh Pemerintah Indonesia. “Yang berkembang hanyalah warning, bukan keputusan resmi. Dan itu telah dijawab dengan langkah konkret melalui pembentukan Badan Penyelenggara Haji,” tegasnya. Dahnil juga menambahkan bahwa Presiden Prabowo Subianto akan mengawal penuh urusan kuota haji agar tidak mengalami pengurangan bahkan dapat ditingkatkan di tahun 2026. Pembentukan BP Haji sebagai lembaga khusus merupakan bentuk komitmen serius pemerintah dalam membenahi tata kelola penyelenggaraan ibadah haji. “Mereka (Arab Saudi) melihat pembentukan BP Haji oleh Presiden sebagai bentuk keseriusan dalam memperbaiki manajemen haji Indonesia,” katanya. Langkah reformasi ini diharapkan tidak hanya mempertahankan kuota haji tetapi juga membuka peluang peningkatan kuota seiring dengan perbaikan sistem yang dilakukan secara menyeluruh. Dengan sistem baru, BP Haji berjanji akan menjalin koordinasi yang lebih intens dan efektif dengan pemerintah Arab Saudi dan seluruh mitra pelaksana haji. Targetnya, penyelenggaraan ibadah haji ke depan akan lebih profesional, transparan, dan berorientasi pada kenyamanan jamaah. “Insya Allah tahun depan manajemennya akan jauh lebih koordinatif,” ujar Dahnil optimistis. Keputusan ini tentu menjadi angin segar bagi masyarakat Indonesia yang sudah mengantre lama untuk berangkat haji. Harapan besar disematkan kepada BP Haji agar mampu menjawab tantangan sekaligus meningkatkan kualitas pelayanan jamaah haji Indonesia di masa depan. (Ati) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nPemerintah Arab Saudi tidak akan memotong kuota haji Indonesia, bahkan diharapkan akan meningkat pada tahun 2026. Keputusan ini disebabkan oleh kepercayaan Pemerintah Arab Saudi terhadap komitmen baru Pemerintah Indonesia melalui Badan Penyelenggara Haji (BP Haji). Presiden Prabowo Subianto akan mengawal urusan kuota haji secara langsung untuk memastikan peningkatan kuota di tahun 2026.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah kekhawatiran tentang pemotongan kuota haji Indonesia. Solusinya adalah kepercayaan Pemerintah Arab Saudi terhadap komitmen baru Pemerintah Indonesia melalui BP Haji, yang diharapkan akan meningkatkan kuota haji di tahun 2026.",
    "category": "politik"
  },
  {
    "title": "Jadwal Pemadaman Sementara Listrik DIY Kamis 12 Juni, Cek Kabupatenmu Lur...",
    "url": "https://www.krjogja.com/yogyakarta/1246131756/jadwal-pemadaman-sementara-listrik-diy-kamis-12-juni-cek-kabupatenmu-lur",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/01/22/pln-bre-1346960974.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "YOGYA, KRJogja.com – PLN Unit Pelaksana Pelayanan Pelanggan (UP3) Yogyakarta menjadwalkan pemadaman listrik sementara pada Kamis, 12 Juni 2025 di sejumlah wilayah DIY. Pemadaman ini dilakukan dalam rangka pemeliharaan jaringan, perluasan jaringan, dan pemotongan pohon dekat jaringan listrik. Berikut informasi lengkap wilayah terdampak pemadaman listrik: Waktu: 11.00 – 14.00 WIB Jenis Pekerjaan: Pemeliharaan jaringan & PBPD Perluasan Wilayah terdampak: Delegan, SD Negeri 1 Delegan, SMP Muhammadiyah 2 Prambanan, Mega Andalan Teknopark, RSUD Prambanan, Dinginan, Grogol, Daleman, Serut, Kuton Baru, Beloran, Dukuh, Morobangun, Candibang, dan sekitarnya. Waktu: 10.00 – 13.00 WIB Jenis Pekerjaan: Pemeliharaan jaringan Wilayah terdampak: Suruhan, Ringinardi, Kopat, Ngruno, Sermo, Bibis, Gunung Penthul, Suaka Margasatwa Sermo, dan sekitarnya. Waktu: 10.00 – 13.00 WIB Jenis Pekerjaan: Pemeliharaan dan pemotongan pohon dekat jaringan (ROW) Wilayah terdampak: Jl Kaliurang KM 8–10, Kantor Kecamatan Ngaglik, Polsek Ngaglik, Koramil Ngaglik, dan sejumlah dusun seperti Prujakan, Ngabean Kulon, Dayu, Nglaban, Klabanan, Gondangan, Palgading, Rejosari, Ngalangan, Gentan, Dukuh, Nglinggan, Krandon, Gadingan, Pedak, Ngemplak Caran, Ngemplak, Mendiro, Taraman, Jayan, Candi Winangun, Penen, Ngangkruk, Nganggrung, Tegalmanding, Bonjotan, Candi Karang, Candi Mendiro, Candi Dukuh, Candi III, Candirejo, Nglanjaran, Turen, Ponpes Pandanaran, dan sekitarnya. Waktu: 10.00 – 13.00 WIB Jenis Pekerjaan: Pemeliharaan jaringan (PFK) Wilayah terdampak: Kralas, Gulon, Potrobayan, Kambilpang, Pulokadang, Canden, dan sekitarnya. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang pemadaman listrik sementara yang akan dilakukan oleh PLN Unit Pelaksana Pelayanan Pelanggan (UP3) Yogyakarta pada Kamis, 12 Juni 2025 di sejumlah wilayah DIY. Pemadaman listrik ini akan berlangsung selama 3 jam dan dilakukan dalam rangka pemeliharaan jaringan, perluasan jaringan, dan pemotongan pohon dekat jaringan listrik.\n\nSolusi untuk masalah yang diangkat: Pengguna dapat mempersiapkan diri dengan membawa lampu senter atau peralatan lain yang digunakan untuk kebutuhan sehari-hari selama pemadaman listrik. Selain itu, pengguna juga dapat memantau informasi terkini tentang pemadaman listrik di situs resmi PLN atau media sosial mereka untuk mendapatkan update terbaru.",
    "category": "Teknologi"
  },
  {
    "title": "PSIM Ajukan Penggunaan Stadion Maguwoharjo dengan Penonton, Minta Kelonggaran LIB Tentukan Kandang",
    "url": "https://www.krjogja.com/sepakbola/1246137355/psim-ajukan-penggunaan-stadion-maguwoharjo-dengan-penonton-minta-kelonggaran-lib-tentukan-kandang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/03/17/maguwobaru-2730728398.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "KRjogja.com - YOGYA - Manajemen PSIM telah mengajukan surat permohonan resmi penyewaan Stadion Maguwoharjo sebagai kandang sementara di Liga 1. Hal tersebut sebagai tindaklanjut restu Sri Sultan HB X yang juga telah diiringi audiensi dengan Badan Keuangan dan Aset Daerah (BKAD) Sleman. Ketua Panitia Pelaksana Pertandingan PSIM, Wendy Umar Senoadji mewakili Manajemen PSIM mengatakan saat ini pihaknya masih menanti hasil komunikasi BKAD dengan UPT Maguwoharjo di dalamnya juga stakeholder di Sleman atas surat yang telah diajukan. Nantinya akan ada langkah-langkah lanjutan yang menjadi rekomendasi bagi PSIM. \"Intinya menyambut baik dan akan segera mengkomunikasikan dengan Pak Bupati dan stakeholder di Sleman untuk nanti bisa memberikan arahan kepada kita untuk langkah-langkah selanjutnya. Intinya baru dikomunikasikan,\" ungkap Wendy Umar dikutip, Jumat (13/6/2025). Baca Juga: Suara Gamelan di Gunung Lawu, Pertanda Apa? PSIM sendiri mengajukan permohonan penundaan kepastian kandang ke PT LIB sembari menanti rekomendasi dari Pemkab Sleman. Pasalnya, saat ini sudah lewat batas akhir penentuan kandang bagi kontestan Liga 1 musim 2025/2026. \"Kami tetap mengikuti proses prosedur-prosedur yang harus dijalani. Sambil menanti kami komunikasi dengan LIB untuk kelonggaran waktu kepastian kandang. Mudah-mudahan lancar bisa di Maguwoharjo seperti arahan Ngarsa Dalem yang telah pula direstui Bupati Sleman,\" lanjut Wendy. PSIM sendiri dipastikan Wendy akan berkoordinasi dengan jajaran kepolisian untuk memastikan keamanan di laga-laga kandang nantinya. Hal ini menjadi prasyarat utama yang diberikan Pemkab Sleman untuk penyewaan Maguwoharjo. \"Saat jadwal sudah keluar kita pasti akan koordinasi dengan pihak-pihak terkait termasuk kepolisian,\" tandas Wendy. Baca Juga: Ayam Goreng Widuran Dilaporkan Polisi Gegara Rahasiakan Penggunaan Bahan Non-Halal Pengajuannya di Maguwoharjo sendiri dikatakan Wendy adalah pertandingan dengan penonton. Hal tersebut sebagai bentuk penghargaan pada dua elemen suporter PSIM yang selama ini mendukung dengan luar biasa. \"Kami menghargai jerih payah selama ini dukungan dari dua wadah suporter. Dan ini banyak sekali yang masuk beberapa rekan, beliau tinggalnya di Sleman terus menanyakan terus kalau bisa di Maguwo malah lebih dekat. Mudah-mudahan suasana kondusif yang telah terjalin beberapa tahun terakhir ini terus tersemai dengan baik. Harapannya nanti semua baik dari PSIM maupun PSS bisa nonton bareng di Maguwo,\" pungkasnya. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang PSIM (Pusat Satu Liga) yang mengajukan surat permohonan resmi penyewaan Stadion Maguwoharjo sebagai kandang sementara di Liga 1. Mereka masih menanti hasil komunikasi dengan Badan Keuangan dan Aset Daerah Sleman dan ingin memastikan keamanan di laga-laga kandang nantinya.\n\nSolusi untuk masalah ini adalah PSIM harus berkomunikasi dengan Pemkab Sleman dan BKAD untuk mendapatkan rekomendasi dan langkah-langkah selanjutnya yang menjadi pilihan bagi mereka. Hal ini akan membantu memastikan bahwa penyewaan Maguwoharjo dilakukan secara resmi dan aman.",
    "category": "politik"
  }
]