[
  {
    "title": "Saat ini Eranya Digitalisasi dan Data, Budiman Sudjatmiko: Fokuskan Energi Bangsa untuk Persaingan di Tingkat Global",
    "url": "https://www.krjogja.com/yogyakarta/1246089141/saat-ini-eranya-digitalisasi-dan-data-budiman-sudjatmiko-fokuskan-energi-bangsa-untuk-persaingan-di-tingkat-global",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 22:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita tersebut berfokus pada isu terkait dengan PT Badan Penerbit Kedaulatan Rakyat, yaitu sebuah perusahaan yang mengelola penerbitan buku di Yogyakarta. Isi berita tidak spesifik tentang masalah khusus atau peristiwa tertentu, tetapi lebih kepada profil perusahaan dan lokasinya.\n\nSolusi untuk masalah yang mungkin diangkat dalam berita ini bisa dicoba dengan mengevaluasi keberadaan dan kegiatan perusahaan tersebut. Misalnya, apakah ada kekurangan atau kesempatan yang perlu diperhatikan oleh perusahaan dalam konteks industri penerbitan buku? Apakah ada potensi peningkatan atau tantangan yang dihadapi oleh PT Badan Penerbit Kedaulatan Rakyat dalam menjalankan operasinya?",
    "category": "Teknologi"
  },
  {
    "title": "Setia Budi Tarigan, Ayah Christiano Tarigan Unggah Video Permintaan Maaf di Youtube, Begini Katanya",
    "url": "https://www.krjogja.com/yogyakarta/1246089094/setia-budi-tarigan-ayah-christiano-tarigan-unggah-video-permintaan-maaf-di-youtube-begini-katanya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 21:50:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - YOGYA - Setia Budi Tarigan, ayahanda dari Christiano Tarigan, mahasiswa FEB UGM tersangka penabrak Argo Ericko Achfandi yang juga mahasiswa Fakultas Hukum UGM mengunggah permintaan maaf di Youtube, Minggu (1/6/2025). Setia Budi menyampaikan dukacita mendalam pada keluarga almarhum Argo, menyampaikan kronologi dari perspektif keluarga dan meminta maaf atas situasi yang terjadi.Berikut penyampaian ayahanda Christiano Tarigan yang diunggah dalam Youtube Setia Budi Tarigan. Pernyataan tersebut terkonfirmasi benar berasal dari Setia Budi Tarigan. Baca Juga: Pilih Pensiun Dini Untuk Menggeluti Bisnis Tanaman AnggrekSaya menyampaikan permohonan maaf yang sebesar-besarnya karena barusan saat ini memberikan penjelasan atas berita yang berkembang musibah kecelakaan mobil anak saya yang telah menyebabkan wafatnya ananda Argo, mahasiswa FH UGM 2024. Hal ini disebabkan karena saya menghormati masa berduka keluarga yang sedang berkabung ini.Selain itu juga, saya masih harus melakukan pendampingan pada putra saya di kepolisian. Putra saya masih trauma setelah kejadian itu. Dari lubuk hati yang paling dalam, izinkan kami menyampaikan duka cita kepada ibunda Melina dan keluarga yang telah kehilangan anada Argo.Sungguh, kami tidak mengharapkan kejadian ini. Izinkan saya memberikan kronologi peristiwa ini. Setelah mendapatkan telfon dari putra saya setelah kecelakaan itu sekitar pukul 01:00 WIB, pagi saya berangkat ke Jogja. Saya langsung menuju ke Polresta Sleman bertemu Christiano. Baca Juga: Kepengurusan Perpani Karanganyar 2024-2028 Terbentuk, Target Emas untuk 3 Divisi Panahan di Pra Porprov Jateng 2025Saya kemudian ke RS Bhayangkara untuk memberikan penghormatan pada jenazah almarhum. Melalui perantara bapak kos Argo yang pada saat itu, saya diperkenankan untuk berbicara langsung dengan ibunda Argo, ibu Melina untuk menyatakan bela sungkawa.Saya meminta izin mengurus jenazah Argo sampai pemberangkatannya di rumah duka, di Cilodong, Depok. Saya juga mengirimkan perwakilan keluarga untuk mengurus hal-hal yang dibutuhkan di rumah duka sampai pemakaman di keesokan harinya.Pada kesempatan ini, sekali lagi sampaikan duka cita mendalam pada ibu Melina dan keluarga besar Argo. Semoga ananda mendapatkan tempat terbaik di sisi Tuhan YME.Saya dan istri, atas nama Christiano Tarigan memohon maaf atas peristiwa yang tidak kami inginkan. Dapat saya sampaikan, saat kecelakaan, Christiano meminta pertolongan untuk menolong Argo.Sampai aparat tiba, Christiano tidak melarikan diri. Setelah itu, ia dibawa aparat ke markas Sleman. Sejak saat itu, putra saya menjalani pemeriksaan sampai ditetapkan menjadi tersangka dan ditahan di Polresta Sleman.Sebagai orang beriman dan WNI, kami berkomitmen untuk terus menjalani proses hukum. Dari awal, di Polresta Sleman, saya dan istri mendampingi Christiano tanpa jasa pengacara ataupun tidak juga pengamanan.Di saat seperti ini, saya didampingi beberapa teman, keluarga dan sahabat dekat kami. Perlu saya sampaikan, saat mengemudi, kondisi Christiano bersih dari pengaruh alkohol dan obat-obatan. Hal ini dibuktikan dengan hasilnya yg semua negatif.Namun, kondisi yang serba mendadak, itu menyebabkan kecelakaan ini terjadi. Saya ingin menyampaikan permohonan maaf pada semua pihak yang dirugikan, termasuk tempat saya kerja maupun institusi lain. Semua ini murni masalah keluarga.Saya melihat dan mendengar berita yang tidak benar di media sosial. Menghujat saya dan anak saya, dengan mengatakan kami membayar sejumlah uang tertentu pada keluarga almarhum Argo, informasi itu tidak benar. Kami belum melakukan pembicaraan pada keluarga almarhum Argo tentang hal itu.Kami berbicara baru sebatas pemulangan jenazah hingga pemakaman. Sesungguhnya, sejak awal kami ingin bersilaturahmi dengan keluarga di rumah duka di Cilodong. Sudah beberapa kali kami sampaikan melalui perwakilan keluarga, namun kami memahami, keinginan itu belum terwujud mengingat kondisi yang masih dalam berkabung.Kami mohon, bersabar mengikuti proses hukum yang sedang berjalan. Adapun hal lain berkembang terkait musibah ini, kami serahkan ke aparat. Kami mendukung proses yang transparan dan berkeadilan.(Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSetia Budi Tarigan, ayahanda dari Christiano Tarigan, mahasiswa FEB UGM, tersangka penabrak Argo Ericko Achfandi yang juga mahasiswa Fakultas Hukum UGM. Setia Budi menyampaikan permohonan maaf yang sebesar-besarnya karena barusan saat ini memberikan penjelasan atas berita yang berkembang musibah kecelakaan mobil anaknya yang telah menyebabkan wafatnya ananda Argo, mahasiswa FH UGM 2024.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah untuk melakukan proses hukum yang transparan dan berkeadilan. Oleh karena itu, Setia Budi Tarigan dan keluarganya mohon bersabar mengikuti proses hukum yang sedang berjalan.",
    "category": "Hukum"
  },
  {
    "title": "PNM Gelar Aksi Bersih-bersih Bersama 6.000 Karyawan, Dukung Pelestarian Lingkungan Lewat Bank Sampah",
    "url": "https://www.krjogja.com/nasional/1246089124/pnm-gelar-aksi-bersih-bersih-bersama-6000-karyawan-dukung-pelestarian-lingkungan-lewat-bank-sampah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 21:40:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - JAKARTA – Suasana meriah perayaan ulang tahun ke-26 PT Permodalan Nasional Madani (PNM) di GOR Soemantri Brodjonegoro, Kuningan, Jakarta, pada Minggu (1/6), berubah menjadi momentum aksi nyata peduli lingkungan. Tak kurang dari 6.000 karyawan PNM turun tangan langsung dalam aksi bersih-bersih usai acara syukuran ulang tahun perusahaan. Namun ini bukan sekadar pungut sampah. Di balik kantong-kantong sampah yang dikumpulkan, ada pesan kuat tentang tanggung jawab sosial dan semangat gotong royong yang menjadi ruh perusahaan. PNM mengajak seluruh insan perusahaannya untuk memungut sampah plastik dan non-plastik yang tersebar di area acara. Sampah yang terkumpul tak hanya dibersihkan, tetapi juga ditimbang dan ditukar dengan secangkir kopi – simbol apresiasi atas kontribusi nyata terhadap kebersihan dan lingkungan. Hasilnya pun tak main-main. Total 247,8 kilogram sampah berhasil dikumpulkan dalam satu hari. Seluruhnya akan disalurkan ke Bank Sampah untuk diolah kembali secara berkelanjutan – memastikan bahwa limbah tak berakhir sia-sia. \"Kegiatan ini adalah cerminan semangat gotong royong yang kami pegang teguh. Kami ingin setiap momen kebersamaan juga meninggalkan jejak positif bagi lingkungan,” ujar Sekretaris Perusahaan PNM, L. Dodot Patria Ary. Ia menambahkan bahwa aksi ini merupakan bagian dari komitmen PNM dalam menerapkan prinsip Environmental, Social, and Governance (ESG) di setiap lini kegiatan perusahaan. Bukan hanya soal pemberdayaan ekonomi, tetapi juga keberlanjutan sosial dan ekologi. Melalui langkah kecil yang melibatkan ribuan tangan ini, PNM berharap bisa menginspirasi lebih banyak pihak untuk ikut bergerak menjaga bumi. Karena bagi PNM, ulang tahun bukan hanya tentang merayakan usia—tapi tentang memperluas dampak positif ke sekitar. (*) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah suasana perayaan ulang tahun PT Permodalan Nasional Madani (PNM) yang berubah menjadi momentum aksi bersih-bersih lingkungan di GOR Soemantri Brodjonegoro, Kuningan, Jakarta. PNM mengajak karyawan untuk memungut sampah plastik dan non-plastik, dan hasilnya 247,8 kilogram sampah berhasil dikumpulkan dalam satu hari.\n\nSolusi untuk masalah lingkungan yang diangkat dalam berita ini adalah aksi bersih-bersih lingkungan yang dilakukan oleh PNM, yaitu memungut sampah plastik dan non-plastik dengan cara mengajak karyawan untuk turun tangan langsung. Dengan demikian, dapat membantu mencegah polusi lingkungan dan melindungi lingkungan dari dampak negatif dari sampah.",
    "category": "ekonomi"
  },
  {
    "title": "JagalMu MPM PDM Yogya, Pelatihan Penanganan Hewan Kurban",
    "url": "https://www.krjogja.com/yogyakarta/1246089056/jagalmu-mpm-pdm-yogyapelatihan-penanganan-hewan-kurban",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 21:40:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTidak ada informasi yang disediakan dalam berita ini. Mohon koreksi atau tambahan informasi agar saya dapat memberikan ringkasan dan solusi yang akurat.\n\nSolusi:\nMohon klarifikasi tentang topik dan isu yang diangkat dalam berita tersebut, sehingga saya dapat memberikan ringkasan dan solusi yang tepat.",
    "category": "Tidak Terkait"
  },
  {
    "title": "'Gowok Kamasutra Jawa' Diputar di Jogja, Hanung Bramantyo Ungkap Perempuan Berhak Orgasme",
    "url": "https://www.krjogja.com/film-selebrita/1246089082/gowok-kamasutra-jawa-diputar-di-jogja-hanung-bramantyo-ungkap-perempuan-berhak-orgasme",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 21:30:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - YOGYA - Film Indonesia, Gowok Kamasutra Jawa diputar pertama kali di Jogja, Minggu (1/6/2025) malam. Film karya sutradara Hanung Bramantyo yang diproduseri Raam Punjabi ini mengupas profesi Gowok yang muncul di Jawa sejak era terdahulu, dengan mengambil latar era 50 hingga 80-an.Pemeran-pemeran film ini hadir secara langsung seperti Diajeng Sinta menjadi istri Hardjolukito, Nisa Hertami sebagai Ketua Gerwani, Ellen Martha Panggabean sebagai Ningrum, Lola Amaria sebagai Nyai Santi, Raihaanun sebagai Nyai Ratri dan Alika Jantinia sebagai Ratri muda, termasuk penulis novel Nyai Gowok, Budi Sarjono. Mereka secara langsung menyapa penonton di Studion Empire XXI Jalan Sumoharjo, setelah film berdurasi dua jam tersebut selesai. Baca Juga: Pilih Pensiun Dini Untuk Menggeluti Bisnis Tanaman AnggrekSutradara Hanung Bramantyo, mengungkap bahwa ternyata ada profesi dalam era Jawa dahulu yakni Gowok yang tak pernah diakui karena berada di bawah tangan. Bahwa menurut Hanung, laki-laki harus memahami perempuan tak hanya seperti yang ada dan menjadi budaya selama ini.\"Laki-laki harus tahu mana bagian yang bisa disentuh, tidak boleh disentuh, hanya boleh ketika sudah menjadi muhrim, ini ada. Ternyata bukan hanya budaya patriarki saja, namun laki-laki diajarkan untuk memahami perempuan. Ini diajarkan, bukan oleh orangtua, namun oleh gowok yang merupakan profesi dan ini dilakukan di bawah tangan,\" ungkapnya.Hanung mengungkap ada dua versi film yang nantinya akan diputar mulai 5 Juni di seluruh Indonesia yakni 21 plus dan 17 plus. Dua versi ini akan diputar pada jam yang berbeda menyesuaikan aturan bioskop Indonesia. Baca Juga: Kepengurusan Perpani Karanganyar 2024-2028 Terbentuk, Target Emas untuk 3 Divisi Panahan di Pra Porprov Jateng 2025\"Ada dua versi yang saya edit yakni 21 dan versi Lembaga Sensor Film 17 plus. Saya berharap penonton bisa menonton dua versi ini. Yang 21 ini saya mengedit saja saat itu untuk diputar di Rotterdam Film Festival. Jadi memang berbeda dan saya sedikit kecewa sebenarnya karena yang diputar 17 plusnya,\" sambung Hanung.Dalam pemutaran perdana di Jogja, Hanung menyampaikan pesan mendalam yang ingin disampaikan lewat film Gowok Kamasutra Jawa ini. Bahwa menurut dia, perempuan berhak untuk mendapatkan kepuasan secara jasmaniah.\"Orgasme itu adalah hak bagi perempuan. Jangan selalu perempuan dipaksa memuaskan laki-laki. Kultur yang terbangun bahwa perempuan selalu harus memuaskan laki-laki. Padahal, dalam Kamasutra Jawa bahwa laki-laki treat perempuan agar orgasme terlebih dahulu baru laki-laki. Dalam Islam pun menyampaikan demikain, dari Annisa dan Albakoroh. Bahwa laki-laki harus menjadi pemimpin yang bertanggungjawab bagi perempuan. Ini mengapa saya membuat film ini, bahwa bukan untuk maskulinitas sama sekali,\" tandas Hanung. Baca Juga: PNM Gelar Aksi Bersih-bersih Bersama 6.000 Karyawan, Dukung Pelestarian Lingkungan Lewat Bank SampahSementara Lola Amaria yang berperan sebagai Nyai Santi, mengaku sedikit banyak harus kembali belajar berperan karena cukup lama berkutat di balik layar. Terlebih, akses dialog Jawa Ngapak membuatnya harus ekstra belajar agar mewujudkan akting sempurna.\"Ya, saya cukup lama tidak main film dan memutuskan berada di belakang layar. Saya mendapat peran luar biasa sebagai penggowok laki-laki muda. Saya diyakinkan Mas Hanung dan akhirnya oke. Dialog ngapak ini menjadi tantangan dan kami semua belajar, sangat luar biasa rasanya film ini bisa diputar,\" tandasnya.Hal senada disampaikan Raihaanun sebagai Nyai Ratri, yang menyebut bahwa ada tantangan bagaimana memerankan tokoh sentral saat sudah dewasa. \"Tapi bisa berpasangan dengan Mbak Lola lalu Reza Rahardian, tidak ada alasan saya tidak bisa bilang tidak. Ini mengapa saya juga merasakan bangga meluap setelah melihat premier kemarin,\" pungkas Raihaanun. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang film Indonesia \"Gowok Kamasutra Jawa\" yang diputar perdana di Jogja. Film ini mengupas profesi Gowok yang muncul di Jawa sejak era terdahulu dan menampilkan kehidupan perempuan dalam budaya tersebut. Sutradara Hanung Bramantyo menyampaikan pesan bahwa perempuan berhak untuk mendapatkan kepuasan jasmaniah dan bahwa laki-laki harus menjadi pemimpin yang bertanggungjawab bagi perempuan.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah utama yang diangkat dalam berita ini adalah peran perempuan dalam budaya Jawa dan hak-hak perempuan dalam memuaskan diri. Berita ini menawarkan solusi melalui film \"Gowok Kamasutra Jawa\" yang menyampaikan pesan bahwa perempuan berhak untuk mendapatkan kepuasan jasmaniah dan bahwa laki-laki harus menjadi pemimpin yang bertanggungjawab bagi perempuan.",
    "category": "Hiburan"
  },
  {
    "title": "Pilih Pensiun Dini Untuk Menggeluti Bisnis Tanaman Anggrek",
    "url": "https://www.krjogja.com/bantul/1246089030/pilih-pensiun-dini-untuk-menggeluti-bisnis-tanaman-anggrek",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 21:20:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - BANTUL - Pasangan suami istri Setoaji (54) dan Sri Widiyastuti (52) warga Mriyan Donotirto Kretek Bantul yang keduanya penggemar anggrek, sejak 2018 menggeluti budidaya tanaman anggrek dan sekarang di rumahnya dijadikan kebun anggrek dengan omset puluhan juta rupiah. Ditemukan di kediamannya, Sri Widyastuti menceritakan , sebenarnya pernah menjadi pegawai rumah sakit sebagai analis kesehatan di PT Freeport, Indonesia selama 10 tahun, tetapi tahun 2018 mengajukan pensiun dini untuk memilih pulang kampung, bersama suami menggeluti bisnis budidaya tanaman anggrek. Baca Juga: Kepengurusan Perpani Karanganyar 2024-2028 Terbentuk, Target Emas untuk 3 Divisi Panahan di Pra Porprov Jateng 2025 \"Saya mengajukan pensiun dini memang bertujuan untuk menekuni budidaya tanaman anggrek. Ketika di Timika saya juga banyak menanam anggrek . Tahun 2018 saya pulang kampung dan bulan Maret belajar cara budidaya anggrek di Semarang , lewat You Tube pula. Kemudian buka usaha anggrek hingga sekarang,\" ungkapnya. Sekarang di rumah pasangan Sri dan Seto ini terdapat ribuan pohon anggrek terdiri dari sekitar 10 jenis. Menurut Sri , saat ini anggrek yang menjadi primadona atau pilihan penggemar anggrek adalah jenis anggrek klasik, karena jenis anggrek penemuan lama mudah perawatannya, mudah berkembang biak. \"Anggrek yang disukai pembeli malah jenis anggrek jadul, karena mudah penangkarannya, cepat berbunga, tidak rewel dan tahan terhadap panas maupun hujan,\" paparnya. Baca Juga: DOKU Dukung Digitalisasi Pembayaran Fashionpreneur Lewat Indonesia Fashion Week 2025 Ditanya mengenai harga, menurut Sri, sangat bervariasi. Ada anggrek jadul yang anakannya tumbuh dari batang anggrek harganya Rp 35.000. Ada anggrek yang mahal ,sekitar Rp 17 juta, seperti rumpun besar capung Jawa. Sementara yang murah bibit anggrek kriting Rp 20.000. Untuk pemasarannya menurut Setoaji dan Sri Widiyastuti, mereka memilih pemasaran dengan cara online, tetapi ada juga yang lewat offline atau langsung datang ke rumah. Kalau datang ke rumah pembeli bisa leluasa memilih anggrek yang diinginkan. Baca Juga: PNM Gelar Aksi Bersih-bersih Bersama 6.000 Karyawan, Dukung Pelestarian Lingkungan Lewat Bank Sampah Pemasaran online lewat You Tube Widy Orchid . Pengiriman bisa sampai Aceh, bahkan perna pula sampai Raja Ampat. Kalau omset tidak bisa tetap tetapi rata- rata tidak kurang dari Rp 10 juta, bisa juga sampai 50 juta sebulan, tetapi itu kotor belum untuk membayar tenaga kerja dan operasional pemeliharaan tanaman. (Jdm) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSeorang pasangan suami istri dari Bantul, Indonesia, bernama Sri Widiyastuti dan Setoaji, telah berhasil mengembangkan bisnis budidaya tanaman anggrek di rumah mereka dengan omset puluhan juta rupiah. Mereka memiliki ribuan pohon anggrek terdiri dari 10 jenis yang berbeda, termasuk anggrek klasik dan jadul. Mereka menggunakan cara online dan offline untuk memasarkan produknya, sehingga pembeli dapat memilih anggrek yang diinginkan dengan leluasa.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Dengan mengembangkan bisnis budidaya tanaman anggrek, Sri Widiyastuti dan Setoaji dapat memperoleh pendapatan stabil dari industri yang unik dan menarik bagi penggemar anggrek.",
    "category": "Unknown"
  },
  {
    "title": "Kepengurusan Perpani Karanganyar 2024-2028 Terbentuk, Target Emas untuk 3 Divisi Panahan di Pra Porprov Jateng 2025",
    "url": "https://www.krjogja.com/solo/1246089005/kepengurusan-perpani-karanganyar-2024-2028-terbentuk-target-emas-untuk-3-divisi-panahan-di-pra-porprov-jateng-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 21:10:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - KARANGANYAR - Cabor panahan kontingen Kabupaten Karanganyar ditarget mendulang emas di tiga divisi yang diikuti 24 atlet panahan pada Pra Porprov 2025. Training center (TC) akan berlangsung dua bulan mulai Juli bagi atlet yang akan bertanding. Hal itu disampaikan Ketua Persatuan Panahan Indonesia (Perpani) Pengurus Cabang Kabupaten Karanganyar, Latri Listyowati usai dilantik bersama pengurus Perpani Karanganyar periode 2024-2028 di ruang paripurna DPRD, Minggu (1/6/2025). Sebanyak 23 personel dilantik di hadapan Perpani Jawa Tengah. Baca Juga: DOKU Dukung Digitalisasi Pembayaran Fashionpreneur Lewat Indonesia Fashion Week 2025 \"TC dua bulan mulai Juni ini persiapan Pra Porprov, Porprov dan kejurnas panahan,\" kata Latri. Bertepatan event olahraga dalam rangka HUT ke-74 DPRD Karanganyar, Perpani mencari bibit unggul calon atlet melalui perlombaan terbuka panahan. TC akan berlangsung di lapangan Popongan, sekaligus venue DPRD cup 2025 untuk cabor panahan. Latri mengatakan ingin mengulang sukses cabor panahan seperti saat meraih lima medali emas di ajang Porprov Jateng 2013 silam. Baca Juga: Memperingati Hari Lahir Pancasila DPC PDI Perjuangan Sleman Gelar Donor Darah Sekretaris Perpani Karanganyar, Aryo Kurniawan menambahkan, organisasinya memiliki 67 anggota aktif yang terdata di U10-U18. Para anggota tersebar di berbagai klub panahan. Ia mengakui Perpani Karanganyar belum memiliki tempat latihan panahan mandiri. \"Di Pra Porprov nanti, kami menerjunkan 24 atlet yang mengikuti 3 divisi. Targetnya tiap divisi dapat medali emas,\" katanya. Ketua KONI Karanganyar Bagus Selo memposisikan cabor panahan di rating atas potensial cabor penyumbang medali emas pada Pra Porprov 2025. Hal itu didasari prestasi pada Porprov 2013 yang mampu mendulang 5 medali emas. Sedangkan di tahun ini, capaian atlet diantaranya mendapatkan 4 mendali emas di defisi compound putra, satu mendali emas dan mendali perak di defisi nasional putri U 10, serta di kejuaraan junior juga memperoleh satu keping perunggu. \"Kita upayakan peraih medali memperoleh reward dari Pemkab Karanganyar. Jaga atlet kita karena KONI Karanganyar sering kehilangan atlet,\" kata pria yang juga menjabat Ketua DPRD Karanganyar ini. (Lim) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nBerita ini membahas tentang perencanaan cabor panahan kontingen Kabupaten Karanganyar untuk Pra Porprov 2025. Persatuan Panahan Indonesia (Perpani) Kabupaten Karanganyar telah dilantik bersama pengurus Perpani periode 2024-2028, dan akan mempersiapkan atlet panahan melalui training center (TC) yang berlangsung selama dua bulan. Tujuan dari persiapan ini adalah untuk mendulang emas di tiga divisi yang diikuti 24 atlet panahan.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah keterampilan dan kemampuan atlet panahan Kabupaten Karanganyar dalam melaksanakan cabor panahan. Solusinya adalah dengan mempersiapkan atlet panahan melalui training center (TC) yang efektif, sehingga dapat meningkatkan keterampilan dan kemampuan mereka dalam menghadapi Pra Porprov 2025.",
    "category": "Olahraga"
  },
  {
    "title": "DOKU Dukung Digitalisasi Pembayaran Fashionpreneur Lewat Indonesia Fashion Week 2025",
    "url": "https://www.krjogja.com/bisnis/1246088970/doku-dukung-digitalisasi-pembayaran-fashionpreneur-lewat-indonesia-fashion-week-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 21:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - JAKARTA – DOKU, perusahaan fintech pembayaran terdepan di Indonesia, menegaskan komitmennya dalam mendukung transformasi industri fashion melalui digitalisasi sistem pembayaran. Dalam ajang Indonesia Fashion Week (IFW) 2025, DOKU hadir sebagai Official Experience Partner dengan menggandeng platform ticketing loket.com untuk menghadirkan solusi pembayaran digital yang menyeluruh bagi para fashionpreneur dan pengunjung yang datang. “IFW 2025 merupakan momen potensial bagi DOKU untuk menjangkau lebih dalam komunitas fashionpreneur Indonesia. Dengan 38% portfolio merchant retail yang saat ini menggunakan solusi pembayaran kami, fashion retail merupakan salah satu kontributor tertinggi yang memperlihatkan pertumbuhan transaksi stabil setiap tahunnya,” ujar Himelda Renuat, Co-Founder dan Chief Marketing Officer, DOKU. Baca Juga: Memperingati Hari Lahir Pancasila DPC PDI Perjuangan Sleman Gelar Donor Darah Selama IFW 2025, DOKU berkolaborasi dengan loket.com untuk mengintegrasikan sistem pembayaran pada pembelian tiket online. Selain loket fisik, pengunjung dapat membeli tiket secara praktis dengan scan & pay QR code. DOKU juga mendukung fashionpreneur melalui solusi pembayaran digital seperti QRIS dan Payment Link, yang memudahkan transaksi bisnis secara cepat dan efisien. Dengan digitalisasi pembayaran, kini fashionpreneur dapat menjangkau konsumen secara lebih luas serta mengelola bisnis mereka secara lebih transparan dan profesional. Di industri fashion yang dinamis dan kompetitif, kehadiran sistem pembayaran yang modern menjadi penopang penting bagi keberlanjutan bisnis, karena dapat mengatasi tantangan konvensional seperti antrean panjang, transaksi tunai serta pengelolaan laporan penjualan yang masih manual. Sebagai Official Experience Partner DOKU menghadirkan beragam kegiatan interaktif selama IFW 2025 berlangsung, mulai dari DOKU Runway yang dikemas istimewa dan diperuntukan bagi fashionpreneur pilihan DOKU hingga memberikan apresiasi spesial bagi fashionpreneur berprestasi untuk kategori ‘Digital Readiness’ dalam kompetisi IYFDC (Indonesia Young Fashion Designer Competition). Baca Juga: Bupati Klaten Akan Kembalikan Marwah CFD di Jalan Pemuda Terpilih enam brand lokal siap pakai yang berpartisipasi menampilkan produk dan rancangan uniknya di atas catwalk sebagai bagian dari acara puncak IFW 2025, yaitu Adrie Basuki, Apikmen, Controlnew, Jarred Phatos, Linnet Lifestyle dan Maharani Persada by Essy Masita. “Melalui partisipasi di IFW 2025, DOKU ingin mendorong lebih banyak pelaku industri kreatif, terutama fashionpreneur, untuk bertransformasi secara digital. Kami percaya digitalisasi pembayaran bisa menjadi kunci bagi mereka untuk tumbuh lebih efisien, menjangkau pasar yang lebih luas, dan bersaing di level nasional maupun global,” pungkas Himelda saat menghadiri DOKU Runway di acara puncak IFW 2025 hari ini. (Sal) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nDOKU, perusahaan fintech pembayaran terdepan di Indonesia, menegaskan komitmennya dalam mendukung transformasi industri fashion melalui digitalisasi sistem pembayaran. Dalam ajang Indonesia Fashion Week (IFW) 2025, DOKU hadir sebagai Official Experience Partner dan menggandeng platform ticketing loket.com untuk menghadirkan solusi pembayaran digital yang menyeluruh bagi para fashionpreneur dan pengunjung.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah kemampuan industri fashion untuk berkompetisi dan tumbuh secara digital. Solusinya adalah dengan menerapkan sistem pembayaran digital seperti QRIS dan Payment Link, yang memudahkan transaksi bisnis secara cepat dan efisien. Dengan demikian, fashionpreneur dapat menjangkau konsumen secara lebih luas dan mengelola bisnis mereka secara lebih transparan dan profesional.",
    "category": "Teknologi"
  },
  {
    "title": "Memperingati Hari Lahir Pancasila DPC PDI Perjuangan Sleman Gelar Donor Darah",
    "url": "https://www.krjogja.com/sleman/1246088937/memperingati-hari-lahir-pancasila-dpc-pdi-perjuangan-sleman-gelar-donor-darah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 20:50:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - SLEMAN - DPC PDI Perjuangan Kabupaten Sleman menggelar upacara peringatan Hari Lahir Pancasila, Minggu (1/6). Selain itu DPC juga menggelar bakti sosial donor darah sebagai wujud untuk menanamkan rasa kepedulian para kader partai. Ketua DPC PDI Perjuangan Kabupaten Sleman H Koeswanto SIP menjelaskan, upacara peringatan Hari Lahir Pancasila ini diikuti seluruh struktural partai dari DPC, PAC hingga mengomel. Baca Juga: Bupati Klaten Akan Kembalikan Marwah CFD di Jalan Pemuda Upacara ini bagian untuk menanamkan nilai-nilai dalam Pancasila yakni gotong royong, keadilan sosial, penghormatan terhadap kemanusiaan, dan penghargaan atas keberagaman. “Sebagai kader PDI Perjuangan, Partai yang lahir dari rahim rakyat dan digembleng oleh sejarah perjuangan bangsa, kita memiliki tanggung jawab sejarah dan ideologi untuk memastikan bahwa kekuatan kita tetap berpijak kepada kekuatan rakyat,” jelas Koeswanto. Untuk mengimplikasikan nilai-nilai Pancasila, DPC PDI Perjuangan Sleman mengadakan kegiatan donor darah. Kegiatan itu untuk menanamkan jiwa kepedulian kepada kader partai. Mengingat kebutuhan darah di PMI Sleman cukup tinggi. Baca Juga: Nic’s Food Siap Masuki Pasar B2C “PMI Sleman sering kekurangan stok darah. Dengan adanya donor darah ini diharapkan dapat membantu ketersediaan darah di PMI Sleman,” terangnya. Di sisi lain, Koeswanto juga mempertimbangkan para kader yang duduk di eksekutif maupun legislatif untuk mewujudkan keadilan sosial dan kesejahteraan rakyat. Sudah saatnya turun langsung ke tengah masyarakat untuk menyapa rakyat mendengarkan keluh kesah mereka. Dengan harapan APBD dapat diakses oleh masyarakat. “APBD itu bersumber dari rakyat, jadi harus kembali ke rakyat. Makanya kader partai yang duduk di eksekutif dan legislatif harus dekat dengan rakyat agar program pemerintah sampai di rakyat,” tegas anggota DPRD DIY ini. Sedangkan Wakil Bupati Sleman Danang Maharsa SE mengapresiasi kegiatan donor darah ini. Hal ini sangat membantu ketersediaan stok darah di PMI Sleman. Mengingat kebutuhan darah di PMI Sleman rata-rata setiap bulannya bisa mencapai 3.000 kantong darah. “Darah di Sleman gratis karena dibiayai APBD sehingga permintaan darah di Sleman ini tinggi. Kegiatan donatur sangat membantu ketersediaan darah di Sleman. Kami berharap kegiatan seperti bisa menjadi agenda rutin setiap tiga bulan sekali,” ujar Danang yang juga sebagai kader PDI Perjuangan. (Sni) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nDPC PDI Perjuangan Kabupaten Sleman menggelar upacara peringatan Hari Lahir Pancasila dan kegiatan donor darah untuk menanamkan nilai-nilai Pancasila dan memenuhi kebutuhan darah di PMI Sleman. Ketua DPC PDI Perjuangan Kabupaten Sleman, H Koeswanto, menjelaskan bahwa upacara peringatan Hari Lahir Pancasila ini diikuti oleh seluruh struktural partai dari DPC, PAC hingga mengomel, dan kegiatan donor darah bertujuan untuk menanamkan jiwa kepedulian kepada kader partai. Wakil Bupati Sleman Danang Maharsa SE juga mengapresiasi kegiatan donor darah ini karena membantu ketersediaan stok darah di PMI Sleman.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah kekurangan stok darah di PMI Sleman dan kebutuhan rakyat untuk akses APBD. Solusinya adalah melalui kegiatan donor darah yang diadakan oleh DPC PDI Perjuangan Kabupaten Sleman, sehingga dapat membantu memenuhi kebutuhan stok darah di PMI Sleman dan meningkatkan kesadaran kepedulian terhadap rakyat.",
    "category": "politik"
  },
  {
    "title": "Bupati Klaten Akan Kembalikan Marwah CFD di Jalan Pemuda",
    "url": "https://www.krjogja.com/klaten/1246088923/bupati-klaten-akan-kembalikan-marwah-cfd-di-jalan-pemuda",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 20:40:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - KLATEN - Kegiatan Car Free Day (CFD) Kabupaten Klaten yang kini berada di sepanjang Jalan Kopral Sayom, menurut rencana akan segera kembali ke Jalan Pemuda. Sejumlah pedagang kaki lima mengatakan, CFD akan pindah mulai Minggu depan, 8 Juni 2025. Pantauan di CFD Jalan Kopral Sayom Minggu (1/6/2025), masih ramai pedagang kaki lima, dan juga masih dipadati pengunjung seperti minggu-minggu sebelumnya. Banyak pedagang yang memberitahu kepada para pelanggannya yang sedang membeli, jika pekan depan mereka akan pindah di Jalan Pemuda. Minggu depan kami di Jalan Pemuda nggih , di sekitar lapas, kata Tika, penjual Apem Jatinom. Baca Juga: 100 Hari Kerja Luthfi-Yasin, 38 Program Terlaksana dan 73 Teranggarkan pada 2025 Hal senada disampaikan oleh Aldi, penjual kopi keliling (Kopling). Aldi belum tahu posisi persistnya dimana ia akan Ditempatkan, namun hampir pasti jika CFD pekan depan sudah pindah di Jalan Pemuda. Ia tetap optimis dagangannya akan laku, kendati pindah lokasi CFD. Setiap Minggu di CFD, rata-rata bisa menjual kopi hingga 120 cup. Jumlah ini jauh lebih banyak dibandingkan hari-hari biasa yang rata-rata hanya bisa menjual sekitar 50 cup. Bupati Klaten, Hamenang Wajar Ismoyo, sebelumnya mengatakan bahwa rencana pemindahan CFD tersebut untuk mengembalikan marwah car free day. “CFD akan kami pindah di Jalan Pemuda, apakah nanti dua minggu di Jalan Kopral Sayom dua minggu di Jalan Pemuda atau full kita geser di Jalan Pemuda, kita akan berdiskusi,” kata Bupati. Baca Juga: Jemaah SOC Himpun Dana Beli Kursi Roda Bantu Jemaah Haji Berkebutuhan Khusus Menurut Bupati, transfer tersebut, untuk mengenang marwah car free day, karena pada dasarnya CFD untuk membebaskan jalan utama dari polusi udara dari motor atau mobil, sehingga masyarakat bisa berada di jalan tersebut untuk berolahraga dan rekreasi menikmati udara sejuk. “Intinya masyarakat bisa sejenak menikmati udara dengan kualitas yang lebih baik,” jelas Bupati. Lebih lanjut Bupati menegaskan, untuk penataannya sudah diatur oleh beberapa OPD terkait. Dalam kegiatan CFD, tetap ada ruang untuk berbagai pelayanan masyarakat, ada ruang olahraga dan ada ruang untuk UMKM, sehingga semua terakomodir. (Sit) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang perubahan lokasi Car Free Day (CFD) Kabupaten Klaten yang akan dipindah dari Jalan Kopral Sayom ke Jalan Pemuda mulai Minggu depan, 8 Juni 2025. Pedagang kaki lima dan pengunjung CFD di Jalan Kopral Sayom masih ramai meskipun sudah diketahui lokasi perubahan. Bupati Klaten, Hamenang Wajar Ismoyo, menyatakan bahwa perubahan ini bertujuan untuk mengembalikan marwah CFD dan membebaskan jalan utama dari polusi udara.\n\nSolusi untuk masalah yang diangkat: Mengurangi polusi udara di daerah Klaten dengan cara membebaskan jalan utama dari kendaraan bermotor, sehingga masyarakat bisa berada di jalan tersebut untuk berolahraga dan rekreasi menikmati udara sejuk.",
    "category": "ekonomi"
  },
  {
    "title": "Nic’s Food Siap Masuki Pasar B2C",
    "url": "https://www.krjogja.com/bisnis/1246088749/nics-food-siap-masuki-pasar-b2c",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 20:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - Jakarta - PT Red Ribbon Indonesia, perusahaan manufaktur makanan olahan beku berbasis boga bahari berkualitas, dalam transformasi bisnis perusahaan yang selama ini berfokus pada segmen Business to Business (B2B), dan kini mulai merambah ke pasar Business to Consumer (B2C). Apalagi dengan logo dan kemasan baru untuk lima produk unggulan dari merek dagangnya, Nic’s Food menjadi bagian dari strategi besar perusahaan untuk mendekatkan diri dengan konsumen rumah tangga Indonesia. “Peluncuran ini menjadi penanda penting dalam transformasi bisnis perusahaan yang selama ini berfokus pada segmen Business to Business (B2B), dan kini mulai merambah ke pasar Business to Consumer (B2C),” kata CEO PT Red Ribbon Indonesia Darmadi Marpauli, di Jakarta, Sabtu (31/5). Baca Juga: 100 Hari Kerja Luthfi-Yasin, 38 Program Terlaksana dan 73 Teranggarkan pada 2025 Menurutnya, Nic’s food ingin tampil lebih segar, modern, sekaligus tetap membawa jaminan kualitas yang selama ini sudah dipercaya pasar profesional. Logo baru Nic’s food dirancang dengan pendekatan desain minimalis dan modern, yang mencerminkan nilai-nilai kepercayaan, kualitas, dan kelezatan. Kemasan terbaru pun tampil lebih menarik dengan visual produk yang menggugah selera dan informasi produk yang jelas, sehingga mudah dikenali dan dipilih oleh konsumen di pasar ritel. Lima produk yang diperkenalkan dengan tampilan baru tersebut adalah Ebi Furai, Calamari Katsu, Chicken Katsu, Fish Stick Katsu, dan Shrimp Butterfly. Seluruh produk ini diolah dari bahan-bahan boga bahari pilihan dengan kualitas premium, halal, dan diproses di fasilitas produksi yang telah memenuhi standar keamanan pangan nasional maupun internasional. Baca Juga: Eko Suwanto Canangkan “Ayo Sinau Pancasila” pada Hari Lahir Pancasila 1 Juni 2025 Darmadi menambahkan bahwa di tengah kondisi perekonomian nasional yang cukup menantang, ketika banyak perusahaan manufaktur harus melakukan pengurangan karyawan dan bahkan menutup usaha, pihaknya dengan meluncurkan produk-produk Nic’s Food ini justru memanfaatkan momentum ini untuk memperluas lini retail-nya. Produk-produk Nic’s food hadir menawarkan keunggulan rasa yang lezat, harga yang bersaing di kelasnya, dan menggunakan bahan-bahan pilihan yang diproses dengan standar pembuatan produk yang baik, serta telah bersertifikat halal. Selain itu, seluruh produk Nic’s food juga memenuhi standar keamanan pangan yang berlaku di Indonesia maupun standar ekspor di berbagai negara tujuan. Selama ini, produk-produk Nic’s Food telah dikenal luas di kalangan pelaku industri HORECA, serta telah berhasil menembus pasar ekspor ke berbagai negara, di antaranya Belgia, Jepang, Prancis, Singapura, Malaysia, dan Amerika Serikat. Baca Juga: Muh Bilal Nahkodai KNPI Surakarta 2024-2028, di Musda ke-16 Darmadi optimistis, langkah ekspansi ke pasar B2C ini akan menjadi tonggak baru bagi pertumbuhan perusahaan ke depan. Dengan pengalaman panjang di industri makanan olahan beku, kualitas produk yang sudah teruji di pasar internasional, serta komitmen untuk menghadirkan produk boga bahari premium dengan harga terjangkau, Nic’s food siap hadir sebagai pilihan menu lezat, praktis, dan bergizi bagi keluarga Indonesia. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Red Ribbon Indonesia meluncurkan lima produk unggulan dari merek dagang Nic's Food dengan logo dan kemasan baru. Produk-produk ini diolah dari bahan-bahan boga bahari pilihan dengan kualitas premium, halal, dan diproses di fasilitas produksi yang telah memenuhi standar keamanan pangan nasional maupun internasional. Meluncurkan produk-produk Nic's Food ini merupakan langkah ekspansi perusahaan ke pasar Business to Consumer (B2C) dan bertujuan untuk meningkatkan kesadaran dan pengakuan merek dagang di kalangan konsumen rumah tangga Indonesia.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kemungkinan perubahan pada pola konsumsi masyarakat Indonesia, dengan banyak perusahaan manufaktur melakukan pengurangan karyawan dan menutup usaha. Berdasarkan informasi di atas, solusinya adalah melalui strategi ekspansi bisnis ke pasar B2C yang dilakukan oleh PT Red Ribbon Indonesia dengan meluncurkan produk-produk Nic's Food. Dengan demikian, perusahaan dapat memanfaatkan momentum ini untuk memperluas lini retail-nya dan meningkatkan kesadaran merek dagang di kalangan konsumen rumah tangga Indonesia.",
    "category": "Ekonomi"
  },
  {
    "title": "100 Hari Kerja Luthfi-Yasin, 38 Program Terlaksana dan 73 Teranggarkan pada 2025",
    "url": "https://www.krjogja.com/jawa-tengah/1246088600/100-hari-kerja-luthfi-yasin-38-program-terlaksana-dan-73-teranggarkan-pada-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 19:37:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - SEMARANG - Selama 100 hari kinerja Gubernur Jawa Tengah Ahmad Luthfi dan Wakil Gubernur Taj Yasin, sudah banyak kebijakan dan program yang dirasakan manfaatnya oleh masyarakat. Dari 136 program yang dijanjikan selama kampanye, sebanyak 38 program 28% diantaranya telah terlaksana. Selanjutnya 73 atau 54 % program dianggarkan pada tahun 2025. Sejumlah kebijakan dan program yang menonjol meliputi: Pertama, mampu mengembalikan status internasional Bandara Ahmad Yani Kota Semarang dan Bandara Adi Soemarmo Solo. Bandara A Yani untuk pelayanan penumpang dan Adi Soemarmo khusus untuk haji dan umroh. Baca Juga: Ahmad Luthfi: Kunjungan Presiden Emmanuel Macron ke Jateng Dapat Tingkatkan Pariwisata Kedua, program dokter spesialis keliling (speling). Porgram ini mendekatkan pelayanan kesehatan kepada masyarakat. Speling hadir di balai desa-balai desa yang dekat dengan rumah-rumah warga. Layanannya mulai dari cek hipertensi, diabetes, TBC, kanker serviks, kanker payudara, gangguan pengelihatan, hingga pendengaran. Semua gratis dan cukup bawa KTP. Program ini mendukung progam cek kesehatan gratis pemerintah pusat yang jangkaunnya di Jateng sudah mencapai 2,3 juta orang. Jangkauan ini tertinggi dibandingkan dengan provinsi lain. Ketiga, Pemerintah Provinsi Jateng pada 2025 ini juga sedang menjalankan program kemitraan dengan SMA/SMK swasta di wilayahnya. Melalui program ini, Pemprov Jateng membuka lebar akses pendidikan gratis bagi siswa miskin di wilayahnya. Baca Juga: Nyaris 7 Bulan Terendam Banjir, Kehadiran Taj Yasin Beri Secercah Harapan Bagi Warga Dukuh Lengkong Demak Ada 139 sekolah swasta yang bermitra untuk menambah daya tampung peserta didik melalui Sistem Penerimaan Murid Baru (SPMB). Terdiri atas 56 SMA swasta dan 83 SMK swasta di seluruh Jawa Tengah. Dari jumlah tersebut, dialokasikan sebantak 5.040 siswa yang akan dibiayai oleh Pemprov Jateng. Keempat, adalah program desalinasi yang mengubah air payau menjadi air tawar. Hal ini telah dilakukan di Rumah susun Slamaran Kota Pekalongan. Kapasitas air bisa dimanfaatkan untuk 250 keluarga atau 1.000 orang. Kelima, Program Pesantren Obah. Output pesantren kedepanya tak hanya kuat dari sisi agama namun juga memberikan dampak signifikan untuk kesejahteraan masyarakat dari penguatan karakter hingga urusan perekonomian. Keenam, Gubernur Ahmad Luthfi melalui SK Guvbernur Nomor 100.3.3.1/124 Tahun 2025 tentang Penurunan Tarif Angkutan Aglomerasi Perkotaan Trans Jateng sebesar Rp1.000. Tarif ini bisa dimanfaatkan bagi pelajar, veteran, buruh, lanjut usia, dan penyandang disabilitas. JatengBaca Juga: Upaya Pemprov Jateng Tanggulangi Banjir Rob Demak, Dari Taman Mangrove Hingga Revitalisasi Tanggul Ketujuh, Ahmad Luthfi membentuk koperasi buruh pada saat peringatan May Day 2025. Barang yang dijual di koperasi tersebut merupakan kebutuhan sehari-hari buruh. Semua bahan akan dibeli langsung dari produsen atau tanpa perantara. Sehingga, harga tetap terjaga atau terjangkau buruh. Kedelapan, Kartu Zilenial. Lewat kartu ini menjadi wadah baru bagi pemuda Jawa Tengah untuk mengembangkan potensi diri. Program ini diperuntukkan bagi pemuda berusia 16 hingga 30 tahun sebagai sarana untuk mendukung pengembangan diri di bidang kewirausahaan, keterampilan, digital, dan komunitas. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nGubernur Jawa Tengah Ahmad Luthfi dan Wakil Gubernur Taj Yasin telah mengembangkan beberapa kebijakan dan program yang dapat dirasakan manfaatnya oleh masyarakat. Beberapa contohnya antara lain, pengembalian status internasional Bandara Ahmad Yani Kota Semarang dan Bandara Adi Soemarmo Solo, program dokter spesialis keliling (speling) yang mendekatkan pelayanan kesehatan kepada masyarakat, program kemitraan dengan SMA/SMK swasta untuk membuka akses pendidikan gratis bagi siswa miskin, desalinasi air payau menjadi air tawar, Program Pesantren Obah yang memberikan dampak signifikan untuk kesejahteraan masyarakat dari penguatan karakter hingga urusan perekonomian, penurunan tarif angkutan aglomerasi perkotaan Trans Jateng sebesar Rp1.000, dan pembentukan koperasi buruh yang membantu meningkatkan kehidupan buruh.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Meningkatkan akses pendidikan gratis bagi siswa miskin melalui program kemitraan dengan SMA/SMK swasta.\n- Mengurangi biaya angkutan aglomerasi perkotaan Trans Jateng sebesar Rp1.000 untuk meningkatkan kehidupan buruh.",
    "category": "ekonomi"
  },
  {
    "title": "Jemaah SOC Himpun Dana Beli Kursi Roda Bantu Jemaah Haji Berkebutuhan Khusus",
    "url": "https://www.krjogja.com/internasional/1246088362/jemaah-soc-himpun-dana-beli-kursi-roda-bantu-jemaah-haji-berkebutuhan-khusus",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 19:15:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - MAKKAH - Solidaritas ditunjukkan oleh jemaah haji kloter 55 Embarkasi Solo (SOC 55). Mereka bergotong-royong untuk menggalang dana membantu jemaah yang membutuhkan kursi roda. Penggalangan dana ini diiniasi KH Nawawi Cholil, salah satu jemaah kloter SOC 55, asal Kabupaten Rembang, Jawa Tengah. Berangkat dari keprihatinannya melihat banyak jemaah haji di kloter ini yang membutuhkan kursi roda. Kursi roda ini tentunya juga akan digunakan jemaah untuk ibadah Armuzna dan ibadah lainnya. \"Jemaah haji yang membutuhkan kursi roda di kloter 55 sekitar 20 orang. Kalau pake kursi roda dari sektor belum mencukupi. Sehingga saya berinisiatif mengajak jemaah untuk menggalang dana kemanusiaan, membeli kursi roda untuk mereka,\" kata KH Nawawi ketika diwawancara di hotel 318, Syisyah Makkah, Sabtu (31/5/2025). Baca Juga: PDIP Karanganyar: 1 Juni Momen Membumikan Pancasil di Bumi Intanpari Menurut Nawawi, bersedekah di tanah haram memiliki pahala yang berlipat-lipat. Pahalanya bisa mencapai 100.000 kali lipat. \"Saya sampaikan kepada jemaah, bersedekahlah karena akan memperlancar urusan dan ibadah kita di tanah haram. Selain itu, pahalanya juga Insya Allah berlipat-lipat,\" kata KH Nawawi. Dari ajakan tersebut, hingga kini terhimpun Rp16juta. \"Dana tersebut kami belikan 10 kursi roda. Kami beli dari apotek sekitar,\" kata Sulistiono, bendahara kegiatan. Tukang Bakso Ikut Menyumbang Sempat viral di media sosial, pedagang pentol bakso keliling asal Kecamatam Bulu Kabupaten Rembang, Sumarno Dirjo Romentu naik haji bersama istrinya. Kebetulan Sumarno tergabung dalam kloter SOC 55. Baca Juga: Polres Temanggung Berikan Atensi Pada Kegiatan Tabligh Akbar Mengindahkan imbauan KH Nawawi, Sumarno ini turut menyumbang dana untuk pembelian kursi roda jemaah lansia. Namun Sumarno mengawalinya dengan cerita yang menarik. Pada saat tiba di Jeddah, living cost (uang saku haji) Sumarno hilang di Bandara King Abdul Aziz Jeddah. Kebetulan ditemukan oleh KH Nawawi. Merasa bersyukur, Sumarno lantas menyumbangkan sebagian sakunya itu untuk pembelian kursi roda. \"Sebagai ungkapan rasa syukur, sebagian uang saya sumbangkan untuk bantu jemaah lain yang butuh kursi roda,\" kata Sumarno. Ketua Kloter SOC 55, Asmui menyampaikan terima kasih kepada seluruh donatur yang berkenan menghibahkan dana untuk pembelian kursi roda. \"Kursi roda ini akan sangat berguna untuk jemaah lansia. Semoga mendapatkan sebaik-baik pahala dari Allah Swt,\" katanya.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini mengisahkan tentang solidaritas yang ditunjukkan oleh jemaah haji kloter 55 Embarkasi Solo (SOC 55) untuk membantu jemaah yang membutuhkan kursi roda. Penggalangan dana ini diiniasi KH Nawawi Cholil, salah satu jemaah kloter SOC 55, dan telah mengumpulkan Rp16juta untuk membayar 10 kursi roda.\n\nSolusi untuk masalah yang diangkat adalah dengan menggalangkan dana dan kesediaan masyarakat untuk membantu jemaah haji yang membutuhkan kursi roda. Dengan demikian, jemaah lansia dapat mendapatkan akses yang lebih mudah untuk melakukan ibadah Armuzna dan ibadah lainnya.",
    "category": "Agama"
  },
  {
    "title": "121 Siswa SMA IT Bina Umat Diwisuda, Cetak Cendekiawan Muslim Unggul",
    "url": "https://www.krjogja.com/pendidikan/1246088338/121-siswa-sma-it-bina-umat-diwisuda-cetak-cendekiawan-muslim-unggul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 18:55:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - SLEMAN - SMA IT Bina Umat Yogyakarta menggelar acara Akhirussanah/Wisuda Kelas XII Tahun Ajaran 2024/2025 di Auditorium New Bina Umat Center (BUC), Setran Sumberarum Moyudan Sleman, Sabtu (31/5/2025). Sebanyak 121 siswa kelas XII (putra/putri) diwisuda, terdiri wisudawan IPA 59 orang dan IPS 62 orang. Kepala SMA IT Bina Umat Yogyakarta, Widi Sumarahati SPd Si menuturkan sebagai salah satu SMA berbasis pondok pesantren modern, wisuda ini tidak hanya wisuda akademik, namun juga wisuda tahfidz. Tahfidz hafalan terbanyak (30 juz) dengan predikat Mumtaz diraih Najiha Maisyata Karima, siswa dari Magelang. Baca Juga: Eko Suwanto Canangkan “Ayo Sinau Pancasila” pada Hari Lahir Pancasila 1 Juni 2025 \"Syarat kelulusan, selain siswa memenuhi standar akademik juga harus menyelesaikan target hafalan quran (tahfidz),\" katanya. Acara wisuda diawali kirab calon wisudawan, dilanjutkan proses wisuda dan pemberian penghargaan bagi lulusan/santri berprestasi akademik/nonakademik, termasuk penghargaan untuk siswa yang lolos SNBP. Turut hadir antara lain, Dwi Agus Muhdiharto SH MA (Kepala Balai Pendidikan Menengah Kabupaten Sleman), Dr Sukarno MHum (Kepala Yayasan Bina Umat Muliya Abadi), Agung Dwi Maryoto SH MSi (Panewu Moyudan) dan Iqbal Satya Bimantara S TrK SIK (Kapolsek Moyudan). Acara wisuda diakhiri proses sungkeman. Sukarno mengucapkan selamat kepada para wisudawan yang telah menyelesaikan studi di SMA IT Bina Umat dengan baik. Menurutnya, para wisudawan adalah kader-kader bangsa yang akan memimpin umat, maka terus kedepankan nilai-nilai kebangsaan dan keumatan. Baca Juga: Manfaatkan Momentum Peringatan Hari Lahir Pancasila, PDIP Kulonprogo Luncurkan Perpustakaan Digital \"Tunjukkan identitasmu yang patut kita banggakan, adik-adik harus siap menjadi seorang cendekiawan muslim yang unggul dan siap mengemban tugas dari bangsa dan negara,\" katanya. Sementara itu, Dwi Agus Muhdiharto mengapresiasi prosesi sungkeman dalam wisuda ini, sebagai simbolisasi siswa berbakti kepada orang tua (birul walidain), sekaligus seperti anak terlahir kembali dan siap menapaki jenjang pendidikan berikutnya yang lebih tinggi. \"Kami (Balai Dikmen) mengucapkan terima kasih kepada Ponpes Bina Umat yang telah memberi warna dalam dunia pendidikan di Sleman maupun DIY,\" katanya. Baca Juga: Muh Bilal Nahkodai KNPI Karanganyar 2024-2028, di Musda ke-16 Widi Sumarahati menambahkan, antusiasme masyarakat untuk bersekolah di SMA IT Bina Umat Yogyakarta sangat tinggi. Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang acara wisuda kelas XII SMA IT Bina Umat Yogyakarta yang dihadiri oleh berbagai pihak. Acara wisuda ini tidak hanya mengucapkan selamat kepada para wisudawan, tetapi juga menekankan pentingnya nilai-nilai kebangsaan dan keumatan bagi para lulusan.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah dengan menekankan pentingnya nilai-nilai kebangsaan dan keumatan bagi para lulusan. Dengan demikian, mereka dapat menjadi kader-kader bangsa yang akan memimpin umat dan mengemban tugas dari bangsa dan negara.",
    "category": "pendidikan"
  },
  {
    "title": "Pengawasan Haji untuk Sukses Haji 2025 di Tengah Munculnya Dinamika Penyelenggaraan",
    "url": "https://www.krjogja.com/info-haji/1246088397/pengawasan-haji-untuk-sukses-haji-2025-di-tengah-munculnya-dinamika-penyelenggaraan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 18:36:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.Com - MAKKAH- Inspektur Jenderal Khairunas memimpin rapat Konsolidasi Tim Pengawas Haji Tahun 1446H/2025M. Rapat ini diikuti seluruh pengawas dari lintas Kementerian/Lembaga. Dalam sambutannya Khairunas menyampaikan tujuan pengawasan ini adalah Sukses Haji 2025. \"Alhamdulillah seluruh tim pengawas dari berbagai instansi telah hadir dan memastikan penyelenggaraan haji tahun ini berjalan sukses,\" tutur Khairunas, di Kantor Daerah Kerja Makkah Arab Saudi, Minggu, (1/6/2025). Baca Juga: Irjen Kemenag Tinjau Embarkasi Solo: Fast Track Kilat, Makanan Halal Thayyib, dan Layanan Sepenuh Hati Khairunas juga menyampaikan bahwa tahun ini terdapat dinamika dalam penyelenggaraan haji. \"Tahun ini penyelenggaraan haji disediakan oleh 8 Syarikah sehingga harus ada adaptasi dalam penyelenggaraan haji,\" tambah Khairunas. Dalam rapat ini juga dipaparkan mekanisme pelaksanaan puncak haji di Arafah, Muzdalifah, dan Mina (Armuzna) oleh Kepala Satuan Operasional Armuzna Harun Arrasyid. Baca Juga:  Jelang Armuzna, Ini 9 Imbauan Penting Arab Saudi pada Petugas dan Jemaah Haji Indonesia Khairunas mengharapkan seluruh tim pengawas dapat bersinergi agar semua jemaah haji dapat dilayani dengan baik. Tim pengawas terdiri dari 18 unsur pengawas, dari pengawas internal Kemenag, DPR RI, DPD RI, BPK RI, Kemenko PMK, Kemenko Kumkam Imipas, Kemendagri, Kemen Hukum, Kemenlu, Kejaksaan Agung, BIN, BPKH, BPJPH, BKN, BPKN, dan Kemenkeu.(*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini menjelaskan tentang pengawasan Konsolidasi Tim Pengawas Haji Tahun 1446H/2025M yang dipimpin oleh Inspektur Jenderal Khairunas. Tujuan utama dari rapat ini adalah untuk memastikan penyelenggaraan haji tahun ini berjalan sukses.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n*   Seluruh tim pengawas dapat bersinergi untuk memberikan layanan terbaik kepada jemaah haji.\n*   Tidak ada ketidakseimbangan dalam penyelenggaraan haji dan adapasi dapat dilakukan untuk memastikan sukses.",
    "category": "Agama"
  },
  {
    "title": "Kemenag Tegaskan Belum Ada Informasi Terkait Pembukaan Visa Furoda",
    "url": "https://www.krjogja.com/nasional/1246088320/kemenag-tegaskan-belum-ada-informasi-terkait-pembukaan-visa-furoda",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 18:35:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - MAKKAH - Viral di media sosial bahwa ada kemungkinan dibukanya kembali penerbitan proses visa furoda pada 1 Juni 2025. Dirjen Penyelenggaraan Haji dan Umrah (PHU) Kementerian Agama Hilman Latief menegaskan bahwa pihaknya belum mendapatkan informasi terkait hal tersebut. \"Perlu kami sampaikan bahwa terkait dengan beredarnya informasi pembukaan visa furoda pada hari Minggu sebagaimana yang tersebar di sosial media, kami sampaikan bahwa pemerintah Indonesia sampai hari ini belum mendapatkan informasi apapun terkait dengan hal tersebut,\" tegas Hilman Latief di Makkah, Minggu (1/6/2025). “Sampai saat ini Kementerian Agama belum mendapat informasi apa apapun,” sambungnya. Baca Juga: Polres Temanggung Berikan Atensi Pada Kegiatan Tabligh Akbar Fase keberangkatan jemaah haji reguler asal Indonesia berakhir pada hari ini. Total ada 525 kelompok terbang (kloter) yang diberangkatkan dari Tanah Air menuju Tanah Suci. \"Alhamdulilalh 525 kloter sudah terbang ke Tanah Suci,” jelas Hilman. Sebanyak 525 kloter jemaah haji reguler asal Indonesia terbang dari 14 embarkasi dengan sebaran data sebagai berikut: Baca Juga: Manfaatkan Momentum Peringatan Hari Lahir Pancasila, PDIP Kulonprogo Luncurkan Perpustakaan Digital 1. Embarkasi Aceh (BTJ) : 12 kloter2. Embarkasi Medan (KNO) : 24 kloter3. Embarkasi Padang (PDG) : 15 kloter4. Embarkasi Batam (BTH) : 27 kloter5. Embarkasi Palembang (PLM) : 22 kloter6. Embarkasi Jakarta – Pondok Gede (JKG) : 62 kloter7. Embarkasi Jakarta – Bekasi (JKS) : 61 kloter8. Embarkasi Kertajati (KJT) : 28 kloter9. Embarkasi Solo (SOC) : 95 kloter10. Embarkasi Surabaya (SUB) : 97 kloter11. Embarkasi Banjarmasin (BDJ) : 13 kloter12. Embarkasi Balikpapan (BPN) : 16 kloter13. Embarkasi Lombok (LOP) : 12 kloter14. Embarkasi Makassar (UPG) : 41 kloter.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang kemungkinan dibukanya kembali penerbitan proses visa furoda pada 1 Juni 2025. Dirjen Penyelenggaraan Haji dan Umrah (PHU) Kementerian Agama telah menegaskan bahwa pihaknya belum mendapatkan informasi terkait hal tersebut.\n\nSolusi untuk masalah yang diangkat adalah memastikan bahwa informasi tentang penerbitan visa furoda akurat dan tidak berasal dari sumber yang tidak tepercaya. Dengan demikian, dapat dipastikan bahwa proses haji dan umrah berjalan lancar tanpa gangguan.",
    "category": "Agama"
  },
  {
    "title": "PDIP Karanganyar: 1 Juni Momen Membumikan Pancasil di Bumi Intanpari",
    "url": "https://www.krjogja.com/solo/1246088198/pdip-karanganyar-1-juni-momen-membumikan-pancasil-di-bumi-intanpari",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 18:15:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - KARANGANYAR - Ketua DPC PDIP Karanganyar Bagus Selo mengajak seluruh kadernya membumikan Pancasila dan mengaktualisasikan nilai-nilai luhur dalam kehidupan bermasyarakat, berbangsa, dan bernegara. Hal itu disampaikannya saat jad ipembna upacara bendera dalam rangka memperingati hari lahir Pancasila 1 Juni di halaman kantor DPC PDIP Karanganyar, Minggu (1/6/2025). \"Nilai-nilai luhur Pancasila tetap ideal dijadikan pondasi bertoleransi dan bergotong-royong. Semua kader PDIP harus membumikan Pancasila ini di semua aktivitas. Terutama untuk memajukan Kabupaten Karanganyar,\" kata Bagus Selo usai membina upacara. Kader PDIP Karanganyar yang menghadiri upacara itu terdiri pengurus DPC, sayap partai, anggota fraksi hingga personel PAC dari 17 kecamatan. Baca Juga: Muh Bilal Nahkodai KNPI Karanganyar 2024-2028, di Musda ke-16 Hadir pula Bupati Karanganyar Rober Christanto yang menjabat Wakil Ketua DPC PDIP Karanganyar. Prosesi dimulai dengan mengheningkan cipta, dilanjutkan dengan pengibaran bendera Merah Putih yang diiringi Lagu Kebangsaan Indonesia Raya. Para peserta dengan khidmat memberi penghormatan kepada Sang Saka Merah Putih. Lebih lanjut dikatakan, DPC PDIP Karanganyar mengisi bulan ini dengan berbagai kegiatan berkaitan penguatan ideologi. Bagus mengatakan ini erat kaitannya dengan Bulan Bung Karno. \"Bulan ini banyak kegiatan diantaranya sarasehan, diskusi, lomba puisi dan pertemuan GMNI,\" katanya. (*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Ketua DPC PDIP Karanganyar, Bagus Selo, yang mengajak seluruh kadernya untuk membumikan Pancasila dan mengaktualisasikan nilai-nilai luhur dalam kehidupan bermasyarakat, berbangsa, dan bernegara. Ia juga menekankan pentingnya penguatan ideologi partai di bulan ini yang terkait dengan Bulan Bung Karno.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Membumbikan Pancasila dalam kehidupan bermasyarakat, berbangsa, dan bernegara.\n- Meningkatkan kesadaran dan partisipasi masyarakat dalam kegiatan partai.\n- Mengaktualisasikan nilai-nilai luhur Pancasila di semua aktivitas.",
    "category": "politik"
  },
  {
    "title": "Polres Temanggung Berikan Atensi Pada Kegiatan Tabligh Akbar",
    "url": "https://www.krjogja.com/kedu/1246088143/polres-temanggung-berikan-atensi-pada-kegiatan-tabligh-akbar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 17:55:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - TEMANGGUNG - Kepolisian Resor Temanggung memberikan atensi pada kegiatan masyarakat yang mengundang massa besar untuk memastikan dan menjaga kondusifitas. Kapolres Temanggung AKBP Rully Thomas mengatakan pada pengamanan tabligh akbar yang digelar sebuah ormas di Gedung Pemuda pihaknya menerjunkan ratusan personel. \"Seluruh komponen dilibatkan dalam pengamanan. Kami juga mendapat backup dari Polres tetangga dan Polda Jateng,\" kata dia, Minggu (1/6/2025). Kekuatan itu, kata dia, yakni satu SSK Dalmas dari Dit Samapta Polda Jateng, dan satu SSK Den 45 Sat Brimob Polda Jateng. Masing-masing satu SST Dalmas Awal dan satu ton Raimas dari Polresta Magelang, Polres Magelang Kota, Polres Purworejo, Polres Salatiga dan satu SST Dalmas awal dan satu ton Raimas Polres Semarang. Baca Juga: Hasil Padat Karya Infrastruktur 2025 Diresmikan Bupati, Buka Peluang Baik dan Tumbuhnya UMKM \"Pengamanan juga melibatkan satu Pleton BKO Kodim 0706/Temanggung, Dishub dan Satpol PP,\" kata Rully Minggu pagi sebelum pengamanan dilaksanakan apel di halaman Mapolres Temanggung. Dia mengatakan pengamanan pada tausiah akbar dan Halal Bihalal Ormas tersebut berdasar perkiraan dihadiri sekitar 2.000 peserta, Dikatakan rencana pengamanan sudah disusun agar semuanya dapat dilaksanakan dengan baik. Pihaknya juga melakukan penyekatan dan penindakan humanis di beberapa lokasi sebelum titik kumpul seperti di Sepikul dan Maron. Dikatakan penindakan utamanya adalah terhadap knalpot brong yang biasanya menjadi atensi dari giat tersebut, pelaksanaan penindakan dilakukan dengan mempertimbangkan kekuatan. Baca Juga: Pimpin Lemkari DIY, Fratika Yudha Siap Munculkan Atlet Level Nasional \"Fokus utama adalah pam jalur yg dilalui agar tdk bersinggungan dengan pengguna jalan lain ataupun masyarakat,\"kata dia. Dia menegaskan bahwa tidak ada petugas yang membawa senjata api, dan pada petugas untuk melakukan tindakan humanis dan tidak terpancing oleh provokasi. \"Jadi tidak perlu terpancing untuk melakukan tindakan yang tidak perlu karena kegiatan ini hanya singkat estimasi 2-3 jam,\"kata dia. Dikatakan untuk penindakan seperti knalpot brong telah disiapkan truck oleh kasat lantas untuk dapat segera dibawa ke polres. (*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pengamanan yang dilakukan oleh Kapolres Temanggung saat acara tabligh akbar yang diadakan di Gedung Pemuda dengan kehadiran massa besar. Pengamanan tersebut dipimpin oleh Kapolres Temanggung AKBP Rully Thomas dan menggunakan lebih dari 1.000 personel untuk menjaga keamanan dan mengantisipasi potensi konflik.\n\nSolusi untuk masalah yang diangkat adalah pengamanan yang efektif dan aman saat acara tabligh akbar dengan menempatkan tim pengamanan yang kuat dan berpengalaman, serta melakukan penindakan humanis terhadap masyarakat yang melakukan kejahatan kecil seperti mengguncang knalpot brong.",
    "category": "kriminal"
  },
  {
    "title": "Eko Suwanto Canangkan “Ayo Sinau Pancasila” pada Hari Lahir Pancasila 1 Juni 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246088059/eko-suwanto-canangkan-ayo-sinau-pancasila-pada-hari-lahir-pancasila-1-juni-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 17:41:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com- YOGYA— Ketua DPC PDI Perjuangan Kota Yogyakarta, Eko Suwanto, mencanangkan gerakan “Ayo Sinau Pancasila” dalam peringatan Hari Lahir Pancasila yang digelar Minggu, 1 Juni 2025. Kegiatan ini dilangsungkan dalam upacara bendera yang khidmat di Taman Wijaya Brata, tempat peristirahatan terakhir Ki Hajar Dewantara, sebagai bentuk penghormatan terhadap nilai-nilai pendidikan dan kebangsaan. Upacara dipimpin oleh Subagyo, Komandan Satgas Andika Wiratama DPC PDI Perjuangan Kota Yogyakarta, dan diikuti oleh jajaran pengurus DPC, anggota Fraksi PDI Perjuangan di DPRD Kota Yogyakarta, PAC, serta seluruh kader dan Satgas partai. Dalam amanat yang dibacakan pemimpin upacara, Eko Suwanto menekankan kembali pentingnya penghayatan dan pengamalan nilai-nilai Pancasila dalam kehidupan berbangsa dan bernegara. Ia menyampaikan, Hari Lahir Pancasila merupakan momentum penting untuk membumikan semangat ideologis yang digali oleh Bung Karno dari bumi Indonesia. “Pancasila adalah jawaban cerdas atas berbagai perbedaan. Ia menjamin keberagaman bangsa agar tetap terjaga dan menjadi kekuatan utama bangsa Indonesia,” ujar Eko dalam pidatonya. Baca Juga: Manfaatkan Momentum Peringatan Hari Lahir Pancasila, PDIP Kulonprogo Luncurkan Perpustakaan Digital Eko Suwanto juga menyampaikan bahwa semangat Bung Karno dalam menggali nilai-nilai Pancasila harus terus dirawat dan ditanamkan di tengah masyarakat. Oleh karena itu, ia menginisiasi program “Ayo Sinau Pancasila” sebagai wujud nyata gerakan pendidikan ideologi di berbagai lapisan, terutama di kalangan aparatur pemerintahan dan masyarakat umum. Sebagai anggota DPRD DIY, Eko turut menjadi penggagas lahirnya Perda DIY No. 1 Tahun 2022 tentang Pendidikan Pancasila dan Wawasan Kebangsaan. Peraturan ini telah menginspirasi berbagai daerah lain di Indonesia untuk melakukan hal serupa. “Terima kasih kepada Gubernur DIY Sri Sultan Hamengkubuwono X, Wakil Gubernur KGPAA Pakualam X, dan seluruh masyarakat yang telah mendukung lahirnya Perda ini,” ungkapnya. Baca Juga: Eko Suwanto Ajak Pengusaha Ikut Gotong Royong Berdayakan Masyarakat Yogyakarta Menurut Eko, program Sinau Pancasila yang tertuang dalam Perda tersebut bukan hanya ditujukan kepada ASN, tetapi juga masyarakat luas. Hal ini penting agar penyelenggara pemerintahan tidak hanya memahami Pancasila sebagai dasar negara, tetapi juga menjadikannya sebagai pedoman dalam tindakan dan kebijakan sehari-hari. “Pancasila adalah kompas moral kita di tengah arus globalisasi dan derasnya kemajuan teknologi. Ia harus menjadi bintang penuntun dalam membangun bangsa yang adil dan berdaulat,” tegas Eko. Peringatan Hari Lahir Pancasila ini juga menjadi pengingat bagi seluruh kader PDI Perjuangan untuk menjadi pelopor dalam menyemai nilai-nilai toleransi, keberagaman, dan keadilan sosial. Eko meyakini bahwa kader partai dari berbagai tingkatan—dari DPC, PAC, hingga anak ranting—adalah ujung tombak dalam meneruskan ajaran Bung Karno di medan juang masing-masing. “Saya percaya bahwa seluruh pengurus dan kader PDI Perjuangan Kota Yogyakarta adalah pelopor dalam mewujudkan kesejahteraan rakyat sekaligus penjaga semangat kebangsaan,” tuturnya. Eko juga menyampaikan bahwa Hari Lahir Pancasila yang telah ditetapkan sebagai hari libur nasional melalui Keppres No. 24 Tahun 2016 harus dimaknai lebih dari sekadar seremoni. Upacara, menurutnya, menjadi wahana pembelajaran dan penguatan kesadaran ideologis bagi seluruh warga negara. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: Ketua DPC PDI Perjuangan Kota Yogyakarta, Eko Suwanto, meluncurkan gerakan \"Ayo Sinau Pancasila\" dalam peringatan Hari Lahir Pancasila yang digelar Minggu, 1 Juni 2025. Gerakan ini bertujuan untuk meningkatkan kesadaran dan penguatan pengamalan nilai-nilai Pancasila di kalangan aparatur pemerintahan dan masyarakat umum.\n\nSolusi: Oleh karena itu, solusinya adalah mengajak semua kalangan untuk memahami dan mengamalkan nilai-nilai Pancasila dalam kehidupan berbangsa dan bernegara.",
    "category": "politik"
  },
  {
    "title": "Manfaatkan Momentum Peringatan Hari Lahir Pancasila, PDIP Kulonprogo Luncurkan Perpustakaan Digital",
    "url": "https://www.krjogja.com/kulonprogo/1246088125/manfaatkan-momentum-peringatan-hari-lahir-pancasila-pdip-kulonprogo-luncurkan-perpustakaan-digital",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 17:35:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - KULONPROGO - Dengan memanfaatkan Peringatan Hari Lahir Pancasila, jajaran Pengurus Dewan Pimpinan Cabang (DPC) Partai Demokrasi Indonesia Perjuangan (PDIP) Kabupaten Kulonprogo melaunching perpustakaan digital berisi koleksi buku-buku dan ajaran Bung Karno serta buku karya Megawati Soekarno Poetri. “Perpustakaan digital bisa jadi literasi bagi kaum muda agar mau mempelajari sejarah. Perpustakaan ini berisi buku-buku tentang ajaran Bung Karno dan juga buku-buku dari Megawati,” kata Ketua DPC PDIP Kulonprogo, Fajar Gegana ST usai menjadi irup upacara Peringatan Hari Lahir Pancasila di halaman Panti Marhaen, Kalurahan Margosari, Kapanewon Pengasih, Kabupaten Kulonprogo, DIY, Minggu (1/6/2026). Upacara diikuti jajaran Pengurus DPC PDIP Kulonprogo hingga pengurus tingkat anak cabang dan ranting. Selain itu satgas, organisasi sayap dan juga para tokoh senior PDIP dan anggota Fraksi PDIP DPRD DIY dan Kabupaten Kulonprogo. Baca Juga: Pimpin Lemkari DIY, Fratika Yudha Siap Munculkan Atlet Level Nasional Launching perpustaan digital yang dilakukan jajaran Pengurus DPC PDIP Kulonprogo merupakan karya inovatif dalam upaya mengenalkan sekaligus membumikan buku-buku karya Bung Karno dan Megawati Soekarno Poetri pada masyarakat luas di era digitalisasi saat ini. Inovasi tersebut merupakan satu-satunya yang dilakukan pengurus DPC di seluruh Indonesia. Melalui perpustakaan digital, jajaran DPC PDIP Kulonprogo berharap semua koleksi buku Bung Karno dan putrinya, Megawati bisa dinikmati masyarakat di seluruh penjuru dunia. Bagi masyarakat yang ingin membaca buku-buku karya dua tokoh terkemuka dunia tersebut bisa dengan scan barcode. “Perpustakaan digital yang kami launching merupakan pertama di DPC PDIP bahkan DPD PDIP di seluruh Indonesia. Untuk tahap awal ada 10 buku dan harapannya nanti bisa terus bertambah,” ujar Fajar Gegana yang juga anggota DPRD DIY tersebut. Dalam proses pembuatan perpustakaan digital, DPC PDIP Kulonprogo menggandeng pihak ketiga yang memiliki kemampuan membuat buku digital. Baca Juga: Wakil Bupati Bantul: Warga Muhammadiyah Teruslah Berkarya, Berinovasi dan Jadi Teladan \"Tentu saja sudah seizin pihak keluarga Bung Karno dan penulis. Tim ini akan terus melakukan pencarian buku dan pidato-pidato Bung Karno dan Megawati untuk digitalisasi,” katanya. Sementara itu anggota DPRD DIY, Akhid Nuryati SE mengapresiasi langkah DPC PDIP yang mampu menghadirkan perpustakaan digital tepat pada hari bersejarah, hari Lahir Pancasila. Harapannya koleksi yang ada bisa menjadi bagian literasi bagi seluruh warga Kulonprogo, khususnya generasi agar lebih mengenal sejarah Bangsa ini. “Mudah-mudahan kehadiran perpustakaan digital DPC PDIP Kulonprogo bisa tempat menggali nilai-nilai Pancasila dari bumi pertiwi, sekaligus menumbuhkan rasa nasionalisme kepada seluruh bangsa Indonesia,\" ujar politisi perempuan PDIP tersebut. (*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang peluncuran perpustakaan digital oleh jajaran Pengurus Dewan Pimpinan Cabang (DPC) Partai Demokrasi Indonesia Perjuangan (PDIP) Kabupaten Kulonprogo. Perpustakaan digital ini memiliki koleksi buku-buku dan ajaran Bung Karno serta buku karya Megawati Soekarno Poetri, yang diharapkan dapat meningkatkan literasi dan kesadaran masyarakat tentang sejarah bangsa.\n\nSolusi untuk masalah yang diangkat adalah membuat perpustakaan digital yang dapat diakses oleh masyarakat luas dan membumikan buku-buku karya Bung Karno dan Megawati. Dengan demikian, perpustakaan digital ini dapat menjadi sumber informasi yang berguna bagi masyarakat.",
    "category": "pendidikan"
  },
  {
    "title": "Muh Bilal Nahkodai KNPI Surakarta 2024-2028, di Musda ke-16",
    "url": "https://www.krjogja.com/solo/1246088100/muh-bilal-nahkodai-knpi-surakarta-2024-2028-di-musda-ke-16",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 17:15:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com- SOLO - Muhammad Bilal resmi menjabat Ketua DPD Komite Nasional Pemuda Indonesia (KNPI) Surakarta periode 2024-2028. Bilal yang mengantongi 16 suara organisasi kepemudaan (OKP) mengalahkan rivalnya, Edo Johan Pratama yang meraup sembilan suara OKP. Pemungutan suara dua kandidat tersebut digelar secara voting dalam Musda ke-16 DPD KNPI Surakarta di Sekber Kota Surakarta pada Minggu malam (31/5/2025). Langkah voting menjadi solusi tepat usai musyawarah guna memilih ketua wadah organisasi kepemudaan itu nir mufakat. Bahkan Musda sempat memanas antarkedua pendukung dengan hujan interupsi dan saling serang. Baca Juga: Pimpin Lemkari DIY, Fratika Yudha Siap Munculkan Atlet Level Nasional Ditemui usai seremoni penyerahan tampuk pimpinan dari Ketua periode sebelumnya Agus Riyanto kepada dirinya, Bilal menyampaikan apresiasi ke semua jajaran KNPI, OKP dan panitia Musda ke-16 KNPI Surakarta. Ia berjanji mengakomodasi semua usulan para seniornya demi kemajuan Kota Surakarta. \"Tentunya saya butuh dukungan semua unsur di KNPI untuk menjalankan roda organisasi. Pertempuran harus dituntaskan. Kita akan musyawarah lagi untuk mufakat. Bekerjasama dengan parlemen dan eksekutif di pemerintahan serta semua elemen guna menjalankan program KNPI,\" kata Bilal yang juga menjabat Wakil Ketua DPRD Kota Surakarta ini. Ia berharap para kader KNPI tetap menjaga originalitas berpikir dan gagasannya serta kompak. Ia mengakui banyak tantangan ke depan yang harus dijawab terutama membawa kemajuan kota melalui kiprah kepemudaan. Baca Juga: Mendalami Peran Manusia dalam Emerding Echoes di Artotel Suites Bianti - Yogyakarta Apalagi, bonus demografi tahun 2023 tak boleh diabaikan. Sejak sekarang, peningkatan kualitas generasi muda bakal menentukan Indonesia Emas 2045. Sementara itu dalam sambutannya di Musda KNPI ke-16, Wali Kota Surakarta Respati Ardi mengatakan organisasi kepemudaan perlu inovatif dalam menjaring kader. Ia meyakini KNPI mampu melahirkan semangat baru dari benak para pemuda. Ia juga meminta KNPI membantu pemerintah menurunkan tingkat pengangguran di Surakarta. \"Tingkat pengangguran terbuka tahun 2024 di Solo naik. Mari KNPI ikut menyikapi bonus demografi ini,\" katanya. Baca Juga: Wakil Bupati Bantul: Warga Muhammadiyah Teruslah Berkarya, Berinovasi dan Jadi Teladan Respati juga meminta OKP berkiprah sebagaimana mestinya, alih-alihikut arus politik praktis. Sementara itu Ketua OC Musda ke-16 DPD KNPI Surakarta, Lukas Suryantoro mengatakan dua calon ketua memperebutkan 25 suara dari pemilik suara sah. \"Siapapun yang menang jangan umuk dan kalah jangan minder. Semua dapat porsi masing-masing. Intinya bagaimana berkontribusi membangun Kota Solo,\" katanya. (*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMuhammad Bilal resmi menjabat Ketua DPD Komite Nasional Pemuda Indonesia (KNPI) Surakarta periode 2024-2028. Ia mengalahkan rivalnya, Edo Johan Pratama, dengan menerima 16 suara OKP. Bilal berjanji akan mengakomodasi usulan para seniornya dan bekerja sama dengan parlemen, eksekutif, dan elemen lain untuk menjalankan program KNPI.\n\nSolusi:\nMasalah yang diangkat adalah konflik antara dua calon ketua KNPI Surakarta yang tidak dapat mencapai kesepakatan secara musyawarah. Solusinya adalah penggunaan voting sebagai cara alternatif untuk memilih ketua, sehingga tidak ada konflik dan kesepakatan dapat dicapai.",
    "category": "politik"
  },
  {
    "title": "Hasil Padat Karya Infrastruktur 2025 Diresmikan Bupati, Buka Peluang Baik dan Tumbuhnya UMKM",
    "url": "https://www.krjogja.com/bantul/1246088075/hasil-padat-karya-infrastruktur-2025-diresmikan-bupati-buka-peluang-baik-dan-tumbuhnya-umkm",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 16:55:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - BANTUL - Semua hasil program padat karya insfrastruktur pedesaan yang didanai APBD murni 2025 diresmikan oleh Bupati Bantul Abdul Halim Muslih yang peresmiannya dipusatkan di titik padat karya Kepuh Wetan Wirokerten Banguntapan Bantul, Rabu (28/5). Bupati Bantul mengemukakan bahwa hasil program padat karya di Bantul sangat fungsional. Tahun ini, Bantul mempercepat capaian pembangunan padat karya insfrastruktur pedesaan. \"Maka diharapkan dengan pembangunan insfrastruktur pedesaan melalui padat karya ini kehidupan kita semakin baik, lalu lintas semakin lancar dan kebutuhan ekonomi semakin didorong,\" ungkap Bupati Bantul. Menurutnya, dengan insfrastruktur yang bagus maka akan membuka peluang baik untuk tumbuhnya UMKM- UMKM di Kabupaten Bantul. Baca Juga: Pimpin Lemkari DIY, Fratika Yudha Siap Munculkan Atlet Level Nasional Sementara Kepala Dinas Tenaga Kerja dan Transmigrasi ( Disnakertrans ) Bantul Istirul Widilastuti memaparkan, penyelenggaraan kegiatan padat karya insfrastruktur bertujuan untuk memberikan pekerjaan kepada masyarakat , meskipun sifatnya hanya sementara, tetapi mampu mendukung perekonomian di sekitar lokasi setempat. Memupuk rasa kebersamaan dan kegotongroyongan. Meningkatkan eksistensi masyarakat terhadap pusat layanan sosial, baik pendidikan, kesehatan, pasar dan lainnya. Serta meningkatkan kualitas dan kuantitas pengembangan masyarakat ke arah yang lebih baik, menumbuhkan perekonomian dan kesejahteraan rakyat. Program padat karya insfrastruktur pedesaan 2025 sudah selesai dikerjakan selama 21 hari mulai 8 Februari sampai 13 Maret 2025, di 195 lokasi. Setiap titik mengerahkan 26 tenaga kerja sehingga seluruhnya total tenaga kerja sebanyak 5.070 orang. Baca Juga: Mendalami Peran Manusia dalam Emerding Echoes di Artotel Suites Bianti - Yogyakarta Yang dikerjakan meliputi cor blok jalan 128 lokasi, cor blok dan talud 10 lokasi, talud jalan 40 lokasi , drainase 7 lokasi, drainase tertutup 9 lokasi dan saluran irigasi tersier 1 lokasi. Padat karya di Bantul saat ini dilanjutkan dengan padat karya dana keistimewaan sebanyak 80 titik, yang pengerjaannya dimulai Rabu (21/5) dan ditarget Kamis (4/6) atau selama 12 hari sudah selesai. Setiap lokasi mengerahkan tenaga kerja 30 orang. Istirul menekankan, setelah menyelesaikan pekerjaan padat karya di masing- masing wilayahnya, warga memiliki beberapa kewajiban. Yakni ikut serta dalam memelihara dan melestarikan hasil pisik pekerjaan, agar tetap terawat dan berfungsi baik dan bermanfaat bagi masyarakat. Syukur dalam jangka panjang kondisi hasil padat karya masih baik . Baca Juga: Wakil Bupati Bantul: Warga Muhammadiyah Teruslah Berkarya, Berinovasi dan Jadi Teladan Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peresmian program padat karya insfrastruktur pedesaan di Bantul yang didanai APBD murni 2025. Bupati Bantul mengemukakan bahwa hasil program tersebut sangat fungsional dan dapat membuka peluang bagi pertumbuhan UMKM-UMKM di Kabupaten Bantul.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Program padat karya insfrastruktur pedesaan 2025 harus dilanjutkan dengan baik untuk meningkatkan kehidupan masyarakat, lalu lintas, dan perekonomian.\n2. Warga diharapkan untuk ikut serta dalam memelihara dan melestarikan hasil pekerjaan padat karya untuk memastikan keberhasilan program tersebut.",
    "category": "Ekonomi"
  },
  {
    "title": "Pimpin Lemkari DIY, Fratika Yudha Siap Munculkan Atlet Level Nasional",
    "url": "https://www.krjogja.com/olahraga/1246088048/pimpin-lemkari-diy-fratika-yudha-siap-munculkan-atlet-level-nasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 16:34:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "Krjogja.com - YOGYA - Kompol Fratika Yudha SH SIK MM kembali terpilih untuk memimpin Pengrus Daerah (Pengda) Lembaga Karate-Do Indonesia (Lemkari) DIY periode 2025-2029. Hal ini menjadi hasil dari Musyawarah Daerah (Musda) Lemkari DIY yang berlangsung di Aula Kantor KONI DIY, Minggu (1/6/2025). Usai kembali terpilih menjadi Ketua Pengda Lemkari DIY, Fratika Yudha menegaskan komitmennya untuk terus memajukan Lemkari DIY demi bisa memunculkan atlet-atlet berprestasi di level nasional ataupun internasional. \"Harapan kami, kedepan Lemkari DIY bisa terus bekerjasama dengan semua pihak, untuk membuat Lemkari ini semakin maju, profesional, demi mencetak atlet nasional atau internasional,\" terangnya. Baca Juga: Mendalami Peran Manusia dalam Emerding Echoes di Artotel Suites Bianti - Yogyakarta Komitmen untuk mencetak atlet-atlet yang kedepan bisa berprestasi di level nasional atau bahkan internasional ini menurut Fratika Yudha tak lepas dari dorongan dari Pengurus Besar (PB) Lemkari yang menginginkan ada atlet asal DIY di level nasional. \"Kami akan selalu berusaha sesuai arahan bapak Ketum PB Lemkari. Sesuai keinginan PB Lemkari, kami diminta mencetak atlet ke tingkat nasional, karena itu kami berkomitmen untuk bisa mewujudkannya,\" paparnya. Dalam kesempatan yang sama, Ketua Pengurus Besar (PB) Lemkari, Mayjend Mar (Purn) Bambang Sutrisno SH MTr menegaskan, pihaknya selaku pengurus PB Lemkari hanya menginginkan satu hal untuk bisa diwujudkan oleh kepengurusan Lemkari DIY kedepannya. \"Kami ingin kedepan ada atlet asal DIY yang bisa lolos ke nasional. Satu saja, tidak setengah atau dua, satu saja mau dari kata beregu, perorangan atau kumite, nanti kami siapkan reward paling hebat,\" ujarnya. Baca Juga: Cuaca Ekstrem di Tretep Rusak Bangunan, Warga Terpaksa Mengungsi Dijelaskan Bambang, pencapaian prestasi dari karateka-karateka asal Lemkari DIY ini tak akan lepas dari kerjasama yang apik dari semua pihak. Untuk itulah, dirinya secara khusus hadir dalam Musda Lemkari DIY yang memilih sosok Ketua anyar di periode 2025-2029. \"Kami hadir di Yogya dalam rangka menyusun kepengurusan baru Lemkari DIY 2025-2029. Kedepan harus ada perubahan dari Lemkari DIY, karena harus bisa menghasilkan atlet nasional berdasar kolaborasi antara atlet, pelatih, wasit dewan guru, dojo, keungan dan kepengurusan,\" tegasnya. Sementara itu, Wakil Ketua Umum I Pengda FORKI DIY, Wibowo Purno Katoto STP MSI juga mendorong keinginan Pengda Lemkari DIY untuk bisa tampil dan menelorkan atlet yang bisa masuk ke level nasional. \"Kami yakin, apa yang dilakukan Lemkari selama ini sudah sesuai dengan program yang telah disiapkan dalam mencetak atlet-atlet berprestasi. Kami mendukung upaya dengan kerjasama dengan TNI AU dan sekolah-sekolah di DIY ini bisa mendukung upaya tersebut,\" paparnya.(Hit) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pemilihan baru Ketua Pengurus Daerah (Pengda) Lembaga Karate-Do Indonesia (Lemkari) DIY periode 2025-2029, yaitu Kompol Fratika Yudha SH SIK MM yang dipilih melalui Musyawarah Daerah (Musda) Lemkari DIY.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meningkatkan kualitas dan profesionalitas Lemkari DIY dengan kerjasama antar pihak, seperti atlet, pelatih, wasit, dewan guru, dojo, keungan, dan kepengurusan.\n*   Mencetak atlet nasional atau internasional dari Lemkari DIY.",
    "category": "politik"
  },
  {
    "title": "Mendalami Peran Manusia dalam Emerding Echoes di Artotel Suites Bianti - Yogyakarta",
    "url": "https://www.krjogja.com/seni-budaya/1246087744/mendalami-peran-manusia-dalam-emerding-echoes-di-artotel-suites-bianti-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 15:50:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "KRjogja.com - YOGYA - Seni menjadi jendela bagi seniman untuk menyuarakan pandangan mereka tentang dunia. Sebuah bahasa visual yang mengungkapkan ide, harapan, dan pesan dari seniman untuk para penikmatnya. Seperti itulah, Agustan dan Firma Summa dalam pembukaan duo exhibition “Emerging Echoes” yang dipersembahkan oleh ARTOTEL Suites Bianti - Yogyakarta pada Jumat (30/5/2025) lalu. “Emerging Echoes” mengajak penikmat karya seni untuk menelaah peran manusia dalam kehidupan lewat 11 karya seni yang ditampilkan oleh Agustan dan Firma Summa. Dengan ciri khas karya masing-masing, Agustan menyuguhkan karya lukis yang terinspirasi dari boneka sarung atau sarung doll yang merupakan mainan di lingkungan daerah asalnya, yaitu Sulawesi Selatan. Baca Juga: Kinerja APBN April 2025 Solid, Jaga Perekonomian DIY Agustan menggambarkan kehidupan manusia seperti boneka yang tidak pernah merdeka, sejak kecil dididik oleh sistem bahkan hingga dewasa masih menjadi budak korporat. Agustan menjelaskan bahwa dirinya memiliki kedekatan dengan sarong doll Bugis, bahkan pada saat meninggalkan kampung untuk berkuliah di Yogyakarta, orangtuanya membekali dengan kain sarung. “Sarung sangat dekat dengan keseharian saya, dan juga busana sarung tidak mengenal umur dan gender, akhirnya saya mencoba mengeksplor sarung tersebut dengan proporsi saya sendiri dan akhirnya munculah karya – karya ini,”jelas Agustan. Sama seperti Agustan, Firma Summa juga menghadirkan karakter-karakter unik di lukisan-lukisannya. Karakter ini juga memiliki kedekatan dengan kehidupan Firma Summa sendiri karena karyanya terinspirasi dari kartun hingga hasil karya seni yang sering dilihat di televisi ataupun komik. Salah satu karya seninya yang berjudul ‘Role Play’ menjelaskan bahwa dari satu individu memiliki peran berbeda-beda. Baca Juga: Persiapan Menuju Peparnas, BPO DIY Gelar Peparpeda Pameran Emerging Echoes dapat dinikmati oleh pengunjung secara gratis di ARTSPACE ARTOTEL Suites Bianti - Yogyakarta mulai 30 Mei 2025 hingga 30 Agustus 2025. Moch. Yusnie Azhari, selaku Director of Sales & Marketing ARTOTEL Suites Bianti - Yogyakarta merasa senang dengan hasil karya yang ditampilkan kali ini. Seni kontemporer yang unik tersebut menjadi pengikat dan membawa energi positif bagi tamu maupun pengunjung yang melintasi lobby ARTOTEL Suites Bianti - Yogyakarta. “ARTSPACE ARTOTEL Suites Bianti - Yogyakarta menjadi ruang apresiatif bagi seniman lokal. Melalui Emerging Echoes ini diharapkan membawa komunitas seni lokal memiliki opsi ruang untuk melakukan pameran, karena kami mendukung penuh kegiatan seperti pameran ini,” tutupnya. (KN) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPameran \"Emerging Echoes\" dipersembahkan oleh ARTOTEL Suites Bianti - Yogyakarta pada Jumat (30/5/2025) lalu. Pameran ini mengajak penikmat karya seni untuk menelaah peran manusia dalam kehidupan lewat 11 karya seni yang ditampilkan oleh Agustan dan Firma Summa. Berita ini membahas tentang pemerintahan, sosial, dan budaya.\n\nSolusi untuk masalah yang diangkat: Pameran \"Emerging Echoes\" dapat menjadi alternatif bagi masyarakat untuk mengeksplorasi karya seni lokal dan memahami peran manusia dalam kehidupan.",
    "category": "Unknown"
  },
  {
    "title": "Wakil Bupati Bantul: Warga Muhammadiyah Teruslah Berkarya, Berinovasi dan Jadi Teladan",
    "url": "https://www.krjogja.com/bantul/1246087773/wakil-bupati-bantul-warga-muhammadiyah-teruslah-berkarya-berinovasi-dan-jadi-teladan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 15:30:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "KRjogja.com - BANTUL - Panggung Apresiasi Budaya, Seni dan Keislaman (Prabusena) menjadi puncak kegiatan yang digelar Pengurus Daerah (PD) Ikatan Pelajar Muhammadiyah (IPM) Kabupaten Bantul, Sabtu (31/5/2025) malam. Sementara IPM Bantul juga terus didorong menjaga identitas budaya dan nilai-nilai luhur. Dalam kegiatan tersebut dibuka Wakil Bupati Bantul, Aris Suhariyanta didampingi Ketua Pimpinan Daerah Muhammadiyah (PDM) Kabupaten Bantul, Arba Riksawan Qomaru. Ketua Pimpinan Daerah Ikatan Pelajar Muhammadiyah (PD IPM) Kabupaten Bantul, Syauqi Marsa Taqiyuddin mengungkapkan, atas limpahan anugerah yang diberikan Allah SWT, sehingga Ikatan Pelajar Muhammadiyah mampu menjadi organisasi yang berbenah dalam mewujudkan pelajar muslim, terampil berilmu dan berakhaq mulia. Bulan November 2023 IPM Bantul resmi melaksanakan Musda yang merupakan permusyawaratan tertinggi dalam konteks Ikatan Pelajar Muhammadiyah tingkat Kabupaten maupun kota. Selain dalam memilih formatur yang nantinya melahirkan ketum dan sekum baru. Musda merupakan wahana keilmuan atau ruang diskusi membahas agenda strategis di IPM Bantul satu periode kedepan. \"Salah satu agenda aksi yang terdapat empat komponen yakni penguatan cabang ranting, gerakan ekoliterasi pengembangan literasi digital dan pengembangan seni budaya,\" ujarnya. Dalam acara itu juga dihadiri, Waka Polres Bantul Polda DIY, Kompol Citra Fatwa Rahmadani, Penewu Bantul, Kusmardiono SSos M Acc, anggota DPRD Bantul, Hery Fahamsyah. Baca Juga: Hari Lahir Pancasila, Presiden Prabowo: Generasi Emas Garda Terdepan Jaga Pancasila Selain itu PD IPM Bantul melakukan rangkaian kegiatan MSCC Prabusena diantaranya, workshop kebudayaan bentuknya sosialisasi dan edukasi kepada pelajar Bantul terkait kebudayaan, lomba futsall tingkat SD se Kab. Bantul. Selanjutnya menyelenggarakan MSCC yang merupakan ajang perlombaan tingkat SMP dan SMA sederajat. \"Malam ini merupakan puncak Panggung Apresiasi Budaya, Seni dan Keislaman,\" ujarnya. Wakil Bupati Bantul, Aris Suharyanto SSos MM mengungkakan, Pemerintah Daerah Kabupaten Bantul mengapresiasi Ikatan Pelajar Muhammadiyah Kabupaten Bantul atas inisiatif dan kerja kerasnya dalam menyelenggarakan acara sangat berkualitas. Ajang Prabusena sudah membuktikan, bahwa pelajar Muhammadiyah tidak hanya unggul dalam bidang akademik dan keagamaan. Namun juga memiliki kepedulian yang mendalam terhadap kelestarian, pengembangan seni serta penguatan nilai-nilai keislaman di tengah di era modern sekarang ini. Baca Juga: Persiapan Menuju Peparnas, BPO DIY Gelar Peparpeda \"IPM juga menjaga identitas budaya dan nilai-nilai luhur. Sebagai generasi muda, IPM Bantul memiliki peran strategis dalam menjaga budaya. Kita bisa menyampaikan pesan-pesan kebaikan menginspirasi dan menyatukan berbagai perbedaan melalui nilai-nilai kehidupan untuk membangun peradabannya,\" ujar Aris. Prabusena kata Aris, bukan hanya sekedar panggung hiburan. Tetapi lebih dari itu, adalah wadah yang sangat strategis bagi generasi muda untuk mengembangkan potensi diri, menyalurkan bakat dan kreativitas. \"Pemerintah Kabupaten Bantul senantiasa mendukung setiap kegiatan baik untuk memajukan generasi muda di Bantul. Kepada seluruh warga Muhammadiyah teruslah berkarya, teruslah berinovasi dan teruslah menjadi teladan. Jadilah generasi muda penemu pengetahuan,\" tegas Aris. Ketua Pimpinan Daerah Muhammadiyah (PDM) Kabupaten Bantul, Arba Riksawan Qomaru mengungkapkan, Prabusena diselenggarakan Pimpinan Daerah Ikatan Pelajar Muhammadiyah Bantul. Prabusena merupakan puncak kegiatan MSCC yang telah dilaksanakan beberapa waktu lalu dengan berbagai lomba dan kreativitas pelajar. Baca Juga: Juara Liga Champions, Desire Doue Menjadi 'Kuda Hitam' Permainan PSG \"Anak polah, bopo kepradah\" ketika IPM itu pula polah itu sudah menjadi tanggung jawab orang tua, orang tua dalam satu persyarikatan orang tuanya IPM itu adalah bapak-bapak dan ibu-ibu Muhammadiyah dan Aisyiyah sedangkan orang tua kalian di Kabupaten Bantul kita punya. Alhamdulillah pada malam hari ini rawuh Bapak Wakil Bupati,\"ujar Arba Riksawan Qomaru. (Roy) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPengurus Daerah Ikatan Pelajar Muhammadiyah (IPM) Kabupaten Bantul mengadakan acara Panggung Apresiasi Budaya, Seni dan Keislaman (Prabusena) sebagai puncak kegiatan MSCC Prabusena. Acara tersebut dibuka oleh Wakil Bupati Bantul dan dihadiri oleh anggota DPRD dan Polres Bantul. IPM Bantul juga menjaga identitas budaya dan nilai-nilai luhur, serta menyelenggarakan rangkaian kegiatan MSCC Prabusena.\n\nSolusi:\nMasalah yang diangkat adalah bagaimana IPM Bantul dapat menjaga identitas budaya dan nilai-nilai luhur, serta meningkatkan kesadaran masyarakat tentang pentingnya budaya dan keislaman. Solusinya adalah dengan menyelenggarakan acara-acara yang mendukung peningkatan kesadaran dan keterlibatan masyarakat dalam menjaga identitas budaya dan nilai-nilai luhur.",
    "category": "Agama"
  },
  {
    "title": "Cuaca Ekstrem di Tretep Rusak Bangunan, Warga Terpaksa Mengungsi",
    "url": "https://www.krjogja.com/kedu/1246087818/cuaca-ekstrem-di-tretep-rusak-bangunan-warga-terpaksa-mengungsi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 15:20:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "KRjogja.com - TEMANGGUNG - Tiga warga Dusun Gandikan RT 04 RW 01, Desa Bojong Tretep mengungsi setelah rumah yang ditempati rusak akibat diterjang banjir. Kepala Pelaksana Harian Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Temanggung Totok Nursetyanto mengatakan setidaknya dua bangunan rusak diterjang banjir, Sabtu (31/5/2025). \"Rumah milik Jurohmin mengalami kerusakan ringan pada bagian atap, dinding, serta kandang ternak dengan ukuran 6 x 9 meter,\" kata dia. Baca Juga: Hari Lahir Pancasila, Presiden Prabowo: Generasi Emas Garda Terdepan Jaga Pancasila Rumah yang tergolong semi permanen ini, kata dia, tak lagi layak huni untuk sementara waktu, sehingga keluarga Jurohmin mengungsi ke rumah kakek mereka. Dikatakan bangunan kedua yang terdampak adalah milik Bapak Muhammad Niam Ansori. Bangunan ini, kata dia, sebagai tempat usaha persewaan dekor dan mengalami kerusakan sedang pada bagian atap dengan ukuran bangunan 8 x 12 meter. Dikatakan BPBD Kabupaten Temanggung telah melakukan pendataan, peninjauan langsung ke lokasi terdampak, dan berkoordinasi dengan pihak-pihak terkait untuk penanganan lebih lanjut. Baca Juga:  Komplotan Pencuri Kambing di Banyumas Beraksi di 20 Lokasi, Dua Pelaku Ditangkap Warga \"Selain itu, bantuan logistik telah disalurkan kepada warga terdampak,\" jelasnya. Disampaikan tidak ada korban jiwa dalam kejadian ini. Kerja bakti untuk pembersihan puing dan perbaikan rumah dilaksanakan pada Minggu, 1 Juni 2025, dengan melibatkan warga dan relawan setempat. Sementara itu luapan banjir di Dusun Senet, Purwosari merendam pemukiman setinggi sekitar 20 cm. Banjir terjadi akibat Sungai Usik yang melintasi wilayah tersebut tidak mampu menampung debit air hujan yang tinggi. \"Selain itu, kondisi sungai yang mengalami pendangkalan turut memperparah situasi, sehingga air meluap ke pemukiman warga,\" ungkapnya. Baca Juga:  Dua Pemalak Wisatawan Nepal Van Java Ditangkap Polresta Magelang Disampaikan masyarakat diimbau tetap waspada terhadap potensi cuaca ekstrem yang masih bisa terjadi dalam beberapa hari ke depan. (Osy) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPertama kali terjadi banjir di Desa Bojong Tretep, Kabupaten Temanggung, Jawa Tengah. Dua bangunan rusak diterjang banjir, yaitu rumah milik Jurohmin dan tempat usaha persewaan dekor milik Bapak Muhammad Niam Ansori. Kepala BPBD Kabupaten Temanggung mengatakan bahwa tidak ada korban jiwa dalam kejadian ini dan telah melakukan pendataan, peninjauan langsung ke lokasi terdampak, serta berkoordinasi dengan pihak-pihak terkait untuk penanganan lebih lanjut.\n\nSolusi:\nUntuk memperbaiki masalah banjir di Desa Bojong Tretep, perlu dilakukan upaya-upaya sebagai berikut: 1) Melakukan pendirian sistem drainase yang baik di daerah tersebut sehingga air tidak mengalir ke tempat-tempat yang tidak seharusnya. 2) Meningkatkan kesadaran masyarakat tentang pentingnya menjaga lingkungan dan melakukan upaya pencegahan banjir, seperti membersihkan tanah dan sisa-sisa limbah dari sekitar rumah-rumah di daerah tersebut.",
    "category": "Teknologi"
  },
  {
    "title": "Hari Lahir Pancasila, Presiden Prabowo: Generasi Emas Garda Terdepan Jaga Pancasila",
    "url": "https://www.krjogja.com/nasional/1246087473/hari-lahir-pancasila-presiden-prabowo-generasi-emas-garda-terdepan-jaga-pancasila",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 14:50:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "KRjogja.com - JAKARTA - Presiden Prabowo Subianto menyampaikan pesan tegas dan penuh makna dalam peringatan Hari Lahir Pancasila, Minggu (1/6/2025). Pesan disampaikan melalui akun resmi Presidential Communication Officer (PCO) @PCO yang ditautkan ke akun @presidenrepublikindonesia. Prabowo mengingatkan pentingnya peran generasi muda dalam menjaga nilai-nilai Pancasila tetap hidup dan relevan di tengah tantangan zaman. \"Anak Generasi Emas merupakan garda terdepan dalam menjaga Pancasila tetap hidup dalam karya dan karakter,\" tulisnya. Baca Juga: Juara Liga Champion, Desire Doue Menjadi 'Kuda Hitam' Permainan PSG Menurut Presiden, Pancasila tidak cukup hanya dihafalkan, tetapi harus dihayati secara mendalam. Ideologi bangsa ini mesti menjadi cahaya dan pedoman yang membimbing langkah generasi muda menuju masa depan. \"Bukan hanya hafalan, namun dihayati untuk menjadi cahaya dan pedoman yang membimbing langkah mereka menuju masa depan,\" lanjutnya. Baca Juga: Kembali ke Akar Bangsa, Banteng Jogja Peringati Hari Lahir Pancasila di Taman Wijaya Brata Prabowo mengajak semua pihak untuk ikut mengkokohkan ideologi Pancasila dalam rangka mewujudkan Indonesia Emas. \"Mari terus kokohkan ideologi Pancasila untuk wujudkan Indonesia Emas 2025 yang kuat dan bersatu. Selamat Hari Lahir Pancasila!\" ucapnya.(Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPresiden Prabowo Subianto menyampaikan pesan tegas dan penuh makna dalam peringatan Hari Lahir Pancasila. Ia mengingatkan pentingnya peran generasi muda dalam menjaga nilai-nilai Pancasila tetap hidup dan relevan di tengah tantangan zaman. Presiden Prabowo Subianto juga meminta semua pihak untuk ikut mengkokohkan ideologi Pancasila dalam rangka mewujudkan Indonesia Emas 2025.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan partisipasi masyarakat, terutama generasi muda, dalam menjaga nilai-nilai Pancasila. Dengan demikian, dapat mencapai tujuan Indonesia Emas 2025 yang kuat dan bersatu.",
    "category": "politik"
  },
  {
    "title": "Kinerja APBN April 2025 Solid, Jaga Perekonomian DIY",
    "url": "https://www.krjogja.com/keuangan/1246087462/kinerja-apbn-april-2025-solid-jaga-perekonomian-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 14:30:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "KRjogja.com - SLEMAN - Kinerja Anggaran Pendapatan dan Belanja Negara (APBN) tetap berfungsi secara optimal di tengah masa transisi pemerintahan dan ditambah tekanan global yang terus menerpa. APBN pun menjadi instrumen penting untuk menjaga perekonomian nasional maupun regional, di mana pertumbuhan ekonomi DIY terjaga di angka 5,11% yoy. Kepala Kantor Wilayah Ditjen Perbendaharaan (Kanwil DJPb).DIY Agung Yulianta menjelaskan realisasi Belanja Negara di DIY pada akhir April 2025 mencapai Rp5,95 triliun. Hal itu didorong Belanja Pemerintah Pusat Rp2,52 triliun dan Transfer ke Daerah (TKD) Rp3,43 triliun. \"Di dalam Belanja TKD, terdapat pertumbuhan kinerja penyaluran sebesar 14,88% yang ditopang oleh kenaikan realisasi penyaluran pada DAU dan DAK Non Fisik,\" ujar Agung di Yogyakarta, Minggu (1/6/2025). Baca Juga: Juara Liga Champion, Desire Doue Menjadi 'Kuda Hitam' Permainan PSG Sementara itu, Agung mengatakan Pendapatan Negara sampai dengan April 2025 mencapai Rp3,12 triliun atau 29,93% dari target. Penerimaan pajak sampai dengan 30 April 2025 understated sebesar Rp17,73 miliar (deviasi 12,04%) disebabkan adanya pengalihan penerimaan pajak Wajib Pajak cabang ke pusat mulai Januari 2025. \"Sedangkan penerimaan bea cukai sampai dengan 30 April 2025 overstated sebesar Rp16,47 miliar (deviasi 24,08%) yang disebabkan penurunan penerimaan cukai khususnya Cukai Hasil Tembakau akibat jumlah produksi sigaret yang menurun,\" imbuhnya. Baca Juga: Hari Lahir Pancasila Tingkat DIY Digelar di Monumen Pahlawan Pancasila Sementara itu, penerimaan PNBP sampai dengan 30 April 2025 overstated sebesar Rp40,55 miliar (deviasi 16,57%) disebabkan oleh deviasi pada Pendapatan Jasa Pelayanan Rumah Sakit, Pendidikan, dan Jasa Kepolisian turut disebabkan banyaknya hari libur di bulan April 2025 yang berpengaruh terhadap permintaan jasa pada satuan kerja. Agung menegaskan kinerja APBN hingga 30 April 2025 di wilayah DIY tetap solid dan terjaga. Menurutnya, pemerintah terus berkomitmen untuk menjadikan APBN sebagai instrumen fiskal utama dalam mengakselerasi pertumbuhan ekonomi yang inklusif dan memperkuat ketahanan nasional. \"Tentu tujuannya untuk mewujudkan visi Indonesia Maju 2045,\" ucapnya. (Ira) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang kinerja Anggaran Pendapatan dan Belanja Negara (APBN) di Daerah Istimewa Yogyakarta (DIY). Menurut Kepala Kantor Wilayah Ditjen Perbendaharaan (Kanwil DJPb. DIY), Agung Yulianta, realisasi Belanja Negara di DIY pada akhir April 2025 mencapai Rp5,95 triliun, dengan pertumbuhan kinerja penyaluran sebesar 14,88% yang ditopang oleh kenaikan realisasi penyaluran pada DAU dan DAK Non Fisik. Sementara itu, Pendapatan Negara sampai dengan April 2025 mencapai Rp3,12 triliun, dan penerimaan pajak understated sebesar Rp17,73 miliar.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah efisiensi dan akurasi dalam pengelolaan APBN. Solusinya adalah meningkatkan transparansi dan akuntabilitas dalam pengelolaan APBN, sehingga dapat memastikan bahwa dana negara digunakan dengan efektif dan efisien. Selain itu, perlu juga dilakukan peningkatan kesadaran masyarakat tentang pentingnya pengelolaan APBN yang baik.",
    "category": "Ekonomi"
  },
  {
    "title": "Persiapan Menuju Peparnas, BPO DIY Gelar Peparpeda",
    "url": "https://www.krjogja.com/olahraga/1246087385/persiapan-menuju-peparnas-bpo-diy-gelar-peparpeda",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 14:10:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "KRjogja.com - YOGYA - Balai Pemuda dan Olahraga (BPO) Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) DIY bersiap kembali menggelar Pekan Paralimpik Pelajar Daerah (Peparpeda) 2025 pada 11-12 Juni 2025 mendatang. Ajang tersebut diharapkan bisa memunculkan atlet-atlet penyandang disabilitas yang disiapkan menuju Pekan Paralimpiade Pelajar Nasional (Peparpenas) yang juga digelar tahun ini. Pelaksana tugas (Plt) Kepala BPO Disdikpora DIY, Sugeng Wahyudi SPd MEng didampingi Kepala Seksi Olahraga BPO Disdikpora DIY, Danang Agus Yuniarto MOr kepda wartawan di Yogya, Minggu (1/6/2025) menjelaskan, Peparpeda tahun ini merupakan salah satu upaya peningkatan prestasi olahraga pelajar disabilitas di DIY. \"Dan ini merupakan ajang untuk mencari bibit-bibit pelajar disabilitas berprestasi di wilayah DIY sebagai calon peserta pada Peparpenas 2025,\" terangnya. Baca Juga: Hari Lahir Pancasila Tingkat DIY Digelar di Monumen Pahlawan Pancasila Selain untuk persiapan menuju Peparpenas, ajang Peparpeda DIY ini juga menjadi bagian dari proses pembinaan berkelanjutan dan memiliki pengalaman mengikuti kejuaraan yang berkualitas sehingga dapat meraih prestasi secara optimal. \"Pada Peparpeda tahun 2025 ini, kami mengangkat tema besar yakni, Wujudkan Kesetaraan, Talenta Olahraga Disabilitas Menginspirasi,\" imbuhnya. Dalam kesempatan tersebut, Danang Agus Yuniarto menambahkan, untuk pelaksanaan Peparpeda tahun ini memang maksud utamanya untuk menjaring dan menyeleksi atlet-atlet pelajar disabilitas yang akan diterjunkan pada Peparpenas mendatang. \"Untuk tujuannya, diantaranya untuk melakukan pembudayaan olahraga khususnya bagi pelajar disabilitas, memacu dan memotivasi dalam rangka optimalisasi pembinaan dan pengembangan olahraga disabilitas meningkatkan rasa percaya diri, kesehatan, kebugaran, dan prestasi olahraga,\" jelasnya. Baca Juga:  Dua Pemalak Wisatawan Nepal Van Java Ditangkap Polresta Magelang Untuk peserta, Danang menerangkan, pada Peparpeda kali ini, atlet-atlet yang diperkenankan ambil bagian adalah pelajar disabilitas yang berasal dari Sekolah Luar Biasa (SLB) atau sekolah umum atau sekolah penyelenggara pendidikan inklusi (SPPI). Selain itu, para atlet pelajar tersebut pada tahun ajaran 2024-2025 masih tercatat sebagai siswa di sekolah tersebut. \"Untuk pelaksanaannya, kami akan lakukan mulai tanggal 11 dan 12 Juni ini,\" paparnya. Sementara itu disinggung mengenai cabor yang akan ditandingkan/dilombakan, Danang menerangkan bahwa akan ada lima cabor. \"Pertama ada para atletik yang digelar di Stadion Mandala Krida, Bocia yang berlangsung di Grha Wanabakti Yasa, para bulutangkis di GOR Among Raga, para tenis menis meja juga di GOR Among Raga, dan yang terakhir para renang di Kolam Renang Depok Sport Center,\" tandasnya.(Hit) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPeparpeda 2025 (Pekan Paralimpik Pelajar Daerah) akan digelar pada tanggal 11-12 Juni 2025. Ajang ini bertujuan untuk meningkatkan prestasi olahraga pelajar disabilitas di DIY dan mempersiapkan atlet-atlet penyandang disabilitas untuk Pekan Paralimpiade Pelajar Nasional (Peparpenas) yang juga digelar tahun ini.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana meningkatkan prestasi olahraga pelajar disabilitas di DIY. Solusinya adalah dengan menggelar Peparpeda 2025, yang bertujuan untuk mencari bibit-bibit pelajar disabilitas berprestasi dan mempersiapkan atlet-atlet penyandang disabilitas untuk Pekan Paralimpiade Pelajar Nasional (Peparpenas) tahun ini.",
    "category": "Pendidikan"
  },
  {
    "title": "Juara Liga Champions, Desire Doue Menjadi 'Kuda Hitam' Permainan PSG",
    "url": "https://www.krjogja.com/sepakbola/1246087411/juara-liga-champions-desire-doue-menjadi-kuda-hitam-permainan-psg",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-01 12:42:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "KRjogja.com - DESIRE DOUE membawa PSG juara Liga Champion usai menang telak 5-0 atas Inter Milan di Stadion Allianz Arena, pada Minggu, 1 Juni 2025. Desire Doue bermain sangat luar biasa, memimpin PSG meraih kemenangan bersejarah, membuka era baru bagi tim ibu kota Prancis dengan trofi Liga Champions pertamanya. Les Parisiens julukan PSG menulis ulang sejarahnya sendiri dengan meraih juara Liga Champions untuk pertama kali, dan nama Desire Doue bersinar seperti takdir. Bakat muda berusia 19 tahun ini bukan hanya menjadi pemicu pesta gol di Allianz Arena, tetapi juga merupakan perwujudan vitalitas dan hasrat kuat untuk menaklukkan generasi baru PSG. Baca Juga: Hari Lahir Pancasila Tingkat DIY Digelar di Monumen Pahlawan Pancasila Pada menit ke-12, - Desire Doue sendiri dengan penanganan bola dan umpannya yang cerdas, menciptakan kondisi bagi Achraf Hakimi untuk membuka skor, sebuah gol yang memiliki makna psikologis besar. Hanya delapan menit kemudian, ia sendiri mencatatkan namanya di papan skor lewat tembakan penentu, meski ia sedikit beruntung ketika bola mengenai kaki bek Inter Milan dan berubah arah. Dua kilatan cemerlang dalam 20 menit pertama membentuk permainan, menjadikan Desire Doue sebagai pemain termuda yang pernah mencetak gol dan memberikan assist di final Liga Champions. Penampilan Desire Doue lebih dari sekadar statistik. Baca Juga: SMP Muhi Yogyakarta Peringati Milad 90 Tahun, Dapat Pesan Beri Pendidikan Berlandas Keikhlasan Itu adalah kepercayaan diri, kualitas teknis, dan karakter yang luar biasa dalam diri seorang pemain yang begitu muda, dalam pertandingan hidup dan mati. Gol keduanya pada menit ke-63, sebuah tembakan dingin setelah kombinasi brilian dengan Dembele dan Vitinha, semakin menegaskan kualitas bintangnya. Tak hanya langsung mencetak gol dan memberi assist, mobilitas Desire Doue , kemampuannya menciptakan terobosan, serta keterampilannya dalam menangani bola terus menerus menyiksa pertahanan Inter yang terkenal itu. Ia bergerak melebar, menghubungkan garis dan selalu menjadi ancaman konstan setiap kali ia menguasai bola. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDesire Doue membawa PSG juara Liga Champion dengan mengalahkan Inter Milan 5-0. Ia memimpin timnya dengan penampilan luar biasa, mencetak gol dua kali dan memberikan assist satu kali. Penampilannya menunjukkan kepercayaan diri, kualitas teknis, dan karakter yang luar biasa.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kebanggaan PSG dan keberhasilan tim dalam memenangkan Liga Champion. Solusinya adalah dengan meningkatkan kesadaran dan pendukung bagi PSG, sehingga mereka dapat terus berkomitmen dan mendukung tim mereka dalam mencapai kemenangan di masa depan.",
    "category": "Hiburan"
  }
]