[
  {
    "title": "Mendikdasmen Abdul Mu’ti Terpukau Saksikan Unjuk Gelar Pencak Silat Pelajar di BPMP DIY",
    "url": "https://www.krjogja.com/pendidikan/1246058590/mendikdasmen-abdul-muti-terpukau-saksikan-unjuk-gelar-pencak-silat-pelajar-di-bpmp-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 16:12:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - SLEMAN - Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu’ti sangat antusia saat menyaksikan sajian seni pencak silat yang ditampilkan oleh para pelajar di Balai Penjaminan Mutu Pendidikan (BPMP) DIY, Jumat (23/5/2025). Kunjungan ini dalam rangka menghadiri deklarasi pemangku kepentingan pendidikan DIY yang mendukung Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas. Menteri Mu’ti disambut secara unik dan penuh makna oleh unjuk gelar seni bela diri khas Nusantara ini. Duduk bersila di pinggir gelanggang, Abdul Mu’ti menyimak seluruh penampilan dengan penuh perhatian dan kekaguman dari awal hingga akhir. Baca Juga: Sambut HUT ke- 80 Kedaulatan Rakyat Persembahkan Budaya Kolaboratif Wayangan di 80 Titik Ia bahkan tampak terpesona dan tidak ragu mengajak para pejabat yang hadir untuk berfoto bersama para pesilat pelajar setelah pertunjukan. Koordinator pertunjukan, Yudha Kurniawan, mengungkapkan bahwa sebanyak 54 pesilat pelajar ambil bagian dalam unjuk gelar ini. Menurutnya, penyambutan tamu penting melalui pencak silat tergolong langka. “Barangkali Pak Prabowo yang Ketua PB IPSI, saat menjadi Menhan belum pernah disambut dengan pencak silat saat kunjungan kerja,” ujarnya berseloroh. Pertunjukan pencak silat ini dihadirkan tidak hanya sebagai bentuk penghormatan, tetapi juga sebagai sarana kampanye penguatan karakter anak bangsa. Baca Juga: Pengelola Mangrove Akui Fasilitas Perlu Ditingkatkan, Ketua DPRD DIY: Paling Tidak Ada Koordinasi Dari Kabupaten dan Provinsi Menurut Yudha, nilai-nilai yang terkandung dalam pencak silat seperti disiplin, spiritualitas, semangat belajar, dan hidup sehat selaras dengan Gerakan 7 Kebiasaan Anak Indonesia Hebat. Oleh karena itu, BPMP DIY menilai pencak silat sangat relevan dalam mendukung kebijakan pendidikan karakter nasional. Pertunjukan terbagi dalam dua segmen utama. Segmen pertama, sebagai penyambutan Menteri, menampilkan tim Almaz Uzmaa, pesilat pelajar Yogyakarta yang dilatih di Padepokan Bina Manggala Tapak Suci, Kompleks Masjid Gedhe Kauman. Mereka menampilkan teknik senjata kipas yang menggambarkan karakter dasar pesilat: lemah lembut dalam pergaulan, namun tangguh, tanggon, dan trengginas saat menghadapi ancaman. Baca Juga: Cabor Pencak Silat Popda DIY 2025: Isyana Raih Emas, Bantul Juara Umum Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu'ti menghadiri pertunjukan pencak silat di Balai Penjaminan Mutu Pendidikan DIY, Jumat (23/5/2025), sebagai bentuk penghormatan terhadap Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas. Pertunjukan ini menampilkan nilai-nilai seperti disiplin, spiritualitas, semangat belajar, dan hidup sehat yang terkandung dalam pencak silat.\n\nSolusi untuk masalah yang diangkat: Solusinya adalah meningkatkan kesadaran akan pentingnya karakter anak bangsa melalui program pendidikan yang efektif, seperti Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas.",
    "category": "Pendidikan"
  },
  {
    "title": "Festival Kuliner ‘Wonderroots’ Tampilkan Inovasi Umbi-Umbian",
    "url": "https://www.krjogja.com/kulonprogo/1246058542/festival-kuliner-wonderroots-tampilkan-inovasi-umbi-umbian",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 16:10:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - KULONPROGO - Mahasiswa Program Studi Sarjana Terapan Tata Boga Fakultas Vokasi UNY menggelar Kulonprogo Inovation Food Festival 2025 bertajuk ‘Wonderroots’, sebuah perayaan kreativitas dan inovasi dalam mengolah kekayaan lokal Indonesia yakni umbi-umbian. Acara yang dibuka Asisten Administrasi Umum Setda Kulonprogo Eko Wisnu Wardhana SE mewakili Bupati Kulonprogo dilaksanakan di Fakultas Vokasi Wates, Sabtu (24/5/25) dan dihadiri ratusan pengunjung dari berbagai kalangan. Baca Juga: Pengelola Mangrove Akui Fasilitas Perlu Ditingkatkan, Ketua DPRD DIY: Paling Tidak Ada Koordinasi Dari Kabupaten dan Provinsi Konsep Festival Sarjana Terapan Tata Boga Tahun 2025 yaitu dengan konsep slow market yang memiliki daya tarik tersendiri bagi para pengunjung yang hadir. Dikatakan Koordinator Program Studi Sarjana Terapan Tata Boga Ngabdul Munif MPd kegiatan bertema ‘Wonderroots’ ini mempersembahkan inovasi umbi-umbian. Festival ini terdapat 138 produk mahasiswa dari berbagai macam jenis umbi lokal seperti singkong, talas, ubi jalar, gembili, garut, dan berbagai jenis umbi lainnya. Bahan tersebut dieksplorasi dalam bentuk olahan inovatif, mulai dari aneka jenis roti, jajanan pasar, cake dan cookies, olahan mie dan pasta serta aneka jenis olahan produk modern seperti maincourse, dessert dan minuman sehat. Baca Juga: Cabor Pencak Silat Popda DIY 2025: Isyana Raih Emas, Bantul Juara Umum Mewakili Bupati Kulonprogo, Eko Wisnu Wardhana berharap festival makanan tersebut bisa menambah wawasan dan pengetahuan masyarakat tentang masakan Nusantara. Termasuk mengenalkan bahan lokal. \"Terutama bagi generasi muda, agar mereka juga bisa lebih tahu dan bisa menyukai masakan khas Nusantara,\" ucapnya Dekan Fakultas Vokasi UNY Prof. Komarudin menyatakan, ‘Wonderroots’ merupakan hasil dari eksplorasi mahasiswa Sarjana Terapan Tata Boga dalam menggali potensi bahan-bahan lokal dalam bentuk inovasi kuliner. “Melalui festival ini mahasiswa tidak hanya dipersiapkan untuk menjadi koki profesional, tetapi juga sebagai inovator dalam menyajikan menu-menu sehat dan berkelanjutan melalui penggunaan bahan lokal” tutur Komarudin. Melalui beragam menu yang dihasilkan baik dalam bentuk jajanan pasar sampai dengan produk modern seperti main course dan dessert merupakan sebuah pembuktian bahwa kuliner bukan hanya sekedar cita rasa tetapi juga representasi dari inovasi dan keragaman budaya. Festival ini mencerminkan semangat vokasi yang mengedepankan keterampilan praktis dan inovatif. Juga sebagai ajang pembuktian bahwa pendidikan vokasi tidak hanya terbatas pada teori, tetapi praktik nyata yang memberikan dampak positif kepada masyarakat. Sehingga diharapkan melalui acara ini dapat meningkatkan kemampuan mahasiswa dalam berkompetisi di dunia kerja terutama di sektor kuliner yang terus berkembang. Salah satu menu yang menarik perhatian pengunjung adalah Rainbow Pancake, pancake lembut dan manis dengan warna-warni alami dari bahan seperti ubi jalar kuning, green tea, bunga rosella dan wortel. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang Kulonprogo Inovation Food Festival 2025 yang diadakan di Fakultas Vokasi UNY, Yogyakarta. Festival ini bertujuan untuk meningkatkan kesadaran masyarakat tentang masakan Nusantara dan mengenalkan bahan lokal. Festival ini juga memberikan kesempatan bagi mahasiswa Sarjana Terapan Tata Boga untuk menampilkan inovasi mereka dalam mengolah kekayaan lokal Indonesia.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang masakan Nusantara dan bahan lokal, serta memberikan kesempatan bagi mahasiswa untuk menampilkan inovasi mereka dalam mengolah kekayaan lokal Indonesia.",
    "category": "pendidikan"
  },
  {
    "title": "Sambut HUT ke- 80 Kedaulatan Rakyat Persembahkan Budaya Kolaboratif Wayangan di 80 Titik",
    "url": "https://www.krjogja.com/yogyakarta/1246058516/sambut-hut-ke-80-kedaulatan-rakyat-persembahkan-budaya-kolaboratif-wayangan-di-80-titik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 15:55:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - YOGYA - Salah satu event istimewa menyemarakkan peringatan 80 tahun SKH Kedaulatan Rakyat adalah akan digelarnya pentas wayang di 80 titik atau tempat. Event ini adalah peristiwa budaya dan bersifat kolaborasi dengan banyak pihak, bisa perusahaan, kampus, sekolah, kelompok masayarakat atau komunitas dan pedusunan atau pedukuhan di Yogyakarta khususnya. Baca Juga: Pengelola Mangrove Akui Fasilitas Perlu Ditingkatkan, Ketua DPRD DIY: Paling Tidak Ada Koordinasi Dari Kabupaten dan Provinsi \"Jadi pagelaran wayang ini menjadi istimewa karena Panitia HUT 80 KR membuka kerjasama dengan pihak manapun dalam rangka nguri uri kebudayaan yang adiluhung\" kata Yoeke Indra Agung Laksana, SE ketua Panitia HUT 80 KR tahun 2025. Menurut Yoeke, event ini untuk konsep dan pelaksanaannya bekerjasama dengan PT Dini Media Artha atau lebih dikenal dengan Dini Mediapro dengan Direkturnya H Taufik Ridwan. EO ini pernah bekerja sama dengan SKH Kedaulatan Rakyat menggelar pentas wayang dengan dhalang ki Seno Nugroho (almarhum) selama satu tahun dengan 11 kali pertunjukan dan menjadikan Dhalang Seno menjadi kondang. Baca Juga: Cabor Pencak Silat Popda DIY 2025: Isyana Raih Emas, Bantul Juara Umum Dijelaskan Yoeke, panitia membuka kerja sama untuk penyelenggaraan pentas wayang ini dengan SOP yang telah dipersiapkan oleh EO dengan baik. Dia mencontohkan warga Perumahan CGI dan GMA Piyungan mengajukan kerja sama penyelenggaraan wayang dengan dhalang Ki Yusuf Anshori dari Gunungkidul. \"Jadi dalam pemilihan dhalang pun kita sangat dialogis, selain karena popularitas sangat dhalang karena kualitas dalam memainkan wayang, kita juga memperhatikan regenerasi dan juga keinginan warga dan kelompok\" lanjutnya. Tercatat ada dhalang yang baik daun Yusuf Anshori, Elisa Carascalo, ki Catur Benyek dan lain-lain. Pagelaran wayang 80 titik akan dimulai pada 1 Juli 2025 sampai puncak HUT 80 KR di 27 September 2025. Semua group di Kedaulatan Rakyat akan terlibat secara aktif, misalnya akan di siarkan oleh KR Radio dan di Youtube Channel Kedaulatan Rakyat TV, selain di koran Merapi. Sementara itu untuk lembaga, warga atau komunitas yang menginginkan kerja sama dalam penyelenggaraan pementasan wayangan atau sponsor dapat menghubungi 081904089999. (Rar) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisalah tentang peringatan 80 tahun SKH Kedaulatan Rakyat, yang ditandai dengan pentas wayang di 80 titik atau tempat di Yogyakarta. Event ini merupakan peristiwa budaya dan bersifat kolaborasi dengan banyak pihak, termasuk perusahaan, kampus, sekolah, kelompok masyarakat, dan pedusunan atau pedukuhan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan kebudayaan rakyat tentang pentingnya wayang sebagai simbol kebudayaan Jawa. Melalui event ini, diharapkan dapat mengembangkan minat dan kreativitas masyarakat dalam mempelajari dan melestarikan budaya wayang.",
    "category": "Hiburan"
  },
  {
    "title": "Pengelola Mangrove Akui Fasilitas Perlu Ditingkatkan, Ketua DPRD DIY: Paling Tidak Ada Koordinasi Dari Kabupaten dan Provinsi",
    "url": "https://www.krjogja.com/bantul/1246058489/pengelola-mangrove-akui-fasilitas-perlu-ditingkatkan-ketua-dprd-diy-paling-tidak-ada-koordinasi-dari-kabupaten-dan-provinsi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 15:40:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - BANTUL - Gerakan menanam mangrove menuju Hari Lingkungan Hidup Sedunia digelar di Kawasan Baros Tirtohargo Kretek Bantul, Minggu (25/5). Program tersebut sebagai upaya membuat benteng pertahanan dikawasan pantai selatan Bantul. Kawasan Hutan Mangrove Baros membutuhkan sentuhan pemerintah agar lebih berdaya sebagai kawasan konservasi. Baca Juga: Cabor Pencak Silat Popda DIY 2025: Isyana Raih Emas, Bantul Juara Umum Ketua DPRD DI Yogyakarta, Nuryadi SPd mengatakan, dalam pengembangan kawasan hutan mangrove sejatinya mutlak kewenangan pemerintah. Artinya bagaimana nanti bersama-sama dari pemerintah DIY yang sudah sedikit memberikan bantuan rutin lewat Dana Keistimewaan. \"Dari pemerintah Kabupaten Bantul juga begitu, atau paling tidak ada koordinasi dari kabupaten dan provinsi untuk bagaimana seperti ini. Karena mohon maaf kalau tadi mendengar cerita dari teman-teman, ini belum tersentuh. Pengertiannya belum banyak pemangku-pemangku wilayah yang 'tindak' ke sini. Sehingga pasti tidak paham apa yang harus dilakukan. Maka setelah saya pulang nanti, saya akan sampaikan kepada forum saya, untuk saya sampaikan kepada komisi yang membidangi. Sehingga membuat wilayah sini menjadi lebih baik. Kita berlahan -lahan sedikit demi sedikit tetapi paling tidak ada kemauan dulu,\" ujar Nuryadi. Baca Juga: Sosialisasi SPMB, Wamendikdasmen: Hak Warga Negara Mendapat Pendidikan Bermutu, Termasuk Masyarakat Kurang Mampu Dijelaskan, pihaknya juga mengapresiasi kepada generasi muda membuat gerakan peduli lingkungan. \"Tetapi kali ini teman teman pemuda ini berpikir bagaimana memberikan kontribusi baik pikiran, tenaga untuk bagaimana kedepannya lebih baik. Harapan kita suatu ketika anak-anaknya semacam ini nanti berpikirnya, perbuatannya kedepan juga akan mendapat tempat yang baik. Dari pada waktu kuliah dihamburkan percuma, Kelompok ini mencoba untuk memberikan kontribusi kepada wilayah di sini,\" ujarnya. Perwakilan dari Keluarga Pemuda Pemudi Baros (KP2B) Tirtohargo Kretek Bantul, Setiyo mengatakan, jika dalam pengembangan kawasan mangrove banyak mengahdapi tantangan. Diantaranya soal banjir yang berdampak pada menumpuknya sampah dan juga abrasi. \"Kami mohon maaf apabila banyak hal yang kurang berkenan dari rekan-rekan semuanya, atau dari instansi, akademisi dalam pelayanan kami masih jauh dari kata memadai. Selain itu terkait tata ruang, belum ada fasilitas representatif yang bisa untuk kumpul banyak orang. Padahal tempat ini banyak dikunjungi mulai dari SD SMP, SMA, perguruan tinggi bahkan dari Kementerian. Tetapi kita belum bisa menyediakan fasilitas itu meski dalam standar minimalis,\" ujar Setiyo. (Roy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGerakan menanam mangrove menuju Hari Lingkungan Hidup Sedunia digelar di Kawasan Baros Tirtohargo Kretek Bantul. Gerakan ini bertujuan untuk membuat benteng pertahanan dikawasan pantai selatan Bantul dan membuat kawasan hutan mangrove berdaya sebagai konservasi. Namun, masih perlu sentuhan pemerintah agar lebih berdaya.\n\nSolusi:\nSolusinya adalah agar pemerintah DIY dan Kabupaten Bantul bekerja sama untuk memberikan bantuan rutin lewat Dana Keistimewaan dan membuat koordinasi dengan pemangku wilayah lainnya untuk membuat wilayah tersebut menjadi lebih baik. Selain itu, juga perlu memperbaiki fasilitas yang ada di kawasan mangrove agar dapat menyediakan tempat yang baik untuk kunjungan masyarakat.",
    "category": "Ekonomi"
  },
  {
    "title": "Cabor Pencak Silat Popda DIY 2025: Isyana Raih Emas, Bantul Juara Umum",
    "url": "https://www.krjogja.com/olahraga/1246058359/cabor-pencak-silat-popda-diy-2025-isyana-raih-emas-bantul-juara-umum",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 15:25:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - YOGYA - Regu pencak Silat Bantul mendominasi perolehan medali dalam Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Dalam laga hari terakhir (final) yang tersaji di Gedung Graha Wanabaktiyasa, Kompleks Among Raga, Yogya, Sabtu (24/5). Para pendekar silat Bantul yang diperkuat atlet Isyana Sprinta Ayodya dan kawan-kawan berhasil mengumpulkan total 17 medali terdiri 7 medali emas, 1 perak dan 9 perunggu. Baca Juga: FTI UAJY dan Jogja Cyber Security Gelar Capture The Flag Competition 2025 Sementara itu, peringkat II diraih tim pencak silat dari Kabupaten Sleman dengan menyabet 6 medali emas, 7 perak dan 4 perunggu. Disusul di peringkat III direbut tim silat Kota Yogya dengan mengantongi 5 medali emas, 5 perak dan 9 perunggu. Pada peringkat IV direbut tim silat Kulonprogo dengan 1 emas, 4 perak dan 9 perunggu. Untuk peringkat V seperti dikatakan Ketua panitia pelaksana Bambang Mujiono tim silat Gunungkidul gagal mendulang medali emas, hanya meraih 2 perak dan 6 medali perunggu. Ketujuh medali emas yang diraih tim silat Popda Bantul dipersembahkan para atlet yang turun di kelas berbeda. Yaitu atlet Isyana Sprinta Ayodya yang tampil di kelas tunggal putri. Isyana yang merupakan siswa kelas XI.2 (kelas KKO) SMAN 1 Sewon Bantul tersebut di final menundukkan Aquina Dhia Annada Ardyacosa (Sleman). Dengan demikian, Aquina meraih medali perak. Sedangkan medali perunggu diraih dua atlet yakni Azkia Nazhimaturrahmah (Kota Yogya) dan Hafize Atasya Revalina (Kulonprogo). Medali emas lainnya yang dihasilkan atlet Bantul, yakni Athaillah Rasyid MY (kelas tunggal putra), Rasya Alexa Pradana (Kelas D 51 Kg s/d 55 Kg putra), Achmad Winner A (kelas E 55 Kg s/d 59 Kg), Muhammad Rizky Nurwicaksono (kelas I 71 Kg s/d 75 Kg), Angel Binatra Puspita Sari (kelas D 51 Kg s/d 55 Kg putri) dan Thalita Dzakiya Fitri (kelas F 59 Kg s/d 63 Kg putri). Panitia penyelenggara Agung Muladi mengatakan, cabor pesilat Popda DIY 2025 diikuti sebanyak 87 pesilat putra-putri. Meliputi 19 kelas, yang terbagi ke kelompok putra 10 kelas dan kategori putri 9 kelas. (Rar) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kegagalan tim silat Gunungkidul dalam mendapatkan medali emas dalam Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Mereka hanya berhasil meraih 2 perak dan 6 perunggu.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kemampuan tim silat Gunungkidul melalui pelatihan dan coaching yang lebih efektif sehingga mereka dapat menandingi tim-tim lain dalam kompetisi tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Sosialisasi SPMB, Wamendikdasmen: Hak Warga Negara Mendapat Pendidikan Bermutu, Termasuk Masyarakat Kurang Mampu",
    "url": "https://www.krjogja.com/nasional/1246058342/sosialisasi-spmb-wamendikdasmen-hak-warga-negara-mendapat-pendidikan-bermutu-termasuk-masyarakat-kurang-mampu",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 15:05:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - JAKARTA – Sistem Penerimaan Murid Baru (SPMB) bukan saja mengatur tentang penyebaran sekolah-sekolah yang dapat diakses, tetapi juga berusaha untuk memastikan bahwa sekolah tersebut bermutu. Kementerian Pendidikan Dasar dan Menengah (Kemendikasmen) menetapkan kebijakan baru terkait proses penerimaan siswa baru melalui Peraturan Menteri Pendidikan Dasar dan Menengah (Permendikdasmen) Nomor 3 Tahun 2025 tentang Sistem Penerimaan Murid Baru (SPMB). Baca Juga: FTI UAJY dan Jogja Cyber Security Gelar Capture The Flag Competition 2025 Kebijakan ini hadir sebagai upaya untuk memperkuat pemerataan layanan pendidikan dan memastikan bahwa setiap anak Indonesia memiliki akses terhadap pendidikan yang berkualitas. Untuk menyosialisasikan kebijakan ini kepada pemangku kepentingan terkait, Kemendikdasmen bersama Badan Koordinasi Kehumasan Pemerintah (Bakohumas) melaksanakan Forum Tematik Bakohumas yang mengangkat tema “SPMB Mewujudkan Pendidikan Bermutu untuk Semua”, di Plasa Insan Berprestasi, Kompleks Kemendikdasmen, Jakarta, Jumat (23/5). Wakil Menteri Pendidikan Dasar dan Menengah (Wamendikdasmen), Atip Latipulhayat, mendorong agar SPMB dapat dilaksanakan secara objektif; transparan; akuntabel; berkeadilan; dan tanpa diskriminasi. Baca Juga: Khotmul Qur'an dan Imtihan Metode Ummi Angkatan IV Tahun 2025 “Kebijakan tersebut merupakan elaborasi dari amanat konstitusi, karena pendidikan adalah hak seluruh warga negara. Bukan saja mereka mendapatkan hak dan akses, tetapi juga mendapat pendidikan yang bermutu,” ucap Wamen Atip. SPMB memiliki filosofi utama Pendidikan Bermutu untuk Semua, yang memastikan domisili murid mendapatkan layanan pendidikan pada satuan pendidikan terdekat. Kebijakan ini juga memberikan perhatian khusus pada kelompok masyarakat kurang mampu serta kebutuhan spesifik daerah melalui fleksibilitas kebijakan di tingkat daerah. Lebih lanjut, Wamen Atip menyampaikan, “SPMB ini bukan saja mengatur tentang penyebaran sekolah-sekolah yang dapat diakses, tetapi juga berusaha untuk memastikan bahwa sekolah tersebut bermutu. Dalam hal ini, pemerintah daerah harus memberikan data-data mengenai satuan pendidikan yang ada di wilahnya.” Dalam kesempatan tersebut, Sekretaris Jenderal Kemendikdasmen, Suharti, mengatakan bahwa kebijakan SPMB mencakup seluruh sistem penerimaan murid, termasuk pembinaan, evaluasi, kurasi prestasi, fleksibilitas daerah, dan integrasi teknologi. Adapun tujuan kegiatan Forum Bakohumas ini adalah sebagai sarana diseminiasi informasi terkait kebijakan program Kemendikdasmen pada forum humas pemerintah, sekaligus memperkuat sinergi lintas kementerian, lembaga, pemerintah daerah, untuk memelihara jejaring kehumasan sekaligus menyosialisasikan kebijakan SPMB. Sementara itu, Staf Ahli Menteri Bidang Komunikasi dan Media Massa, Kementerian Komunikasi dan Digital, Molly Prabawaty, menyoroti bagaimana pendidikan Indonesia menunjukkan perkembangan yang signifikan dalam tiga area utama, yaitu akses pendidikan, kualitas pendidikan, dan lingkungan belajar. “Hadirnya kebijakan (SPMB) ini menjadi harapan seluruh anak Indonesia untuk memeroleh layanan pendidikan berkualitas. Karena kebijakan ini membuat proses penerimaan murid baru menjadi lebih objektif, akuntabel, dan adil,” ucap Molly. Ia pun menambahkan terkait pentingnya kebijakan ini dapat dipahami oleh seluruh lapisan masyarakat. “Dalam mewujudkan hal tersebut, anggota Bakohumas perlu berkolaborasi dan bersinergi dalam membangun narasi yang kuat, serta menggaungkannya bersama-sama melalui berbagai saluran komunikasi yang kita kelola,” imbuhnya. Forum Tematik Bakohumas dihadiri oleh 300 peserta yang terdiri dari humas kementerian/lembaga anggota Bakohumas, humas pemerintah daerah, dan komunitas pendidikan. Turut hadir sebagai pembicara yaitu Direktur Jenderal Pendidikan Anak Usia Dini, Pendidikan Dasar dan Pendidikan Menengah, Gogot Suharwoto; Ketua Ombudsman RI, Mokhammad Najih; dan Staf Ahli Menteri Bidang Komunikasi dan Media Massa, Molly Prabawaty. Melalui forum ini, Kemendikasmen berharap kebijakan SPMB dapat diterima dan dipahami secara menyeluruh oleh semua pemangku kepentingan, serta mendorong kolaborasi aktif dalam pelaksanaannya demi mewujudkan pendidikan yang adil dan bermutu bagi seluruh anak Indonesia.(ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMenteri Pendidikan Dasar dan Menengah (Kemendikasmen) menetapkan kebijakan baru terkait Sistem Penerimaan Murid Baru (SPMB) untuk memastikan bahwa setiap anak Indonesia memiliki akses terhadap pendidikan yang berkualitas. Kebijakan ini diumumkan melalui Forum Tematik Bakohumas, yang dihadiri oleh 300 peserta dari berbagai lapisan masyarakat.\n\nSolusi untuk masalah yang diangkat:\n\n- Meningkatkan akses pendidikan bagi semua anak Indonesia\n- Meningkatkan kualitas pendidikan dengan memastikan bahwa sekolah-sekolah yang dapat diakses memiliki mutu yang baik\n- Meningkatkan keadilan dan transparansi dalam proses penerimaan murid baru",
    "category": "pendidikan"
  },
  {
    "title": "FTI UAJY dan Jogja Cyber Security Gelar Capture The Flag Competition 2025",
    "url": "https://www.krjogja.com/kampus/1246058300/fti-uajy-dan-jogja-cyber-security-gelar-capture-the-flag-competition-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 14:35:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRJogja.com - Sleman - Program Studi Informatika, Fakultas Teknologi Industri Universitas Atma Jaya Yogyakarta (FTI UAJY), melalui Himpunan Mahasiswa Informatika (HIMAFORKA) bekerja sama dengan Jogja Cyber Security (JCS), sukses menyelenggarakan Capture The Flag (CTF) Competition 2025. Acara ini sebagai bagian dari rangkaian kegiatan tahunan Informatics Festival atau IFEST #13. Kompetisi ini digelar pada Sabtu (24/5/2025) di Auditorium Gedung St. Bonaventura, Kampus III UAJY. Baca Juga: Khotmul Qur'an dan Imtihan Metode Ummi Angkatan IV Tahun 2025  Capture The Flag (CTF)merupakan salah satu dari empat kegiatan dalam rangkaian tahunan HIMAFORKA, bersama dengan Mobile UI/UX Competition, Web Development Competition, dan Seminar Nasional. CTF adalah kompetisi di bidang keamanan siber di mana peserta ditantang untuk menyelesaikan berbagai soal seputar dunia cyber security, seperti kriptografi, forensik digital, eksploitasi web, hingga reverse engineering. Kegiatan ini menjadi kesempatan bagi peserta untuk mengasah kemampuan teknis, berpikir kritis, dan memperluas wawasan di bidang keamanan digital. Dekan FTI UAJY, Dr. Ir. Parama Kartika Dewa, SP., S.T., M.T., IPU. turut hadir dan memberikan sambutan dalam kegiatan ini. Parama menyampaikan rasa terima kasih kepada seluruh peserta, pihak Jogja Cyber Security, hingga panitia yang telah terlibat dan menginisiasi acara. Baca Juga: Jemaah Tertua Indonesia, Mbah Sumbuk (109 Tahun) Asal Kebumen Tiba di Tanah Suci “Apa yang kalian kerjakan hari ini bukan hanya bermanfaat untuk diri sendiri, tapi juga bisa berdampak bagi banyak orang di luar sana. Setiap ide, setiap solusi yang kalian ciptakan punya potensi untuk membawa perubahan. Mari kita isi acara ini dengan karya-karya terbaik, semangat kolaborasi, dan tekad untuk terus berkembang,” ujar Parama. Fransisca Farica selaku Ketua Panitia Capture The Flag Competition 2025 mengungkap tema yang diangkat pada tahun ini adalah Hack and Seek: Conquering Layers By Breaking Barriers. Fransisca juga menjelaskan perlombaan ini diselenggarakan sebagai wadah untuk mahasiswa mengasah kemampuan dalam dunia keamanan digital. “Kami berharap Capture The Flag Competition 2025 ini bisa menjadi ajang menantang bagi para peserta untuk menyelesaikan berbagai tantangan di bidang cyber security, sekaligus mendorong lahirnya ide-ide dan inovasi yang segar,” ucap Fransisca. Dalam kompetisi ini, peserta mengikuti dua sesi pengerjaan soal dengan empat kategori utama: kriptografi, forensik digital, eksploitasi web, dan reverse engineering. Selain mengerjakan soal, peserta juga diwajibkan menyusun write-up berupa laporan pemecahan soal sebagai bagian dari penilaian akhir. Proses penjurian dilakukan oleh tim profesional dari Jogja Cyber Security. Setelah melalui proses kompetisi yang ketat dan menantang, Capture The Flag 2025 berhasil menentukan tiga tim terbaik yang keluar sebagai pemenang. Berikut adalah daftar tim yang meraih juara dalam perlombaan tersebut:Tim Moshi-Moshi dari Institut Teknologi Sepuluh NopemberTim Petirsec - Asep Kingdom dari Binus UniversityTim Katanya Nama Timnya Bebas dari Binus University Pujo, anggota tim Moshi-Moshi dari ITS, menyampaikan rasa bangganya dapat tampil sebagai juara dan berbagi pengalamannya selama kompetisi. Ia mengaku terkesan dan tidak menyangka bisa melaju hingga tahap final, mengingat tingkat kesulitan soal yang cukup tinggi. Pujo merasa bersyukur atas pencapaian timnya dan mengungkapkan bahwa dirinya sangat menikmati keseluruhan rangkaian kompetisi karena berjalan dengan lancar. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang keberhasilan program Studi Informatika FTI UAJY dalam menyelenggarakan Capture The Flag (CTF) Competition 2025. Acara ini merupakan bagian dari rangkaian kegiatan tahunan Informatics Festival #13 dan diadakan pada Sabtu (24/5/2025). CTF adalah kompetisi di bidang keamanan siber yang menguji kemampuan peserta dalam menyelesaikan soal seputar dunia cyber security.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah kesulitan dalam menyelesaikan soal-soal seputar keamanan siber dan bagaimana program Studi Informatika FTI UAJY berhasil menyelenggarakan CTF Competition 2025 dengan sukses.",
    "category": "teknologi"
  },
  {
    "title": "Khotmul Qur'an dan Imtihan Metode Ummi Angkatan IV Tahun 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246057959/khotmul-quran-dan-imtihan-metode-ummi-angkatan-iv-tahun-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 13:40:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - YOGYA - Dengan tema 'Bergerak, Berdampak, Berkualitas', Rumah Qur'an (RQ) Sabiqun Bil Khairat Yogyakarta menggelar Khotmul Qur'an dan Imtihan Metode Ummi Angkatan IV Tahun 2025, di Tasneem Covention Hotel Yogyakarta, Sabtu (24/5/2025). \"Acara ini bentuk pertanggungjawaban kami kepada wali santri dan masyarakat, tentang hasil pembelajaran yang kami selenggarakan,\" jelas Kepala RQ Sabiqun Bil Khairat Siti Maimunah kepada wartawan di sela jalannya acara. Baca Juga: dr Imam Masduki Buka Klinik Baru di Turi, Warga Sleman Utara di Lereng Merapi Bisa Berobat Mata dengan Alat Canggih Menurut Siti Maimunah Khotmul Qur’an dan Imtihan hari itu meliputi berbagai cabang di antaranya Tartil Al-Qur’an, Turjuma, Tahfidz Juz 28, 29, 1 dan 2, serta Kaifatusholli. Total peserta Khotmul Quran dan Imtihan 79 santri. Imtihan merupakan bentuk pertanggungjawaban dan uji publik bacaan Qur’an di hadapan wali santri dan masyarakat terkait ketuntasan santri dalam belajar. Sebelumnya telah diawali pra munaqosyah sebagai evaluasi pembelajaran para santri sebelum menuju ujian munaqosyah. Baca Juga: Festival Balon Udara UMP 2025 Meriah dan Sarat Makna, Rektor: Dorong Ekonomi, Pariwisata, dan Solidaritas Palestina Sedangkan munaqosyah merupakan program evaluasi hasil akhir dan penilaian kemampuan siswa/santri pada akhir pembelajaran untuk menuntaskan kelulusandari semua program. Siti Maimunah menambahkan, RQ Sabiqun Bil Khairat merupakan lembaga yang fokus pada pendidikan Al-Qur’an. Khususnya pada Tahsinul Qur’an, Tajwidul Qur’an serta Tahfidzul Qur’an sesuai dengan standar yang telah ditetapkan oleh Ummi Foundation. RQ Sabiqun Bil Khairat beralamat di Notoprajan NG II Yogyakarta berdiri sejak Mei 2019. (War) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang acara Khotmul Qur'an dan Imtihan Metode Ummi Angkatan IV Tahun 2025 yang diadakan oleh Rumah Qur'an Sabiqun Bil Khairat Yogyakarta, dengan total peserta 79 santri. Acara ini merupakan bentuk pertanggungjawaban dan uji publik bacaan Qur'an di hadapan wali santri dan masyarakat terkait ketuntasan santri dalam belajar.\n\nSolusi untuk masalah yang diangkat tidak terdapat secara eksplisit dalam berita ini. Namun, dapat disimpulkan bahwa salah satu masalah yang dihadapi oleh Rumah Qur'an Sabiqun Bil Khairat Yogyakarta adalah memastikan kelulusan santri melalui acara Khotmul Qur'an dan Imtihan Metode Ummi Angkatan IV Tahun 2025.",
    "category": "pendidikan"
  },
  {
    "title": "Jemaah Tertua Indonesia, Mbah Sumbuk (109 Tahun) Asal Kebumen Tiba di Tanah Suci",
    "url": "https://www.krjogja.com/info-haji/1246057935/jemaah-tertua-indonesia-mbah-sumbuk-109-tahun-asal-kebumen-tiba-di-tanah-suci",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 13:25:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - Mbah Sumbuk, jemaah haji asal Kebumen, Jawa Tengah, tiba di Bandara Internasional King Abdul Aziz, Jeddah, Arab Saudi, Minggu (18/5/2025) pagi waktu setempat. Di usianya yang telah mencapai 109 tahun, ia tercatat sebagai jemaah tertua Indonesia pada musim haji 1446H/2025M. Mbah Sumbuk tergabung dalam kelompok terbang (kloter) JKS-33 dari Embarkasi Jakarta-Bekasi. Ia didampingi oleh anaknya, Sukmi (56), selama perjalanan menuju Tanah Suci. Baca Juga: dr Imam Masduki Buka Klinik Baru di Turi, Warga Sleman Utara di Lereng Merapi Bisa Berobat Mata dengan Alat Canggih Setibanya di terminal haji, Mbah Sumbuk tampak haru dan mengucap syukur telah tiba di Tanah Suci. “Alhamdulillah... Mbah tekan kéné,” ucapnya lirih saat kursi rodanya didorong masuk ke area kedatangan. Selama penerbangan yang berlangsung sekitar sembilan jam, Mbah Sumbuk dikabarkan tidak banyak makan. Setibanya di Jeddah, ia mencari makanan tradisional kesukaannya, yaitu lemet—penganan dari singkong parut dan gula jawa. Salah satu petugas dari Media Center Haji (MCH), Warijan, menyempatkan diri menyapa Mbah Sumbuk. Momen hangat terjadi ketika Mbah Sumbuk mengetahui bahwa petugas tersebut juga berasal dari Kebumen. Ia sempat menggenggam tangan Warijan dan mengajaknya ikut ke Makkah. Baca Juga: Festival Balon Udara UMP 2025 Meriah dan Sarat Makna, Rektor: Dorong Ekonomi, Pariwisata, dan Solidaritas Palestina “Kowe wong Kebumen, Le?”“Inggih, Mbah. Nyong asli Kebumen,” jawab Warijan sambil tersenyum hangat. Tanpa ragu, Mbah Sumbuk menggenggam tangan Warijan. “Yo wis, melok nyong wae yo nang Makkah. Bareng-bareng wae, Le,\" pintanya. Warijan membalas dengan lembut, “Duh, Mbah… kula tugasé namung neng bandara. Wis, tenang, Mbah. Mengko nang Makkah akeh kancane aku sing nemenin, Mbah. Ana wong Kebumen. Mbah bakal keprungu karo sedulur-sedulur,\" kata Warijan. Petugas haji pun segera memberikan air minum saat Mbah Sumbuk meminta karena kehausan. Untuk keberangkatan ke Makkah, ia disiapkan bus khusus yang dilengkapi lift hidrolik, sehingga kursi rodanya dapat langsung dinaikkan tanpa perlu dipindahkan. Petugas haji menyatakan bahwa pelayanan khusus diberikan kepada jemaah lanjut usia demi memastikan kenyamanan dan keselamatan selama pelaksanaan ibadah haji. (Ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMbah Sumbuk, seorang jemaah haji asal Kebumen, Jawa Tengah, yang berusia 109 tahun, tiba di Bandara Internasional King Abdul Aziz, Jeddah, Arab Saudi, dan menjadi jemaah tertua Indonesia pada musim haji 1446H/2025M. Ia tercatat telah mencapai usia ini setelah dipilih oleh kelompok terbang (kloter) JKS-33 dari Embarkasi Jakarta-Bekasi. Mbah Sumbuk ditemani oleh anaknya, Sukmi (56), dan menunjukkan rasa syukur atas tiba di Tanah Suci. Ia kemudian mencari makanan tradisional kesukaannya, yaitu lemet, dan bertemu dengan petugas dari Media Center Haji yang juga berasal dari Kebumen.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana jemaah haji lanjut usia seperti Mbah Sumbuk dapat dikelola dan dipersiapkan untuk melakukan ibadah haji dengan aman dan nyaman.",
    "category": "Agama."
  },
  {
    "title": "Dorong Pengembangan Madrasah Unggulan, Kemenag Salurkan Dana Rp2,5 Miliar ke MAN IC Serpong",
    "url": "https://www.krjogja.com/nasional/1246057915/dorong-pengembangan-madrasah-unggulan-kemenag-salurkan-dana-rp25-miliar-ke-man-ic-serpong",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 13:10:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - SERPONG - Madrasah haris menjadi episentrum kemajuan pendidikan Islam yang unggul, berkarakter, dan adaptif terhadap perubahan. Demikian Direktur Jenderal Pendidikan Islam, Amien Suyitno,dalam keterangan persnya,Minggu (25/5/2025). Baca Juga: Festival Balon Udara UMP 2025 Meriah dan Sarat Makna, Rektor: Dorong Ekonomi, Pariwisata, dan Solidaritas Palestina Ini sebagaibl upaya memperkuat mutu pendidikan Islam yang unggul dan berdaya saing global, Ujar Amien. Oleh karena itu Kementerian Agama melalui Direktorat Jenderal Pendidikan Islam menyalurkan bantuan dana sebesar Rp2,5 miliar kepada Madrasah Aliyah Negeri (MAN) Insan Cendekia (IC) Serpong. Dana tersebut difokuskan untuk mendukung pengembangan program akademik, peningkatan kapasitas guru, serta penyediaan sarana dan prasarana pembelajaran yang modern. Baca Juga: Persika Karanganyar Maju Final Liga 4 Nasional MAN IC Serpong dikenal sebagai salah satu madrasah unggulan nasional yang tengah mengakselerasi transformasi kelembagaan guna menjawab tantangan zaman, sekaligus menyesuaikan diri dengan dinamika global dalam dunia pendidikan. Direktur Jenderal Pendidikan Islam, Amien Suyitno, menyampaikan bahwa langkah ini merupakan bagian dari strategi besar Kementerian Agama dalam membina madrasah unggulan agar menjadi pusat keunggulan pendidikan Islam di Indonesia. “Kita ingin madrasah menjadi episentrum kemajuan pendidikan Islam yang unggul, berkarakter, dan adaptif terhadap perubahan. MAN IC Serpong adalah contoh nyata dari madrasah yang memiliki kapasitas besar untuk menjadi role model nasional,” tegasnya. Ia menambahkan bahwa anggaran tersebut bukan sekadar bantuan fisik, tetapi juga bentuk fasilitasi pemerintah untuk menciptakan ekosistem pendidikan Islam yang kuat, berkualitas, dan berkelanjutan. “Ini bagian dari investasi jangka panjang dalam membangun generasi unggul yang tidak hanya cerdas secara intelektual, tetapi juga matang dalam spiritualitas dan karakter kebangsaan,” imbuhnya. Kepala MAN IC Serpong, Hilal Najmi, menyambut positif dan mengapresiasi penuh dukungan dari Kementerian Agama. Menurutnya, bantuan tersebut akan dimanfaatkan secara maksimal untuk mengembangkan program strategis madrasah, termasuk pemutakhiran kurikulum, pelatihan sumber daya manusia, serta penguatan pembelajaran berbasis digital dan kolaboratif. “Kami berkomitmen menjaga kepercayaan ini dengan penuh tanggung jawab. Dukungan ini akan menjadi energi baru dalam mendorong MAN IC Serpong menjadi madrasah yang tidak hanya unggul secara akademik, tetapi juga menjadi benteng nilai-nilai keislaman yang moderat dan berkarakter,” tutur Hilal. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Madrasah Aliyah Negeri (MAN) Insan Cendekia (IC) Serpong yang telah mendapatkan dana sebesar Rp2,5 miliar dari Kementerian Agama untuk mendukung pengembangan program akademik, peningkatan kapasitas guru, serta penyediaan sarana dan prasarana pembelajaran yang modern.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: \n\n*   MAN IC Serpong dapat mengembangkan program akademik dan meningkatkan kapasitas guru dengan bantuan dana sebesar Rp2,5 miliar dari Kementerian Agama.\n*   Peningkatan kapasitas guru dan penyediaan sarana dan prasarana pembelajaran yang modern akan membantu meningkatkan mutu pendidikan di MAN IC Serpong.",
    "category": "Unknown"
  },
  {
    "title": "Berjalan Lancar, Kontingen Kota Yogyakarta Pimpin Klasemen Medali Popda DIY",
    "url": "https://www.krjogja.com/olahraga/1246057871/berjalan-lancar-kontingen-kota-yogyakarta-pimpin-klasemen-medali-popda-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 12:50:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - YOGYA - Pelaksanaan Pekan Olahraga Pelajar Daerah (Popda) DIY 2025 dinilai berjalan lancar dan menghasilkan bibit-bibit atlet muda potensial dari berbagai cabang olahraga. Dari hasil Popda kali ini, Balai Pemuda dan Olahraga (BPO) Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) DIY optimistis mampu mendapatkan atlet potensial yang akan diturunkan di ajang Pekan Olahraga Pelajar Nasional (Popnas), November mendatang. Baca Juga: Persika Karanganyar Maju Final Liga 4 Nasional Pelaksana tugas (Plt) Kepala BPO Disdikpora DIY, Sugeng Wahyudi SPd MEng kepada wartawan di Yogya, Minggu (25/5/2025) pagi mengatakan, Popda kali ini berjalan dengan baik dan lancar, dengan masing-masing cabor telah melaksanakan kompetisi dengan jujur, adil dan menjunjung tinggi sportifitas. \"Di Popda ini juga telah dihasilkan bibit-bibit atlet yang potensial untuk berlaga di Popnas, tentu saja melalui proses seleksi yang ketat,\" ujarnya. Dalam pelaksanaannya, hingga sehari sebelum penutupan berlangsung, Kontingen Kota Yogyakarta berpeluang besar menjadi juara umum pada ajang Popda tahun ini setelah masih terus memimpin klasemen sementara perolehan medali. Baca Juga: Tragis, Suryo Wibowo Terbakar Bersama Rumah Kontrakannya Hingga menyelesaikan hari keempat sejak pembukaan pada tanggal 21 Mei lalu, kontingen Kota Yogyakarta menjadi peraih medali emas terbanyak, yakni dengan mengemas 83 medali emas, 61 perak dan 78 perunggu. Raihan medali tersebut jauh meninggalkan pesaing terdekatnya, yakni kontingen Kabupaten Sleman yang baru mengemas 64 medali emas, 76 perak dan 85 perunggu. Untuk peringkat ketiga klasemen sementara diraih kontingen Kabupaten Bantul yang mengemas 60 medali emas, 58 perak dan 84 perunggu. Sementara kontingen Kabupaten Gunungkidul menempati peringkat keempat dengan 25 medali emas, 27 perak dan 60 perunggu, sedangkan Kontingen Kabupaten Kulonprogo di posisi kelima dengan 20 medali emas, 31 perak dan 57 perunggu. Raihan total 83 medali emas kontingen Kota Yogyakarta hingga pelaksanaan hari Sabtu kemarin di persembahkan melalui cabor, anggara dengan 2 emas, atletik 6 emas, balap sepeda 2 emas, bridge 1 emas, bulutangkis 2 emas, catur 2 emas, gulat 1 emas, hapkido 6 emas, judo 5 emas, karate 7 emas, kempo 2 emas, panahan 4 emas, panjat tebing 3 emas, pencak silat 5 emas, renang 8 emas, senam 3 emas, sepak takraw 1 emas, sepatu roda 8 emas, taekwondo 8 emas, tenis meja 3 emas, tenis lapangan 2 emas, dan tinju 2 emas. Sementara itu Kasi Olahraga BPO Disdikpora DIY, Danang Agus Yuniarto MOr berterimakasih kepada seluruh Pengurus Daerah (Pengda) cabor yang mendukung dan menjadi pelaksana pertandingan dan perlombaan di Popda tahun ini. \"Dari hasil sementara, kami memprediksi akan muncul juara umum baru di Popda tahun ini. Semoga, hasil Popda kali ini, nantinya bisa mendukung peningkatan prestasi di ajang Popnas yang digelar di Jakarta, November mendatang,\" paparnya.(Hit) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pelaksanaan Pekan Olahraga Pelajar Daerah (Popda) DIY 2025 yang berjalan lancar dan menghasilkan bibit-bibit atlet muda potensial dari berbagai cabang olahraga. Balai Pemuda dan Olahraga (BPO) Dinas Pendidikan Pemuda dan Olahraga (Disdikpora) DIY optimistis mampu mendapatkan atlet potensial yang akan diturunkan di ajang Pekan Olahraga Pelajar Nasional (Popnas), November mendatang.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kualitas dan keberhasilan pelaksanaan Popda DIY 2025, sehingga dapat menghasilkan bibit-bibit atlet muda potensial yang dapat bersaing di tingkat nasional. Solusi ini dapat dirumuskan sebagai:\n\n* Meningkatkan kesadaran dan motivasi para pemuda untuk terlibat dalam olahraga\n* Meningkatkan kualitas pelatihan dan pelayanan kepada atlet muda\n* Meningkatkan kemampuan dan disiplin atlet muda untuk bersaing di tingkat nasional",
    "category": "Pendidikan"
  },
  {
    "title": "dr Imam Masduki Buka Klinik Baru di Turi, Warga Sleman Utara di Lereng Merapi Bisa Berobat Mata dengan Alat Canggih",
    "url": "https://www.krjogja.com/sleman/1246057888/dr-imam-masduki-buka-klinik-baru-di-turi-warga-sleman-utara-di-lereng-merapi-bisa-berobat-mata-dengan-alat-canggih",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 12:35:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - SLEMAN - dr Imam Masduki SpM MSc, meresmikan Klinik Mata Dr Imam 2 di Jalan Bangunsari Sidoharjo Turi Sleman, Minggu (25/5/2025). Warga Sleman sisi utara hingga wilayah Magelang dan sekitarnya kini bisa melakukan pengobatan mata dengan alat-alat canggih di klinik tersebut.dr Imam Masduki sebelumnya telah memiliki klinik di kawasan Kasihan Bantul yang pasiennya hingga Jawa Barat dan Jakarta. Klinik di area Sleman utara diharapkan bisa menjangkau lebih banyak masyarakat yang membutuhkan pengobatan dan perawatan mata. Baca Juga: Festival Balon Udara UMP 2025 Meriah dan Sarat Makna, Rektor: Dorong Ekonomi, Pariwisata, dan Solidaritas Palestina\"Di klinik kedua ini pasien bisa mendapatkan pelayanan refraksi dan lensa kontak, katarak, retina, glaukoma, komea, infeksi dan immunologi, tumor dan okuloplasti, neurooftalmologi, oftamologi anak dan strabismus. Untuk tindakan bisa dilakukan fakoemulsifikasi katarak, trabekulektomi, yag laser iridotomi, yag laser kapsulotomi, panretina fotokoagulasi, vitrektomi, okuloplasi dan laser tranektulopasi,\" ungkap dr Imam pada wartawan usai peresmian.Saat ini klinik kedua di Turi belum bisa diakaes BPJS Kesehatan. Namun proses ke depan telah dilakukan sehingga bisa menjangkau lebih luas masyarakat yang membutuhkan perawatan mata.\"Kebetulan di sini (Turi) adalah tanah leluhur, sehingga saya ingin memberikan timbal balik yang baik untuk masyarakat di sini. Harapan saya memang bisa membuka di seluruh kabupaten/kota DIY agar semakin banyak masyarakat yang bisa mendapatkan perawatan mata. Saya ingin agar klinik mata ini bisa membawa lebih banyak manfaat bagi masyarakat,\" tambahnya. Baca Juga: Persika Karanganyar Maju Final Liga 4 Nasionaldr Imam mengemas kliniknya dengan nyaman dan pelayanan cepat bagi pasien. Hal ini sekaligus memberikan pelayanan yang baik bagi pasien datang berobat.\"Kebetulan di Kasihan, review kami di Google selalu bintang lima. Kami ingin menjaga pelayanan dengan sebaik mungkin untuk pasien. Kepercayaan pasien menjadi yang terpenting untuk kami,\" tandasnya. Sementara, Wahyudi Kurniawan, anggota DPRD Kabupaten Sleman dari wilayah Tempel Sleman melempar apresiasi adanya klinik mata yang bagus di Sleman utara. Mata merupakan bagian tubuh sangat vital dibutuhkan masyarakat sehingga kesehatannya diharapkan bisa maksimal diupayakan.\"Kami apresiasi dan tentunya dengan adanya klinik ini bisa membawa dampak baik di semua aspek. Pertama jelas kesehatan, ekonomi, sosial juga. Harapannya klinik utama mata dr Imam ini bisa mengedepankan tak hanya alat-alat canggih saja, namun kearifan lokal dalam setiap pelayanan pada masyarakat,\" pungkasnya. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nDr. Imam Masduki meresmikan Klinik Mata Dr. Imam 2 di Jalan Bangunsari Sidoharjo Turi Sleman, yang menawarkan pelayanan refraksi dan lensa kontak, katarak, retina, glaukoma, komea, infeksi dan immunologi, tumor dan okuloplasti, neurooftalmologi, oftamologi anak dan strabismus. Klinik ini diharapkan bisa menjangkau lebih banyak masyarakat yang membutuhkan pengobatan mata.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah keterbatasan akses ke layanan pengobatan mata bagi masyarakat Sleman utara dan sekitarnya. Solusinya adalah adanya klinik mata yang menawarkan pelayanan alat-alat canggih dan berbagai jenis penyakit mata. Dengan demikian, masyarakat dapat mendapatkan perawatan mata yang lebih baik dan lebih efisien.",
    "category": "teknologi"
  },
  {
    "title": "Festival Balon Udara UMP 2025 Meriah dan Sarat Makna, Rektor: Dorong Ekonomi, Pariwisata, dan Solidaritas Palestina",
    "url": "https://www.krjogja.com/banyumas/1246057850/festival-balon-udara-ump-2025-meriah-dan-sarat-makna-rektor-dorong-ekonomi-pariwisata-dan-solidaritas-palestina",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 12:20:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com – PURWOKERTO - Langit Kabupaten Banyumas dipenuhi warna-warni balon udara dalam perhelatan Festival Balon Udara tahun ketiga yang digelar oleh Universitas Muhammadiyah Purwokerto (UMP) Minggu (25/5/2025). Lebih dari 30 balon udara diterbangkan serempak, di lapangan Kampus I UMP, menghadirkan tontonan spektakuler yang menyedot perhatian ribuan pengunjung dari berbagai daerah. Baca Juga: Persika Karanganyar Maju Final Liga 4 Nasional Acara yang berlangsung meriah ini tak hanya menjadi hiburan visual bagi masyarakat, tetapi juga membawa dampak signifikan dalam sektor ekonomi lokal, promosi pariwisata, hingga menyuarakan solidaritas kemanusiaan untuk Palestina. Rektor Universitas Muhammadiyah Purwokerto (UMP), Prof. Dr. Jebul Suroso, yang membuka festival tersebut menyampaikan pandangannya bahwa acara ini telah berkembang menjadi salah satu instrumen penting dalam pembangunan daerah, terutama dalam menggerakkan sektor ekonomi kreatif dan UMKM. “Festival ini sangat spesial. Semua balon bisa terbang sempurna, masyarakat begitu antusias, dan banyak tokoh nasional yang hadir. Ini menandakan pengakuan terhadap Banyumas semakin luas,” ujar Prof. Jebul. Baca Juga: Tragis, Suryo Wibowo Terbakar Bersama Rumah Kontrakannya Ia juga menyampaikan bahwa UMP mendukung penuh kegiatan-kegiatan kreatif yang bisa memperkuat branding daerah. Menurutnya, festival ini bukan hanya ajang promosi wisata, tetapi juga menjadi cara memperkenalkan dinamika kampus dan budaya Banyumas ke masyarakat luas. “Kami ingin calon mahasiswa melihat Banyumas sebagai daerah yang dinamis dan kreatif. Ini sejalan dengan target kami tahun ini untuk menjaring 6.000 mahasiswa baru, termasuk program unggulan seperti Fakultas Kedokteran,” tambahnya. Festival yang dipusatkan di lapangan Kampus I UMP, ini berhasil menggerakkan roda ekonomi secara signifikan. Hotel-hotel di sekitar lokasi dilaporkan penuh, pelaku UMKM mengalami lonjakan penjualan, dan sektor transportasi lokal juga terdongkrak. “Setiap event besar seperti ini memberi multiplier effect. Perdagangan meningkat, ekonomi bergerak, dan UMKM naik kelas. Ini yang harus terus kita dorong,” ujar Prof. Jebul. Selain pelaku UMKM, beberapa pengusaha lokal pun turut serta dalam festival ini. Salah satunya adalah komunitas pedagang emas yang ikut menerbangkan balon udara sebagai bentuk dukungan terhadap promosi wisata daerah. Solidaritas Palestina Lewat Balon Udara Salah satu balon udara yang menarik perhatian pengunjung adalah balon bertema Palestina. Balon ini diterbangkan sebagai simbol solidaritas terhadap perjuangan rakyat Palestina dan seruan untuk perdamaian dunia. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Festival Balon Udara yang digelar oleh Universitas Muhammadiyah Purwokerto (UMP) pada Minggu (25/5/2025), yang menarik perhatian ribuan pengunjung dan membawa dampak signifikan dalam sektor ekonomi lokal, promosi pariwisata, hingga menyuarakan solidaritas kemanusiaan terhadap Palestina.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n* Meningkatkan kesadaran akan pentingnya promosi wisata dan penguatan sektor ekonomi kreatif di daerah.\n* Meningkatkan solidaritas kemanusiaan terhadap perjuangan rakyat Palestina dan seruan untuk perdamaian dunia.\n* Meningkatkan kemampuan UMP dalam menjaring calon mahasiswa baru dan mengembangkan program-program unggulan.",
    "category": "Hiburan"
  },
  {
    "title": "Persika Karanganyar Maju Final Liga 4 Nasional",
    "url": "https://www.krjogja.com/sepakbola/1246057802/persika-karanganyar-maju-final-liga-4-nasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 12:05:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - KARANGANYAR - Persika Karanganyar melenggang ke babak Final Liga 4 Nasional setelah meraih kemenangan dramatis 2-1 atas Batavia FC dalam laga terakhir putaran 8 besar di Stadion R Maladi Sriwedari pada Sabtu (24/5). Kemenangan ini memastikan Persika Karanganyar akan berlaga di partai puncak. Sejak awal babak pertama, pertarungan antara Batavia FC melawan Persika Karanganyar yang digelar di Stadion Sriwedari Solo, Sabtu (24/5/2025) sore, berlangsung sengit. Persika Karanganyar bahkan sempat tertinggal terlebih dulu. Pada menit ke-15, Batavia FC unggul 1-0 lewat tendangan Remon Jodi. Baca Juga: Makin Bersinar, UMKM Perhiasan Asal Mojokerto Siap Go Global Berkat Dukungan BRI Pola permainan Batavia FC yang mengandalkan umpan panjang sempat membuat skuat Persika kesulitan menemukan ritme. Berulang kali pemain Persika mencoba membangun peluang, namun selalu terbentur kokohnya pertahanan Batavia FC. Titik balik bagi Persika datang di masa tambahan waktu babak pertama. Mereka berhasil menyamakan kedudukan melalui tendangan penalti yang sukses dieksekusi oleh Rizqi Fauzan, sekaligus mengakhiri babak pertama dengan skor imbang. Memasuki babak kedua, Batavia FC yang membutuhkan tiga poin penuh untuk menjaga asa terus menggencarkan serangan. Sejumlah pergantian pemain dilakukan untuk menyegarkan lini serang mereka. Meskipun demikian, berbagai peluang yang tercipta dari kedua tim sulit dikonversi menjadi gol. Baca Juga: BPR/S Run 2025 Sukses, Ribuan Peserta Rayakan Hari BPR/BPRS di Jogja, Meriah Bareng Ndarboy dan UMKM Gen Z Kepastian lolos ke final bagi Persika Karanganyar akhirnya datang di menit ke-85. Gol kedua mereka tercipta secara tidak terduga dari tendangan keras kiper yang kemudian di-heading ke belakang oleh pemain bertahan Batavia FC, justru berujung gol bunuh diri. Skor akhir pertandingan 1-2 untuk kemenangan Persika Karanganyar atas Batavia FC bertahan hingga peluit panjang dibunyikan. Dengan hasil ini, Persika Karanganyar mengumpulkan total 9 poin penuh dan berhak melaju ke final. Pertandingan selanjutnya, Persika Karanganyar akan menghadapi Tri Brata Rafflesia FC pada 27 Mei 2025. (Lim) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPersika Karanganyar berhasil melenggang ke babak Final Liga 4 Nasional setelah meraih kemenangan dramatis 2-1 atas Batavia FC dalam laga terakhir putaran 8 besar. Kemenangan ini memastikan Persika Karanganyar akan berlaga di partai puncak.\n\nSolusi untuk masalah yang diangkat: Kekalahan dan ketidakpastian yang dialami oleh beberapa tim, tetapi Persika Karanganyar berhasil menunjukkan kemampuan dan konsistensi dalam memenangkan pertandingan. Hal ini dapat menjadi inspirasi bagi tim lain untuk meningkatkan kinerja mereka.",
    "category": "teknologi (tidak ada hubungan dengan topik yang sebenarnya, yaitu sepak bola)"
  },
  {
    "title": "Tragis, Suryo Wibowo Terbakar Bersama Rumah Kontrakannya",
    "url": "https://www.krjogja.com/bantul/1246057778/tragis-suryo-wibowo-terbakar-bersama-rumah-kontrakannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 11:50:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - BANTUL - Drs Suryo Wibowo (68) pensiunan pegawai BUMN ber KTP Dalem Purbayan Kotagede Yogyakarta, bernasib tragis. Ia tewas setelah sebagian tubuhnya ikut terbakar bersama rumah kontrakannya di Perumahan Trimulyo Blok. D2 Kembangsongo Trimulyo, Jetis, Bantul Jumat (23/5). malam. Kebakaran diketahui berawal dari kesaksian tetangga korban, Riyanah (46). Sekitar pukul 20.45 Riyana melihat ada kepulan asap dan api di dalam rumah korban. Kemudian Riyanah memberitahukan kepada tetangganya, Purnamim dan tetangga lainnya. Baca Juga: Makin Bersinar, UMKM Perhiasan Asal Mojokerto Siap Go Global Berkat Dukungan BRI Beberapa tetangga korban yang mengetahui kejadian tersebut langsung mendatangi rumah korban dan berusaha membuka pintu rumah yang sudah ada kobaran apinya sambil memanggil- manggil korban. Karena tidak ada jawaban kemudian pintu dijebol, tetapi ketika warga berhasil masuk rumah korban sudah tewas dalam posisi terlentang. Warga mendatangkan Unit Mobil Pemadam Kebakaran BPBD Bantul dan sementara berusaha memadamkan amukan api dengan cara dan alat seadanya. Juga melapor ke Polsek Jetis. Api berhasil dipadamkan tuntas pukul 21.00. Baca Juga: BPR/S Run 2025 Sukses, Ribuan Peserta Rayakan Hari BPR/BPRS di Jogja, Meriah Bareng Ndarboy dan UMKM Gen Z Selanjutnya petugas mendata identitas korban dan saksi serta keterangan kronologi kejadian. Menghubungi Tim Inafis Polres Bantul dan Petugas Medis Puskesmas Jetis 1. Hasil pemeriksaan petugas kematian korban tidak ada tanda- tanda penganiayaan. Korban diserahkan kepada keluarga dan pihak keluarga korban menerima kejadian tersebut sebagai musibah. Menurut keterangan warga setempat, bahwa Korban tinggal sendirian sejak sebelum pandemi covid-19 di Rumah kontrakan (TKP) milik Ibu Suharti yang beralamat di Blimbingsari Rt. 005, Catur Tunggal, Depok, Sleman. Penyebab kebakaran belum diketahui.Kondisi korban mengalami luka bakar pada kepala bagian atas dan lebam di bagian pundak kanan.Diprediksi korban meninggal dunia karena kekurangan oksigen akibat kepulan asap dari sampah berupa botol - botol bekas air mineral yang terbakar. ( Jdm ) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kebakaran rumah kontrakannya yang menewaskan seorang pria bernama Drs Suryo Wibowo. Ia tinggal sendirian di rumah kontrakannya sejak sebelum pandemi Covid-19.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah pentingnya kesadaran akan bahaya kebakaran dan pentingnya adanya sistem penjagaan keamanan yang baik, serta ketersediaan fasilitas pemadam kebakaran yang lengkap dan terawat. Selain itu, perlu juga diwaspadai bagi orang-orang yang tinggal sendirian atau tidak memiliki sistem penjagaan keamanan yang baik.",
    "category": "Kriminal"
  },
  {
    "title": "Makin Bersinar, UMKM Perhiasan Asal Mojokerto Siap Go Global Berkat Dukungan BRI",
    "url": "https://www.krjogja.com/brivolution/1246057754/makin-bersinar-umkm-perhiasan-asal-mojokerto-siap-go-global-berkat-dukungan-bri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 11:35:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRJogja.com - MOJOKERTO - Berkat dukungan dari PT Bank Rakyat Indonesia (Persero) Tbk atau BRI, pengusaha UMKM asal Mojokerto, Jawa Timur yakni Rosydah berhasil membuktikan bahwa kreativitas tak mengenal batas. Lewat brand Diamonte yang ia dirikan sejak 2018, Rosydah mampu menyulap kawat tembaga menjadi perhiasan cantik dan eksklusif, menembus pasar dengan ciri khas unik yang berbeda dari perhiasan berbahan emas atau perak pada umumnya. Tidak hanya mengandalkan kreativitas, Rosydah juga selalu memastikan produknya relevan dengan perkembangan zaman. Dalam mengembangkan produknya, ia mengaku selalu memperhatikan tren fesyen terkini agar relevan dengan selera konsumen. \"Aksesori itu kan pelengkap atau atribut fesyen yang selalu dibutuhkan. Tak peduli bahan dasarnya apa yang penting itu, aksesorinya bisa menambah nilai bagi pengguna. Tinggal bagaimana kami (sebagai perajin) berinovasi dengan model dan produknya saja,\" ujar Rosydah. Lebih lanjut, dirinya berujar bahwa dalam menciptakan aksesori Diamonte, Rosydah mengadaptasi teknik merajut yang biasanya digunakan pada benang ke dalam kawat tembaga. Proses pembuatan ini dilakukan secara teliti demi menjamin kualitas setiap produk yang dihasilkan. \"Produk kami juga (diproduksi dengan jumlah) limited edition. Jadi, meski desainnya sama, setiap produk yang dihasilkan memiliki finishing yang berbeda-beda. Ini yang membuat setiap produk kami istimewa dan memiliki nilai seni tersendiri,\" jelas Rosydah. Selain memiliki desain yang unik, produk Diamonte juga unggul dari segi ketahanan karena menggunakan kawat tembaga sebagai material utama. Material ini membuat perhiasan tidak mudah berubah warna serta lebih ramah lingkungan. Aspek keberlanjutan tersebut menjadi nilai tambah di mata konsumen yang kini semakin peduli terhadap isu lingkungan. Karena hal tersebut, produk Diamonte pun sukses mendapat respons yang cukup baik di pasar aksesori Tanah Air. “Meski berbasis di Mojokerto, pasar Diamonte justru lebih kuat di kota-kota besar seperti Surabaya, Jakarta, dan Medan. Penerimaan pasar yang positif ini mampu membantu Diamonte untuk menghasilkan omzet belasan juta rupiah per bulan,” kata Rosydah. Selain inovatif dan unik, Diamonte juga menonjol lewat dampak sosial yang dihasilkan. Salah satu keunggulan utamanya adalah pemberdayaan ibu rumah tangga dalam proses produksi. Menurut Rosydah, langkah ini diambil untuk membuka peluang ekonomi bagi masyarakat sekitar agar tetap produktif dari rumah. “Program pemberdayaan ini tidak hanya memberikan penghasilan tambahan bagi para ibu, tetapi juga membantu melestarikan keterampilan merajut di kalangan masyarakat,” ucapnya. Perjalanan Diamonte untuk menuju kesuksesan tentu tidak mudah. Ia sendiri ingin Diamonte tidak sekadar menjadi merek perhiasan lokal, tapi juga bisa merambah ke pasar internasional. Sebab, sebelum bergabung dengan BRI, Rosydah hanya mengandalkan transaksi domestik dan pihak ketiga untuk menembus pasar luar negeri. Terkait itu, kata Rosydah, dengan jaringan dan ekosistem yang kuat, BRI membuka peluang bagi pelaku usaha untuk menjalin koneksi bisnis yang lebih luas. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRosydah, pengusaha UMKM asal Mojokerto berhasil membuktikan bahwa kreativitas tak mengenal batas dengan membangun brand Diamonte yang menyulap kawat tembaga menjadi perhiasan cantik dan eksklusif. Dengan dukungan dari PT Bank Rakyat Indonesia (Persero) Tbk, Rosydah berhasil menembus pasar aksesori Tanah Air dan mendapatkan respons yang cukup baik.\n\nSolusi untuk masalah yang diangkat adalah bagaimana Rosydah berhasil membangun sebuah brand perhiasan lokal yang sukses dengan menggunakan kreativitas dan inovasi. Solusinya adalah dengan adaptasi teknik merajut ke dalam kawat tembaga, serta fokus pada relevansi produk dengan perkembangan zaman dan keberlanjutan lingkungan.",
    "category": "ekonomi"
  },
  {
    "title": "BPR/S Run 2025 Sukses, Ribuan Peserta Rayakan Hari BPR/BPRS di Jogja, Meriah Bareng Ndarboy dan UMKM Gen Z",
    "url": "https://www.krjogja.com/yogyakarta/1246057742/bprs-run-2025-sukses-ribuan-peserta-rayakan-hari-bprbprs-di-jogja-meriah-bareng-ndarboy-dan-umkm-gen-z",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 11:25:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - YOGYA - Lebih dari 5000 peserta memadati kawasan Grha Sabha Pramana (GSP) Universitas Gadjah Mada (UGM), Minggu (25/5), dalam gelaran BPR/S Run 2025. Acara ini menjadi puncak peringatan Hari BPR/BPRS, dengan kemasan event kekinian yang menyasar generasi muda, khususnya Gen Z, melalui lari, hiburan, dan keterlibatan pelaku UMKM serta mahasiswa.Mengusung tema “Fun, Edukatif dan Inklusif”, BPR/S Run 2025 menawarkan tiga kategori utama: lari 10K, lari 5K, dan jalan sehat 2,5K yang diikuti oleh anggota Perbarindo. Rute lari yang dipilih pun sangat ikonik, membawa peserta menyusuri landscape khas Yogyakarta mulai dari Tugu Jogja, Malioboro, hingga Kotabaru, yang tak hanya memberikan tantangan fisik, tetapi juga memanjakan mata peserta dengan keindahan kota. Baca Juga: Syafii Efendi, Beri Motivasi dan Inspirasi Guru di TemanggungAcara yang digagas oleh Perhimpunan Bank Perekonomian Rakyat Indonesia (Perbarindo) ini mengambil titik start dan finish di halaman GSP UGM, dan disambut antusiasme tinggi dari masyarakat. Bahkan, tak sedikit peserta yang datang dari luar daerah demi ikut ambil bagian dalam gelaran fun run ini.“Melalui BPR/S Run 2025, kami ingin mendekatkan BPR/BPRS kepada masyarakat luas, khususnya generasi muda. Kami percaya edukasi keuangan yang baik dapat dimulai dari aktivitas yang menyenangkan, sekaligus menyampaikan pesan penting untuk menjauhi pinjaman online ilegal,” ungkap Ketua Umum DPP Perbarindo, Tedy Alamsyah.Keseruan acara tidak hanya terletak pada aktivitas lari. Di Lapangan Pancasila GSP UGM, ribuan peserta dan pengunjung disambut oleh 52 UMKM terpilih yang menyajikan berbagai produk kuliner, fesyen, dan kerajinan yang dirancang relevan dengan selera anak muda. Keberadaan UMKM ini menjadi bukti dukungan konkret dari BPR/BPRS terhadap sektor ekonomi lokal. Baca Juga: Jaring Anino Muda, FTI UII Adakan Lomba Desain BatikSejak Sabtu (24/5/2025), perwakilan anggota Perbarindo dari Aceh hingga Papua sudah berkumpul di Yogyakarta untuk mengikuti Seminar Nasional dan Musyawarah Nasional Luar Biasa (Munaslub). Selain bersilaturahmi dan menjalin kolaborasi, BPR/BPRS di seluruh Indonesia diminta untuk bergerak menangkap potensi digital yang saat ini berkembang pesat.Wulfram Margono, Ketua DPD Perbarindo DIY sekaligus Ketua Panitia Hari BPR/BPRS 2025 menambahkan seluruh elemen acara dirancang untuk terasa dekat dengan dunia anak muda. “Mulai dari desain jersey, bentuk medali, sampai suasana venue yang vibrant dan kekinian, semua dikemas agar sesuai dengan karakter Gen Z. Ini bukan sekadar olahraga, tapi juga panggung ekspresi dan literasi,” jelasnya.Tak hanya itu, peran mahasiswa Sekolah Vokasi UGM juga cukup besar dalam menyukseskan acara ini. Ratusan mahasiswa dilibatkan sebagai panitia, mulai dari proses Racepack Collection hingga teknis pelaksanaan lomba di rute dan lokasi utama.Puncak acara dimeriahkan oleh penampilan musisi Ndarboy, yang membawakan sejumlah lagu hits dan berhasil menghipnotis peserta yang sudah menyelesaikan rute lari. Suasana penuh tawa, tepuk tangan, dan nyanyian bersama menandai semangat kebersamaan antara dunia keuangan mikro dengan anak-anak muda.Sebagai pelengkap, panitia juga membagikan doorprize menarik, termasuk hadiah utama berupa lima unit motor Honda Scoopy yang langsung disambut sorak sorai dari para peserta.BPR/S Run 2025 menjadi bukti bahwa edukasi dan literasi keuangan bisa dikemas secara menyenangkan dan relevan bagi generasi muda. Dengan pendekatan kreatif, inklusif, dan penuh energi, acara ini diharapkan mampu menumbuhkan kesadaran masyarakat terhadap pentingnya layanan keuangan yang legal dan terpercaya. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang acara BPR/S Run 2025 yang diadakan di Universitas Gadjah Mada (UGM), Yogyakarta, sebagai peringatan Hari BPR/BPRS. Acara ini menarik lebih dari 5000 peserta dengan lari, hiburan, dan keterlibatan UMKM serta mahasiswa.\n\nSolusi untuk masalah yang diangkat adalah edukasi keuangan yang baik dapat dimulai dari aktivitas yang menyenangkan, sehingga acara BPR/S Run 2025 dapat menjadi contoh yang baik dalam mendekatkan BPR/BPRS kepada masyarakat luas, terutama generasi muda.",
    "category": "ekonomi"
  },
  {
    "title": "Syafii Efendi, Beri Motivasi dan Inspirasi Guru di Temanggung",
    "url": "https://www.krjogja.com/sosok/1246056975/syafii-efendi-beri-motivasi-dan-inspirasi-guru-di-temanggung",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 10:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - TEMANGGUNG - Motivator muda nasional Syafii Efendi pompa semangat dan beri inspirasi pada guru di Temanggung, untuk mencetak generasi Indonesia Emas 2045 sekaligus meningkatkan kesejahteraan, Sabtu (24/5). Acara dihelat di Gedung Bhumi Phala oleh Teacher Bela Nusantara bekerja sama dengan Dinas Pendidikan Kepemudaan dan Olahraga setempat itu diikuti ratusan guru dari berbagai kecamatan yang ada di kabupaten tersebut, baik dari sekolah swasta dan guru dari sekolah negeri. Baca Juga: Pieter Huistra Curahkan Isi Hati PSS Terdegradasi ke Liga 2 Syafii mengatakan guru di Indonesia selain memiliki jiwa pendidik dan pengajar, harus memiliki mindset mandiri dan mindset entrepreneurship. \"Mandiri dan entrepreneurship yakni dengan mulai membangun usaha sendiri,\" katanya. Sehingga, lanjut dia, punya kemampuan ekonomi yang cukup untuk memimpin diri keluarga dan sekolahnya. Baca Juga: Gemah Ripah II: 15 Lukisan Terjual di Hari Pertama, PSBK Penuh Warna dan Apresiasi Hanya saja, dia mengingatkan, jangan sampai usaha yang dirintis membuat pekerjaan sebagai guru yang sangat mulia menjadi lemah. Guru adalah cita-cita mendidik anak bangsa cerdas dalam kehidupan. Syafii menegaskan bahwa guru Indonesia memiliki tantangan yang lebih kompleks daripada negara-negara yang lain mengingat dinamika yang cukup tajam akses yang terbatas dan gaji yang kecil. Menurut Syafi'i sebagai perjuangan kolektif yang harus dilakukan oleh banyak komponen, tidak hanya Dinas Pendidikan atau Kementerian terkait tapi juga seluruh komponen masyarakat Indonesia. Pada seminar dalam rangkaian tur nasional seminar 'How to be the great teacher' itu, Syafii Efendi yang juga Presiden muslim dunia, mengungkapkan rasa bangga terhadap para guru dan merasa prihatinnya sekaligus. \"Sebab apa yang didapatkan tidak sesuai dengan apa yang mereka perjuangkan,\" kata dia, Ketua Panitia Slamet Muridan menyambut baik Pemerintah Kabupaten Temanggung atas tersebut. Harapan acara serupa dapat terus-menerus bisa dilakukan dan dilaksanakan untuk menunjang peningkatan skill guru dan peningkatan jejaring guru dalam dan luar kabupaten. (Osy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMotivator muda nasional Syafii Efendi mengadakan seminar \"How to be the great teacher\" di Temanggung, Kabupaten Jawa Tengah. Semua guru dari sekolah swasta dan negeri hadir untuk mendapatkan motivasi dan inspirasi dari Syafii Efendi. Ia memotivasi guru untuk memiliki mindset mandiri dan entrepreneurship, serta memiliki kemampuan ekonomi yang cukup untuk memimpin diri keluarga dan sekolahnya.\n\nSolusi:\nSolusi untuk masalah penurunan kualitas pendidikan di Indonesia adalah dengan meningkatkan kesadaran akan pentingnya kepemimpinan dan entrepreneurship di kalangan guru. Dengan demikian, guru dapat memiliki kemampuan ekonomi yang cukup untuk memimpin diri keluarga dan sekolahnya, sehingga dapat meningkatkan kualitas pendidikan dan mencetak generasi Indonesia Emas 2045.",
    "category": "Pendidikan"
  },
  {
    "title": "Jaring Anino Muda, FTI UII Adakan Lomba Desain Batik",
    "url": "https://www.krjogja.com/peristiwa/1246057358/jaring-anino-muda-fti-uii-adakan-lomba-desain-batik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 09:37:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRjogja.com - Pelajar SMAN 1 Indramayu Rommy Rafael berhasil meraih juara pertama lomba esai batik yang diselenggarakan Fakultas Teknik Industri (FTI) UII. Rommy mengalahkan sekitar 100 peserta dari pelbagai SMA/SMK sederajat di Jawa. Menurut Ketua Dewan Juri Lomba Desain Batik Nasional 2025 adalah Ir Agus Taufiq MSc atas kemenangan itu Rommy berhak uang pembinaan Rp 2,5 juta dan E-Sertivikat. Ketua Panitia Lomba Diyah Dwi Nugraheni, Sabtu (24/5) sore menyebutkan, lomba dengan tema ‘Lomba Batik Inovatif: Harmoni Tradisi dan Teknologi’, dengan dewan juri Lomba Desain Batik Nasional 2025 Ir Agus Taufiq, MSc, Himawan Syaputra AMd Teks dan Iwan Sugih AMdTeks. Dalam final kemarin terpilih juara kedua Naryama Arkananta Bagaskara dari SMA Nasima Internasional HS Semarang dengan hadiah Rp 2.250,000 dan E-Sertifikat. Sedang juara ketiga Dinda Nuraini - SMA N 1 Banjarnegara dengan hadiah Rp 2 juta dan E-sertifikat. Baca Juga: Menteri Maman Abdurahman: Taru Martani Rujukan UMKM Berkembang Selain itu juga dipilih juara harapan 1 -3 yakni Muti Cahya Muhadi (SMAN 2 Cianjur, Annisa Nur Azzahra (MA Manbaul Chikmah Sapuran) dan Andrew Septian Cahyo (SMA N 4 Surakarta). Sementara juara favorit Zahriyyati Thoyyibah (SMK Texmaco Semarang), Kafa Atoilah (MA Manbaul Chikmah Sepuran) dan Anggun Fardita SMKN 1 Rota Bayat. Adapan sekolah dengan pengirim peserta terbanyak diraih Manbaul Chikmah Sapuran mendapat uang pembinaan Rp 500 ribu dan E-Sertifikat. Diyah Dwi sebelumnya menyebutkan, dari sekitar 100 peserta yang mengirimkan desain pada 17 April hingga 11 Mei, tercatat 81 yang dinyatakan lolos administrasi. Ke-20 nama tersebut Anaera firial Hana khansa dari SMK Muhammadiyah gamping. Anisa Latif Azizah (SMAN 1 Sumpiuh). Andra Irwansyah Putra Jati (SMA Negeri 1 Karanganyar), Andrew Septian Cahyo (SMA Negeri 4 Surakarta) . Kemudian Anggun Fardita ( SMKN 1 Rota Bayat), Annisa Nur Azahra (MA Manbaul Chikmah Sapuran), Aprillia Nur Chasanah - SMAS YPM 2 Panjunan Sukodono), Aurel Kiko Dewi Maharani – (MAN 21 Jakarta Utara) dan Calista Almira Dilistiani (SMA Negeri 2 Purwokerto), Ceyrilla Hasna Nirwasita ( SMA Nasima). Selanjutnya, Cinta Najwa Ramadhani (SMK N 3 Kasihan), Davina cen - SMK Tanoko 1 Pasuruan, Dinda Nuraini (SMA N 1 Banjarnegara), Elsa Aprilia - MAN 21 Jakarta Utara, Kafa Atoilah (MA Manbaul Chikmah Sapuran). Lalu Rommy Rafael (SMAN 1 Indramayu), Zahriyyati Thoyyibah (SMK Texmaco Semarang), Efi Setiya Ariani – (SMK Muhammadiyah Gamping, Naryama Arkananta Bagaskara (SMA Nasima Internasional HS Semarang) dan Muti Cahya Munadi( SMA N 2 Cianjur). Baca Juga: Irjen Kemenag Tinjau Embarkasi Solo: Fast Track Kilat, Makanan Halal Thayyib, dan Layanan Sepenuh Hati Ketua Program Studi Rekayasa Industri, Program Sarjana FTI UII Dr Eng Rina Afiani Rebia mengemukakan lomba diselenggarakan sebagai bentuk apresiasi terhadap kekayaan budaya Indonesia, khususnya batik, yang merupakan warisan tak benda yang diakui dunia. Dalam era modern yang terus berkembang, penting untuk menjaga relevansi budaya tradisional dengan cara yang kreatif dan adaptif “Melalui lomba ini diharapkan, masyarakat khususnya generasi muda, terdorong untuk lebih mengenal, mencintai, dan melestarikan batik dengan pendekatan yang segar dan inovati. Tentu hal ini dilakukan tanpa menghilangkan nilai-nilai luhur dan estetika yang telah diwariskan dari generasi ke generasi,” tandasnya. Selain sebagai upaya pelestarian budaya, lomba ini juga bertujuan mendorong kolaborasi antara seni tradisi dan teknologi modern. “Dengan menggabungkan elemen teknologi, seperti desain digital, teknik pewarnaan ramah lingkungan, atau penggunaan platform digital untuk promosi dan produksi. Peserta diberi ruang untuk menciptakan karya desain batik yang tidak hanya menarik. Namun secara visual tetap juga relevan dengan kebutuhan pasar masa kini,” tandas Rina Afiani. (Fsy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPada Lomba Esai Batik Nasional 2025 yang diselenggarakan oleh Fakultas Teknik Industri (FTI) UII, pelajar SMAN 1 Indramayu Rommy Rafael berhasil meraih juara pertama dengan tema 'Lomba Batik Inovatif: Harmoni Tradisi dan Teknologi'. Ia berhak mendapatkan uang pembinaan Rp 2,5 juta dan E-Sertifikat. Lomba ini bertujuan untuk mendorong kolaborasi antara seni tradisional dan teknologi modern, serta menunjukkan relevansi budaya Indonesia dengan pendekatan yang kreatif dan adaptif.\n\nSolusi untuk masalah diangkat dalam berita ini adalah:\n\n*   Mendorong generasi muda untuk lebih mengenal, mencintai, dan melestarikan batik dengan pendekatan yang segar dan inovatif.",
    "category": "Unknown"
  },
  {
    "title": "Dekopinda Bantul Gelar Rakerda 2025, Jangan Ada Pembentukan Koperasi Desa Merah Putih yang Stunting",
    "url": "https://www.krjogja.com/bantul/1246056956/dekopinda-bantul-gelar-rakerda-2025-jangan-ada-pembentukan-koperasi-desa-merah-putih-yang-stunting",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 09:30:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - BANTUL - Dekopinda (Dewan Koperasi Indonesia) Kabupaten Bantul menggelar Rapat Kerja Daerah (Rakerda) 2025 di ruang sidang utama gedung DPRD Bantul, Sabtu ( 24/5) dan dibuka oleh Asisten Perekonomian dan Pembangunan Kabupaten Bantul, Ir Fenty Yusdayati MT mewakili Bupati Bantul yang berhalangan hadir. Fenty mengatakan, di Bantul awalnya ada 360 koperasi, tetapi yang 75 koperasi sudah ditutup karena tidak berjalan atau macet. Sudah ada SKnya sehingga resmi ditutup. Baca Juga:  Tak Kalah dari Kopi, Begini Serunya Lomba Mixologi Teh Nusantara di JEC Tetapi dengan ada pembentukan koperasi baru, yakni Koperasi Desa Merah Putih yang jumlahnya juga 75 koperasi, sehingga sudah clop 75 koperasi yang nantinya untuk mengganti koperasi yang ditutup yang jumlahnya sama. \" Maka jangan sampai ada pembentukan Koperasi Desa Merah Putih yang stunting,\" paparnya. Dikatakan, kehadiran Koperasi Desa Merah Putih, 12 Juni 2025 sudah harus dilounching dan 28 Oktober 2025 disahkan . Pembentukan Koperasi Desa Merah Putih bisa membentuk baru, bisa pengembangan dan revitalisasi. Koperasi di Bantul yang jalan ditempat bisa dilakukan revitalisasi. Kalau yang sudah baik biar terus berjalan. \"Tetapi pembentukan Koperasi Desa Merah Putih ternyata banyak yang baru,\" ungkap Fenty. Baca Juga: Wamendes PDT : Kolaborasi Kunci Sukses Pembangunan Desa Sementara Ketua Dekopinda Bantul, Bibit Rustamto SH menuturkan, Rakerda Dekopinda Kabupaten Bantul merupakan salah satu program umum 2024 sebagai bentuk pertanggungjawaban kinerja pengurus 2024 dan menyusun rencana kerja 2025. Rakerda tahun ini lebih difokuskan pada upaya peningkatan peran dan fungsi Dekopinda dalam meningkatkan kiprah koperasi dalam membangun ekonomi masyarakat dan mengembangkan sumber daya manusia (SDM) koperasi dan ini sangat penting dilakukan untuk mempertahankan eksistensi koperasi sebagai satu- satunya lembaga ekonomi yang berbasis kerakyatan. Dunia yang terjadi di perkoperasian luar biasa cepat dan menuntut kita sebagai gerakan koperasi adaptif dengan cepat pula agar tidak tertinggal dari yang lain. \"Dekopinda mendukung penuh berbagai upaya pemerintah khususnya Kabupaten Bantul memberdayakan koperasi dan menjadikan koperasi sebagai soko guru di masyarakat, termasuk dalam pembentukan Koperasi Desa Merah Putih yang segera didirikan di masing -masing Kalurahan,\" kata Bibit. (Jdm) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah:\n\nDekopinda Kabupaten Bantul menggelar Rapat Kerja Daerah (Rakerda) 2025 untuk membahas tentang pembentukan Koperasi Desa Merah Putih yang jumlahnya sama dengan 75 koperasi yang sudah ditutup karena tidak berjalan. Pembentukan Koperasi Desa Merah Putih diharapkan dapat menggantikan koperasi yang ditutup dan mempertahankan eksistensi koperasi sebagai lembaga ekonomi yang berbasis kerakyatan.\n\nSolusi untuk masalah ini adalah, pembentukan Koperasi Desa Merah Putih harus dilakukan dengan cara yang efektif dan efisien sehingga dapat menggantikan koperasi yang sudah ditutup. Selain itu, Dekopinda juga perlu meningkatkan kesadaran masyarakat tentang pentingnya koperasi sebagai lembaga ekonomi yang berbasis kerakyatan.",
    "category": "ekonomi"
  },
  {
    "title": "Menteri Maman Abdurahman: Taru Martani Rujukan UMKM Berkembang",
    "url": "https://www.krjogja.com/yogyakarta/1246057324/menteri-maman-abdurahman-taru-martani-rujukan-umkm-berkembang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 09:24:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRJogja.com - Yogya - Menteri Usaha Mikro Kecil dan Menengah (UMKM), Maman Abdurrahman, mengunjungi PT Taru Martani, Sabtu (24/05/2025) malam. Menteri UMKM hadir bersama alumni Universitas Tri Sakti disambut langsung Direktur Utama (Dirut) Taru Martani, Widayat Joko Priyatno, ST, MM, CRP dan Direktur Keuangan dan Umum, Anis Richana,SE, beserta tim manajemen. Menteri Maman Abdurrahman menuturkan, kunjungannya ke PT Taru Martani untuk melihat salah satu produk kearifan lokal Yogyakarta yang dahulunya berangkat dari usaha mikro sebelum berkembang menjadi usaha besar. Baca Juga: Agar Ibadah Haji di Tanah Suci Semakin Tenang dan Nyaman, Ini Tipsnya \"Taru Martani salah satu produk kearifan lokal yanga ada di Jogja, yang dulunya berawal dari usaha mikro, naik ke kecil, menengah, kalau sekarang kan udah luar biasa ini. Bahkan menjadi salah satu produsen cerutu dan rokok terbesar di asia tenggara. Kalau menurut saya ini bagian dari master peace produk dari Jogja yang harus kita support penuh,\" tuturnya. Kendati Taru Martani saat ini sudah menjadi usaha besar yang merupakan Badan Usaha Milik Daerah (BUMD) DIY, namun kesejarahannya yang bermula dari usaha mikro bisa menjadi inspirasi dan motivasi bagi UMKM di Indonesia. \"Memang kalau Taru Martani ini masuk kategori usaha besar, tapi ini bisa kita jadikan sebagai salah satu portofolio untuk dijadikan rujukan bagi usaha-usaha kecil, usaha usaha menengah, itu bisa mencontoh Taru Martani, agar bisa lebih berkembang,\" ucapnya. Baca Juga: Pekerjakan Eks Karyawan Tim Kurator Terima Penawaran Sewa Aset Pailit PT Sritex Sementara itu Dirut Taru Martani, Widayat Joko Priyatno mengungkapkan, kunjungan Menteri UMKM dan Alumni Tri Sakti ke Taru Martani menunjukkan adanya apresiasi dan dukungan kepada Taru Martani untuk semakin maju. \"Tentu kami bangga dan berterima kasih atas kunjungan Bapak Menteri UMKM. Terlebih Bapak Menteri menyampaikan apresiasi terhadap kami, dengan menjadikan kami sebagai salah satu portofolio atau rujukan bagi UMKM agar bisa menjadi usaha yang lebih maju,\" tuturnya. Widayat berharap, dengan kunjungan Menteri UMKM ini, ke depan PT Taru Martani yang kini bertransformasi menjadi BUMD pangan dan pertanian akan lebih bersinergi lagi dengan UMKM. Baca Juga:  Tanggapan Meta soal Grup Facebook Fantasi Sedarah yang Bikin Resah \"Taru Martani sudah bekerja sama dengan banyak UMKM dalam rantai produksi cerutu maupun pemasaran, mulai dari petani dan suplier tembakau, toko atau produsen bahan kemasan cerutu, hingga para distributor yang mayoritas toko tembakau yang tersebar di seluruh Indonesia,\" ungkapnya. \"Kami tentu akan semakin berperan lebih dalam pengembangan UMKM rantai supply produksi dan pemasaran cerutu baik UMKM DIY maupun nasional,\" pungkas Widayat. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang kunjungan Menteri Usaha Mikro Kecil dan Menengah (UMKM) ke PT Taru Martani, sebuah perusahaan yang awalnya berawal dari usaha mikro dan sekarang menjadi Badan Usaha Milik Daerah (BUMD) DIY. Menteri UMKM mengunjungi perusahaan tersebut untuk melihat produk kearifan lokal Yogyakarta yang telah berkembang dari usaha mikro ke usaha besar.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara meningkatkan kemajuan usaha-usaha kecil dan menengah di Indonesia? Solusinya adalah dengan melihat contoh dari perusahaan-perusahaan sukses seperti PT Taru Martani yang awalnya berawal dari usaha mikro dan sekarang menjadi BUMD. Dengan demikian, UMKM dapat lebih Berkembang dan Meningkatkan Kemampuan di bidang produksi dan pemasaran.",
    "category": "ekonomi"
  },
  {
    "title": "Cabor Voli Indoor Popda DIY 2025, Tim putri Kota Yogya Gasak Kulonprogo",
    "url": "https://www.krjogja.com/olahraga/1246056896/cabor-voli-indoor-popda-diy-2025-tim-putri-kota-yogya-gasak-kulonprogo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 09:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - YOGYA - Tim voli putri Kota Yogyakarta berhasil mengamankan kemenangan kedua dari tiga kali tampil pada babak penyisihan Pool Putri cabor voli indoor dalam Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Berlaga pada hari keempat di GOR Among Raga, Yogya, Sabtu (24/5), putri Kota Yogya yang ditukangi coach Sunaribowo berjaya menggasak Kulonprogo dengan skor 3-0 (25-19, 25-21 dan 25-19). Ini kemenangan kedua putri Kota Yogya dari tiga kali laga yang sudah dijalani. Dalam laga kedua Jumat (23/5), putri Kota Yogya menang atas putri Gunungkidul dengan skor 3-0 (25-15, 25-14 dan 25-12). Baca Juga:  Tanggapan Meta soal Grup Facebook Fantasi Sedarah yang Bikin Resah Sedangkan dalam laga pertama yang digeber Kamis (22/5), tim voli putri Kota Yogya dikalahkan Sleman juga dengan skor 0-3 (21-25, 23-25 dan 18-25). Tim voli putri Indoor Kota Yogya akan menuntaskan laga ke-4 atau terakhir di venue yang sama Minggu (25/5). Sekaligus akan menentukan peluang mereka untuk menjadi juara pada Porda DIY 2025 ini. Namun untuk menjadi juara, peluang putri Kota Yogyakarta cukup berat. Pasalnya lawan terakhir yang bakal dihadapi putri Kota Yogyakarta adalah putri Bantul, yang belum pernah kalah dari tiga kali tampil. Tim voli putri Bantul menang secara beruntun sejak hari pertama (Rabu (21/5), masing-masing menang atas Sleman 3-1 (25-20, 25-21, 25-27 dan 25-21). Baca Juga:  OJK Peringatkan Risiko Gagal Bayar Untuk hari kedua, Kamis (22/5) Tim voli putri Bantul juga berjaya menekuk Gunungkidul 3-0 (25-22, 25-12, dan 25-17). Sedangkan dalam laga hari ketiga Jumat (23/5) putri Bantul juga mampu memanfaatkan kemampuan maksimal guna menggulingkan Kulonprogo dengan skor 3-1 (25-13, 25-22, 24-26 dan 25-15). Pada hari yang sama, Sabtu (24/5), putri Sleman juga berjaya menekuk Gunungkidul dengan skor 3-0 (25-18, 25-16 dan 25-22). Sementara itu Kabid Pertandingan Pengda PBVSI DIY Bambang Utoro SPd Jas mengatakan, dalam laga hari terakhir, Minggu (25/5) mulai pukul 09.00 hingga selesai, panitia penyelenggara akan memainkan sebanyak 4 pertandingan. Selain laga tim voli putri Kota Yogya versus Bantul, juga ada tiga pertandingan lainnya yang diprediksi bakal berjalan panas dan sengit. Sebab akan menentukan nasib mereka guna memperebutkan tangga juara pada perhelatan Popda DIY 2025 cabor voli indoor. Pertandingan lainnya, juga bakal saling sikut antara putri Sleman kontra Kulonprogo. Sedangkan di bagian putra juga bakal bertanding tim putra Kota Yogya versus Bantul dan tim voli putra Kulonprogo menghadapi Gunungkidul. Seusai laga tim voli putra Kulonprogo kontra Gunungkidul dilanjutkan penutupan sekaligus penyerahan penghargaan kepada para juara. \"Dalam cabor voli indoor Popda DIY 2025 pertandingan menggunakan sistem setengah kompetisi, tanpa menggunakan babak grandfinal. Jadi tim yang tidak terkalahkan di masing-masing kelompok baik putra maupun putri langsung menjadi kampiun,\" tegas Bambang Utoro yang juga guru SMAN 1 Sewon, Bantul. (Rar) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTim voli putri Kota Yogyakarta berhasil mengamankan kemenangan kedua dari tiga kali tampil pada babak penyisihan Pool Putri cabor voli indoor dalam Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Mereka berjaya menggasak Kulonprogo dengan skor 3-0 (25-19, 25-21 dan 25-19). Kemenangan ini akan membantu tim putri Kota Yogyakarta menentukan peluang mereka untuk menjadi juara pada Porda DIY 2025 ini.\n\nSolusi:\nMasalah yang diangkat adalah tentang kesuksesan tim voli putri Kota Yogyakarta dalam Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Solusinya adalah untuk meningkatkan keterampilan dan disiplin para pemain, serta memperkuat koordinasi antara mereka. Selain itu, juga perlu meningkatkan kemampuan strategis dan mental untuk menghadapi lawan-lawan yang semakin kompetitif.",
    "category": "Hiburan"
  },
  {
    "title": "Agar Ibadah Haji di Tanah Suci Semakin Tenang dan Nyaman, Ini Tipsnya",
    "url": "https://www.krjogja.com/info-haji/1246056939/agar-ibadah-haji-di-tanah-suci-semakin-tenang-dan-nyaman-ini-tipsnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 08:30:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com- JAKARTA - Menjalankan ibadah haji di Tanah Suci adalah pengalaman spiritual yang luar biasa. Agar ibadah semakin tenang dan nyaman, Kepala Bidang Perlindungan Jemaah (Linjam) Petugas Penyelenggara Ibadah Haji (PPIH) Arab Saudi, Harun Arrasyid, membagikan sejumlah tips aman untuk para jemaah, khususnya saat bepergian di luar hotel. \"Pada dasarnya, jemaah kita sudah difasilitasi bus Shalawat yang mengantar dari hotel ke Masjidil Haram. Namun jika ada kebutuhan mendesak untuk menggunakan transportasi umum atau taksi, penting bagi jemaah untuk tetap waspada,\" ujar Harun saat ditemui di Jeddah, Kamis (21/5/2025). Baca Juga:  Tanggapan Meta soal Grup Facebook Fantasi Sedarah yang Bikin Resah Berikut beberapa tips aman di Tanah Suci yang bisa menjadi pedoman jemaah: 1. Jangan bepergian sendiri Usahakan selalu ditemani, terutama bagi jemaah lansia. Pergi bersama 2–3 orang akan jauh lebih aman, apalagi jika berada di tempat yang belum familiar. 2. Gunakan transportasi resmi Jika perlu naik taksi, pastikan memilih taksi resmi dan hindari kendaraan tanpa identitas. Tanyakan tarif sebelum naik dan catat nomor kendaraan jika perlu. Baca Juga: Gemah Ripah II: 15 Lukisan Terjual di Hari Pertama, PSBK Penuh Warna dan Apresiasi 3. Perhatikan urutan naik dan turun Untuk jemaah yang bepergian bersama pasangan, disarankan suami naik terlebih dahulu ke kendaraan dan saat tiba, istri turun lebih dahulu. Ini langkah sederhana untuk keamanan bersama. 4. Waspadai tawaran mencurigakan Jika ada orang yang menawarkan jasa, hadiah, atau barang yang terdengar terlalu ‘menarik’, tetap waspada. Jangan mudah tergoda, apalagi dengan iming-iming keuntungan cepat. 5. Simpan dokumen dan barang berharga dengan aman Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang tips aman yang disampaikan oleh Kepala Bidang Perlindungan Jemaah (Linjam) Petugas Penyelenggara Ibadah Haji (PPIH) Arab Saudi, Harun Arrasyid, kepada para jemaah yang bepergian ke Tanah Suci untuk menjalankan ibadah haji. Berita ini memberikan solusi untuk masalah keselamatan dan keamanan bagi jemaah saat bepergian di luar hotel.\n\nSolusi:\n\n1. Jangan bepergian sendiri, tetapi pastikan selalu ditemani oleh orang lain.\n2. Gunakan transportasi resmi seperti taksi yang terdaftar dan hindari kendaraan tanpa identitas.\n3. Perhatikan urutan naik dan turun untuk keamanan bersama.\n4. Waspadai tawaran mencurigakan dan jangan mudah tergoda dengan iming-iming keuntungan cepat.\n5. Simpan dokumen dan barang berharga dengan aman.",
    "category": "Agama"
  },
  {
    "title": "Satlantas Polres Sukoharjo Gelar Kampanye Tertib Lalu Lintas dan Coaching Clinic Uji Praktek SIM di SMK Negeri 2",
    "url": "https://www.krjogja.com/klaten/1246056931/satlantas-polres-sukoharjo-gelar-kampanye-tertib-lalu-lintas-dan-coaching-clinic-uji-praktek-sim-di-smk-negeri-2",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 08:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - SUKOHARJO - Satlantas Polres Sukoharjo menggelar kegiatan Kampanye dan Edukasi Tertib Lalu Lintas serta Coaching Clinic Uji Praktek SIM kepada seluruh siswa SMK Negeri 2 Sukoharjo. Kegiatan ini dipimpin langsung oleh Kasat Lantas Polres Sukoharjo, Iptu Doohan Octa P, S.Tr.K., S.I.K., mewakili Kapolres Sukoharjo AKBP Anggaito Hadi Prabowo. Hadir dalam kegiatan tersebut antara lain Kanit Kamsel Satlantas Polres Sukoharjo Iptu Guntur, S.H., anggota Kamsel, serta anggota SIM Satlantas Polres Sukoharjo. Baca Juga: Pieter Huistra Curahkan Isi Hati PSS Terdegradasi ke Liga 2 Dalam penyampaiannya, Iptu Doohan menegaskan pentingnya kesadaran tertib berlalu lintas bagi generasi muda, terutama pelajar. Ia mengungkapkan, berdasarkan hasil analisis dan evaluasi (Anev) kecelakaan lalu lintas pada Januari hingga April 2025, mayoritas korban kecelakaan berasal dari usia produktif, yaitu rentang usia 15–30 tahun. “Ini adalah usia adik-adik semua. Maka kami hadir untuk memberikan pemahaman dan edukasi bahwa keselamatan di jalan raya harus menjadi prioritas utama. Jalan bukan tempat gaya-gayaan, tapi tempat untuk menyelamatkan nyawa,” ujar Kasat Lantas Polres Sukoharjo, Iptu Doohan Octa dalam keterangannya, Sabtu (24/5). Iptu Doohan juga memaparkan faktor penyebab kecelakaan, dampaknya, serta jenis-jenis pelanggaran yang bisa berujung pada fatalitas. Dalam sesi interaktif, Satlantas Polres Sukoharjo memberikan helm gratis kepada siswa-siswi yang berhasil menjawab pertanyaan seputar aturan lalu lintas. Sebagai tambahan wawasan, kegiatan juga diisi dengan coaching clinic uji praktek SIM. Para siswa diberi pemahaman dan simulasi tata cara uji praktek saat akan membuat SIM nantinya. Baca Juga:  Tak Kalah dari Kopi, Begini Serunya Lomba Mixologi Teh Nusantara di JEC “Kami berharap, dengan adanya kampanye dan edukasi ini, angka pelanggaran dan kecelakaan lalu lintas di kalangan pelajar dapat ditekan. Ini bagian dari upaya kami dalam menyelamatkan generasi muda dari risiko kecelakaan di jalan raya,” pungkas Iptu Doohan. Kegiatan ini mendapat sambutan antusias dari para siswa dan guru SMK Negeri 2 Sukoharjo, serta diharapkan menjadi langkah awal untuk membentuk pelajar yang tertib dan sadar hukum dalam berlalu lintas. (Mam) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDalam kegiatan Kampanye dan Edukasi Tertib Lalu Lintas serta Coaching Clinic Uji Praktek SIM di SMK Negeri 2 Sukoharjo, Satlantas Polres Sukoharjo mengedukasi siswa tentang pentingnya kesadaran tertib berlalu lintas dan memberikan pemahaman tentang faktor-faktor penyebab kecelakaan lalu lintas. Kegiatan ini bertujuan untuk membentuk pelajar yang tertib dan sadar hukum dalam berlalu lintas.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran terhadap keselamatan di jalan raya dan memberikan edukasi tentang aturan lalu lintas kepada siswa-siswa SMK Negeri 2 Sukoharjo.",
    "category": "pendidikan"
  },
  {
    "title": "Pekerjakan Eks Karyawan Tim Kurator Terima Penawaran Sewa Aset Pailit PT Sritex",
    "url": "https://www.krjogja.com/klaten/1246056924/pekerjakan-eks-karyawan-tim-kurator-terima-penawaran-sewa-aset-pailit-pt-sritex",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 07:30:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com- SUKOHARJO - Sebanyak 1.300 orang eks karyawan PT Sritex telah dipekerjakan kembali di unit garmen 10 melalui PT CBS yang melakukan sewa PT Sritex. Selain itu masih ada peluang sekitar 5.000 eks karyawan PT Sritex bisa diperkerjakan kembali setelah ada penawaran sewa dari PT ITM menggunakan unit spining, weaving, dan finishing di PT Sritex. Salah satu Tim Kurator Denny Ardiansyah, Sabtu (24/5) mengatakan, PT Sritex setelah dinyatakan pailit dan tutup masih memiliki aset seperti gedung pabrik, mesin dan lainnya. Aset pailit inilah yang kemudian dilakukan pengajuan penawaran sewa oleh pihak investor. Baca Juga: Microsoft Akhirnya Perbaiki Bug Dual-Boot Linux di Windows 11 Tim Kurator juga telah mengumumkan mengenai nilai sewa dari aset harta pailit di website Tim Kurator dan saat ini yang telah menjalin kesepakatan dengan Tim Kurator adalah PT CBS yang menyewa unit garmen 10 dengan jangka waktu selama enam bulan dan dapat diperpanjang. Jumlah karyawan yang berhasil di pekerjakan kembali sejumlah sekitar 1.300 orang eks karyawan PT Sritex. Selain itu saat ini Tim Kurator sedang proses finalisasi sewa dengan PT ITM yang akan menyewa beberapa unit spining, weaving, dan finishing di PT Sritex. Serta keseluruhan unit spining di PT Primayudha Boyolali yang rencananya akan mempekerjakan sekitar 3.000 hingga 5.000 orang karyawan. \"Jadi posisi sekarang sudah ada 1.300 eks karyawan PT Sritex yang sudah dipekerjakan kembali oleh PT CBS yang menyewa unit garmen 10. Sedangkan saat ini sudah ada penawaran dari PT ITM dimana mereka akan mempekerjakan 3.000-5.000 orang karyawan dari eks PT Sritex,\" ujarnya. Baca Juga:  Moody’s Pangkas Peringkat Utang Amerika Serikat Tim Kurator merespon baik adanya kesepakatan sewa dan pengajuan sewa yang sudah berjalan sekarang. Sebab para investor tersebut akan membantu pemanfaatan aset pailit PT Sritex baik berupa gedung pabrik, mesin dan lainnya. Termasuk juga eks karyawan PT Sritex dimana jumlahnya sangat banyak. \"Eks karyawan PT Sritex ini bisa dipekerjakan kembali setelah ada investor masuk,\" lanjutnya. Tim Kurator melakukan perawatan dan penilaian aset harta pailit empat perusahaan yakni PT Sritex, PT Sinar Pantja Djaja, PT Bitratex Industries dan PT Primayudha Mandirijaya untuk selanjutnya dilakukan penjualan secara bertahap. Langkah tersebut dilakukan setelah Tim Kurator mendapat penetapan dari hakim pengawas untuk penunjukan Kantor Jasa Penilai Publik (KJPP). Penilaian aset harta pailit dilakukan di pabrik PT Sritex pada Jumat (23/5) pagi. Tim Kurator melihat secara langsung kondisi mesin, stok bahan baku dan kendaraan aset harga pailit PT Sritex. Tim Kurator melihat untuk memastikan kondisi aset harta pailit dalam kondisi baik dan tidak mengalami kerusakan. Hal itu nantinya akan berpengaruh pada nilai penjualan aset diharapkan tinggi. Tim Kurator sangat concern terhadap perawatan harta pailit baik berupa gedung, mesin, bahan baku sampai dengan kendaraan yang saat ini dirawat dengan baik dan dibantu oleh eks karyawan PT Sritex sendiri yang diangkat oleh Tim Kurator di empat perusahaan. Perawatan ini sangat penting agar kondisi aset tetap bagus dan tidak berkurang nilainya, serta apabila dibeli oleh investor akan segera dapat dioperasionalkan proses produksinya. Tim Kurator telah mendapat penetapan dari hakim pengawas untuk penunjukan KJPP yang kredibel dalam melakukan penilaian aset harta pailit. Sampai dengan saat ini proses penilaian masing berlangsung dan secara maraton bekerja dengan dibantu oleh Tim Kurator serat eks karyawan Sritex. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang penyelesaian masalah perusahaan yang pailit, PT Sritex. Pihak Tim Kurator berhasil menemukan investor baru untuk menyewa aset pailit perusahaan, sehingga dapat dioperasikan kembali dan memberikan peluang pekerjaan bagi eks karyawan PT Sritex.\n\nSolusi untuk masalah yang diangkat adalah penemuan investor baru yang dapat menyewa aset pailit perusahaan dan memberikan peluang pekerjaan bagi eks karyawan.",
    "category": "ekonomi"
  },
  {
    "title": "Wujudkan Proses Bisnis yang Efisien, LPS Dorong BPR/BPRS Lakukan Transformasi Digital",
    "url": "https://www.krjogja.com/keuangan/1246057052/wujudkan-proses-bisnis-yang-efisien-lps-dorong-bprbprs-lakukan-transformasi-digital",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 07:15:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRjogja.com - JAKARTA - Lembaga Penjamin Simpanan (LPS) mencatat ada 15,58 juta rekening nasabah BPR/BPRS di seluruh Indonesia yang mereka jamin. Data per Maret 2025 tersebut setara dengan 99,98 persen dari seluruh rekening nasabah BPR/BPRS, yang berarti hampir seluruh nasabah BPR/BPRS dapat merasa tenang karena simpanannya terjamin dengan aman. Dan LPS berkomitmen membantu BPR/BPRS dalam meningkatkan kinerjanya melalui transformasi digital di LPS untuk memperkuat dan mempercepat LPS dalam memberikan perlindungan kepada nasabah bank. Baca Juga: Yuk ke Tebing Breksi, Rayakan 1 Dekade Suguhkan Ragam Acara Hingga Wayangan Selain itu, LPS juga akan memberikan dukungan transformasi digital untuk BPR/BPRS karena melihat posisinya yang strategis dalam ekosistem keuangan nasional. Demikian jelas Ketua Dewan Komisioner LPS, Purbaya Yudhi Sadewa, dalam sambutan pembukaan Musyawarah Nasional Luar Biasa (Munaslub) Perhimpunan Bank Perkreditan Rakyat Indonesia (Perbarindo) yang mengangkat tema “Menata Masa Depan Ekonomi Dengan Implementasi Teknologi untuk Memperkuat Daya Saing BPR/BPRS” di Yogyakarta pada Sabtu (24/5/2025). Purbaya mempertegas bahwa akan memberikan dukungan untuk memperkuat BPR/BPRS agar menghasilkan proses kerja yang lebih efisien. Baca Juga: Purwokerto Terpilih Jadi Kota Prioritas Nasional Program ICP Pada Munaslub ini yang dihadiri oleh pimpinan DPP Perbarindo serta Direksi dan Komisaris BPR/BPRS seluruh Indonesia, Purbaya juga menyampaikan betapa pentingnya transformasi digital dan pengembangan sistem IT di BPR/BPRS agar kedepannya bisa memiliki keunggulan dalam bidang usaha yang lebih komparatif yang belum tentu dimiliki oleh pelaku industri lain. “Kami akan menyediakan sistem informasi yang bertujuan untuk meningkatkan kualitas tata kelola, memperkuat pelaporan dan mendorong digitalisasi proses operasional secara keseluruhan, yang akan segera kami mulai di tahun ini dengan melakukan pilot project terhadap beberapa BPR/BPRS agar sistem tersebut bisa segera kami evaluasi dan perbaiki dan secepatnya kami sebar di seluruh BPR/BPRS” ujar Purbaya. Pada kesempatan tersebut, Purbaya juga memberikan apreasiasi kepada BPR/BPRS di seluruh Indonesia atas kepatuhannya selama ini dalam memenuhi kewajiban kepada LPS yaitu pembayaran premi penjaminan dan pelaporan tepat waktu. Karena menurutnya, kepatuhan ini membantu meningkatkan kepercayaan publik terhadap industri perbankan. Baca Juga: Ada di Dua Kota, Gulali Festival 2025: Festival Seni Pertunjukan untuk Anak Kembali Hadir Selain Ketua Dewan Komisioner LPS, turut hadir pada Munaslub Perbarindo yaitu, Dr. Musthofa Anggota Komisi XI DPR RI, Dian Ediana Rae Kepala Eksekutif Pengawas Perbankan OJK, Budi Joyo Santoso Anggota Komisi Pengawas Persaingan Usaha, Joko Suyanto Ketua Dewan Pengawas Perbarindo, Tedy Alamsyah Ketua Umum Perbarindo, Jimmy Ardianto Sekretaris Lembaga LPS, Monang Siringoringo Direktur Group Sistem Informasi LPS. (*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nLembaga Penjamin Simpanan (LPS) telah mencatat ada 15,58 juta rekening nasabah BPR/BPRS di seluruh Indonesia yang mereka jamin, yaitu sebesar 99,98 persen dari seluruh rekening nasabah BPR/BPRS. LPS berkomitmen membantu BPR/BPRS dalam meningkatkan kinerjanya melalui transformasi digital untuk memperkuat dan mempercepat LPS dalam memberikan perlindungan kepada nasabah bank. Selain itu, LPS juga akan memberikan dukungan transformasi digital untuk BPR/BPRS karena posisinya yang strategis dalam ekosistem keuangan nasional.\n\nSolusi: Pemerintah dan lembaga penjamin simpanan harus meningkatkan kesadaran dan keterampilan pelanggan tentang berbagai jenis produk pinjaman, sehingga masyarakat dapat memilih dengan bijak dan tidak tertipu dengan produk pinjaman palsu yang menjanjikan keuntungan tinggi.",
    "category": "ekonomi"
  },
  {
    "title": "Zodiak Anda Bicara Banyak Hari Ini! Intip Ramalan Cinta, Uang, Karier, dan Emosi 25 Mei 2025",
    "url": "https://www.krjogja.com/ragam/1246056917/zodiak-anda-bicara-banyak-hari-ini-intip-ramalan-cinta-uang-karier-dan-emosi-25-mei-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 07:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - Menjelang akhir Mei 2025, langit menyimpan banyak cerita untuk Anda. Dari getaran cinta yang mengejutkan hingga peluang emas dalam keuangan dan karier, ramalan zodiak hari ini bisa menjadi panduan instan untuk membuat keputusan bijak dan menjaga keseimbangan hidup Anda. Tak hanya soal cinta dan cuan, energi kosmik juga menyentuh sisi emosional dan kesehatan. Yuk, cari tahu apa kata bintang tentang zodiak Anda hari ini! Baca Juga:  Tanggapan Meta soal Grup Facebook Fantasi Sedarah yang Bikin Resah ♒ Aquarius: Siap Jatuh Cinta & Panen KeberuntunganBuat Aquarius lajang, seseorang yang serius siap masuk ke hidup Anda—jangan lewatkan sinyalnya! Di sisi keuangan, keberuntungan mengalir deras, semua terasa mudah dan menguntungkan. Nasihat karier dari keluarga bisa jadi game-changer, jadi dengarkan baik-baik. Cek kesehatan hormonal jika perlu, dan gunakan hari ini untuk refleksi pribadi. ♈ Aries: Dapat Energi Positif dari Orang EkstrovertSingle? Bergaullah dengan orang-orang yang ceria dan ekspresif—mereka bisa jadi pengisi hati Anda. Sudah punya pasangan? Saatnya investasikan waktu untuk quality time. Keuangan stabil, tapi ini momen tepat mulai menabung. Di kantor, hari tenang tanpa drama. Emosional? Keluarga jadi tempat terbaik untuk pulihkan energi. ♋ Cancer: Cinta Diuji, Dompet DiuntungkanKisah asmara mungkin sedikit berguncang. Hadapi dengan kepala dingin. Tapi bagi Anda yang berkarier di dunia media dan jurnalistik, ada peluang keuangan tak terduga! Di kantor, saatnya upgrade skill. Ekspresikan kreativitas demi menjaga kesehatan mental. Emosi hari ini stabil, cocok buat ambil keputusan besar. Baca Juga:  OJK Peringatkan Risiko Gagal Bayar ♌ Leo: Saatnya Bicara Jujur & Istirahat TotalBuka hati, dan lepaskan emosi yang terpendam lewat percakapan jujur. Ini waktu yang ideal untuk memulai hubungan baru. Di tempat kerja, fokus pada kekuatan diri, bukan kelemahan. Tubuh lelah? Istirahat cukup sangat disarankan. Emosi menguat, Anda jadi pribadi yang lebih tangguh dari sebelumnya. ♑ Capricorn: Tantangan Cinta & Peluang BaruKomunikasi adalah kunci dalam hubungan hari ini. Soal uang, tahan diri untuk tidak meminjamkan ke siapa pun. Karier terasa lambat, tapi tetap semangat—perubahan positif sudah di depan mata. Jaga pola makan dan tidur karena masalah lambung bisa muncul. Emosional? Anda siap eksplorasi pengalaman baru! ♏ Scorpio: Nyambung dengan Pisces & Waktu untuk MenyendiriScorpio lajang akan merasa nyaman dengan sosok Pisces—chemistry-nya terasa! Finansial butuh disiplin; hemat dan tahan godaan belanja. Hari kerja berjalan mulus, tapi tetap jaga asupan air dan tidur. Hati yang luka? Sembuhkan perlahan, dan jangan terburu-buru. Move forward dengan sabar. ♍ Virgo: Keberuntungan Properti & Kehangatan KeluargaAda kabar baik dari sektor properti—bisa jadi Anda meraih keuntungan besar. Karier juga ikut terangkat berkat suasana positif di kantor. Nikmati waktu bersama keluarga, dan jangan lupa rayakan momen kecil. Untuk yang sudah menikah, hubungan terasa manis seperti dessert favorit Anda. ♓ Pisces: Cuan Internasional & Cinta yang Diuji RahasiaPunya bisnis lintas negara? Hari ini bisa jadi titik lonjakan! Ajak orang terdekat berpesta kecil. Tapi hati-hati, rahasia masa lalu bisa memicu luka. Bersikaplah terbuka dan tunjukkan cinta. Karier cemerlang, ini waktu bersinar. Manfaatkan bakat tersembunyi Anda untuk tampil memukau. ♎ Libra: Aura Baik Menarik PerhatianKebaikan Anda akan menuai pujian—dan mungkin lebih. Jangan biarkan rasa malas menghambat potensi. Uang bisa datang dari peluang tambahan, jadi jeli lihat celah. Banyak hal terjadi, tapi Anda tetap punya waktu untuk diri sendiri. Cinta pun menghangat, asal jangan dibayangi kekhawatiran. ♐ Sagitarius: Tekanan Meningkat, Tapi Anda Kuat!Stres dari pekerjaan dan urusan rumah bisa bikin emosi naik. Kuncinya: tenang, jangan impulsif. Tahan keinginan belanja mewah. Hadapi konflik rumah tangga dengan solusi, bukan emosi. Hari ini menguji Anda, tapi justru inilah kesempatan jadi lebih tangguh. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang ramalan zodiak hari ini untuk berbagai tanggal lahir, termasuk Aquarius, Aries, Cancer, Leo, Capricorn, Scorpio, Virgo, Pisces, Libra, Sagitarius. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Berita ini menyediakan ramalan zodiak hari ini untuk berbagai tanggal lahir, membahas tentang kejadian positif seperti cinta yang mengejutkan, peluang keuangan yang baik, serta tantangan emosional dan kesehatan.\n\nSolusi:\n- Untuk Aquarius, perlu mempertimbangkan sinyal komunikasi yang baik dalam hubungan dan menghindari meminjamkan uang kepada orang lain.\n- Untuk Aries, dianjurkan untuk berinteraksi dengan orang-orang ekstrovert dan investasikan waktu pada kehidupan pribadi.\n- Untuk Cancer, disarankan untuk menghadapi cinta yang diuji dengan kepala dingin dan memperbaiki keterampilan karir.\n- Untuk Leo, dianjurkan untuk membuka hati dan berkomunikasi jujur dalam hubungan, serta istirahat dengan baik.\n- Untuk Capricorn, perlu mengatasi tantangan cinta dan menahan diri dari meminjamkan uang kepada orang lain.\n- Untuk Scorpio, disarankan untuk menjalin hubungan dengan Pisces dan menerapkan disiplin dalam keuangan.\n- Untuk Virgo, ada kabar baik dari sektor properti, serta penting untuk menikmati waktu bersama keluarga.",
    "category": "Hiburan"
  },
  {
    "title": "Yuk ke Tebing Breksi, Rayakan 1 Dekade Suguhkan Ragam Acara Hingga Wayangan",
    "url": "https://www.krjogja.com/sleman/1246057019/yuk-ke-tebing-breksi-rayakan-1-dekade-suguhkan-ragam-acara-hingga-wayangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 06:58:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "KRjogja.com - SLEMAN - Taman Wisata Tebing Breksi merayakan satu dekade kiprah sebagai destinasi unggulan. Tahun ini Breksi menghadirkan serangkaian pertunjukan seni dan budaya. Acara yang berlangsung sepanjang akhir Mei 2025 ini menjadi ajang rebranding serta perayaan ulang tahun yang jatuh pada 30 Mei. Ketua Pengelola Taman Wisata Tebing Breksi, Kholiq Widiyanto, mengatakan bahwa momentum ulang tahun ini dirancang bukan sekadar seremoni, melainkan sebagai wujud apresiasi terhadap seni dan warisan budaya lokal. “Kami ingin merayakan Breksi dengan menghadirkan karya seni yang lahir dari masyarakat, oleh masyarakat, untuk masyarakat,” ujarnya saat ditemui KRjogja.com di Taman Wisata Tebing Breksi, Kalurahan Samirejo, Prambanan, Sleman, Sabtu (24/5/2025). Baca Juga: Pieter Huistra Curahkan Isi Hati PSS Terdegradasi ke Liga 2 Pentas Jathilan tradisional bertajuk “Ngestirahayu” akan membuka rangkaian acara. Dimulai pukul 13.00 WIB, pertunjukan ini melibatkan dua kelompok kesenian ternama: Sambirejo 2 Babak dan Turonggo Manggolo dari Cangkringan. Bertempat di area wisata utama, pengunjung cukup membayar biaya parkir untuk menikmati kesenian Jawa yang penuh makna spiritual ini. Salah satu acara paling unik, Batu Breksi Bernyanyi, akan menghadirkan pertunjukan musik dengan media bebatuan alam seperti endesit Merapi, batu Palimanan, dan batu Cirebon. Diselenggarakan Minggu (25/5/2025) pukul 15.00 WIB, pertunjukan ini dikurasi oleh seniman dari ISI Yogyakarta dan melibatkan lebih dari 50 seniman lokal. Empat babak pertunjukan menceritakan: Alam Breksi yang tenang dan lestari, Perusakan alam akibat penambangan, Kemunculan Dewi Penjaga Alam sebagai pengingat serta Transformasi Tebing Breksi menjadi kawasan wisata. Baca Juga:  Hari Patah Hati Kabupaten Sleman, PSS Resmi Terdegradasi ke Liga 2 Acara ini juga diramaikan dengan sesi lukisan kolektif dan pembacaan puisi, menjadikannya pertemuan seni lintas disiplin yang sarat pesan lingkungan. Sebagai puncak acara, pagelaran wayang kulit dengan lakon “Semar Mbangun Khayangan” akan dipentaskan oleh dalang kondang Ki Anom Sucondro pada Jumat (30/5/2025) mulai pukul 21.00 WIB di panggung utama. Tak hanya itu, acara juga diramaikan oleh sinden-sinden ternama seperti Sulastri, Wahjiyo, dan Elisa. Sebelum gelaran utama, masyarakat Sambirejo juga menggelar beragam tradisi, antara lain: Nyekar Lurah Sambirejo sebagai bentuk penghormatan leluhur, Pengambilan air dari dusun-dusun di wilayah Sambirejo, Kirab Gunungan dan Fashion Show Ecoprint di Candi Ijo serta Konser Musik oleh Aftershine. \"Seluruh rangkaian acara ini terbuka untuk umum. “Kami ingin semua kalangan bisa menikmati seni budaya tanpa batasan,” ujar Kholiq. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perayaan ulang tahun Taman Wisata Tebing Breksi yang telah mencapai satu dekade sebagai destinasi unggulan. Acara ini melibatkan pertunjukan seni dan budaya, termasuk kesenian Jawa, wayang kulit, serta tradisi lokal.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah mendorong pendekatan lingkungan yang lebih baik, dengan menunjukkan bahwa Taman Wisata Tebing Breksi telah menghadirkan serangkaian acara yang sarat pesan lingkungan, seperti kesenian Jawa dan wayang kulit yang melibatkan lebih dari 50 seniman lokal. Selain itu, mendorong penghormatan leluhur dan pengambilan air dari dusun-dusun di wilayah Sambirejo juga dapat dilakukan sebagai bentuk peningkatan kesadaran lingkungan.",
    "category": "Hiburan"
  },
  {
    "title": "Irjen Kemenag Tinjau Embarkasi Solo: Fast Track Kilat, Makanan Halal Thayyib, dan Layanan Sepenuh Hati",
    "url": "https://www.krjogja.com/info-haji/1246056995/irjen-kemenag-tinjau-embarkasi-solo-fast-track-kilat-makanan-halal-thayyib-dan-layanan-sepenuh-hati",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-25 06:47:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - SOLO — Inspektur Jenderal Kementerian Agama, Khairunas, meninjau langsung Embarkasi Haji Donohudan di Solo untuk memastikan kesiapan layanan haji tahun 2025 berjalan optimal. Dalam kunjungannya, Irjen fokus memeriksa berbagai aspek penting, mulai dari jalur fast track, pembinaan petugas, hingga kebersihan dan kelayakan dapur katering. Salah satu sorotan utama kunjungan adalah sistem fast track atau Mecca Route di Bandara Adi Soemarmo, yang merupakan hasil kerja sama dengan Pemerintah Arab Saudi. Menurut Khairunas, layanan ini terbukti sangat efisien. “Pemantauan kami menunjukkan satu jemaah hanya butuh waktu sekitar satu menit untuk pemeriksaan imigrasi. Jika sudah ada data biometrik, bisa lebih cepat lagi. Artinya, satu kloter bisa selesai dalam waktu kurang dari satu jam,” jelasnya. Baca Juga: Jemaah Haji DIY Mulai Diterbangkan ke Tanah Suci Ia juga memastikan bahwa layanan serupa diberikan secara optimal kepada jemaah lansia dan pengguna kursi roda. Pendampingan khusus dan fasilitas aksesibilitas telah disiapkan demi menjaga kenyamanan mereka. Abdulillah, Asisten Manajer Mecca Route dari Kerajaan Arab Saudi, mengungkapkan komitmen mereka dalam pelayanan jemaah. “Kami merasa ini tugas kehormatan untuk melayani para dhuyufurrahman,” katanya. Kepada jemaah, Khairunas memberikan pesan agar tidak segan meminta bantuan. Ia menegaskan bahwa seluruh petugas haji telah dibekali pelatihan intensif untuk melayani dengan sepenuh hati. Baca Juga: Atasi Masalah Jemaah Haji Terpisah, PPIH Arab Saudi Terbitkan Edaran “Jangan malu. Petugas kita siap membantu kapan pun. Kita ingin jemaah merasa nyaman, senyum, aman, dan bahagia,” ujarnya. Ia juga mengingatkan pentingnya menjaga kesehatan, terutama menjelang puncak ibadah di Arafah. “Jemaah harus menghemat energi. Jangan ragu meminta pendampingan dari petugas kloter maupun tenaga kesehatan,” tambahnya. Waspadai Potensi Jemaah Tercecer Dalam pembinaan terhadap para petugas haji gabungan, Khairunas menegaskan pentingnya mencegah terjadinya jemaah tercecer, khususnya saat wukuf di Arafah. “Haji itu Arafah. Jangan sampai ada satu pun jemaah yang tidak ikut wukuf. Ini tugas mulia yang harus kita emban bersama,” tegasnya. Ia mengingatkan bahwa tugas petugas bukan hanya administratif, tapi amanah besar yang kelak dipertanggungjawabkan di hadapan Allah. “Ada jemaah yang berusia 108 tahun, mereka sangat bergantung pada kita,” ucapnya. Fokus Ibadah, Bukan Belanja Khairunas juga mengimbau jemaah agar memahami sistem syarikah yang ditandai dengan pita dan warna tertentu. “Jangan terlalu sibuk berbelanja. Fokuslah pada ibadah dan kebersamaan dalam rombongan,” ujarnya. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nInspektur Jenderal Kementerian Agama, Khairunas, mengunjungi Embarkasi Haji Donohudan di Solo untuk memastikan kesiapan layanan haji tahun 2025. Ia memantau sistem fast track atau Mecca Route di Bandara Adi Soemarmo dan menegaskan bahwa layanan ini sangat efisien. Khairunas juga memastikan bahwa petugas haji yang berusia lansia dan pengguna kursi roda mendapatkan pendampingan khusus dan fasilitas aksesibilitas.\n\nSolusi untuk masalah yang diangkat:\n\n1. Jangan segan meminta bantuan dari petugas haji jika diperlukan.\n2. Fokus pada ibadah dan kebersamaan dalam rombongan, bukan berbelanja.\n3. Pastikan menjaga kesehatan, terutama menjelang puncak ibadah di Arafah.",
    "category": "Agama"
  },
  {
    "title": "Tanggapan Meta soal Grup Facebook Fantasi Sedarah yang Bikin Resah",
    "url": "https://www.krjogja.com/peristiwa/1246056199/tanggapan-meta-soal-grup-facebook-fantasi-sedarah-yang-bikin-resah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-24 23:15:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "Krjogja.com - Jakarta - Belakangan ini warganet dihebohkan dengan sejumlah grup Facebook yang isinya membahas hubungan sedarah--salah satunya grup FB Bernama 'Fantasi Sejarah'. Hal ini sontak membuat resah masyarakat Indonesia, mengingat hubungan sedarah merupakan hal tabu bagi sebagian besar masyarakat. Mirisnya, anak di bawah umur banyak yang menjadi korban. Terkait hal ini, Meta yang merupakan induk perusahaan Facebook, mengklaim telah memblokir grup tersebut dari Facebook. Baca Juga:  Hari Patah Hati Kabupaten Sleman, PSS Resmi Terdegradasi ke Liga 2 \"Eksploitasi anak adalah kejahatan mengerikan dan tidak dapat ditoleransi. Kami telah memblokir grup ini dari aplikasi kami dan terus bekerja secara proaktif untuk mendeteksi serta memblokir akun-akun serupa,\" kata Juru Bicara Meta, melalui keterangan resminya. Perusahaan mengklaim telah mengembangkan teknologi untuk memerangi kejahatan dan membantu penegak hukum untuk menindak tegas para pelaku yang ada di Grup Facebook. \"Selama bertahun-tahun, kami telah mengembangkan teknologi untuk memerangi kejahatan ini dan membantu penegak hukum dalam menyelidiki dan menuntut para pelaku di baliknya,\" Juru Bicara Meta menegaskan. Meta menambahkan, pihaknya juga terus secara aktif memantau taktik pelaku hingga tren-tren baru agar tetap selangkah lebih maju. \"Ini merupakan upaya yang terus berkelanjutan, mengingat kelompok-kelompok ini terus mengembangkan taktik mereka untuk menghindari deteksi. Tim ahli kami secara aktif memantau tren-tren baru untuk membantu kami tetap selangkah lebih maju,\" Juru Bicara Meta memungkaskan. Kementerian Komdigi (Komdigi) bergerak cepat merespons aduan masyarakat dengan memutus akses terhadap enam grup Facebook yang terbukti menyebarkan konten meresahkan serta bertentangan dengan norma sosial dan hukum di Indonesia. Menurut Direktur Jenderal Pengawasan Ruang Digital Kementerian Komdigi Alexander Sabar, tindakan tegas ini menegaskan komitmen negara dalam menciptakan ruang digital yang aman, terutama bagi anak-anak. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSebuah grup Facebook bernama \"Fantasi Sejarah\" yang membahas tentang hubungan sedarah menjadi sorotan masyarakat karena isi grup tersebut tidak sesuai dengan norma sosial. Meta, induk perusahaan Facebook, mengklaim telah memblokir grup tersebut dan terus bekerja untuk mendeteksi serta memblokir akun-akun serupa yang menggunakan teknologi untuk memerangi kejahatan ini.\n\nSolusi untuk masalah ini adalah bahwa pihak berwenang harus terus memantau tindakan grup-grup Facebook yang tidak sesuai dengan norma sosial dan hukum, serta meningkatkan kesadaran masyarakat tentang pentingnya menjaga privasi dan keamanan online.",
    "category": "Teknologi"
  }
]