[
  {
    "title": "Putra GBPH H Joyokusumo, KRT Jayaningrat Meninggal Dunia",
    "url": "https://www.krjogja.com/yogyakarta/1246150513/putra-gbph-h-joyokusumo-krt-jayaningrat-meninggal-dunia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/16/KRT-1450635484.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:00",
    "content": "KRjogja.com - YOGYA - Kabar duka menyelimuti Keraton Yogyakarta dan dunia pariwisata Daerah Istimewa Yogyakarta. Kanjeng Raden Tumenggung (KRT) Jayaningrat Bin GBPH H. Joyokusumo, wafat pada Senin (16/6/2025) sore di RS Bethesda, Yogyakarta. Kabar ini disampaikan pertama kali melalui pesan singkat dan ucapan belasungkawa yang beredar luas di kalangan keluarga keraton dan komunitas pariwisata. Rumah duka berada di nDalem Joyokusuman, Jalan Rotowijayan, Kraton, Yogyakarta. Informasi lebih lanjut masih menunggu kabar resmi dari pihak keluarga. “Innalillahi wa inna ilaihi raji’un… Segenap keluarga besar DPD Gabungan Industri Pariwisata Indonesia (GIPI) DIY turut berdukacita atas berpulangnya KRT Jayaningrat. Semoga amal ibadah beliau diterima Allah SWT dan keluarga diberi ketabahan,” tulis pernyataan resmi DPD GIPI DIY melalui akun Instagram. Baca Juga: Menipu dengan Uang Palsu, 'Gus Egy' Ditangkap Polisi Cilacap KRT Jayaningrat adalah putra dari almarhum GBPH Joyokusumo, adik dari Sri Sultan Hamengku Buwono X. Semasa hidup, beliau dikenal sebagai tokoh spiritual dan budaya yang menjembatani antara tradisi Islam dan nilai-nilai Jawa dengan pendekatan yang modern dan toleran. Sebagai Penghageng Kawedanan Hageng Pengulon, beliau memiliki tanggung jawab besar atas urusan keagamaan, masjid, makam, serta petilasan milik Keraton Yogyakarta. Di bawah kepemimpinannya, institusi keagamaan keraton menjadi rujukan penting dalam pelestarian nilai-nilai spiritual dan budaya di tengah masyarakat modern. Tidak hanya aktif dalam urusan internal keraton, KRT Jayaningrat juga kerap tampil dalam berbagai kegiatan keagamaan luar, seperti upacara labuhan, dan menjadi garda terdepan dalam mempromosikan Islam berwawasan kebudayaan Jawa. Baca Juga:  Mantan Kepala SMKN 2 Sewon Diserahkan ke JPU untuk Dilimpahkan ke Pengadilan Tipikor KRT Jayaningrat juga dikenal sebagai sosok yang membangun jembatan antara nilai-nilai lama dan kehidupan kekinian. Pandangannya yang terbuka menjadikan beliau tokoh penting dalam dialog kebudayaan dan keberagamaan di Yogyakarta. Kepergian KRT Jayaningrat menyisakan duka mendalam, tak hanya bagi keluarga besar keraton, tetapi juga masyarakat Yogyakarta yang mengenal beliau sebagai pemimpin spiritual yang rendah hati dan penuh dedikasi. Meski telah berpulang, nilai-nilai yang beliau tanamkan akan terus hidup dalam denyut budaya dan kehidupan masyarakat Yogyakarta.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nBerita ini mengannoussi kematian Kanjeng Raden Tumenggung (KRT) Jayaningrat Bin GBPH H. Joyokusumo, wafat pada Senin (16/6/2025) sore di RS Bethesda, Yogyakarta. KRT Jayaningrat adalah tokoh spiritual dan budaya yang menjembatani antara tradisi Islam dan nilai-nilai Jawa dengan pendekatan modern dan toleran.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah perpulangan seorang tokoh spiritual, yaitu kematian KRT Jayaningrat. Solusinya adalah menghormati kematian beliau dan memperingatkan masyarakat Yogyakarta untuk terus menjaga nilai-nilai budaya dan keagamaan yang telah ditanamkan oleh KRT Jayaningrat.",
    "category": "Agama"
  },
  {
    "title": "Harlan Suardi dan Savio Sheva Perpanjang Masa Bakti di PSIM",
    "url": "https://www.krjogja.com/sepakbola/1246153955/harlan-suardi-dan-savio-sheva-perpanjang-masa-bakti-di-psim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/17/GridArt_20250617_174704676-1163381383.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:01",
    "content": "Krjogja.com - YOGYA - PSIM terus memulai pengumuman pemain-pemain yang bertahan untuk musim Liga 1 2025/2026. Setelah putra daerah, Savio Sheva Amavisca, kini giliran penjaga gawang Harlan Suardi yang diumumkan bertahan di tubuh Laskar Mataram.Savio Sheva merupakan pemain asli Kota Yogyakarta yang musim lalu bermain cukup cemerlang. Sheva tampil dalam 20 pertandingan PSIM dan mencetak 4 gol bagi timnya.Tak tanggung-tanggung, Sheva diikat tiga musim ke depan di Laskar Mataram. Hal ini menarik karena menjadi bukti keseriusan PSIM mengarungi Liga 1, kasta tertinggi Indonesia. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIMSheva yang lahir 23 April 2001 ini sempat mendapat beberapa tawaran dari tim lain baik di Liga 1 maupun Liga 2. Namun akhirnya hatinya tetap tertambat di PSIM, tim kota kelahiran.\"Saya ingin mengantarkan PSIM ke Liga 1 dan bisa diwujudkan. Kini saya ingin memenuhi mimpi bermain di Liga 1, untuk PSIM. Saya termotivasi dan semoga bisa menampilkan kemampuan terbaik saya,\" tandas Sheva.Sementara, Selasa (17/6/2025), PSIM juga mengumumkan Harlan Suardi bertahan di tim. Harlan menjadi sosok tak tergantikan di bawah mistar gawang PSIM musim lalu, dan menjadi sosok penting di tim. Baca Juga: Jika Berkandang Latihan di Kridosono, PSIM Kembali ke 'Akar'Dari 22 penampilan, Harlan mencatat 15 kali tak kebobolan. Capaian yang sangat menarik hingga akhirnya manajemen menyodorkan kontrak baru baginya di PSIM.Harlan diikat dalam waktu dua tahun ke depan. Sebuah langkah yang juga menunjukkan keseriusan PSIM menjalani kompetisi Liga 1.Usia Harlan yang masih 26 tahun memungkinkannya berkembang. Besar harapan Harlan bisa unjuk gigi dan tak sekadar nantinya dipinjamkan lagi ke klub Liga 2, seperti yang selama ini terjadi.Manajer PSIM, Razzi Taruna mengatakan baik Sheva dan Harlan memiliki potensi untuk dikembangkan. Peran musim lalu yang vital membuat manajemen tak ragu memberikan kontrak baru bersama PSIM di Liga 1.\"Untuk Sheva, musim lalu tampil konsisten sebagai starter dan memberikan warna bagi PSIM. Ini mengapa kami memberikan kontrak baginya, untuk terus berkembang tiga musim ke depan. Untuk Harlan Suardi, dia tampil bagus sepanjang musim dan memberikan kenyamanan untuk pemain belakang kita. Harapan kami, Harlan terus konsisten ke depan,\" tandas Razzi. (Fxh) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang PSIM mengumumkan pemain-pemain yang bertahan untuk musim Liga 1 2025/2026. Dua nama pemain yang diumumkan adalah Savio Sheva Amavisca dan Harlan Suardi, yang akan tetap bersama tim tersebut dalam dua tahun ke depan.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah ketidakpastian masa depan beberapa pemain PSIM. Namun, dengan penyelesaian bahwa Savio Sheva dan Harlan Suardi akan tetap bersama tim tersebut, masalah ini dapat diatasi.",
    "category": "Hiburan"
  },
  {
    "title": "Dana Cekak, Manchester United Berburu Pemain dari Klub Degradasi",
    "url": "https://www.krjogja.com/peristiwa/1246147254/dana-cekak-manchester-united-berburu-pemain-dari-klub-degradasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/09/13/manchester-united-3194482972.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:01",
    "content": "KRJOGJA.com - Jakarta- Manchester United perlu merombak tim di bursa transfer musim panas 2025. Namun MU menghadapi kenyataan pahit anggaran belanja tidak terlalu banyak. Manajer Ruben Amorim harus berhemat dan merekrut pemain yang benar-benar tepat sesuai kebutuhan. MU di bawah kendali Sir Jim Ratcliffe terus melakukan upaya penghematan besar-besaran. Pasalnya mereka terhimpit aturan PSR dari Premier League setelah terlalu boros dalam beberapa tahun terakhir. Di bursa transfer musim panas 2025, Amorim dilaporkan cuma dimodali anggaran belanja 100 juta poundsterling. Pundi-pundi ini baru bisa bertambah bila MU mampu menjual pemain-pemain tak berguna terlebih dahulu. Baca Juga:  Jangkau 67 Ribu Desa, AgenBRILink Terus Perkuat Inklusi Keuangan di Indonesia 62,5 juta pounds diantaranya sudah habis terpakai untuk mendatangkan penyerang Matheus Cunha dari Wolverhampton Wanderers. Amorim kini mencoba membidik pemain-pemain berharga murah tapi bisa menambal kelemahan MU. Yang terbaru, MU dilaporkan mengalihkan bidikan kepada gelandang Wlfred Ndidi dari Leicester City. Harga pemain 28 tahun itu tidak akan terlalu mahal karena Leicester baru saja terdegradasi dari Liga Inggris. Ndidi diperkirakan akan berniat mencari petualangan baru. Apalagi dia sudah cukup lama bermain di Leicester. Ndidi direkrut Leicester pada Januari 2017 dari klub Belgia, Genk. Baca Juga:  Tim PkM PBSI UNY adakan Pelatihan Deep Learning Guru SMP/MTs se-Kota Yogyakarta Kehadiran Ndidi bisa menjadi solusi instan untuk menggantikan Casemiro. MU berniat mendepak Casemiro di bursa transfer musim panas 2025 ini. Pasalnya Casemiro memiliki gaji yang begitu tinggi. MU berencana mengganti Casemiro dengan pemain yang bisa berkontribusi besar tapi gajinya murah meriah. Menurut pakar transfer pemain Ben Jacobs, Ndidi yang diharapkan bisa jadi solusi. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nManchester United perlu merombak timnya dalam musim panas 2025 karena anggaran belanja tidak terlalu banyak. Manajer Ruben Amorim harus berhemat dan merekrut pemain yang tepat sesuai kebutuhan. MU memiliki anggaran belanja sebesar 100 juta poundsterling, yang hanya bisa bertambah jika mereka menjual pemain tak berguna. Salah satu pilihan mereka adalah gelandang Wlfred Ndidi dari Leicester City, yang diharapkan bisa menggantikan Casemiro karena gajinya lebih murah.",
    "category": "ekonomi"
  },
  {
    "title": "Jika Berkandang Latihan di Kridosono, PSIM Kembali ke 'Akar'",
    "url": "https://www.krjogja.com/yogyakarta/1246148581/jika-berkandang-latihan-di-kridosono-psim-kembali-ke-akar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/16/image0-14-1781366347.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:02",
    "content": "Krjogja.com - YOGYA - Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X memberikan lampu hijau penggunaan Stadion Kridosono untuk kandang latihan menempa diri bagi PSIM. Laskar Mataram diminta berkoordinasi dengan GKR Mangkubumi, puteri tertua Sultan yang mengampu pengelolaan Stadion Kridosono yang berdiri di atas tanah milik Kraton tersebut.Meski begitu, Kridosono perlu berbagai perbaikan seperti pada lapangan dan fasilitas penunjang seperti ruang ganti dan toilet. Pasalnya, kondisi Kridosono yang masuk bagian cagar budaya sudah berusia sangat tua dan butuh penyegaran secara maksimal.Namun begitu, jika menilik sejarah panjang dan besar PSIM bersama Kridosono, sangat layak apabila manajemen saat ini melakukan perbaikan dan menggunakan stadion di jantung Kota Yogyakarta itu sebagai kandang latihan. Kridosono kembali menjadi Kawah Candradimuka bagi skuad Laskar Mataram menempa diri mengarungi kompetisi Liga 1 yang begitu ketat.Dukungan perbaikan Kridosono sebagai lapangan latihan PSIM muncul dari legenda Laskar Mataram era 80-an, Haryadi. Haryadi yang memiliki sejarah lebih dari tiga tahun bertanding dalam kompetisi bersama PSIM di Kridosono menyambut baik apabila stadion tersebut diperbaiki dan digunakan untuk tempat berlatih PSIM.\"PSIM kembali ke akarnya, karena Kridosono punya sejarah panjang untuk PSIM sejak tahun 60-an era Om Melius Mau hingga mungkin saya di 83 sebelum pindah ke Mandala Krida pada 1985. Saya sangat mendukung apabila PSIM kembali ke Kridosono lagi,\" ungkap Haryadi, Senin (16/6/2025).Hal utama menurut eks penyerang PSIM era 80-an yang terkenal dengan tandukan kepala maut ini adalah perbaikan lapangan dan sistem drainase. Kridosono sudah tak lagi layak untuk latihan tim profesional dengan kondisi saat ini.\"Untuk lapangan dan drainase perlu diperbaiki. Ini yang utama tentu saja. Namun saya sangat mendukung langkah PSIM apabila kembali ke Kridosono. Di Kridosono dahulu atmosfernya luar biasa ketika PSIM main. Ribuan orang menonton bahkan tukang becak membalikkan becaknya nonton dari luar tembok. Kridosono memang bersejarah untuk PSIM,\" tambah Haryadi yang dahulu mengenakan nomor punggung 9 ini.Apabila PSIM memiliki investor, bukan tak mungkin perbaikan Kridosono bisa dilakukan dalam beberapa waktu ke depan. Lapangan, fasilitas penunjang juga lampu yang memungkinkan latihan malam hari tampaknya bisa diupayakan.Selain PSIM, Kridosono yang memungkinkan dikelilingi taman kota teduh seperti rencana ruang terbuka hijau, bisa pula menjadi venue kompetisi sepakbola internal Askot PSSI Kota Yogyakarta. Ketika nantinya Mancasan dan Minggiran juga diperbaiki oleh Pemerintah Kota Yogyakarta, maka Kridosono bisa menjadi opsi partai-partai penting seperti grand final kompetisi Askot, yang muaranya juga menggali bibit pemain PSIM. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGubernur DIY, Sri Sultan HB X, memberikan lampu hijau penggunaan Stadion Kridosono untuk kandang latihan menempa diri bagi PSIM. Pasalnya, kondisi Stadion Kridosono yang masuk bagian cagar budaya sudah berusia sangat tua dan butuh penyegaran secara maksimal. Haryadi, legenda Laskar Mataram era 80-an, mendukung perbaikan Stadion ini sebagai lapangan latihan PSIM.\n\nSolusi:\nPerbaikan Stadion Kridosono dengan memperbaiki lapangan dan fasilitas penunjang seperti ruang ganti dan toilet sehingga kondisi Stadion dapat diperbarui secara maksimal. Hal ini akan meningkatkan kemampuan PSIM dalam latihan dan persaingan Liga 1.",
    "category": "Hiburan"
  },
  {
    "title": "DIY dan Gunungkidul Raih Penghargaan Nasional atas Capaian Residu Data Pendidikan Terendah",
    "url": "https://www.krjogja.com/pendidikan/1246153561/diy-dan-gunungkidul-raih-penghargaan-nasional-atas-capaian-residu-data-pendidikan-terendah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/17/ngacung-4266450692.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:02",
    "content": "Krjogja.com - JAKARTA - Pemerintah Daerah Daerah Istimewa Yogyakarta (DIY) dan Pemerintah Kabupaten Gunungkidul kembali mencatatkan prestasi membanggakan di tingkat nasional. Keduanya berhasil meraih penghargaan dari Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) Republik Indonesia atas capaian residu data pendidikan terendah tahun 2025. Penghargaan ini tertuang dalam Keputusan Menteri Pendidikan Dasar dan Menengah Republik Indonesia Nomor 65/M/2025 tentang Apresiasi Pemerintah Daerah dengan Residu Data Pendidikan Terendah Tahun 2025. Kepala Balai Penjaminan Mutu Pendidikan (BPMP) DIY, Bambang Hadi Waluya dalam keterangan tertulisnya, Selasa (17/6/2025), menyampaikan apresiasi atas pencapaian tersebut. Baca Juga:  Ternyata Namgoong Min Sempat Tolak Peran Drakor Our Movie, Ini Alasannya Ia menyatakan bahwa penghargaan ini merupakan bentuk pengakuan atas komitmen Pemerintah Daerah DIY dan Pemerintah Kabupaten Gunungkidul dalam mewujudkan tata kelola data pendidikan yang berkualitas. “Apresiasi ini menunjukkan bahwa kontribusi dan dukungan terbaik telah ditorehkan oleh Pemda DIY dan Pemkab Gunungkidul dalam meningkatkan validitas data induk pendidikan. Capaian ini menjadi fondasi penting dalam pengambilan kebijakan pendidikan yang tepat sasaran,” ujar Bambang. Lebih lanjut, Bambang menjelaskan bahwa penilaian dilakukan langsung oleh Kemendikdasmen kepada seluruh pemerintah daerah di Indonesia. DIY dan Gunungkidul berhasil menorehkan hasil terbaik dalam hal residu data satuan pendidikan, data peserta didik, dan data pendidik dan tenaga kependidikan. Baca Juga:  Statistik Mengejutkan Bruno Fernandes Ungkap Masalah Besar di Manchester United Dalam kategori provinsi, Dinas Pendidikan D.I. Yogyakarta menerima penghargaan bersama dengan empat dinas pendidikan provinsi lainnya, yaitu Provinsi Sulawesi Selatan, Kepulauan Bangka Belitung, Gorontalo, dan Sumatera Barat. Sementara pada kategori kabupaten, Dinas Pendidikan Kabupaten Gunungkidul tampil sebagai penerima penghargaan, bersama Dinas Pendidikan Kabupaten Nganjuk (Jawa Timur), Aceh Singkil (Aceh), Trenggalek (Jawa Timur), dan Demak (Jawa Tengah). Capaian ini memerlukan kesungguhan dan konsistensi dalam pengelolaan data pendidikan, dalam rangka ihtiar peningkatan mutu layanan pendidikan. Diharapkan, keberhasilan ini dapat menjadi inspirasi bagi daerah lain untuk terus memperkuat integritas dan akurasi data pendidikan di wilayah masing-masing.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPemerintah Daerah Istimewa Yogyakarta (DIY) dan Pemerintah Kabupaten Gunungkidul berhasil meraih penghargaan dari Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) Republik Indonesia atas capaian residu data pendidikan terendah tahun 2025. Penghargaan ini merupakan bentuk pengakuan atas komitmen Pemerintah Daerah DIY dan Pemerintah Kabupaten Gunungkidul dalam mewujudkan tata kelola data pendidikan yang berkualitas.\n\nSolusi untuk masalah diangkat:\n\nMasalah yang diangkat dalam berita ini adalah kemampuan Pemerintah Daerah Istimewa Yogyakarta (DIY) dan Pemerintah Kabupaten Gunungkidul dalam mewujudkan tata kelola data pendidikan yang berkualitas. Berdasarkan keberhasilan penghargaan dari Kemendikdasmen, dapat disimpulkan bahwa kemampuan ini telah tercapai dan menjadi contoh bagi daerah lain.",
    "category": "Pendidikan"
  },
  {
    "title": "Dominikus Dion Akhirnya Dipanggil Timnas U23",
    "url": "https://www.krjogja.com/sepakbola/1246149756/dominikus-dion-akhirnya-dipanggil-timnas-u23",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/16/domingus-2841654706.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:02",
    "content": "Krjogja.com - SLEMAN - Pemuda asli Sleman, Dominikus Dion Oktawian Wibowo masuk dalam daftar pemanggilan Timnas U23 untuk ajang Asean Championship Mandiri Cup 2025. Ini menjadi kali pertama bagi Dion masuk ke dalam skuad timnas meski masih bersifat seleksi. Timnas U23 akan ditangani langsung oleh pelatih asal Belanda Gerald Vanenburg. 30 nama dipanggil untuk mengikuti pemusatan latihan di Jakarta mulai 20 Juni hingga 14 Juli nanti. Dion mengaku sangat bangga namanya ada di antara 30 pemain U23 terbaik di Indonesia. Ia bertekad memanfaatkan kesempatan sebaik mungkin dan berusaha menembus tempat utama di Timnas. “Saya sangat bangga dan senang meski masih tahap TC dan seleksi. Tapi saya berharap dan berusaha bisa memanfaatkan kesempatan yang ada,” ungkap Dion, Senin (16/6/2025). Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM Dion akan bertolak ke Jakarta pada 20 Juni nanti. Ia berkumpul bersama seluruh pemain. Termasuk pula Hokky Caraka yang menjadi rekan satu tim di PSS Sleman. \"Saya akan berusaha semaksimal mungkin dan semoga bisa lolos. Ini menjadi kesempatan pertama yang akan saya manfaatkan,\" tambah pemain asli Warak Sleman ini. Baca Juga: Sasar 10 Kapanewon, Diskominfo Gelar Bimtek 'Sipedet Cantik' 2025 Berikut daftar 30 pemain yang ikut serta dalam TC Timnas Indonesia U-23 : Penjaga Gawang : Supriadi, Dafa Fasya, Erlangga Setyo, Ardiansyah, Husna Al Malik, Sheva Sanggasi. Bek: Kadek Arel Priyatna, Muhammad Ferarri, Rahmat Syawal, Alfhafrezzi Buffon, Brandon Scheunemann, Ahmad Maulana, Kakang Rudianto, Frengky Missa, Mikael A. Tata. Gelandang: Rivaldo E. Pakpahan, Roby Darwis, Toni, Firmansyah, Muhammad Rayhan Hannan, Dony Tri Pamungkas, Yardan Yafi, Arkhan Fikri. Penyerang: Victor Dethan, Althaf Indie Alrizky, Hokky Caraka, Jens Raven, Dominikus Dion, Firman Juliansyah, Rahmat Arjuna Reski, Ahmad Wadil.(Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisikan informasi tentang pemuda asal Sleman, Dominikus Dion Oktawian Wibowo, yang masuk dalam daftar pemanggilan Timnas U23 Indonesia untuk ajang Asean Championship Mandiri Cup 2025. Solusinya adalah memberitahu kegembiraan dan kesempatan bagi seorang pemuda asal Sleman ini.",
    "category": "Hiburan"
  },
  {
    "title": "Sanitasi Lingkungan Sebagai Upaya Pencegahan Stunting",
    "url": "https://www.krjogja.com/opini/1246149169/sanitasi-lingkungan-sebagai-upaya-pencegahan-stunting",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/16/sri-haryanti-4077352775.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:02",
    "content": "Sanitasi Lingkungan Sebagai Upaya Pencegahan Stunting Oleh: Sri Haryanti SST MSi SANITASI lingkungan adalah salah satu aspek krusial yang sering kali terabaikan dalam upaya pencegahan stunting. Stunting, yang didefinisikan sebagai kondisi gagal tumbuh pada anak akibat kekurangan gizi kronis, sering kali dipicu oleh berbagai faktor, termasuk asupan nutrisi yang tidak memadai dan infeksi yang disebabkan oleh sanitasi yang buruk. Berdasarkan Survei Status Gizi Indonesia (SSGI) 2022, prevalensi stunting menurun dari 24,4 persen (2021) menjadi 21,6 persen (2022). Data terbaru dari Survei Kesehatan Indonesia (SKI) 2023 menunjukkan angka stagnan di kisaran 21,5 persen . Target pemerintah, sesuai RPJMN 2020–2024, adalah menurunkan prevalensi menjadi 14 persen pada 2024. Oleh karena itu, memperbaiki sanitasi lingkungan tidak hanya penting untuk kesehatan fisik, tetapi juga merupakan investasi untuk masa depan generasi muda. Ketika kita berbicara tentang sanitasi, kita merujuk pada berbagai aspek, termasuk akses terhadap toilet yang layak, air bersih, serta pengelolaan limbah yang baik. Di daerah-daerah yang tidak memiliki akses yang memadai terhadap fasilitas sanitasi, anak-anak sering kali menjadi korban dari kondisi ini. Misalnya, di beberapa daerah pedesaan di Indonesia, banyak keluarga yang masih menggunakan toilet umum yang tidak terawat atau bahkan tidak memiliki toilet sama sekali. Hal ini menyebabkan limbah manusia mencemari lingkungan sekitar, termasuk sumber air yang digunakan untuk minum dan memasak. Salah satu contoh konkret adalah di daerah Nusa Tenggara Timur, di mana prevalensi stunting cukup tinggi. Penelitian yang dilakukan oleh Badan Penelitian dan Pengembangan Kesehatan menunjukkan bahwa lebih dari 30 persen anak di daerah tersebut mengalami stunting. Baca Juga:  Kambali Ajarkan Baca Alquran Braile Salah satu faktor yang berkontribusi adalah kurangnya akses terhadap sanitasi yang layak. Banyak anak di daerah ini mengalami diare yang berulang akibat mengonsumsi air yang terkontaminasi, yang pada gilirannya mempengaruhi penyerapan nutrisi yang mereka konsumsi sehingga menyebabkan pertumbuhan yang terhambat, dan berkontribusi pada masalah stunting. Di daerah dengan sanitasi yang buruk, seperti tidak adanya akses ke toilet yang layak dan air bersih, risiko terjadinya penyakit menular, seperti diare dan infeksi saluran pencernaan, meningkat drastis. Penyakit-penyakit ini tidak hanya menyebabkan anak kehilangan nutrisi yang mereka konsumsi, tetapi juga dapat menyebabkan keterlambatan dalam proses tumbuh kembang mereka. Keterkaitan antara sanitasi dan stunting juga dapat dilihat dari aspek psikososial. Anak-anak yang tumbuh di lingkungan yang tidak bersih dan tidak sehat cenderung mengalami stres dan kecemasan yang lebih tinggi. Hal ini dapat mempengaruhi perkembangan mental dan emosional mereka, yang juga berkontribusi pada pertumbuhan fisik yang terhambat. Misalnya, anak-anak yang hidup di lingkungan kumuh sering kali mengalami stigma sosial, yang dapat mempengaruhi kepercayaan diri dan motivasi mereka untuk belajar dan berkembang. Baca Juga:  PSM UAJY Gelar Konser Newcomers Angkat Kisah Punakawan di Dunia Modern Selain itu, sanitasi yang buruk juga mempengaruhi pola makan anak. Di daerah yang tidak memiliki akses yang baik terhadap sanitasi, sering kali terjadi kekurangan pangan dan gizi. Keluarga yang hidup dalam kondisi ini mungkin tidak memiliki pilihan makanan yang bergizi, sehingga anak-anak mereka tidak mendapatkan nutrisi yang diperlukan untuk pertumbuhan yang optimal. Faktor sosial dan ekonomi juga berperan dalam sanitasi lingkungan dan stunting. Keluarga yang tinggal di daerah yang memiliki infrastruktur sanitasi yang baik umumnya lebih mampu menginvestasikan waktu dan sumber daya mereka untuk kesehatan anak-anak mereka. Dengan adanya fasilitas sanitasi yang baik, ibu-ibu akan lebih mudah menjalani praktik kebersihan yang baik, sehingga mendukung kesehatan anak mereka. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSanitasi lingkungan merupakan salah satu aspek krusial dalam upaya pencegahan stunting, kondisi gagal tumbuh pada anak akibat kekurangan gizi kronis. Stunting sering dipicu oleh berbagai faktor, termasuk sanitasi yang buruk, asupan nutrisi yang tidak memadai, dan infeksi menular. Penelitian menunjukkan bahwa di daerah Nusa Tenggara Timur, prevalensi stunting mencapai 30 persen akibat kurangnya akses terhadap sanitasi yang layak.\n\nSolusi:\nUntuk mengatasi masalah stunting, perlu dilakukan upaya untuk meningkatkan akses terhadap sanitasi yang layak, termasuk toilet yang bersih dan air bersih. Hal ini dapat dilakukan dengan memperbaiki infrastruktur sanitasi di daerah-daerah pedesaan dan mengedukasi masyarakat tentang pentingnya kebersihan dan kesehatan. Selain itu, perlu juga dilakukan upaya untuk meningkatkan akses terhadap pangan bergizi dan gizi pada anak-anak yang hidup dalam kondisi stunting.",
    "category": "pendidikan"
  },
  {
    "title": "Deretan Negara Sudah Pasti Lolos Piala Dunia 2026",
    "url": "https://www.krjogja.com/sepakbola/1246144902/deretan-negara-sudah-pasti-lolos-piala-dunia-2026",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/03/22/fifa-piala-dunia-715441507.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:02",
    "content": "KRJOGJA.com Jakarta Piala Dunia 2026 memang masih akan digelar satu tahun lagi, namun proses menuju pesta sepak bola terbesar sejagat itu terus berjalan. Hingga Rabu (11/6/2025) pukul 08.00 WIB, sebanyak 11 negara telah memastikan diri lolos ke putaran final Piala Dunia 2026. Edisi ke-23 Piala Dunia ini akan menjadi yang pertama dengan format 48 peserta, memperluas peluang bagi negara-negara dari seluruh konfederasi. Dengan sistem baru ini, fase kualifikasi pun berlangsung lebih panjang dan penuh kejutan. Sejauh ini, zona Asia justru mencuri perhatian karena mendominasi daftar negara yang sudah memastikan tiket. Sementara, dari zona Eropa, babak kualifikasi baru saja dimulai dan belum ada tim yang lolos ke putaran final. Baca Juga: Banyak Cinta dan Pengorbanan, Selamat Hari Ayah Sedunia 2025 Timnas Indonesia masih menjaga peluang lolos ke Piala Dunia 2026. Setelah gagal lolos lewat kualifikasi putaran ketiga, tim racikan Patrick Kluivert akan berjuang lewat putaran keempat yang digelar pada Oktober 2025 nanti. Piala Dunia 2026 akan digelar di tiga negara sekaligus: Kanada, Amerika Serikat, dan Meksiko. Sebagai tuan rumah bersama, ketiganya otomatis mendapatkan tempat di putaran final tanpa harus melalui fase kualifikasi. Ini akan menjadi kali pertama Kanada tampil di dua edisi Piala Dunia secara beruntun, setelah sebelumnya bermain di Qatar 2022. Sementara itu, Amerika Serikat dan Meksiko adalah langganan ajang empat tahunan ini dan akan memanfaatkan status tuan rumah untuk tampil optimal di depan pendukung sendiri. Meksiko tercatat sudah ambil bagian pada sembilan edisi Piala Dunia secara beruntun. Babak kualifikasi zona Asia (AFC) sudah masuk tahap akhir. Putaran ketiga baru saja usai dimainkan. Hingga kini, enam negara Asia sudah memastikan lolos ke Piala Dunia 2026. Daftar enam negara tersebut meliputi: JepangKorea SelatanIranAustraliaUzbekistanYordaniaKhusus untuk Jepang, Iran, dan Korea Selatan, kelolosan mereka tidak terlalu mengejutkan. Ketiganya merupakan kekuatan tradisional di Asia dan rutin tampil di Piala Dunia. Namun, dua nama yang mencuri perhatian adalah Uzbekistan dan Yordania. Dari zona Amerika Selatan (CONMEBOL), Argentina menjadi tim pertama yang lolos ke Piala Dunia 2026. Tim Tango yang berstatus juara bertahan ini melanjutkan performa solid mereka sejak menjuarai edisi 2022. Dipimpin oleh pelatih Lionel Scaloni, Argentina tetap tampil konsisten meski sudah tak lagi bergantung penuh pada Lionel Messi. Generasi baru seperti Julián Alvarez, Enzo Fernandez, dan Alexis Mac Allister mulai mengambil peran penting dalam skuad. Sementara itu, dari zona Oseania (OFC) juga sudah meloloskan wakilnya, yakni Selandia Baru. Mereka terakhir kali tampil di Piala Dunia pada 2010 dan kini bersiap kembali bersaing di level tertinggi. Daftar Negara Lolos Piala Dunia 2026 Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang proses piala dunia 2026 yang akan digelar di tiga negara sekaligus: Kanada, Amerika Serikat, dan Meksiko. Piala dunia ini akan menjadi edisi ke-23 dengan format 48 peserta dan sistem kualifikasi yang lebih panjang.\n\nSolusi untuk masalah yang diangkat dalam berita tersebut adalah:\n\n*   Menyadari bahwa piala dunia 2026 akan digelar di tiga negara sekaligus: Kanada, Amerika Serikat, dan Meksiko.\n*   Mengingat bahwa enam negara Asia sudah memastikan lolos ke Piala Dunia 2026. Daftar enam negara tersebut meliputi Jepang, Korea Selatan, Iran, Australia, Uzbekistan, dan Yordania.\n*   Menyadari bahwa Argentina adalah tim pertama yang lolos ke Piala Dunia 2026 dari zona Amerika Selatan (CONMEBOL), serta Selandia Baru adalah wakil Oseania (OFC) yang juga sudah meloloskan diri ke turnamen tersebut.",
    "category": "Agama"
  },
  {
    "title": "Zodiak 17 Juni 2025 Intuisi Pisces Tajam, Taurus Menggelegak, Gemini Tegas – Apa Kata Langit untuk Kamu?",
    "url": "https://www.krjogja.com/ragam/1246151675/zodiak-17-juni-2025-intuisi-pisces-tajam-taurus-menggelegak-gemini-tegas-apa-kata-langit-untuk-kamu",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/01/zodiakkkk-294655759.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:02",
    "content": "Krjogja.com - Pada Selasa, 17 Juni 2025 – Langit punya caranya sendiri dalam menyampaikan sinyal. Entah lewat keberuntungan kecil yang datang tanpa aba-aba, atau perasaan tak tenang yang tiba-tiba menghampiri. Bagi kamu yang percaya bahwa bintang-bintang menyimpan pesan, hari ini bisa jadi kompas emosional dan spiritual. Dalam atmosfer astrologi hari ini, kombinasi unik antara Venus dan Uranus memberi warna menarik pada kehidupan enam zodiak: Pisces, Taurus, Gemini, Cancer, Leo, dan Virgo. Baca Juga: Cegah Terjadinya Laka Lantas, Satlantas Polres Karanganyar Warning Pengemudi Odol Mulai dari ketegangan di tempat kerja hingga inspirasi dari perjalanan tak terduga, setiap tanda punya kisahnya masing-masing. Berikut kilas prediksi yang bisa jadi bahan renungan dan panduan sebelum kamu melangkah hari ini: Pisces (19 Februari – 20 Maret): Sunyi Tapi MenyalaDiam-diam, kamu hari ini jadi magnet ketenangan. Orang-orang datang padamu bukan untuk saran biasa, tapi untuk keteduhan jiwa. Highlight Hari Ini: Inspirasi datang dari ruang-ruang seni dan sains. Uang & Karier: Keberuntungan di depan mata, asal cepat tangkap momen. Kesehatan: Seimbang, asal konsisten dengan gaya hidup sehat. Intuisi: Tajam. Percaya pada suara hatimu—itu bukan ilusi. Baca Juga: Dukung Insan Pers yang Berkualitas, BRI Fellowship Journalism 2025 Kukuhkan 45 Jurnalis sebagai Penerima Beasiswa Pascasarjana Taurus (20 April – 20 Mei): Emosi Mendidih, Tapi Penuh PotensiKamu di persimpangan antara gairah dan ledakan emosi. Energi besar ini bisa jadi api yang membakar motivasi, atau justru hubungan. Highlight Hari Ini: Perjalanan spontan = terapi instan. Uang & Karier: Waktu yang tepat untuk mulai dari awal—baik proyek, keuangan, atau hubungan. Kesehatan: Emosi yang dikelola baik justru menyegarkan fisik. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang prediksi astrologi yang memberikan informasi tentang kehidupan enam zodiak: Pisces, Taurus, Gemini, Cancer, Leo, dan Virgo. Berdasarkan kombinasi unik antara Venus dan Uranus, diharapkan ada inspirasi dan perubahan dalam hidup orang-orang tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Kamu jadi magnet ketenangan dan inspirasi datang dari ruang-ruang seni dan sains.\n*   Waktu yang tepat untuk mulai dari awal—baik proyek, keuangan, atau hubungan.",
    "category": "Hiburan"
  },
  {
    "title": "Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM",
    "url": "https://www.krjogja.com/sepakbola/1246149631/diikat-dua-musim-rio-hardiawan-jadi-pemain-lokal-pertama-diumumkan-psim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/05/01/PSIM-3875899695.png",
    "time_published": null,
    "scrape_time": "2025-06-18 09:09:03",
    "content": "KRjogja.com - YOGYA - Rio Hardiawan memastikan diri tetap mengenakan seragam PSIM untuk dua musim ke depan. Penampilan konsisten sepanjang gelaran Liga 2 2024/2025 menjadi alasan manajemen Laskar Mataram mengikat Rio dua tahun langsung. Gelandang kelahiran Pangkal Pinang ini tampil dalam 22 pertandingan, mulai dari fase grup hingga final, dengan total 1.807 menit bermain. Ia selalu mendapat tempat baik saat dilatih Seto Nurdiyantoro maupun Erwan Hendarwanto. Posisi asli Rio adalah wingback kanan atau kiri. Namun ia fasih pula bermain inverted dan menjadi salah satu senjata PSIM hingga meraih gelar juara Liga 2. Baca Juga: KAI Bandara Kembali Gelar KAI Bandara Glow Night Fun Run di Jogja, Pelari Diajak Jelajahi Era 90an \"Alhamdulillah, saya senang karena masih diberi kepercayaan untuk tetap berada di tim PSIM. Alasan bertahan di sini karena yang pertama dukungan dari orang tua dan keluarga untuk Rio tetap berada di tim PSIM. Lalu, keseriusan manajemen PSIM juga terhadap target di Liga 1 kemarin ini,\" ungkap pemain kelahiran 29 Desember 1996 ini dikutip, Senin (16/6/2025). Harapannya tak muluk-muluk di PSIM, yakni berusaha mendapatkan lebih banyak waktu bermain. Ia menautkan cita, PSIM bisa bersaing di papan atas Liga 1 dan menjadi debutan yang bersaing. Sementara Manajer PSIM, Razzi Taruna menilai Rio Hardiawan memiliki peran penting untuk PSIM musim lalu. Rio memiliki prospek dan potensi ke depan yang harapannya bisa semakin maksimal di musim depan. Baca Juga: Kodim Temanggung Operasikan 6 Dapur, Sajikan Makan Bergizi Gratis untuk 14 Ribu Pelajar \"Rio musim lalu tampil luar biasa. Rio juga hampir selalu jadi pilihan utama PSIM. Musim lalu, Rio juga memainkan peran yang unik dan integral bagi PSIM, yaitu inverted full-back musim lalu dimainkan oleh coach Erwan. Harapannya, dia bisa menampilkan lebih baik di musim besok dan lebih konsisten lagi karena musim lalu, Rio cukup konsisten menurut saya di Liga 2,\" tandas Razzi. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRio Hardiawan memastikan dirinya tetap mengenakan seragam PSIM untuk dua musim ke depan. Penampilan konsisten sepanjang gelaran Liga 2 2024/2025 menjadi alasan manajemen Laskar Mataram mengikat Rio dua tahun langsung. Rio selalu mendapat tempat baik saat dilatih Seto Nurdiyantoro maupun Erwan Hendarwanto, dan posisinya sebagai wingback kanan atau kiri telah terbukti efektif. Ia berharap bisa mendapatkan lebih banyak waktu bermain di PSIM.\n\nSolusinya adalah: Berit ini membahas tentang Rio Hardiawan yang ingin tetap bergabung dengan tim PSIM untuk dua musim ke depan, dan ia berharap bisa mendapatkan lebih banyak waktu bermain di tim tersebut.",
    "category": "Hiburan"
  }
]