[
  {
    "title": "Mantan Sales Diduga Gelapkan Dana Rp 1 Miliar, PT Rajawali Lubrindo Tempuh Jalur Hukum",
    "url": "https://www.krjogja.com/bantul/1246150634/mantan-sales-diduga-gelapkan-dana-rp-1-miliar-pt-rajawali-lubrindo-tempuh-jalur-hukum",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 23:05:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "BANTUL, KRJogja.com – PT Rajawali Nusa Lubrindo, distributor pelumas industri merek ECCO yang berbasis di Bantul, resmi melaporkan mantan tenaga penjual (sales) berinisial ATH ke Polda DIY atas dugaan penggelapan dana penjualan dengan nilai mencapai sekitar Rp 1 miliar. Laporan tersebut diajukan oleh pihak manajemen melalui kuasa hukumnya dari Firma Hukum Adya Indonesia, dan telah teregister dalam Laporan Polisi Nomor: LP/B/363/V/2025/SPKT/POLDA D.I YOGYAKARTA sejak 23 Mei 2025. Kasus ini kini masuk dalam tahap pengumpulan bukti oleh pihak kepolisian. ATH, yang sebelumnya bertugas melakukan penagihan kepada sekitar 20 toko mitra distribusi, diduga tidak menyetorkan uang hasil penjualan ke perusahaan. Tindakannya dilakukan berulang kali selama periode Februari hingga Maret 2025, dengan nilai tagihan yang bervariasi. \"Modusnya adalah tidak menyetorkan uang hasil penagihan ke perusahaan meskipun produk sudah didistribusikan,\" ujar perwakilan hukum dari PT Rajawali Lubrindo. ATH diketahui melarikan diri sejak April 2025 dan menghilang dari kediamannya di Semarang. Saat pihak manajemen mencoba menemui di rumahnya, hanya istri dan ayah pelaku yang ada di tempat dan menyatakan bahwa ATH telah pergi tanpa kabar. Kasus ini dijerat dengan Pasal 374 KUHP tentang penggelapan dalam jabatan dan Pasal 372 KUHP tentang penggelapan biasa. Pihak kepolisian saat ini masih memburu keberadaan ATH. Manajemen PT Rajawali Nusa Lubrindo menegaskan bahwa tindakan oknum tersebut tidak mencerminkan nilai dan etika perusahaan. Mereka telah melakukan evaluasi internal dan memperketat sistem kontrol keuangan untuk mencegah kejadian serupa di masa depan. \"Kami sangat menghargai kepercayaan dari para mitra toko yang telah bekerja sama selama ini. Komitmen kami untuk memberikan layanan terbaik tetap menjadi prioritas utama,\" lanjut pihak manajemen dalam keterangannya. PT Rajawali Lubrindo merupakan perusahaan nasional yang bergerak di bidang distribusi pelumas industri dan otomotif. Dengan jaringan distribusi luas dan fokus pada kualitas produk serta pelayanan, perusahaan ini terus mendukung kemajuan industri nasional. (Usa) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebuah kasus penggelapan dana penjualan yang dilaporkan oleh PT Rajawali Nusa Lubrindo terhadap mantan tenaga penjual ATH. Kasus ini dijerat dengan Pasal 374 KUHP tentang penggelapan dalam jabatan dan Pasal 372 KUHP tentang penggelapan biasa.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Pengadilan: ATH harus dihadapkan ke pengadilan untuk dihukum karena penggelapan dana penjualan.\n2. Perubahan sistem kontrol keuangan: PT Rajawali Nusa Lubrindo harus melakukan perubahan sistem kontrol keuangan untuk mencegah kejadian serupa di masa depan.",
    "category": "Hukum"
  },
  {
    "title": "Bupati Pati Minta Maaf Terkait Goyang Erotis Trio Serigala di Pendopo Kabupaten",
    "url": "https://www.krjogja.com/pantura/1246150480/bupati-pati-minta-maaf-terkait-goyang-erotis-trio-serigala-di-pendopo-kabupaten",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 22:50:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - PATI - Kontoversi aksi goyang erotis Trio Serigala saat agenda resmi yang diselenggarakan Pemkab Pati, Jawa Tengah, berbuntut panjang. Warganet khususnya daerah Pantura mengecam aksi artis dangdut yang tampil saat acara formal yang bertempat di Pendopo Kabupaten Pati. Merespons aksi Trio Srigala yang memicu kontroversial saat tampil di Pendopo Kabupaten Pati, Bupati Pati Sudewo mengaku terkejut dan menyesalkan kejadian tersebut. Ia menegaskan bahwa penampilan semacam itu tidak seharusnya terjadi di lingkungan pemerintahan. Bahkan Sudewo telah menegur langsung pihak manajemen dan artis seusai acara. Baca Juga: Menipu dengan Uang Palsu, 'Gus Egy' Ditangkap Polisi Cilacap Sebab, penampilan Trio Serigala dengan goyangan hebohnya, dinilai masyarakat tidak etis. Apalagi dilakukan di hadapan pejabat pada acara resmi di Pendapa Kabupaten Pati. \"Iya, saya minta maaf atas atraksi yang dilakukan tiga Serigala di Pendopo Kabupaten beberapa hari yang lalu,\" ujar Sudewo dalam keterangan tertulis yang diterima, Senin (16/6/2025). Menurutnya, atraksi goyangan heboh yang dilakukan oleh Trio Serigala itu dilakukan spontan. Sudewo pun mengaku terkejut dengan goyangan atraktif yang dilakukan grup penyanyi dangdut tersebut. Baca Juga: BKPSDM Kota Solo Bertindak Tanggapi Dugaan Pelecehan Seksual di Dinas Kesehatan \"Itu memang tidak layak untuk dilakukan di Pendopo Kabupaten. Itu mestinya, pasnya di luar Pendopo Kabupaten. Dengan kejadian ini, saya minta maaf,\" ungkapnya. Namun menurut Sudewo, hal tersebut merupakan suatu proses baginya untuk intropeksi menuju sebuah kebaikan.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: Bupati Pati Sudewo menyesali penampilan Trio Serigala yang melakukan goyangan erotis di acara resmi di Pendopo Kabupaten Pati. Ia mengaku terkejut dan menegur langsung pihak manajemen dan artis tersebut.\n\nSolusi untuk masalah ini adalah agar pihak manajemen dan artis Trio Serigala bertanggung jawab atas tindakan mereka dan tidak melakukan penampilan yang tidak pantas di acara resmi. Selain itu, Bupati Pati juga dapat mempertimbangkan untuk meningkatkan kesadaran tentang etika dan norma-norma sosial dalam masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Bonus Demografi",
    "url": "https://www.krjogja.com/opini/1246150548/bonus-demografi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 22:30:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - BONUS DEMOGRAFI terdengar sebagai sesuatu yang positif. Banyaknya penduduk berusia 15 hingga 64 tahun yang lebih besar dari usia anak-anak dan lansia memang tampak sebagai berkurangnya angka ketergantungan. Tahun 2020 hingga 2030 dinyatakan sebagai puncak bonus tersebut di Indonesia. Namun benarkah penampakan positif itu yang muncul? Manusia memang merupakan modal yang luar biasa besarnya sehingga disebut human capital. Di sisi lain, dunia sudah berlomba-lomba memperbarui teknologi sehingga muncul pernyataan manusia dapat digantikan oleh teknologi. Pernyataan mengenai ‘pikiran dan tenaga manusia bisa diganti oleh artificial intelligence (AI)’ sering digaungkan. Fenomena job fair yang membludag diikuti isu bahwa ‘job fair hanya bohong belaka’. Instansi membuka lowongan hanya sekadar memenuhi kewajiban, namun tidak ada pelamar yang diterima. Atau seandainya ada pun jumlahnya tidak akan menampung pelamar yang jumlahnya puluhan bahkan ratusan ribu. Belum lagi rekrutmen secara online yang selalu diikuti komentar pelamar ‘lho yang kemarin saja kami belum dijawab diterima atau tidak, sekarang sudah rekrutmen lagi?’ Miris membacanya. Hastag #kaburajadulu seolah menjadi solusi terbaik bagi anak muda yang ingin maju, berkembang, dan mandiri namun di negeri sendiri mereka tidak tertampung secara layak. Belum lagi masalah gaji yang diterima di Indonesia dengan di negara lain yang terlalu curam perbedaannya. Baca Juga: Putra GBPH H Joyokusumo, KRT Jayaningrat Meninggal Dunia Masyarakat justru disuguhi dengan wacana perpanjangan usia pensiun ASN yang menyiratkan bahwa generasi lanjut usia masih butuh pekerjaan juga. Masih produktifkah? Atau kinerja sudah sulit diukur karena peran orang dalam (ordal) yang sangat kental? Belum lagi budaya korupsi yang semakin merajalela dengan merampas milik bangsa dan negara, hingga kekayaan alam dan pulau-pulai saja dijarah tanpa bekas. Kepercayaan demi kepercayaan sudah hilang, namun tidak ada suara lantang karena semua sendi sudah teracuni dengan kenikmatan. Kalau kita berbicara mengenai human capital, memang manusia merupakan aset negara yang luar biasa besarnya. Jepang saja mengalami krisis karena jumlah penduduknya terus menurun. Pekerja menurun, konsumen juga menurun sehingga perekonomian melambat. Indonesia barangkali berada di sisi lain. Jumlah penduduk sangat besar, 285 juta jiwa, urutan keempat di dunia, namun tidak mampu bekerja karena kurangnya lapangan kerja, sehingga tidak mampu melakukan kegiatan konsumsi karena tidak punya penghasilan. Baca Juga: Menipu dengan Uang Palsu, 'Gus Egy' Ditangkap Polisi Cilacap Tampak bahwa ledakan penduduk di Indonesia memang tidak disiapkan dengan baik. Kalau boleh membandingkan di Era Soeharto, program keluarga berencana (KB) berjalan dengan baik dengan slogan ‘2 anak cukup’. Sekarang tidak ada lagi kampanye KB secara masif tersebut, sehingga pertumbuhan penduduk tidak terkendali. Dengan kata lain, bonus demografi di Indonesia memang tidak direncakan akibat gagalnya program pengendalian jumlah penduduk. Pendidikan kita belum disiapkan dengan baik menghadapi lonjakan jumlah penduduk, dan tidak ketinggalan lapangan kerja dan lapangan usaha yang belum tertangani dengan benar. Dalam kondisi yang sudah seperti itu, peran pemerintah diperlukan untuk melakukan penataan. Kepercayaan masyarakat harus dibangkitkan dengan membuktikan bahwa pemerintah memang benar-benar bersih dan berkomitmen untuk melakukan perubahan. Keberpihakan pada masyarakat perlu ditunjukkan dengan program-program nyata. Budaya korupsi dihentikan dengan tidak membiarkan penjarahan dan keserakahan. Hal ini tentu didukung dengan pembangunan bidang hukum, undang-undang, dan peraturan yang tidak diubah-ubah sesuai jidatnya. Baca Juga: Beri Perhatian Soal Ketahanan Pangan, GKR Hemas Kunjungi Petani Bawang di Klayar Gunungkidul Bidang pendidikan ditata kembali dengan memberikan bekal hard skill dan soft skill, serta teladan yang baik dengan tidak manipulasi data. Kepedulian dunia usaha perlu dibangun sehingga the new human capital di era digital mampu terserap dan diterima untuk membangun habitus baru yang transparan, bersih, dan berwibawa. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang kekurangan bonus demografi di Indonesia, yang menurut penulisnya tidak direncakan dengan baik. Kekurangan ini disebabkan oleh gagalnya program pengendalian jumlah penduduk, pendidikan yang belum disiapkan, dan lapangan kerja yang belum tertangani dengan benar. Penulis berharap pemerintah dapat melakukan penataan untuk mengatasi masalah ini dan meningkatkan kepercayaan masyarakat.\n\nSolusi untuk masalah ini adalah:\n\n*   Pemerintah harus melakukan penataan untuk mengatasi kekurangan bonus demografi, seperti meningkatkan pendidikan dan lapangan kerja yang tersedia.\n*   Diperlukan program-program nyata untuk meningkatkan kepercayaan masyarakat dan budaya korupsi dihentikan dengan tidak membiarkan penjarahan dan keserakahan.",
    "category": "ekonomi."
  },
  {
    "title": "Usulan Perpanjangan Usia Pensiun ASN Akan Menjadi Beban Negara",
    "url": "https://www.krjogja.com/yogyakarta/1246150338/usulan-perpanjangan-usia-pensiun-asn-akan-menjadi-beban-negara",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 22:10:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - YOGYA - Usulan kenaikan batas usia pensiun ASN hingga 70 tahun diutarakan oleh Korps Pegawai Republik Indonesia (Korpri) beberapa waktu lalu. Menurut Dosen Manajemen dan Kebijakan Publik UGM, Subarsono, waktu pengajuan usulan ini tidaklah tepat jika melihat realita ekonomi dan sosial yang ada. “Saat ini, kondisi ekonomi Indonesia sedang tidak baik-baik saja dengan meningkatnya anggaran tiap tahun. Bahkan, Presiden Prabowo Subianto mencanangkan efisiensi ekonomi untuk kementerian dan pemerintah daerah,” kata Subarsono, beberapa waktu lalu. Subarsono menyebut kalau usulan itu disetujui maka akan menambah beban terhadap Anggaran Pendapatan dan Belanja Negara (APBN). Contoh, kebijakan pensiun ASN dan produk domestik bruto (PDB) di kawasan ASEAN, di Vietnam, batas usia pensiun ASN adalah 61 tahun dengan PDB perkapita sebesar $4,282. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM Sementara di Thailand, pegawai negara bekerja sampai usia 60 tahun dengan PDB sebesar $7,182, dengan jumlah penduduk 71 juta jiwa saja. Kalau melihat Indonesia, dengan PDB per kapita sebesar $4,876 dan populasi sebanyak 285 juta jiwa menetapkan batas usia pensiun hingga 58 tahun. “Pertimbangan yang perlu diperhatikan sebelum menaikkan usia pensiun adalah kemampuan ekonomi dan jumlah penduduknya terlebih dahulu,” ujarnya. Subarsono menyebut alasan mempertahankan fungsi-fungsi keahlian tidak pas, karena efektivitas pelayanan publik tidak semata-mata dikaitkan dengan usia pensiun ASN. Pelayanan publik yang baik lebih ditentukan oleh tingkat kompetensi ASN, penggunaan perangkat digital, dan sensitivitas serta empati sosial ASN pada publik dan pengguna jasa. “Untuk meningkatkan efektivitas pelayanan publik, menurut saya lebih pada perubahan mindset para ASN dari orientasi penguasa menjadi orientasi sebagai pelayan publik,” ujar Subarsono. Baca Juga: Beri Perhatian Soal Ketahanan Pangan, GKR Hemas Kunjungi Petani Bawang di Klayar Gunungkidul Subarsono menyoroti sisi sosial di mana Indonesia memiliki populasi yang besar, dengan mayoritas penduduknya adalah generasi muda yang sebagiannya bercita-cita sebagai Aparatur Sipil Negara (ASN). Menurutnya jika usia pensiun ASN diperpanjang hingga 70 tahun, maka peluang perekrutan ASN baru akan menurun dan menghambat regenerasi dalam birokrasi. Namun jika usulan Korpri itu dikabulkan pemerintah, Subarsono menyarankan agar perpanjangan usia pensiun diterapkan secara gradual. “Misalnya, pada tahun 2026 ditambah 1 tahun, 2027 ditambah 1 tahun, dan seterusnya. Kebijakan gradual tersebut perlu diambil sejajar dengan perkembangan pertumbuhan ekonomi negara yang naik secara perlahan,” ujarnya. Baca Juga: BPJS Ketenagakerjaan dan PT. MTG Proses Pencairan JHT bagi Karyawan Ter-PHK Menurutnya, usulan perpanjangan usia pensiun ASN sebaiknya ditunda dulu dengan mempertimbangkan pertumbuhan ekonomi negara. Melihat kondisi ekonomi Indonesia saat ini belum cukup kuat untuk menanggung beban anggaran yang akan muncul akibat kebijakan tersebut. “Kebijakan publik memang tidak akan dapat memuaskan semua orang, tetapi kebijakan publik harus menjamin ekonomi negara tidak mengalami kemerosotan,” ujar Subarsono.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang usulan peningkatan batas usia pensiun ASN hingga 70 tahun yang diutarakan oleh Korps Pegawai Republik Indonesia (Korpri). Namun, menurut Dosen Manajemen dan Kebijakan Publik UGM, Subarsono, kebijakan ini tidak tepat jika melihat realita ekonomi dan sosial yang ada. Ia menyebutkan bahwa usulan tersebut akan menambah beban terhadap Anggaran Pendapatan dan Belanja Negara (APBN) dan menghambat regenerasi dalam birokrasi.\n\nSolusi untuk masalah ini adalah mempertimbangkan pertumbuhan ekonomi negara sebelum menaikkan usia pensiun ASN. Subarsono menyarankan agar perpanjangan usia pensiun diterapkan secara gradual dan memperhatikan kemampuan ekonomi dan jumlah penduduknya terlebih dahulu.",
    "category": "ekonomi"
  },
  {
    "title": "Putra GBPH H Joyokusumo, KRT Jayaningrat Meninggal Dunia",
    "url": "https://www.krjogja.com/yogyakarta/1246150513/putra-gbph-h-joyokusumo-krt-jayaningrat-meninggal-dunia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 21:50:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - YOGYA - Kabar duka menyelimuti Keraton Yogyakarta dan dunia pariwisata Daerah Istimewa Yogyakarta. Kanjeng Raden Tumenggung (KRT) Jayaningrat Bin GBPH H. Joyokusumo, wafat pada Senin (16/6/2025) sore di RS Bethesda, Yogyakarta. Kabar ini disampaikan pertama kali melalui pesan singkat dan ucapan belasungkawa yang beredar luas di kalangan keluarga keraton dan komunitas pariwisata. Rumah duka berada di nDalem Joyokusuman, Jalan Rotowijayan, Kraton, Yogyakarta. Informasi lebih lanjut masih menunggu kabar resmi dari pihak keluarga. “Innalillahi wa inna ilaihi raji’un… Segenap keluarga besar DPD Gabungan Industri Pariwisata Indonesia (GIPI) DIY turut berdukacita atas berpulangnya KRT Jayaningrat. Semoga amal ibadah beliau diterima Allah SWT dan keluarga diberi ketabahan,” tulis pernyataan resmi DPD GIPI DIY melalui akun Instagram. Baca Juga: Menipu dengan Uang Palsu, 'Gus Egy' Ditangkap Polisi Cilacap KRT Jayaningrat adalah putra dari almarhum GBPH Joyokusumo, adik dari Sri Sultan Hamengku Buwono X. Semasa hidup, beliau dikenal sebagai tokoh spiritual dan budaya yang menjembatani antara tradisi Islam dan nilai-nilai Jawa dengan pendekatan yang modern dan toleran. Sebagai Penghageng Kawedanan Hageng Pengulon, beliau memiliki tanggung jawab besar atas urusan keagamaan, masjid, makam, serta petilasan milik Keraton Yogyakarta. Di bawah kepemimpinannya, institusi keagamaan keraton menjadi rujukan penting dalam pelestarian nilai-nilai spiritual dan budaya di tengah masyarakat modern. Tidak hanya aktif dalam urusan internal keraton, KRT Jayaningrat juga kerap tampil dalam berbagai kegiatan keagamaan luar, seperti upacara labuhan, dan menjadi garda terdepan dalam mempromosikan Islam berwawasan kebudayaan Jawa. Baca Juga:  Mantan Kepala SMKN 2 Sewon Diserahkan ke JPU untuk Dilimpahkan ke Pengadilan Tipikor KRT Jayaningrat juga dikenal sebagai sosok yang membangun jembatan antara nilai-nilai lama dan kehidupan kekinian. Pandangannya yang terbuka menjadikan beliau tokoh penting dalam dialog kebudayaan dan keberagamaan di Yogyakarta. Kepergian KRT Jayaningrat menyisakan duka mendalam, tak hanya bagi keluarga besar keraton, tetapi juga masyarakat Yogyakarta yang mengenal beliau sebagai pemimpin spiritual yang rendah hati dan penuh dedikasi. Meski telah berpulang, nilai-nilai yang beliau tanamkan akan terus hidup dalam denyut budaya dan kehidupan masyarakat Yogyakarta.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang kematian KRT Jayaningrat Bin GBPH H. Joyokusumo, seorang tokoh spiritual dan budaya di Yogyakarta, yang meninggal dunia pada 16 Juni 2025. Ia dikenal sebagai pemimpin spiritual yang rendah hati dan penuh dedikasi, serta membangun jembatan antara nilai-nilai lama dan kehidupan kekinian.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah kematian KRT Jayaningrat Bin GBPH H. Joyokusumo, yang menyisakan duka mendalam bagi keluarga besar keraton dan masyarakat Yogyakarta yang mengenal beliau sebagai pemimpin spiritual. Solusinya adalah dengan mengenang nilai-nilai yang dia tanamkan dan bagaimana beliau menjadi simbol kehidupan dan kebudayaan di Yogyakarta.",
    "category": "Agama"
  },
  {
    "title": "Menipu dengan Uang Palsu, 'Gus Egy' Ditangkap Polisi Cilacap",
    "url": "https://www.krjogja.com/kriminal/1246150439/menipu-dengan-uang-palsu-gus-egy-ditangkap-polisi-cilacap",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 21:31:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - CILACAP - Kepolisian Resor Kota (Polresta) Cilacap berhasil mengungkap kasus penipuan bermodus ritual palsu dengan barang bukti uang palsu senilai lebih dari Rp3,3 miliar. Kasus ini menyeret seorang pria berinisial EGP alias Gus Egy yang menggunakan atribut mistis untuk memperdaya korbannya. Kapolresta Cilacap Kombes Pol Ruruh Wicaksono menjelaskan bahwa praktik penipuan ini terungkap setelah adanya laporan dari korban berinisial MA (36), warga Sumatera Selatan. Korban mengaku diperdaya oleh pelaku yang mengaku memiliki warisan gaib dari sosok spiritual bernama “Abah”. \"Pelaku meyakinkan korban bahwa ia menerima warisan berbentuk uang, namun tak bisa digunakan sembarangan karena diyakini membawa musibah. Dengan dalih tersebut, korban diminta menukar uang tunai sebesar Rp180 juta dengan iming-iming akan mendapatkan uang gaib senilai Rp280 juta,\"kata Kapolresta dalam konferensi pers, Senin (16/6/2025). Baca Juga: BKPSDM Kota Solo Bertindak Tanggapi Dugaan Pelecehan Seksual di Dinas Kesehatan Pertemuan dilakukan di sebuah ruko di wilayah Kroya, Kabupaten Cilacap. Namun, setelah uang diserahkan, pelaku kabur. Korban yang merasa curiga memeriksa koper berisi “uang warisan” dan mendapati bahwa seluruhnya adalah uang palsu. Aparat Polresta Cilacap menyita lebih dari 35.000 lembar uang palsu yang digunakan pelaku dalam menjalankan aksinya. Barang bukti tersebut terdiri dari 31.143 lembar pecahan Rp100.000 dan 4.214 lembar pecahan Rp50.000, dengan total nilai nominal mencapai Rp3,325 miliar. Seluruh uang palsu itu disimpan dalam koper yang sebelumnya diserahkan kepada korban sebagai “warisan gaib”. Selain uang palsu, polisi juga mengamankan sejumlah atribut mistik yang memperkuat dugaan penipuan bermodus spiritual. Di antaranya terdapat patung dewa berornamen Tiongkok, kalung bertuliskan “Wilhelmina Koningin der Nederlanden”, dupa, koin asing, serta sebuah flashdisk berisi rekaman ritual. Baca Juga:  Mantan Kepala SMKN 2 Sewon Diserahkan ke JPU untuk Dilimpahkan ke Pengadilan Tipikor Tak hanya itu, empat pedang samurai dan satu pistol replika juga ditemukan di lokasi, diduga digunakan pelaku untuk menciptakan suasana magis dan meyakinkan korban. “Pelaku menggunakan simbol dan atribut mistik untuk menciptakan ilusi spiritual yang meyakinkan. Ini upaya sistematis untuk menipu korban,” jelas Kombes Ruruh.(*) Dalam pemeriksaan, tersangka mengaku menggunakan uang hasil penipuan untuk membayar utang dan berjudi online. Penipuan ini bukan yang pertama dilakukan pelaku. Sejak 2017, ia diketahui telah menipu sejumlah korban di wilayah Banyumas, dengan salah satu korban mengalami kerugian hingga Rp500 juta. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nPolres Cilacap berhasil menangkap seorang pelaku penipuan bermodus ritual palsu yang menggunakan atribut mistis untuk memperdaya korban. Pelaku, bernama Gus Egy, mengakui telah menipu sejumlah korban di wilayah Banyumas sejak 2017 dan memiliki kerugian hingga Rp500 juta. Polisi menyita lebih dari 35.000 lembar uang palsu yang digunakan pelaku dalam menjalankan aksinya, dengan nilai nominal mencapai Rp3,325 miliar.\n\nSolusi:\n\nUntuk mencegah penipuan bermodus ritual palsu ini, masyarakat sebaiknya waspada dan tidak memperdaya orang-orang yang menggunakan atribut mistis untuk menipu. Selain itu, korban juga harus waspada dan tidak terburu-buru dalam menjawab pertanyaan dari pelaku penipuan.",
    "category": "[hukum]"
  },
  {
    "title": "BKPSDM Kota Solo Bertindak Tanggapi Dugaan Pelecehan Seksual di Dinas Kesehatan",
    "url": "https://www.krjogja.com/solo/1246150310/bkpsdm-kota-solo-bertindak-tanggapi-dugaan-pelecehan-seksual-di-dinas-kesehatan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 21:10:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - SOLO - Lingkungan Pemerintah Kota (Pemkot) Solo gempar setelah sebuah aduan dugaan kasus pelecehan seksual diunggah ke laman pengaduan resmi ULAS (Unit Layanan Aduan Surakarta). Dalam laporan tersebut, seorang Aparatur Sipil Negara (ASN) yang bertugas di Dinas Kesehatan Kota (DKK) Solo diduga melakukan pelecehan seksual terhadap seorang staf perempuan. Aduan tersebut disampaikan oleh seseorang berinisial I. Dalam keterangannya, pelapor menyebut bahwa pelecehan terjadi sebanyak dua kali di lingkungan kantor, termasuk di dalam lift dan di ruangan Kepala DKK Solo. Pelaku disebut secara paksa mencium bibir korban dan bahkan mengirim pesan bernada mesum. “ASN Dinkes bagian administrasi umum melakukan pelecehan seksual kepada salah satu staf, sebanyak dua kali di dalam lift dan di ruangan Kadis Dinkes, mencium bibir secara paksa dan mengajak ke TW berdua serta mengirim chat secara mesum,” tulis pelapor dalam unggahannya di laman ULAS pada Jumat (13/6/2025). Baca Juga: Menko PMK Pratikno Soal Pemerkosaan 1998: Yang Dipersoalkan Fadli Zon Massal atau Tidak Menanggapi hal tersebut, Kepala Badan Kepegawaian dan Pengembangan Sumber Daya Manusia (BKPSDM) Kota Solo, Dwi Ariyatno, menyatakan bahwa pihaknya langsung bergerak melakukan verifikasi terhadap aduan tersebut. Ia memastikan akan memproses laporan sesuai mekanisme yang berlaku. “Ya diperiksa to ya, aduan itu kan masuk ke Sistem ULAS. Nanti pengadunya kita panggil, klarifikasi untuk kronologinya. Nanti personil yang dilaporkan, kalau benar datanya pegawai Pemkot, akan kita panggil untuk dilakukan pemeriksaan,” ujar Dwi saat dikonfirmasi pada Senin (16/6/2025). Dwi juga menjelaskan bahwa pihaknya akan meminta klarifikasi dari kedua belah pihak. Jika ditemukan bukti dan saksi yang menguatkan, maka akan disusun rekomendasi untuk pemberian sanksi kepada terduga pelaku, apabila terbukti melakukan pelanggaran etik maupun hukum. Baca Juga: BPJS Ketenagakerjaan dan PT. MTG Proses Pencairan JHT bagi Karyawan Ter-PHK “Kemudian nanti dari dua informasi, dari teradu dan pengadu, kalau ada bukti dan saksi akan kita lakukan proses rekomendasi untuk penjatuhan hukuman, kalau terbukti,” imbuhnya. Saat ini, menurut Dwi, pihaknya juga tengah melakukan koordinasi dengan Organisasi Perangkat Daerah (OPD) terkait guna mempercepat proses klarifikasi. Pemeriksaan dijadwalkan segera dilakukan setelah semua pihak yang terlibat dapat dihadirkan. “Pemeriksaan hari ini, masih koordinasi dengan OPD untuk dihadirkan, dari pelapor dan yang dilaporkan,” pungkas Dwi.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang aduan dugaan kasus pelecehan seksual yang dilaporkan oleh seorang staf perempuan terhadap seorang ASN di Dinas Kesehatan Kota Solo. Pihak pemerintah Kota Solo telah memproses laporan tersebut dan sedang melakukan verifikasi serta pemeriksaan untuk menentukan apakah pelaku melakukan pelecehan seksual.\n\nSolusi untuk masalah yang diangkat adalah dengan menyampaikan aduan dugaan kasus pelecehan seksual kepada otoritas yang tepat, yaitu Pemkot Solo. Oleh karena itu, penting bagi masyarakat untuk melaporkan kejadian-kejadian tersebut kepada otoritas setempat agar dapat mendapatkan bantuan dan sanksi yang tepat terhadap pelaku.",
    "category": "Hukum"
  },
  {
    "title": "Cinépolis Cinemas Indonesia Raih Sertifikasi Great Place To Work 2025",
    "url": "https://www.krjogja.com/nasional/1246150026/cinépolis-cinemas-indonesia-raih-sertifikasi-great-place-to-work-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 20:50:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - JAKARTA - Cinépolis Cinemas Indonesia menjadi perusahaan pertama di industri hiburan yang meraih Sertifikasi Great Place To Work 2025. Penghargaan prestisius ini diberikan sepenuhnya berdasarkan hasil survei terhadap pengalaman kerja para karyawan di seluruh jaringan bioskop Cinépolis dan kantor pusat di Indonesia, yang mencakup 56 lokasi. \"Kami merasa sangat terhormat mendapat penghargaan sebagai Great Place To Work. Pencapaian ini mencerminkan komitmen Cinépolis Cinemas Indonesia dalam menciptakan budaya kerja yang sehat, inklusif, dan berorientasi pada manusia,\" ujar Alejandro Aguilera Garibay, CEO Cinépolis Cinemas Indonesia, Senin (16/6/2025). Baca Juga: Dominikus Dion Akhirnya Dipanggil Timnas U23 Menurut Alejandro, proses sertifikasi melibatkan seluruh tim, baik kru bioskop paruh waktu maupun karyawan penuh waktu di kantor pusat. Survei Great Place To Work menilai berbagai aspek budaya perusahaan, seperti kredibilitas, rasa saling menghormati, keadilan, kebanggaan, dan kekompakan tim. Hendy Purwanto Budiana, Head of HR Cinépolis Cinemas Indonesia, menambahkan sertifikasi ini menegaskan kembali dedikasi perusahaan untuk mengembangkan lingkungan kerja yang inklusif, kolaboratif, dan memberdayakan. \"Berbagai inisiatif dilakukan untuk mendukung pertumbuhan karyawan, komunikasi yang transparan, dan pengakuan yang konsisten atas kontribusi yang diberikan,\" katanya. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM Cinépolis terus berkomitmen untuk mengembangkan dan mengimplementasikan berbagai inisiatif yang berfokus pada karyawan. Program-program ini mencakup orientasi yang terstruktur, pelatihan langsung di tempat kerja, serta komunikasi yang transparan melalui pembaruan rutin di seluruh perusahaan dan koordinasi lintas fungsi. Rasa bangga sebagai bagian dari Cinépolis ditumbuhkan melalui berbagai inisiatif apresiasi dan kegiatan engagement yang mempererat hubungan antar tim, terlepas dari peran maupun lokasi mereka. Selain itu, audit berkala dan forum berbasis nilai turut memastikan bahwa seluruh proses tetap selaras dengan standar global Cinépolis Cinemas dan mencerminkan komitmen terhadap keunggulan operasional. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nCinépolis Cinemas Indonesia telah menjadi perusahaan pertama di industri hiburan yang meraih Sertifikasi Great Place To Work 2025. Penghargaan ini diberikan berdasarkan hasil survei terhadap pengalaman kerja para karyawan di seluruh jaringan bioskop dan kantor pusat Cinépolis, mencakup 56 lokasi.\n\nSolusi untuk masalah yang diangkat adalah bagaimana perusahaan dapat meningkatkan budaya kerja yang sehat, inklusif, dan berorientasi pada manusia melalui inisiatif-inisiatif seperti orientasi yang terstruktur, pelatihan langsung di tempat kerja, komunikasi yang transparan, dan audit berkala.",
    "category": "Hiburan"
  },
  {
    "title": "Mantan Kepala SMKN 2 Sewon Diserahkan ke JPU untuk Dilimpahkan ke Pengadilan Tipikor",
    "url": "https://www.krjogja.com/bantul/1246150194/mantan-kepala-smkn-2-sewon-diserahkan-ke-jpu-untuk-dilimpahkan-ke-pengadilan-tipikor",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 20:37:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - BANTUL - Kasus tindak pidana korupsi di SMKN 2 Sewon Bantul dengan tersangka mantan kepala sekolah SMKN 2 Sewon Drs Titis Sukowati berkas perkaranya sudah P21 dari jaksa penyidik. Maka Senin (16/6/2025) penyidik menyerahkan tersangka dan barang buktinya kepada Jaksa Penuntut Umum (JPU) yang terdiri Guntoro Jangkung, Sarwoto, Anisa dan Eko H, agar segera dilimpahkan ke Pengadilan Tindak Pidana Korupsi (Tipikor) untuk segera disidangkan. Kasi Pidsus Kejari Bantul, Guntoro Jangkung memaparkan, modus yang dilakukan oleh Titis dalam kasus ini antara lain pengelolaan dana komite sekolah yang tidak sesuai prosedur. Dana yang seharusnya dikelola oleh Komite Sekolah justru dikelola langsung oleh pihak sekolah tanpa persetujuan komite. Baca Juga: Menko PMK Pratikno Soal Pemerkosaan 1998: Yang Dipersoalkan Fadli Zon Massal atau Tidak Selain itu, terdapat dugaan markup harga pada pengadaan seragam sekolah dan penerimaan cash back dari kegiatan kunjungan industri yang melibatkan PT Karsa Mandiri Karya (Karika) Tour. Dari kegiatan tersebut, Titis diduga menerima sejumlah uang tunai sebagai komisi pribadi. Yang lainnya, pengadaan atribut sekolah dimarkup dari Rp 99,5 juta menjadi Rp 156,7 juta. Ada juga casback dari travel kunjungan industri sebesar Rp 53 juta. Selain itu, ada dana komite juga dipakai untuk pembelian AC senilai Rp 19,7 juta dan perjalanan dinas Rp 10 juta yang tidak sesuai peruntukannya. \"Meski dana tersebut bersumber dari sumbangan wali murid dana tersebut tetap masuk kategori tindak pidana korupsi, karena dikelola oleh pejabat publik di lingkungan sekolah negeri,\" kata Guntoro Jangkung. Baca Juga: BPJS Ketenagakerjaan dan PT. MTG Proses Pencairan JHT bagi Karyawan Ter-PHK Atas perbuatannya, Titis dijerat dengan Pasal 2 Ayat (1) juncto Pasal 18 dan/atau Pasal 3 juncto Pasal 18 UU Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi yang telah diubah dengan UU Nomor 20 Tahun 2001, yang mengancam hukuman penjara maksimal 20 tahun dan denda hingga Rp1 miliar. Mantan Kepala SMKN 2 Sewon, Bantul ini mengembalikan uang hasil korupsinya Rp 250 juta kepada Kejaksaan Negeri Bantul. Pengembalian uang tersebut dilakukan melalui perwakilan tersangka dan disita oleh jaksa di Kantor Kejari Bantul. Baca Juga: Dominikus Dion Akhirnya Dipanggil Timnas U23 \"Ya ini menunjukkan itikad baik, namun proses hukum akan tetap berjalan dan pengembalian uang oleh tersangka tidak menghapus unsur pidana,\" tegasnya. (Jdm) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nMantan kepala sekolah SMKN 2 Sewon Bantul, Drs Titis Sukowati, dianggap tersangka dalam kasus korupsi dengan nilai dugaan Rp 250 juta. Kasus ini melibatkan pengelolaan dana komite sekolah yang tidak sesuai prosedur, markup harga seragam sekolah, dan penerimaan uang tunai dari kegiatan kunjungan industri. Penyidik telah menyerahkan tersangka dan barang buktinya kepada Jaksa Penuntut Umum (JPU) untuk dilimpangkan ke Pengadilan Tindak Pidana Korupsi (Tipikor).\n\nSolusi:\nDalam kasus ini, solusinya adalah agar Drs Titis Sukowati meminjamkan uang Rp 250 juta yang telah diterimanya dari wali murid kepada Kejaksaan Negeri Bantul sebagai bentuk penyelesaian kasus. Ini dapat membantu mengurangi tekanan hukum dan memberikan kesempatan bagi Drs Titis Sukowati untuk mempertahankan kehormatannya.",
    "category": "Hukum"
  },
  {
    "title": "Menko PMK Pratikno Soal Pemerkosaan 1998: Yang Dipersoalkan Fadli Zon Massal atau Tidak",
    "url": "https://www.krjogja.com/nasional/1246150072/menko-pmk-pratikno-soal-pemerkosaan-1998-yang-dipersoalkan-fadli-zon-massal-atau-tidak",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 20:10:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - JAKARTA - Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK), Pratikno, merespons pernyataan Menteri Kebudayaan, Fadli Zon, yang mengatakan tidak ada pemerkosaan massal yang terjadi pada 1998. Praktikno mengatakan yang dipersoalkan Fadli Zon terkait pemerkosaan dilakukan secara massal atau tidak. Dia tak menampik bahwa memang ada pernyataan dari Tim Gabungan Pencari Fakta (TGPF) yang menyebut soal adanya pemerkosaan pada masa itu. Namun menurutnya, tidak ada kata ‘massal’ dalam pernyataan TGPF. “Itu bisa ada di media juga bahwa memang ada dari TGPF itu yang menyatakan, itu ada pemerkosaan. Tapi kan yang disampaikan oleh Pak Menteri Kebudayaan kan massal atau tidak massal, itu saja,” kata Pratikno di Kantor Kementerian PMK, Jakarta, Senin (16/6/2025). Baca Juga: Dominikus Dion Akhirnya Dipanggil Timnas U23 Pratikno enggan berbicara banyak terkait pernyataan Fadli Zon itu. Pastinya, dia mengatakan yang penting Fadli Zon sudah menyatakan penjelasannya sendiri terkait pernyataannya soal pemerkosaan yang terjadi di tahun 1998. “Setahu saya Pak Fadli Zon sudah menjelaskan tentang penggunaan terminologi massal, kan beliau sudah menjelaskan. Saya tidak perlu menjelaskan ulang,” tutur Pratikno. Sebelumnya, Fadli Zon, memberikan klarifikasi ihwal pernyataannya yang menyebut bahwa peristiwa pemerkosaan massal tahun 1998 tidak ada buktinya dan hanya berdasarkan rumor yang beredar. Baca Juga: BPJS Ketenagakerjaan dan PT. MTG Proses Pencairan JHT bagi Karyawan Ter-PHK Dia mengatakan bahwa pernyataan tersebut bukan dalam rangka menyangkal keberadaan kekerasan seksual, melainkan menekankan bahwa sejarah perlu bersandar pada fakta-fakta hukum dan bukti yang telah diuji secara akademik dan legal. Fadli menjelaskan bahwa dalam pernyataannya dia menyoroti secara spesifik perlunya ketelitian dan kerangka kehati-hatian akademik dalam penggunaan istilah “perkosaan massal”. Pasalnya, kata dia, hal ini dapat memiliki implikasi serius terhadap karakter kolektif bangsa dan membutuhkan verifikasi berbasis fakta yang kuat. “Penting untuk senantiasa berpegang pada bukti yang teruji secara hukum dan akademik, sebagaimana lazim dalam praktik historiografi. Apalagi menyangkut angka dan istilah yang masih problematik,” ujar Fadli dalam keterangan tertulisnya, Senin (16/5/2025). Baca Juga: Beri Perhatian Soal Ketahanan Pangan, GKR Hemas Kunjungi Petani Bawang di Klayar Gunungkidul Fadli menambahkan bahwa istilah ‘massal’ juga telah menjadi pokok perdebatan di kalangan akademik dan masyarakat selama lebih dari dua dekade. Sehingga, katanya, sensitivitas seputar terminologi tersebut harus dikelola dengan bijak dan empatik. Demikian pula, kata Fadli, laporan TGPF ketika itu hanya menyebut angka tanpa data pendukung yang solid baik nama, waktu, peristiwa, tempat kejadian atau pelaku. Di sinilah perlu kehati-hatian dan ketelitian karena menyangkut kebenaran dan nama baik bangsa. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMenteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK), Pratikno, merespons pernyataan Menteri Kebudayaan, Fadli Zon, yang mengatakan tidak ada pemerkosaan massal yang terjadi pada 1998. Pratikno mengatakan bahwa memang ada pernyataan dari Tim Gabungan Pencari Fakta (TGPF) yang menyebut adanya pemerkosaan, tetapi tidak ada kata 'massal' dalam pernyataan tersebut.\n\nSolusi untuk masalah ini adalah dengan meningkatkan kesadaran dan kehati-hatian saat menggunakan istilah \"perkosaan massal\" atau istilah serupa, agar dapat menghindari penyebaran informasi yang tidak akurat dan tidak membawa dampak negatif.",
    "category": "politik"
  },
  {
    "title": "Beri Perhatian Soal Ketahanan Pangan, GKR Hemas Kunjungi Petani Bawang di Klayar Gunungkidul",
    "url": "https://www.krjogja.com/gunungkidul/1246149863/beri-perhatian-soal-ketahanan-pangan-gkr-hemas-kunjungi-petani-bawang-di-klayar-gunungkidul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 19:50:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "Krjogja.com - GUNUNGKIDUL - Gusti Kanjeng Ratu Hemas, Wakil Ketua DPD RI bersama tiga Anggota DPD RI DIY lainnya yakni RA Yashinta Sekarwangi Mega, Ir Ahmad Syauqi Soeratno dan Hilmy Muhammad mengunjungi para petani di Padukuhan Klayar, Desa Kedungpoh, Nglipar Gunungkidul, Senin (16/6/2025). Kegiatan ini bertajuk 'Ketahanan Pangan'. Selain mengundang Pemerintah Kabupaten untuk berdiskusi mengenai ketahanan pangan, GKR Hemas bersama anggota DPD RI DIY lain juga mendengarkan masukan dan aspirasi masyarakat terkait dengan kendala-kendala yang ada. \"Ketahanan pangan bukan hanya soal ketersediaan bahan pangan, tetapi juga menyangkut akses masyarakat terhadap pangan yang cukup, aman, dan bergizi,\" jelas GKR Hemas. Menurutnya, meskipun DIY memiliki Indeks Ketahanan Pangan cukup tinggi yakni sebesar 84,01, namun disparitas antar wilayah tetap menjadi PR bersama. Khususnya di wilayah perbukitan dan kesulitan air seperti Gunungkidul. \"Gunungkidul, dengan potensi lahan keringnya, justru menunjukkan ketangguhan luar biasa. Dengan hasil bawang merah yang tadi kita sudah panen, bisa menjadi simbol komoditas unggulan di Desa Kedungpoh ini,\" terang Hemas. Baca Juga: Dominikus Dion Akhirnya Dipanggil Timnas U23 Sebelum sesi diskusi dimulai, semua tamu undangan mengikuti seremoni Panen Raya Bawang Merah. Seremoni ini sebagai simbol wujud nyata kontribusi masyarakat dalam menjaga dan memperkuat ketahanan pangan nasional. Bawang merah sebagai komoditas yang bisa dipanen di wilayah perbukitan menjadi bukti bagaimana kreativitas dan ketekunan petani. Meskipun akses air terbatas, masyarakat mampu menjadikan keterbatasan tersebut sebagai kekuatan. \"Untuk itu, saya menyampaikan apresiasi setinggi-tingginya kepada para petani dan kelompok tani yang telah menjaga produktivitas dan keberlanjutan hasil pertanian di tengah berbagai tantangan seperti dari iklim, akses pupuk, dan akses pasar,\" imbuh GKR Hemas. Menguatkan hal ini, RA Yashinta Sekarwangi Mega menyampaikan bahwa DIY sudah memiliki Lumbung Mataraman sebagai program Gubernur untuk mewujudkan ketahanan pangan. \"Konsep lumbung mataraman menjadi konsep lokal DIY untuk mewujudkan ketahanan pangan,\" jelasnya. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM Sementara itu, Ahmad Syauqi Soeratno menyampaikan bahwa ada tiga hal penting dalam mewujudkan ketahanan pangan merujuk definisi ketahanan pangan menurut FAO atau organisasi Pangan Pertanian Perserikatan Bangsa-Bangsa. Ketiga hal tersebut yaitu kecukupan ketersediaan bahan pangan, stabilitas ketersediaan bahan pangan tanpa fluktuasi musim, dan aksesibilitas terhadap pangan. Hilmy Muhammad menambahkan bahwa konsep keberlanjutan (sustainability) ke depan perlu dipikirkan re-generasi, terutama kepada generasi muda. \"Dukungan terhadap keterlibatan anak muda ke sektor pertanian perlu kita perkuat,\" katanya. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nGusti Kanjeng Ratu Hemas (Wakil Ketua DPD RI) mengunjungi petani di Padukuhan Klayar, Desa Kedungpoh, Nglipar Gunungkidul, DIY. Kegiatan bertajuk 'Ketahanan Pangan' yang dilakukan oleh GKR Hemas bersama tiga anggota DPD RI DIY lainnya. Mereka mengundang pemerintah kabupaten untuk berdiskusi mengenai ketahanan pangan dan mendengarkan aspirasi masyarakat terkait dengan kendala-kendala yang ada.\n\nSolusi untuk masalah yang diangkat:\n\n- Pemerintah kabupaten harus bekerja sama dengan petani dan kelompok tani untuk mewujudkan ketahanan pangan.\n- Dibutuhkan program-program yang efektif untuk mendukung petani, seperti Lumbung Mataraman di DIY.\n- Diperlukan dukungan terhadap keterlibatan anak muda dalam sektor pertanian.",
    "category": "politik"
  },
  {
    "title": "BPJS Ketenagakerjaan dan PT. MTG Proses Pencairan JHT bagi Karyawan Ter-PHK",
    "url": "https://www.krjogja.com/sleman/1246149907/bpjs-ketenagakerjaan-dan-pt-mtg-proses-pencairan-jht-bagi-karyawan-ter-phk",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 19:42:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - SLEMAN - Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan Cabang Yogyakarta menyalurkan Rp3,9 miliar untuk klaim Jaminan Hari Tua (JHT) bagi 989 pekerja PT Mataram Tunggal Garment (MTG) yang terdampak pemutusan hubungan kerja (PHK) setelah musibah kebakaran melanda pabrik garmen di Sleman itu. \"Ini adalah bukti hadirnya pemerintah, hadirnya negara, hadirnya Pemda Kabupaten Sleman, dan BPJS Ketenagakerjaan untuk memberikan manfaat atas jaminan hari tua pada saat terjadi risiko PHK,\" ungkap Kepala BPJS Ketenagakerjaan Cabang Yogyakarta Rudi Susanto dalam acara Pencairan JHT pekerja ter-PHK dari PT MTG di Pendopo Parasamya, Setda Sleman, Senin (16/6/2025). Rudi menyebut pencairan JHT bukanlah bentuk bantuan, melainkan hak pekerja yang telah didaftarkan oleh perusahaan ke dalam program BPJS Ketenagakerjaan sesuai ketentuan perundang-undangan. \"Yang jelas, PT MTG ini patuh terhadap ketentuan perundangan, khususnya perlindungan karyawannya. Jadi, JHT ini bukan bantuan, tetapi memang hak yang diberikan kepada pekerja atas kepesertaan di BPJS Ketenagakerjaan,\" jelasnya. Baca Juga: Dominikus Dion Akhirnya Dipanggil Timnas U23 Pelayanan klaim tersebut, kata Rudi, dilakukan melalui skema jemput bola selama tiga hari ke depan. Dana JHT akan langsung ditransfer ke rekening masing-masing pekerja bekerja sama dengan Bank BTN. \"Kami upayakan proses klaim ini selesai dalam tiga hari. Dana langsung masuk ke rekening pekerja. Untuk rata-rata yang diterima sekitar Rp 3.9 juta per orang, meski nominalnya bervariasi tergantung masa kerja masing-masing,\" terang Rudi. Selain manfaat JHT, lanjut Rudi, para pekerja juga akan memperoleh perlindungan lanjutan melalui program Jaminan Kehilangan Pekerjaan (JKP) berupa santunan tunai hingga 60% dari gaji setiap bulan selama maksimal enam bulan dengan batas atas upah sebesar Rp.5juta, atau sampai mendapatkan pekerjaan baru. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM \"Pemerintah sudah menyiapkan perangkat cukup lengkap, termasuk aplikasi SiapKerja yang terhubung dengan informasi pelatihan dan lowongan kerja. Kami juga bersinergi dengan Dinas Tenaga Kerja Sleman untuk mendampingi para pekerja dalam masa transisi ini,\" tuturnya. Secara keseluruhan, Rudi mencatat selama Januari hingga Juni 2025, BPJS Ketenagakerjaan Yogyakarta telah menyalurkan manfaat JHT kepada 29.388 tenaga kerja di DIY dengan total nilai klaim mencapai Rp398 miliar. Wakil Bupati Sleman Danang Maharsa menuturkan pencairan JHT itu merupakan bagian upaya pemerintah merespons cepat dampak sosial akibat musibah kebakaran yang melanda PT MTG pada 21 Mei lalu. Baca Juga: Influencer AI Antara Efisiensi dan Ilusi \"Kebakaran waktu itu menghanguskan sekitar 80 persen bangunan pabrik. Kami langsung turun bersama perangkat daerah, dan saat itu sudah terpikir bahwa dampak berikutnya adalah nasib 1.800 pekerja. Maka, ini bukan hanya soal JHT, tapi bagian dari ikhtiar bersama menjaga keberlanjutan hidup para pekerja,\" jelas Danang. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pencairan Jaminan Hari Tua (JHT) bagi 989 pekerja PT Mataram Tunggal Garment (MTG) yang terdampak pemutusan hubungan kerja (PHK) setelah musibah kebakaran melanda pabrik garmen di Sleman. Pemerintah dan BPJS Ketenagakerjaan telah menyalurkan dana JHT sebesar Rp3,9 miliar kepada pekerja ini.\n\nSolusi untuk masalah yang diangkat adalah pencairan JHT bagi pekerja yang terdampak PHK karena musibah kebakaran. Dengan demikian, pekerja dapat mendapatkan manfaat dari jaminan hari tua yang telah didaftarkan oleh perusahaan ke dalam program BPJS Ketenagakerjaan.",
    "category": "ekonomi"
  },
  {
    "title": "132.541 Peserta JKN di Wilayah BPJS Purwokerto Dinonaktifkan",
    "url": "https://www.krjogja.com/banyumas/1246149825/132541-peserta-jkn-di-wilayah-bpjs-purwokerto-dinonaktifkan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 19:30:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - PURWOKERTO - Sebanyak 132.541 peserta program Jaminan Kesehatan Nasional (JKN) di wilayah kerja BPJS Kesehatan Cabang Purwokerto dinonaktifkan menyusul kebijakan terbaru dari Kementerian Sosial. Penonaktifan dilakukan sebagai tindak lanjut Surat Keputusan Menteri Sosial Nomor 80 Tahun 2025 yang mengatur migrasi dari Data Terpadu Kesejahteraan Sosial (DTKS) ke sistem baru, yakni Data Terpadu Kesejahteraan Sosial Elektronik (DTSEN). Kepala BPJS Kesehatan Cabang Purwokerto, Niken Sawitri, Senin (16/6/2025) di sela sela acara media gathering menjelaskan bahwa peserta yang terdampak penonaktifan adalah kelompok Penerima Bantuan Iuran (PBI). Baca Juga: Dominikus Dion Akhirnya Dipanggil Timnas U23 Rinciannya, Kabupaten Banyumas sebanyak 53.350 peserta, Cilacap 47.047 peserta, dan Purbalingga 32.144 peserta. “Meski dinonaktifkan, peserta tetap bisa mendapatkan pelayanan kesehatan jika dibutuhkan. Prosesnya melalui reaktivasi yang bisa diajukan ke Dinas Sosial setempat,” ujar Niken. Menurutnya, Kementerian Sosial telah mengirimkan surat kepada Dinas Sosial di masing-masing kabupaten/kota untuk memberikan solusi atas penonaktifan ini. Dinsos nantinya akan berkoordinasi dengan BPJS Kesehatan untuk proses reaktivasi peserta yang membutuhkan layanan medis. BPJS Purwokerto mencatat hingga saat ini cakupan kepesertaan JKN di wilayah Banyumas, Cilacap, dan Purbalingga mencapai 98,77 persen, atau sebanyak 4.886.900 jiwa dari total penduduk 4.985.944 jiwa menurut data Ditjen Dukcapil Kemendagri semester II tahun 2024. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM Sementara itu, Kader JKN Desa Lumbir, Banyumas, Evi Lismawati mengakui bahwa banyak peserta PBI baru menyadari statusnya dinonaktifkan saat hendak berobat ke puskesmas. “Mereka biasanya mengadu ke kepala desa. Ada yang kami arahkan untuk minta reaktivasi ke Dinsos, atau kami bantu alihkan ke peserta mandiri atau BPU,” kata Evi, yang juga menjabat sebagai Kepala Urusan Perencanaan Desa Lumbir. Menurutnya, masa aktif kepesertaan pascareaktivasi sering kali tidak lama. Karena itu, pihaknya gencar mengedukasi masyarakat, khususnya yang rutin menjalani pengobatan, agar beralih menjadi peserta mandiri. “Setelah diedukasi, banyak warga yang akhirnya bersedia mendaftar sebagai peserta BPU karena lebih stabil dan tidak tergantung kebijakan data sosial,” imbuhnya. Baca Juga:  Gandeng Alissa Wahid di Perayaan Waisak, Satukan Langkah Refleksi Lintas Agama BPJS Kesehatan mengimbau peserta yang dinonaktifkan segera melakukan pengecekan dan reaktivasi bila diperlukan, agar tidak terkendala saat membutuhkan pelayanan kesehatan.(Dri) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang penonaktifan peserta program Jaminan Kesehatan Nasional (JKN) di wilayah kerja BPJS Kesehatan Cabang Purwokerto karena perubahan kebijakan dari Kementerian Sosial. Penonaktifan ini melibatkan kelompok Penerima Bantuan Iuran (PBI) dan telah mempengaruhi sebanyak 132.541 peserta. Solusi yang ditawarkan oleh BPJS Kesehatan adalah reaktivasi untuk peserta yang membutuhkan layanan medis, yang dapat dilakukan melalui Dinas Sosial setempat.",
    "category": "ekonomi"
  },
  {
    "title": "Dominikus Dion Akhirnya Dipanggil Timnas U23",
    "url": "https://www.krjogja.com/sepakbola/1246149756/dominikus-dion-akhirnya-dipanggil-timnas-u23",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 19:11:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "Krjogja.com - SLEMAN - Pemuda asli Sleman, Dominikus Dion Oktawian Wibowo masuk dalam daftar pemanggilan Timnas U23 untuk ajang Asean Championship Mandiri Cup 2025. Ini menjadi kali pertama bagi Dion masuk ke dalam skuad timnas meski masih bersifat seleksi. Timnas U23 akan ditangani langsung oleh pelatih asal Belanda Gerald Vanenburg. 30 nama dipanggil untuk mengikuti pemusatan latihan di Jakarta mulai 20 Juni hingga 14 Juli nanti. Dion mengaku sangat bangga namanya ada di antara 30 pemain U23 terbaik di Indonesia. Ia bertekad memanfaatkan kesempatan sebaik mungkin dan berusaha menembus tempat utama di Timnas. “Saya sangat bangga dan senang meski masih tahap TC dan seleksi. Tapi saya berharap dan berusaha bisa memanfaatkan kesempatan yang ada,” ungkap Dion, Senin (16/6/2025). Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM Dion akan bertolak ke Jakarta pada 20 Juni nanti. Ia berkumpul bersama seluruh pemain. Termasuk pula Hokky Caraka yang menjadi rekan satu tim di PSS Sleman. \"Saya akan berusaha semaksimal mungkin dan semoga bisa lolos. Ini menjadi kesempatan pertama yang akan saya manfaatkan,\" tambah pemain asli Warak Sleman ini. Baca Juga: Sasar 10 Kapanewon, Diskominfo Gelar Bimtek 'Sipedet Cantik' 2025 Berikut daftar 30 pemain yang ikut serta dalam TC Timnas Indonesia U-23 : Penjaga Gawang : Supriadi, Dafa Fasya, Erlangga Setyo, Ardiansyah, Husna Al Malik, Sheva Sanggasi. Bek: Kadek Arel Priyatna, Muhammad Ferarri, Rahmat Syawal, Alfhafrezzi Buffon, Brandon Scheunemann, Ahmad Maulana, Kakang Rudianto, Frengky Missa, Mikael A. Tata. Gelandang: Rivaldo E. Pakpahan, Roby Darwis, Toni, Firmansyah, Muhammad Rayhan Hannan, Dony Tri Pamungkas, Yardan Yafi, Arkhan Fikri. Penyerang: Victor Dethan, Althaf Indie Alrizky, Hokky Caraka, Jens Raven, Dominikus Dion, Firman Juliansyah, Rahmat Arjuna Reski, Ahmad Wadil.(Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pemuda asli Sleman, Dominikus Dion Oktawian Wibowo yang masuk dalam daftar pemanggilan Timnas U23 untuk ajang Asean Championship Mandiri Cup 2025.\n\nSolusi untuk masalah yang diangkat adalah bahwa Dion sangat bangga dan senang namanya ada di antara 30 pemain U23 terbaik di Indonesia, serta ia bertekad memanfaatkan kesempatan sebaik mungkin dan berusaha menembus tempat utama di Timnas.",
    "category": "Olahraga"
  },
  {
    "title": "Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM",
    "url": "https://www.krjogja.com/sepakbola/1246149631/diikat-dua-musim-rio-hardiawan-jadi-pemain-lokal-pertama-diumumkan-psim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 18:50:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com - YOGYA - Rio Hardiawan memastikan diri tetap mengenakan seragam PSIM untuk dua musim ke depan. Penampilan konsisten sepanjang gelaran Liga 2 2024/2025 menjadi alasan manajemen Laskar Mataram mengikat Rio dua tahun langsung. Gelandang kelahiran Pangkal Pinang ini tampil dalam 22 pertandingan, mulai dari fase grup hingga final, dengan total 1.807 menit bermain. Ia selalu mendapat tempat baik saat dilatih Seto Nurdiyantoro maupun Erwan Hendarwanto. Posisi asli Rio adalah wingback kanan atau kiri. Namun ia fasih pula bermain inverted dan menjadi salah satu senjata PSIM hingga meraih gelar juara Liga 2. Baca Juga: KAI Bandara Kembali Gelar KAI Bandara Glow Night Fun Run di Jogja, Pelari Diajak Jelajahi Era 90an \"Alhamdulillah, saya senang karena masih diberi kepercayaan untuk tetap berada di tim PSIM. Alasan bertahan di sini karena yang pertama dukungan dari orang tua dan keluarga untuk Rio tetap berada di tim PSIM. Lalu, keseriusan manajemen PSIM juga terhadap target di Liga 1 kemarin ini,\" ungkap pemain kelahiran 29 Desember 1996 ini dikutip, Senin (16/6/2025). Harapannya tak muluk-muluk di PSIM, yakni berusaha mendapatkan lebih banyak waktu bermain. Ia menautkan cita, PSIM bisa bersaing di papan atas Liga 1 dan menjadi debutan yang bersaing. Sementara Manajer PSIM, Razzi Taruna menilai Rio Hardiawan memiliki peran penting untuk PSIM musim lalu. Rio memiliki prospek dan potensi ke depan yang harapannya bisa semakin maksimal di musim depan. Baca Juga: Kodim Temanggung Operasikan 6 Dapur, Sajikan Makan Bergizi Gratis untuk 14 Ribu Pelajar \"Rio musim lalu tampil luar biasa. Rio juga hampir selalu jadi pilihan utama PSIM. Musim lalu, Rio juga memainkan peran yang unik dan integral bagi PSIM, yaitu inverted full-back musim lalu dimainkan oleh coach Erwan. Harapannya, dia bisa menampilkan lebih baik di musim besok dan lebih konsisten lagi karena musim lalu, Rio cukup konsisten menurut saya di Liga 2,\" tandas Razzi. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Rio Hardiawan, seorang pemain sepak bola yang masih tetap mengenakan seragam PSIM untuk dua musim ke depan. Ia telah mendapatkan kesempatan kedua tahun langsung karena penampilan konsisten di Liga 2 2024/2025.\n\nSolusi untuk masalah yang diangkat adalah Rio Hardiawan ingin terus bermain di timnya dan berusaha mendapatkan lebih banyak waktu bermain, serta ingin PSIM bersaing di papan atas Liga 1.",
    "category": "Unknown"
  },
  {
    "title": "Angkat Sedimen Saluran Irigasi Untuk Meningkatkan Produksi Padi di Poncosari",
    "url": "https://www.krjogja.com/bantul/1246149004/angkat-sedimen-saluran-irigasi-untuk-meningkatkan-produksi-padi-di-poncosari",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 18:39:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "BANTUL, KRjogja.com - Direktur Jenderal Tanaman Pangan Kementerian Pertanian RI, Yudi Sastro dan Direktur Perbenihan Gunawan berkunjung ke Gabungan Kelompok Tani ( Gapoktan) Poncosari Srandakan Bantul, Saptu (14/6). Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDirektur Jenderal Tanaman Pangan Kementerian Pertanian RI, Yudi Sastro dan Direktur Perbenihan Gunawan berkunjung ke Gabungan Kelompok Tani (Gapoktan) Poncosari Srandakan Bantul, Saptu. Kunjungan ini bertujuan untuk memahami kondisi dan kebutuhan Gapoktan dalam pengembangan tanaman pangan.\n\nSolusi untuk masalah yang diangkat adalah melalui peningkatan kesadaran dan partisipasi masyarakat dalam pengembangan pertanian, serta pendanaan dan bantuan teknis yang diberikan oleh pemerintah untuk meningkatkan produksi tanaman pangan.",
    "category": "ekonomi"
  },
  {
    "title": "Sasar 10 Kapanewon, Diskominfo Gelar Bimtek 'Sipedet Cantik' 2025",
    "url": "https://www.krjogja.com/kulonprogo/1246149091/sasar-10-kapanewon-diskominfo-gelar-bimtek-sipedet-cantik-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 18:10:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KULONPROGO (KRJogja.com) - Dinas Komunikasi dan Informatika (Diskominfo) Kulonprogo menggelar bimbingan teknis (Bimtek) Sistem Pendataan Sosial Ekonomi Berbasis Keluarga Desa Cinta Statistik atau lebih dikenal dengan sebutan 'Sipedet Cantik' di Kulonprogo 2025, dengan sasaran 10 wilayah kapanewon meliputi 76 kalurahan dengan sasaran 126.500 kepala keluarga (KK) dan melibatkan 739 Petugas Pendataan Lapangan (PPL) dan Petugas Pemeriksa Lapangan (PML). \"Saat ini tahapannya bimbingan teknis (bimtek) bagi seluruh petugas tersebut, dibagi tiga gelombang selama enam hari,\" kata Kepala Diskominfo Kulonprogo, Agung Kurniawan SIP MSi saat membuka Bimtek 'Sipedet Cantik' di Hotel Novotell Temon, Kulonprogo, DIY, Senin (16/6). Pembukaan bimtek dihadiri Plt. Kepala Badan Pusat Statistik (BPS) DIY, Ir Herum Fajarwati MM. 'Sipedet Cantik' menggandeng BPS DIY dan Kulonprogo, salah satunya sebagai pengajar bimtek. Di depan para peserta, Agung menjelaskan, kegiatan 'Sipedet Cantik' menggunakan dana keistimewaan, bertujuan meningkatkan kualitas data di tingkat kalurahan. “Program ini diinisiasi Pemerintah Daerah Istimewa Yogyakarta (DIY) untuk membangun data yang akurat dan terpadu sebagai dasar penyusunan kebijakan pembangunan,” jelas Agung Kurniawan. Sementara itu Plt. Kepala BPS DIY Herum Fajarwati mengatakan, Kulonprogo mendapat kesempatan emas menggelar pendataan seperti ini, karena tidak semua daerah bisa melakukannya. BPS DIY mengirim empat petugas sementara BPS Kulonprogo menerjunkan 11 petugas sebagai tenaga pengajar, dengan materi pengunaan aplikasi statistik berbasis android dan metodologi survei antara lain meliputi kondisi tempat tinggal, pendidikan, penghasilan hingga aset dan akses terhadap bantuan sosial. 'Sipedet Cantik' mengacu data kependudukan, maka dipastikan tidak ada warga luput dari pendataan. \"Pendataan berbasis aplikasi ini dapat dipergunakan membangun program pembangunan daerah dengan evidence base planning, diikuti intervensi program karena 'Sipedet Cantik' by name by address, foto individu dan bangunan rumah serta geo tagging,\" ungkapnya didampingi Kepala BPS Kulonprogo Drs Sumarwiyanto. Secara terpisah, Kepala Badan Perencanaan Pembangunan dan Riset Daerah (Bapperida), Ir Muh Aris Nugroho MMA mengatakan, 'Sipedet Cantik' sangat penting sebagai dasar kebijakan pembangunan dan reformasi kalurahan. \"Pemkab nanti akan mendapatkan hasil pendataan yang akurat, valid dan siap pakai. Artinya mampu diterapkan memenuhi kebutuhan masyarakat, salah satunya berkontribusi dalam penanggulangan kemiskinan,\" ungkapnya. Salah satu PML yang ditemui saat pelaksanaan bimtek, Aris Prasetyo Cahyono asal Kalurahan Bojong Kapanewon Panjatan mengaku senang terlibat dalam 'Sipedet Cantik'. Dirinya berharap hasil pendataan bisa memberikan manfaat bagi perbaikan kesejahteraan masyarakat. Hal senada disampaikan Sri Wahyuningsih, salah satu PPL dari Kalurahan Sidoharjo, Kapanewon Samigaluh juga aktif sebagai kader kesehatan di Sidoharjo. Sri mengaku tertarik mengikuti 'Sipedet Cantik', karena program ini jadi acuan pemda dalam menentukan arah kebijakan terkait kesejahteraan masyarakat. \"Harapan saya, dapat ikut mesukseskan program ini dengan baik sehingga tercipta kebijakan-kebijakan yang tepat untuk mensejahterakan masyarakat,\" tuturnya. (Rul)- Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nDinas Komunikasi dan Informatika (Diskominfo) Kulonprogo menggelar Bimtek Sistem Pendataan Sosial Ekonomi Berbasis Keluarga Desa 'Sipedet Cantik' di Kulonprogo 2025. Sasaran bimtek ini adalah 10 wilayah kapanewon dengan 76 kalurahan, 126.500 kepala keluarga, dan 739 Petugas Pendataan Lapangan (PPL) serta Petugas Pemeriksa Lapangan (PML). Program ini bertujuan meningkatkan kualitas data di tingkat kalurahan untuk membangun data yang akurat dan terpadu sebagai dasar penyusunan kebijakan pembangunan.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah peningkatan kualitas data di tingkat kalurahan untuk membangun program pembangunan yang efektif. Solusinya adalah dengan melaksanakan Bimtek 'Sipedet Cantik' dan meningkatkan kesadaran masyarakat tentang pentingnya pendataan sosial ekonomi berbasis keluarga desa.",
    "category": "Teknologi"
  },
  {
    "title": "Kisah Inspiratif, Karir Cemerlang Alumni Sekolah Vokasi Undip, Agung Arry Susanto Jabat Vice President PLN",
    "url": "https://www.krjogja.com/kampus/1246149074/kisah-inspiratif-karir-cemerlang-alumni-sekolah-vokasi-undip-agung-arry-susanto-jabat-vice-president-pln",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 17:45:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRjogja.com, SEMARANG - Kisah inspiratif ditunjukkan Agung Arry Susanto alumnus Program Studi Diploma III Teknik Elektro Sekolah Vokasi (SV) Universitas Diponegoro Angkatan 2008. Karir Agung sungguh cemerlang sehingga bisa menduduki jabatan Vice President Business Development and Operations di PT PLN Icon Green. Perusahaan ini merupakan member of PLN Group yang berperan strategis dalam mempercepat transformasi energi nasional menuju green energy yang lebih bersih, modern, dan berkelanjutan di Indonesia. “Berada di lingkungan Teknik Elektro telah menjadi titik awal penting dalam membentuk cara berpikir sistematis, kemampuan analitis, serta semangat inovatif yang sangat saya butuhkan dalam perjalanan karier profesional,” ujar Agung. Ia menekankan bahwa pendidikan di Undip bukan hanya membekali mahasiswa dengan pemahaman teknis ketenagalistrikan, namun juga mengasah kepemimpinan, kolaborasi lintas disiplin, serta ketangguhan menghadapi tantangan kompleks di industri. Dengan latar belakang akademik yang kuat dan pengalaman profesional di sektor energi, Agung menjadi salah satu figur penting dalam akselerasi digitalisasi infrastruktur kelistrikan dan pengembangan energi baru terbarukan di Indonesia. Baginya, lulusan Teknik Elektro Sekolah Vokasi Undip memiliki posisi yang sangat strategis dalam menjawab kebutuhan industri masa depan, di mana inovasi teknologi dan keberlanjutan menjadi kunci utama. “Undip memberikan lebih dari sekadar ilmu, tapi juga nilai-nilai integritas, semangat kontribusi, dan keberanian untuk memimpin perubahan,\"tutur Agung.(Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang seorang lulusan Teknik Elektro Sekolah Vokasi Universitas Diponegoro yang berhasil menduduki jabatan Vice President Business Development and Operations di PT PLN Icon Green dan menjadi salah satu figur penting dalam akselerasi digitalisasi infrastruktur kelistrikan dan pengembangan energi baru terbarukan di Indonesia.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana lulusan Teknik Elektro Sekolah Vokasi Universitas Diponegoro dapat memiliki posisi yang strategis dalam menjawab kebutuhan industri masa depan, di mana inovasi teknologi dan keberlanjutan menjadi kunci utama.",
    "category": "teknologi"
  },
  {
    "title": "Frisian Flag Indonesia Siap Bangun Climate Smart Demo Farm di Indonesia",
    "url": "https://www.krjogja.com/peristiwa/1246149300/frisian-flag-indonesia-siap-bangun-climate-smart-demo-farm-di-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 17:39:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRJOGJA.com - Jakarta - PT Frisian Flag Indonesia (FFI), bersama SNV Netherlands Development Organisation yakni organisasi global non-pemerintah yang berfokus pada pengentasan kemiskinan dan Invest International, lembaga pembiayaan untuk perusahaan Belanda yang inovatif, secara resmi menandatangani Nota Kesepahaman (MoU) untuk mengembangkan Climate Smart Demo Farm (Peternakan Percontohan Cerdas Iklim) di Indonesia. Inisiatif strategis ini bertujuan membangun sistem peternakan sapi perah yang berkelanjutan, produktif dan adaptif terhadap perubahan iklim, sekaligus memberdayakan peternak kecil untuk naik kelas menjadi peternak menengah dengan pendapatan yang lebih stabil. Penandatanganan MoU dilakukan oleh Corporate Affairs Director Frisian Flag Indonesia, Andrew F. Saputro, bersama perwakilan dari SNV dan Invest International. Kegiatan ini turut disaksikan oleh Menteri Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan Republik Indonesia, Agus Harimurti Yudhoyono dan Vice Minister of Foreign Trade and Development, Michiel Sweers. Baca Juga:  Pelanggan Indosat Tembus 15,9 juta di akhir Maret 2025 Menyambut inisiatif ini, Direktur Kesehatan Masyarakat Veteriner Kementerian Pertanian Republik Indonesia, Dr. drh. Nuryani Zainuddin, M.Si mengatakan, menyambut baik dan mendukung penuh inisiatif Frisian Flag Indonesia ini sebagai upaya nyata dalam mendukung kesejahteraan peternak sapi perah rakyat dengan peningkatan produktivitas sekaligus mentransformasi sektor peternakan menuju arah yang lebih berkelanjutan dan adaptif terhadap tantangan iklim. “Program ini akan menjadi salah satu model pengembangan penting dalam pengembangan peternakan modern di Indonesia dan kami berharap dapat di replikasi menjadi program yang lebih besar ke depannya,” kata Nuryani, di Jakarta, Senin (16/6). Dikatakan, program ini krusial di tengah tantangan sektor susu nasional. Kontribusi susu segar lokal baru sekitar 20 persen, sementara lebih dari 90 persen produksi ditopang peternak kecil dengan rata-rata hanya 2–4 ekor sapi. Para peternak juga menghadapi tantangan perubahan iklim, seperti menurunnya kualitas pakan dan ketersediaan air. Baca Juga: KAI Bandara Kembali Gelar KAI Bandara Glow Night Fun Run di Jogja, Pelari Diajak Jelajahi Era 90an Diperlukan peningkatan produktivitas dan ketahanan agar peternak kecil juga dapat berkembang dan dapat lebih berperan dalam memenuhi kebutuhan susu nasional secara berkelanjutan. Baca Juga:  Sanitasi Lingkungan Sebagai Upaya Pencegahan Stunting Sementara itu, Corporate Affairs Director Frisian Flag Indonesia, Andrew F Saputro menyampaikan, sebagai bagian dari korporasi yang juga di miliki oleh peternak sapi perah di Belanda, penandatanganan nota kesepahaman ini adalah komitmen Frisian Flag Indonesia dalam mendukung pemberdayaan dan kesejahteraan peternak sapi perah lokal. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang penandatanganan Nota Kesepahaman (MoU) antara PT Frisian Flag Indonesia (FFI) dan SNV Netherlands Development Organisation untuk mengembangkan Climate Smart Demo Farm (Peternakan Percontohan Cerdas Iklim) di Indonesia. Tujuan dari inisiatif ini adalah membangun sistem peternakan sapi perah yang berkelanjutan, produktif, dan adaptif terhadap perubahan iklim, serta memberdayakan peternak kecil untuk naik kelas menjadi peternak menengah dengan pendapatan yang lebih stabil.\n\nSolusi untuk masalah yang diangkat adalah melalui pengembangan sistem peternakan sapi perah yang berkelanjutan dan adaptif terhadap perubahan iklim, sehingga dapat meningkatkan produktivitas dan kesejahteraan peternak kecil.",
    "category": "ekonomi"
  },
  {
    "title": "Pelanggan Indosat Jetng DIY Tembus 15,9 juta di akhir Maret 2025",
    "url": "https://www.krjogja.com/teknologi/1246149204/pelanggan-indosat-jetng-diy-tembus-159-juta-di-akhir-maret-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 17:20:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRJOGJA.com - Yogya - Indosat Ooredoo Hutchison (Indosat atau IOH) terus berkomitmen untuk memberikan pengalaman yang mengesankan atau marvelous experience bagi masyarakat Jawa Tengah dan Daerah Istimewa Yogyakarta (DIY). Melalui brand IM3 dan Tri, Indosat konsisten untuk memperluas jangkauan serta meningkatkan kualitas jaringan di wilayah ini. Tidak hanya itu, Indosat berupaya untuk mendukung pertumbuhan perekonomian daerah, khususnya dalam menciptakan lapangan kerja. Indosat terus melakukan penambahan BTS 4G baru di wilayah Jawa Tengah dan DIY, yakni naik 12% secara tahunan (YoY) per akhir Maret 2025. Selaras dengan penambahan BTS 4G baru tersebut, jumlah pelanggan Indosat di region ini mencapai 15,9 juta per akhir Maret 2025. Angka ini bertambah sekitar 200.000 pelanggan dibandingkan Desember 2024. Dengan jumlah pelanggan sebesar itu, wilayah Jawa Tengah dan DIY menjadi penyumbang pelanggan Indosat terbesar kedua di Indonesia. “Wilayah Jawa Tengah dan DIY merupakan salah satu wilayah dengan basis pelanggan Indosat terbesar. Oleh karena itu, kami memperluas jangkauan dan meningkatkan kualitas jaringan di wilayah ini secara konsisten dari tahun ke tahun. Upaya ini dilakukan untuk terus memastikan pelayanan yang berkualitas bagi segenap pelanggan. Pada saat yang bersamaan, kami juga ingin berkontribusi terhadap pertumbuhan perekonomian di wilayah Jawa Tengah dan DIY. Salah satu bentuk perwujudannya adalah dengan penciptaan lapangan kerja melalui jumlah Mitra IM3 dan 3Kiosk yang terus bertambah di wilayah ini,\" kata Head of Circle Java Indosat Ooredoo Hutchison Fahd Yudhanegoro. Baca Juga:  Sanitasi Lingkungan Sebagai Upaya Pencegahan Stunting Menurut Fahd hingga Maret 2025, Indosat mencatatkan 52 Mitra IM3 dan 69 3Kiosk di wilayah Jawa Tengah dan DIY. Jumlah ini bertambah masing-masing sebesar 34 Mitra IM3 baru dan 16 3Kiosk baru, dibandingkan setahun sebelumnya. Dengan penambahan mitra tersebut, Indosat juga menambah penyerapan lapangan pekerjaan yang berpotensi berdampak pada peningkatan ekonomi lokal masyarakat di wilayah Jawa Tengah dan DIY. Dari sisi jangkauan, kini seluruh pelanggan IM3 maupun Tri sudah dapat merasakan jangkauan jaringan di 651 kecamatan per akhir Maret 2025. Pada tingkat perdesaan, jaringan Indosat telah menjangkau 8.997 desa di wilayah Jawa Tengah dan DIY pada periode yang sama. Dengan perluasan jaringan ini, Indosat berkomitmen untuk mendukung pengoptimalan potensi perekonomian di berbagai pelosok Jawa Tengah dan DIY, termasuk potensi UMKM. Selaras dengan capaian ini, Network Coverage Population (NCP) Indosat di wilayah ini telah mencapai 99%. “Hingga akhir tahun 2025, Indosat juga akan memperkuat layanan HiFi Air di wilayah Jawa Tengah dan DIY, yang merupakan layanan internet rumah nirkabel berkecepatan tinggi dengan memanfaatkan teknologi Fixed Wireless Access (FWA). HiFi Air hadir sebagai solusi internet hemat dan cepat bagi keluarga dan UKM yang berada di daerah yang belum terjangkau jaringan kabel atau fiber optic.\" Baca Juga:  Gandeng Alissa Wahid di Perayaan Waisak, Satukan Langkah Refleksi Lintas Agama \"Langkah ini akan mendukung misi kami untuk menghubungkan dan memberdayakan masyarakat Indonesia, dengan menyediakan akses digital yang lebih mudah dijangkau. Harapannya upaya ini dapat turut menggerakkan roda perekonomian daerah,” pungkas Fahd. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: Berita ini membahas tentang Indosat Ooredoo Hutchison (IOH) yang terus berkomitmen untuk meningkatkan jangkauan dan kualitas layanan di wilayah Jawa Tengah dan Daerah Istimewa Yogyakarta. Perusahaan ini telah menambahkan BTS 4G baru, meningkatkan jumlah pelanggan sebesar 200.000 per akhir Maret 2025, dan mencapai total 15,9 juta pelanggan. Upaya ini bertujuan untuk mendukung pertumbuhan perekonomian di wilayah tersebut dan memperluas akses digital bagi masyarakat.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah keterbatasan akses internet di wilayah Jawa Tengah dan Daerah Istimewa Yogyakarta. Solusinya adalah dengan penambahan BTS 4G baru oleh Indosat Ooredoo Hutchison, yang meningkatkan jumlah pelanggan dan memperluas akses digital bagi masyarakat.",
    "category": "ekonomi"
  },
  {
    "title": "Sanitasi Lingkungan Sebagai Upaya Pencegahan Stunting",
    "url": "https://www.krjogja.com/opini/1246149169/sanitasi-lingkungan-sebagai-upaya-pencegahan-stunting",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 17:12:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "Sanitasi Lingkungan Sebagai Upaya Pencegahan Stunting Oleh: Sri Haryanti SST MSi SANITASI lingkungan adalah salah satu aspek krusial yang sering kali terabaikan dalam upaya pencegahan stunting. Stunting, yang didefinisikan sebagai kondisi gagal tumbuh pada anak akibat kekurangan gizi kronis, sering kali dipicu oleh berbagai faktor, termasuk asupan nutrisi yang tidak memadai dan infeksi yang disebabkan oleh sanitasi yang buruk. Berdasarkan Survei Status Gizi Indonesia (SSGI) 2022, prevalensi stunting menurun dari 24,4 persen (2021) menjadi 21,6 persen (2022). Data terbaru dari Survei Kesehatan Indonesia (SKI) 2023 menunjukkan angka stagnan di kisaran 21,5 persen . Target pemerintah, sesuai RPJMN 2020–2024, adalah menurunkan prevalensi menjadi 14 persen pada 2024. Oleh karena itu, memperbaiki sanitasi lingkungan tidak hanya penting untuk kesehatan fisik, tetapi juga merupakan investasi untuk masa depan generasi muda. Ketika kita berbicara tentang sanitasi, kita merujuk pada berbagai aspek, termasuk akses terhadap toilet yang layak, air bersih, serta pengelolaan limbah yang baik. Di daerah-daerah yang tidak memiliki akses yang memadai terhadap fasilitas sanitasi, anak-anak sering kali menjadi korban dari kondisi ini. Misalnya, di beberapa daerah pedesaan di Indonesia, banyak keluarga yang masih menggunakan toilet umum yang tidak terawat atau bahkan tidak memiliki toilet sama sekali. Hal ini menyebabkan limbah manusia mencemari lingkungan sekitar, termasuk sumber air yang digunakan untuk minum dan memasak. Salah satu contoh konkret adalah di daerah Nusa Tenggara Timur, di mana prevalensi stunting cukup tinggi. Penelitian yang dilakukan oleh Badan Penelitian dan Pengembangan Kesehatan menunjukkan bahwa lebih dari 30 persen anak di daerah tersebut mengalami stunting. Baca Juga:  Kambali Ajarkan Baca Alquran Braile Salah satu faktor yang berkontribusi adalah kurangnya akses terhadap sanitasi yang layak. Banyak anak di daerah ini mengalami diare yang berulang akibat mengonsumsi air yang terkontaminasi, yang pada gilirannya mempengaruhi penyerapan nutrisi yang mereka konsumsi sehingga menyebabkan pertumbuhan yang terhambat, dan berkontribusi pada masalah stunting. Di daerah dengan sanitasi yang buruk, seperti tidak adanya akses ke toilet yang layak dan air bersih, risiko terjadinya penyakit menular, seperti diare dan infeksi saluran pencernaan, meningkat drastis. Penyakit-penyakit ini tidak hanya menyebabkan anak kehilangan nutrisi yang mereka konsumsi, tetapi juga dapat menyebabkan keterlambatan dalam proses tumbuh kembang mereka. Keterkaitan antara sanitasi dan stunting juga dapat dilihat dari aspek psikososial. Anak-anak yang tumbuh di lingkungan yang tidak bersih dan tidak sehat cenderung mengalami stres dan kecemasan yang lebih tinggi. Hal ini dapat mempengaruhi perkembangan mental dan emosional mereka, yang juga berkontribusi pada pertumbuhan fisik yang terhambat. Misalnya, anak-anak yang hidup di lingkungan kumuh sering kali mengalami stigma sosial, yang dapat mempengaruhi kepercayaan diri dan motivasi mereka untuk belajar dan berkembang. Baca Juga:  PSM UAJY Gelar Konser Newcomers Angkat Kisah Punakawan di Dunia Modern Selain itu, sanitasi yang buruk juga mempengaruhi pola makan anak. Di daerah yang tidak memiliki akses yang baik terhadap sanitasi, sering kali terjadi kekurangan pangan dan gizi. Keluarga yang hidup dalam kondisi ini mungkin tidak memiliki pilihan makanan yang bergizi, sehingga anak-anak mereka tidak mendapatkan nutrisi yang diperlukan untuk pertumbuhan yang optimal. Faktor sosial dan ekonomi juga berperan dalam sanitasi lingkungan dan stunting. Keluarga yang tinggal di daerah yang memiliki infrastruktur sanitasi yang baik umumnya lebih mampu menginvestasikan waktu dan sumber daya mereka untuk kesehatan anak-anak mereka. Dengan adanya fasilitas sanitasi yang baik, ibu-ibu akan lebih mudah menjalani praktik kebersihan yang baik, sehingga mendukung kesehatan anak mereka. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini membahas tentang pentingnya sanitasi lingkungan dalam mencegah stunting pada anak-anak di Indonesia. Stunting adalah kondisi gagal tumbuh yang sering kali dipicu oleh asupan nutrisi yang tidak memadai dan infeksi yang disebabkan oleh sanitasi yang buruk.\n\nSolusi untuk masalah ini adalah meningkatkan akses terhadap fasilitas sanitasi yang layak, seperti toilet yang bersih dan air bersih. Hal ini dapat dilakukan melalui kebijakan pemerintah yang lebih fokus pada kesehatan anak-anak dan lingkungan sekitar.",
    "category": "pendidikan"
  },
  {
    "title": "Gandeng Alissa Wahid di Perayaan Waisak, Satukan Langkah Refleksi Lintas Agama",
    "url": "https://www.krjogja.com/yogyakarta/1246149139/gandeng-alissa-wahid-di-perayaan-waisak-satukan-langkah-refleksi-lintas-agama",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 17:06:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRJOGJA.com - Sleman - Sebagai puncak acara peringatan Hari Raya Waisak 2025, Sanipata Waisak memiliki tujuan untuk memberikan dan mengajak berlaku positif kepada sekitar dan sesame. Acara Sanipata Waisak ini dibuka dengan pembacaan kitab suci Dhammapada, dan dimeriahkan oleh penampilan nyanyian dan tarian yang menggambarkan semangat kebersamaan, kebudayaan, dan kedamaian. Selanjutnya sambutan dan laporan dari Henky Sampatti Huang selaku ketua panitia Ketua Panitia, yang menyampaikan bahwa perayaan Waisak kali ini diadakan untuk memberikan dampak positif bagi segala aspek kehidupan. “Tiba akhirnya pada puncak acara Festival Waisak Jogja 2025, Setelah serangkaian kegiatan mulai dari tabur bunga, Yoga dan Meditasi, Bersih Pantai dan Tanam bakau, dan hari ini sebagai puncaknya dilaksanakan Sanipata Waisak. Serangkaian acara ini bertujuan untuk memberikan dampak positif baik bagi masyarakat sekitar, Lingkungan, Perekonomian dan Pariwisata. Saya sebagai ketua panitia dan juga sebagai seorang yang bergelut dalam bisnis dan tertarik pada tradisi dan budaya, saya sangat berharap Festival waisak ini bisa dijadikan agenda tahunan dan bisa menjadi daya Tarik untuk masyarakat berkunjung ke Jogjakarta. Semoga ” Ujar Henky Sampatti Huang selaku ketua panitia (15/5/25). Baca Juga:  Utang Luar Negeri April 2025 Mencapai 431,5 Miliar Dolar AS Gubernur Daerah Istimewa Yogyakarta, Sri Sultan HB X yang diwakili oleh Faisol Muslim selaku Kepala Biro Kesra Sekretaris Daerah mewakili Gubernur memberikan sambutannya, dan menyampaikan apresiasi atas terselenggaranya acara ini sebagai simbol harmoni sosial dan spiritual di tengah masyarakat Yogyakarta. Usai memberikan sambutan, dilanjutkan dengan menerima kenang-kenangan dari panitia sebagai tanda terima kasih atas dukungan dan partisipasi aktif Pemerintah Daerah. Kehadiran Sri Sultan Hamengku Buwono X yang diwakili oleh Biro Kesra Sekda DIY dalam acara ini turut memberikan kehormatan dan menjadi simbol penting atas toleransi, dukungan budaya dan spiritual yang dijunjung tinggi di Yogyakarta. Pesan Waisak 2025 disampaikan oleh Bhikkhu Sri Pannyavaro Mahāthera, yang mengajak seluruh umat untuk menumbuhkan welas asih, ketenangan batin, serta memperkuat praktik hidup damai dan selalu mengajak sesama untuk melakukan kegiatan positif kepada siapa saja di mana saja. Sanipata Waisak ini juga menghadirkan momen Refleksi dan Ucapan Waisak Lintas Agama sebagai bentuk komitmen bersama dalam menjaga kerukunan antarumat beragama di Indonesia. Baca Juga:  Dana Cekak, Manchester United Berburu Pemain dari Klub Degradasi Tokoh-tokoh yang memberikan refleksi antara lain Alissa Wahid mewakili umat Muslim, Elga Sarapung mewakili umat Kristiani, I Nyoman Warta mewakili umat Hindu, JS Cucu Rohyana mewakili umat Konghucu, Romo Dr. Joko Lelono mewakili umat Katolik, dan Bambang Purnomo mewakili umat Sapta Darma. “Perayaan Waisak 2025 ini akan menjadi awal untuk perayaan perayaan selanjutnya, saya harap apa yang kita lakukan selama rangkaian acara ini juga memberikan dampak positif serta semangat waisak dapat kita aplikasikan pada kehidupan sehari hari. Terakhir saya ingin mengucapkan Selamat Hari Raya Waisak Semoga cahaya suci Waisak menerangi hati dan pikiran kita semua, membimbing pada jalan kebijaksanaan, cinta kasih, dan kedamaian sejati. Semoga semua makhluk berbahagia,” Pungkas Henkky. Perayaan Waisak 2025 yang melakukan serangkaian acara yang diadakan yang diselenggarakan oleh Festival Waisak Jogja yang diketuai oleh Henky Sampatti Huang ini dihadiri tamu undangan yang terdiri dari Sri Sultan Hamengku Buwono X, Kapolda DIY, Bupati Sleman, Kakanwil Kemenag DIY, Danrem DIY, Kejaksaan Tinggi Yogyakarta Daerah Istimewa Yogyakarta dan umat Buddha Yogyakarta. Baca Juga:  Dana Cekak, Manchester United Berburu Pemain dari Klub Degradasi Diantaranya Majelis Agama Buddha Theravada Indonesia (Magabudhi DIY), Majelis Nichiren Sosyu Buddha Dhamma Indonesia (MNSBDI), Majelis Buddhayana Indonesia (MBI), Majelis Pandita Buddha Maitreya Indoensia (MAPANBHUMI) yang tergabung dalam organisasi Permabudhi DIY, Majelis Tri Dharma Sinar Sentosa, serta Majelis Guang Ji yang tergabung dalam Walubi DIY. (*3) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang perayaan Sanipata Waisak 2025 yang dilaksanakan di Yogyakarta dengan tujuan untuk memberikan dampak positif bagi masyarakat, lingkungan, perekonomian, dan pariwisata. Acara ini dipimpin oleh Henky Sampatti Huang sebagai ketua panitia dan digelar sebagai puncak acara Festival Waisak Jogja 2025.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah dengan meningkatkan kesadaran dan kepedulian masyarakat terhadap lingkungan dan kehidupan sehari-hari, serta promosi perayaan Waisak sebagai bagian dari budaya dan tradisi yang positif.",
    "category": "Agama"
  },
  {
    "title": "Kodim Temanggung Operasikan 6 Dapur, Sajikan Makan Bergizi Gratis untuk 14 Ribu Pelajar",
    "url": "https://www.krjogja.com/peristiwa/1246148830/kodim-temanggung-operasikan-6-dapur-sajikan-makan-bergizi-gratis-untuk-14-ribu-pelajar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 16:45:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "TEMANGGUNG (KRjogja.com) – Kodim 0706 Temanggung semakin gencar mendukung program Makan Bergizi Gratis (MBG) dengan mengoperasionalkan enam dapur umum yang setiap hari menyiapkan 14.098 porsi makanan sehat untuk para pelajar. Program ini menjadi bagian dari upaya peningkatan gizi generasi muda dan penguatan ketahanan pangan daerah. Perwira Seksi Teritorial (Pasiter) Kodim 0706 Temanggung, Kapten Cba Muhabib, menyebutkan bahwa jumlah dapur terus bertambah seiring dengan meningkatnya jumlah siswa yang dilayani. \"Awalnya hanya satu dapur, kini sudah enam dapur yang melayani lebih dari 14 ribu pelajar setiap harinya,\" ujarnya pada Senin (16/6/2025). Keenam dapur tersebut dioperasikan berdasarkan kebutuhan distribusi makanan di berbagai sekolah yang tersebar di Kabupaten Temanggung. Namun, untuk mencapai target ideal pelayanan, Kodim menargetkan pengadaan total 42 dapur MBG yang tersebar di 20 kecamatan di seluruh wilayah kabupaten. “Enam dapur sudah jalan, tapi masih ada 38 dapur lain yang saat ini masih dalam proses verifikasi oleh Badan Gizi Nasional (BGN),” ungkap Kapten Muhabib. Program ini ditujukan agar seluruh siswa di Kabupaten Temanggung, dari jenjang PAUD hingga SMA, bisa mendapatkan makanan bergizi secara merata dan gratis setiap hari. Komitmen Peningkatan Gizi Anak Program MBG sendiri merupakan bagian dari prioritas pemerintah dalam menangani masalah kekurangan gizi, stunting, dan mendukung pertumbuhan optimal pelajar. Kolaborasi antara Kodim 0706 dan berbagai stakeholder termasuk BGN, Dinas Pendidikan, dan pihak sekolah menjadi fondasi keberhasilan program ini. Dukungan dan Harapan Masyarakat menyambut positif inisiatif tersebut, berharap dapur-dapur tambahan bisa segera dioperasionalkan agar seluruh siswa di Temanggung mendapatkan manfaat program MBG. Pihak Kodim pun terus memastikan standar makanan yang disajikan tetap sehat, higienis, dan sesuai kebutuhan gizi anak sekolah. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita: Kodim 0706 Temanggung, Yogyakarta, semakin gencar mendukung program Makan Bergizi Gratis (MBG) dengan mengoperasionalkan enam dapur umum yang menyiapkan makanan sehat untuk lebih dari 14 ribu pelajar setiap hari.\n\nSolusi: Program MBG dapat meningkatkan kualitas hidup anak-anak dengan menyediakan makanan bergizi secara gratis dan merata, sehingga mereka dapat tumbuh optimal dan berprestasi akademis.",
    "category": "Unknown"
  },
  {
    "title": "KAI Bandara Kembali Gelar KAI Bandara Glow Night Fun Run di Jogja, Pelari Diajak Jelajahi Era 90an",
    "url": "https://www.krjogja.com/yogyakarta/1246148798/kai-bandara-kembali-gelar-kai-bandara-glow-night-fun-run-di-jogja-pelari-diajak-jelajahi-era-90an",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 16:15:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "Krjogja.com - YOGYA - Dalam upaya memperkuat konektivitas, gaya hidup sehat, serta menghadirkan pengalaman publik yang berkesan, KAI Bandara akan menggelar event olahraga dan hiburan akbar bertajuk KAI Bandara Glow Night Fun Run 90’s 2025. Acara ini dijadwalkan berlangsung pada Sabtu, 26 Juli 2025 di Stadion Mandala Krida, Yogyakarta.Mengusung konsep lari malam (glow night run) dengan nuansa nostalgia era 90-an, acara ini dirancang untuk menggabungkan keseruan berolahraga dengan hiburan live music yang penuh warna. Peserta akan menikmati lintasan lari penuh dekorasi glow in the dark, cahaya neon dan suasana retro khas tahun 90-an.Tidak hanya lari, peserta juga akan disuguhi panggung hiburan dari sejumlah penampil ternama Wika Salim, penyanyi dangdut dan entertainer populer yang akan membawakan lagu-lagu hits. Berlari Berdendang, figur nyentrik dan ikonik dengan gaya retro khas 90-an, siap menghibur lewat aksi panggung interaktif dan DXTER, band yang dikenal dengan aransemen musik enerjik dan retro pop, akan membangkitkan semangat nostalgia para peserta.Melalui kegiatan ini, KAI Bandara ingin menunjukkan komitmennya dalam mempromosikan gaya hidup aktif serta memperkuat brand engagement antara layanan kereta bandara dengan masyarakat, khususnya generasi muda dan komunitas aktif. \"Acara ini bukan hanya tentang berlari, tapi tentang menciptakan ruang interaksi dan hiburan yang sehat dan positif. Kami ingin KAI Bandara hadir lebih dekat dengan masyarakat melalui kegiatan yang menyenangkan dan penuh makna,\" ungkap Porwanto Handry Nugroho, Direktur Utama KAI Bandara dikutip, Senin (16/6/2025).Dengan dipilihnya Yogyakarta sebagai lokasi utama, KAI Bandara juga berharap bisa turut mendukung promosi pariwisata kota budaya ini melalui ajang sportainment yang berkualitas. Dikenal sebagai kota pelajar sekaligus pusat kebudayaan Jawa, Yogyakarta menawarkan pesona lengkap mulai dari kekayaan sejarah Kraton, keindahan Candi Prambanan, hingga kuliner legendaris seperti gudeg dan bakpia.\"Suasana kota yang hangat, ramah dan artistik menjadikan Yogyakarta tempat sempurna untuk menggabungkan semangat berolahraga, nostalgia. Kami berharap para peserta bisa mengeksplorasi wisata dalam satu pengalaman tak terlupakan,\" tambahnya.Terdapat dua kategori lari yang ditawarkan 5K dengan Harga spesial Rp 200.000 (harga normal Rp 275.000) dan 10K dengan harga spesial Rp 250.000 (harga normal Rp 300.000). Promo harga spesial ini berlaku terbatas, dan peserta dapat mendaftar melalui aplikasi Access by KAI, dengan peluang mendapatkan hadiah spesial (special prize) untuk pendaftar melalui platform tersebut. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang acara olahraga dan hiburan yang akan diadakan oleh KAI Bandara pada bulan Juli 2025. Acara tersebut bertajuk KAI Bandara Glow Night Fun Run 90’s 2025 dan akan menggabungkan lari malam dengan hiburan live music dan panggung hiburan dari penampil ternama Wika Salim.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah: bagaimana KAI Bandara dapat mempromosikan gaya hidup aktif dan memperkuat brand engagement antara layanan kereta bandara dengan masyarakat, khususnya generasi muda dan komunitas aktif. Dengan mengadakan acara olahraga dan hiburan yang menyenangkan dan penuh makna, KAI Bandara dapat menciptakan ruang interaksi dan hiburan yang sehat dan positif bagi para peserta.",
    "category": "Hiburan"
  },
  {
    "title": "Kasus Bunuh Diri di Bantul Meningkat, Polisi Imbau Warga Peka terhadap Tanda-Tanda Depresi",
    "url": "https://www.krjogja.com/bantul/1246148646/kasus-bunuh-diri-di-bantul-meningkat-polisi-imbau-warga-peka-terhadap-tanda-tanda-depresi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 15:45:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "BANTUL, KRJogja.com – Angka kasus bunuh diri di Kabupaten Bantul mengalami peningkatan signifikan dalam beberapa waktu terakhir. Berdasarkan data yang dihimpun Polres Bantul, sejak awal tahun 2025 hingga Minggu (15/6), sudah tercatat 7 kasus bunuh diri, sementara dalam dua tahun sebelumnya (2023–2024) terdapat 30 kasus. Kasus terbaru menimpa Reno Ali Syahbana (26), warga Semuten, Jatimulyo, Dlingo, yang ditemukan meninggal dunia dalam kondisi gantung diri di pintu kamar mandi rumahnya. Jenazah pertama kali ditemukan oleh keluarganya dalam keadaan kaku, dan diperkirakan telah meninggal sekitar empat jam sebelum ditemukan. “Dari hasil pemeriksaan petugas Polsek Dlingo dan tim Inafis Polres Bantul serta Puskesmas, tidak ditemukan tanda-tanda kekerasan. Korban murni meninggal akibat gantung diri,” jelas Kasi Humas Polres Bantul, AKP I Nengah Jeffry PW. Sehari sebelumnya, kasus serupa juga terjadi di Bodon Jagalan, Banguntapan. Seorang pria bernama Martha Dani RP (28), warga Prenggan, Kota Gede, ditemukan tak bernyawa dengan jeratan tali di leher di kamar kos milik Kasdadi. Kenali Tanda-Tanda Orang yang Mengalami Depresi Melihat meningkatnya kasus, AKP Jeffry mengimbau masyarakat untuk lebih peka terhadap kondisi psikologis orang-orang di sekitar mereka. Ia mengungkapkan bahwa orang yang berniat mengakhiri hidupnya sering kali menunjukkan tanda-tanda yang bisa dikenali. Beberapa di antaranya adalah: Sering mengeluh tentang kegelisahan dan kesepian Membicarakan kematian atau keinginan untuk mengakhiri hidup Putus asa, kehilangan harapan dan motivasi hidup Perubahan emosi yang drastis seperti mudah marah tanpa sebab Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nAngka kasus bunuh diri di Kabupaten Bantul meningkat signifikan dalam beberapa waktu terakhir. Dalam periode awal tahun 2025, sudah tercatat 7 kasus bunuh diri, sementara dalam dua tahun sebelumnya (2023–2024) terdapat 30 kasus. Kasus terbaru menimpa Reno Ali Syahbana (26), warga Semuten, Jatimulyo, Dlingo, yang ditemukan meninggal dunia dalam kondisi gantung diri di pintu kamar mandi rumahnya.\n\nSolusi:\nMasyarakat perlu lebih peka terhadap kondisi psikologis orang-orang di sekitar mereka, karena sering kali menunjukkan tanda-tanda yang bisa dikenali sebelum melakukan bunuh diri. Beberapa tanda-tanda tersebut adalah:\n\n- Sering mengeluh tentang kegelisahan dan kesepian\n- Membicarakan kematian atau keinginan untuk mengakhiri hidup\n- Putus asa, kehilangan harapan dan motivasi hidup\n- Perubahan emosi yang drastis seperti mudah marah tanpa sebab\n\nDengan demikian, masyarakat dapat lebih proaktif dalam mendeteksi dan membantu individu yang sedang mengalami kesulitan psikologis.",
    "category": "Unknown"
  },
  {
    "title": "Jika Berkandang Latihan di Kridosono, PSIM Kembali ke 'Akar'",
    "url": "https://www.krjogja.com/yogyakarta/1246148581/jika-berkandang-latihan-di-kridosono-psim-kembali-ke-akar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 15:10:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "Krjogja.com - YOGYA - Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X memberikan lampu hijau penggunaan Stadion Kridosono untuk kandang latihan menempa diri bagi PSIM. Laskar Mataram diminta berkoordinasi dengan GKR Mangkubumi, puteri tertua Sultan yang mengampu pengelolaan Stadion Kridosono yang berdiri di atas tanah milik Kraton tersebut.Meski begitu, Kridosono perlu berbagai perbaikan seperti pada lapangan dan fasilitas penunjang seperti ruang ganti dan toilet. Pasalnya, kondisi Kridosono yang masuk bagian cagar budaya sudah berusia sangat tua dan butuh penyegaran secara maksimal.Namun begitu, jika menilik sejarah panjang dan besar PSIM bersama Kridosono, sangat layak apabila manajemen saat ini melakukan perbaikan dan menggunakan stadion di jantung Kota Yogyakarta itu sebagai kandang latihan. Kridosono kembali menjadi Kawah Candradimuka bagi skuad Laskar Mataram menempa diri mengarungi kompetisi Liga 1 yang begitu ketat.Dukungan perbaikan Kridosono sebagai lapangan latihan PSIM muncul dari legenda Laskar Mataram era 80-an, Haryadi. Haryadi yang memiliki sejarah lebih dari tiga tahun bertanding dalam kompetisi bersama PSIM di Kridosono menyambut baik apabila stadion tersebut diperbaiki dan digunakan untuk tempat berlatih PSIM.\"PSIM kembali ke akarnya, karena Kridosono punya sejarah panjang untuk PSIM sejak tahun 60-an era Om Melius Mau hingga mungkin saya di 83 sebelum pindah ke Mandala Krida pada 1985. Saya sangat mendukung apabila PSIM kembali ke Kridosono lagi,\" ungkap Haryadi, Senin (16/6/2025).Hal utama menurut eks penyerang PSIM era 80-an yang terkenal dengan tandukan kepala maut ini adalah perbaikan lapangan dan sistem drainase. Kridosono sudah tak lagi layak untuk latihan tim profesional dengan kondisi saat ini.\"Untuk lapangan dan drainase perlu diperbaiki. Ini yang utama tentu saja. Namun saya sangat mendukung langkah PSIM apabila kembali ke Kridosono. Di Kridosono dahulu atmosfernya luar biasa ketika PSIM main. Ribuan orang menonton bahkan tukang becak membalikkan becaknya nonton dari luar tembok. Kridosono memang bersejarah untuk PSIM,\" tambah Haryadi yang dahulu mengenakan nomor punggung 9 ini.Apabila PSIM memiliki investor, bukan tak mungkin perbaikan Kridosono bisa dilakukan dalam beberapa waktu ke depan. Lapangan, fasilitas penunjang juga lampu yang memungkinkan latihan malam hari tampaknya bisa diupayakan.Selain PSIM, Kridosono yang memungkinkan dikelilingi taman kota teduh seperti rencana ruang terbuka hijau, bisa pula menjadi venue kompetisi sepakbola internal Askot PSSI Kota Yogyakarta. Ketika nantinya Mancasan dan Minggiran juga diperbaiki oleh Pemerintah Kota Yogyakarta, maka Kridosono bisa menjadi opsi partai-partai penting seperti grand final kompetisi Askot, yang muaranya juga menggali bibit pemain PSIM. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nGubernur DIY, Sri Sultan HB X memberikan lampu hijau penggunaan Stadion Kridosono sebagai kandang latihan menempa diri bagi PSIM. Stadion ini membutuhkan perbaikan, termasuk lapangan dan fasilitas penunjang, karena kondisi stadion yang masuk ke dalam cagar budaya sudah sangat tua. Haryadi, legenda Laskar Mataram era 80-an, mendukung perbaikan stadion ini dan berharap PSIM kembali menggunakan Kridosono sebagai kandang latihan.\n\nSolusi:\nUntuk memperbaiki kondisi Stadion Kridosono, diharapkan ada investor yang dapat membantu dalam perbaikan lapangan, fasilitas penunjang, dan sistem drainase. Hal ini akan membuat stadion menjadi lebih layak untuk latihan tim profesional dan kompetisi sepakbola internal Askot PSSI Kota Yogyakarta. Dengan demikian, Stadion Kridosono dapat kembali menjadi tempat yang layak dan populer bagi PSIM dan Laskar Mataram.",
    "category": "ekonomi"
  },
  {
    "title": "Pegastore.id dan Semangat Baru Digitalisasi DIY dari Etalase Fisik Menuju Ekosistem Teknologi Inklusif",
    "url": "https://www.krjogja.com/teknologi/1246148127/pegastoreid-dan-semangat-baru-digitalisasi-diy-dari-etalase-fisik-menuju-ekosistem-teknologi-inklusif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 13:55:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "Krjogja.com - YOGYA - Transformasi digital bukan lagi sekadar slogan di Daerah Istimewa Yogyakarta (DIY), melainkan sudah menjadi denyut nadi strategi ekonomi masa depan. Inilah pesan kuat yang disampaikan Wakil Gubernur DIY, KGPAA Paku Alam X, dalam peluncuran Pegastore.id—toko daring hasil rebranding Harisma Computer, Senin (16/6/2025). Lewat pesan video yang ditayangkan dalam acara tersebut, Paku Alam X menekankan bahwa digitalisasi telah menjelma sebagai pilar utama pembangunan. Tak hanya untuk memperkuat perekonomian kerakyatan dan pengendalian inflasi, tapi juga demi reformasi birokrasi yang lebih akuntabel. Baca Juga:  PSM UAJY Gelar Konser Newcomers Angkat Kisah Punakawan di Dunia Modern “Digitalisasi bukan hanya soal teknologi. Ini adalah strategi pertumbuhan ekonomi yang memperluas akses, memperbaiki tata kelola, dan membuka peluang di seluruh lini kehidupan masyarakat,” tegasnya. Rebranding Harisma Computer menjadi Pegastore.id bukan sekadar pergantian nama. Ini adalah upaya nyata dari pelaku usaha lokal untuk naik kelas dan beradaptasi dengan perilaku belanja modern. Bertempat di Jl. C. Simanjuntak, Pegastore menampilkan wajah baru yang lebih segar dan digital-ready. “Toko fisik kami tetap ada sebagai etalase, tapi esensi layanan kini berbasis online, menyasar seluruh Indonesia,” ujar Ir. Widjaja, MM, Direktur PT. Harrisma Buwana Jaya. Baca Juga:  Utang Luar Negeri April 2025 Mencapai 431,5 Miliar Dolar AS Dengan pengalaman lebih dari 30 tahun melayani korporasi dan instansi pemerintah, Pegastore kini mengincar segmen retail, mulai dari pelajar hingga pebisnis digital. Pegastore.id menghadirkan produk teknologi resmi, bergaransi, dan didukung layanan purna jual—menjawab kebutuhan konsumen yang semakin cerdas dan selektif. “Banyak konsumen merasa waswas berbelanja daring karena penipuan. Pegastore hadir membawa kepercayaan dan transparansi,” tambah Lili Widjaja, pemilik Pegastore. Dukungan Pemerintah dan Harapan InklusifLangkah Pegastore.id juga dianggap sejalan dengan visi Pemerintah Daerah DIY yang terus mendorong inklusi digital hingga ke lapisan akar rumput. “Kolaborasi antara sektor swasta seperti Pegastore dengan pemerintah sangat penting. Kita ingin transformasi digital bukan hanya terjadi di kota, tapi juga membawa manfaat ke desa-desa,” kata Paku Alam X. Pemerintah DIY menilai, toko digital seperti Pegastore.id dapat menjadi simpul dalam ekosistem ekonomi digital yang inklusif—mendorong UMKM untuk naik kelas, membuka lapangan kerja baru, dan mempercepat distribusi produk teknologi berkualitas hingga pelosok. Meskipun kini semakin fokus pada layanan retail, Pegastore tidak melepaskan akar kuatnya di sektor pengadaan. Sejak 2017, perusahaan ini telah aktif dalam e-katalog nasional dan terus menjadi mitra teknologi bagi instansi pemerintah. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nWakil Gubernur DIY menyatakan bahwa digitalisasi telah menjadi pilar utama pembangunan Daerah Istimewa Yogyakarta (DIY). Transformasi digital ini tidak hanya membantu memperkuat perekonomian kerakyatan dan pengendalian inflasi, tetapi juga demi reformasi birokrasi yang lebih akuntabel. Pegastore.id, rebranding Harisma Computer, merupakan upaya nyata dari pelaku usaha lokal untuk naik kelas dan beradaptasi dengan perilaku belanja modern.\n\nSolusi untuk masalah yang diangkat adalah: Meningkatkan transformasi digital sebagai strategi ekonomi masa depan, memperkuat perekonomian kerakyatan, pengendalian inflasi, dan reformasi birokrasi yang lebih akuntabel melalui digitalisasi.",
    "category": "ekonomi"
  },
  {
    "title": "Kambali Ajarkan Baca Alquran Braile",
    "url": "https://www.krjogja.com/solo/1246147850/kambali-ajarkan-baca-alquran-braile",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 13:50:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "DI Balik keterbatasan fisiknya, semangat Kambali, S.Sos.I, seorang Penyuluh Agama Islam penyandang disabilitas sensorik netra, justru menjadi cahaya penerang bagi sesamanya. Pria yang akrab disapa Pak Kambali ini menunjukkan bahwa keterbatasan bukanlah penghalang untuk terus berkarya dan berbagi ilmu. Kambali aktif melayani masyarakat sejak tahun 2010, kemudian pada tahun 2014 diberi amanah menjadi Ketua Ikatan Tunanetra Muslim (ITMI) Kabupaten Karanganyar. Dalam kepemimpinannya, ITMI melaksanakan serangkaian kegiatan yang berprinsip pada kemandirian, keterampilan, dan kualitas hidup penyandang disabilitas sensorik netra. Kegiatan tersebut meliputi pelatihan pijat refleksi, belajar Al-Quran braille, konseling psikologis dan bimbingan keagamaan, pelatihan penggunaan teknologi adaptif (screen reader, aplikasi suara), hingga keterampilan kewirausahaan untuk meningkatkan kemampuan dan taraf hidup anggota ITMI. Baca Juga:  Begini Cara Menyimpan Bumbu Kering agar Rasanya Tetap Terjaga Selain aktif di ITMI, pada tahun 2019, Pak Kambali bergabung bersama rekan-rekannya di Yayasan Rumah Hebat Fatonah Karanganyar. Yayasan tersebut menjadi wadah belajar, berkumpul, dan mandiri bagi para disabilitas sensorik netra. Dalam kegiatan bimbingannya, Kambali memberikan motivasi, pembekalan keterampilan, dan pembinaan keagamaan, sehingga para disabilitas sensorik netra lebih percaya diri dan mampu hidup mandiri sesuai ajaran Islam. Pengabdiannya tak hanya menjadi cahaya penerang bagi kalangan disabilitas, tetapi juga menjadi teladan bahwa keterbatasan fisik bukanlah hambatan untuk memberikan yang terbaik bagi masyarakat dan bangsa. Kambali berharap kegiatan yang dilakukannya dapat terus memberikan manfaat luas dan melahirkan generasi disabilitas sensorik netra yang unggul, mandiri, manusiawi, dan mampu berkontribusi dalam pembangunan bangsa dan negara. Berkat upayanya yang tidak kenal lelah, proses pendampingan yang dilakukan oleh Kambali mampu meningkatkan kualitas hidup para disabilitas sensorik netra, mulai dari aspek kemandirian, keterampilan, teknologi, hingga aspek spiritual dan penerimaan diri. Dalam era Society 5.0 yang tengah bergulir, perannya juga penting untuk memastikan kelompok disabilitas netra tidak tertinggal, melainkan turut aktif dan mampu bersaing sesuai kemampuannya. Baca Juga: Chapter Jogja X GIK UGM, Ruang Baru Unique Art Fair Rayakan Ekspresi Ekosistem Seni Kembalinya Poros Akademisi dan Seniman \"Penyandang disabilitas bukanlah kelompok yang lemah, melainkan sumber kekuatan dan inspirasi bagi masyarakat,\" katanya, Senin (16/6/1025). Dengan ketekunan dan keikhlasannya dalam berdakwah, ia menegaskan bahwa setiap individu memiliki potensi luar biasa untuk berkontribusi dalam pembangunan umat, tanpa melihat keterbatasan fisik. \"Semangat dan dedikasi Pak Kambali diharapkan dapat menjadi inspirasi bagi Penyuluh Agama lainnya dan memperkuat komitmen kita semua dalam menciptakan masyarakat yang inklusif dan memiliki aksesibilitas ilmu keagamaan bagi penyandang tuna netra sehingga dapat berkembang dalam keimanan dan spiritualitas. Mata boleh tidak melihat tapi hati tetap bisa melihat dan merasakan Cahaya Ilahi. Dalam gelap, cahaya iman dan kerja keras akan selalu bersinar,\" kata Kepala Kemenag Karanganyar Dr H Hidayat Maskur S. Ag MSI. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPak Kambali, seorang penyuluh agama Islam yang memiliki disabilitas sensorik netra, menjadi inspirasi bagi masyarakat dengan keaktifannya dalam membantu anggota disabilitas sensorik netra. Ia aktif di ITMI (Ikatan Tunanetra Muslim) dan Yayasan Rumah Hebat Fatonah Karanganyar, serta memberikan motivasi, pembekalan keterampilan, dan pembinaan keagamaan kepada para disabilitas sensorik netra. Berkat upayanya, proses pendampingan yang dilakukan oleh Kambali mampu meningkatkan kualitas hidup para disabilitas sensorik netra.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan aksesibilitas ilmu keagamaan bagi penyandang tuna netra, sehingga dapat berkembang dalam keimanan dan spiritualitas.",
    "category": "Agama"
  },
  {
    "title": "PSM UAJY Gelar Konser Newcomers Angkat Kisah Punakawan di Dunia Modern",
    "url": "https://www.krjogja.com/kampus/1246147835/psm-uajy-gelar-konser-newcomers-angkat-kisah-punakawan-di-dunia-modern",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 13:35:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRJogja.com - Yogyakarta - Paduan Suara Mahasiswa (PSM) Universitas Atma Jaya Yogyakarta (UAJY) sukses menggelar konser bertajuk Newcomers “PRETT: Sing Eling Lee” pada Sabtu (14/06/2025), di Gedung Militaire Societeit, Taman Budaya Yogyakarta. Konser ini mengusung konsep unik yang memadukan budaya Jawa dengan realitas dunia modern, serta mengajak penonton untuk kembali merenungi nilai-nilai lokal di tengah derasnya arus globalisasi. Konser \"PRETT: Sing Eling Lee\" mengangkat kisah tokoh pewayangan Punakawan yang secara tidak sengaja terseret ke dunia modern akibat sebuah ritual oleh dukun jahat yang hendak menghancurkan desa. Tanpa disadari, buku ritual tersebut terbuka oleh Punakawan keluarga kerajaan yang bijak namun jenaka dan membawa mereka ke zaman sekarang. Dalam perjalanannya, para Punakawan menyaksikan berbagai sisi kelam dari kehidupan modern, mulai dari kehilangan arah budaya hingga pergeseran nilai. Di akhir kisah, PSM mengungkapkan nasihat agar manusia modern tidak melupakan akar budayanya. Baca Juga:  Bank Muamalat Akan Meluncurkan Pembiayaan Solusi Emas Hijrah Melalui Muamalat DIN Konser ini menjadi representasi upaya menyambungkan kembali dunia modern dengan kearifan lokal, khususnya budaya Jawa. Lagu-lagu yang dibawakan pun mencerminkan perjalanan emosional tersebut, dipandu oleh pelatih PSM UAJY, Yason Christy Pranowo, S.Sn. Adapun lagu-lagu tersebut diantaranya berjudul, Lathi, Happy, Padhang Bulan, APT, Ojo Dibandingke, dan A Dream Within A Dream, dan lain-lain. Acara ini turut dihadiri oleh Wakil Rektor III UAJY, Ir. Yosef Daryanto, S.T., M.Sc., Ph.D., Kepala Kantor Kemahasiswaan, Alumni, dan Campus Ministry (KKACM) Surya Adi Pramana, S.I.P., M.Si., serta sejumlah tamu undangan lainnya. Ketua Konser Newcomers 2024, Caecilia Devina Putri, menyampaikan bahwa konser ini lebih dari sekadar pertunjukan. “Konser ini bukan hanya pertunjukkan, melainkan awal perjalanan kamu dengan suka duka, tangis, dan canda tawa,” ungkap Caecilia. Ketua PSM UAJY, Gerardus Radya Dyan Kirana, berharap penampilan mereka mampu menyentuh hati para penonton. “Kami berharap melalui penampilan kami malam ini, para hadirin sekalian dapat merasakan emosi dan setiap nuansa yang akan dibawakan di lagu-lagu,” ujar Gerardus. Baca Juga:  Jadi Penantang Serius Alphard, BYD M9 Siap Masuk Pasar Global Wakil Rektor III UAJY juga memberikan apresiasi atas dedikasi dan proses panjang dibalik konser ini. “Tentu sepantasnya kita mengapresiasi apa yang ditampilkan sejauh ini. Dan bukan hanya apa yang ditampilkan, tentu kita juga patut mengapresiasi setiap proses semua yang sudah dilalui dan diusahakan sejak awal. Mungkin dari beberapa bulan, mulai dari konsep, berlatih, bernyanyi, dan merangkai cerita semua sudah diperjuangkan,” ucap Yosef. Dengan terselenggaranya konser ini, PSM UAJY kembali menunjukkan komitmennya untuk tidak hanya menampilkan musikalitas, tetapi juga menyampaikan pesan moral yang relevan melalui seni pertunjukan. “PRETT: Sing Eling Lee” menjadi pengingat bahwa meskipun zaman terus berubah, budaya dan nilai-nilai lokal tetap harus dijaga dan dihidupkan. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nKonser \"PRETT: Sing Eling Lee\" oleh Paduan Suara Mahasiswa (PSM) Universitas Atma Jaya Yogyakarta (UAJY) berhasil diselenggarakan di Gedung Militaire Societeit, Taman Budaya Yogyakarta. Konser ini mengangkat kisah Punakawan yang terseret ke dunia modern dan membawa pesan agar manusia modern tidak melupakan akar budayanya.\n\nSolusi untuk masalah yang diangkat: Meskipun zaman terus berubah, budaya dan nilai-nilai lokal tetap harus dijaga dan dihidupkan. Konser ini menjadi pengingat bahwa komunitas dan masyarakat harus menjaga kearifan lokal dan tidak melupakan akar budayanya.",
    "category": "Hiburan"
  },
  {
    "title": "Utang Luar Negeri April 2025 Mencapai 431,5 Miliar Dolar AS",
    "url": "https://www.krjogja.com/keuangan/1246147557/utang-luar-negeri-april-2025-mencapai-4315-miliar-dolar-as",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-16 13:20:00",
    "scrape_time": "2025-06-17 04:39:18",
    "content": "KRJOGJA.com - Jakarta - Utang Luar Negeri (ULN) Indonesia pada April 2025 sebesar 431,5 miliar dolar AS, atau tumbuh 8,2 persen (yoy), lebih tinggi dibandingkan dengan pertumbuhan pada Maret 2025 sebesar 6,4 persen (yoy). “Perkembangan posisi ULN April 2025 tersebut bersumber dari sektor publik. Kenaikan posisi ULN juga dipengaruhi oleh faktor pelemahan mata uang dolar AS terhadap mayoritas mata uang global,” kata Direktur Eksekutif Departemen Komunikasi Bank Indonesia (BI) Ramdan Denny Prakoso, di Jakarta, Senin (16/6). Dikatakan, ULN pemerintah pada April 2025 sebesar 208,8 miliar dolar AS, atau tumbuh sebesar 10,4 persen (yoy), lebih tinggi dibandingkan dengan pertumbuhan 7,6 persen (yoy) pada Maret 2025. Perkembangan ULN tersebut dipengaruhi oleh penarikan pinjaman dan peningkatan aliran masuk modal asing pada Surat Berharga Negara (SBN) domestik, seiring dengan kepercayaan investor terhadap prospek perekonomian Indonesia yang tetap di tengah pasar keuangan global yang tinggi. Pemerintah tetap berkomitmen untuk menjaga kredibilitas dengan mengelola ULN secara hati-hati, terukur, dan akuntabel untuk mendukung belanja prioritas pemerintah. Baca Juga: Mitos Kopi yang Dibantah oleh Sains, Salah Satunya Bikin Dehidrasi Sebagai salah satu instrumen pembiayaan Anggaran Pendapatan dan Belanja Negara (APBN), pemanfaatan ULN terus diarahkan untuk mendukung momentum pertumbuhan ekonomi dengan tetap memperhatikan aspek pelestarian ULN. Berdasarkan sektor ekonomi, ULN pemerintah dimanfaatkan antara lain untuk mendukung Sektor Jasa Kesehatan dan Kegiatan Sosial (22,3 persen dari total ULN pemerintah); Administrasi Pemerintah, Pertahanan, dan Jaminan Sosial Wajib (18,7 persen); Jasa Pendidikan (16,4 persen); Konstruksi (12,0 persen); serta Transportasi dan Pergudangan (8,7 persen). “Posisi ULN pemerintah tersebut tetap terjaga karena didominasi utang jangka panjang dengan pangsa mencapai 99,9 persen dari total ULN pemerintah,” ujarnya. Sementara ULN swasta mengalami kontraksi pertumbuhan yang lebih rendah. Pada bulan April 2025, posisi ULN swasta tercatat sebesar 194,8 miliar dolar AS, atau mengalami kontraksi pertumbuhan sebesar 0,6 persen (yoy), lebih rendah dibandingkan kontraksi bulan sebelumnya sebesar 1,0 persen (yoy). Baca Juga:  Jadi Penantang Serius Alphard, BYD M9 Siap Masuk Pasar Global Perkembangan tersebut terutama didorong oleh lembaga keuangan ULN (financial corporation) yang tumbuh sebesar 2,9 persen (yoy), setelah pada Maret 2025 terkontraksi 2,2 persen (yoy). Berdasarkan sektor ekonomi, ULN swasta terbesar berasal dari Sektor Industri Pengolahan; Jasa Keuangan dan Asuransi; Pengadaan Listrik dan Gas; serta Pertambangan dan Penggalian, dengan pangsa mencapai 80,0 persen dari total ULN swasta. “ULN swasta tetap didominasi oleh utang jangka panjang dengan pangsa mencapai 76,9 persen terhadap total ULN swasta,” ujarnya. Sedangkan struktur ULN Indonesia tetap sehat, didukung oleh prinsip kehati-hatian dalam pengelolaannya. Hal ini tecermin dari rasio ULN Indonesia terhadap Produk Domestik Bruto (PDB) yang turun menjadi 30,3 persen pada April 2025, dari 30,6 persen pada Maret 2025, serta didominasi oleh ULN jangka panjang dengan pangsa mencapai 85,1 persen dari total ULN. Dalam rangka menjaga agar struktur ULN tetap sehat, Bank Indonesia dan Pemerintah terus memperkuat koordinasi dalam pemantauan perkembangan ULN. Peran ULN juga akan terus dioptimalkan untuk menopang pembiayaan pembangunan dan mendorong pertumbuhan ekonomi nasional yang berkelanjutan. Upaya tersebut dilakukan dengan meminimalkan risiko yang dapat mempengaruhi stabilitas perekonomian. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah Indonesia melaporkan bahwa utang luar negeri (ULN) pada April 2025 sebesar 431,5 miliar dolar AS, dengan pertumbuhan 8,2 persen dari Maret 2025. Pemerintah tetap berkomitmen untuk mengelola ULN secara hati-hati dan akuntabel untuk mendukung belanja prioritas pemerintah.\n\nSolusi untuk masalah ini adalah:\n\n*   Pemerintah Indonesia perlu meningkatkan transparansi dan akuntabilitas dalam pengelolaan ULN untuk membangun kepercayaan investor.\n*   Diperlukan peningkatan kesadaran masyarakat tentang pentingnya pengelolaan ULN yang efektif untuk mendukung pertumbuhan ekonomi nasional.",
    "category": "ekonomi."
  }
]