[
  {
    "title": "Cleberson Bertahan untuk PSS, Lini Belakang 'Nyicil Ayem'",
    "url": "https://www.krjogja.com/sepakbola/1246187228/cleberson-bertahan-untuk-pss-lini-belakang-nyicil-ayem",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/04/21/image0-2025-04-21T161846183-2546613672.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-26 03:16:43",
    "content": "Krjogja.com - SLEMAN - PSS Sleman memastikan salah satu pemain pilarnya, Cleberson Marins de Souza tetap bersama untuk menjalani kompetisi Liga 2 2025/2026. Kepastian tersebut langsung dikonfirmasi Direktur Utama PT Putra Sleman Sembada (PT PSS), Gusti Randa. Gusti menilai bertahannya Cleberson di skuat PSS menjadi keputusan penting bagi klub. Situasi ini menjadi momen penting dalam membangun tim PSS musim ini. \"Cleberson merupakan figur pemain yang memiliki karakter leadership kuat di lapangan maupun di ruang ganti. Ia juga pemain yang mumpuni dengan jam terbang tinggi di kompetisi sepak bola Indonesia,” ungkap Gusti Randa, Rabu (25/6/2025) siang. Baca Juga: Bantu Mereka yang Kurang Mampu, Baznas Gunungkidul Sunatan 175 Anak Menilik penampilannya di musim lalu, Cleberson bermain solid dan konsisten dalam menjaga lini pertahanan Laskar Sembada. Pemain asal Brasil ini mencatatkan banyak penyelamatan juga 3 gol penting bagi PSS. \"Bertahannya Cleberson menjadi komitmen kuat bahwa PSS secara serius siap mengarungi Liga 2 dengan terus memperkuat pondasi tim yang sedang dibentuk,\" tambah Gusti Randa. Cleberson sebelumnya juga menyatakan hendak bertahan di PSS musim nanti. Kesepakatan yang terjalin kembali menjadi hal baik dengan harapan Cleberson bisa menjadi sosok sentral di lini belakang sekaligus kapten tim yang kuat serta sosok pemersatu tim. Baca Juga: Digagas, Rumah Singgah Karanganyar Pakai Bekas Sekolah Terbengkalai \"Sosok senior seperti Cleberson diharapkan bisa menjadi jembatan antara pemain lama dan rekrutan anyar tim PSS,\" tandas Gusti Randa. PSS sendiri berkomitmen untuk tak lama-lama berada di Liga 2. Ditargetkan musim 2026/2027 Super Elja bisa kembali ke kasta tertinggi Liga 1. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSS Sleman memastikan bahwa pemain pilarnya Cleberson Marins de Souza akan tetap bersama dalam menjalani kompetisi Liga 2 2025/2026. Kepastian ini dikonfirmasi oleh Direktur Utama PT PSS, Gusti Randa, yang menilai bahwa Cleberson merupakan pemain yang memiliki karakter leadership kuat dan mumpuni dengan jam terbang tinggi di kompetisi sepak bola Indonesia.\n\nSolusi untuk Masalah:\nMasalahnya adalah masalah kepentingan dan stabilitas dalam tim sepak bola. Solusinya adalah dengan memastikan bahwa Cleberson tetap bersama PSS Sleman, sehingga dapat meningkatkan kualitas tim dan mencapai tujuan di Liga 2.",
    "category": "Sport"
  },
  {
    "title": "Zodiak 25 Juni 2025 untuk Libra hingga Pisces, Menjaga Hati, Ambisi, dan Dompet",
    "url": "https://www.krjogja.com/ragam/1246184470/zodiak-25-juni-2025-untuk-libra-hingga-pisces-menjaga-hati-ambisi-dan-dompet",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/25/zodiak-2742707459.jpg",
    "time_published": null,
    "scrape_time": "2025-06-26 03:16:43",
    "content": "Krjogja.com - Saat langit bergerak dalam formasi kosmis yang penuh makna, enam zodiak terakhir di lingkaran astrologi—Libra, Scorpio, Sagitarius, Capricorn, Aquarius, dan Pisces—mendapatkan pengaruh langsung dalam urusan cinta, karier, dan keuangan. Di tengah pertengahan tahun 2025, hari ini menjadi waktu yang pas untuk mengevaluasi ulang hubungan, semangat kerja, dan arah finansial. Baca Juga: Syiar Islam, Muharam Bulan Istimewa Bagi Umat Islam Libra Cinta: Aura romantis terpancar kuat dari diri Anda. Baik yang lajang maupun yang sudah berpasangan, ada kesempatan manis untuk memperdalam koneksi emosional. Karier: Upaya dan dedikasi Anda mulai terlihat. Rekan kerja dan atasan mulai menyadari kontribusi Anda. Keuangan: Hari ini menjanjikan peluang pemasukan tak terduga. Jaga hubungan sosial, karena keberuntungan datang lewat koneksi. Baca Juga: Kirab Bangga Kencana Harganas, Kuatkan Program Percepatan Penurunan Stunting Scorpio Cinta: Gairah cinta sedang membara. Pasangan akan terhubung lebih dalam, sementara yang lajang bisa tergoda oleh pesona seorang Leo. Karier: Tanggung jawab baru bisa datang tiba-tiba. Ini momen tepat untuk menunjukkan kompetensi. Keuangan: Keberuntungan berpihak, tapi tetap hindari pemborosan kecil seperti jajan berlebihan. Simpan untuk hal yang lebih besar. Sagitarius Cinta: Ketegangan mungkin muncul terkait uang dalam hubungan. Tapi ini juga bisa jadi peluang untuk saling memahami lebih dalam. Bagi yang lajang, jangan takut membuka hati lagi. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini membahas tentang pengaruh zodiak pada urusan cinta, karier, dan keuangan di tengah pertengahan tahun 2025. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\n- Masalah: Urusan cinta, karier, dan keuangan yang sulit disolusi.\n- Solusi:\n  - Untuk urusan cinta: Jaga hubungan sosial dan tidak takut membuka hati lagi bagi yang lajang. Jika sudah berpasangan, pastikan untuk memperdalam koneksi emosional.\n  - Untuk karier: Tunjukkan kompetensi dengan tanggung jawab baru dan jangan ragu untuk mengambil kesempatan.\n  - Untuk keuangan: Hindari pemborosan kecil seperti jajan berlebihan dan simpan untuk hal yang lebih besar.",
    "category": "Agama"
  },
  {
    "title": "PSIM Kumpulkan Suporter Ikrar Jaga Keamananan Berkandang di Stadion Maguwoharjo",
    "url": "https://www.krjogja.com/sepakbola/1246186402/psim-kumpulkan-suporter-ikrar-jaga-keamananan-berkandang-di-stadion-maguwoharjo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/25/psim-2733674395.jpg",
    "time_published": null,
    "scrape_time": "2025-06-26 03:16:43",
    "content": "Krjogja.com - YOGYA - PSIM mengumpulkan suporternya menyampaikan kesiapan tim, dan komunikasi dua arah sebagai bentuk transparansi dalam acara audiensi bertajuk Guyub Sedulur, Selasa (24/6/2025) malam. Agenda di Wisma PSIM Baciro tersebut dihadiri wadah suporter Brajamusti dan The Maident. Direktur Utama PSIM, Liana Tasno, menegaskan bahwa prioritas utama saat ini adalah mengupayakan Stadion Maguwoharjo sebagai kandang sementara. \"Pilihan ini diambil setelah berbagai alternatif lain menemui jalan buntu,\" ungkap Liana. Manajer PSIM Razzi Taruna, menambahkan bahwa Stadion Sultan Agung (SSA) juga terkendala standarisasi baru dari PSSI, terutama terkait implementasi VAR. Opsi lain seperti Stadion Moch Soebroto di Magelang juga dinilai belum memenuhi standar Liga 1. Baca Juga:  Penjualan Mobil Listrik Mei 2025 Terkoreksi, Merek China Mendominasi \"Statistik menunjukkan tim musafir biasanya mengalami kesulitan. Karena itu, kami benar-benar mengusahakan Maguwoharjo. Lapangan bagus dan suporter bisa hadir penuh, rasanya seperti benar-benar di kandang,\" tandas Razzi. Razzi juga memberikan penjelasan terkait skuad utama Laskar Mataram yang sudah terbentuk. \" utama sudah siap, pemain asing juga sudah ada. Pelatih terus memantau kondisi pemain dan kami sudah menyusun program pramusim,\" lanjutnya. Selain tim utama, PSIM juga berkomitmen mengembangkan talenta muda DIY melalui program Elite Pro Academy (EPA). Untuk menunjang latihan, manajemen tengah menindaklanjuti arahan Gubernur DIY, Sri Sultan HB X, untuk membenahi dan memanfaatkan Lapangan Kridosono sebagai training ground. Baca Juga:  MAKE OVER Luncurkan Mastershade, Warna Shade Yang Tepat untuk Wajah \"Kami telah membuat proposal ke Badan Usaha Milik Daerah (BUMD) untuk bisa membenahi Kridosono,\" lanjut Liana. Sementara dalam momen tersebut menjadi peneguhan komitmen bersama untuk menjaga kondusivitas antarsuporter, terutama jika PSIM diizinkan menggunakan Stadion Maguwoharjo. \"Kalau kita sudah diberikan izin memakai Maguwoharjo, jangan sampai ada hal kecil yang merusak kerja keras kita semua,\" tegas Liana. Pertemuan ini menjadi jembatan dialog antara manajemen dan suporter. Di satu sisi, manajemen menjawab harapan akan transparansi dan langkah nyata menuju Liga 1. Di sisi lain, manajemen menaruh kepercayaan penuh kepada suporter untuk bersama-sama menjaga keamanan dan kenyamanan, terutama jika PSIM resmi berkandang di Stadion Maguwoharjo. Baca Juga: Penjara Sadarkan Eks Napiter ke Pelukan Ibu Pertiwi Perwakilan suporter PSIM Widya Wati mengapresiasi langkah manajemen PSIM Jogja menggelar acara audiensi jelang Liga 1 2025/2026 bergulir. \"Semoga diskusi ini tidak berhenti hanya menjadi sekadar diskusi, tapi ada tindakan nyata setelahnya. Ini adalah langkah awal komunikasi yang terbuka antara PSIM dan suporter, sehingga tidak ada lagi prasangka negatif yang menjadi bola liar,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang PSIM mengumpulkan suporternya dan menyampaikan kesiapan tim sebelum acara audiensi jelang Liga 1 2025/2026 bergulir. Manajemen PSIM juga menegaskan prioritas untuk menggunakan Stadion Maguwoharjo sebagai kandang sementara, serta mengembangkan talenta muda DIY melalui program Elite Pro Academy (EPA).\n\nSolusi untuk masalah yang diangkat adalah:\n\n* PSIM mengumpulkan suporternya dan menyampaikan kesiapan tim sebelum acara audiensi jelang Liga 1 2025/2026 bergulir.\n* Manajemen PSIM menegaskan prioritas untuk menggunakan Stadion Maguwoharjo sebagai kandang sementara dan mengembangkan talenta muda DIY melalui program EPA.",
    "category": "politik"
  },
  {
    "title": "Tingkatkan Kesadaran Anak Muda, HIMAJ UMBY Adakan Pelatihan Literasi Keuangan",
    "url": "https://www.krjogja.com/kampus/1246182223/tingkatkan-kesadaran-anak-muda-himaj-umby-adakan-pelatihan-literasi-keuangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/24/mercu-951390888.jpg",
    "time_published": null,
    "scrape_time": "2025-06-26 03:16:44",
    "content": "KRjogja.com - YOGYA - Universitas Mercu Buana Yogyakarta melalui Himpunan Mahasiswa Manajemen (HIMAJ) terus menunjukkan komitmennya dalam mempersiapkan generasi muda dalam menghadapi tantangan kehidupan nyata, termasuk dalam hal pengelolaan keuangan. Bekerja sama dengan Karang taruna Desa Argomulyo sedayu mereka mengadakan 'Pelatihan Literasi Keuangan' dengan tema Financially Smart Youth: Empowering Responsible, di Balai Desa Argomulyo Bantul. \"Kegiatan ini bertujuan untuk meningkatkan kesadaran generasi muda akan pentingnya literasi keuangan sejak dini, sehingga mampu mengambil keputusan finansial yang tepat. Memberikan pemahaman dasar tentang pengelolaan keuangan pribadi, seperti perencanaan anggaran, menabung, investasi, dan menghindari utang konsumtif,\" kata Ketua Himaj Muhammad Magbul Ikhsan di Yogyakarta, Selasa (24/6/2025). Baca Juga: Mr X Tewas Tertabrak Honda Civic, Wardi Meninggal Kecelakaan Tunggal Acara yang berlangsung sangat interaktif tersebut dihadiri oleh Lurah desa Argomulyo, Bambang Sarwono, SSi Apt dan perwakilan dari Prodi Manajemen UMBY, Widarta, MM CDMP. Sedangkan praktisi sekaligus dosen Fakultas keguruan Ilmu Pendidikan UMBY, Restu Arini MPd menekankan, pentingnya membangun karakter generasi muda yang cerdas secara finansial, mandiri, dan mampu menghadapi tantangan ekonomi di era modern. Salah satu cara untuk mewujudkan hal itu dengan memberikan motivasi dan inspirasi kepada peserta untuk mulai membangun kebiasaan finansial yang sehat dan berkelanjutan. \"Pelatihan ini diikuti 50 peserta yang merupakan perwakilan dusun se Argomulyo Sedayu,\" ujarnya. Baca Juga: 40 Tahun Joxzin Lawas, Terus Bertransformasi Positif Sementara itu, salah satu peserta Hanifah menyatakan, pelatihan itu sangat bermanfaat terutama untuk anak muda. Karena diera yang konsumtif seperti sekarang lebih banyak spend dibanding savenya. \"Apalagi untuk gifnya, merupakan konsep baru bagi dan membuka peluang para remaja supaya lebih tahu untuk apa uang yang mereka dapat,\" ungkapnya. (Ria) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Universitas Mercu Buana Yogyakarta yang mengadakan pelatihan literasi keuangan untuk generasi muda di Desa Argomulyo Bantul, dengan tujuan meningkatkan kesadaran mereka akan pentingnya literasi keuangan dan memberikan pemahaman dasar tentang pengelolaan keuangan pribadi.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran generasi muda akan pentingnya literasi keuangan, sehingga dapat mengambil keputusan finansial yang tepat dan membangun karakter yang cerdas secara finansial, mandiri, dan mampu menghadapi tantangan ekonomi.",
    "category": "ekonomi."
  },
  {
    "title": "Mediator Terbitkan Buku Catatan dari Wadas, Penyelesaian Sengketa Agraria Bendunan Bener",
    "url": "https://www.krjogja.com/yogyakarta/1246180311/mediator-terbitkan-buku-catatan-dari-wadas-penyelesaian-sengketa-agraria-bendunan-bener",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/24/wadas-4050694432.jpg",
    "time_published": null,
    "scrape_time": "2025-06-26 03:16:44",
    "content": "KRJOGJA.com - YOGYA - Tim mediator yang memediasi konflik agraria pembangunan Proyek Strategis Nasional (PSN) Bendungan Bener, Purworejo, Jawa Tengah (Jateng) menerbitkan sebuah buku ‘Catatan dari Wadas; Penyeleseian Sengketa Agraria Bendungan Bener’. Buku ini merekam perjalanan konflik yang menghiasi proses penambangan batuan andesit yang hendak digunakan untuk pembangunan Bendungan Bener. buku ini berdasarkan perspektif Rumekso Setyadi, anggota tim mediator yang dibentuk oleh M Imam Aziz yang waktu itu menjabat sebagai Staf Khusus Wakil Presiden (Wapres) Ma’ruf Amin dan juga Ketua Pengurus Besar Nahdlatul Ulama (PBNU). Rumekso Setyadi merekam perjalanannya memediasi konflik antara pemerintah dan warga di Desa Wadas, Kecamatan Bener, Kabupaten Purworejo, dan kemudian menuangkannya dalam buku tersebut. Baca Juga: Evakuasi 97 WNI dari Iran Dilakukan Secara Bertahap “Dengan selesainya kasus Wadas maka kemudian buku ini dibuat. Harapannya buku ini dapat menjadi pelajaran bersama baik oleh para perencana pembangunan atas nama Proyek Strategis Nasional (PSN) maupun kalangan-kalangan yang menjadi penentu kebijakan,” kata aktivis sosial yang akrab disapa Markijok ini, Selasa (24/6/2025). Dikatakan lebih lanjut, melalui buku ini semua pihak harus belajar bahwa pembangunan tanpa mengedepankan aspek kemanusiaan, sosial ekonomi, dan kebudayaan, niscaya akan mengalami benturan dengan rakyat yang terdampak pembangunan tersebut. “Untuk itu dari buku ini kita bisa belajar tentang model perencanaan, negosiasi dan mediasi terkait dengan pembangunan yang berdampak besar pada rakyat,” ucapnya. Baca Juga: Komando Paspampres Kini Ada di Tangan Mayjen TNI Edwin Adrian Sumantha Konflik wadas, kata dia, berakara pada UU 2/2012 tentang Pengadaan Tanah untuk Kepentingan Pembangun. Dengan menggunakan UU itu Desa Wadas yang menjadi lokasi tambang andesit perizinannya dijadikan satu lokasi dengan tapak bendungan, padahal usaha pertambangan harusnya menggunakan UU Mineral dan Batu Bara (Minerba). “Tetapi karena Proyek Strategis Nasional (PSN) dilindungi juga dengan UU Omnibus Law maka usaha pertambangan batu andesit itu hanya cukup menggunakan rekomendasi Menteri ESDM saja,” terangnya. Markijok menyebut, banyak aktor terlibat dalam konflik Wadas. Dituturkan, bahkan bentrokan dan aksi represi aparat keamanan terhadap rakyat pernah terjadi pada 8 Februari 2022 dan menjadi sorotan nasional. Baca Juga: Medali Mandiri Jogja Marathon 2025 Hadirkan Filosofi Yogyakarta Saat itu, banyak warga mendapat kekerasan dari aparat, dan tak sedikit aktivis yang turut ditangkap. “Aksi represif aparat itu, mau tak mau menyeret nama Gubernur Jawa Tengah saat itu, Ganjar Pranowo,” ucapnya. Buku ini secara resmi telah diluncurkan di Museum Sandi, Kota Yogyakarta, pada Sabtu, 21 Juni 2025, bersamaan dengan Reuni Jama’ah LKiS. Hadir secara langsung dalam kesempatan itu, Ketua Tim Mediator, M Imam Aziz (Mbah Dukuh), akfivis lingkungan, budayawan, dan lainnya. Imam Aziz yang akrab disapa Mbah Dukuh, bersyukur konflik Wadas telah selesai. Ia mengatakan hampir dua tahun proses ia dan tim memediasi dan mendampingi warga Wadas. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang konflik agraria yang terjadi di Desa Wadas, Purworejo, Jawa Tengah, akibat penambangan batuan andesit untuk pembangunan Bendungan Bener. Konflik ini dipimpin oleh M Imam Aziz sebagai Staf Khusus Wakil Presiden dan Ketua Pengurus Besar Nahdlatul Ulama, yang kemudian diresolusi dengan bantuan tim mediator.\n\nSolusi untuk masalah ini adalah dengan memperhatikan aspek kemanusiaan, sosial ekonomi, dan kebudayaan dalam pembangunan, serta mengedukasi semua pihak tentang model perencanaan, negosiasi, dan mediasi terkait pembangunan yang berdampak besar pada rakyat.",
    "category": "politik"
  },
  {
    "title": "Mr X Tewas Tertabrak Honda Civic, Wardi Meninggal Kecelakaan Tunggal",
    "url": "https://www.krjogja.com/bantul/1246181957/mr-x-tewas-tertabrak-honda-civic-wardi-meninggal-kecelakaan-tunggal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/24/terlihat-1762876331.jpg",
    "time_published": null,
    "scrape_time": "2025-06-26 03:16:44",
    "content": "KRjogja.com - BANTUL - Kecelakaan lalu lintas tunggal terjadi di jalan Dermojurang Seloharjo Pundung Bantul, Senin (23/6/2025). Korbannya adalah pengendara sepeda motor Suzuki Spin Nopol AB 2572 WK, Wardi (42) berboncengan dengan anaknya Huda (8). Keduanya tercatat sebagai warga Boboktempel Seloharjo Pundong. Kejadian tersebut berawal sepeda motor Suzuki Spin AB 2572 WN melaju dari arah timur dengan jalan menurun. Sesampainya di simpang tiga pengendara tidak mampu menguasai laju kendaraan dan menabrak pagar bambu, sehingga terjungkal kebawah sekitar 5 meter dari atas jalan turun dan mengalami luka pada kepala, sobek pada telinga kanan, nyeri pada bahu kanan, lecet bagian tangan dan kaki serta dahi. Baca Juga: Jembatan Kritis, Warga Ancam Gabung Karanganyar Jika Tak Segera Diperbaiki Oleh warga setempat korban dilarikan ke Puskesmas Pundong. Tetapi setelah dilakukan pemeriksaan oleh dr Sitiasih dan dr Esti dari Puskesmas Pundong, korban atau pengendara dinyatakan meninggal dunia. Kemudian jenazahnya diserahkan kepada keluarga. Sedangkan pemboncengnya mengalami luka lecet pada bagian kepala dan masih diobservasi dokter RS Rahmahusada Bantul. Sementara pada hari sebelumnya juga terjadi kecelakaan lalu lintas di jalan lingkar selatan Singosaren Banguntapan Bantul. Mobil Honda Civic Nopol L 0004 NRE yang dikemudikan Dadang Aji Permanajati (23) warga Pakembinangun Pakem Sleman menabrak Mr X. Baca Juga: 40 Tahun Joxzin Lawas, Terus Bertransformasi Positif Saat itu Honda Civic L 0004 NRE melaju di jalan jalan lingkar selatan dari arah timur kearah barat. Sesampainya di utara Singosaren menabrak Mr X, pejalan kaki yang sedang membersihkan pecahan kaca yang berserakan ditengah jalan. Korban mengalami luka serius dan meninggal di tempat kejadian. Sampai saat ini masih dalam penanganan Polisi. (Jdm) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang dua kecelakaan lalu lintas yang terjadi di Bantul pada hari Senin (23/6/2025). Kedua kecelakaan tersebut menyebabkan kematian dua orang, yaitu pengendara sepeda motor Suzuki Spin Nopol AB 2572 WK berboncengan dengan anaknya. Penyebab kedua kecelakaan ini adalah kesalahan pengendalian kendaraan oleh pengendara yang melaju di jalan menurun dan tidak bisa menguasai laju kendaraannya.\n\nSolusi untuk masalah yang diangkat dalam berita ini dapat diberikan dengan meningkatkan kesadaran dan kesabaran pengendara dalam mengendarai kendaraan, serta meningkatkan fasilitas perhentian dan perlindungan bagi pejalan kaki di jalan-jalan tersebut.",
    "category": "hukum"
  }
]