[
  {
    "title": "Polres Temanggung adakan Bansos dan Cek Kesehatan Gratis",
    "url": "https://www.krjogja.com/peristiwa/1246153063/polres-temanggung-adakan-bansos-dan-cek-kesehatan-gratis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 22:50:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRJOGJA.com - Temanggung - Driver ojek online (Ojol) mendapat pemeriksaan kesehatan gratis dari Polres Temanggung, sebagai rangkaian HUT Bhayangkara ke 79. Selain itu mereka juga mendapat bantuan sosial. Kapolres Temanggung AKBP Rully Thomas mengatakan layanan pada ojol merupakan wujud kepedulian Polres Temanggung dalam memberikan pelayanan yang terbaik kepada masyarakat utamanya dalam hal kesehatan. \"Kegiatan Cek kesehatan gratis dan pembagian Bansos ini dilaksanakan di Poliklinik Tugu Jam Temanggung dengan pelaksana dari Sidokkes Polres dengan sasaran Driver Ojol,“ kata Kapolres, Selasa (17/6). Baca Juga: Putra GBPH H Joyokusumo, KRT Jayaningrat Meninggal Dunia Dia mengatakan dalam layanan itu, juga diberikan sosialisasi tentang kewajiban mematuhi aturan berlalu lintas dan turut menjaga keamanan dan ketertiban masyarakat. Kasi Dokkes Iptu Dandoek Gutomo mengatakan pengecekan kesehatan gratis yang dilakukan meliputi pemeriksaan tekanan darah (tensi), gula darah hingga pengecekan gigi. Dikatakan pada cek kesehatan tersebut juga diberikan vitamin gratis kepada driver Ojol agar tetap terjaga kondisi fisik yang prima. Kondisi ini diperlukan guna menjamin keselamatan di jalan, baik bagi pengemudi maupun penumpang. \"Apabila driver ojol mengeluh adanya gangguan kesehatan, akan diobati,\" kata dia. Baca Juga: Defisit APBN Hingga Mei 2025 Mencapai Rp 21 Triliun Maka, kata dia, akan dilakukan cek up kembali dan memberikan obat atau vitamin, serta menjaga pola makan, tidur dan olahraga. Sebab, tidak dipungkiri jam tayang dari rekan Ojol ini sangat tinggi, dari pagi sampai malam bahkan ada yang sampai dini hari baru pulang rumah. Disampaikan pada pengemudi ojol yang ditemukan gejala gejala sakit, pihak Dokkes akan memberikan arahan untuk dilakukan pemeriksaan lebih lanjut. “Semoga apa yang kita lakukan dapat memberikan manfaat bagi masyarakat dan tercatat sebagai ladang ibadah,“ kata dia. (Osy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang pemeriksaan kesehatan gratis dan bantuan sosial yang diberikan oleh Polres Temanggung kepada driver ojek online (Ojol) sebagai bagian dari HUT Bhayangkara ke 79. Solusi untuk masalah yang diangkat adalah: Pastikan driver ojek online memiliki kesehatan yang baik dan aman di jalan dengan melakukan pemeriksaan kesehatan gratis secara teratur.",
    "category": "ekonomi"
  },
  {
    "title": "139 Tahun Kalurahan Mangunan, Menjaga Spirit Gotong Royong untuk Modal Pembangunan",
    "url": "https://www.krjogja.com/bantul/1246155072/139-tahun-kalurahan-mangunan-menjaga-spirit-gotong-royong-untuk-modal-pembangunan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 22:30:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - BANTUL - Peringatan Hari Jadi ke-139 Kalurahan Mangunan, Kapanewon Dlingo, Kabupaten Bantul dijadikan momentum dalam menguatkan budaya gotong royong. Pembangunan sebuah wilayah tidak bisa sepenuhnya dibebankan kepada pemerintah kalurahan. Namun hadirnya tokoh masyarakat dan semua elemen masyarakat jadi kunci utama dalam melaksanakan pembangunan. Dalam puncak acara yang digelar di Lapangan Mangunan tersebut juga dipentaskan kesenain Tari Nini Lestari. Lurah Mangunan Dlingo Kabupaten Bantul, Aris Purwanto mengungkapkan, sejumlah kegiatan digelar dalam rangka menyongsong Hari Jadi Kalurahan Mangunan. Mulai kerja bakti massal diikuti masyarakat di Kalurahan Mangunan Dlingo. Selain itu juga dilaksanakan pembuatan video berisi memberikan spirit bagi masyarakat. Baca Juga: DPAD DIY Ajak Bermedia Digital dengan Kearifan Lokal \"Berikutnya adalah kita melakukan ziarah di makam yang berada di Kalurahan Mangunan ada lima tempat. Kemudian digelar festival Abinaya Reksa Buana, selanjutnya juga ada senam massal dan pengajian akbar,\" jelasnya, Selasa (17/6/2025). Dijelaskan, adat tradisi di Mangunan menjadi bentuk sinergi dan edukasi antara masyarakat dan pemerintah untuk menjaga kelestarian budaya yang ada. \"Dalam Hari Jadi Mangunan tahun 2025 ini, spirit kita ialah harus kompak dan guyub rukun. Jadi keberhasilan desa atau kelurahan bukan hanya ditentukan oleh pemerintahannya saja. Tetapi tokoh masyarakat dan masyarakat itu saling menjaga dan merawat lingkungan dan mendukung proses pembangunan. Budaya gotong royong harus dijaga dan dilestarikan. Inilah spirit Hari Jadi ke- 139 Mangunan,\" ujar Aris. Baca Juga:  Indonesia Batal Menjadi Tuan Rumah WAG 2025 Sementara sebanyak 45 perempuan Mangunan mementaskan Tari Nini Lestari. \"Tarian ini menjadi simbol yang dimiliki masyarakat untuk membangun semangat, membangun kecintaan masyarakat untuk mencintai budaya yang ada,\" ujar Aris.(Roy) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kalurahan Mangunan, Kapanewon Dlingo, Kabupaten Bantul, Yogyakarta, mengadakan acara Hari Jadi ke-139 Kalurahan Mangunan. Acara ini dilakukan untuk meningkatkan budaya gotong royong dan membangun semangat masyarakat. Tokoh lokal Aris Purwanto mengungkapkan bahwa kegiatan yang diadakan meliputi kerja bakti massal, pembuatan video, ziarah makam, festival Abinaya Reksa Buana, senam massal, dan pengajian akbar.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana meningkatkan budaya gotong royong dan membangun semangat masyarakat. Solusinya adalah dengan mengadakan acara Hari Jadi ke-139 Kalurahan Mangunan, yang melibatkan kerja bakti massal, pembuatan video, ziarah makam, festival Abinaya Reksa Buana, senam massal, dan pengajian akbar. Dengan demikian, masyarakat dapat merasa kompak dan guyub rukun dalam menjaga kelestarian budaya yang ada.",
    "category": "Hiburan"
  },
  {
    "title": "Pendaftaran Sekolah Kedinasan Dibuka Mulai 29 Juni 2025 untuk 3.252 Formasi",
    "url": "https://www.krjogja.com/pendidikan/1246155003/pendaftaran-sekolah-kedinasan-dibuka-mulai-29-juni-2025-untuk-3252-formasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 22:10:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - JAKARTA - Seleksi Sekolah Kedinasan kembali dibuka untuk Tahun Anggaran 2025, diawali dengan pendaftaran melalui portal SSCASN BKN mulai tanggal 29 Juni 2025. Tahun ini Pemerintah mengalokasikan formasi Sekolah Kedinasan total berjumlah 3.252 formasi untuk 7 (tujuh) Kementerian/Lembaga penyelenggara Sekolah Kedinasan. Demikian Kepala BKN Prof. Zudan Arif dalam siaran persnya, Selasa (17/6/2025). Formasi masing-masing Sekolah Kedinasan yakni: Sekolah Tinggi Meteorologi, Klimatologi dan Geofisika (STMKG BMKG) sebanyak 350 formasi; Sekolah Tinggi Ilmu Statistik (STIS BPS) sebanyak 400 formasi; Politeknik Siber dan Sandi Negara (PSSN BSSN) sebanyak 50 formasi; Institut Pemerintahan Dalam Negeri (IPDN Kemendagri) sebanyak 1.061 formasi; Sekolah Tinggi Intelijen Negara (STIN BIN) sebanyak 100 formasi; Politeknik Keuangan Negara (PKN STAN) sebanyak 500 formasi; dan SIPENCATAR Kemenhub sebanyak 791 formasi. Baca Juga: Jelang Liburan Sekolah, Pertamina Pastikan Stok BBM dan LPG di DIY Aman Pengumuman seleksi Sekolah Kedinasan akan disampaikan pada 28 Juni 2025. Calon pelamar dapat mulai mendaftar di portal setelah pengumuman instansi Sekolah Kedinasan dirilis, yakni mulai 29 Juni s.d 18 Juli 2025. Calon pelamar hanya dapat memilih atau mendaftar 1 (satu) Sekolah Kedinasan. BKN juga telah melakukan sejumlah persiapan sarana dan prasarana yang akan digunakan untuk pelaksanaan seleksi, mulai dari kesiapan portal aplikasi SSCASN, mekanisme _helpdesk_ untuk membantu pelamar, dan sistem aplikasi CAT BKN yang akan digunakan pada tahap Seleksi Kompetensi Dasar atau SKD. Kepala BKN Prof. Zudan Arif menyampaikan bahwa tujuan penerimaan seleksi Sekolah Kedinasan tahun ini merekrut dan membuka kesempatan bagi talenta-talenta baru untuk memenuhi kebutuhan PNS yang mempunyai kompetensi spesifik di bidangnya. “Pembukaan seleksi Sekolah Kedinasan merupakan bukti keseriusan pemerintah dalam membangun SDM aparatur negara yang unggul. Dengan sinergi antar instansi dan partisipasi masyarakat, seleksi Sekolah Kedinasan TA 2025 diharapkan mampu mencetak generasi pelayan publik yang profesional dan berintegritas,” terangnya. Baca Juga:  Indonesia Batal Menjadi Tuan Rumah WAG 2025 Prof. Zudan juga mengingatkan calon peserta untuk mempersiapkan diri dengan baik, mematuhi jadwal, dan memanfaatkan panduan yang tersedia di laman resmi dan media sosial BKN serta pengumuman instansi Sekolah Kedinasan yang dilamar. \"Seleksi ini adalah kesempatan emas untuk berkontribusi pada negara melalui jalur kedinasan. CAT BKN untuk Sekolah kedinasan menjamin proses yang transparan dan efisien,\" tegas Kepala BKN. Selengkapnya jadwal pelaksanaan Seleksi Sekolah Kedinasan tahun 2025 dapat diunduh pada tautan berikut _https://www.bkn.go.id/regulasi/surat-kepala-bkn-nomor-7909-b-ks-04-01-sd-k-2025. (Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPemerintah Indonesia telah membuka seleksi Sekolah Kedinasan (SSASN) tahun 2025 untuk Tahun Anggaran 2025. Seleksi ini akan dilaksanakan melalui portal SSCASN BKN dan akan dibuka untuk calon peserta mulai tanggal 29 Juni 2025 s.d 18 Juli 2025. Pemerintah mengalokasikan 3.252 formasi Sekolah Kedinasan untuk 7 instansi, dengan tujuan merekrut dan membuka kesempatan bagi talenta-talenta baru untuk memenuhi kebutuhan PNS yang mempunyai kompetensi spesifik di bidangnya.\n\nSolusi:\nMasalah utama yang diangkat dalam berita ini adalah kesulitan akses informasi tentang seleksi Sekolah Kedinasan 2025. Oleh karena itu, solusinya adalah agar calon peserta mempersiapkan diri dengan baik, mematuhi jadwal, dan memanfaatkan panduan yang tersedia di laman resmi dan media sosial BKN serta pengumuman instansi Sekolah Kedinasan yang dilamar. Dengan demikian, calon peserta dapat mengakses informasi yang relevan dan mempersiapkan diri untuk seleksi yang akan datang.",
    "category": "Pendidikan"
  },
  {
    "title": "Monumen Jogja Kembali Peringatan Peristiwa Jogja Kembali",
    "url": "https://www.krjogja.com/sleman/1246154968/monumen-jogja-kembali-peringatan-peristiwa-jogja-kembali",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 21:50:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - SLEMAN - Monumen Jogja Kembali (Monjali) menggelar berbagai rangkaian acara peringatan Peristiwa Jogja Kembali sekaligus peringatan milad Jendral Soeharto yang ke 104. Kegiatan tersebut dilaksanakan pada Selasa (17/6/2025) berlokasi di Monjali. Kegiatan ini merupakan acara tahunan memperingati kembalinya Yogyakarta sebagai ibu kota Republik Indonesia setelah ditariknya tentara Belanda pada tanggal 29 Juni 1949. Kepala Monjali, Yudi Pranowo mengatakan, dalam kegiatan ini ada berbagai rangkaian acara meliputi pementasan teater dengan judul \"Tandu Ajaib\", sarasehan mengenai Peristiwa Jogja Kembali serta pameran tunggal karya pelukis Hartono. Melalui berbagai acara tersebut menjadi suatu rangkaian yang memiliki makna nasionalisme dan seni budaya. Baca Juga: Tanpa Pita Cukai Resmi, Bea Cukai Kudus Musnahkan Rokok Ilegal 10 Ton Senilai Rp 8,28 M \"Pada bulan ini, bertepatan juga dengan lahirnya Jendral Soeharto diadakan juga pameran buku dalam rangka milad Jendral Soeharto yang ke-104,\" kata Yudi. \"Melalui Peringatan Peristiwa Jogja Kembali diharapkan memberikan inspirasi bagi masyarakat luas, terutama untuk mempertebal rasa nasionalisme dan apresiasi terhadap perjuangan dan karya seni,\" lanjutnya. Asisten 1 bidang pemerintahan dan kesra setda Sleman, Suparmono sangat mengapresiasi yayasan Monumen Jogja Kembali yang telah bekerja sama dengan pemerintah Kabupaten Sleman atas terselenggaranya seminar, pertunjukan teater, pameran buku dan pameran tunggal Bapak Hartono untuk memperingati peristiwa Jogja Kembali. Baca Juga:  Indonesia Batal Menjadi Tuan Rumah WAG 2025 Suparmono menuturkan, Peristiwa Jogja Kembali merupakan peristiwa sejarah ditariknya tentara Belanda dari Ibu Kota Yogyakarta. Peristiwa Jogja Kembali sebagai peristiwa penting yang menandakan kembali berjalannya pemerintah di Ibukota Yogyakarta dan Indonesia telah sepenuhnya berhasil mempertahankan kemerdekaan dari Belanda. \"Dalam semangat itu pula, hari ini diadakan berbagai kegiatan yang tidak hanya memperkaya wawasan sejarah, tetapi juga memperkuat akar budaya bangsa. Kegiatan ini menjadi sebuah media komunikasi antara pelaku seni dan penikmat seni, bahkan menjadi ruang efektif, reflektif serta intelektual untuk menelaah kembali perjuangan bagi generasi muda,\" tuturnya. Suparmono menambahkan, kegiatan ini juga menjadi media edukatif sekaligus apresiasi terhadap ekspresi dan dokumentasi sejarah dalam berbagi bentuk. Baca Juga: Jean-Paul Van Gastel Pelatih Kepala PSIM, Ini Rekam Jejak Kariernya \"Saya berharap selain menggairahkan animo pemerhati seni juga dapat memperkenalkan Monjali menjadi lebih dekat pada masyarakat,\" tambahnya.(*-1) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peringatan Peristiwa Jogja Kembali dan milad Jendral Soeharto yang ke-104. Peristiwa ini mengingat kembalinya Yogyakarta sebagai ibu kota Republik Indonesia setelah ditariknya tentara Belanda pada tanggal 29 Juni 1949. Selain itu, pameran buku dan pameran tunggal karya pelukis Hartono juga diadakan untuk memperingati peristiwa ini.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah mendorong masyarakat luas, terutama generasi muda, untuk mempertebal rasa nasionalisme dan apresiasi terhadap perjuangan dan karya seni. Hal ini dapat dilakukan melalui kegiatan seperti pameran buku, pertunjukan teater, dan pameran tunggal karya seniman.",
    "category": "Hiburan"
  },
  {
    "title": "DPAD DIY Ajak Bermedia Digital dengan Kearifan Lokal",
    "url": "https://www.krjogja.com/yogyakarta/1246155024/dpad-diy-ajak-bermedia-digital-dengan-kearifan-lokal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 21:30:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - YOGYA - Kehadiran kecerdasan buatan atau Artificial Intelligence (AI) dengan kecanggihan teknologi telah mengubah cara kita mengakses dan berinteraksi dengan informasi. Tetapi emudahan ini juga membawa resiko jika tidak dibarengi pemahaman dan sikap bijak. Pengembangan konten literasi digital yang berbasis kearifan lokal menjadi salah satu penunjang peningkatan budaya baca dan literasi masyarakat. \"Perlu pemahaman konseptual dan praktikal mengenai literasi digital, serta mendiskusikan strategi penerapannya secara nyata di lingkungan masyarakat,\" tutur Kepala Dinas Perpustakaan dan Arsip Daerah (DPAD) DIY, Kurniawan SSos SE Akt MEc Dev, saat membuka Lokakarya Literasi Digital Selasa (17/6/2025) di Ruang Seminar, Gedung Grhatama Pustaka Balai Layanan Perpustakaan DPAD DIY. Dibiayai Dana Alokasi Khusus (DAK) Non Fisik Bidang Perpustakaan tahun 2025 lokakarya membawa tema “Beretika dan Aman di Era AI: Bijak Berselancar, Cerdas Bermedia”. Menghadirkan narasumber AM Baihaqi (Founder dan CEO BerDigital.com) dan Sony Adi Setyawan (Redaktur dan Koordinasi Liputan Surya Media), keduanya Relawan MAFINDO. Dipandu Moderator Andi Nada SPsi dan MC Dessyana Rahmawati. Baca Juga: Jelang Liburan Sekolah, Pertamina Pastikan Stok BBM dan LPG di DIY Aman \"Apalagi peserta kegiatan ini adalah pemustaka atau pengguna perpustakaan yang tidak hanya menjadi pengguna informasi saja tetapi juga berpotensi sebagai penyebar nilai-nilai literasi positif di sekitarnya,\" ungkap Kurniawan di depan 50-an peserta dari kalangan mahasiswa, pelajar, guru, pendidik, masyarakat umum, organisasi, IKM. Menurut Kurniawan yang terpenting workshop/lokakarya ini juga membahas bagaimana kearifan lokal dapat dijadikan sebagai dasar mengembangkan konten literasi yang lebih kontekstual dan mengakar pada budaya masyarakat. \"Kearifan lokal mengajarkan kita sopan santun, saling menghormati serta bijak dalam menyampaikan informasi dapat.menjadi landasan penting dalam membentuk perilaku digital yang sehat dan beradab,\" tegasnya. Kearifan lokal bukan hanya warisan budaya tapi juga jembatan penting dalam memperkuat identitas literasi bangsa. \"Kami berharap, setelah kegiatan ini peserta dapat menjadi agen literasi digital yang tidak hanya cakap teknologi, tapi juga bijak dalam etika serta mampu menumbuhkan budaya baca yang lebih luas dan berkelanjutan,\" imbuhnya. Baca Juga: Tanpa Pita Cukai Resmi, Bea Cukai Kudus Musnahkan Rokok Ilegal 10 Ton Senilai Rp 8,28 M Diskusi berlangsung menarik dan disambut antusias peserta dengan pertanyaan-pertanyaan kritis. \"Dalam bermain media sosial (medsos) dan media digital, untuk keamanan kita harus selalu melindungi identitas, hindari akses negatif gunakan pasword untuk keamanan data, pahami jejak digital, dan waspada,\" ucap Baihaqi. Sedang Sony Adi menyebutkan Teknologi AI di era 2025 ini telah sampai ke tingkat pembuatan konten super realistik. Sulit dibedakan asli atau palsu. Teknologi A.I VEO 3 dari Gemini Google berhasil mengelabui mesin pendeteksi Fake Video terkini. \"Tibalah era kewaspadaan dan bahaya Video palsu menjadi ancaman paling besar, agar kita selalu up date dengan teknologi terbaru,\" tegasnya. (Vin) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang pentingnya pengembangan konten literasi digital yang berbasis kearifan lokal untuk meningkatkan budaya baca dan literasi masyarakat. Lokakarya Literasi Digital di Yogyakarta membahas tema \"Beretika dan Aman di Era AI: Bijak Berselancar, Cerdas Bermedia\" dengan narasumber AM Baihaqi dan Sony Adi Setyawan. Lokakarya ini bertujuan untuk meningkatkan pemahaman konseptual dan praktikal mengenai literasi digital serta strategi penerapannya secara nyata di lingkungan masyarakat.\n\nSolusi untuk masalah yang diangkat adalah: Meningkatkan kesadaran dan kemampuan masyarakat tentang pentingnya konten literasi digital yang berbasis kearifan lokal, serta meningkatkan keterampilan dan sikap bijak dalam menggunakan teknologi informasi untuk membentuk perilaku digital yang sehat dan beradab.",
    "category": "Teknologi"
  },
  {
    "title": "Jelang Liburan Sekolah, Pertamina Pastikan Stok BBM dan LPG di DIY Aman",
    "url": "https://www.krjogja.com/sleman/1246154989/jelang-liburan-sekolah-pertamina-pastikan-stok-bbm-dan-lpg-di-diy-aman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 21:15:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - SLEMAN – Menjelang liburan sekolah tahun 2025, Pertamina Patra Niaga Regional Jawa Bagian Tengah memastikan ketersediaan stok energi, baik bahan bakar minyak (BBM) maupun LPG, di wilayah DI) dalam kondisi aman. Mengingat DIY merupakan destinasi wisata yang menjadi sasaran dan favorit utama wisatawan baik negeri maupun luar negeri. Area Manager Communication, Relations & CSR Pertamina Patra Niaga JBT, Taufiq Kurniawan, mengungkapkan bahwa ketahanan stok berbagai jenis energi di DIY saat ini sangat mencukupi, bahkan melampaui kebutuhan konsumsi normal harian. “Stok gasoline kami mencapai 8,5 kali lipat dari konsumsi harian dan akan terus ditingkatkan dalam tiga pekan ke depan. Sedangkan gas oil stoknya sudah 13 kali lipat dari kebutuhan normal,” ujar Taufiq di Sleman, Senin (16/6/2025). Baca Juga: Tanpa Pita Cukai Resmi, Bea Cukai Kudus Musnahkan Rokok Ilegal 10 Ton Senilai Rp 8,28 M Lebih lanjut, Taufiq menyebutkan, stok avtur di wilayah DIY juga dalam kondisi sangat mencukupi. Saat ini tersedia 3.766 kiloliter (KL) atau setara dengan 25 kali lipat dari konsumsi normal. Adapun untuk LPG, baik yang bersubsidi 3 kilogram maupun non-subsidi, tersedia 15.230 metric ton (MT). Jumlah ini setara dengan empat kali lipat dari rata-rata konsumsi normal gabungan untuk sektor rumah tangga. “Kami pastikan ketersediaan energi di DIY aman untuk menghadapi liburan sekolah dua pekan ke depan. Namun kami tetap mengimbau masyarakat untuk menggunakan BBM dan LPG secara bijak, sesuai kebutuhan,” ujarnya. Baca Juga: FK-KMK UGM Gelar The 19th Postgraduate Forum on Health System and Policy Bahas Tantangan Sistem Kesehatan dan Krisis Iklim Pertamina juga mengimbau masyarakat untuk membeli LPG di pangkalan resmi terdekat. Masyarakat dapat mengakses informasi lokasi pangkalan melalui website resmi Pertamina, guna mendapatkan harga sesuai yang ditetapkan oleh Pemerintah Daerah DIY. Taufiq menambahkan, meskipun belum diperlukan SPBU kantong untuk destinasi wisata selama liburan sekolah, Pertamina telah berkoordinasi dengan Polda DIY untuk tetap siaga menghadapi kemungkinan lonjakan permintaan. “Kami terus memantau kondisi lapangan. Jika terjadi lonjakan permintaan secara tiba-tiba, kami siap bergerak cepat untuk memastikan pasokan tetap lancar. Sinergi dengan Polda DIY juga penting agar distribusi energi sampai dengan aman dan tepat waktu ke lokasi-lokasi strategis,” pungkasnya. (Ira) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPertamina Patra Niaga Regional Jawa Bagian Tengah memastikan ketersediaan stok energi di wilayah DIY untuk menghadapi liburan sekolah tahun 2025. Stok gasoline, gas oil, dan avtur mencukupi, bahkan melampaui kebutuhan konsumsi normal harian. Pertamina juga mengimbau masyarakat untuk menggunakan BBM dan LPG secara bijak dan membeli LPG di pangkalan resmi terdekat.\n\nSolusi untuk masalah yang diangkat adalah: Pastikan ketersediaan energi di DIY aman dan melampaui kebutuhan konsumsi normal harian untuk menghadapi liburan sekolah tahun 2025.",
    "category": "ekonomi."
  },
  {
    "title": "Tanpa Pita Cukai Resmi, Bea Cukai Kudus Musnahkan Rokok Ilegal 10 Ton Senilai Rp 8,28 M",
    "url": "https://www.krjogja.com/pantura/1246154892/tanpa-pita-cukai-resmi-bea-cukai-kudus-musnahkan-rokok-ilegal-10-ton-senilai-rp-828-m",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 20:57:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - KUDUS - Bea Cukai Kudus bersama jajaran Pemerintah Kabupaten (Pemkab) Kudus memusnahkan Barang Kena Cukai (BKC) ilegal pada Selasa (17/6/2025). Barang ilegal yang dimusnahkan ini merupakan hasil dari 61 penindakan yang dilakukan Bea Cukai Kudus di wilayah eks-Karesidenan Pati sepanjang Januari hingga November 2024. Sebanyak 6 juta lebih batang rokok ilegal berbagai merek yang terdiri dari 5,98 juta batang Sigaret Kretek Mesin (SKM), 1.760 batang Sigaret Kretek Tangan (SKT) serta 19.180 batang Sigaret Putih Mesin (SPM) yang dimusnahkan. Baca Juga: FK-KMK UGM Gelar The 19th Postgraduate Forum on Health System and Policy Bahas Tantangan Sistem Kesehatan dan Krisis Iklim Termasuk 50 Liter Minuman yang Mengandung Etil Alkohol (MMEA) juga tidak luput dihancurkan. Secara keseluruhan berat barang ilegal ini diperkirakan mencapai lebih dari 10 ton. “Barang-barang senilai total Rp 8,28 miliar ini menyebabkan potensi kerugian negara sebesar Rp 5,75 miliar dari pajak dan cukai,” ujar Kepala Bea Cukai Kudus, Lenni Ika Wahyudiasti. Pihaknya melanjutkan, jutaan batang rokok ilegal tersebut telah ditetapkan statusnya sebagai Barang yang Menjadi Milik Negara (BMMN) dan telah mendapatkan persetujuan pemusnahan dari Ditjen Kekayaan Negara, Kementerian Keuangan. Pemusnahan dilaksanakan dengan cara membakar sebagian BMMN sebagai seremoni di halaman Pendopo Kabupaten Kudus pagi ini. Disaksikan seluruh jajaran aparat penegak hukum, dan sisanya dirusak atau dihancurkan untuk menghilangkan wujud awal dan sifat hakiki barang, kemudian ditimbun di Tempat Pemrosesan Akhir (TPA) sampah di Desa Tanjungrejo, Kudus. Baca Juga: Jalan Rusak di Sentolo Bakal Diperbaiki, Tapi Tahun Depan Sebelum kegiatan seremoni pemusnahan, Bupati Kudus, Kepala Biro ISDA Provinsi Jawa Tengah, dan Kepala Kantor Bea Cukai Kudus menyampaikan materi sosialisasi sebagai bagian edukasi dan penguatan komitmen bersama dalam sinergi pemberantasan BKC ilegal. Lenni menjelaskan, peredaran rokok ilegal tidak hanya mengganggu penerimaan negara dari sektor cukai, namun turut menimbulkan persaingan usaha yang tidak sehat di masyarakat. Dari data yang dimiliki Bea Cukai Kudus, akibat peredaran rokok ilegal industri rokok yang resmi mengalami kelesuan sehingga omsetnya menurun dan berdampak pada pengurangan tenaga kerja. Hal ini menimbulkan multiplier effect berupa peningkatan pengangguran dan kemiskinan di masyarakat. “Oleh karena itu, seluruh masyarakat diimbau untuk tidak membeli, menjual, maupun mendistribusikan rokok ilegal karena selain merugikan penerimaan negara juga ada ancaman sanksi pidana yang tentu saja merugikan pelakunya,” ujarnya. Dalam upaya penegakan ketentuan di bidang cukai, Bea Cukai Kudus tidak pernah berkompromi dalam menjalankan operasi Gempur Rokok Ilegal. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBea Cukai Kudus bersama jajaran Pemkab Kudus berhasil memusnahkan Barang Kena Cukai (BKC) ilegal sebesar Rp 8,28 miliar. Sebanyak 6 juta lebih batang rokok ilegal berbagai merek yang terdiri dari sigaret kretek mesin, sigaret kretek tangan, dan sigaret putih mesin dimusnahkan. Pemusnahan ini dilakukan untuk menghindari potensi kerugian negara sebesar Rp 5,75 miliar dari pajak dan cukai.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran masyarakat tentang bahaya peredaran rokok ilegal dan pentingnya tidak membeli, menjual, atau mendistribusikan produk ilegal ini. Selain itu, upaya penegakan ketentuan di bidang cukai juga perlu dilakukan untuk mencegah terjadinya peredaran rokok ilegal.",
    "category": "ekonomi"
  },
  {
    "title": "Indonesia Batal Menjadi Tuan Rumah WAG 2025",
    "url": "https://www.krjogja.com/solo/1246154510/indonesia-batal-menjadi-tuan-rumah-wag-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 20:50:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - SOLO - National Paralympic Committee of Indonesia (NPC Indonesia) menyayangkan World Abilitysport Games (WAG) 2025 batal dilaksanakan di Indonesia. Multievent khusus untuk penyandang disabilitas fisik ini seharusnya digelar 11-21 September 2025 di Jakarta. Ketua NPC Indonesia Senny Marbun menyatakan menyesal gagalnya Indonesia menjadi tuan rumah WAG 2025. “Ya apa boleh buat, yang jelas kita sangat menyesal karena perjuangan untuk menjadi tuan rumah melalui proses panjang bersaing dengan negara-negara lain” ungkap Senny, Selasa (17/6/2025). Kesuksesan Indonesia menyelenggarakan event olahraga disabilitas menjadi salah satu pertimbangan Federasi World Abilitysport memilih. Dan proses terpilihnya melalui bidding yang dilakukan sejak 2024. Baca Juga: PSS Sleman Pagari Dominikus Dion Tiga Tahun World Abilitysports Federation (WAF) secara resmi mengumumkan pembatalan melalui surat elektronik dan pengumuman di laman resminya pada 6 Juni 2025. Surat elektronik ditujukan ke NPC Indonesia menjelaskan alasan pembatalan karena kurangnya jaminan dari pemerintah terkait penyelenggaraan mengingat waktu hanya menyisakan kurang dari tiga bulan. WAG 2025 rencananya akan mempertandingkan 13 cabang olahraga, dan 10 diantaranya sudah mendapatkan status sanctioned atau diakui federasi internasional dan poin yang dihasilkan akan masuk perhitungan ranking menuju Paralimpiade Los Angeles 2028. Baca Juga: BPKH Limited Salurkan Kompensasi Rp 3,7 Miliar untuk 42 Ribu Jemaah Haji Wasekjen NPC Indonesia Rima Ferdianto menanbahkan segala upaya telah dilakukan agar multievent tetap bisa terlaksana di Indonesia. “Kita telah melakukan beberapa komunikasi, kita juga masih berusaha agar mereka mempercayai kita untuk melakukan event ini di Indonesia tapi akhirnya mereka bersikukuh untuk membatalkan,” ungkap Rima. Setelah batal menyelenggarakan multievent WAG 2025, Federasi World Abilitysport dan Federasi Internasional masih mempercayai Indonesia untuk menyelenggarakan kejuaraan Internasional cabang olahraga sepakbola CP dan anggar kursi roda.(Qom) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nNational Paralympic Committee of Indonesia (NPC Indonesia) menyayangkan World Abilitysport Games (WAG) 2025 batal dilaksanakan di Indonesia karena kurangnya jaminan dari pemerintah terkait penyelenggaraan. NPC Indonesia telah melakukan beberapa upaya untuk membuat event ini terlaksana, tetapi Federasi World Abilitysport dan Federasi Internasional memutuskan untuk membatalkannya.\n\nSolusi:\nSolusi dari masalah yang diangkat adalah bahwa NPC Indonesia harus meningkatkan jaminan penyelenggaraan WAG 2025 secara lebih baik agar dapat menarik perhatian Federasi World Abilitysport dan Federasi Internasional. Hal ini bisa dilakukan dengan meningkatkan kerjasama antara NPC Indonesia, pemerintah, dan stakeholders lainnya untuk memastikan keberhasilan penyelenggaraan event ini.",
    "category": "politik"
  },
  {
    "title": "FK-KMK UGM Gelar The 19th Postgraduate Forum on Health System and Policy Bahas Tantangan Sistem Kesehatan dan Krisis Iklim",
    "url": "https://www.krjogja.com/kampus/1246154826/fk-kmk-ugm-gelar-the-19th-postgraduate-forum-on-health-system-and-policy-bahas-tantangan-sistem-kesehatan-dan-krisis-iklim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 20:44:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - YOGYA - Fakultas Kedokteran, Kesehatan Masyarakat, dan Keperawatan Universitas Gadjah Mada (FK-KMK UGM) kembali menjadi tuan rumah ajang ilmiah internasional The 19th Postgraduate Forum (PGF) on Health System and Policy, 17–18 Juni 2025. PGF on Health System and Policy merupakan hasil kolaborasi antara FK-KMK UGM, Universiti Kebangsaan Malaysia, dan Prince of Songkla University Thailand. Forum tahunan ini menghadirkan pemangku kebijakan, akademisi, dan peneliti dari berbagai negara untuk bersama-sama membahas tantangan dan solusi dalam sistem kesehatan global. Mengangkat tema 'Policy and Action for Sustainable Health', PGF ke-19 menjadi wadah penting bagi mahasiswa pascasarjana untuk mempresentasikan hasil penelitiannya, sekaligus mendorong terciptanya kebijakan kesehatan berbasis bukti yang berkelanjutan. Baca Juga: Jalan Rusak di Sentolo Bakal Diperbaiki, Tapi Tahun Depan Dokter Lutfan Lazuardi MKes PhD dari FK-KMK UGM menyampaikan pentingnya forum ini dalam mengarusutamakan keberlanjutan dalam sistem pelayanan kesehatan, termasuk tanggap terhadap isu perubahan iklim dan pembangunan infrastruktur yang adaptif. \"Diharapkan kebijakan kesehatan tidak hanya menjawab kebutuhan medis, tetapi juga memperhatikan keberlanjutan lingkungan dan keterlibatan semua pihak dalam pelayanan yang inklusif,\" katanya saat jumpa pers di Auditorium FK-KMK UGM, Selasa (17/6/2025). Sementara itu, Prof dr Laksono Trisnantoro MSc PhD menyoroti bahwa forum ini telah digagas sejak tahun 2007 sebagai wadah bagi mahasiswa S2 dan S3 untuk memperluas jejaring akademik dan berbagi pengetahuan lintas negara. \"Tahun depan, forum ini akan digelar di Prince of Songkla University Thailand,\" tambahnya. Baca Juga: Kangen Dolan Teras Malioboro 2025, Jajanan Pasar Kangen Bisa Dinikmati Pengunjung, Catat Tanggalnya Pentingnya peran pendidikan dalam membentuk tenaga kesehatan masa depan juga disampaikan oleh Prof Virasakdi Chongsuvivatwong dari Prince of Songkla University. Ia menegaskan bahwa para dosen memiliki tanggung jawab besar dalam membekali keterampilan global kepada para calon tenaga medis. Professor Emeritus Dato Dr Syed Mohamed Aljunid dari Universiti Kebangsaan Malaysia turut menambahkan bahwa sistem kebijakan kesehatan jangka panjang menjadi fondasi krusial untuk menciptakan layanan kesehatan yang responsif dan adaptif terhadap dinamika global. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nFakultas Kedokteran, Kesehatan Masyarakat, dan Keperawatan Universitas Gadjah Mada (FK-KMK UGM) kembali menjadi tuan rumah ajang ilmiah internasional The 19th Postgraduate Forum (PGF) on Health System and Policy pada tanggal 17-18 Juni 2025. Forum ini membahas tema 'Policy and Action for Sustainable Health' dan dihadiri oleh pemangku kebijakan, akademisi, dan peneliti dari berbagai negara untuk mempresentasikan hasil penelitian dan membahas solusi untuk tantangan kesehatan global.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Mendorong terciptanya kebijakan kesehatan berbasis bukti yang berkelanjutan.\n* Mengarusutamakan keberlanjutan dalam sistem pelayanan kesehatan, termasuk tanggap terhadap isu perubahan iklim dan pembangunan infrastruktur yang adaptif.",
    "category": "Pendidikan"
  },
  {
    "title": "Jalan Rusak di Sentolo Bakal Diperbaiki, Tapi Tahun Depan",
    "url": "https://www.krjogja.com/kulonprogo/1246154700/jalan-rusak-di-sentolo-bakal-diperbaiki-tapi-tahun-depan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 20:23:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - KULONPROGO — Warga dari sejumlah padukuhan di Kalurahan Srikayangan, Sentolo, Kulonprogo menanami pohon pisang di salah satu ruas jalan yang rusak, akhir pekan lalu. Aksi tersebut dilakukan karena kondisi jalan tersebut sudah rusak selama lima tahun terakhir tanpa pernah ada penanganan dari pemerintah terkait. Sunardi, salah satu warga yang terlibat penanaman pohon pisang mengatakan, biasanya jalan rusak itu disebut Jalan Srikayangan. Sebab karena fungsi jalan tersebut yang memang penghubung antara kalurahan di Sentolo bahkan antar kapanewon. Baca Juga: Jean-Paul Van Gastel Pelatih Kepala PSIM, Ini Rekam Jejak Kariernya \"Saya hampir setiap hari lewat memang kondisinya rusak parah sejak tiga tahun terakhir. Pohon pisangnya ditanami baru tadi pagi bersama warga saya juga ikut,\" katanya, Minggu (15/6/2025). Menurutnya jalan tersebut sudah rusak lima tahun terakhir sudah beberapa kali diupayakan untuk perbaikan. Warga pernah swadaya memperbaiki tanpa bantuan pemerintah dengan memberikan urugan. Namun, berjalannya waktu lubang-lubang besar di jalan tersebut kembali menganga. \"Usulan resmi ke pemerintah sudah pernah berulang kali tidak ada respon sampai sekarang. Masuknya hujan semakin parah bahkan informasinya banyak yang terjatuh,\" sambungnya. Baca Juga: Kangen Dolan Teras Malioboro 2025, Jajanan Pasar Kangen Bisa Dinikmati Pengunjung, Catat Tanggalnya Ia menyatakan, aksi penanaman pohon pisang merupakan kepedulian lingkungan sekitar. Pohon pisang tersebut sebagai kritik kepada pemerintah karena bertahun-tahun tidak ditangani. Selain itu, ditanami pohon pisang agar menjadi rambu-rambu untuk pengendara motor agar tidak terperosok. \"Kedalamannya soalnya bisa mencapai 40 sentimeter,\" tuturnya. Sunardi berharap agar ruas jalan tersebut dapat ditangani setidaknya untuk diratakan terlebih dahulu. Sementara itu, Lurah Srikayangan, Aris Purianto mengaku sudah mengetahui aksi yang dilakukan kelompok warganya. Bahkan, dirinya ikut memantau aksi dari warga. Menurutnya, perbaikan jalan sudah diusulkan beberapa kali melalui Musrenbang untuk perbaikan jalan tersebut tetapi belum ada titik terang. Baca Juga: PSS Sleman Pagari Dominikus Dion Tiga Tahun Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWarga kalurahan Srikayangan, Sentolo, Kulonprogo, menanami pohon pisang di salah satu ruas jalan yang rusak selama lima tahun terakhir tanpa penanganan dari pemerintah. Aksi tersebut dilakukan sebagai kritik kepada pemerintah karena bertahun-tahun tidak ditangani. Warga berharap agar ruas jalan tersebut dapat ditangani setidaknya untuk diratakan terlebih dahulu.\n\nSolusi:\n- Pemerintah harus segera menangani masalah penanganan jalan yang rusak dan meratakan jalan tersebut.\n- Dapat dilakukan swadaya masyarakat untuk perbaikan jalan, seperti urugan tanpa bantuan pemerintah, sebagai alternatif sementara hingga pemerintah dapat menangani masalah tersebut.",
    "category": "politik"
  },
  {
    "title": "Jean-Paul Van Gastel Pelatih Kepala PSIM, Ini Rekam Jejak Kariernya",
    "url": "https://www.krjogja.com/sepakbola/1246154584/jean-paul-van-gastel-pelatih-kepala-psim-ini-rekam-jejak-kariernya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 20:10:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - YOGYA - PSIM resmi menunjuk pelatih kepala asal Belanda, Jean-Paul Van Gastel untuk mengarungi Liga 1 musim 2025/2026. Pelatih kelahiran Breda, Belanda ini memiliki rekam jejak yang cukup panjang, baik sebagai pemain maupun pelatih. Van Gastel memiliki karir gemilang sebagai pemain dengan meraih gelar Eredivisie bersama Feyenoord. Ia juga tercatat lima kali membela timnas Belanda. Dalam karier kepelatihan, ia beberapa kali menjadi asisten dari nama-nama besar seperti Ronald Koeman dan Giovanni Van Bronckhorst di Feyenoord. Puncak prestasinya sebagai pelatih kepala, saat sukses membawa klub NAC Breda promosi ke Eredivisie. Baca Juga: Kangen Dolan Teras Malioboro 2025, Jajanan Pasar Kangen Bisa Dinikmati Pengunjung, Catat Tanggalnya Van Gastel juga pernah menangani klub di Liga Super China, Ghuangzhou City. Terakhir, ia menjabat sebagai asisten pelatih di klub raksasa Turki, Besiktas. Van Gastel menjadi wajah baru di sepakbola Indonesia dan diharapkan membawa warna tersendiri. Manajer PSIM, Razzi Taruna menitikberatkan latar karena rekam jejak sang pelatih yang begitu mumpuni dan memuaskan pengalaman. “Dia sempat jadi asistennya Ronald Koeman, Fred Rutten dan Giovanni van Bronckhorst di divisi 1 Belanda. Dia juga sempat berlatih di divisi 2 Belanda, dan membawa klub tersebut promosi ke divisi 1 Belanda. Ini mengapa kami memilih dia,” ungkap Razzi dikutip, Selasa (17/6/2025). Baca Juga: PSS Sleman Pagari Dominikus Dion Tiga Tahun Razzi mengakui bahwa proses negosiasi untuk mendatangkan Van Gastel berjalan alot karena tingkat pengalamannya yang tinggi. Namun, faktor penentu di balik kesepakatan ini adalah kepercayaan sang pelatih terhadap visi dan proyek jangka panjang yang ditawarkan PSIM. \"Beliau sangat percaya dengan proyek ini. Ini yang paling penting. Untuk target, pastinya seperti yang selalu kita sampaikan, bahwa untuk musim pertama ini, PSIM mengincar stabilitas. Artinya, kita mau bertahan dengan nyaman, tidak mau setiap minggunya berada di zona degradasi,\" tandas Razzi. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPSIM menunjuk Jean-Paul Van Gastel sebagai pelatih kepala untuk Liga 1 musim 2025/2026. Pelatih asal Belanda ini memiliki rekam jejak panjang sebagai pemain dan pelatih, termasuk membela timnas Belanda lima kali. Van Gastel akan menggantikan wajah baru di sepakbola Indonesia dan diharapkan membawa warna tersendiri.\n\nSolusi untuk masalah yang diangkat adalah bagaimana PSIM dapat bertahan stabilitas dalam musim pertama dan tidak terjebak di zona degradasi.",
    "category": "teknologi"
  },
  {
    "title": "Malu Dapat Julukan 'Kota Sejuta Parkir', Purwokerto Bersih-bersih Parkir Liar",
    "url": "https://www.krjogja.com/banyumas/1246154354/malu-dapat-julukan-kota-sejuta-parkir-purwokerto-bersih-bersih-parkir-liar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 20:00:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - PURWOKERTO – Pemerintah Kabupaten (Pemkab) Banyumas resmi membentuk Satuan Tugas (Satgas) Parkir sebagai langkah tegas memberantas parkir liar yang makin meresahkan. Tak hanya itu, Bupati Banyumas Sadewo Tri Lastiono juga menginstruksikan pengamanan data secara ketat dengan larangan keras terhadap permintaan data tanpa prosedur. Hal itu ditegaskan Bupati Sadewo dalam rapat konsolidasi bersama Forkopimda, kepala OPD, camat, dan kepala desa se-Kabupaten Banyumas yang digelar di Ruang Joko Kahiman, Selasa (17/6/2025). Baca Juga: UMKM Madu Lokal Naik Kelas! Tembus Pasar Global Berkat Dukungan BRI “Saya tidak akan biarkan perangkat desa dan OPD ditekan oleh oknum mana pun. Semua permintaan data strategis wajib seizin saya sebagai Bupati. Tidak ada kompromi,” tegas Sadewo. Menurutnya, banyak permintaan data yang disampaikan langsung ke desa dan instansi tanpa dasar jelas, bahkan dengan intimidasi. Untuk menangkal itu, Pemkab bersama Forkopimda sepakat menerbitkan dokumen Kesepakatan Bersama yang akan dipasang secara resmi di seluruh kantor publik, mulai dari desa, sekolah, hingga kecamatan. Satgas parkir melibatkan Pemda, TNI, Polri, dan Denpom. Masalah lain yang disorot tajam adalah parkir liar, terutama di Kota Purwokerto yang disebut Sadewo sudah layak dijuluki “Kota Sejuta Parkir”. Baca Juga: Drone Tempur Karya Anak Bantul Sedot Perhatian di Indo Defense 2025 “Kalau dibiarkan, ini bisa jadi benalu ekonomi lokal. Kita bentuk Satgas Parkir, melibatkan Pemda, TNI, Polri, dan Denpom. Ini bukan formalitas,” tandasnya. Meski sempat muncul wacana pembentukan Satgas Premanisme, Sadewo menilai situasi Banyumas relatif kondusif. Ormas-ormas lokal dinilai sudah kooperatif melalui wadah Paguyuban Ormas dan Elingmas. “Premanisme tetap kita waspadai. Tapi saat ini yang benar-benar darurat adalah soal parkir dan perlindungan data. Satgas bisa digabung, yang penting efektif dan bergerak cepat,” ungkapnya. Langkah-langkah ini menjadi penanda era baru penertiban dan penguatan tata kelola pemerintahan di Banyumas. Tak hanya di atas kertas, tapi langsung menyentuh persoalan riil yang dirasakan masyarakat sehari-hari.(Dri) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nPemerintah Kabupaten Banyumas membentuk Satuan Tugas (Satgas) Parkir untuk menangkal parkir liar di Kota Purwokerto. Bupati Banyumas, Sadewo Tri Lastiono, juga menginstruksikan pengamanan data secara ketat dengan larangan keras terhadap permintaan data tanpa prosedur. Pemkab bersama Forkopimda menerbitkan dokumen Kesepakatan Bersama untuk menangkal permintaan data strategis yang tidak memiliki dasar jelas.\n\nSolusi:\n1. Membentuk Satuan Tugas (Satgas) Parkir untuk mengatasi parkir liar di Kota Purwokerto.\n2. Menginstruksikan pengamanan data secara ketat dengan larangan keras terhadap permintaan data tanpa prosedur.",
    "category": "Politik"
  },
  {
    "title": "Danantara Gandeng Chandra Asri dan INA Bangun Pabrik Kimia Rp13 T, Jadi PSN untuk Dorong Pertumbuhan Ekonomi 8 Persen per Tahun",
    "url": "https://www.krjogja.com/bisnis/1246154545/danantara-gandeng-chandra-asri-dan-ina-bangun-pabrik-kimia-rp13-t-jadi-psn-untuk-dorong-pertumbuhan-ekonomi-8-persen-per-tahun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 19:54:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - JAKARTA - Badan Pengelola Investasi Daya Anagata Nusantara (Danantara Indonesia), lembaga investasi negara yang baru lahir berdasarkan Undang-Undang Nomor 1 Tahun 2025, langsung tancap gas. Mereka baru saja menandatangani nota kesepahaman (MoU) dengan PT Chandra Asri Pacific Tbk dan Indonesia Investment Authority (INA). Adapun penandatanganan ini adalah untuk pengembangan pabrik kimia Chlor Alkali–Ethylene Dichloride (CA-EDC) senilai Rp 13 triliun. Penandatanganan penting ini dilakukan pada Senin (16/6/2025). Langkah ini menjadi langkah konkret pertama untuk Danantara dalam menjalankan mandat barunya. Dalam proyek ini Danantara bertugas mengoptimalkan aset-aset strategis negara serta BUMN demi memperkuat pertumbuhan ekonomi nasional. Pabrik CA-EDC ini nantinya akan dibangun dan dioperasikan oleh anak usaha Chandra Asri, yakni PT Chandra Asri Alkali (CAA). Pada tahap awal, pabrik ini dirancang memiliki kapasitas produksi sebesar 400.000 ton soda kaustik padat per tahun dan 500.000 ton ethylene dichloride. Untuk diketahui, kedua bahan itu merupakan input vital bagi berbagai industri, mulai dari pengolahan air, pembuatan sabun dan deterjen, pemurnian alumina, hingga pemrosesan nikel. Pandu Sjahrir, Chief Investment Officer Danantara Indonesia, menegaskan pentingnya investasi ini bagi kemandirian bangsa. \"Investasi ini memperkuat ketahanan nasional dengan mengurangi ketergantungan impor atas produk penting seperti soda kaustik dan ethylene dichloride,\" ujar Pandu dikutip pada Selasa (17/6/2025). Ia juga menyatakan bahwa Danantara terbuka menyambut kemitraan yang memiliki visi untuk membangun ekosistem industri bernilai tambah di kawasan Asia. Dari sisi INA, CEO INA, Ridha Wirakusumah, menyoroti kolaborasi ini sebagai cerminan komitmen bersama dalam memperkuat fondasi industri nasional. \"Dengan menggabungkan kekuatan investor institusional dan pelaku industri, kami membangun pondasi pertumbuhan industri yang skalabel, sekaligus memperkuat daya saing dan ketahanan Indonesia di panggung global,\" ujarnya. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBadan Pengelola Investasi Daya Anagata Nusantara (Danantara Indonesia) telah menandatangani nota kesepahaman dengan PT Chandra Asri Pacific Tbk dan Indonesia Investment Authority (INA) untuk pengembangan pabrik kimia Chlor Alkali–Ethylene Dichloride (CA-EDC) senilai Rp 13 triliun. Proyek ini bertujuan untuk meningkatkan aset strategis negara dan memperkuat pertumbuhan ekonomi nasional.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan aset strategis negara untuk memperkuat pertumbuhan ekonomi nasional\n* Mengurangi ketergantungan impor atas produk penting seperti soda kaustik dan ethylene dichloride",
    "category": "ekonomi"
  },
  {
    "title": "Kangen Dolan Teras Malioboro 2025, Jajanan Pasar Kangen Bisa Dinikmati Pengunjung, Catat Tanggalnya",
    "url": "https://www.krjogja.com/ragam/1246154340/kangen-dolan-teras-malioboro-2025-jajanan-pasar-kangen-bisa-dinikmati-pengunjung-catat-tanggalnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 19:40:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - YOGYA - Yogyakarta melalui Teras Malioboro yang berlokasi di depan Pasar Beringharjo kawasan Wisata Malioboro bakal memuaskan wisatawan pada kuliner jadul, melalui event Kangen Dolan Teras Malioboro 2025. Berada di Teras Malioboro sisi Beskalan, acara tersebut digelar 19 – 23 Juni 2025 mulai pukul 13.00 – 22.00 WIB. Kegiatan ini akan dihiasi dengan gelaran budaya dan hiburan rakyat yang seru dalam nuansa klasik khas jaman dulu. Kangen Dolan Teras Malioboro merupakan kolaborasi antara Teras Malioboro sebagai pusat wisata belanja dan Pasar Kangen Jogja yang telah terkenal dengan keragaman kuiliner unik dan jadul khas Pasar Kangen. Acara ini menjadi ruang hidup bagi nostalgia dan budaya Jogja. Setiap sore, lebih dari 50 stan kuliner tradisional menampilkan hidangan legendaris seperti tiwul, cenil, apem, wedang uwuh, dan limun jadul yang membawa pengunjung pada kehangatan rasa masa lalu yang otentik. Baca Juga: Pesawat dalam Ancaman, InJourney Airports Jalankan Prosedur Airport Contingency Plan Setiap pengunjung juga akan dikenalkan ruang terbuka yang nyaman untuk menikmati waktu sore hingga malam hari di Teras Amphitheater. Di panggung Teras Amphitheater outdoor Teras Malioboro, akan menghadirkan berbagai pertunjukan seni yang memanjakan mata dan telinga seperti musik angklung, keroncong, hingga akustik dari komunitas lokal tampil secara bergiliran, membawa suasana Jogja yang hangat dan penuh warna. Setelah puas berburu kuliner dan jajanan tempo dulu di Pasar Kangen, pengunjung bisa langsung menikmati sajian pertunjukan ini secara gratis. Area amphitheater yang luas dan nyaman bisa menampung pengunjung untuk bersantai dan menikmati malam Jogja dengan penuh kesan. Kegiatan Kangen Dolan Teras Malioboro 2025 ini bukan hanya menjadi ruang ekspresi budaya dan kuliner khas Yogyakarta, tetapi juga menjadi momentum strategis untuk meningkatkan informasi dan daya tarik Teras Malioboro, khususnya di sisi Beskalan dan area amphitheater. Dengan traffic pengunjung yang tinggi, kami berharap tercipta efek berlapis atau layer effect yang berdampak langsung pada tenant, baik dari sisi promosi, penjualan, hingga penguatan branding mereka, hal ini selaras dengan tujuan penggunaan Danais yang berdampak langsung dalam manfaat kepada Masyarakat khususnya para UMKM Teras Malioboro sehingga sangat relevan dengan kebijakan pemerintah, ungkap Kepala Dinas Koperasi dan UKM DIY, Ir. Nurkyatsiwi, M.MA, Selasa (17/6/2025). Baca Juga: LPK Insan Medika Academy Gelar Donor Darah dan Periksa Mata Gratis, Wujudkan Misi Pengabdian Masyarakat Tenant Teras Malioboro diharapkan mendapatkan manfaat dari kegiatan Kangen Dolan Teras Malioboro 2025. Mereka terlibat langsung dan bisa melakukan pengamatan terhadap jalannya acara, menyerap berbagai ilmu, mulai dari cara penyajian dan keunikan produk, kreativitas dalam dan seni dalam promosi, hingga bagaimana menciptakan daya tarik khas seperti yang ditampilkan di Pasar Kangen. \"Dolan Kangen Teras Malioboro 2025, kami harapkan mendorong penguatan brand awareness Teras Malioboro secara offline maupun online di media sosial. Hal ini berdampak langsung pada peningkatan kunjungan dan perputaran ekonomi di dalam kawasan Teras Malioboro, dan tentu saja jika keberhasilan kegiatan ini berdampak baik bagi Teras Malioboro maka akan ada Kangen Dolan Teras Malioboro 2026, 2027 dan seterusnya, sebagai salah satu program unggulan pemasaran dan promosi Teras Malioboro,\" tambah Hellen Phonica, Kepala Balai Layanan Usaha Terpadu. Baca Juga: Drone Tempur Karya Anak Bantul Sedot Perhatian di Indo Defense 2025 Kegiatan Kangen Dolan Teras Malioboro 2025 menjadi bukti nyata bahwa Teras Malioboro bukan sekadar ruang transit, tetapi telah berkembang menjadi ruang publik yang hidup dan inklusif. Melalui sajian kuliner tradisional, pertunjukan seni budaya, hingga kehadiran komunitas kreatif lokal, Teras Malioboro, khususnya di area Teras sisi Beskalan dan Teras Amphitheater menjadi tempat berkumpul yang merangkul semua kalangan, baik warga lokal, wisatawan, pelaku UMKM, maupun seniman mengekspresikan diri, berinteraksi dan berbagi pengalaman. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang acara \"Kangen Dolan Teras Malioboro 2025\" yang akan diadakan pada 19-23 Juni 2025 di Teras Malioboro, Yogyakarta. Acara ini merupakan kolaborasi antara Teras Malioboro dan Pasar Kangen Jogja, dengan tujuan meningkatkan informasi dan daya tarik Teras Malioboro, serta mempromosikan kuliner tradisional dan seni budaya khas Yogyakarta.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana Teras Malioboro dapat meningkatkan daya tarik dan promosi secara offline dan online. Solusinya adalah melalui kegiatan \"Kangen Dolan Teras Malioboro 2025\" yang akan menawarkan sajian kuliner tradisional, pertunjukan seni budaya, dan ruang terbuka untuk menikmati waktu sore hingga malam hari. Dengan demikian, diharapkan dapat meningkatkan kunjungan wisatawan, peningkatan perputaran ekonomi, dan penguatan brand awareness Teras Malioboro.",
    "category": "Hiburan"
  },
  {
    "title": "PSS Sleman Pagari Dominikus Dion Tiga Tahun",
    "url": "https://www.krjogja.com/sepakbola/1246154315/pss-sleman-pagari-dominikus-dion-tiga-tahun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 19:30:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - SLEMAN - PSS Sleman melakukan langkah strategi dengan mengamankan kontrak pemain mudanya, Dominikus Dion. Dion terikat tiga tahun untuk mendukung Laskar Sembada dalam misinya kembali ke Liga 1. “Sejauh ini kami sangat serius menatap Liga 2. Salah satunya dengan kami mengamankan pemain masa depan PSS dan calon baru dipanggil Timnas Indonesia yang kita tahu sedang diincar banyak klub Liga 1. Kami mengamankan jasa Dominikus Dion dengan kontrak selama tiga tahun hingga 2028,” ungkap Direktur Utama PSS, Gusti Randa Selasa (17/6/2025). Dominikus Dion menjadi pemain muda paling banyak tampil di kompetisi Liga 1 musim lalu. Binaan pemain EPA PSS ini selalu bermain dari starting Eleven dan tampil konsisten di beberapa posisi yang dimainkan. Baca Juga: Pesawat dalam Ancaman, InJourney Airports Jalankan Prosedur Airport Contingency Plan \"Semoga dengan penambahan kontrak ini Dion bisa memberikan yang terbaik untuk PSS. Tentu juga bisa mewujudkan tujuan kita semua yaitu PSS segera beranjak dari Liga 2 dan kembali naik ke Liga 1,\" tambah Gusti. Dion bisa mengambil posisi penting di Liga 2 nanti jika harus ada kuota pemain U21. Dion merupakan pemain kelahiran 14 Oktober 2004 yang bisa masuk kuota jika operator menentukan batasan kelahiran 2004. Baca Juga: LPK Insan Medika Academy Gelar Donor Darah dan Periksa Mata Gratis, Wujudkan Misi Pengabdian Masyarakat Dion sendiri baru saja mendapatkan panggilan TC Timnas U23 bersama pemain PSS lainnya, Hokky Caraka. Dion berpeluang tampil di ajang Piala AFF apabila nantinya disertakan tim pelatih timnas di bawah Gerald Vanenburg. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita ini membahas tentang PSS Sleman yang mengamankan kontrak pemain mudanya, Dominikus Dion, dengan jangka waktu tiga tahun hingga 2028. Kontrak ini bertujuan untuk mendukung Laskar Sembada dalam misinya kembali ke Liga 1 dan memberikan kesempatan bagi pemuda Indonesia seperti Dion untuk tampil di ajang tingkat nasional.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   PSS Sleman dapat meningkatkan kemampuan tim dengan mengamankan kontrak pemain muda yang berbakat dan memiliki potensi besar.\n*   Kontrak ini juga dapat memberikan kesempatan bagi Dion untuk tampil di ajang tingkat nasional, seperti Piala AFF.",
    "category": "Ekonomi"
  },
  {
    "title": "BPKH Limited Salurkan Kompensasi Rp 3,7 Miliar untuk 42 Ribu Jemaah Haji",
    "url": "https://www.krjogja.com/info-haji/1246154307/bpkh-limited-salurkan-kompensasi-rp-37-miliar-untuk-42-ribu-jemaah-haji",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 19:20:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - YOGYA - BPKH Limited mengambil langkah cepat dan bertanggung jawab merespons kekurangan layanan konsumsi bagi jamaah haji Indonesia pada 14 Zulhijah1446 H (10 Juni 2025). BPKH Limited telah menyalurkan kompensasi langsung kepada para jamaah yang terdampak. Hingga 16 Juni 2025, lebih dari 42 ribu jamaah telah menerima kompensasi atas layanan konsumsi yang tidak tersalurkan sebagaimana mestinya pada hari puncak Mina tersebut. Total nilai kompensasi yang telah dibayarkan mencapai lebih dari 862.000 SAR atau sekitar Rp 3,7 miliar. Direktur BPKH Limited Sidiq Haryono menyatakan, langkah ini merupakan bentuk tanggung jawab institusi serta wujud kepedulian terhadap jamaah haji Indonesia. Kompensasi tersebut bukan sekadar bentuk pemulihan, tetapi juga simbol penghormatan atas hak-hak jamaah. Baca Juga: Pesawat dalam Ancaman, InJourney Airports Jalankan Prosedur Airport Contingency Plan \"Kami berharap langkah ini menjadi standar yang diteladani oleh seluruh penyedia layanan haji, demi menjaga integritas dan kualitas pelayanan haji secara keseluruhan,\" ungkap Sidiq dalam siaran tertulis yang diterima, Selasa (17/6/2025). Penyaluran kompensasi dilakukan secara transparan dan cepat, sejalan dengan prinsip keadilan dan akuntabilitas yang dijunjung oleh BPKH Limited. Perusahaan tersebut juga telah melakukan evaluasi menyeluruh dan menerapkan sejumlah perbaikan untuk memastikan kejadian serupa tidak terulang di masa mendatang. \"BPKH Limited juga berharap inisiatif ini dapat menjadi contoh bagi syarikah dan penyedia layanan haji lainnya agar turut bertanggung jawab apabila terjadi kekurangan layanan. Kompensasi yang cepat dan tepat merupakan wujud kepekaan serta kepedulian terhadap hak-hak jemaah dalam menjalankan ibadah haji secara khusyuk dan nyaman,\" lanjutnya. Baca Juga: Drone Tempur Karya Anak Bantul Sedot Perhatian di Indo Defense 2025 Pada musim haji 1446 H ini, BPKH Limited mendapatkan mandat untuk mengelola berbagai aspek layanan haji, termasuk penyediaan makanan siap saji (RTE), fresh meal pada 14 dan 15 Zulhijah, bumbu Nusantara, serta pengelolaan area komersial. Selain itu, BPKH Limited juga mendukung pengadaan lapak kuliner Nusantara dan layanan kargo barang untuk jamaah. \"Sebagai entitas anak perusahaan dari Badan Pengelola Keuangan Haji (BPKH) Republik Indonesia yang berbasis di Arab Saudi, BPKH Limited terus berupaya menjaga kepercayaan publik melalui layanan profesional dan berdampak langsung bagi kenyamanan ibadah jamaah haji Indonesia,\" pungkasnya. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini mengisahkan BPKH Limited yang mengambil langkah cepat dan bertanggung jawab untuk merespons kekurangan layanan konsumsi bagi jamaah haji Indonesia pada 14 Zulhijah1446 H (10 Juni 2025). BPKH Limited telah menyalurkan kompensasi langsung kepada para jamaah yang terdampak dan mencapai total nilai kompensasi sebesar lebih dari 862.000 SAR atau sekitar Rp 3,7 miliar.\n\nSolusi untuk masalah yang diangkat adalah dengan mengambil langkah cepat dan bertanggung jawab dalam merespons kekurangan layanan konsumsi bagi jamaah haji Indonesia, sehingga dapat memastikan kenyamanan ibadah jamaah haji Indonesia.",
    "category": "ekonomi"
  },
  {
    "title": "UMKM Madu Lokal Naik Kelas! Tembus Pasar Global Berkat Dukungan BRI",
    "url": "https://www.krjogja.com/brivolution/1246154259/umkm-madu-lokal-naik-kelas-tembus-pasar-global-berkat-dukungan-bri",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 19:10:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - JAKARTA – PT Bank Rakyat Indonesia (Persero) Tbk secara konsisten mendorong pelaku UMKM untuk naik kelas dan menembus pasar global melalui berbagai inisiatif pembinaan berkelanjutan. Dukungan tersebut mencakup akses pasar, pelatihan, hingga fasilitasi promosi. Salah satu mitra binaan yang menunjukkan capaian positif dari pembinaan ini adalah BeeMa Honey, produsen madu artisan premium yang kini mulai menjangkau pasar internasional. BeeMa Honey mulai dirintis pada 2017 dan resmi berbadan hukum sebagai Perseroan Terbatas pada 2019. Nama BeeMa terinspirasi dari tokoh Bima dalam kisah pewayangan Jawa, yang merepresentasikan nilai kejujuran, integritas, dan kepercayaan. Baca Juga: Raih Peringkat Ke-2 ASPD Kota Yogyakarta, SD Muh Suronatan Kedepankan Prestasi dan Pembentukan Karakter Pemilik BeeMa Honey Fransisca Natalia Widowati mengungkapkan bahwa kolaborasi BeeMa Honey dengan BRI telah membuka banyak peluang untuk pengembangan usahanya. “Kami pertama kali berhubungan dengan BRI melalui kegiatan UMKM Expo(RT) pada 2019 dan saat itu masuk 10 besar kategori makanan siap ekspor. Sejak itu kami rutin diundang dalam pameran yang difasilitasi BRI, dan produk kami beberapa kali dibeli oleh BRI untuk dijadikan cenderamata,” ujarnya. Mengusung merek BEEMA HONEY dan BEEMA WELLNESS, pengusaha UMKM ini memproduksi madu mentah berkualitas tinggi dari berbagai jenis lebah termasuk lebah budidaya, lebah hutan, dan lebah Trigona atau lebah tanpa sengat. Seluruh produknya telah tersertifikasi Halal, BPOM, NKV, serta HACCP, dan telah melalui proses pengujian laboratorium terakreditasi untuk menjamin mutu dan keamanan konsumsi. Baca Juga: Raih Prestasi Gemilang, SD Muhammadiyah Suronatan Gelar Purna Siswa Tahun Ajaran 2024/2025 Salah satu pencapaian terbaru BeeMa Honey adalah partisipasinya dalam FHA Food & Beverage 2025 di Singapura pada 8 hingga 11 April 2025. Dalam ajang tersebut, BeeMa Honey memperkenalkan produk unggulannya kepada audiens internasional dan berhasil menjalin kerja sama dengan sejumlah mitra strategis. BeeMa Honey juga telah dipercaya oleh pelaku industri hospitality, termasuk sejumlah hotel berbintang di Singapura. Fransisca menambahkan bahwa respon pengunjung terhadap produk BeeMa Honey di ajang tersebut sangat positif. “Banyak yang tidak menyangka bahwa Indonesia bisa menghasilkan madu yang istimewa dengan cita rasa yang tidak kalah, bahkan lebih baik dari madu-madu negara lain. Dengan maraknya isu pemalsuan madu, banyak masyarakat meragukan keasliannya. Setelah mencoba BeeMa Honey, mereka mendapatkan banyak pencerahan dan jatuh cinta pada madu dari Indonesia,” ujarnya. Baca Juga: SD Muhammadiyah Suronatan Kembali Raih Peringkat Atas ASPD se DIY Kisah BeeMa Honey menunjukkan bahwa akses yang tepat dan pendampingan yang konsisten dapat mendorong UMKM lokal untuk menembus pasar global. Pencapaian ini merupakan bukti nyata kolaborasi antara pelaku usaha dan BRI mampu meningkatkan daya saing UMKM secara berkelanjutan. Pada kesempatan terpisah, Corporate Secretary BRI Agustya Hendy Bernadi menegaskan komitmen BRI dalam membangun ekosistem pemberdayaan UMKM yang menyeluruh dan berorientasi global. “Pencapaian BeeMa Honey menjadi cerminan dari bagaimana daya saing UMKM tidak hanya ditentukan oleh kualitas produk semata. Dukungan yang komprehensif, mulai dari pembiayaan, peningkatan kapasitas usaha hingga konektivitas pasar global, menjadi faktor kunci dalam mendorong UMKM untuk naik kelas. BRI berkomitmen membangun ekosistem pemberdayaan yang terintegrasi agar semakin banyak UMKM Indonesia dapat go global dan berkontribusi di pentas ekonomi dunia,” tutup Hendy.(KN) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan:\nPT Bank Rakyat Indonesia (Persero) Tbk telah membantu BeeMa Honey, produsen madu artisan premium, untuk menembus pasar global. Dengan dukungan yang komprehensif dari BRI, BeeMa Honey dapat meningkatkan daya saingnya di pasar internasional dan memperkenalkan produk unggulannya kepada audiens internasional.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana UMKM lokal dapat menembus pasar global. Solusi dari BRI adalah memberikan dukungan yang komprehensif, mulai dari pembiayaan, peningkatan kapasitas usaha hingga konektivitas pasar global, sehingga UMKM dapat meningkatkan daya saingnya di pasar internasional.",
    "category": "ekonomi"
  },
  {
    "title": "Pesawat dalam Ancaman, InJourney Airports Jalankan Prosedur Airport Contingency Plan",
    "url": "https://www.krjogja.com/nasional/1246154226/pesawat-dalam-ancaman-injourney-airports-jalankan-prosedur-airport-contingency-plan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 19:00:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - JAKARTA - PT Angkasa Pura Indonesia (InJourney Airports) menjalankan prosedur kontingensi dalam penanganan ancaman keamanan dan keselamatan terhadap pesawat Saudia SV-5726. Pesawat tersebut berangkat dari Jeddah, Arab Saudi, dengan tujuan Bandara Soekarno-Hatta Tangerang. Saat diketahui terdapat ancaman keamanan dan keselamatan, pilot memutuskan untuk mengalihkan pendaratan ke bandara terdekat. Baca Juga: Drone Tempur Karya Anak Bantul Sedot Perhatian di Indo Defense 2025 PGS. Corporate Secretary Group Head InJourney Airports Anak Agung Ngurah Pranajaya mengatakan, “Seluruh bandara InJourney Airports siap menangani keadaan darurat keamanan atau emergency. Bandara terdekat saat Saudia SV-5726 melintas adalah Bandara Kualanamu. Pesawat tersebut kemudian melakukan pendaratan di Bandara Kualanamu sekitar pukul 10.44 WIB untuk menjalankan prosedur keamanan dan keselamatan.” Di saat bersamaan, Bandara Soekarno-Hatta dan Bandara Kualanamu mengaktifkan Emergency Operation Center (EOC) terdiri dari unsur Komite Keamanan Bandar Udara (Airport Security Committee) untuk memastikan prosedur Airport Contingency Plan berjalan baik dan sesuai ketentuan. Baca Juga: Harlan Suardi dan Savio Sheva Perpanjang Masa Bakti di PSIM “Fokus utama setiap saat adalah memastikan keselamatan dan keamanan seluruh penumpang dan juga pengguna jasa bandara,” ujar Anak Agung Ngurah Pranajaya.(Ati) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita tersebut:\n\nSuatu pesawat Saudia SV-5726 yang berangkat dari Jeddah, Arab Saudi dengan tujuan Bandara Soekarno-Hatta Tangerang, dihentikan karena adanya ancaman keamanan dan keselamatan. Pilot memutuskan untuk mengalihkan pendaratan ke bandara terdekat yaitu Bandara Kualanamu. Setelah melakukan prosedur keamanan dan keselamatan, pesawat tersebut berhasil melakukan pendaratan dengan aman.\n\nSolusi untuk masalah yang diangkat adalah memastikan keselamatan dan keamanan seluruh penumpang dan pengguna jasa bandara dengan memantau prosedur Airport Contingency Plan yang berjalan baik dan sesuai ketentuan.",
    "category": "Teknologi"
  },
  {
    "title": "LPK Insan Medika Academy Gelar Donor Darah dan Periksa Mata Gratis, Wujudkan Misi Pengabdian Masyarakat",
    "url": "https://www.krjogja.com/pendidikan/1246154202/lpk-insan-medika-academy-gelar-donor-darah-dan-periksa-mata-gratis-wujudkan-misi-pengabdian-masyarakat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 18:50:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - YOGYA - LPK Insan Medika Academy Yogyakarta menggelar aksi donor darah dan pemeriksaan mata gratis bertajuk 'Menyalurkan Kebaikan Dengan Aliran Darah Kemanusiaan' di kantornya kawasan Ngupasan Gondomanan, Selasa (17/6/2025). 22 kantong darah dihasilkan dalam kegiatan yang berkolaborasi dengan Ruang Nakes, PMI Kota Yogyakarta dan Akur Optik 55 Group. Ns Achmad Nasikin, S.Kep, Kepala LPK Insan Medika Academy Yogyakarta, mengatakan ada lebih dari 150 peserta yang turut berpartisipasi dalam kegiatan tersebut. Para peserta berasal dari Korem 072 Pamungkas, Balai RK Ngupasan, SMAN 10 Yogyakarta, warga masyarakat serta peserta caregiver dari LPK Insan Medika Academy. Baca Juga:  UKDW Resmikan Dua Pusat Studi Baru, Wujud Komitmen terhadap Perdamaian dan Inovasi Teknologi \"Kami menghasilkan total 22 kantong darah sesuai kebutuhan dari PMI Kota Yogyakarta. Selain kegiatan donor darah Bersama PMI Kota Yogyakarta, ada juga kegiatan pemeriksaan mata gratis bersama Akur Optik 55 Group untuk peserta yang mengalami gangguan mata minus, mata plus atau mata silinder. Dalam kegiatan ini, kami berkolaborasi dengan Ruang Nakes, PMI Kota Yogyakarta dan Akur Optik 55 Group,\" ungkapnya di sela kegiatan. Baca Juga:  Aplikasi Pintu Hadirkan Campaign Trade Small Win Big Aksi donor darah, pemeriksaan mata dan penyuluhan Kesehatan merupakan wujud bentuk pengabdian kepada masyarakat. Di sisi lain, pihaknya ingin memperkenalkan LPK Insan Medika Academy pada Masyarakat dengan lebih luas. \"Saat ini ada 96 caregiver yang sedang mengikuti kegiatan pelatihan di LPK Insan Medika Academy. Mereka baru saja menyelesaikan kegiatan pelatihan dan menjalani uji kompetensi. Kami ingin mengajarkan dan menumbuhkan rasa empati dan kepedulian terhadap sesama pada para peserta Caregiver, karena nantinya mereka akan menghadapi lansia yang tentunya akan mengedepankan rasa empati. Jadi harapannya mereka memiliki bekal yang lengkap selain bekal sesuai kompetensi di bidangnya,\" pungkasnya. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nLPK Insan Medika Academy Yogyakarta menggelar aksi donor darah dan pemeriksaan mata gratis dengan tema \"Menyalurkan Kebaikan Dengan Aliran Darah Kemanusiaan\". Dalam kegiatan ini, 22 kantong darah dihasilkan dan lebih dari 150 peserta berpartisipasi. Pihaknya juga menyediakan pemeriksaan mata gratis untuk peserta yang mengalami gangguan mata minus, mata plus atau mata silinder.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan partisipasi masyarakat dalam aksi donor darah dan pemeriksaan mata gratis, serta meningkatkan kemampuan caregiver dalam menyayangi dan merawat lansia.",
    "category": "pendidikan"
  },
  {
    "title": "Drone Tempur Karya Anak Bantul Sedot Perhatian di Indo Defense 2025",
    "url": "https://www.krjogja.com/teknologi/1246154168/drone-tempur-karya-anak-bantul-sedot-perhatian-di-indo-defense-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 18:40:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - BANTUL - Perusahaan pengembang pesawat tanpa awak atau drone asal Sewon, Bantul yaitu Frogs Indonesia kembali mencatatkan prestasi. Perusahaan start up drone komersil pertama di Asia Tenggara ini sukses menghasilkan drone tempur untuk militer. Pesawat tanpa awak untuk tempur ini ikut dalam pameran pertahanan terbesar di Asia Tenggara, Indo Defense 2025 Expo & Forum, 11-14 Juni 2025 kemarin di JIExpo Kemayoran, Jakarta. Drone tersebut menyedot perhatian pengunjung yang hadir dalam expo tersebut. Direktur Frogs Indonesia Adhitya Chandra menjelaskan, Frogs Indonesia menampikan dua model terbaru yakni SA-6 Mortar Dropper dan Fixed-Wing drone. “SA-6 Mortar Dropper adalah sebuah drone taktis tipe multirotor yang mampu membawa dan menjatuhkan amunisi mortar secara presisi, menjadikannya solusi UAV (Unmanned Aerial Vehicle) untuk dukungan misi tembakan tak langsung di medan tempur,” ungkap Adhitya, Selasa (17/6/2025). Baca Juga: Defisit APBN Hingga Mei 2025 Mencapai Rp 21 Triliun Adhitya menambahkan, untuk Fixed-Wing drone merupakan drone yang dikembangkan untuk berbagai misi strategi, termasuk pengintaian jarak jauh, pemantauan wilayah, latihan militer dan sebagai target drone untuk simulasi pertahanan udara. “Kami bangga bisa menunjukkan bahwa anak bangsa mampu menciptakan solusi UAV taktis yang relevan dan siap digunakan dalam operasi militer modern,” tambah Adhitya. Acara perayaan tersebut, sebelumnya dibuka secara resmi oleh Presiden Republik Indonesia Prabowo Subianto, didampingi Menteri Pertahanan RI Sjafrie Sjamsoeddin, diikuti lebih dari 1.180 peserta pameran dari 42 negara. Expo ini menjadikannya panggung utama inovasi pertahanan global. Dalam gelaran acara tahunan pameran pertahanan ini, Frogs Indonesia hadir bersama ASTTA (Asosiasi Sistem dan Teknologi Tanpa Awak), BETA UAS dan AMX UAV. Ini sebagai penegasan peran penting industri drone dalam mendukung perlindungan dan keamanan nasional. Baca Juga: Harlan Suardi dan Savio Sheva Perpanjang Masa Bakti di PSIM “Indo Defense 2025 bukan sekedar pameran, tapi ruang kolaborasi strategis antara pelaku industri nasional, pemerintah, dan mitra global. Ini adalah momen penting untuk menampilkan kemandirian teknologi pertahanan Indonesia ke mata dunia,” tambah Adhitya. Kehadiran Frogs Indonesia menarik perhatian banyak pengunjung, termasuk Thareq Kemal Habibie, putra Presiden ke-3 RI, BJ Habibie. Ia mengunjungi booth Frogs Indonesia dan berdialog langsung dengan tim pengembang, memberikan apresiasi terhadap inovasi dan semangat kemandirian teknologi yang dibawa oleh generasi muda bangsa. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perusahaan drone asal Indonesia, Frogs Indonesia yang berhasil menghasilkan drone tempur untuk militer dan menampilkan kedua model terbaru mereka di pameran pertahanan terbesar di Asia Tenggara, Indo Defense 2025 Expo & Forum.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah bagaimana industri drone dapat mendukung perlindungan dan keamanan nasional dengan mengembangkan teknologi pertahanan yang inovatif dan relevan. Dengan demikian, perusahaan drone seperti Frogs Indonesia dapat berkontribusi pada keamanan nasional dan meningkatkan kemandirian teknologi pertahanan Indonesia.",
    "category": "teknologi"
  },
  {
    "title": "Aplikasi Pintu Hadirkan Campaign Trade Small Win Big",
    "url": "https://www.krjogja.com/otomotif/1246154157/aplikasi-pintu-hadirkan-campaign-trade-small-win-big",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 18:34:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRJOGJA.com – Jakarta – Pintu Futures, salah satu produk unggulan PT Pintu Kemana Saja (PINTU) aplikasi crypto all-in-one mencatatkan performa positif dengan trading volume pada bulan Mei 2025, unggul dibandingkan trading spot. Guna mendorong performa positif ini, PINTU menghadirkan kampanye Trade Small Win Big yang bertujuan meningkatkan awareness mengenai produk Pintu Futures kepada masyarakat Indonesia. Head of Product Marketing PINTU Iskandar Mohammad mengungkapkan, “Trading volume Pintu Futures pada Mei 2025 mencatatkan rekor tertinggi sepanjang tahun ini, naik sebesar 53% dibandingkan bulan April. Kenaikan ini juga membuat volume trading Futures melampaui volume trading Spot di Pintu Pro hingga 53% dengan deretan tiga token yang paling banyak diperdagangkan antara lain Bitcoin (BTC), Pepe (PEPE), dan Solana (SOL),” Iskandar menambahkan. “Menurut analisis kami, peningkatan performa Pintu Futures karena aksesibilitas yang semakin mudah lewat aplikasi maupun website pintu.co.id, pilihan token lebih dari 90, dan beragam fitur seperti indikator margin, kalkulasi margin yang transparan, dashboard lengkap, Take Profit & Stop Loss (TP/SL), Share Profit and Loss (PnL), hingga Know Your Customer (KYC) via website yang membuat Pintu Futures sebagai platform trading derivatif crypto yang unggul,”. Baca Juga: Defisit APBN Hingga Mei 2025 Mencapai Rp 21 Triliun Perdagangan derivatif crypto secara global berdasarkan data dari Coingecko, per 12 Juni 2025 tembus $633 miliar atau sekitar Rp10,29 kuadriliun. Sementara itu, khusus perdagangan derivatif crypto dalam negeri, mengutip data dari bursa kripto CFX, pada Mei 2025, transaksinya naik 61% dari bulan April dan menyentuh Rp9,61 triliun. “Kami ingin mendorong tren positif ini melalui campaign Trade Small Win Big yang sudah dimulai sejak akhir Mei 2025. Di mana kami mengenalkan Pintu Futures melalui media seperti billboard & building screens yang tersebar di seluruh Jakarta termasuk Pantai Indah Kapuk (PIK) di lebih dari 17 titik dan lebih dari 3.000 screens di hampir 1.000 gedung perkantoran. Kami harap, lewat inisiatif ini mampu memberikan kontribusi besar pada peningkatan penetrasi dan adopsi investasi aset crypto khususnya pada produk derivatif crypto,” ujar Iskandar. Masih dalam periode campaign Trade Small Win Big, kami memberikan bonus dalam bentuk stablecoin USDT senilai Rp100.000 untuk 5000 lebih pengguna baru yang ingin memulai perjalanannya berinvestasi aset crypto. Periode campaign ini berlaku hingga 30 Juni 2025. Informasi lebih lengkap dapat mengunjungi laman blog https://pintu.co.id/blog/bonus-usdt-pintu-deposit-trading-2025. Baca Juga: Harlan Suardi dan Savio Sheva Perpanjang Masa Bakti di PSIM “Demi menjaga kepercayaan pengguna Pintu Futures, secara bertahap di bulan Juni ini kami akan menambah lagi deretan token yang dapat di-tradingkan sebanyak 60 token. Dengan begitu, ada lebih dari 150 token yang sudah tersedia di Pintu Futures. Namun kami selalu mengimbau bagi para trader agar berinvestasi dengan bijak termasuk mengetahui dan meminimalisir risiko yang akan terjadi karena Futures trading memiliki tingkat risiko yang sangat tinggi” tutup Iskandar. (Ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang performa positif dari produk unggulan PT Pintu Kemana Saja (PINTU) aplikasi crypto all-in-one, yaitu Pintu Futures. Pintu Futures mencatatkan rekor tertinggi sepanjang tahun ini dengan meningkat 53% dibandingkan bulan April. Kenaikan ini disebabkan oleh aksesibilitas yang semakin mudah lewat aplikasi maupun website, pilihan token lebih dari 90, dan beragam fitur yang menarik.\n\nSolusi untuk masalah yang diangkat: Mengingatkan pembaca tentang pentingnya investasi bijak dan meminimalisir risiko dalam trading derivatif crypto. Selain itu, memberikan informasi tentang bonus stablecoin USDT yang dapat diterima oleh pengguna baru yang ingin memulai perjalanannya berinvestasi aset crypto.",
    "category": "Teknologi"
  },
  {
    "title": "Defisit APBN Hingga Mei 2025 Mencapai Rp  21 Triliun",
    "url": "https://www.krjogja.com/keuangan/1246154124/defisit-apbn-hingga-mei-2025-mencapai-rp-21-triliun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 18:25:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRJOGJA.com Jakarta Menteri Keuangan Sri Mulyani Indrawati mengatakan defisit APBN hingga Mei 2025 mencapai Rp 21,0 triliun atau 0,09 persen terhadap PDB. Adapun defisit ini 3,4 persen terhadap UU APBN yang mencapai Rp 616,2 triliun. “Hingga 31 Mei 2025, defisit APBN hingga Mei 2025 mencapai Rp 21,0 triliun atau 0,09 persen terhadap PDB. Adapun defisit ini 3,4 persen terhadap UU APBN itu mencapai Rp 616,2 triliun,” kata Menteri Keuangan Sri Mulyani Indrawati dalam acara APBNKita di Jakarta, Selasa (17/6). Dipaparkan, untuk pendapatan negara hingga Mei 2025 mencapai Rp 995,3 triliun atau 33,1 persen dari target yang mencapai Rp 3.005,1 triliun. Baca Juga: Creators Lab TikTok Shop by Tokopedia dan Kemenpar RI Siapkan Generasi Muda Bali Dukung UMKM dan Pariwisata Daerah Sementara belanja negara hingga Mei 2025 mencapai Rp 1.016,3 triliun atau 28,1 persen dari pagu anggaran yang mencapai Rp 3.621,3 triliun. Dijabarkan, untuk penerimaan negara yang mencapai Rp 995,3 triliun tersebut berasal dari penerimaan perpajakan sebesar Rp 806,2 triliun atau 32,4 persen dari pagu anggaran. Dengan rincian penerimaan pajak mencapai Rp 683,3 triliun atau 31,2 persen dari pagu anggaran serta dari kepabeanan dan cukai mencapai Rp 122,9 triliun atau 40,7 persen terhadap APBN. Serta penerimaan PNBP mencapai Rp 188,7 triliun ataub36,7 persen terhadap APBN. Sedangkan untuk belanja negara yang mencapai Rp 1.016,3 triliun tersebut, untuk belanja pemerintah pusat mencapai Rp 694,2 triliun atau 25,7 persen terhadap APBN. Dengan rincian untuk belanja K/L m3ncapai Rp 325,7 triliun atau 28,1 persen terhadap APBN serta belanja non K/L mencapai 368,5 triliun atau 23,9 persen terhadap APBN. Sedangkan transfer ke daerah mencapai Rp 322,0 triliun atau 35 persen terhadap APBN. Baca Juga:  DPRD DIY Dorong Minat Generasi Muda Untuk Pengembangan AKN Seni Budaya Adapun keseimbangan primer mencapai Rp 192,1 triliun atau 303,3 persen terhadap APBN. Serta pembiayaan mencapai Rp 324,8 triliun atau 52,7 persen terhadap APBN. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang defisit APBN (Anggaran Pendapatan Negara) yang diharapkan mencapai Rp 21,0 triliun pada periode 2025. Solusinya adalah untuk mengatur pengeluaran dan pendapatan negara agar tetap dalam batas yang ditentukan.",
    "category": "ekonomi"
  },
  {
    "title": "Rintis Klaster Usaha Pendukung Wisata Karanganyar",
    "url": "https://www.krjogja.com/peristiwa/1246153041/rintis-klaster-usaha-pendukung-wisata-karanganyar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 18:20:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRJOGJA.com Karanganyar - Gelombang I latihan kerja bersumber Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT) diikuti 90 peserta. Selama 10 hari mengikuti program ini, mereka terbagi kelas bakery, garmen, las karbit, fotografi, dan otomotif. Satu kelas pelatihan diisi 10 peserta. Di gelombang I diikuti 90 orang selama 10 hari kerja yang dimulai Selasa (17/5/2025). Sedangkan gelombang II berlanjut pada 23 Juni 2025 yang diikuti 80 peserta. Toni mengatakan di gelombang II, jenis kelas pelatihan sama dengan gelombang I namun ditambah barista dan barber. Plt Kepala Dinas Perdagangan Perindustrian Tenaga Kerja (Disdagperinaker) Karanganyar, Titis Sri Jawoto mengatakan para lulusan BLK diharapkan berwirausaha mendukung pariwisata di Bumi Intanpari. Sehingga, pemerintah tak asal rekrut calon peserta. Mereka yang mengikuti kelas merupakan warga setempat untuk klaster tertentu. Istilahnya one product one village. Baca Juga:  Sensasi Petualangan Baru, CRF250 Series Siap Jelajahi Indonesia \"Latihan kerja ini bagian dari sistem grand design untuk program sustainable, step by step dan klasterisasi. Di sini, pendampingan pemerintah untuk memajukan wisata bakal lebih mudah,\" katanya usai memberi pembekalan peserta pelatihan di aula BLK Karanganyar, Senin (17/6/2025). Ia mengatakan obyek wisata Karanganyar bakal makin digandrungi pengunjung berkat dukungan pemasaran oleh tim kreatif dari lulusan kelas fotografi BLK. Kemudian, desa wisata di Jatiyoso juga makin banyak varian yang dikunjungi wisatawan, satu diantaranya kue khas di sana. Di pelatihan ini, pemerintah tak menarget banyak peserta. Selain anggaran terbatas, pemerintah merekrut tak banyak peserta karena menginginkan hasil mengena. Mereka yang mengikuti pelatihan ini benar-benar ingin bekerja alias tak hanya ikut formalitas program kerja saja. \"Emang enggak banyak pesertanya. Tapi yang ikut ini benar-benar berhasil,\" katanya. Baca Juga: Putra GBPH H Joyokusumo, KRT Jayaningrat Meninggal Dunia Kepala BLK Karanganyar, Toni Setiawan mengatakan peserta latihan kerja di tiap kelas berasal dari rumpun daerah sama. Ini merupakan embrio pembuatan klaster usaha. \"Satu kelas berasal dari satu dusun. Diharapkan, jika ada yang nyari kue, bisa merujuk ke dusun tertentu yang warganya lulusan latihan kerja kelas bakery BLK,\" katanya. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berfokus pada program latihan kerja bersumber Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT) yang diadakan di Karanganyar untuk membantu pariwisata Bumi Intanpari. Program ini bertujuan untuk mendukung warga setempat dalam mengembangkan usaha pariwisata dengan menggunakan klasterisasi, yaitu satu produk satu desa.\n\nSolusi yang dapat diberikan adalah sebagai berikut:\n\n1. Pemerintah harus meningkatkan dukungan pemasaran program ini agar lebih efektif.\n2. Desa wisata di Jatiyoso dan dusun lainnya harus memperluas varian wisata dan produk pariwisata mereka.\n3. Warga setempat yang lulus dari latihan kerja ini harus dilatih untuk menjadi pengelola usaha pariwisata yang profesional.",
    "category": "pendidikan"
  },
  {
    "title": "Shell Advance City Scooter Bikin Tarikan Mesin Lebih Halus",
    "url": "https://www.krjogja.com/otomotif/1246154029/shell-advance-city-scooter-bikin-tarikan-mesin-lebih-halus",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 18:17:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRJOGJA.com − Jakarta − Shell Indonesia hari ini meluncurkan Shell Advance City Scooter, pelumas yang diformulasikan khusus untuk mesin sepeda motor matik. Produk ini merupakan pelumas sintetis penuh (full synthetic) yang membuat masa pemakaian oli menjadi lebih lama1. Shell Advance City Scooter telah melalui proses Teknologi PurePlus sehingga dapat memberikan perlindungan terhadap mesin untuk tarikan yang lebih halus2. Andri Pratiwa, Managing Director Lubricants Shell Indonesia, mengatakan, “Jumlah kendaraan roda dua di Indonesia, khususnya sepeda motor matik, mengalami peningkatan3 sejalan dengan permintaan akan pelumas premium yang berkembang. Dengan keunggulan merek, teknologi, dan keahlian, kami terus berkomitmen menghadirkan inovasi bagi para pelanggan untuk memenuhi kebutuhan para pengendara sepeda motor matik melalui formulasi pelumas Shell Advance City Scooter agar dapat merasakan pengalaman terbaik dalam berkendara.” Berdasarkan pengujian yang dilakukan4, mesin sepeda motor yang menggunakan pelumas Shell Advance City Scooter tidak mengalami keausan dan tidak panas, bahkan setelah melalui kondisi sering berhenti lalu berjalan lagi (stop and go). Baca Juga:  UKDW Resmikan Dua Pusat Studi Baru, Wujud Komitmen terhadap Perdamaian dan Inovasi Teknologi Empat pemenang program Shell Advance VIP Experience akan menyaksikan GP Italia 2025 Bertepatan dengan rangkaian acara peluncuran Shell Advance City Scooter, Shell Indonesia mengumumkan pemenang program Shell Advance VIP Experience GP Italia 2025. Empat pemenang yang terpilih akan menuju Italia untuk merasakan pengalaman menonton MotoGP di Sirkuit Mugello pada Juni 2025. Rombiyatun, pengemudi ojek online yang menjadi salah satu pemenang program Shell Advance VIP Experience GP Italia 2025, mengatakan, “Tentunya, saya tidak pernah menyangka akan pergi keluar negeri untuk pertama kali, berangkat ke Italia untuk melihat secara langsung balapan MotoGP. Selama ini, saya hanya bisa menonton dari layar handphone. Mungkin, saya adalah satu dari banyak orang yang punya impian nonton MotoGP di sirkuit. Jadi, saya sangat bersyukur dapat pengalaman terbaik dari Shell Advance.” Baca Juga:  Ternyata Namgoong Min Sempat Tolak Peran Drakor Our Movie, Ini Alasannya Selain Rombiyatun, tiga pemenang program Shell Advance VIP Experience GP Italia 2025 adalah Jabal (karyawan swasta sekaligus konten kreator), Putri (karyawan swasta yang memiliki kegemaran di dunia otomotif), dan Edji (pengemudi ojek online). Empat pemenang program akan menyaksikan balapan GP Italia 2025, mengunjungi garasi (paddock) Ducati Corse yang menjalin kemitraan teknik (technical partnership) dengan Shell untuk MotoGP, dan mengunjungi berbagai destinasi kebudayaan di Italia. Shell menghadirkan serangkaian program untuk para pelanggan terpilih Shell Advance dari berbagai negara dengan memberikan pengalaman istimewa untuk menyaksikan secara langsung MotoGP. Program Shell Advance VIP Experience GP Italia 2025 mendapat respon positif dari para pelanggan Shell Advance, di mana lebih dari 140 ribu peserta dari berbagai wilayah di Indonesia mengikuti program ini hingga akhirnya empat pemenang terpilih. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nShell Indonesia meluncurkan Shell Advance City Scooter, pelumas sintetis penuh yang dirancang untuk mesin sepeda motor matik. Produk ini dapat meningkatkan masa penggunaan oli dan memberikan perlindungan terhadap mesin untuk tarikan yang lebih halus. Empat pemenang program Shell Advance VIP Experience GP Italia 2025 akan menyaksikan balapan MotoGP secara langsung di Sirkuit Mugello.\n\nSolusi untuk masalah:\n\nMasalah yang diangkat dalam berita ini adalah peningkatan permintaan pelumas premium yang berkembang di Indonesia, khususnya sepeda motor matik. Solusinya adalah Shell Advance City Scooter, produk pelumas sintetis penuh yang dirancang untuk mesin sepeda motor matik dan dapat meningkatkan masa penggunaan oli dan memberikan perlindungan terhadap mesin.",
    "category": "teknologi"
  },
  {
    "title": "Harlan Suardi dan Savio Sheva Perpanjang Masa Bakti di PSIM",
    "url": "https://www.krjogja.com/sepakbola/1246153955/harlan-suardi-dan-savio-sheva-perpanjang-masa-bakti-di-psim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 17:54:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - YOGYA - PSIM terus memulai pengumuman pemain-pemain yang bertahan untuk musim Liga 1 2025/2026. Setelah putra daerah, Savio Sheva Amavisca, kini giliran penjaga gawang Harlan Suardi yang diumumkan bertahan di tubuh Laskar Mataram.Savio Sheva merupakan pemain asli Kota Yogyakarta yang musim lalu bermain cukup cemerlang. Sheva tampil dalam 20 pertandingan PSIM dan mencetak 4 gol bagi timnya.Tak tanggung-tanggung, Sheva diikat tiga musim ke depan di Laskar Mataram. Hal ini menarik karena menjadi bukti keseriusan PSIM mengarungi Liga 1, kasta tertinggi Indonesia. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIMSheva yang lahir 23 April 2001 ini sempat mendapat beberapa tawaran dari tim lain baik di Liga 1 maupun Liga 2. Namun akhirnya hatinya tetap tertambat di PSIM, tim kota kelahiran.\"Saya ingin mengantarkan PSIM ke Liga 1 dan bisa diwujudkan. Kini saya ingin memenuhi mimpi bermain di Liga 1, untuk PSIM. Saya termotivasi dan semoga bisa menampilkan kemampuan terbaik saya,\" tandas Sheva.Sementara, Selasa (17/6/2025), PSIM juga mengumumkan Harlan Suardi bertahan di tim. Harlan menjadi sosok tak tergantikan di bawah mistar gawang PSIM musim lalu, dan menjadi sosok penting di tim. Baca Juga: Jika Berkandang Latihan di Kridosono, PSIM Kembali ke 'Akar'Dari 22 penampilan, Harlan mencatat 15 kali tak kebobolan. Capaian yang sangat menarik hingga akhirnya manajemen menyodorkan kontrak baru baginya di PSIM.Harlan diikat dalam waktu dua tahun ke depan. Sebuah langkah yang juga menunjukkan keseriusan PSIM menjalani kompetisi Liga 1.Usia Harlan yang masih 26 tahun memungkinkannya berkembang. Besar harapan Harlan bisa unjuk gigi dan tak sekadar nantinya dipinjamkan lagi ke klub Liga 2, seperti yang selama ini terjadi.Manajer PSIM, Razzi Taruna mengatakan baik Sheva dan Harlan memiliki potensi untuk dikembangkan. Peran musim lalu yang vital membuat manajemen tak ragu memberikan kontrak baru bersama PSIM di Liga 1.\"Untuk Sheva, musim lalu tampil konsisten sebagai starter dan memberikan warna bagi PSIM. Ini mengapa kami memberikan kontrak baginya, untuk terus berkembang tiga musim ke depan. Untuk Harlan Suardi, dia tampil bagus sepanjang musim dan memberikan kenyamanan untuk pemain belakang kita. Harapan kami, Harlan terus konsisten ke depan,\" tandas Razzi. (Fxh) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSIM mengumumkan bahwa Savio Sheva Amavisca dan Harlan Suardi akan bertahan di tim mereka selama musim Liga 1 2025/2026. Kedua pemain ini merupakan putra daerah Yogyakarta yang telah menunjukkan kinerja yang baik di musim lalu.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keseriusan PSIM menjalani kompetisi Liga 1 dan kemampuan pemain-pemainnya untuk berkembang. Solusinya adalah dengan memberikan kontrak baru kepada Savio Sheva Amavisca dan Harlan Suardi, sehingga mereka dapat terus berkembang dan menjadi bagian dari tim yang akan berkompetisi di Liga 1.",
    "category": "Olahraga"
  },
  {
    "title": "UKDW Resmikan Dua Pusat Studi Baru, Wujud Komitmen terhadap Perdamaian dan Inovasi Teknologi",
    "url": "https://www.krjogja.com/kampus/1246153014/ukdw-resmikan-dua-pusat-studi-baru-wujud-komitmen-terhadap-perdamaian-dan-inovasi-teknologi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 17:45:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - YOGYA - Universitas Kristen Duta Wacana (UKDW) Yogyakarta menegaskan komitmennya dalam mendukung pembangunan perdamaian dan pengembangan teknologi inovatif. Selasa (17/6/2025) UKDW meresmikan dua pusat studi baru yakni Pusat Studi dan Pengembangan Perdamaian (PSPP) serta Center of Immersive Technology and Creative Innovation (CITACI). Launching 2 pusat studi multidisipliner ini dihadiri oleh jajaran pimpinan universitas, para akademisi lintas disiplin, tokoh masyarakat, serta mitra dari berbagai sektor. Acara ini sekaligus menandai babak baru UKDW dalam mewujudkan tri dharma perguruan tinggi yang kontekstual dan berdampak luas. Rektor UKDW, Dr Ing. Wiyatiningsih, S.T., M.T., mengatakan dua pusat studi tersebut menjadi bagian dari visi kampus sebagai universitas yang berkelanjutan dan responsif terhadap tantangan zaman. Dua pusat studi baru menjadi yang ketiga dan keempat bagi UKDW. Baca Juga: Madrasah Memberikan Penghargaan Peringkat Terbaik, MTsN 2 Bantul Apresiasi Kepada Siswa Berprestasi \"Keduanya menjadi pusat studi ketiga dan keempat di bawah LPPM. Kami telah menyediakan ruang kerja baru bagi para pakar. Dari situlah akan lahir ide-ide yang mencerminkan wajah UKDW untuk masyarakat,\" ungkapnya. PSPP sebenarnya telah berdiri sejak tahun 1986 dan dikenal sebagai lembaga pionir di UKDW yang bergerak di bidang pengembangan budaya damai berbasis nilai teologis dan sosial. Kini, di bawah kepemimpinan Pdt. Dr. Jozef MN. Hehanussa, M.Th., PSPP hadir kembali dengan pendekatan multidisipliner dalam penelitian, pendidikan, dan advokasi perdamaian. Ketua LPPM UKDW, Dr. Freddy Marihot Rotua Nainggolan, menambahkan PSPP didirikan sebagai respon terhadap isu-isu global seperti perang nuklir dan tragedi Chernobyl, serta konflik nasional pasca-reformasi. PSPP kini juga menaruh perhatian pada kekerasan di masyarakat, khususnya di kalangan anak muda. \"Kami ingin menghadirkan kajian yang tidak hanya terbatas di lingkungan internal, tetapi juga menjangkau skala nasional dan internasional,\" tambahnya. Sementara, CITACI dibentuk untuk menjawab perkembangan teknologi seperti AR, VR, XR, dan Metaverse. Dipimpin oleh Dr. Antonius Rachmat Chrismanto, S.Kom., M.Cs., CITACI menjadi ruang kolaborasi lintas disiplin yang mencakup teknologi informasi, desain, arsitektur, kesehatan dan ekonomi. Melalui peluncuran dua pusat studi ini, UKDW ingin mempertegas peran sebagai institusi pendidikan tinggi yang tidak hanya mengembangkan ilmu pengetahuan, tetapi juga terlibat aktif dalam merespons isu-isu sosial, kemanusiaan dan digitalisasi global. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nUniversitas Kristen Duta Wacana (UKDW) Yogyakarta meresmikan dua pusat studi baru, yaitu Pusat Studi dan Pengembangan Perdamaian (PSPP) dan Center of Immersive Technology and Creative Innovation (CITACI). PSPP akan melibatkan penelitian, pendidikan, dan advokasi perdamaian, sementara CITACI akan fokus pada teknologi inovatif seperti AR, VR, XR, dan Metaverse. Dengan demikian, UKDW ingin mempertegas peran sebagai institusi pendidikan tinggi yang tidak hanya mengembangkan ilmu pengetahuan, tetapi juga terlibat aktif dalam merespons isu-isu sosial, kemanusiaan dan digitalisasi global.\n\nSolusi untuk masalah yang diangkat: Pengembangan perdamaian dan pengembangan teknologi inovatif dapat membantu meningkatkan kesadaran dan pemahaman masyarakat tentang pentingnya perdamaian dan penggunaan teknologi dalam mengatasi masalah sosial dan kemanusiaan.",
    "category": "pendidikan"
  },
  {
    "title": "DPRD DIY Dorong Minat Generasi Muda Untuk Pengembangan AKN Seni Budaya",
    "url": "https://www.krjogja.com/yogyakarta/1246152988/dprd-diy-dorong-minat-generasi-muda-untuk-pengembangan-akn-seni-budaya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 17:30:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRJOGJA.com - Yogyakarta - AKN Seni dan Budaya memiliki sejumlah kendala yang bersifat administrasi. Hal tersebut terungkap saat Komisi D DPRD DIY berdialog dengan Wakil Direktur AKN Seni Budaya, Kartiman MSn beserta civitas akademika kampus tersebut di Jalan Parangtritis, Sewon, Bantul, Senin (16/6/2025). Menurut Muhammad Syafii Sekretaris Komisi D DPRD DIY, selain kendala administrasi, masalah promosi yang berdampak pada jumlah mahasiswa juga menjadi Pekerjaan Rumah (PR). \"Karena ternyata kuota jumlah mahasiswa baru yang disiapkan 150, belum pernah tercapai,\" terang Syafii. \"Ini menjadi PR bagi kami DPRD DIY dan Dinas Pendidikan, Pemuda dan Olahraga DIY untuk bisa mendorong minat khususnya dari generasi muda,\" ucapnya. Baca Juga: BKPSDM Kota Solo Bertindak Tanggapi Dugaan Pelecehan Seksual di Dinas Kesehatan \"Kami berharap kendala-kendala administratif ini ada solusinya sehingga lembaga ini bisa berjalan lebih baik ke depannya,\" kata Syafii. Sementara Kabag TU AKN Seni Budaya, Bayu Aprianto SPd MPd mengatakan, dengan kunjungan Komisi D DPRD DIY, pihaknya bisa menyampaikan aspirasi dan masukan kepada Pemda DIY untuk pengembangan AKN SB. \"Dari hasil ini diharapkan ada dampak positif yang bisa ditindaklanjuti untuk pengembangan terutama mendorong seni budaya di Yogya lebih eksis sertabisa menjadikan AKN semakin dikenal masyarakat luas,\" tegas Bayu. Baca Juga:  Mantan Kepala SMKN 2 Sewon Diserahkan ke JPU untuk Dilimpahkan ke Pengadilan Tipikor \"Kami juga berharap perlu adanya kebijakan dari Pemda DIY terkait hasil output atau alumni AKN Seni Budaya agar bisa berdaya di masyarakat terutama di bidang pendidikan dan seni,\" tutupnya. (Sal) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nAKN Seni Budaya Yogyakarta menghadapi kendala administrasi yang menyebabkan promosi dan peningkatan jumlah mahasiswa baru tidak tercapai. Pihak AKN Seni Budaya berharap dapat mendapatkan solusi dari Pemda DIY agar lembaga ini bisa berjalan lebih baik di masa depan.\n\nSolusi:\n1. Melakukan pemantauan dan evaluasi secara rutin untuk mengatasi masalah administratif.\n2. Meningkatkan promosi AKN Seni Budaya melalui media sosial dan kerja sama dengan pemerintah daerah untuk meningkatkan kesadaran masyarakat tentang pentingnya seni budaya.\n3. Melakukan rencana strategis untuk meningkatkan jumlah mahasiswa baru dan alumni yang lulus dari AKN Seni Budaya.",
    "category": "pendidikan"
  },
  {
    "title": "Creators Lab TikTok Shop by Tokopedia dan Kemenpar RI Siapkan Generasi Muda Bali Dukung UMKM dan Pariwisata Daerah",
    "url": "https://www.krjogja.com/peristiwa/1246151458/creators-lab-tiktok-shop-by-tokopedia-dan-kemenpar-ri-siapkan-generasi-muda-bali-dukung-umkm-dan-pariwisata-daerah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 17:15:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRJOGJA.com - Jakarta - TikTok Shop by Tokopedia melalui Creators Lab, berkolaborasi dengan Kementerian Pariwisata (Kemenpar RI), memberikan pelatihan komprehensif kepada lebih dari 100 mahasiswa/i Politeknik Pariwisata (Poltekpar) Bali, untuk menjadi kreator berpenghasilan dengan mempromosikan produk UMKM tepercaya lewat konten video demi sekaligus mendukung #BelanjaAman di TikTok Shop. TikTok Shop by Tokopedia melalui Program Creators Lab membekali mahasiswa/i poltekpar dengan pemahaman menyeluruh tentang afiliasi dan strategi pemasaran digital, termasuk pelatihan personal branding, pembuatan konten, dan live streaming untuk mendukung promosi UMKM lokal secara kreatif. “Generasi muda punya peran besar sebagai motor penggerak utama ekonomi kreatif. Mereka cenderung berani, inovatif, dan sangat adaptif terhadap teknologi. Menariknya, profesi sebagai konten kreator kini juga menawarkan banyak manfaat untuk semua pihak. Di sektor pariwisata misalnya, kreator konten punya kekuatan luar biasa untuk mempromosikan destinasi daerah dan otomatis ikut memajukan ekonomi masyarakat setempat. Di TikTok Shop sendiri, kreator bisa langsung merasakan dampak nyata dengan mendapatkan komisi dari setiap produk yang terjual berkat rekomendasi di short video atau live streaming yang mereka buat. Di sisi lain, UMKM juga ikut terbantu peningkatan penjualannya dari konten video yang dibuat oleh para kreator,” kata Direktur Tokopedia dan TikTok E-commerce, Vonny Susamto Indonesia, dalam siaran persnya di Jakarta, Senin (16/6). Baca Juga:  Sukses Berkarya Sebelum 30 : Ketekunan Yisti Yisnika Bangun Fashion Lokal Oclo Sejak Kuliah bersama Shopee Sementara itu, Asisten Deputi Peningkatan Kapasitas SDM Aparatur dan Pendidikan Vokasi Kementerian Pariwisata, Andar Danova L. Goeltom, mengatakan, di era digital, platform teknologi punya peran penting dalam hal promosi pariwisata lokal dan produk unggulan lokal yang ada di setiap daerah di Indonesia. Kami sangat mengapresiasi TikTok Shop by Tokopedia yang menghadirkan Creators Lab di berbagai daerah potensial di Indonesia. Berkolaborasi dengan Kementerian Pariwisata dan Ekonomi Kreatif serta mitra strategis lainnya, Creators Lab telah menjangkau hampir 500 mahasiswa di berbagai kota di Indonesia termasuk Palembang, Makassar, Lombok, Bali, dan akan berlanjut ke Medan serta Bandung. Sementara itu, Direktur Politeknik Pariwisata Bali, Ida Bagus Putu Puja, menyampaikan, program Creators Lab diharapkan melahirkan kreator muda yang terampil dan memahami potensi ekonomi digital, khususnya di Pulau Bali. Inisiatif dari TikTok Shop by Tokopedia sejalan dengan pengembangan sektor pariwisata dan ekonomi kreatif di Bali. Kami mengapresiasi program Creators Lab yang memberikan pelatihan langsung serta mendorong para peserta untuk berinovasi, meningkatkan keterampilan, dan menciptakan peluang usaha di era digital. Baca Juga: Angkat Sedimen Saluran Irigasi Untuk Meningkatkan Produksi Padi di Poncosari Salah satu peserta dari Politeknik Pariwisata Bali, Nur Eliza Anggraini, mengatakan, sebagai kreator, kita bukan hanya bisa berekspresi dan menunjukkan kreativitas lewat konten video, baik short video atau live streaming, tapi juga bisa memberikan dampak positif bagi banyak orang. “Kami sebagai mahasiswa Poltekpar Bali berterima kasih kepada TikTok Shop by Tokopedia dan Kemenpar RI karena telah memberikan pelatihan Creators Lab kepada kreator pemula seperti kami. Berkat pelatihan ini, kami makin mengerti tentang prinsip afiliasi, pentingnya personal branding, dan kualitas konten di TikTok, yang nantinya bisa membantu meningkatkan pariwisata dan UMKM di Bali yang ada di TikTok Shop,” ujarnya. TikTok Shop Perkuat #BelanjaAman lewat Rekomendasi Produk dan Penjual Tepercaya Peserta juga diberikan pemahaman merekomendasikan produk atau penjual tepercaya guna mendukung #BelanjaAman di TikTok Shop, seperti memilih penjual berstatus ‘Power Shop’ atau ‘Mall’, mempelajari ulasan dari pembeli untuk memastikan kualitas produk, serta memahami pentingnya izin edar untuk produk tertentu seperti obat dan makanan. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTikTok Shop by Tokopedia melalui Creators Lab bekerja sama dengan Kementerian Pariwisata (Kemenpar RI) untuk memberikan pelatihan komprehensif kepada lebih dari 100 mahasiswa Politeknik Pariwisata (Poltekpar) Bali. Pelatihan ini berfokus pada membuat konten video yang efektif untuk mempromosikan produk UMKM tepercaya di TikTok Shop, serta mendukung #BelanjaAman.\n\nSolusi:\nMasalah yang diangkat adalah bagaimana meningkatkan pariwisata dan ekonomi kreatif di Bali melalui platform digital seperti TikTok. Solusinya adalah dengan memberikan pelatihan kepada mahasiswa Poltekpar Bali tentang afiliasi, strategi pemasaran digital, pembuatan konten, dan live streaming untuk mendukung promosi UMKM lokal secara kreatif.",
    "category": "ekonomi"
  },
  {
    "title": "4 Pulau yang Jadi Polemik Masuk Wilayah Aceh",
    "url": "https://www.krjogja.com/nasional/1246153705/4-pulau-yang-jadi-polemik-masuk-wilayah-aceh",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 16:48:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "KRjogja.com - JAKARTA - Usai menggelar rapat terbatas bersama sejumlah pihak terkait polemik 4 pulau Aceh masuk Sumut, di Istana Kepresidenan, Jakarta, Selasa (17/6/2025), Presiden Prabowo Subianto melalui Mensesneg Prasetyo Hadi memutuskan bahwa status Pulau Panjang, Pulau Lipan, Pulau Mangkir Gadang, dan Pulau Mangkir Ketek masuk dalam wilayah administratif Provinsi Aceh. \"Pemerintah mengambil keputusan bahwa keempat pulau yakni Pulau Panjang, Pulau Lipan, Pulau Mangkir Gadang, dan Mangkir Ketek secara administratif berdasarkan dokumen pemerintah masuk ke wilayah administratif wilayah Aceh,\" kata Mensesneg di Kantor Presiden Jakarta. Dikatakan Prasetyo, ratas tersebut dipimpin langsung Presiden Prabowo Subianto secara daring untuk mencari jalan keluar terhadap dinamika empat pulau di Sumut dan Aceh. Baca Juga: Dominikus Dion Akhirnya Dipanggil Timnas U23 Berdasarkan laporan dari Kemendagri, serta dokumen data pendukung yang dimiliki pemerintah, kata Prasetyo, Presiden memutuskan bahwa keempat pulau secara administratif masuk ke wilayah administratif Aceh. Kemensetneg memfasilitasi audiensi dua kepala daerah perihal status kepemilikan empat pulau yang berada di batas administratif Provinsi Aceh dan Sumatera Utara. Hadir secara langsung dalam ratas tersebut Mensesneg Prasetyo Hadi, Mendagri Tito Karnavian, Wakil Ketua DPR RI Sufmi Dasco, Gubernur Aceh Muzakir Manaf dan Gubernur Sumatera Utara Bobby Nasution. Baca Juga: Diikat Dua Musim, Rio Hardiawan Jadi Pemain Lokal Pertama Diumumkan PSIM Polemik empat pulau tersebut sebelumnya mencuat setelah terbit Keputusan Menteri Dalam Negeri (Kepmendagri) Nomor 300.2.2-2138 Tahun 2025 tentang Pemberian dan Pemutakhiran Kode serta Data Wilayah Administrasi Pemerintahan dan Pulau yang ditetapkan pada 25 April 2025. Dalam ketentuan itu, Kemendagri menetapkan empat pulau itu sebagai bagian dari Kabupaten Tapanuli Tengah, Sumatera Utara. Padahal, sebelumnya masuk dalam wilayah administrasi Kabupaten Aceh Singkil.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Prabowo Subianto melalui Mensesneg Prasetyo Hadi memutuskan bahwa status Pulau Panjang, Pulau Lipan, Pulau Mangkir Gadang, dan Pulau Mangkir Ketek secara administratif berdasarkan dokumen pemerintah masuk ke wilayah administratif Provinsi Aceh. Keempat pulau tersebut dipimpin langsung oleh Presiden untuk mencari jalan keluar terhadap dinamika empat pulau di Sumut dan Aceh.\n\nSolusi:\nPemutusan status administratif keempat pulau tersebut dapat menjadi solusi bagi masalah yang diangkat, yaitu polemik 4 pulau Aceh masuk Sumut. Dengan demikian, kedua wilayah provinsi ini dapat memiliki kesepakatan yang lebih baik dan tidak ada lagi konflik terkait kepemilikan empat pulau tersebut.",
    "category": "Politik"
  },
  {
    "title": "Cerita Mahasiswa Atma Jaya Kaget Ketika Magang di BPR MSA, Kolaborasi Gerakan Inkubasi UMKM",
    "url": "https://www.krjogja.com/peristiwa/1246152955/cerita-mahasiswa-atma-jaya-kaget-ketika-magang-di-bpr-msa-kolaborasi-gerakan-inkubasi-umkm",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-17 16:40:00",
    "scrape_time": "2025-06-18 09:05:02",
    "content": "Krjogja.com - YOGYA - Lima mahasiswa dari Prodi Manajemen Fakultas Bisnis dan Ekonomika Universitas Atma Jaya Yogyakarta menjalani empat bulan magang di BPR Madani Sejahtera Abadi (MSA) dalam program Magang Bersama Mitra yang diinisiasi pihak kampus. Lima mahasiswa dari semester enam dan tujuh diajak untuk menyelami dunia kerja sembari menggerakkan kolaborasi untuk inkubasi UMKM. Sansan, salah satu mahasiswa mengaku sempat kaget saat pertama kali masuk dalam karya magang di BPR MSA. Pasalnya, apa yang dirasakan jauh melebihi ekspektasi ketika awal mengajukan ikut serta dalam program magang. \"Kami berbicara dengan nasabah, mendengarkan persoalan mereka yang ternyata merasa terbantu secara perekonomian. Kami juga melakukan kerja kreatif, liputan ke UMKM dan membantu mereka untuk masuk ke dunia digital dan memaksimalkan pemasaran. Ini jujur melebihi ekspektasi kami di awal, karena lebih seru dan berbeda dari pandangan awal tentang BPR,\" ungkapnya di sela perpisahan di MSA, Selasa (17/6/2025). Baca Juga:  Sukses Berkarya Sebelum 30 : Ketekunan Yisti Yisnika Bangun Fashion Lokal Oclo Sejak Kuliah bersama Shopee Direktur Utama BPR MSA, Y Triagung Pujiantoro, mengatakan pihaknya sejak 2020 telah menjalin kolaborasi dengan kampus dan yang paling responsif salah satunya adalah Atma Jaya Yogyakarta. MSA sangat antusias menyambut anak-anak muda untuk magang dan merasakan dunia kerja terutama di momentum menuju smart banking. \"Teman-teman mahasiswa memberikan warna bagi MSA. Kami masih sangat terbuka untuk kolaborasi ke depan. Ketika lulus nanti hendak kerja di MSA, ketika ada lowongan, kami sangat terbuka. Ini menjadi peluang bagi adik-adik mahasiswa semuanya dan kami sebagai industri perbankan,\" ungkap Agung. Lima mahasiswa tersebut menjalani magang empat bulan di bagian Marketing Communication (Marcom) dan Human Resources. MSA dikatakan Agung memang memiliki Akademi Marketing dan kini sudah memasuki angkatan ketiga. Baca Juga: Komposisi Pemilih Gen Z dan Milenial Cukup Tinggi \"Nantinya bulan September akan ada lagi dari Atma Jaya karena mereka memiliki program reguler. Kami ingin terus mengenalkan industri perbankan khususnya Bank Perekonomian Rakyat yang kini harus pula bergerak mengikuti jaman bersama anak-anak muda. Kami juga punya misi untuk inkubasi UMKM yang menjadi roh kita, melibatkan anak muda di dalamnya, karena kami merasakan sangat terbantu dengan kehadiran teman-teman dari kampus,\" tambah Agung. Sementara, Aloysia Desy Pramusiwi, SE., M.Sc. PIC Program Magang Bersama Mitra Universitas Atma Jaya Yogyakarta menyampaikan pihaknya sengaja mengadakan program tersebut untuk membekali mahasiswa ketika lulus kuliah nanti. Atma Jaya menyambut antusias kolaborasi dengan MSA yang memiliki konsern untuk memberikan kesempatan berkarya bagi anak-anak muda. \"Jadi teman-teman mahasiswa ini diharapkan ketika lulus bisa punya bekal memahami dunia kerja. Fresh graduate tidak fresh banget tapi punya pengalaman dan menyesuaikan kebutuhan industri,\" tambahnya. Atma Jaya dikatakan Desy menjalin kerjasama dengan BPR MSA untuk ke depan mengirimkan kembali mahasiswa magang untuk belajar langsung di dunia kerja. MSA punya program menarik yang menempatkan UMKM sebagai salah satu bagian penting dalam inovasi perusahaan. \"Jadi memang hal baru yang bermanfaat bagi mahasiswa kami. Mereka bisa belajar dan terbekali selama empat bulan. Kami tak menyangka di bank bisa belajar banyak seperti ini. Membuatkan konten UMKM, menjangkau lebih besar daripada apa yang dipelajari di kampus. Ini membawa dampak baik bagi mahasiswa, mitra dan kampus,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDua perusahaan (BPR Madani Sejahtera Abadi dan Bank Perekonomian Rakyat) telah menjalin kerjasama dengan Universitas Atma Jaya Yogyakarta untuk program Magang Bersama Mitra. Lima mahasiswa magang yang dipilih ini akan menempati bagian Marketing Communication dan Human Resources di BPR MSA selama empat bulan. Program ini bertujuan untuk membekali mahasiswa ketika lulus kuliah nanti dengan pengalaman kerja dan pengetahuan tentang dunia kerja.\n\nSolusi untuk masalah yang diangkat adalah:\n- Memberikan kesempatan bagi mahasiswa magang untuk menempati posisi yang relevan dengan bidang study mereka, sehingga dapat memperoleh pengalaman kerja yang bermanfaat.\n- Membantu BPR Madani Sejahtera Abadi dalam mencari dan mengembangkan keterampilan sumber daya manusia melalui program Magang Bersama Mitra.",
    "category": "ekonomi"
  }
]