[
  {
    "title": "Pemasangan Stairlift di Candi Borobudur Beri Banyak Manfaat",
    "url": "https://www.krjogja.com/nasional/1246077875/pemasangan-stairlift-di-candi-borobudur-beri-banyak-manfaat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 23:15:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com Jakarta - Pemasangan stairlift di Candi Borobudur bersamaan dengan kunjungan kenegaraan Presiden Prancis Emmanuel Macron dinilai sebagai hal lebih banyak manfaat yang di dapat. Kehadiran stairlift tersebut justru bentuk keluasan dan keterbukaan Borobudur yang berupaya memberikan kemudahan bagi siapapun yang akan berkunjung baik untuk aktivitas keagamaan, wisata, penelitian dan lain sebagainya. Direktur Forum Buddhis Indonesia (FBI) Adian Radiatus menilai pemasangan stairlift jelas dilakukan secara hati-hati karena Borobudur adalah bangunan bersejarah yang sudah diakui dunia. Atas dasar itu, pemerintah seperti disampaikan Menteri Kebudayaan Fadli Zon juga telah melibatkan berbagai ahli untuk dimintai pertimbangan sebelum pemasangan stairlift. Di belahan negara lain, stairlift maupun chairlift yang digunakan untuk memudahkan akses bagi pengunjung situs warisan dunia juga dipasang seperti di Angkor Wat (Kamboja), Gereja Saint Peter Italia, Forbidden City (China) dan Parthenon Acropolis (Yunani). \"Tentu pemasangan ini sudah dipikirkan sangat matang, termasuk mengedepankan aspek konservasi candi itu sendiri. Pemerintah sebagai penanggung jawab utama tak mungkin ingin merusak apalagi menghancurkan sebuah situs peninggalan yang sangat amat bernilai. Komitmen itu tak perlu diragukan tujuannya untuk memberikan banyak manfaat namun tetap menjaga konstruksi maupun estetika candi secara menyeluruh,\" ujar Adian di Jakarta, Kamis (29/5/2025). Baca Juga:  Didukung Bank BPD DIY, Pemkab Kulonprogo Luncuran Eling Pajak Lebih dari itu, tandas Adian, bangsa Indonesia justru bangga dengan pemasangan stairlift ini. Sebab selain memberikan kemudahan, kehadiran alat bantu ini juga monumental, yakni digunakan oleh dua pemimpin negara besar. \"Ada keistimewaan pula bahwa pengguna pertama resmi Stairlift ini adalah pemimpin negara maju dan negara besar, tentunya sebagai tuan rumah adalah sebuah kebanggaan tersendiri dalam sejarah dan menjadi catatan penting bahwa kekuatan Candi Borobudur tak terdampak apapun akibat pemasangan ini,\" terang Adian. Dengan berbagai tujuan yang luas dan mulia itu, Adian mengajak berbagai pihak terutama aktivis Buddhis untuk berpikir jernih. Adian meminta pemasangan stairlift jangan sampai dipolitisasi karena justru dikhawatirkan akan membingungkan umat sekaligus rawan ditunggangi oleh kepentingan lain. \"Saya meyakini beberapa kawan yang memberikan kritikan atas pemasangan stairlift ini adalah bentuk dari kecintaan yang tinggi terhadap Candi Borobudur. Munculnya kritikan itu wajar karena belum mendapatkan informasi yang utuh. Di sisi lain, masukan itu juga sebagai bentuk kewaspadaan agar semua pihak memiliki komitmen yang kuat untuk menjaga Borobudur dari berbagai potensi kerusakan,\" terang Adian. Seperti diketahui, dalam rangka kerja sama bilateral, Presiden Prancis Emmanuel Macron didampingi Presiden RI Prabowo Subianto akan mengunjungi Candi Borobudur, Magelang, Jawa Tengah, Kamis (29/5/2025).(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisikan tentang pemasangan stairlift di Candi Borobudur sebagai upaya meningkatkan aksesibilitas bagi wisatawan dan umat Buddha, serta sebagai bentuk kebanggaan dari negara Indonesia. Solusi untuk masalah yang diangkat adalah dengan mempertimbangkan kepentingan keluarga Buddha dan mencegah pemasangan stairlift menjadi alasan politik.",
    "category": "agama"
  },
  {
    "title": "Presiden Rusia Vladimir Putin Batasi Layanan Microsoft hingga Zoom, Ini Alasannya",
    "url": "https://www.krjogja.com/internasional/1246077580/presiden-rusia-vladimir-putin-batasi-layanan-microsoft-hingga-zoom-ini-alasannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 22:30:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - Jakarta - Presiden Rusia Vladimir Putin menyebut, penyedia layanan asing seperti Microsoft hingga Zoom perlu dibatasi. Keduanya dinilai Putin telah merugikan kepentingan Rusia. Demikian seperti dikutip dari Reuters, Kamis (29/5/2025). Sementara itu laman India Today melaporkan, Putin menegaskan, platform digital yang dianggap memusuhi kepentingan Rusia tak bisa ditoleransi. \"Kita tak boleh menoleransi platform yang merusak kedaulatan kita. Kita perlu membatasi mereka. Saya sepenuhnya setuju dan saya mengatakan ini tanpa ragu-ragu,\" kata Putin, ketika berbicara dalam rapat pemeritah Rusia tentang kebijakan teknologi negara itu. Baca Juga:  Natasha Luxe Solusi Kecantikan Mutakhir Dengan Konsep Exclusive Luxury Pemimpin Rusia ini sebelumnya menanggapi saran seorang pengusaha untuk membatasi akses ke platform dan perusahaan teknologi yang berbasis di AS seperti Facebook dan Microsoft, bahkan Zoom. Pasalnya, platform-platform tersebut dinilai telah membatasi atau menangguhkan sebagian operasi mereka di Rusia setelah Rusia melakukan invasi ke Ukraina. Putin mengatakan, penting bagi negaranya untuk mengembangkan solusi teknologi dalam negeri. Baca Juga: Liburan Tenang, BRImo Siap Layani Kebutuhan Transaksi Finansial Kapan Saja Ia menyebut, perlunya membangun alternatif teknologi dalam negeri dan menekankan, Rusia perlu berfokus pada pengembangan solusi perangkat lunak dalam negeri. Pernyataan ini muncul di tengah meningkatnya isolasi internasional terhadap Rusia. Hal ini dipicu meningkatnya kampanye militer di Ukraina. Putin mengatakan, penting bagi negaranya untuk mengembangkan solusi teknologi dalam negeri. Ia menyebut, perlunya membangun alternatif teknologi dalam negeri dan menekankan, Rusia perlu berfokus pada pengembangan solusi perangkat lunak dalam negeri. Pernyataan ini muncul di tengah meningkatnya isolasi internasional terhadap Rusia. Hal ini dipicu meningkatnya kampanye militer di Ukraina. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPresiden Rusia Vladimir Putin menyatakan bahwa penyedia layanan asing seperti Microsoft dan Zoom perlu dibatasi karena dinilai telah merugikan kepentingan Rusia. Ia mengatakan bahwa platform digital yang dianggap memusuhi kepentingan Rusia tidak bisa ditoleransi dan perlu diberi batasan. Putin juga menekankan pentingnya membangun alternatif teknologi dalam negeri untuk mengembangkan solusi perangkat lunak dalam negeri.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan kemampuan teknologi negara sendiri untuk mengembangkan solusi perangkat lunak dan layanan digital yang dapat bersaing dengan penyedia asing.\n* Membuat strategi untuk meningkatkan kontrol dan keamanan atas platform digital yang digunakan oleh Rusia, sehingga dapat menghindari dampak negatif dari penyedia asing.",
    "category": "teknologi"
  },
  {
    "title": "Selalu #Cari_Aman Saat Melewati Jalan Berlubang",
    "url": "https://www.krjogja.com/otomotif/1246076990/selalu-cari_aman-saat-melewati-jalan-berlubang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 22:10:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com – Yogya – Musim hujan identik dengan jalan aspal yang rusak dan berlubang. Hal ini dapat membahayakan para pengguna jalan khususnya pengendara sepeda motor. Selain mengakibatkan kerusakan di sepeda motor hal ini juga mengakibatkan kecelakaan apabila belum mengethui teknik melewati jalan berlubang yang benar. Astra Motor Yogyakarta selaku main dealer sepeda motor Honda wilayah Yogyakarta, Kedu, dan Banyumas memiliki tips Ala Honda Istimewa saat melewati jalan berlubang : Rencana Perjalanan Saat kita akan berkendara dari titik awal ke titik akhir sebaiknya kita melakukan rencana perjalanan terlebih dahulu agar kita bisa menganalisa dan memprediksi kondisi jalan raya yang akan kita lewati. Baca Juga: Unsoed Terima 4.064 Mahasiswa Baru Jalur SNBT 2025, Kedokteran Gigi Paling Ketat Fokus Dalam BerkendaraHal ini sangatlah penting mengingat apabila kita berkendara tidak fokus atau dalam keadaan lelah akan mempengaruhi cara atau teknik berkendara kita. Selain itu fokus dalam berkendara harus melihat jauh kedepan untuk menggali informasi sebanyak-banyaknya dalam berkendara termasuk kondisi jalan yang sedang dilewati. Menjaga Jarak AmanApabila kita sudah mengetahui cara menjaga jarak aman dengan kendaraan yang ada di depan pasti kita akan lebih memiliki kesempatan untuk mengantisipasi apabila ada kondisi tidak ideal di depan. Selain itu kita juga bisa mengantisipasi apabila ada jalan berlubang dari kejauhan. Posisi BerkendaraDi jalan raya tidak ada posisi paling aman karena sebenarnya saat berkendara di jalan raya banyak potensi bahaya yang dapat mengakibatkan kecelakaan. Namun kita bisa memposisikan berkendara kita di samping kiri dari kendaraan yang ada di depan sehingga apabila ada kondisi tidak ideal seperti kendaraan di depan berhenti mendadak kita dapat menghindari ke arah kiri jalan. Jangan memposisikan berkendara berada di sumbu tengah kendaraan yang ada di depan. Baca Juga: 100 Hari Kerja Bupati Bantul: 20 Program Unggulan Diluncurkan, Infrastruktur dan Stunting Jadi Fokus Atur Kecepatan BerkendaraSaat kita memasuki jalan yang sudah tidak ideal dan banyak jalan berlubang sebaiknya kita mengurangi kecepatan. Hal ini agar sepeda motor dapat kita kendalikan di kecepatan rendah. Jangan memaksakan menggunakan kecepatan tinggi saat melewati jalan yang tidak ideal atau berlubang karena akan memicu potensi terjadinya kecelakaan. \"Berkendara di jalan raya tidak selalu melewati jalan yang baik namun kita bisa membuat rencana perjalanan saat sebelum berkendara,\" pungkas Community Development & Safety Riding Supervisor Astra Motor Yogyakarta Muhammad Ali Iqbal. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pentingnya berhati-hati saat berkendara sepeda motor di musim hujan, karena jalan aspal yang rusak dan berlubang dapat membahayakan pengendara. Berita ini juga memberikan beberapa tips dari Astra Motor Yogyakarta untuk menghindari kecelakaan saat berkendara.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan rencana perjalanan terlebih dahulu, menjaga jarak aman dengan kendaraan di depan, memposisikan berkendara di samping kiri dari kendaraan di depan, mengurangi kecepatan saat melewati jalan yang tidak ideal atau berlubang.",
    "category": "Teknologi"
  },
  {
    "title": "Kenaikan Yesus Kristus, Menag Ajak Umat Kristiani Bersama Membangun Bangsa",
    "url": "https://www.krjogja.com/nasional/1246077560/kenaikan-yesus-kristus-menag-ajak-umat-kristiani-bersama-membangun-bangsa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 22:05:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com Jakarta - Menteri Agama Nasaruddin Umar menyampaikan ucapan selamat Hari Raya Kenaikan Yesus Kristus kepada seluruh umat Kristiani di Indonesia. Dalam pernyataannya, Menag menekankan pentingnya momen spiritual ini sebagai penguat iman dan semangat kebangsaan. “Salam sejahtera untuk kita semua. Saya mengucapkan selamat Hari Raya Kenaikan Yesus Kristus bagi umat Kristiani Indonesia,” ujar Nasaruddin di Jakarta Kamis (29/5/2025). Ia berharap suka cita perayaan Kenaikan Yesus Kristus menjadi kekuatan spiritual yang mempersatukan seluruh anak bangsa dalam semangat gotong royong membangun Tanah Air tercinta. Baca Juga: Liburan Tenang, BRImo Siap Layani Kebutuhan Transaksi Finansial Kapan Saja “Semoga suka cita perayaan Kenaikan Yesus Kristus sungguh menjadi kekuatan iman bagi saudara-saudara untuk bersama berjuang dengan seluruh anak bangsa, memajukan bangsa dan Negara Kesatuan Republik Indonesia tercinta,” lanjutnya. Menag juga menekankan pentingnya peran serta umat beragama dalam mendukung program-program pembangunan, khususnya di bidang keagamaan. Ia berharap momentum ini mempererat solidaritas antarumat beragama dalam menjaga persatuan dan kedamaian. “Terutama untuk menyukseskan program pembangunan di bidang agama. Semoga Tuhan memberkati kita semuanya. Saloom,” tutup Menag. Baca Juga: Unsoed Terima 4.064 Mahasiswa Baru Jalur SNBT 2025, Kedokteran Gigi Paling Ketat Peringatan Hari Kenaikan Yesus Kristus tahun ini berlangsung dalam suasana khidmat di berbagai daerah di Indonesia. Pemerintah mengimbau umat Kristiani merayakan hari besar keagamaannya dengan penuh kedamaian dan tetap menjaga semangat toleransi antarumat beragama.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang perayaan Hari Raya Kenaikan Yesus Kristus oleh Menteri Agama Nasaruddin Umar. Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan: Menteri Agama Nasaruddin Umar menyampaikan ucapan selamat kepada umat Kristiani Indonesia pada hari Raya Kenaikan Yesus Kristus. Ia menekankan pentingnya momen spiritual ini sebagai penguat iman dan semangat kebangsaan, serta berharap suka cita perayaan menjadi kekuatan spiritual yang mempersatukan seluruh anak bangsa.\n\nSolusi untuk masalah: Masalah yang diangkat dalam berita ini adalah pentingnya peran umat beragama dalam mendukung program-program pembangunan, khususnya di bidang keagamaan. Solusinya adalah dengan meningkatkan solidaritas antarumat beragama dalam menjaga persatuan dan kedamaian, serta mendukung program pembangunan di bidang agama.",
    "category": "Agama"
  },
  {
    "title": "PT Bank Jasa Jakarta Resmi Menjadi PT Bank Saqu Indonesia",
    "url": "https://www.krjogja.com/keuangan/1246077382/pt-bank-jasa-jakarta-resmi-menjadi-pt-bank-saqu-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 21:35:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com Jakarta - PT Bank Jasa Jakarta (Bank Jasa Jakarta) hari ini resmi berganti nama menjadi PT Bank Saqu Indonesia (Bank Saqu), mengukuhkan langkah strategis menuju masa depan perbankan digital yang relevan dengan perkembangan teknologi dan didukung dengah komitmen yang kuat untuk mendukung nasabah yang berjiwa soloprenuer dan para pelaku bisnis. Dengan bersatunya Bank Jasa Jakarta dan Bank Saqu, identitas baru ini menandakan penyampaian pengalaman perbankan yang lebih menyeluruh, menggabungkan fitur menabung otomatis Tabungmatic (round-up saver), QRIS untuk pembayaran nirsentuh, dan akses ke Relationship Manager khusus untuk tujuan finansial yang lebih canggih. Pendekatan holistik ini memungkinkan Bank Saqu untuk mendukung nasabah di setiap tahap perjalanan finansial mereka, baik yang terkait dengan pribadi maupun bisnis. Presiden Direktur Bank Saqu, Leo Koesmanto mengatakan, “Dengan identitas baru, Bank Saqu mendefinisikan ulang pengalaman perbankan dengan transaksi yang mudah, keamanan yang lebih terjamin, dan solusi digital inovatif. Sebagai bagian dari Astra Financial dan WeLab, kami menghadirkan pengalaman perbankan modern yang mudah, andal, dan mendukung pertumbuhan, dengan menjadikan hubungan yang baik sebagai dasar utama kami. Inilah wujud nyata visi kami yaitu mentransformasi perbankan-memajukan Indonesia. Bank Saqu, Majukan Bangsaku.” Transformasi ini turut didukung oleh kekuatan dua pemegang saham utama yaitu Astra Financial dengan wawasan pasar lokal dan cakupan ekosistem yang luas dengan ekosistem dan WeLab dengan keahlian teknologinya. Sinergi ini memberikan keunggulan kompetitif bagi Bank Saqu untuk mengembangkan inovasi secara konsisten dan memperluas dampak positif ke lebih banyak nasabah. Kunci sukses yang diraih Bank Saqu selama ini adalah terletak pada pemahaman mendalam terhadap kebutuhan nasabah, baik individu maupun pelaku bisnis. Wakil Presiden Direktur Astra, In-Charge Astra Financial, Rudy menjelaskan, “ Bank Saqu hadir sebagai wujud aspirasi Astra Financial untuk menghadirkan layanan keuangan yang unggul, khususnya bagi segmen ritel dan UMKM, serta berkontribusi pada peningkatan kesejahteraan masyarakat. Aspirasi ini relevan dalam meningkatkan inklusi keuangan, mengingat hasil survei Otoritas Jasa Keuangan (OJK) menunjukkan tingkat inklusi keuangan berada pada level 75,02% yang mengindikasikan adanya ruang untuk meningkatkan akses keuangan bagi masyarakat.” Lebih lanjut, Rudy melihat proyeksi bank Indonesia atas pertumbuhan pengguna layanan bank digital sebagai peluang bagi Astra Financial untuk terus memperkuat komitmen nya melalui Bank Saqu dalam menyediakan layanan perbankan digital yang optimal bagi nasabah, mendorong inklusi keuangan, serta meningkatkan kesejahteraan masyarakat. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBank Jasa Jakarta mengganti nama menjadi Bank Saqu Indonesia untuk mendukung perbankan digital yang relevan dengan perkembangan teknologi. Dengan identitas baru, Bank Saqu ingin memberikan pengalaman perbankan yang lebih menyeluruh dan mendukung nasabah di setiap tahap perjalanan finansial mereka.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan akses keuangan bagi masyarakat, terutama bagi segmen ritel dan UMKM, serta meningkatkan kesejahteraan masyarakat melalui layanan perbankan digital yang optimal.",
    "category": "ekonomi"
  },
  {
    "title": "Pemerintah Upayakan Visa Haji Furoda bisa terbit tahun ini",
    "url": "https://www.krjogja.com/nasional/1246077310/pemerintah-upayakan-visa-haji-furoda-bisa-terbit-tahun-ini",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 21:20:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - Menteri Agama (Menag) Nasaruddin Umar , di Jakarta Kamis (29/5/2025) menjelaskan pemerintah akan terus mengupayakan visa haji Furoda bisa terbit tahun ini. Penerbitan visa sepenuhnya berada di tangan Pemerintah Arab Saudi, Menag menegaskan Kemenag tidak tinggal diam. \"Iya, iya. Kita lagi menunggu Saudi. Itu kan di luar kewenangan kami ya. Tapi kami akan bantu, insyaallah,\" ujar Menag. Nasaruddin juga memastikan pihaknya terus melakukan komunikasi intensif dengan otoritas Arab Saudi, meski prosesnya diakuinya tidak mudah.\"Sudah, sudah (komunikasi dengan Arab Saudi). Siang malam kami komunikasi. Karena kan keluarnya itu on-off ya,\" ucapnya. Baca Juga:  Guru Besar dan Akademisi Fakultas Kedokteran Sampaikan Aspirasi ke Syauqi Soeratno, Minta Koreksi Kebijakan UU Kesehatan Di tempat terpisah Menteri Agama RI Nasarudin Umar mengatakan bahwa rombongan amirul hajj akan berangkat ke Saudi Arabia Kamis (29/5/2025). Rombongan amirul hajj akan diberangkatkan menggunakan maskapai Garuda Indonesia. “Hari ini Amirul hajj insya Allah sebentar lagi akan terbang ke Saudi Arabia menggunakan pesawat Garuda dengan menjalankan tugas negara sebagai amanat Presiden Prabowo Subianto. Untuk memastikan jemaah haji Indonesia ini insya Allah mendapatkan pelayanan yang baik,” ujar Menag Nasarudin dalam konferensi pers di Jakarta, Kamis. Dikutip Wikipedia, Amirul Hajj adalah sebuah kelompok yang ditugaskan untuk memimpin dan mengawasi jalannya ibadah haji di Arab Saudi. Amirul Hajj merupakan elemen penting dalam memastikan ibadah haji berjalan lancar dan sesuai syariat Islam. Baca Juga: Kenang TNI Wafat Saat KBMKB, Wabup Klaten Resmikan Jalan Sertu Rahmad Adi Suryono Tugas dan fungsi Amirul Hajj adalah memimpin misi haji mulai dari persiapan hingga kepulangan jemaah, koordinasi dan pengawasan. Selain itu, Amirul Hajj juga bertugas dan berfungsi memberikan pelayanan, memastikan kesehatan jemaah dan melakukan evaluasi. “Sesuai Undang-undang Nomor 8 tahun 2019 Amirul hajj bertugas memimpin misi haji Indonesia dan melaksanakan tugas diplomasi haji di Arab Saudi.Kita akan bertemu dengan sejumlah otoritas di Arab Saudi untuk mendiskusikan berbagai macam penyelenggaraan haji terutama di masa-masa yang akan datang,” kata Nasarudin. Sebagaimana diketahui, operasional penyelenggaraan ibadah haji Indonesia sudah dimulai sejak 1 Mei 2025. Sebanyak 482 kloter jemaah haji telah diberangkatkan ke Tanah Suci. Baca Juga: Ada Ikan Arsik di Future Menu 2025 Total sebanyak 189.734 jemaah haji reguler terdiri dari 105.085 perempuan atau 55 persen dan 84.649 laki-laki atau 45 persen. Selain itu ada 15.033 jemaah haji khusus yang telah tiba di Tanah Suci. Adapun nama-nama yang masuk dalam rombongan Amirul Hajj yang akan berangkat ke Saudi: Menteri Agama RI, Nasarudin Umar Wakil Amirul Hajj, Romo Muhammad Syafi’iKepala Badan Penyelenggara Haji, Mochamad Irfan YusufWakil Kepala Badan Penyelenggara Haji, Dahnil Anzar SimanjuntakPenasihat Khusus Presiden Urusan Haji, Muhadjir Effendy Menteri Perhubungan RI, Dudy PurwagandhiKepala Badan POM, Taruna IkrarSekretaris Jenderal Majelis Ulama Indonesia, Amirsyah TambunanKatib ‘Aam atau Sekretaris Umum Syuriah PBNU, Ahmad Syahid Asrori Ketua PP Muhammadiyah, Syamsul Anwar Menteri Pemberdayaan Perempuan dan Perlindungan Anak, Arifah Fauzi Ketua Umum Ikatan Cendekiawan Muslim Indonesia (ICMI), Arief Satria Penasihat Khusus Presiden bidang Pertahanan Nasional, Dudung Abdurachman Sekretaris Ditjen Pendidikan Islam, Arskal Salim, Tenaga Ahli Menteri Agama Bidang Pendidikan Agama dan Keagamaan, Jojon Novandri(ati) Keterangan Foto Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMenteri Agama Nasaruddin Umar mengumumkan bahwa pemerintah akan terus mencoba untuk mendapatkan visa haji Furoda tahun ini. Ia menegaskan bahwa prosesnya diakuinya tidak mudah dan akan melakukan komunikasi intensif dengan otoritas Arab Saudi. Rombongan Amirul Hajj telah berangkat ke Saudi Arabia menggunakan maskapai Garuda Indonesia.\n\nSolusi untuk masalah yang diangkat: Pemerintah harus terus mencoba dan melakukan komunikasi intensif dengan otoritas Arab Saudi untuk mendapatkan visa haji Furoda.",
    "category": "Agama"
  },
  {
    "title": "Bank MAS Bagikan Dividen Tunai Sebesar Rp 32,24 Miliar",
    "url": "https://www.krjogja.com/keuangan/1246076920/bank-mas-bagikan-dividen-tunai-sebesar-rp-3224-miliar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 20:45:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - Jakarta - PT Bank Multiarta Sentosa Tbk (MAS) membagikan deviden tunai sebesar total Rp 32,24 miliar dari perolehan laba bersih pada tahun buku 2024 sebesar yang mencapai Rp 214,69 miliar. Sedang sisa laba untuk penguatan modal serta pembentukan dana cadangan wajib. “Penetapan penggunaan laba dan/atau rugi perseroan tahun buku yang berakhir pada 31 Desember 2024, yang diperuntukkan sebagai berikut, pembagian dividen tunai sebesar total Rp 32.246.247.549. selain itu pembentukan dana cadangan wajib. Serta sisa laba untuk penguatan modal,” kata Dirut Bank MAS Ho Danny Hartono, usai RUPST di Jakarta, Rabu (28/5). Dikatakan, Bank MAS menunjukkan kinerja keuangan yang baik sepanjang tahun 2024, berhasil membukukan laba bersih sebesar Rp 214,69 miliar. Sementara total aset mencapai Rp 28,89 triliun atau bertumbuh sebesar 5,49 persen dari Rp27,39 triliun di tahun 2023. Baca Juga: 704 Orang Calhaj Purworejo Bertolak Ke Tanah Suci Pemulihan ekonomi nasional pada tahun 2024 dimanfaatkan secara optimal oleh Bank MAS, yang tercermin dari pertumbuhan penyaluran kredit sebesar 23,62 persen, yakni mencapai Rp 11,98 triliun dari Rp 9,70 triliun di tahun 2023. Hingga pengujung tahun 2024 dana pihak ketiga yang berhasil dihimpun mencapai Rp 24,55 triliun atau bertumbuh sebesar 6,01 persen dari Rp 23,16 triliun di tahun 2023. Pertumbuhan dana pihak ketiga ditopang oleh pertumbuhan tabungan sebesar 47,28 persen mencapai Rp 2,25 triliun, deposito tumbuh sebesar 3,23 persen mencapai Rp 16,62 triliun dan giro tumbuh sebesar 2,73 persen menjadi Rp 5,68 triliun. Menghadapi dinamika industri keuangan yang terus berkembang, Bank MAS senantiasa berinovasi termasuk melalui pengembangan aplikasi mobile banking, dengan meluncurkan aplikasi “BEBAS” yang merupakan mobile banking versi ke-2. Baca Juga: SMAN 4 Yogyakarta Sumbang 25 Medali untuk Kota Yogya di Popda DIY 2025, 15 Emas Disabet Siswa Berprestasi Di samping itu, Bank MAS juga terus memperkuat penyaluran kredit melalui kanal digital guna mendukung pertumbuhan sektor UMKM. Transformasi digital kian memberikan dampak positif yang terlihat dari pertumbuhan jumlah nasabah sebesar 30,13 persen, dari 86.979 nasabah pada 2023 menjadi 113.183 nasabah di 2024 dengan memanfaatkan pembukaan rekening secara online. Selain itu, jumlah transaksi melalui kanal digital banking juga melonjak naik sebesar 49,46 persen dari 8,24 juta transaksi pada tahun sebelumnya, menjadi 12,32 juta transaksi di tahun 2024. Bank MAS bertumbuh secara hybrid dengan bertransformasi ke arah digital dan juga tetap melakukan perluasan usaha dengan membuka jaringan kantor baru di sentra-sentra bisnis di Indonesia. Setelah pembukaan jaringan kantor di Bali pada awal tahun 2024, Bank MAS juga membuka kantor di Karawang, Kediri dan Samarinda di tahun yang sama. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang keberhasilan Bank Multiarta Sentosa Tbk (MAS) dalam mengelola laba bersihnya pada tahun 2024 dan beberapa aspek lain yang terkait dengan kinerja keuangan bank. Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan: PT Bank Multiarta Sentosa Tbk (MAS) berhasil membukukan laba bersih sebesar Rp 214,69 miliar pada tahun 2024 dan membagikan deviden tunai sebesar Rp 32,24 miliar. Bank MAS juga menunjukkan pertumbuhan kinerja keuangan lainnya, seperti peningkatan aset, penyaluran kredit, dan dana pihak ketiga.\n\nSolusi untuk masalah: Masalah yang diangkat dalam berita ini adalah bagaimana Bank MAS mengelola laba bersihnya pada tahun 2024. Solusinya adalah dengan membagikan deviden tunai kepada pemilik saham dan menggunakan sisa laba untuk penguatan modal, pembentukan dana cadangan wajib, serta pertumbuhan penyaluran kredit dan dana pihak ketiga.",
    "category": "ekonomi."
  },
  {
    "title": "PBB Sebut Target Batasi Pemanasan Global Mustahil Tercapai",
    "url": "https://www.krjogja.com/internasional/1246077027/pbb-sebut-target-batasi-pemanasan-global-mustahil-tercapai",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 20:30:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "New York City - Perserikatan Bangsa-Bangsa (PBB) memperingatkan, ada kemungkinan sebesar 70 persen bahwa rata-rata suhu global pada periode 2025 hingga 2029 akan melampaui ambang batas 1,5 derajat Celsius - batas yang ditetapkan dalam perjanjian iklim internasional. Menurut laporan iklim tahunan dari Organisasi Meteorologi Dunia (WMO), suhu Bumi diperkirakan akan tetap berkutat di level ekstrem setelah dua tahun terpanas dalam sejarah pada tahun 2023 dan 2024. \"Kita baru saja mengalami 10 tahun terpanas dalam sejarah pencatatan cuaca,” ujar Wakil Sekretaris Jenderal WMO, Ko Barrett, dikutip dari DW Indonesia, Kamis (29/5/2025). \"Sayangnya, laporan ini tidak menunjukkan tanda-tanda adanya jeda dalam beberapa tahun ke depan. Dampaknya akan semakin besar terhadap ekonomi, kehidupan sehari-hari, ekosistem, dan planet kita.” Perjanjian Iklim Paris 2015 ingin membatasi peningkatan rata-rata suhu permukaan Bumi jauh di bawah 2 derajat Celcius dibanding era pra-industri. Batas ideal terletak pada angka 1,5 derajat Celcius. Target ini dihitung dari suhu rata-rata global pada 1850–1900, sebelum manusia mulai membakar batu bara, minyak, dan gas secara masif yang menghasilkan karbon dioksida (CO₂), gas rumah kaca utama penyebab perubahan iklim. Namun, target ambisius 1,5 derajat Celcius ini kini dianggap makin mustahil tercapai karena masih tingginya laju peningkatan emisi CO2. Proyeksi terbaru WMO, yang disusun oleh Layanan Cuaca Nasional Inggris, Met Office, bersama sejumlah pusat prakiraan iklim global lainnya, memperkirakan bahwa suhu rata-rata global tiap tahun antara 2025 hingga 2029 akan berada di kisaran 1,2 hingga 1,9 derajat Celcius di atas suhu rata-rata pra-industri. Peluangnya berkisar sebesar 70 persen bahwa suhu rata-rata lima tahunan dalam periode ini akan melewati batas 1,5 derajat Celcius. \"Temuan ini sangat sejalan dengan prediksi bahwa dunia akan melampaui ambang 1,5 derajat secara jangka panjang pada akhir dekade 2020-an atau awal 2030-an,” ujar Peter Thorne, direktur kelompok riset iklim di Universitas Maynooth, Irlandia. \"Saya perkirakan dalam dua atau tiga tahun ke depan, probabilitas ini akan mencapai 100 persen,” tambahnya. WMO juga mencatat kemungkinan 80 persen bahwa setidaknya satu tahun antara 2025 dan 2029 akan menjadi tahun terpanas yang pernah tercatat, mengalahkan rekor 2024. Untuk mengurangi dampak variabilitas alami iklim, WMO menggabungkan data observasi 10 tahun terakhir dengan proyeksi 10 tahun ke depan. Hasilnya, suhu rata-rata global untuk periode 2015–2034 diperkirakan mencapai 1,44 Celcius di atas rata-rata pra-industri. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang peringatan PBB bahwa rata-rata suhu global pada periode 2025-2029 akan melampaui ambang batas 1,5 derajat Celsius. Hal ini telah didukung oleh proyeksi terbaru WMO yang menunjukkan kemungkinan 70 persen bahwa suhu rata-rata lima tahunan dalam periode ini akan melewati batas tersebut.\n\nSolusi untuk masalah ini adalah meningkatkan kesadaran masyarakat dan pemerintah tentang pentingnya mengurangi emisi karbon dioksida (CO2) untuk mengurangi dampak perubahan iklim. Hal ini dapat dilakukan dengan menerapkan teknologi penghematan energi, meningkatkan efisiensi industri, dan mengadopsi pola hidup yang lebih ramah lingkungan.",
    "category": "ekonomi"
  },
  {
    "title": "Didukung Bank BPD DIY, Pemkab Kulonprogo Luncuran Eling Pajak",
    "url": "https://www.krjogja.com/peristiwa/1246077542/didukung-bank-bpd-diy-pemkab-kulonprogo-luncuran-eling-pajak",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 20:15:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com Kulonprogo – Tingkatkan penerimaan pajak, Pemerintah Kabupaten Kulon Progo Launching ELING Pajak Daerah. Eling Pajak Daerah adalah aplikasi resmi dari Pemerintah Kabupaten Kulon Progo berbasis android dan web yang memudahkan masyarakat dalam membayar pajak daerah secara non-tunai. Pengguna dapat melakukan pembayaran pajak dengan cepat, aman, dan efisien langsung dari ponsel mereka. Aplikasi ini mendukung berbagai jenis pajak daerah seperti Pajak Bumi dan Bangunan (PBB), pajak restoran, pajak hiburan, dan lainnya. Dalam moment High Level Meeting (HLM) Tim Percepatan dan Perluasan Digitalisasi Daerah (TP2DD) Kabupaten Kulon Progo Tahun 2025, Bupati Kulon Progo Dr. R Agung Setyawan, S.T.,M.Sc.,M.M menyampaikan bahwa Pemerintah Kabupaten Kulon Progo berkomitmen untuk terus mendukung transformasi digital daerah diantaranya Digitalisasi dalam pemungutan dan retribusi pajak daerah, Integrasi pelayanan pajak daerah dengan Aplikasi Eling, Pemasangan Alat perekam data transaksi pada wajib pajak, akslerasi digitalisasi ASN, penerapan KKPD guna meningkatkan efisiensi transaksi dan integrasi layanan keuangan yang lebih terintegrasi dan transparan. Direktur Utama Bank BPD DIY Santoso Rohmad menjelaskan sebagai Bank Rekening Kas Umum Daerah (RKUD) BPD DIY memiliki tanggung jawab mendukung penuh digitalisasi penerimaan dan belanja daerah. Seluruh transaksi belanja daerah telah dilakukan secara non-tunai melalui berbagai sistem seperti SIPD-RI, CMS, dan Siskeudes Digdaya. Baca Juga: Liburan Tenang, BRImo Siap Layani Kebutuhan Transaksi Finansial Kapan Saja \"Sedangkan disisi penerimaan, meski kanal digital telah tersedia, pemanfaatan oleh masyarakat masih belum optimal. Oleh karena itu, diperlukan sosialisasi berkelanjutan agar layanan digital seperti VA dan ORIS dapat diakses dan dimanfaatkan secara luas wajib pajak dan pengguna layanan retribusi daerah,\" tuturnya \"Melalui HLM ini, kita berharap dapat memperkuat koordinasi dan komitmen seluruh pemangku kepentingan dalam percepatan digitalisasi transaksi keuangan di daerah, penguatan koordinasi lintas sektor, evaluasinya dan penguatan koordinasi lintas sektor. Digitalisasi Keuangan yang meluas akan mendukung terciptanya Good Governance dan clean government,\" pungkas Bupati Kulon Progo Dr. R Agung Setyawan, S.T.,M.Sc.,M.M. Pukul 19 : 20 Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah Kabupaten Kulon Progo meluncurkan aplikasi Eling Pajak Daerah yang memudahkan masyarakat melakukan pembayaran pajak daerah secara non-tunai dan aman. Aplikasi ini mendukung berbagai jenis pajak daerah, termasuk PBB, pajak restoran, pajak hiburan, dan lainnya. Bupati Kulon Progo Dr. R Agung Setyawan menyampaikan bahwa pemerintah kabupaten berkomitmen untuk terus mendukung transformasi digital daerah, termasuk digitalisasi dalam pemungutan dan retribusi pajak daerah.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan efisiensi transaksi dan integrasi layanan keuangan yang lebih terintegrasi dan transparan. Dapat dilakukan dengan menerapkan teknologi digital, seperti aplikasi Eling Pajak Daerah, serta meningkatkan kesadaran masyarakat tentang pentingnya digitalisasi dalam pemungutan dan retribusi pajak daerah.",
    "category": "teknologi"
  },
  {
    "title": "Ahmad Luthfi: Kunjungan Presiden Emmanuel Macron ke Jateng Dapat Tingkatkan Pariwisata",
    "url": "https://www.krjogja.com/jawa-tengah/1246077640/ahmad-luthfi-kunjungan-presiden-emmanuel-macron-ke-jateng-dapat-tingkatkan-pariwisata",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 19:50:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja - MAGELANG - Gubernur Jawa Tengah, Ahmad Luthfi mendampingi kunjungan kerja Presiden RI Prabowo Subianto dan Presiden Perancis Emmanuel Macron di kampus Akademi Militer (Akmil) dan Candi Borobudur, Kabupaten Magelang pada Kamis, 29 Mei 2025. Luthfi mengatakan, kunjungan tersebut diyakini bakal meningkatkan pariwisata di Jawa Tengah, terutama di Candi Borobudur. Sebab, lawatan Presiden Perancis tersebut memberikan citra bagi Candi Borobudur sebagai destinasi wisata dunia. Baca Juga: Upaya Pemprov Jateng Tanggulangi Banjir Rob Demak, Dari Taman Mangrove Hingga Revitalisasi Tanggul Meningkatnya kunjungan wisata ke Borobudur, kata Luthfi, akan membuka peluang ekonomi bagi daerah di sekitarnya. Apalagi, ke depan ada proyeksi pengembangan aglomerasi wisata yang menjadikan Borobudur sebagai sentral, lalu dihubungkan dengan beberapa destinasi wisata di daerah sekitar seperti Kopeng dan Rawa Pening di Kabupaten Semarang. Selain bidang pariwisata, kedatangan Presiden Perancis tersebut juga dapat menjadi pengungkit pengembangan ekonomi kreatif di Indonesia dan Jawa Tengah. \"Ini potensi yang sangat besar untuk wilayah kita,\" ujar Luthfi. Baca Juga: Banjir Grobogan Meluas, Pemprov Jateng Minta BBWS Normalisasi Sungai Sementara itu, Presiden Prabowo Subianto mengatakan, sebuah kehormatan besar dapat menerima kunjungan Presiden Perancis di Candi Borobudur. Sebab, situs tersebut sudah ditetapkan oleh UNESCO sebagai warisan budaya dunia yang kaya akan sejarah dan makna spiritual. \"Kehormatan bagi saya bisa menemani sahabat saya Presiden Perancis. Indonesia dan Perancis dua bangsa besar dengan sejarah panjang dan budaya yang mengakar kuat, serta peradaban yang panjang,\" katanya. Indonesia sebagai bangsa yang mempunyai filosofi dasar negara Pancasila yang menghormati semua agama dan semua kepercayaan. Indonesia dan Perancis juga memiliki nilai-nilai kemanusiaan yang sama. \"Toleransi dan menghormati warisan budaya, menghormati semua agama dan kepercayaan, ras, dan semua kelompok etnis,\" kata Prabowo. Ia menambahkan persahabatan, kepercayaan, kolaborasi, dan kemitraan antara Indonesia-Perancis akan berlanjut. Ini akan menjadi jembatan bagi budayawan, seniman, dan pelaku industri kreatif di antara dua negara. Presiden Perancis Emmanuel Macron mengatakan Candi Borobudur merupakan kesaksian dari betapa besarnya peradaban ini. Borobudur yang juga digunakan untuk kegiatan ibadah merupakan adikarya spiritual arsitektur dan menjadi bukti keunggulan Indonesia. Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kunjungan kerja Presiden RI Prabowo Subianto dan Presiden Perancis Emmanuel Macron ke Candi Borobudur di Magelang, Jawa Tengah. Gubernur Jawa Tengah, Ahmad Luthfi, mengatakan bahwa kunjungan tersebut akan meningkatkan pariwisata di Jawa Tengah, terutama di Candi Borobudur, dan membuka peluang ekonomi bagi daerah sekitarnya.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan pariwisata di Jawa Tengah dan meningkatkan ekonomi di daerah sekitar Candi Borobudur. Solusi ini dapat dicapai dengan:\n\n1. Meningkatkan promosi wisata di Candi Borobudur melalui berbagai media sosial dan channel promosi wisata.\n2. Membangun infrastruktur yang lebih baik untuk mendukung peningkatan pariwisata, seperti hotel, restoran, dan fasilitas lainnya.\n3. Meningkatkan kualitas pelayanan bagi wisatawan dengan memberikan pengalaman yang lebih baik dan lebih nyaman.",
    "category": "ekonomi"
  },
  {
    "title": "Wisuda Hari Kedua, UIN Sunan Kalijaga Kukuhkan 577 Wisudawan",
    "url": "https://www.krjogja.com/yogyakarta/1246076950/wisuda-hari-kedua-uin-sunan-kalijaga-kukuhkan-577-wisudawan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 19:45:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRJogja.com, YOGYA- Hari kedua pelaksanaan Sidang Senat Terbuka dalam rangka Wisuda Periode III Tahun Akademik 2024/2025, Rabu (28/5/2025), Universitas Islam Negeri (UIN) Sunan Kalijaga Yogyakarta di Gedung Multipurpose diikuti 577 wisudawan yang berasal dari lima fakultas. Kegiatan dibuka Ketua Senat Prof Dr Kamsi. Kali ini, Fakultas Ekonomi dan Bisnis Islam menjadi penyumbang lulusan terbanyak dengan jumlah 174 wisudawan. Disusul Fakultas Ushuluddin dan Pemikiran Islam sebanyak 154 orang. Selanjutnya, Fakultas Dakwah dan Komunikasi meluluskan 100 orang. Sementara Fakultas Ilmu Sosial dan Humaniora mencatat 77 wisudawan. Adapun Fakultas Pascasarjana meluluskan 72 orang dari jenjang magister dan doktor. Rektor UIN Sunan Kalijaga Prof Dr Noorhaidi Hasan menyampaikan apresiasi mendalam kepada seluruh wisudawan atas perjuangan yang telah dilalui. “Pencapaian ini harus disyukuri dan dirayakan. Temui mereka yang telah membersamai Anda, rayakan bersama orang-orang tercinta. Karena untuk bisa menyelesaikan studi ini bukanlah perjalanan yang mudah. Di dalamnya ada keringat, tangis, doa, dan pengharapan,” ungkap Rektor. Noorhaidi juga menegaskan wisuda bukanlah akhir dari sebuah perjalanan. Melainkan awal dari babak kehidupan baru di tengah dunia yang terus berubah. “Dunia telah mengalami disrupsi, banyak pekerjaan yang hilang, namun juga muncul peluang baru. Anda telah dibekali dengan kemampuan berpikir kritis, kepribadian tangguh, dan kompetensi kepemimpinan. Jangan hanya menjadi penonton, jadilah aktor perubahan,” ujarnya. Dalam momentum ini, Rektor turut menyoroti peningkatan partisipasi perempuan dalam pendidikan tinggi sebagai bentuk keberhasilan pembangunan sosial-budaya Indonesia yang ia saksikan dalam gelaran wisuda 2 hari ini. “Dari 18 wisudawan terbaik tercepat, 13 di antaranya adalah perempuan. Ini adalah kemajuan luar biasa.” jelasnya. Tidak hanya itu, dari total 1.200 wisudawan selama dua hari pelaksanaan, sebanyak 708 orang atau 59 persen adalah perempuan, sedangkan laki-laki berjumlah 492 orang atau 41 persen. “Hari ini kita melihat perubahan besar. Ini adalah keberhasilan pembangunan sosial, budaya, dan keagamaan bangsa kita,” tegasnya. Dengan tuntasnya seremonial akademik ini, UIN Sunan Kalijaga percaya lulusannya mampu menjadi perpanjangan tangan kampus dalam membumikan ilmu pengetahuan, berkontribusi nyata bagi kemanusiaan, menyemai kepedulian sosial, serta mengemban misi empowering knowledge, shaping the future. Para wisudawan diharapkan tampil sebagai aktor perubahan yang tangguh, kompeten, dan berdaya saing di berbagai level kehidupan masyarakat. (Feb) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nUniversitas Islam Negeri (UIN) Sunan Kalijaga Yogyakarta mengadakan Sidang Senat Terbuka Wisuda Periode III Tahun Akademik 2024/2025. Pada hari kedua pelaksanaan, total 577 wisudawan dari lima fakultas tersebut meluluskan. Fakultas Ekonomi dan Bisnis Islam menjadi penyumbang lulusan terbanyak dengan jumlah 174 wisudawan.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah:\n\n*   Wisuda merupakan perwujukan bahwa telah mencapai kemajuan pribadi dan profesional. Dengan demikian, orang dapat memperoleh kesempatan baru dalam karir dan hidup.\n*   Wisudawan perlu menjadi aktor perubahan yang tangguh, kompeten, dan berdaya saing di berbagai level kehidupan masyarakat untuk mengemban misi empowering knowledge.",
    "category": "Unknown"
  },
  {
    "title": "Natasha Luxe Solusi Kecantikan Mutakhir Dengan Konsep Exclusive Luxury",
    "url": "https://www.krjogja.com/gaya-hidup/1246076974/natasha-luxe-solusi-kecantikan-mutakhir-dengan-konsep-exclusive-luxury",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 19:20:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - Jakarta - Natasha Skin Clinic sebagai pionir klinik kecantikan yang telah hadir selama lebih dari 30 tahun di Indonesia. Klinik kecantikan didirikan pada tahun 1994 oleh dr. Fredi Setyawan, telah mendedikasikan diri untuk mengembangkan ribuan produk perawatan berkualitas premium serta selalu progresif mengadopsi teknologi terkini untuk menghadirkan berbagai pendekatan medis baru kepada masyarakat luas. Natasha Skin Clinic, hingga saat ini yelah memiliki 189 cabang di seluruh Indonesia. Sementara produk kecantikannya diproduksi di Yogyakarta, yang telah memiliki standar cara produksi yang baik dengan kualitas yang prima.“Natasha Skin Clinic, selalu mengedepankan layanan yang baik, sehingga dalam kurun 30 tahun, telah memiliki 189 cabang di seluruh Indonesia,” kata Fredi Setyawan, pada acara peluncuran klinik premiumnya, Natasha Luxe di Jakarta, Rabu (28/5). Dikatakan, Natasha ini meningkat levelnya, sehingga dilakukan peluncuran klinik premiumnya, Natasha Luxe yang hadir sebagai one-stop destination untuk solusi kecantikan mutakhir dengan konsep Exclusive Luxury. Natasha Skin Clinic sejalan dengan perkembangan industri kesehatan dan kecantikan di dalam maupun luar negeri. Baca Juga: Gaya Baru Malam Selatan Sempat Macet Dua Jam di Wates, Ini Penyebabnya Diperkuat dengan berbagai penghargaan di tingkat nasional dan internasional, Natasha Skin Clinic terus berevolusi dalam melindungi kepercayaan dan memberikan pelayanan kesehatan dan kecantikan terbaik bagi jutaan konsumennya di seluruh wilayah Indonesia. Ditambahkan, pihaknya terus mengamati bahwa saat ini tren berkonsultasi ke klinik kecantikan kian meningkat seiring dengan permintaan yang semakin kuat terhadap beauty treatment yang lebih personalized dan berteknologi canggih. Di tengah kompetisi yang semakin ketat, Natasha Skin Clinic mampu mempertahankan kepemimpinan dan kredibilitasnya sebagai penyedia layanan kesehatan dan kecantikan terpercaya. Peluncuran ‘Natasha Luxe’ menjadi langkah progresif kami dalam menghadirkan satu-satunya klinik kecantikan di Indonesia yang menawarkan rangkaian perawatan yang paling holistik menggabungkan sains, teknologi terkini, dan tim dokter berkompeten untuk memberikan layanan yang premium, sophisticated dan terpersonalisasi. Baca Juga: Unsoed Terima 4.064 Mahasiswa Baru Jalur SNBT 2025, Kedokteran Gigi Paling Ketat Mengusung konsep Exclusive Luxury klinik ini menyediakan tiga pilar layanan utama yang personal untuk menciptakan pengalaman perawatan kelas dunia yang eksklusif bagi setiap konsumen, yaitu: Aesthetic Treatment. Di Natasha Luxe, terdapat lebih dari 100 jenis perawatan estetika berbasis riset dan teknologi mutakhir disertai pelayanan dengan standar tertinggi. Antara lain adalah Ultherapy Prime, perawatan anti-aging dengan teknologi pengencangan kulit berbasis ultrasound yang dapat merangsang pembaruan kolagen dari dalam, sehingga sejalan dengan waktu mampu membantu kulit mendapatkan kembali elastisitasnya. Layanan unggulan lainnya adalah Hair Transplant, tindakan memindahkan rambut dari area subur ke area yang dibutuhkan dengan metode Follicular Unit Extraction (FUE) yang minimally invasive dengan waktu pemulihan yang lebih cepat. Perawatan ini tidak hanya mengatasi masalah kebotakan, namun juga mendukung penampilan secara estetika sehingga kian diminati oleh konsumen lintas gender dan usia Plastic Surgery. Menawarkan lebih dari 40 tindakan bedah estetik seperti Facelift, Rhinoplasty, Blepharoplasty, dan Liposuction. Prosedur bedah komprehensif di Natasha Luxe disesuaikan dengan kebutuhan masing-masing individu, dengan fokus untuk mencapai hasil yang terlihat alami dan tahan lama. Baca Juga: 704 Orang Calhaj Purworejo Bertolak Ke Tanah Suci Dengan prosedur operasi berstandar rumah sakit, Natasha Luxe memiliki tim dokter dengan kepakaran yang sangat terspesialisasi, dimana mayoritasnya telah mengikuti pelatihan lengkap di Australia dan Korea Selatan sebagai kiblat industri bedah estetik dunia Stem Cell Therapy. Sering disebut sebagai the future of medicine, terapi Stem Cell adalah salah satu terobosan baru di dunia kesehatan ataupun kecantikan, menjadikannya sebagai pilihan pengobatan kesehatan ataupun kecantikan yang lebih aman dan efektif untuk masa depan. Dalam waktu dekat, “Natasha Luxe” akan menjadi salah satu pionir untuk klinik kecantikan yang menyediakan terapi ini, antara lain untuk menunjang peremajaan kulit, memulihkan sel-sel tubuh yang rusak akibat proses penuaan atapun penyakit degeneratif dengan cara mendorong regenerasi alami pada tingkat sel, sehingga memberikan harapan baru bagi konsumen untuk mendapatkan kualitas hidup yang lebih baik. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perkenalan Natasha Luxe, klinik kecantikan premium yang diluncurkan oleh Natasha Skin Clinic, sebagai one-stop destination untuk solusi kecantikan mutakhir dengan konsep Exclusive Luxury. Klinik ini memiliki layanan yang sangat holistik menggabungkan sains, teknologi terkini, dan tim dokter berkompeten untuk memberikan layanan yang premium.\n\nSolusi untuk masalah yang diangkat adalah meningkatnya kesadaran akan pentingnya kesehatan dan kecantikan, serta perlu adanya pilihan pengobatan yang lebih aman dan efektif seperti terapi Stem Cell. Dengan demikian, konsumen dapat memiliki harapan baru bagi kualitas hidup yang lebih baik.",
    "category": "Teknologi"
  },
  {
    "title": "Adu Banteng Bus vs Sepeda Motor, Suparno Tewas di TKP",
    "url": "https://www.krjogja.com/bantul/1246076937/adu-banteng-bus-vs-sepeda-motor-suparno-tewas-di-tkp",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 19:05:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "BANTUL, KRjogja.com - Kecelakaan lalu lintas antara Bus Nopol AD- 7135 -OD dengan Sepeda motor Suzuki Nopol AB- 4925- NG terjadi di Jln Parangtritis Km 26, tepatnya di tikungan Makam Gedhe pedukuhan Grogol IX, Parangtritis, Kretek, Bantul, Kamis (28/5) siang. Kecelakaan tersebut mengakibatkan pengendara Suzuki AB-4925 NG, Suparno (61) seorang buruh harian lepas warga Karangtempel Turi Sidomulyo, Bambanglipuro meninggal dunia di tempat kejadian. Menurut Kasi Humas Polres Bantul AKP I Nengah Jeffry PW , kejadian tersebut berawal ketika bus Nopol AD-7135-OD yang dikemudikan Wahyu Dwi Susanto (38) warga Bendo Gedangan Tuntang Semarang melaju dari utara ke selatan. Pada saat yang bersamaan Suzuki Nopol AB-4925-NG datang dari arah timur ke utara. Karena pengendara Suzuki Nopol AB-4925-NG melambung ke kanan, sehingga menabrak bagian depan Bus Nopol AD-7135-OD dan terjatuh di badan jalan. Akibatnya korban luka serius pada bagian kepala dan meninggal di lokasi kejadian. Sepeda motornya ringsek pada bagian depan. Sementara pengemudi bus AD-7135-OD selamat. Bus hanya mengalami kerusakan pada bumper depan dan kaca depan pecah . Kejadian tersebut sudah ditangani petugas Satlantas Polres Bantul. ( Jdm ) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKecelakaan lalu lintas antara bus Nopol AD-7135-OD dan sepeda motor Suzuki Nopol AB-4925-NG terjadi di Jln Parangtritis Km 26, Bantul. Pengendara sepeda motor meninggal dunia setelah terjatuh dari atas kendarannya. Bus yang melaju dari utara ke selatan mengalami kerusakan pada bumper depan dan kaca depan pecah.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah keselamatan lalu lintas. Untuk mengatasi masalah ini, diperlukan peningkatan kesadaran pengemudi dan pedestrian tentang pentingnya keselamatan lalu lintas, serta perbaikan infrastruktur jalan untuk mengurangi kemungkinan kecelakaan.",
    "category": "[hukum]"
  },
  {
    "title": "Liburan Tenang, BRImo Siap Layani Kebutuhan Transaksi Finansial Kapan Saja",
    "url": "https://www.krjogja.com/brivolution/1246076916/liburan-tenang-brimo-siap-layani-kebutuhan-transaksi-finansial-kapan-saja",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 18:30:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini tidak memberikan informasi yang jelas tentang isi berita. Namun, dapat disimpulkan bahwa berita ini mungkin terkait dengan permasalahan atau kejadian yang terjadi di Yogyakarta.\n\nSolusi untuk Masalah:\nTidak ada informasi yang diberikan tentang masalah yang diangkat dalam berita ini. Oleh karena itu, tidak dapat memberikan solusi yang spesifik.",
    "category": "[ekonomi]"
  },
  {
    "title": "Guru Besar dan Akademisi Fakultas Kedokteran Sampaikan Aspirasi ke Syauqi Soeratno, Minta Koreksi Kebijakan UU Kesehatan",
    "url": "https://www.krjogja.com/yogyakarta/1246077261/guru-besar-dan-akademisi-fakultas-kedokteran-sampaikan-aspirasi-ke-syauqi-soeratno-minta-koreksi-kebijakan-uu-kesehatan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 18:20:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - YOGYA - Belasan akademisi dan guru besar Fakultas Kedokteran yang tergabung dalam wadah Suara Bulaksumur mendatangi anggota DPD RI dapil DIY, Ahmad Syauqi Soeratno, Kamis (29/5/2025) siang. Mereka menyampaikan aspirasi penolakan pada Undang-Undang Kesehatan yang dinilai tidak berpijak pada prinsip mutu, keadilan dan keselamatan publik. Dekan FKKMK UGM, Prof Yodi Mahendradhata mengatakan sengaja datang bertemu Syauqi Soeratno untuk menyampaikan aspirasi terkait undang-undang Kesehatan. Para akademisi, guru besar dan praktisi kesehatan menilai ketika keselamatan pasien tidak menjadi prioritas, maka dampaknya bukan hanya dirasakan oleh individu yang dirawat, tetapi juga seluruh masyarakat dalam bentuk penurunan kualitas hidup dan hilangnya rasa aman terhadap layanan kesehatan. Keselamatan pasien tidak dapat dipisahkan dari mutu pendidikan dokter dan dokter spesialis, karena pelayanan yang aman dan berkualitas hanya dapat diberikan oleh tenaga kesehatan yang terlatih secara ilmiah, etis dan profesional. Setiap keputusan klinis yang menyelamatkan nyawa lahir dari proses pendidikan yang bermutu yang membentuk kompetensi, integritas, dan tanggung jawab moral seorang dokter. Jika pendidikan dokter dan dokter spesialis dilemahkan oleh kebijakan yang tidak berpihak pada kualitas, maka yang akan terdampak langsung adalah pasien: risiko salah diagnosis meningkat, tindakan medis tidak tepat, dan kepercayaan publik pun terkikis,\" ungkapnya dalam pernyataan mewakili Suara Bulaksumur. Baca Juga: Kenang TNI Wafat Saat KBMKB, Wabup Klaten Resmikan Jalan Sertu Rahmad Adi Suryono Karena itu, akademisi, guru besar dan praktisi menilai upaya menjaga keselamatan pasien harus dimulai dari komitmen untuk mempertahankan dan meningkatkan mutu pendidikan kedokteran. Menolak kebijakan yang memperlemah pendidikan tenaga medis bukan sekadar soal akademik, namun merupakan wujud perjuangan untuk menjaga nyawa, martabat profesi, dan keadilan dalam pelayanan kesehatan bagi seluruh rakyat Indonesia. \"7 Mei, 12 Mei dan 20 Mei kami bersuara lalu mendapat resonansi luas dan disambut oleh berbagai institusi pendidikan tinggi di seluruh Indonesia: Universitas Indonesia, Universitas Hasanuddin, Universitas Syiah Kuala, Universitas Airlangga, Universitas Lambung Mangkurat, dan universitas-universitas lain.Keprihatinan ini tidak semata tentang perlindungan profesi dokter tetapi juga kesenjangan jumlah dan distribusi tenaga medis dan tenaga kesehatan yang tidak merata, penurunan kualitas pendidikan, dan penurunan kualitas pelayanan kesehatan,\" sambungnya. Kerentanan perlindungan hukum bagi tenaga medis dan tenaga kesehatan yangdisebabkan oleh mutasi dan praktik penghentian kontrak atau kerja sama yang tidak transparan, serta ancaman pencabutan surat tanda registrasi (STR) dan surat izin praktik (SIP) yang dilakukan oleh Kementerian Kesehatan tanpa melalui mekanisme etik dan hukum yang semestinya. Pencabutan STR dan SIP seharusnya hanya dapat dilakukan berdasarkan pelanggaran ketentuan spesifik yang diatur dalam Permenkes Nomor 3 Tahun 2025 tentang Penegakan Disiplin Profesi Tenaga Medis dan Tenaga Kesehatan, khususnya pada pasal 4(2), bukan karena alasan di luar ketentuan yang berlaku. Proses penegakan etik dilakukan oleh Majelis Disiplin Profesi. Tindakan pencabutan STR/SIPyang sepihak, tanpa dasar yang jelas, dan tidak melalui prosedur penegakan etik yangberlaku, justru melemahkan praktik profesional yang mandiri dan akuntabel. Mengatasi kesenjangan jumlah dan distribusi tenaga medis dan tenaga kesehatan bukandengan sekadar membuka lebih banyak fakultas kedokteran. Masalah utama terletakpada distribusi yang tidak merata, terutama di wilayah timur Indonesia. \"Sebaran lulusan tenaga medis dan tenaga kesehatan sepenuhnya di bawah pengaturan Kementerian Kesehatan. Penambahan kuota tanpa disertai peningkatan mutu dan pemerataan hanya akan memperlebar kesenjangan pelayanan kesehatan di Indonesia,\" lanjutnya. Turunnya kualitas pendidikan akibat dari mutasi dosen dan penutupan program studi. Dosen yang kompeten di bidangnya, memiliki jam terbang, dan clinical sense yang tinggi justru dimutasi dengan prosedur yang tidak sesuai dengan ketentuan dalam UU Nomor 17 Tahun 2023 dan Permenkes Nomor 3 Tahun 2025. Mutasi dosen-dosen yang memiliki clinical sense yang tinggi akan memengaruhi kualitas pendidikan yang diterima oleh mahasiswa dan akan menurunkan kualitas layanan kesehatan nasional di masa depan. Selain itu, penutupan program studi spesialis bukan menjadi solusi yang efektif. Mahasiswa memerlukan proses pembelajaran yang tidak hanya teori, tetapi juga perlu mengasah keterampilan klinis melalui kerja sama dengan rumah sakit pendidikan. Hilangnya kepercayaan atau ikatan emosional yang sudah terjalin selama proses pengobatan antara pasien dan dokter. Hal ini terjadi karena adanya mutasi, penghentian kontrak, dan kerja sama antara dokter dan rumah sakit secara sepihak dan tidak sesuai dengan prosedur dalam peraturan yang berlaku. Padahal, profesi dokter dibangun berdasar kepercayaan pasien dan kerjasama kolegial selama bertahun-tahun. Peran dokter sebagai seorang pendidik klinis memerlukan dukungan dan kerja sama yang baik dari pasien dan kolega yang lain. Oleh karena itu, mutasi, penghentian kontrak dan kerjasama seorang dokter akan menggerus sistem pendidikan dan pelayanan kesehatan nasional. Keprihatinan ini tidak semata-mata menyangkut hubungan antara dokter dan pasien atau tata kelola kolegium. Lebih dari itu, ini adalah cerminan dari berbagai persoalan mendasar terkait implementasi Undang-Undang Kesehatan yang baru. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nAkademisi dan guru besar Fakultas Kedokteran dari Universitas Gadjah Mada mendatangi anggota DPD RI di DIY untuk menyampaikan aspirasi mereka terkait Undang-Undang Kesehatan yang dinilai tidak berpijak pada prinsip mutu, keadilan, dan keselamatan publik. Mereka menolak kebijakan yang memperlemah pendidikan tenaga medis karena dapat merusak keselamatan pasien, kualitas pendidikan, dan pelayanan kesehatan.\n\nSolusi untuk masalah ini adalah:\n\n*   Meningkatkan mutu pendidikan di Fakultas Kedokteran dan meningkatkan kompetensi dokter.\n*   Mengatasi kesenjangan jumlah dan distribusi tenaga medis yang tidak merata, terutama di wilayah timur Indonesia.\n*   Meningkatkan kerja sama antara dokter, pasien, dan kolega untuk memperbaiki hubungan dan kualitas pelayanan.",
    "category": "Pendidikan"
  },
  {
    "title": "Mengenang CBSA-nya Bu Sam yang 'Mendalam' Daging",
    "url": "https://www.krjogja.com/pendidikan/1246077214/mengenang-cbsa-nya-bu-sam-yang-mendalam-daging",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 18:12:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "NAMANYA Bu Saminem, mengajar saya di kelas IV-B SD Cepit IV, persisnya pada tahun ajaran 1987/1988. SD Cepit IV sekarang sudah tidak ada, karena adanya kebijakan regrouping maka di tempat saya sekolah dahulu, sekarang berdiri SD Negeri Bakalan, hasil penggabungan SD Cepit I, SD Cepit II, dan SD Cepit IV. Pertimbangan orang tuaku menyekolahkan semua anaknya di SD Cepit IV karena jaraknya hanya sekitar 200 meter dari rumah kami. Sekolah ini dahulu lumayan mentereng, muridnya banyak sehingga mengoperasikan dua kelas paralel di setiap tingkatan. Maka ketika ada regrouping, SD Cepit II di Kampung Kojo yang muridnya sedikit, hijrah ke kampus SD Cepit IV di Kampung Bakalan Pendowoharjo Sewon, sehingga nama sekolahnya menjadi SD Negeri Bakalan. Saat duduk di kelas IV-B SD Cepit IV, saya kebagian masuk sekolah di siang hari. Waktu itu dengan paralel dua kelas di setiap tingkatan, SD Cepit IV kekurangan ruang kelas. Walhasil kelas I, II, V, dan VI masuk pagi, sedangkan kelas III dan IV masuk siang. Bu Saminem mengajar saya di kelas IV-B sebagai guru kelas, artinya beliau mengajarnya hangabehi. Semua mata pelajaran di kelas IV-B Bu Sam yang mengampu, kecuali Pendidikan Agama Islam yang diampu Pak Amir Turmudzi, dan guru olahraga Pak Sumijan. Saat mengajar saya, Bu Saminem belum terlalu senior, sedangkan kelas IV-A diasuh Pak Thomas Suhirman seorang guru senior yang usianya nampaknya sebaya kakek saya. Saat mengajar, beliau sering memotivasi kami agar menjadi anak pintar haruslah mengamalkan Cara Belajar Siswa Aktif (CBSA). Saat itu, para murid memegang buku wajib terbitan PN Balai Pustaka versi kurikulum 1984, yang dipinjamkan oleh sekolah. Halaman awal setelah cover tertulis kalimat sakral, buku ini milik negara, dipinjamkan kepada murid SD, untuk dibawa pulang, pelajarilah isinya baik-baik, rawatlah jangan sampai rusak, tahun depan adik-adikmu yang akan menggunakan buku ini. Selain itu, guru kami juga menganjurkan (tidak wajib) untuk memiliki buku terbitan PT Intan Pariwara Klaten. Seingat saya, Bu Saminem banyak memanfaatkan buku ini dalam mengajar, yang menarik di sampulnya tertulis kalimat sakral yang sering diucapkan Bu Sam, Cara Belajar Siswa Aktif (CBSA). Sebagai murid, saya sangat terkesan dengan profesionalitas Bu Sam dalam mengajar. Tentu kesan itu tidak muncul seketika saat saya mengikuti pelajaran di kelasnya dahulu kala. Penilaian saya kepada Bu Sam justru muncul setelah saya dewasa dan bekerja sekian lama di BPMP DIY. Di kelas kami, Bu Sam membentuk beberapa kelompok dengan komposisi anggota berimbang. Melalui tugas berkelompok ini nampaknya Bu Sam dengan CBSA-nya mendorong keaktifan para murid. Semua kelompok diberikan waktu untuk bersama berdiskusi mempelajari materi berikut mengerjakan tugasnya. Selanjutnya masing-masing kelompok diberikan kesempatan untuk menyampaikan hasil kerja barengnya. Namanya juga anak-anak, ada yang memang pemberani (meski waton suloyo) sehingga aktif berpendapat, ada pula yang pendiam. Bu Sam tidak melihat sisi keaktifan anak hanya karena berani tampil saja. Muridnya yang pendiam bukan berarti pasif, wong nyatanya anak-anak model beginian malah mampu menyusun sebuah laporan untuk mempertanggungjawabkan perbuatan kelompoknya. Nampaklah Bu Sam memahami karakteristik muridnya, sebuah sikap profesional seorang guru. Beliau mengoptimalkan semua muridnya untuk memiliki kesadaran berpartisipasi aktif sesuai potensi masing-masing. Hari ini saya sadar, Bu Sam yang tamatan SPG telah mengajari muridnya yang masih anak-anak untuk memahami arti mengkomplementasi potensi. Dalam hal mengerjakan tugas matematika, tentu yang jago perkara hitung-menghitung memimpin dan membantu teman di kelompoknya agar memahami materi. Lain perkara dalam tugas berbau prakarya, tentu yang memiliki daya apresiasi seni jagonya, teman yang lain membantu mengerjakan sesuai petunjuk sang seniman. Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSaya masih ingat masa kecil saya saat mengajar di SD Cepit IV. Ketika itu, Bu Saminem yang menjadi guru saya, mengajarkan saya di kelas IV-B dengan menggunakan Cara Belajar Siswa Aktif (CBSA). Ia memotivasi saya dan murid lainnya untuk menjadi anak pintar dan aktif dalam belajar. Selain itu, Bu Sam juga membentuk kelompok berkelompok dengan komposisi anggota berimbang dan memberikan kesempatan untuk menyampaikan hasil kerja barengnya. Kesadaran keaktifan murid diatas hanya disadari setelah saya dewasa.\n\nSolusinya, adalah dengan mengikuti contoh Bu Saminem yang telah menjadi guru senior dan memiliki profesionalitas yang tinggi dalam mengajar. Dengan demikian, kita dapat memotivasi diri sendiri untuk menjadi anak pintar dan aktif dalam belajar.",
    "category": "pendidikan"
  },
  {
    "title": "Kenang TNI Wafat Saat KBMKB, Wabup Klaten Resmikan Jalan Sertu Rahmad Adi Suryono",
    "url": "https://www.krjogja.com/klaten/1246076435/kenang-tni-wafat-saat-kbmkb-wabup-klaten-resmikan-jalan-sertu-rahmad-adi-suryono",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 18:10:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com, KLATEN - Nama Sertu Rahmad Adi Suryono, anggota TNI yang meninggal dunia saat pelaksanaan Karya Bhakti Mandiri Klaten Bersinar (KBMKB) ke-29, Desa Ketitang, Juwiring, diabadikan sebagai nama jalan. Peresmian jalan dilakukan oleh Wakil Bupati Klaten, Benny Indra Ardhianto dan jajaran Forkopimda, pada upacara penutupan KBMKM di Lapangan Desa Ketitang, Juwiring pada Rabu (28/5/2025). Selain itu,juga dilakukan doa bersama untuk mengenang Sertu Rahmad Adi Suryono serta pemberian tali asih kepada istri almarhum. Hal tersebut guna mengingat Sertu Rahmad Adi S anggota Koramil 21/Juwiring Kodim 0723/Klaten yang menghembuskan nafas terakhirnya pada 14 Mei 2025 saat proses pengerjaan betonisasi jalan. Namanya kini disematkan menjadi nama jalan hasil KBMKB dengan panjang 529 meter, lebar 3,5 meter dan tebal 0,15 meter. Wakil Bupati Klaten, Benny Indra Ardhianto  didampingi Forkopimda, Asisten, Camat Juwiring, dan Kepala Desa Ketitang meresmikan ruas jalan Sertu Rahmad Adi S ditandai dengan pembukaan tirai nama jalan, pemotongan pita, serta penandatanganan prasasti. “Ini menjadi kenang-kenangan bagi keluarga, karena pada saat proses pembangunan, beliau (Sertu Rahmad Adi Suryono ) menghadap Tuhan Yang Maha Kuasa. Kami sepakat bahwa jalan ini diberi nama Jalan Sertu Rahmad Adi S. Semoga ini menjadi pengenang, suatu kebanggaan bagi keluarga dan warga di Desa Ketitang,” kata Benny Indra Ardhianto. Benny juga menjelaskan bahwa KBMKB atau sasaran fisik baik betonisasi  jalan dan talud di Desa Ketitang sudah selesai 100%. Wabup berharap betonisasi dan talud ini bisa bermanfaat bagi masyarakat. Bisa menunjang swasembada pangan dan sektor pertanian menjadi lebih baik lagi. Wakil Bupati beserta rombongan juga mencoba melewati Jalan Sertu Rahmad Adi S tersebut. (Sit) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nBerita ini meliputi peresmian jalan dengan nama Sertu Rahmad Adi Suryono, seorang anggota TNI yang meninggal dunia saat pelaksanaan proyek KBMKB ke-29 di Desa Ketitang, Juwiring. Wakil Bupati Klaten, Benny Indra Ardhianto, meresmikan jalan tersebut dan menyatakan bahwa proyek ini sudah selesai 100% dan berharap dapat membantu masyarakat dengan meningkatkan swasembada pangan dan sektor pertanian.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana cara mengenang seseorang yang telah meninggal dunia. Solusinya adalah dengan memberikan nama jalan kepada mereka sebagai pengenang, sehingga dapat menjadi kenang-kenangan bagi keluarga dan warga desa.",
    "category": "politik"
  },
  {
    "title": "Ada Ikan Arsik di Future Menu 2025",
    "url": "https://www.krjogja.com/internasional/1246076894/ada-ikan-arsik-di-future-menu-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 18:00:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com Jakarta - Unilever Food Solutions (UFS), unit Business to Business (B2B) dari Unilever, kembali membuktikan komitmen untuk mendukung progresivitas para Chef serta pebisnis kuliner di seluruh dunia melalui peluncuran “Future Menu 2025”. Inisiatif tahunan berupa panduan tren terkini di industri kuliner ini resmi diperkenalkan di kawasan Asia Tenggara dalam perhelatan “Future Menu 2025 SEA” di Samyan Mitrtown, Bangkok. Di event bergengsi tersebut, UFS Indonesia mengangkat keistimewaan Ikan Arsik, sajian otentik khas Indonesia yang sejalan dengan salah satu tren yang semakin marak di tengah para penikmat kuliner, yaitu merayakan keunikan akar budaya di balik sebuah hidangan. Gemita Pasaribu, Managing Director Unilever Food Solutions Indonesia menjelaskan, sebagai perusahaan food service terkemuka di dunia, UFS memiliki purpose untuk menjadi mitra strategis bagi para Chef dan pebisnis kuliner, tak terkecuali di Indonesia. Didukung oleh ratusan Chef profesional, kami tidak hanya menyediakan produk berkualitas tetapi juga ragam inspirasi agar para mitra kami dapat senantiasa mengikuti perkembangan di dunia kuliner, termasuk melalui inisiatif ‘Future Menu’. Baca Juga: Unsoed Terima 4.064 Mahasiswa Baru Jalur SNBT 2025, Kedokteran Gigi Paling Ketat Sejak dirilis di 2023, ‘Future Menu’ telah sukses mengidentifikasi tren-tren utama yang mendefinisikan dinamika industri layanan makanan secara global maupun lokal, dan terbukti mampu mendukung para pelaku industri kuliner dalam menyajikan menu-menu yang tidak hanya on-trend, tapi juga berpotensi mengubah lanskap kuliner di masa depan. Pertumbuhan pesat industri kuliner di Indonesia turut memperkuat pentingnya inisiatif ini. Survei Perusahaan/Usaha Penyediaan Makanan dan Minuman 2023 Badan Pusat Statistik, mencatat ada 4,85 juta usaha makanan dan minuman yang kini beroperasi di Indonesia—menunjukkan peningkatan sekitar 21,13 persen dibandingkan tahun 2016. Di tengah kondisi yang semakin kompetitif, kemampuan para Chef dan pebisnis kuliner untuk terus bereksplorasi dan beradaptasi dengan tren menjadi hal penting dalam mempertahankan daya saing. Sebagai bentuk dukungan, UFS secara khusus menyusun “Future Menu 2025” melalui riset mendalam yang memadukan laporan industri, analisis tren media sosial, wawasan dari 250 Chef profesional UFS, serta feedback dari ribuan Chef profesional di berbagai belahan dunia. Akhirnya, “Future Menu 2025” mengerucut pada empat tren utama: (1) Street Food Couture, (2) Borderless Cuisine, (3) Culinary Roots, dan (4) Diner Designed. Baca Juga: 704 Orang Calhaj Purworejo Bertolak Ke Tanah Suci Keempat tren “Future Menu 2025” diluncurkan di Asia Tenggara melalui event “Future Menu 2025 SEA” yang menampilkan ragam inspirasi hidangan terbaik se-Asia Tenggara dengan melibatkan ratusan Chef profesional dan pemimpin industri kuliner terkemuka. Di event ini UFS Indonesia dengan bangga memperkenalkan Ikan Arsik sebagai representasi kekayaan budaya kuliner bangsa. Dengan nama “Dekke Na Niarsik” dalam bahasa Batak, Ikan Arsik merupakan hidangan ikan tradisional khas Batak Toba yang sarat nilai sejarah. Hidangan yang tadinya hanya disajikan di berbagai upacara adat dan perayaan penting masyarakat Batak ini kini menjadi santapan sehari-hari, tanpa menghilangkan makna dan kesakralannya. Dengan keahlian Chef dalam menggunakan kekayaan rempah Indonesia didukung dengan produk UFS yang meningkatkan kelezatan rasa masakan dan disajikan dengan visual menarik menjadikan Ikan Arsik sebagai perpaduan harmonis antara tradisi dan kualitas modern yang layak tampil di ajang kuliner dunia. Di tengah event, Chef Ronald Tokilov dari Balicooks menuturkan, sebagai pegiat kuliner, saya percaya bahwa warisan kuliner otentik khas Indonesia tidak hanya memanjakan lidah para penikmatnya, tetapi juga memiliki daya tarik yang luar biasa. “ Event ini membuktikan bahwa inovasi dan kreativitas seorang Chef dapat menjadi kunci untuk menjadikan kekayaan kuliner lokal sebagai kekuatan dalam bersaing di kancah kuliner modern di dalam maupun luar negeri, tentunya tanpa kehilangan jati dirinya,” ujarnya. UFS Indonesia juga turut mengundang sejumlah pebisnis kuliner ternama untuk berpartisipasi di event ini, antara lain TOMA Group, ISMAYA Group, BIKO Group, GIOI Group, TAVERN Group Semarang, Seribu Rasa, Dailah Sajian Nusantara, Kafe Betawi, Tide & Table, Soren, Mil’s Kitchen Yogyakarta, dan Locaahands. “‘Future Menu 2025 SEA’ sangat seru karena ada banyak insight yang membantu pelaku industri seperti kami yang terkadang masih bingung atau sulit menentukan tren kuliner kedepannya akan seperti apa. Di acara ini, kami mendapatkan jawaban yang meyakinkan,” ujar Chef Arief Tonggeng selaku Corporate Chef TOMA Group. “Semoga event ‘Future Menu 2025 SEA’ dapat menginspirasi para Chef dan pebisnis kuliner menjadi lebih progresif dalam memanfaatkan berbagai inspirasi tren terkini, sekaligus menyebarkannya ke sesama pegiat kuliner di Tanah Air. Tak lupa, sentuhan bumbu dapur profesional seperti Knorr Professional, Royco, dan Bango siap mendampingi dalam menyempurnakan cita rasa tiap masakan. Kami percaya, dengan dukungan berkelanjutan dari UFS dan semangat inovasi dari seluruh mitra kami, Indonesia akan semakin diperhitungkan di peta kuliner global,” tutup Gemita. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peluncuran \"Future Menu 2025\" oleh Unilever Food Solutions (UFS) yang merupakan inisiatif tahunan untuk mendukung progresivitas para Chef dan pebisnis kuliner di seluruh dunia. UFS Indonesia mengangkat keistimewaan Ikan Arsik sebagai representasi kekayaan budaya kuliner bangsa, serta menyusun \"Future Menu 2025\" melalui riset mendalam yang memadukan laporan industri, analisis tren media sosial, wawasan dari 250 Chef profesional UFS, serta feedback dari ribuan Chef profesional di berbagai belahan dunia.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan kemampuan para Chef dan pebisnis kuliner untuk terus bereksplorasi dan beradaptasi dengan tren-tren terkini dalam industri kuliner, sehingga mereka dapat menyajikan menu-menu yang tidak hanya on-trend, tapi juga berpotensi mengubah lanskap kuliner di masa depan.",
    "category": "ekonomi"
  },
  {
    "title": "HUT ke-47 SD Negeri Rejodadi Meriahkan Kasihan dengan Seni, UMKM, dan Semangat Kebhinekaan",
    "url": "https://www.krjogja.com/bantul/1246076462/hut-ke-47-sd-negeri-rejodadi-meriahkan-kasihan-dengan-seni-umkm-dan-semangat-kebhinekaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 17:30:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "BANTUL, KRJogja.com – SD Negeri Rejodadi, Ngestiharjo, Kasihan, Bantul merayakan Hari Jadi ke-47 dengan menggelar rangkaian kegiatan meriah yang menyatukan unsur pendidikan, budaya, dan ekonomi kerakyatan. Acara yang berlangsung Kamis (29/5/2025) ini diawali dengan potong tumpeng, pelepasan burung dan balon, lalu dilanjutkan dengan senam sehat, lomba mewarnai TK, sayembara sengkalan tahun lahir, gelar karya siswa, hingga market day. Puncaknya, pentas seni menampilkan karawitan, tari tradisional dan modern, karate, hingga drumband Gita Swara Rejodadi. Warga juga disuguhkan hiburan Turonggo Rejodadi yang berkolaborasi dengan Kudho Manunggal. Tak ketinggalan, bazar UMKM warga sekitar menambah semarak perayaan ulang tahun sekolah ini. Ruang Ekspresi dan Apresiasi Sekolah dan Masyarakat Kepala SD Negeri Rejodadi, Siti Sarofah, M.Pd., menjelaskan bahwa perayaan ini bukan sekadar seremoni, tetapi momentum untuk mengekspresikan kreativitas dan memperkuat nilai kebersamaan. “Dengan tema Keberagaman dalam Kesatuan Nusantara, kami ingin menanamkan bahwa keberagaman adalah kekuatan. Ini pondasi pendidikan berkarakter,” ujarnya. Menurutnya, kegiatan ini juga menjadi sarana untuk: Menguatkan kecintaan terhadap budaya lokal Menumbuhkan semangat kebersamaan warga sekolah Mendorong partisipasi ekonomi melalui keterlibatan UMKM Peluncuran Surya Sengkala Tahun Lahir Sekolah Menariknya, dalam acara ini juga diluncurkan Surya Sengkala Tahun Lahir SD Negeri Rejodadi, yaitu: “Wening Laku Budi Satriya” – yang mengandung makna kejernihan batin dan laku berbudi menuju sosok satriya sejati, mewakili tahun 1978. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah mengenai perayaan ulang tahun ke-47 SD Negeri Rejodadi yang dilakukan dengan rangkaian kegiatan meriah yang menyatukan unsur pendidikan, budaya, dan ekonomi kerakyatan.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah dengan mendorong partisipasi ekonomi melalui keterlibatan UMKM, menguatkan kecintaan terhadap budaya lokal, menumbuhkan semangat kebersamaan warga sekolah, dan memperkuat nilai kebersamaan yang ada di kalangan warga sekolah.",
    "category": "pendidikan"
  },
  {
    "title": "Gaya Baru Malam Selatan Sempat Macet Dua Jam di Wates, Ini Penyebabnya",
    "url": "https://www.krjogja.com/yogyakarta/1246076892/gaya-baru-malam-selatan-sempat-macet-dua-jam-di-wates-ini-penyebabnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 17:05:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - WATES - KA 89 Gaya Baru Malam Selatan ramai viral di sosial media mengalami macet di Stasiun Wates Kulonprogo, Kamis (29/5/2025) siang pukul 11.40. Kereta tersebut harus menjalani penggantian lokomotif selama dua jam sebelum akhirnya berangkat kembali pukul 14.01.Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih menyampaikan permohonan maaf kepada para penumpang KA atas terganggunya perjalanan KA 89 Gayabaru Malam Selatan. Ia menyebut ada kendala teknis pada lokomotif saat berangkat dari Stasiun Wates pada, Kamis (29/5/2025) pukul 11.40 WIB dan petugas langsung berupaya melakukan penggantian.\"Para petugas teknis dari Unit Sarana Daop 6 Yogyakarta langsung melakukan penanganan atas kendala tersebut dan melakukan penggantian lokomotif untuk siap diberangkatkan kembali. Pukul 14.01 WIB kereta dapat diberangkatkan setelah lokomotif diganti,\" ungkap Feni pada wartawan.Atas keterlambatan perjalanan KA tersebut, KAI Daop 6 Yogyakarta memberikan Service Recovery kepada penumpang yang terdampak. Pasalnya, kereta mengalami keterlambatan berangkat hingga dua jam lebih akibat kejadian tersebut.\"Sesuai dengan Peraturan Menteri Perhubungan Nomor 63 Tahun 2019 bahwa dalam Ketentuan Pemberian Service Recovery jika terjadi kelambatan perjalanan kereta api lebih dari 1 jam akan diberikan minuman ringan. Untuk kelambatan lebih dari 3 jam akan diberikan makanan ringan dan minuman. Selanjutnya jika keterlambatannya lebih dari 5 jam, maka akan diberikan minuman dan makanan berat,\" tambah Feni.Akibat kejadian tersebut, ada beberapa KA yang menunggu antrian melintas antara lain KA 503 Prameks terlambat 50 menit, KA 527 Bandara YIA terlambat 25 menit, KA 9 Argo Wilis terlambat 20 menit dan KA 565 Bandara YIA terlambat 11 menit. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kejadian macet kereta api KA 89 Gaya Baru Malam Selatan yang menyebabkan keterlambatan perjalanan hingga dua jam. Kereta tersebut harus menjalani penggantian lokomotif sebelum akhirnya berangkat kembali.\n\nSolusi untuk masalah ini adalah KAI Daop 6 Yogyakarta memberikan Service Recovery kepada penumpang yang terdampak, yaitu menawarkan minuman ringan bagi kereta yang mengalami keterlambatan lebih dari 1 jam dan makanan ringan serta minuman berat bagi kereta yang mengalami keterlambatan lebih dari 3 jam.",
    "category": "Teknologi"
  },
  {
    "title": "Unsoed Terima 4.064 Mahasiswa Baru Jalur SNBT 2025, Kedokteran Gigi Paling Ketat",
    "url": "https://www.krjogja.com/banyumas/1246076409/unsoed-terima-4064-mahasiswa-baru-jalur-snbt-2025-kedokteran-gigi-paling-ketat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 16:30:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nBerita ini tidak menyebutkan secara spesifik masalah yang diangkat. Namun, berdasarkan informasi yang diberikan, dapat disimpulkan bahwa berita ini mungkin terkait dengan perusahaan atau organisasi tertentu, seperti PT Badan Penerbit Kedaulatan Rakyat.\n\nSolusi:\nTidak ada solusi yang spesifik untuk masalah yang diangkat dalam berita ini. Namun, jika kita bisa menganalisis informasi yang diberikan, maka solusinya mungkin terkait dengan perubahan atau peningkatan dari keberadaan organisasi tersebut.",
    "category": "Teknologi"
  },
  {
    "title": "100 Hari Kerja Bupati Bantul: 20 Program Unggulan Diluncurkan, Infrastruktur dan Stunting Jadi Fokus",
    "url": "https://www.krjogja.com/bantul/1246076377/100-hari-kerja-bupati-bantul-20-program-unggulan-diluncurkan-infrastruktur-dan-stunting-jadi-fokus",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 16:10:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "BANTUL, KRJogja.com – Memasuki 100 hari kerja pasangan Bupati dan Wakil Bupati Bantul, Abdul Halim Muslih dan Aris Suharyanta, Pemerintah Kabupaten Bantul resmi meluncurkan hasil kerja nyata berupa 20 program unggulan yang dirancang untuk mewujudkan Bantul sebagai kabupaten yang maju, kuat, sejahtera, dan demokratis, dengan tetap menjunjung nilai budaya istimewa. Peluncuran program kerja tersebut dilaksanakan pada Rabu (28/5/2025), sebagai bentuk komitmen pemerintah daerah dalam membangun pondasi pembangunan jangka menengah hingga tahun 2030. Pembangunan Fisik Hingga Penanganan Stunting Dalam momen ini, Bupati dan jajarannya meninjau dan meresmikan sejumlah proyek pembangunan yang telah selesai maupun sedang berjalan. Di antaranya: Jalan Sindet – Plencing Jalan Dingkikan – Peleman Jembatan Pucung Growong (dalam proses kontrak) Pengelolaan Sampah di TPST Argodadi Optimalisasi TPS3R Srigading dan TPST Bawuran Restorasi Gumuk Pasir Parangtritis Tak hanya itu, program unggulan juga mencakup penanganan stunting melalui pemberian makanan tambahan bergizi bagi balita, dalam rangka meningkatkan konsumsi pangan sehat di masyarakat. “Saya berharap periode ini membawa perubahan nyata. Penurunan angka kemiskinan, pengangguran, dan balita stunting menjadi indikator penting kemajuan Bantul,” ujar Bupati Abdul Halim Muslih. Penataan Kawasan Kumuh Jadi Prioritas Salah satu program prioritas ditunjukkan melalui penataan kawasan Pedak Baru di Banguntapan, yang dulunya termasuk dalam wilayah kumuh. Saat ini, 185 hektare dari total 330 hektare kawasan kumuh di Kabupaten Bantul telah ditangani—setara dengan 56% kawasan berhasil direvitalisasi. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPemerintah Kabupaten Bantul meluncurkan 20 program unggulan untuk mewujudkan Bantul sebagai kabupaten yang maju, kuat, sejahtera, dan demokratis. Program-program ini mencakup pembangunan fisik, penanganan stunting, pengelolaan sampah, optimalisasi tempat-tempat umum, dan penataan kawasan kumuh.\n\nSolusi untuk masalah:\nMasalah kemiskinan, pengangguran, dan balita stunting dapat diatasi melalui program-program yang disebutkan dalam berita tersebut. Beberapa cara untuk mencapai solusi ini adalah:\n\n* Meningkatkan konsumsi pangan sehat melalui pemberian makanan tambahan bergizi bagi balita.\n* Mengembangkan infrastruktur yang lebih baik seperti jalan dan tempat-tempat umum.\n* Meningkatkan kualitas hidup masyarakat dengan penataan kawasan kumuh dan pengelolaan sampah yang lebih efektif.",
    "category": "ekonomi"
  },
  {
    "title": "704 Orang Calhaj Purworejo Bertolak Ke Tanah Suci",
    "url": "https://www.krjogja.com/kedu/1246076340/704-orang-calhaj-purworejo-bertolak-ke-tanah-suci",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 15:45:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini tidak menyebutkan secara spesifik apa yang sedang terjadi atau masalah yang dihadapi. Namun, berdasarkan konteksnya, dapat diprediksi bahwa berita ini mungkin melibatkan kegiatan ilegal atau penyalahgunaan yang dilakukan oleh orang tertentu.\n\nSolusi untuk masalah yang diangkat bukanlah yang jelas karena tidak ada informasi yang cukup. Namun, jika kita asumsikan bahwa masalah tersebut terkait dengan penyalahgunaan atau kegadisanan, maka solusinya mungkin adalah pemeriksaan lebih lanjut oleh otoritas yang berwenang untuk menetapkan hukuman atau sanksi kepada pelaku.",
    "category": "Hukum"
  },
  {
    "title": "SMAN 4 Yogyakarta Sumbang 25 Medali untuk Kota Yogya di Popda DIY 2025, 15 Emas Disabet Siswa Berprestasi",
    "url": "https://www.krjogja.com/yogyakarta/1246076539/sman-4-yogyakarta-sumbang-25-medali-untuk-kota-yogya-di-popda-diy-2025-15-emas-disabet-siswa-berprestasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 15:16:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "YOGYA, KRJogja.com – SMA Negeri 4 Yogyakarta mencetak prestasi gemilang di ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Sebanyak 37 siswa-siswi sekolah ini sukses menyumbangkan 25 medali, menjadikan SMAN 4 sebagai salah satu penyumbang medali terbanyak bagi Kontingen Kota Yogyakarta yang akhirnya keluar sebagai juara umum Popda DIY tahun ini. Ajang Popda DIY 2025 diselenggarakan oleh Disdikpora DIY dan berlangsung sejak 21 hingga 25 Mei 2025 dengan berbagai venue tersebar di seluruh wilayah DIY. Keberhasilan Kota Yogya menjadi juara umum tahun ini terasa lebih spesial, mengingat pada Popda 2024 lalu, Kota Yogya hanya mampu menempati posisi ketiga. 15 Medali Emas dari Beragam Cabang Olahraga Wakil Kepala Sekolah Bidang Kesiswaan SMAN 4 Yogya, Paulina Hendrajanti, S.Pd., M.Pd., menyampaikan rasa bangga atas capaian luar biasa para siswa. “Total ada 15 medali emas, 7 perak, dan 3 perunggu yang berhasil diraih siswa-siswi kami. Ini semua berkat pembinaan intensif dalam Pusat Latihan Kota (Puslatkot) yang difasilitasi Pemkot Yogyakarta,” ungkap Paulina, Rabu (28/5/2025) malam. Cabang olahraga yang menyumbangkan emas di antaranya: Panahan Karate Atletik Bulu tangkis Taekwondo Basket Renang Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah:\n\nSMA Negeri 4 Yogyakarta berhasil mencetak prestasi gemilang di ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Sebanyak 37 siswa-siswi sekolah ini menyumbangkan 25 medali, menjadikan SMAN 4 sebagai salah satu penyumbang medali terbanyak bagi Kontingen Kota Yogyakarta yang akhirnya keluar sebagai juara umum Popda DIY tahun ini.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah bagaimana SMA Negeri 4 Yogyakarta bisa mencetak prestasi gemilang dalam ajang Pekan Olahraga Pelajar Daerah (Popda) DIY 2025. Solusinya adalah dengan memberikan pembinaan intensif kepada siswa-siswi sekolah melalui Pusat Latihan Kota (Puslatkot) yang difasilitasi Pemkot Yogyakarta.",
    "category": "pendidikan"
  },
  {
    "title": "Diploma Civil and Architecture Scientific Competition Sekolah Vokasi Undip, Ajang Unjuk Kreativitas Pelajar dan Mahasiswa",
    "url": "https://www.krjogja.com/semarang/1246076320/diploma-civil-and-architecture-scientific-competition-sekolah-vokasi-undip-ajang-unjuk-kreativitas-pelajar-dan-mahasiswa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 15:15:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com, SEMARANG - Program Studi (Prodi) Sarjana Terapan Teknik Infrastruktur Sipil dan Arsitektur Sekolah Vokasi Universitas Diponegoro (SV Undip) menyelenggarakan The 8th Diploma Civil and Architecture Scientific Competition (DISCO), yang berlangsung, Sabtu (24/5/2025), bertempat di Sekolah Vokasi Undip. Ketua Prodi Teknik Infrastruktur Sipil dan Perancangan Arsitektur Sekolah Vokasi Undip, Asri Nurdiana ST MT mengatakan lomba ini digelar rutin atau tahunan. Untuk tahun ini pesertanya adalah mahasiswa dan siswa SMA/SMK se-Indonesia. Asri Nurdiana mengatakan, Diploma Civil and Architecture Scientific Competition ini bertujuan untuk mengasah kreativitas, menumbuhkan semangat berkompetisi dengan suportif, dan ikut mengembangkan ide-ide inovasi di bidang konstruksi. ''Para peserta yakni mahasiswa dari sejumlah perguruan tinggi dan pelajar SMA/SMK sangat antusias untuk berlaga dalam kompetisi ini. Mereka menuangkan ide-ide kreatifnya di bidang konstruksi,'' jelasnya. Adapun yang dilombakan adalah Balsa Bridge Competition bertemakan Build Effective and Innovative Bridge for Sustainable Infrastructure. Dimana peserta ditantang membangun jembatan balsa (kayu) yang efektif dan inovatif untuk infrastruktur berkelanjutan. Lomba ini diikuti siswa SMA/SMK dan mahasiswa. Untuk lomba kedua adalah lomba desain yang bertemakan Traditional-Based Workspace with Optimized Lighting, yang intinya adalah membuat ruang kerja berbasis tradisional dengan pencahayaan yang dioptimalkan. Lomba ini diikuti oleh mahasiswa. Sedangkan lomba lainnya adalah essay competition bertema Digital Preservation at Heritage Building, yang diikuti oleh siswa SMA/SMK dan mahasiswa. Adapun para juara 1 dalam lomba kali ini adalah sebagai berikut. Untuk Balsa Bride Competition kategori SMA/SMK juara 1 diraih Tim Esemkada Champions dari SMKN 2 Kraksaan Probolinggo. Untuk kategori mahasiswa juara 1 disabet Tim Kaki Tiga Sunrise dari Universitas Negeri Surabaya. Sedangkan untuk sayembara desain juara 1 diraih oleh SAINS09 dari Universitas Hasanudin. Untuk lomba essay competition kategori SMA/SMK juara 1 diraih Tim KOPIKANAN52 dari SMK 4 Semarang. Sedangkan kategori mahasiswa juara 1 diraih Tim METPOW dari Institut Teknologi Bandung (ITB). (Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nProgram Studi Sarjana Terapan Teknik Infrastruktur Sipil dan Arsitektur Sekolah Vokasi Universitas Diponegoro (SV Undip) menyelenggarakan The 8th Diploma Civil and Architecture Scientific Competition (DISCO). Lomba ini bertujuan untuk mengasah kreativitas, menumbuhkan semangat berkompetisi, dan ikut mengembangkan ide-ide inovasi di bidang konstruksi. Para peserta adalah mahasiswa dan siswa SMA/SMK se-Indonesia yang berlomba dalam tiga lomba: Balsa Bridge Competition, desain ruang kerja berbasis tradisional dengan pencahayaan yang dioptimalkan, dan essay competition tentang digital preservation at heritage building. Para juara 1 ditemukan adalah dari tim SMA/SMK dan mahasiswa dari berbagai perguruan tinggi.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah para siswa SMA/SMK dan mahasiswa tidak memiliki kesempatan untuk mengembangkan kreativitas dan semangat berkompetisi mereka dalam bidang konstruksi. Solusinya adalah dengan menyelenggarakan lomba-lomba seperti DISCO yang dapat membantu meningkatkan kualitas dan inovasi di bidang tersebut.",
    "category": "Pendidikan"
  },
  {
    "title": "Indonesia Tuan Rumah Grup Neraka! Ini Hasil Lengkap Undian Kualifikasi Piala Asia U-23 2026",
    "url": "https://www.krjogja.com/sepakbola/1246076487/indonesia-tuan-rumah-grup-neraka-ini-hasil-lengkap-undian-kualifikasi-piala-asia-u-23-2026",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 15:05:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "Krjogja.com - KUALA LUMPUR – Perjuangan Timnas U-23 Indonesia menuju Piala Asia U-23 AFC 2026 akan dimulai dari “Grup Neraka”. Hasil undian resmi yang digelar di Markas AFC, Kuala Lumpur, Malaysia, Kamis (13/5/2025), menempatkan Indonesia di Grup J bersama juara edisi 2020 Korea Selatan, Laos, dan Makau. Menariknya, Indonesia akan menjadi tuan rumah grup ini, menjanjikan dukungan penuh dari publik Tanah Air saat kualifikasi berlangsung pada 1–9 September 2025 mendatang. Sebanyak 44 tim dari seluruh Asia akan bersaing dalam 11 grup. Nantinya, hanya juara grup dan empat runner-up terbaik yang berhak melangkah ke putaran final Piala Asia U-23 2026 di Arab Saudi. Tuan rumah Arab Saudi otomatis lolos tanpa mengikuti babak kualifikasi. Baca Juga: Libas Korea Selatan, Ini Lawan Timnas Indonesia di Semifinal Piala Asia U-23 2024 Berikut hasil lengkap pembagian grup Kualifikasi Piala Asia U-23 2026: Grup A: Yordania (tuan rumah), Turkmenistan, Chinese Taipei, Bhutan Grup B: Jepang, Kuwait, Myanmar (tuan rumah), Afghanistan Grup C: Vietnam (tuan rumah), Yaman, Singapura, Bangladesh Grup D: Australia, China PR (tuan rumah), Timor Leste, Kepulauan Mariana Utara Grup E: Uzbekistan, Palestina, Kyrgyzstan (tuan rumah), Sri Lanka Grup F: Thailand (tuan rumah), Malaysia, Lebanon, Mongolia Grup G: Irak, Kamboja (tuan rumah), Oman, Pakistan Grup H: Qatar (tuan rumah), Bahrain, India, Brunei Darussalam Grup I: Uni Emirat Arab (tuan rumah), Iran, Hong Kong, Guam Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang perjuangan Timnas U-23 Indonesia dalam menempati grup Piala Asia U-23 AFC 2026. Berikut ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPerjuangan Timnas U-23 Indonesia akan dimulai dari \"Grup Neraka\" setelah hasil undian resmi yang digelar di Markas AFC, Kuala Lumpur, Malaysia. Indonesia akan menjadi tuan rumah grup ini dan duduk bersama juara edisi 2020 Korea Selatan, Laos, dan Makau. Tuan rumah Arab Saudi otomatis lolos tanpa mengikuti babak kualifikasi.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana Timnas U-23 Indonesia akan menempati grup Piala Asia U-23 AFC 2026. Solusinya adalah untuk mempersiapkan diri dan meningkatkan kemampuan tim dengan melakukan perjuangan yang keras di grup \"Grup Neraka\" bersama juara edisi 2019 Korea Selatan, Laos, dan Makau.",
    "category": "politik"
  },
  {
    "title": "IKM Sebagai Politik Organisasi",
    "url": "https://www.krjogja.com/opini/1246076246/ikm-sebagai-politik-organisasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 14:50:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com - PERHELATAN besar pertama yang dilakukan organisasi IKM (Ikatan Kelurga Minang) di Hotel Santika Jakarta 22-24 Mei 2025 dalam acara Musyawarah Nasional (Munas) Pertama membawa ‘angin segar’ dalam organisasi IKM. Sejatinya, ini momentum yang tepat untuk bersinergi dengan seluruh masyarakat minang se-Indonesia, dari Sabang sampai Merauke. Keterpilihan Andre Rosiade sebagai Ketua Umum Dewan pimpinan Pusat (DPP) IKM terpilih secara aklamasi sebagai calon tunggal dan didampingi Sekretaris Jenderal terpilih Braditi Moulevey Rajo Mudo periode 2025-2030. Filosofi Minangkabau “Basamo Mangko Manjadi” dijadikan prinsip dasar untuk merangkul semua elemen, lintas partai politik, lintas institusi, dan lintas latar belakang. Hal ini bukan hanya akan memperkuat representasi IKM, tetapi juga menjadi contoh demokrasi kolektif yang bersumber dari nilai-nilai adat Minangkabau itu sendiri. Tulisan saya ini akan mendiskusikan beberapa isu penting tentang paradigma politik organisasi, di antaranya organisasi sebagai wahana politik, kekuasaan dan sumber-sumbernya, praktik politik dalam organisasi, dan akhirnya didiskusikan etika berpolitik dalam organisasi. Salah satu paradigma organisasi yang baik harus dipertimbangkan adalah politik organisasi (organizational politics) yang mampu memberdayakan sumber daya manusia (SDM) secara terorganisir dengan mengisi orang yang tepat dan tepat waktu (contingency of people and of timeliness). Baca Juga: Pelatihan Desa Bersinar di Condongcatur, Dorong Peran Aktif Masyarakat Ciptakan Lingkungan Bersih Narkoba Masyarakat kebanyakan sering memaknai politik dengan konotasi negatif dan kotor. Umat manusia adalah makhluk sosial dalam memenuhi kebutuhan hidupnya dan saling berinteraksi satu dengan lainnya. Proses interaksi memenuhi kebutuhannya tersebut manusia membentuk kelompok-kelompok komunitas serta manusia akan selalu dihadapkan pada unsur kekuasaan dan pengaruh. Kekuasaan dan pengaruh merupakan unsur utama dalam politik. Untuk memenuhi kepentingannya (meraih cita-cita dan tujuannya), setiap manusia mau tidak mau harus menggunakan politik (kekuasaan dan pengaruh) sebagai alat berinteraksi antara manusia satu dengan manusia lainnya. Dengan demikian, politik adalah kenyataan hidup yang harus dihadapi dan dijalankan oleh setiap orang selama ia berinteraksi secara sosial. Organisasi sebagai salah satu entitas sosial juga tidak terlepas dari politik. Setiap orang dalam organisasi akan menggunakan taktik dan strateginya masing-masing untuk memperebutkan sumber daya yang terbatas, baik itu menyangkut distribusi informasi, kekuasaan, karir maupun penghargaan lainnya. Dengan menggunakan definisi ini, maka dapat dikatakan bahwa politik tidak hanya terjadi pada sistem pemerintahan, namun politik juga terjadi pada organisasi formal, badan usaha, klub-klub pribadi, organisasi keagamaan, kelompok suku primitif, marga, dan bahkan pada unit keluarga. Pusat analisis politik adalah kekuasaan dan pengaruh. Kekuasaan didefinisikan sebagai potensi seorang aktor dapat mempengaruhi aktor lain, sehingga aktor lain tersebut menuruti kemauan aktor pertama. Baca Juga: Motif Terbakar Cemburu Picu Korban Dikeroyok Menarik asumsi Miles, R.H. dalam Organizational Politics, Macro Organizational Behavior, Goodyear Publishing Co, Santa Monica,1980:151-85 mengatakan bahwa mendefinisikan politik organisasi sebagai proses. Artinya, setiap aktor atau kelompok dalam organisasi membangun kekuasaan untuk mempengaruhi penetapan tujuan, kriteria atau proses pengambilan keputusan organisasional dalam rangka memenuhi kepentingannya. Analisis organisasi dari perspektif politik melibatkan tiga diskursus yaitu kepentingan, kekuasaan dan pengaruh. Pembahasan politik organisasi tidaklah lengkap tanpa berbicara tentang etika berpolitik dalam organisasi. Pertimbangan etis haruslah merupakan suatu kriteria pengontrol dalam perilaku politik untuk mempengaruhi pihak lain. Etik adalah standar moral apakah suatu perilaku baik atau buruk menurut norma masyarakat. Perilaku politik yang etis adalah perilaku yang bermanfaat untuk individu dan organisasi, sedangkan perilaku politik yang tidak etis adalah perilaku yang bermanfaat untuk individu tetapi melukai organisasi. Baca Juga: Gala Dinner Bersama Macron, Presiden Prabowo Sajikan Menu Ini Asumsi dasar organisasi sebagai entitas politik yaitu: pertama, organisasi adalah koalisi yang terdiri dari berbagai individu dan kelompok dengan berbagai kepentingan, kedua, dalam organisasi selalu ada potensi perbedaan menyangkut kepribadian, keyakinan, kepentingan, sikap, persepsi, dan minat dari para anggotanya, ketiga, kekuasaan memainkan peranan penting dalam memperebutkan sumber daya, keempat, tujuan organisasi, pengambilan keputusan dan proses manajemen lainnya adalah hasil dari bargaining, negosiasi, dan brokering dari berbagai faksi peserta, kelima, keterbatasan sumber daya dan setiap aktor berebut kepentingan, maka konflik adalah wajar (natural) dalam kehidupan organisasi. Semoga!. (Dr Junaidi,S.Ag.,M.Hum.,M.Kom) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang paradigma politik organisasi (organizational politics) dan etika berpolitik dalam organisasi. Organisasi sebagai salah satu entitas sosial juga tidak terlepas dari politik, dan setiap orang dalam organisasi akan menggunakan taktik dan strateginya masing-masing untuk memperebutkan sumber daya yang terbatas. Politik organisasi dapat diartikan sebagai proses dimana setiap aktor atau kelompok dalam organisasi membangun kekuasaan untuk mempengaruhi penetapan tujuan, kriteria atau proses pengambilan keputusan organisasional.\n\nSolusi untuk masalah yang diangkat adalah dengan mempertimbangkan etika berpolitik dalam organisasi sebagai suatu kriteria pengontrol dalam perilaku politik. Dengan demikian, dapat dihindari perilaku politik yang tidak etis dan lebih banyak menggunakan strategi politik yang bermanfaat untuk individu dan organisasi.",
    "category": "politik"
  },
  {
    "title": "Hasil Sidang Industrial Diingkari, Kalangan Buruh Pasang Badan",
    "url": "https://www.krjogja.com/solo/1246076217/hasil-sidang-industrial-diingkari-kalangan-buruh-pasang-badan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 14:30:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com - KARANGANYAR - Sedikitnya empat perusahaan mengingkari putusan pengadilan urusan industrial yang dimenangkan kalangan buruh di Karanganyar. Kaum buruh kemudian mengadukan ini ke Komisi B DPRD Karanganyar, Pengawas Ketenagakerjaan hingga kepolisian. Sedianya, pekerja yang memenangkan perkara dilunasi haknya seperti pesangon PHK, upah reguler, dan lainnya. Pertikaian terjadi akibat penyedia kerja menyalahi kontrak dengan merumahkan secara bergiliran. Perusahaan yang dimaksud bergerak di tekstil antara lain PT D, PT P, PT M, PT K dan PT ASS. \"Upaya hukum sudah kita lakukan. Baik itu secara bipartid, mediasi hingga lewat jalur hukum di pengadilan negeri sampai Mahkamah Agung. Padahal perkaranya kita menangkan dan incraht. Namun belum ada eksekusi tindaklanjutnya,\" kata Ketua DPC Federasi Serikat Pekerja Kimia Energi Pertambangan Minyak Gas Bumi dan Umum (FSP KEP) Kabupaten Karanganyar, Danang Sugiyatno kepada wartawan usai mediasi di gedung DPRD Karanganyar, Kamis (29/5/2025). Baca Juga: Motif Terbakar Cemburu Picu Korban Dikeroyok Dalam mediasi itu, puluhan pekerja di bawah federasi ini dihadirkan. Begitu pula Plt Kepala Disdagperinaker Titis Sri Jawoto. Mereka meminta bantuan wakil rakyat di Komisi B dan Pengawas Ketenagakerjaan agar mendesak perusahaan menjalankan vonis pengadilan. Federasi juga sudah melaporkan sebagian perusahaan itu ke kepolisian karena mengingkari keputusan hukum tetap. Perusahaan yang ingkar, lanjutnya, seharusnya disanksi pidana maupun denda. Sanksi-sanksi tersebut belum juga terwujud. Instansi terkait seperti pengawas ketenagakerjaan juga seharusnya bisa berpihak ke pekerja yang memenangkan perkara, sehingga hak mereka dilunasi. Satu diantaranya melalui proses pailit perusahaan. Baca Juga: 2.000 Lebih Umat Kristen Ikuti Ibadah Kenaikan Yesus Kristus di GKJ Gondokusuman Yogya Ketua Komisi B DPRD Karanganyar, Latri Listyowati mengatakan problem ketenagakerjaan di Karanganyar kompleks. Semua masalah tak boleh hanya diinventarisasi namun juga ditindaklanjuti satu persatu karena menyangkut hajat hidup mereka. \"Kami harap semua diinventarisasi karena banyak sekali hak para pekerja diingkari. Instansi pengawasan tak boleh tutup mata. Satwasker di Surakarta ikut mengawal terutama yang sudah masuk ranah hukum,\" katanya. (Lim) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini mengisahkan tentang empat perusahaan tekstil yang mengingkari putusan pengadilan urusan industrial yang dimenangkan oleh kaum buruh di Karanganyar. Kaum buruh kemudian mengadukan masalah ini ke Komisi B DPRD Karanganyar, Pengawas Ketenagakerjaan, dan kepolisian. Pekerja yang memenangkan perkara dilunasi haknya seperti pesangon PHK, upah reguler, dan lainnya. Namun, perusahaan tersebut belum mengambil tindakan eksekutif terhadap keputusan pengadilan.\n\nSolusi untuk masalah ini adalah agar instansi terkait seperti Komisi B DPRD Karanganyar, Pengawas Ketenagakerjaan, dan kepolisian dapat berpihak ke pekerja yang memenangkan perkara dan mengambil tindakan hukum atau sanksi terhadap perusahaan yang ingkar. Hal ini dapat dilakukan melalui proses pailit perusahaan dan pengawasan ketat untuk mencegah masalah seperti ini terulang kembali.",
    "category": "politik"
  },
  {
    "title": "Jenderal Sudirman, Semangat Perjuangan Dapat Diterapkan dalam Kehidupan Modern",
    "url": "https://www.krjogja.com/kulonprogo/1246076187/jenderal-sudirman-semangat-perjuangan-dapat-diterapkan-dalam-kehidupan-modern",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 14:10:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com - KULONPROGO - Semangat perjuangan Jenderal Sudirman yang pantang menyerah dapat diterapkan dalam kehidupan modern saat ini, baik dalam dunia kerja, pendidikan, maupun kehidupan sehari-hari. Semangat pantang menyerah dan tetap berjuang demi kebaikan bersama harus terus dijaga. Hal itu dikatakan Dr Drs Octo Lampito MPd Pemimpin Redaksi Koran Kedaulatan Rakyat dalam Seminar Nasional \"Perjuangan Jenderal Sudirman Refleksi Nilai Kebangsaan di Era Modern\", Rabu (28/5/2025), di Aula IKIP PGRI Wates. Octo Lampito menyampaikan materi \"Pangsar Sudirman Inspirator Bangsa\". Kegiatan yang dibuka Dr Subariyana MPd, Ketua Pengurus Yayasan Pembina Lembaga Pendidikan (YPLP) IKIP PGRI Wates ini juga menampilkan narsum lainnya yakni Mayor Caj Heru Santoso Kepala Museum Jenderal Besar Sudirman dan Dr Sardiman AM MPd Dosen Prodi Pendidikan Sejarah IKIP PGRI Wates, serta moderator Wahyu Pambudi MPd Dosen Pendidikan Sejarah IKIP PGRI Wates. Acara diikuti mahasiswa, guru, dan lainnya. Baca Juga: Tiga Pemuda Aniaya perempuan di Parkiran Pasar Legi Parakan Octo Lampito menuturkan, semangat perjuangan tersebut dalam pendidikan dan pengembangan karakter, bisa nilai-nilai seperti cinta tanah air, keberanian, dan tanggung jawab dapat ditanamkan melalui pendidikan, museum, dan media film untuk membentuk karakter generasi muda yang kuat dan patriotik. \"Dengan meneladani sikap dan perjuangan Jenderal Sudirman, kita dapat membangun semangat perjuangan yang tangguh dan berintegrasi dalam menghadapi tantangan bangsa saat ini,\" tandasnya. Narasumber Sardiman menguraikan bahwa Soedirman telah menginfakkan seluruh jiwa, raga, dan hartanya demi tegasnya panji-panji Negara Kesatuan Republik Indonesia (NKRI). Telah memenuhi sumpahnya untuk mempertahankan kemerdekaan Indonesia sampai tetes darah yang penghabisan. Baca Juga: Gala Dinner Bersama Macron, Presiden Prabowo Sajikan Menu Ini \"Itulah komitmen dan integritas seorang Kader Muhammadiyah untuk NKRI dengan amal nyata yakni satunya kata dan perbuatan\" ujar Sardiman. Sementara itu, menurut Heru Santoso, kunci kemenangan perang gerilya adalah perjuangan Panglima Besar Jenderal Sudirman diniati dengan niat yang suci. Dalam menjalankan kehidupan berpegang teguh pada falsafah lima setia: setia aqidah, setia ibadah, setia ilmu, setia berkorban, dan setia perjuangan. \"Panglima Besar Jenderal Sudirman ahli dalam strategi perang (taktik supit udang, perang semesta/perang geriya),\" pungkas Heru.(Wid) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang Seminar Nasional \"Perjuangan Jenderal Sudirman Refleksi Nilai Kebangsaan di Era Modern\" yang diadakan di Aula IKIP PGRI Wates. Dr. Drs Octo Lampito MPd menyampaikan materi tentang \"Pangsar Sudirman Inspirator Bangsa\" dan menekankan pentingnya semangat perjuangan Jenderal Sudirman dalam pendidikan dan pengembangan karakter generasi muda. Narasumber lain seperti Mayor Caj Heru Santoso dan Dr. Sardiman AM juga berbagi pendapat tentang nilai-nilai yang dapat ditanamkan melalui pendidikan, museum, dan media film untuk membentuk karakter yang kuat dan patriotik.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah pentingnya membangun semangat perjuangan dan kebaikan bersama di masyarakat. Solusinya adalah meneladani sikap dan perjuangan Jenderal Sudirman, serta mengembangkan nilai-nilai seperti cinta tanah air, keberanian, dan tanggung jawab melalui pendidikan, museum, dan media film.",
    "category": "Pendidikan"
  },
  {
    "title": "Seminar Nasional FH UAJY, Bahas Dinamika dan Reformasi Hukum Acara Pidana",
    "url": "https://www.krjogja.com/kampus/1246076130/seminar-nasional-fh-uajy-bahas-dinamika-dan-reformasi-hukum-acara-pidana",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-29 13:50:00",
    "scrape_time": "2025-05-29 22:33:13",
    "content": "KRjogja.com - SLEMAN - Fakultas Hukum Universitas Atma Jaya Yogyakarta (FH UAJY) menggelar seminar nasional bertema “Dinamika Reformasi Hukum Acara Pidana Indonesia” pada Rabu (28/05), bertempat di Auditorium Kampus 3 Gedung Bonaventura. Kegiatan ini diselenggarakan secara hybrid (luring dan daring), serta menghadirkan sejumlah narasumber terkemuka di bidang hukum acara pidana. Seminar menghadirkan narasumber dari berbagai institusi, antara lain Prof. Marcus Priyo Gunarto, S.H., M.Hum. (Dosen Hukum Acara Pidana Fakultas Hukum Universitas Gadjah Mada), Dr. Yudi Kristiana, S.H., M.H. (Kasubdit Bankum Pemulihan JAMDATUN Kejaksaan Agung RI), Kombes Pol. Dr. Wirdhanto, S.H., S.I.K., M.Si. (Direktorat Reserse Kriminal Khusus Polda DIY), serta Boni Satrio Simarmata, S.H., M.Hum. (Advokat dan Mahasiswa Program Doktor Fakultas Hukum UAJY). Acara ini dimoderatori oleh Dr. Al. Wisnubroto, S.H., M.Hum (Dosen FH UAJY). Rangkaian acara diawali dengan menyanyikan lagu “Indonesia Raya” dan Himne UAJY, kemudian dilanjutkan dengan sambutan dari Ketua Panitia, Etty Indrawati, S.H., M.H. Sambutan berikutnya disampaikan oleh Dekan Fakultas Hukum UAJY, Prof. Dr. Th. Anita Christiani, S.H., M.Hum., dan secara resmi dibuka oleh Rektor UAJY, Dr. G. Sri Nurhartanto, S.H., LL.M. Baca Juga: Tiga Pemuda Aniaya perempuan di Parkiran Pasar Legi Parakan Fokus seminar ini mengkaji berbagai permasalahan dalam rumusan Kitab Undang-Undang Hukum Acara Pidana (KUHAP), yang termuat dalam Daftar Inventarisasi Masalah (DIM). Hasil seminar berupa DIM ini rencananya akan disampaikan kepada anggota Komisi III DPR RI sebagai bentuk partisipasi publik dalam proses pembentukan peraturan perundang-undangan. Prof. Marcus Priyo Gunarto membuka sesi pemaparan materi dengan menyampaikan dinamika reformasi hukum acara pidana dari sudut pandang akademis. Pemaparan dilanjutkan oleh Dr. Yudi Kristiana yang menyoroti praktik penegakan hukum di lapangan. Ia menekankan pentingnya pembaharuan KUHAP untuk menutup berbagai loophole dalam sistem peradilan pidana. “Mestinya RUU KUHAP memperbaiki loophole-loophole yang adaptif, mulai dari tahap penyelidikan, penyidikan, penuntutan, persidangan, hingga pelaksanaan eksekusi,” ujarnya. Baca Juga: Motif Terbakar Cemburu Picu Korban Dikeroyok Selanjutnya, Kombes Pol. Dr. Wirdhanto menekankan pentingnya pemidanaan sebagai sarana untuk menyelesaikan konflik akibat tindak pidana serta menciptakan keseimbangan dan rasa aman di masyarakat. Mengakhiri sesi kuliah umum, Boni Satrio Simarmata menyampaikan bahwa hukum merupakan hasil dari olah pikir dari manusia, dan tidak terikat dari teks-teks yang mati. Melalui seminar ini, FH UAJY berupaya memberikan kontribusi nyata dalam mendorong reformasi hukum acara pidana di Indonesia, serta mendorong keterlibatan akademisi dan masyarakat dalam pembentukan kebijakan hukum yang lebih adil dan efektif.(KN) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang seminar nasional \"Dinamika Reformasi Hukum Acara Pidana Indonesia\" yang diadakan oleh Fakultas Hukum Universitas Atma Jaya Yogyakarta. Seminar ini menghadirkan narasumber terkemuka di bidang hukum acara pidana dan membahas tentang permasalahan dalam rumusan Kitab Undang-Undang Hukum Acara Pidana (KUHAP). Seminar ini bertujuan untuk mendorong reformasi hukum acara pidana di Indonesia dan meningkatkan kesadaran masyarakat terhadap pentingnya pembaharuan KUHAP.\n\nSolusi untuk masalah yang diangkat adalah:\n\nDalam rangka meningkatkan kesadaran masyarakat tentang pentingnya pembaharuan Kitab Undang-Undang Hukum Acara Pidana (KUHAP), FH UAJY dapat mengadakan kampanye edukasi hukum yang lebih luas, seperti acara bengkel hukum, diskusi, dan pembicaraan dengan masyarakat. Selain itu, FH UAJY juga dapat bekerja sama dengan lembaga lain yang terkait untuk meningkatkan kesadaran masyarakat tentang pentingnya reformasi hukum acara pidana.",
    "category": "Hukum"
  }
]