[
  {
    "title": "Tiga Pejabat Baru Polres Purworejo Dilantik",
    "url": "https://www.krjogja.com/kedu/1246102723/tiga-pejabat-baru-polres-purworejo-dilantik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 23:35:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRjogja.com - PURWOREJO - Kapolres Purworejo AKBP Andry Agustiano, S.I.K., M.Si., melantik tiga pejabat baru di Halaman Mapolres Purworejo, Selasa (3/6/2025). Upacara serah terima jabatan (Sertijab) yang berlangsung khidmat ini dihadiri para pejabat utama (PJU), seluruh anggota Polres Purworejo, serta ibu-ibu Bhayangkari. Ketiga pejabat terlating masing-masing AKP Sutikna, yang sebelumnya menjabat Kasubag Binkar Bag SDM Polres Kendal kini resmi menjabat sebagai Kasi Propam Polres Purworejo. Kemudian AKP Subandi, dari jabatan semula sebagai Kasubbagdalops Bagops Polres Purworejo, kini mengemban amanah sebagai Kapolsek Bagelen. Kemudian Iptu Damar yang sebelumnya menjabat Wakapolsek Bayan, kini dipercaya sebagai Kapolsek Purwodadi. \"Mutasi jabatan merupakan bagian dari kebijakan rotasi personel berdasarkan Surat Keputusan Kapolda Jawa Tengah tertanggal 16 Mei 2025,\" ucap AKBP Andry. Menurutnya, apresiasi setinggi tingginya sangat pantas berikan kepada pejabat lama atas dedikasi dan pengabdian selama menjabat. Profesionalisme, loyalitas, dan integritas bagi pejabat baru juga sangat penting untuk dipahami dan dijalankan di tengah dinamika tugas kepolisian yang semakin kompleks. “Mutasi adalah hal yang wajar dan merupakan bagian dari pembinaan organisasi. Saya harap para pejabat baru dapat segera menyesuaikan diri dan memberikan kinerja terbaiknya demi pelayanan kepada masyarakat,” tandasnya. <*-5> Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPada Selasa (3/6/2025), Kapolres Purworejo, AKBP Andry Agustiano, melantik tiga pejabat baru di Halaman Mapolres Purworejo. Tiga pejabat baru tersebut adalah AKP Sutikna yang menjabat sebagai Kasi Propam Polres Purworejo, AKP Subandi yang menjabat sebagai Kapolsek Bagelen, dan Iptu Damar yang menjabat sebagai Kapolsek Purwodadi.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah mutasi jabatan pejabat di Polres Purworejo. Solusinya adalah bahwa mutasi jabatan merupakan bagian dari kebijakan rotasi personel dan harus dilakukan dengan profesionalisme, loyalitas, dan integritas. Oleh karena itu, penting bagi pejabat baru untuk segera menyesuaikan diri dan memberikan kinerja terbaiknya demi pelayanan kepada masyarakat.",
    "category": "politik"
  },
  {
    "title": "Lawson Indonesia Ajak Jurnalis dan Kreator Yogyakarta Eksplorasi Dunia Kopi",
    "url": "https://www.krjogja.com/yogyakarta/1246102676/lawson-indonesia-ajak-jurnalis-dan-kreator-yogyakarta-eksplorasi-dunia-kopi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 22:05:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com — Yogya — Lawson Indonesia mengadakan acara bertajuk Eksplorasi Kopi di gerai Lawson Jalan Dr. Wahidin, Yogyakarta, Rabu (4/6/). Kegiatan ini diikuti para jurnalis dan konten kreator Kota Yogyakarta untuk mengenal lebih dekat proses dan cita rasa kopi, dari hulu hingga menjadi sajian siap minum. Para peserta diajak menelusuri perjalanan kopi bersama pakar kopi dari Kopi Prima Indonesia yang juga menjadi salah satu pemasok biji kopi Lawson Rama Wicaksono. Rama memaparkan berbagai faktor yang menentukan kualitas kopi, mulai dari pemilihan bahan baku, proses roasting, hingga teknik penyeduhan yang memengaruhi aroma dan rasa. “Kopi Indonesia sudah diakui dunia. Lawson termasuk toko modern yang berkomitmen menggunakan biji kopi lokal pilihan dan terkurasi,” ujar Rama. Corporate Communication Manager Lawson Indonesia Firly Firlandi menyampaikan acara ini digelar sebagai bentuk dukungan Lawson terhadap perkembangan budaya kopi di Yogyakarta yang sangat dinamis. Melalui Eksplorasi Kopi, Lawson Indonesia berharap dapat lebih dekat dengan masyarakat Yogyakarta serta terus menghadirkan sajian kopi yang otentik, inovatif, dan sesuai dengan selera masa kini. Baca Juga:  PT Unilever Indonesia Bagikan Total Deviden Tahun 2024 Sebesar 99, 7 Persen “Kota Pelajar memiliki pertumbuhan budaya kopi yang luar biasa. Kami ingin menjadi bagian dari ekosistem tersebut dengan menawarkan pilihan menu kopi yang inovatif dan berkualitas,” kata Firly. Usai pemaparan, peserta disuguhi sesi Coffee Tasting Challenge, yakni mencicipi dan menebak jenis serta proses seduhan kopi yang disiapkan. Suasana penuh keakraban menyelimuti sesi ini, menjadikannya pengalaman belajar kopi yang menyenangkan. Sementara itu, Merchandising Manager Lawson Indonesia Navis Adi memperkenalkan beberapa menu unggulan Lawson Coffee, seperti Clove Arabica, Kopi Susu ABEGE (Arabica Gayo), serta Brown Butter Latte. Menu terakhir menjadi bukti komitmen Lawson dalam berinovasi, dengan penggunaan brown butter yang jarang ditemukan pada minuman kopi di convenience store. Selain itu, menu baru bertajuk Coconut Aren Latte juga turut diperkenalkan. Menu ini memadukan kopi arabika berkualitas dengan manisnya gula aren dan lembutnya susu kelapa.“Selain memberikan rasa eksotis yang khas, menu ini juga cocok untuk konsumen yang menghindari susu sapi atau sedang mencari alternatif bebas laktosa,” imbuh Navis. (Ira) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang acara \"Eksplorasi Kopi\" yang diadakan oleh Lawson Indonesia di Yogyakarta. Acara ini bertujuan untuk mengenal lebih dekat proses dan cita rasa kopi, serta menampilkan beberapa menu unggulan kopi dari Lawson Coffee.\n\nSolusi untuk masalah yang diangkat adalah tidak ada yang terungkap secara spesifik dalam berita ini. Namun, solusi yang dapat diberikan adalah meningkatkan kesadaran akan pentingnya proses produksi dan pilihan menu kopi yang inovatif dalam menarik konsumen.",
    "category": "Hiburan"
  },
  {
    "title": "Libur Idul Adha, KAI Sediakan 13.160 Tiket dari Kutoarjo",
    "url": "https://www.krjogja.com/peristiwa/1246102628/libur-idul-adha-kai-sediakan-13160-tiket-dari-kutoarjo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 21:50:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRjogja.com-PURWOREJO-Jelang Idul Adha, PT Kereta Api Indonesia (Persero) Daerah Operasi 5 Purwokerto menyediakan 13.160 tiket atau tempat duduk dari stasiun Kutoarjo, Kabupaten Purworejo. Tiket itu untuk memfasilitasi masa libur panjang yang berlangsung mulai tanggal 5 - 9 Juni 2025 mendatang. \"Betul kami (KAI) telah menyediakan 13.160 tempat duduk bagi penumpang yang berangkat dari Stasiun Kutoarjo. Jumlah tersebut setara dengan rata-rata 2.632 tempat duduk per hari,\" ucap Manajer Humas KAI Daop 5, Krisbiyantoro, Rabu (4/6/2025). Dijelaskan, stasiun Kutoarjo menjadi salah satu titik keberangkatan utama selama masa libur Idul Adha tahun ini. Kapasitas yang disediakan untuk mengakomodasi mobilitas masyarakat. Baca Juga: ASKI DIY-JATENG Bahas Penguatan Ekosistem Kopi Berbasis Budaya, Pendidikan dan Lingkungan \"Total ada 50.900 tempat duduk yang disediakan KAI Daop 5 selama periode 5-9 Juni 2025, dan sekitar 26 persen diantaranya keberangkatan dari Kutoarjo,\" jelasnya. Ditambahkan, dari total kapasitas tempat duduk yang disediakan di Stasiun Kutoarjo, sebanyak 8.053 tiket telah terjual pada Rabu (4/6/2025), jumlah itu setara dengan 61 persen dari total ketersediaan. Sementara secara keseluruhan di wilayah Daop 5, sebanyak 26.787 tiket telah terjual, atau 53 persen dari total kapasitas sebanyak 50.900 tiket. Minat masyarakat sangat tinggi, terutama mendekati hari H. Kami mengimbau calon penumpang untuk segera melakukan pemesanan tiket sebelum kehabisan, terutama pada hari-hari puncak seperti H-1 dan H+3 Idul Adha. \"Pemesanan tiket dapat dilakukan melalui aplikasi Access by KAI, situs resmi kai.id, serta kanal penjualan resmi lainnya. KAI juga mengimbau pelanggan untuk datang lebih awal ke stasiun dan tetap mematuhi aturan keselamatan serta kenyamanan selama perjalanan,\" tandasnya. <*-5> Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang penyediaan tiket kereta api oleh PT Kereta Api Indonesia (Persero) Daerah Operasi 5 Purwokerto sebelum Idul Adha. Penyediaan tiket ini bertujuan untuk memfasilitasi masa libur panjang yang akan berlangsung mulai tanggal 5-9 Juni 2025.\n\nSolusi untuk masalah yang diangkat adalah: melakukan pemesanan tiket segera dan secara online melalui aplikasi Access by KAI, situs resmi kai.id, serta kanal penjualan resmi lainnya, agar tidak kehabisan tiket dan dapat menikmati perjalanan yang nyaman dan aman selama masa libur Idul Adha.",
    "category": "ekonomi"
  },
  {
    "title": "Menag: Penundaan Tanazul demi Kemaslahatan Jemaah",
    "url": "https://www.krjogja.com/nasional/1246102607/menag-penundaan-tanazul-demi-kemaslahatan-jemaah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 21:35:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - Makkah - Pelaksanaan Program Tanazul ditunda, tidak jadi diterapkan pada operasional haji 1446 H/2025 M sesuai keputusan Pemerintah Arab Saudi. Menteri Agama Nasaruddin Umar mengatakan, penundaan penerapan Program Tanazul ini bertujuan untuk kemaslahatan jemaah haji Indonesia. Pada saat lempar jumrah di Mina, jemaah dari berbagai negara dimungkinkan juga akan melakukan tanazul, sehingga dikhawatirkan akan terjadi kemacetan jalan akibat penumpukan jemaah dari berbagai negara. Baca Juga: Ekonomi Keuangan DIY Stabil! Kredit Tumbuh, UMKM Bangkit, dan Anak Muda Kian Melek Investasi Menag mengatakan, pertimbangan Pemerintah Saudi Arabi adalah kekhawatiran apabila sekitar 37.000 jemaah Indonesia akan bertanazul, maka akan terjadi pemadatan jalan menuju hotel transit dan berpotensi menjadi chaos. Sementara jalan di Mina sempit. \"Setelah kami timbang, tanazul ini menjadi isu internasional juga. Kan rata-rata negara lain melakukan tanazul. Sedangkan jalan Mina tidak ada perkembangan perluasan. Sehingga nanti akan susah mengatur lalu lintas jemaah yang pulang dan pergi melakukan lempar jumrah,\" jelas Menag, Selasa (3/6/2025) di Makkah. Dengan pertimbangan itu, maka pemerintah Arab Saudi tadi malam memutuskan tidak ada tanazul bagi jemaah haji Indonesia. Jemaah diminta untuk mabit di tenda Mina. Ikuti Aturan Jadwal Lempar Jumrah Menag mengimbau kepada jemaah untuk mengikuti waktu lontar jumrah yang dijadwalkan oleh syarikah masing-masing. \"Insya Allah semua jemaah Indonesia akan mengikuti jam-jam lempar jumrah sesuai jadwal. Kalau jemaah negara lain mungkin akan memperebutkan waktu-waktu tertentu misalnya habis zuhur,\" kata Menag. Menag mengatakan, dengan penundaan pelaksanaan skema tanazul ini, maka jemaah haji akan mabit di Mina, bermalam di tenda yang telah disediakan oleh syarikah. Konsumsi juga sudah disediakan oleh syarikah. \"Apabila dengan skema tanazul jemaah meninggalkan tenda dan bermalam di hotel, maka dengan penundaan tanazul ini, jemaah akan kembali ke skema awal, yaitu bermalam di tenda yang sudah disediakan untuk masing-masing jemaah. Begitu juga konsumsi. Apabila skema tanazul konsumsi dipindah diberikan di hotel, maka dengan skema mabit di Mina, konsumsi akan diberikan di Mina,\" terang Menag.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\nPemerintah Arab Saudi memutuskan tidak akan menerapkan Program Tanazul pada operasional haji 1446 H/2025 M karena kekhawatiran akan terjadi kemacetan jalan akibat penumpukan jemaah dari berbagai negara. Oleh karena itu, jemaah haji Indonesia diminta untuk mabit di tenda Mina dan mengikuti waktu lontar jumrah sesuai jadwal syarikah.\n\nSolusi:\nJemaah haji Indonesia dapat mengikuti waktu lontar jumrah sesuai jadwal syarikah dan mabit di tenda Mina untuk menghindari kemacetan jalan. Dengan demikian, konsumsi juga akan diberikan di Mina.",
    "category": "Agama"
  },
  {
    "title": "Dukung Peningkatan Fasilitas Wisata Puncak Sosok, Daop 6 Buat Balkon KAI",
    "url": "https://www.krjogja.com/peristiwa/1246102583/dukung-peningkatan-fasilitas-wisata-puncak-sosok-daop-6-buat-balkon-kai",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 21:20:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - BANTUL - KAI Daop 6 Yogyakarta telah meresmikan balkon yang dibangun untuk membantu meningkatkan fasilitas di destinasi wisata Puncak Sosok, Bantul, DIY. EVP Daop 6 Yogyakarta Bambang Respationo, Deputy EVP Daop 6 Nugroho Dwi Sasongko, jajaran Managemen Daop 6, pengelola Puncak Sosok dan Perangkat Desa Bawuran, Bantul hadir secara langsung dalam peluncuran, Selasa (3/6/2025). Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih mengatakan balkon yang diresmikan KAI merupakan bantuan Tanggung Jawab Sosial dan Lingkungan (TJSL) KAI senilai Rp100 juta yang difungsikan sebagai gedung VIP. Gedung VIP tersebut diharapkan dapat menjadi fasilitas yang representatif untuk penerimaan tamu penting. “Kami juga berharap balkon tersebut bisa digunakan untuk kegiatan komunitas, atau pertemuan skala kecil di kawasan wisata Puncak Sosok,” ungkap Feni dalam pernyataan tertulis, Rabu (4/6/2025). Baca Juga:  PT Unilever Indonesia Bagikan Total Deviden Tahun 2024 Sebesar 99, 7 Persen Gedung VIP ini merupakan bantuan KAI pada tahap kedua setelah pada tahap pertama mendukung pembangunan 10 gazebo yang tersebar di beberapa titik strategis kawasan Puncak Sosok. Gazebo tersebut difungsikan sebagai tempat beristirahat dan menikmati pemandangan bagi pengunjung. Fasilitas ini juga menjadi ruang interaksi sosial yang memperkuat atmosfer kebersamaan khas Puncak Sosok. Dukungan TJSL KAI ini menjadi bagian penting dalam mendorong penguatan infrastruktur dan pemberdayaan ekonomi lokal di Puncak Sosok. “Kami berharap, melalui fasilitas ini, jumlah kunjungan wisatawan dapat meningkat dan berdampak langsung pada pertumbuhan ekonomi masyarakat sekitar,” tandas Feni. Lebih lanjut, Feni menjelaskan bahwa kolaborasi antara KAI dan pengelola Puncak Sosok merupakan bentuk sinergi antara BUMN dan komunitas lokal dalam menciptakan destinasi wisata yang berkelanjutan. “Kami ingin agar program TJSL ini tidak hanya berhenti pada bantuan fisik semata, tetapi juga berkelanjutan dan memberikan manfaat jangka panjang bagi masyarakat,” tambahnya. Baca Juga:  Banyak Karyawan di PHK, Saatnya Bergabung ke Industri Asuransi Dengan adanya balkon VIP dan gazebo-gazebo sebelumnya, pengunjung kini dapat menikmati pengalaman wisata yang lebih nyaman dan berkesan di Puncak Sosok, sebuah destinasi yang tidak hanya menawarkan panorama alam, tetapi juga semangat gotong royong dalam pengembangannya. EVP Daop 6 Yogyakarta Bambang Respationo juga menyampaikan penghargaan yang telah diperoleh dari La Tofi School of Social Responsibility kepada Puncak Sosok, sekaligus dengan penghargaan yang diberikan kepada KAI Daop 6 yang telah membantu dalam pengembangan kawasan wisata tersebut. Bambang mengatakan bahwa Puncak Sosok menjadi destinasi wisata di Bantul yang telah menunjukkan komitmen luar biasa dalam pengembangan UMKM pariwisata secara berkelanjutan. Melalui pendekatan berbasis komunitas, Puncak Sosok berhasil menciptakan ekosistem wisata yang tidak hanya menarik secara visual, namun juga memberikan dampak nyata bagi peningkatan kesejahteraan masyarakat sekitar. “Puncak Sosok, berkontribusi dalam memperkuat kerakyatan ekonomi melalui sektor pariwisata dan pembangunan Balkon KAI ini sebagai wujud kepedulian KAI Daop 6 terhadap UMKM dan Pengembangan wisata di wilayah DIY,” pungkas Bambang. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan: KAI Daop 6 Yogyakarta telah meresmikan balkon yang dibangun untuk membantu meningkatkan fasilitas di destinasi wisata Puncak Sosok, Bantul, DIY. Balkon ini merupakan bantuan Tanggung Jawab Sosial dan Lingkungan (TJSL) KAI senilai Rp100 juta yang difungsikan sebagai gedung VIP. Dukungan ini diharapkan dapat meningkatkan kunjungan wisatawan dan berdampak langsung pada pertumbuhan ekonomi masyarakat sekitar.\n\nSolusi: Solusinya adalah, pemerintah dan perusahaan-perusahaan swasta harus bekerja sama untuk meningkatkan fasilitas di destinasi wisata agar wisata menjadi lebih nyaman dan menarik bagi wiswatawan.",
    "category": "Unknown"
  },
  {
    "title": "BSI International Expo 2025 Angkat Tema Engaging  Indonesia in the Global Halal Industry",
    "url": "https://www.krjogja.com/peristiwa/1246103171/bsi-international-expo-2025-angkat-tema-engaging-indonesia-in-the-global-halal-industry",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 21:06:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRJOGJA.com - Jakarta - PT Bank Syariah Indonesia Tbk (BSI) kembali menggelar signature event tahunan BSI International Expo 2025. Melanjutkan kesuksesan gelaran serupa pada tahun lalu, kali ini BSI International Expo 2025 mengangkat tema “Engaging Indonesia in the Global Halal Industry” sebagai wadah penguatan literasi dan Islamic Ecosystem di tataran global. Corporate Secretary BSI Wisnu Sunandar mengatakan industri halal dunia menunjukkan tren yang terus berkembang dalam beberapa tahun terakhir. BSI sebagai bank syariah terbesar di Indonesia dan salah satu pemain yang diperhitungkan di kancah global perlu mengambil peran dan langkah aktif untuk penguatan ekosistem industri halal global. Wisnu menegaskan bahwa gelaran BSI International Expo 2025 juga ditujukan memperkuat positioning dan branding BSI sebagai leader di ekosistem halal terutama layanan haji dan umrah serta sekaligus satu-satunya bank emas (bulion) di Indonesia yang telah ditetapkan Presiden RI pada 26 Februari 2025. Baca Juga:  Ada Kalkulator Zat Besi di Alfagift, Ternyata Ini Manfaatnya ‘’BSI International Expo 2025 akan digelar Kamis-Minggu 26-29 Juni 2025 di Jakarta Convention Center (JCC) Hall A & B, Jakarta”. Event ini melanjutkan sukses besar BSI International Expo pertama yang mengangkat tema “Engaging Indonesia in the Global Halal Industry,” kata Wisnu, di Jakarta, Rabu (4/6).. Wisnu menjabarkan, berdasarkan data State of the Global Islamic Economy Report 2024 bahwa pasar halal global 2025 diperkirakan akan terus tumbuh mencapai 2,597 miliar dolar AS atau untuk proyeksi industri halal di Indonesia sekitar 249 miliar dolar AS . Pertumbuhan tersebut didorong oleh meningkatnya kesadaran terhadap produk sehat, aman, dan etis, serta populasi Muslim yang terus bertambah. Indonesia sendiri, lanjut Wisnu, memiliki potensi besar untuk menjadi pemain utama dalam industri halal global dengan populasi Muslim mencapai 87 persen menempati peringkat 2 (dua) dunia. Baca Juga: Buletin Bulanan Kadin ESDM Akan Memasok Data di Sektor Energi Pada 2023, Indonesia menempati posisi ke-3 dalam Global Islamic Economy Index (GIEI) berdasarkan laporan State of the Global Islamic Economy Report (SGIE), hanya di bawah peringkat Malaysia dan Arab Saudi. Indonesia juga berambisi untuk menjadi nomor satu dalam GIEI. ‘’BSI International Expo merupakan salah satu inisiatif BSI untuk memaksimalkan potensi tersebut,” tutur Wisnu. Sementara itu, Muhammad Arif Gunawan SVP Marketing Communication BSI, menambahkan bahwa gelaran BSI International Expo 2025 selama hampir 1 pekan akan menghadirkan berbagai rangkaian agenda yang menarik dan positif untuk memperkuat ekosistem halal global. Salah satunya business matching antara UMKM dalam negeri dengan calon pembeli potensial dari luar negeri. Dalam event BSI International Expo 2024 sebelumnya, agenda business matching ini mampu menghadirkan 20 negara. Baca Juga: Cegah Risiko Kecelakaan, Patra Logistik Simulasikan Kecelakaan Mobil Tangki di Bantul “Berkaca dari kesuksesan tahun lalu, BSI melihat business matching bisa mempercepat UKM agar dilirik oleh calon pembeli dari mancanegara,” paparnya. Selain business matching, BSI juga akan menggelar final ajang BSI Talenta Wirausaha yang merupakan penyelenggaraan tahun ke tiga. Arif juga menyebut ada penambahan exhibition pada BSI International Expo 2025 menjadi 348 termasuk 50 travel haji umrah, brand fashion, food & beverages, kosmetik, education, otomotif. “Nasabah bisa memperoleh promo menarik untuk transaksi selama ekspo ini, baik membeli rumah, mobil, mendaftar umrah, atau belanja kosmetik dan pakaian”. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan: PT Bank Syariah Indonesia Tbk (BSI) menggelar BSI International Expo 2025 dengan tema \"Engaging Indonesia in the Global Halal Industry\". Event ini bertujuan untuk memperkuat positioning dan branding BSI sebagai leader di ekosistem halal terutama layanan haji dan umrah, serta menjadi satu-satunya bank emas (bulion) di Indonesia yang telah ditetapkan Presiden RI. Expo ini juga membahas tentang pertumbuhan pasar halal global dan potensi Indonesia dalam industri halal global.\n\nSolusi: Masalah yang diangkat dalam berita ini adalah kemungkinan BSI untuk menjadi pemain utama dalam industri halal global, serta bagaimana expo dapat membantu memperkuat positioning dan branding BSI. Solusinya adalah BSI harus terus meningkatkan kesadaran dan literasi tentang produk halal, serta memberikan promosi menarik bagi nasabah selama expo.",
    "category": "ekonomi"
  },
  {
    "title": "Ada Kalkulator Zat Besi di Alfagift, Ternyata Ini Manfaatnya",
    "url": "https://www.krjogja.com/kesehatan/1246103154/ada-kalkulator-zat-besi-di-alfagift-ternyata-ini-manfaatnya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 21:02:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com – Jakarta – Kekurangan Zat Besi atau defisiensi Zat Besi masih menjadi masalah kesehatan masyarakat yang serius di Indonesia. Kondisi ini perlu mendapat perhatian khusus karena berisiko menghambat kemampuan kognitif serta tumbuh kembang optimal anak. Namun fakta menunjukkan 1 dari 3 anak Indonesia berisiko kekurangan zat besikarena tidak mengkonsumsi makanan kaya Zat Besi. Bahkan sebuah survei juga menunjukkan bahwa 50% Bunda tidak tahu bahwa kekurangan Zat Besi dapat berdampak pada kepintaran anak. Guna mengatasi tantangan tersebut, Alfamart bersama SGM Eksplor memperkuat kolaborasi melalui program “Alfamart Sahabat Generasi Maju bersama SGM Eksplor” dan meluncurkan Kalkulator Zat Besi yang terintegrasi dalam aplikasi Alfagift yang berlangsung di Alfamart MH Thamrin, Tangerang (04/6). Dokter Spesialis Anak, dr. Melia Yunita, MSc, SpA mengatakan dalam 5 tahun pertama kehidupan anak, perkembangan otak anak terjadi secara signifikan sehingga penting untuk memastikan asupan nutrisi lengkap untuk dukung kemampuan kognitif anak termasuk salah satunya mikronutrien zat besi. Selain sangat berperan dalam pembentukan hemoglobin (sel darah merah), sistem imun tubuh, membangun pertumbuhan otot, zat besi juga dibutuhkan untuk mengoptimalkan koneksi antar sel saraf dan pembentukan neurotransmitter yang mendukung kemampuan dan proses belajar anak. Baca Juga:  PSS Tunggu Regulasi Pemain Asing dan Pemain Muda Liga 2 \"Sayangnya, masih banyak orang tua yang tidak menyadari peran penting pemenuhan asupan Zat besi, bahkan cenderung mengabaikan gejala kekurangan zat besi yang jika dibiarkan akan berdampak pada penurunan fokus/kosentrasi dan memori, lebih pasif karena gejala letih atau lesu, gangguan perilaku, sosio-emosional, perkembangan motorik dan juga lebih rentan sakit, sehingga nantinya dikhawatirkan dapat mempengaruhi kemampuan kognitif dan prestasi anak. ” dr. Melia menjelaskan agar asupan Zat Besi bisa terpenuhi dengan optimal, orang tua dapat memberikan asupan nutrisi lengkap dan seimbang yang kaya zat besi terutama protein hewani (zat besi heme) seperti daging merah, hati ayam, telur, ikan atau dari sumber nabati (zat besi non-heme) seperti kacang-kacangan dan bayam. \"Jika dibutuhkan untuk pemenuhan zat besi selain dari makanan harian sesuai dengan rekomendasi tenaga kesehatan dapat dilengkapi dengan susu pertumbuhan yang difortifikasi kombinasi Zat Besi dan Vitamin C untuk mengoptimalkan penyerapan zat besi. Selain penerapan pola makan yang kaya zat besi, orangtua juga penting identifikasi dini faktor risiko kurang zat besi secara rutin pada anak dengan berkonsultasi dengan dokter spesialis anak untuk mengoptimalkan pencegahan dini masalah kekurangan zat besi anak,\" ungkapnya. Baca Juga: Pura Pakualaman Salurkan 30 Hewan Kurban di DIY Vice President General Secretary Danone Indonesia, Vera Galuh Sugijanto mengatakan mMelihat pentingnya asupan zat besi yang optimal untuk mendukung anak agar lebih fokus dan aktif belajar sebagai pondasi awal generasi maju yang pintar, SGM Eksplor bersama Alfamart kembali memperkuat kolaborasi dengan meluncurkan “Kalkulator Zat Besi di aplikasi Alfagift” sebagai salah satu upaya bersama untuk berkontribusi dalam pencegahan dini masalah kekurangan Zat Besi pada anak. \"Melalui kolaborasi ini, SGM Eksplor dan Alfamart juga semakin memberikan kemudahan bagi para Bunda di Indonesia untuk cek kondisi zat besi si Kecil melalui Kalkulator Zat Besi yang sudah terintegrasi dengan aplikasi Alfagift. Kolaborasi strategis ini menjadi langkah nyata SGM Eksplor dalam mendorong upaya preventif terhadap kekurangan zat besi pada anak,\" kata Vera. Menurut Vera kalkulator Zat Besi merupakan alat bantu non-medis pertama di Indonesia yang dirancang untuk mengidentifikasi faktor risiko kekurangan Zat Besi pada anak. Dengan waktu hanya kurang dari 3 menit, hasil evaluasinya dapat diketahui secara praktis dan mandiri. Kalkulator Zat Besi ini juga dapat dimanfaatkan sebagai alat pemantauan berkala sebelum dilakukan pemeriksaan lanjutan oleh tenaga kesehatan. Baca Juga: Buletin Bulanan Kadin ESDM Akan Memasok Data di Sektor Energi Public Figure dan Ibu dari 1 anak, Asmirandah mengungkapkan sebagai seorang Bunda, saya akan melakukan yang terbaik agar anak saya tumbuh sehat, cerdas, dan aktif dalam belajar. Awalnya, juga juga tidak menyadari bahwa gejala seperti anak mudah lelah, pucat, dan kurang fokus bisa jadi tanda kekurangan Zat Besi. \"Saya sangat mengapresiasi kolaborasi SGM Eksplor dan Alfamart yang aktif mendampingi para Bunda lewat edukasi dan inovasi, seperti yang terbaru hadirnya Kalkulator Zat Besi di aplikasi Alfagift yang sangat membantu saya memantau kecukupan Zat Besi si Kecil. Sekarang cek Zat Besi anakku Chloe jadi mudah banget melalui aplikasi Alfagift yang hasilnya bisa kita dapat hanya dalam 3 menit,\" katanya. Sambil nunggu hasilnya, imbuh Asmirandah bisa berbelanja online dengan mudah kebutuhan sehari-hari keluarga di Alfamart, termasuk beli susu SGM Eksplor untuk penuhi kebutuhan nutrisi dan Zat Besi Chloe. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang kekurangan zat besi yang masih menjadi masalah kesehatan masyarakat di Indonesia, terutama pada anak-anak. Dokter spesialis anak menyatakan bahwa asupan nutrisi lengkap dan seimbang yang kaya dengan protein hewani (zat besi heme) seperti daging merah, hati ayam, telur, ikan, atau dari sumber nabati seperti kacang-kacangan dan bayam sangat penting untuk mendukung kemampuan kognitif dan tumbuh kembang anak.\n\nSolusi yang disampaikan dalam berita ini adalah dengan memperhatikan asupan nutrisi anak secara rutin, identifikasi dini faktor risiko kekurangan zat besi, dan menggunakan kalkulator Zat Besi di aplikasi Alfagift untuk memantau kecukupan Zat Besi si Kecil.",
    "category": "teknologi"
  },
  {
    "title": "PSS Tunggu Regulasi Pemain Asing dan Pemain Muda Liga 2",
    "url": "https://www.krjogja.com/olahraga/1246103090/pss-tunggu-regulasi-pemain-asing-dan-pemain-muda-liga-2",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 20:55:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - SLEMAN - PSS Sleman masih menanti kepastian kongres terkait regulasi pemain asing dan pemain muda untuk Liga 2 musim depan. PSS masih memiliki beberapa pemain yang kontraknya berjalan meski Liga 1 telah berakhir dan langkah Super Elja terhenti hingga harus turun ke Liga 2. Manajer PSS, Leonard Tupamahu mengatakan bahwa dua pemain asing Gustavo Tocantins dan Phil Ofosu Ayeh masih memiliki kontrak dengan Super Elja. Selain itu ada pula beberapa pemain lain yang masih terikat dengan PSS. Namun, Leo mengatakan pihak manajemen tim Super Elja adalah menunggu hasil kongres yang akan menentukan regulasi resmi terkait aturan di kompetisi Liga 2 musim depan. Wacana lima pemain asing Liga 2 musim depan memang menyeruak untuk menambah kualitas kompetisi, sekaligus daya tarik. Baca Juga: Pura Pakualaman Salurkan 30 Hewan Kurban di DIY \"Kami masih menunggu regulasi, paling regulasi tiga pemain asing kan kalau tidak ada perubahan. Kalau mungkin ada jadi lima pemain asing. Tapi itu semua kami akan tunggu sampai kongres,\" ungkap Leo, Rabu (4/6/2025). Selain pemain asing, regulasi pemain muda juga ditunggy kepastiannya oleh PSS. Hal ini karena regulasi berbeda dengan Liga 1, yang hanya mewajibkan pemain muda bermain selama 45 menit saja. Terlebih untuk usia kelahiran, Liga 2 juga berbeda, dan waktu minimal ada di lapangan juga 90 menit. \"Pokoknya kami sedang menunggu semua regulasi itu semua termasuk pemain muda. Soalnya regulasi pemain muda Liga 2 ini bakal berbeda dengan Liga 1, pemain muda mungkin yang harus main harus kelahiran 2005,\" tandasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nPSS Sleman masih menanti kepastian kongres terkait regulasi pemain asing dan pemain muda untuk Liga 2 musim depan. Manajer PSS, Leonard Tupamahu, menyatakan bahwa dua pemain asing Gustavo Tocantins dan Phil Ofosu Ayeh masih memiliki kontrak dengan Super Elja, namun pihak manajemen tim ini menunggu hasil kongres yang akan menentukan regulasi resmi terkait aturan di kompetisi Liga 2 musim depan. PSS juga menunggu kepastian regulasi pemain muda, karena ada perbedaan dengan Liga 1.\n\nSolusi untuk masalah ini adalah agar pihak Super Elja dan Liga 2 dapat segera memutuskan regulasi terkait pemain asing dan pemain muda yang akan bermain di Liga 2 musim depan, sehingga tim-tim seperti PSS Sleman dapat merencanakan strategi permainan yang tepat.",
    "category": "ekonomi"
  },
  {
    "title": "Berkat TMMD, Jalan Penguhung Desa Mundu - Sedayu Mulus",
    "url": "https://www.krjogja.com/klaten/1246102736/berkat-tmmd-jalan-penguhung-desa-mundu-sedayu-mulus",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 20:45:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRjogja.com, KLATEN – Program TNI Manunggal Membangun Desa (TMMD) Sengkuyung tahap II tahun 2025 di Desa Mundu, Kecamatan Tulung, Klaten, berhasil membangun jalan beton sepanjang 599 meter serta 2 jembatan yang menjadi akses utama penghubung Desa Mundu dan Desa Sedayu. Program TMMD tersebut resmi ditutup, Rabu (4/6/2025). Bupati Klaten, Hamenang Wajar Ismoyo menyampaikan apresiasinya atas capaian sasaran fisik dalam program TMMD Sengkuyung di Desa Mundu tersebut. Menurut Bupati, setelah adanya pembangunan jalan dan jembatan tersebut mempermudah akses warga, khususnya warga Desa Sedayu. “Informasinya ada beberapa KK di Desa Sedayu yang masih kesulitan akses jalan. Alhamdulillah dengan adanya pembangunan lewat TMMD Sengkuyung ini, warga jadi punya akses jalan yang lebih baik,” kata Bupati, saat meninjau hasil pembangunan. Bupati berharap hasil pembangunan ini dapat dimanfaatkan dan dirawat dengan baik oleh masyarakat, sehingga manfaatnya dapat dirasakan dalam jangka waktu yang lama. “Kami harap adanya peran aktif masyarakat dalam menjaga infrastruktur yang telah dibangun. Sehingga manfaatnya dapat dirasakan oleh masyarakat dalam jangka waktu lama,” jelas Bupati. Selain sasaran fisik, dalam program TMMD Sengkuyung tahap II di Desa Mundu juga digulirkan program non-fisik. Diantaranya penyuluhan administrasi kependudukan, penyuluhan antisipasi berita hoax, dan penyuluhan KB. (Sit) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nProgram TNI Manunggal Membangun Desa (TMMD) Sengkuyung tahap II tahun 2025 di Desa Mundu, Kecamatan Tulung, Klaten berhasil membangun jalan beton sepanjang 599 meter serta 2 jembatan yang menjadi akses utama penghubung Desa Mundu dan Desa Sedayu. Bupati Klaten, Hamenang Wajar Ismoyo menyampaikan apresiasinya atas capaian sasaran fisik dalam program TMMD Sengkuyung di Desa Mundu tersebut.\n\nSolusi untuk masalah yang diangkat adalah membangun infrastruktur yang baik dan akses jalan yang lebih mudah bagi masyarakat, sehingga dapat mempermudah kehidupan sehari-hari mereka.",
    "category": "ekonomi"
  },
  {
    "title": "Pertamina Pastikan Pasokan Energi Aman di Jateng-DIY Selama Libur Idul Adha",
    "url": "https://www.krjogja.com/peristiwa/1246102524/pertamina-pastikan-pasokan-energi-aman-di-jateng-diy-selama-libur-idul-adha",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 20:30:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRjogja.com Yogya – Pertamina Patra Niaga Regional Jawa Bagian Tengah memastikan pasokan energi di wilayah Jawa Tengah (Jateng) dan IY dalam kondisi aman dan terkendali menjelang Hari Raya Idul Adha dan libur panjang akhir pekan pada 6 hingga 9 Juni 2025. Selain itu, Pertamina berkomitmen menjaga kelancaran distribusi energi selama momentum Idul Adha dan libur panjang di wilayah Jateng dan DIY Area Manager Communication, Relations & CSR Pertamina Patra Niaga Jawa Bagian Tengah Taufiq Kurniawan mengatakan ketersediaan stok BBM, LPG, dan Avtur di titik suplai utama hingga ke seluruh lembaga penyalur wilayah Jateng dan DIY saat ini dalam kondisi aman. Stok BBM jenis Gasoline tersedia sebanyak 16,3 kali lipat dari rata-rata konsumsi harian, sementara Gasoil mencapai 17,9 kali lipat. \"Untuk LPG rumah tangga, tersedia hingga 3,2 kali lipat dari kebutuhan harian, dan Avtur disiapkan hingga 21,8 kali lipat dari rata-rata pemakaian harian,” ujar Taufiq dalam keterangan persnya, Rabu (4/6). Baca Juga: Pura Pakualaman Salurkan 30 Hewan Kurban di DIY Pertamina mengoperasikan 8 titik suplai BBM, 4 terminal LPG, serta 5 titik suplai Avtur yang tersebar di wilayah Jateng dan DIY, termasuk selama hari libur nasional. Mengantisipasi peningkatan kebutuhan LPG 3 kg subsidi saat Idul Adha, Pertamina juga menambah alokasi fakultatif berdasarkan koordinasi dengan pemerintah daerah. Secara total, penambahan mencapai lebih dari 1,3 juta tabung atau meningkat 87 persen dari rata-rata penyaluran harian. “Penambahan LPG 3 kg untuk wilayah Jawa Tengah mencapai lebih dari 1,1 juta tabung, sedangkan untuk DIY sebanyak lebih dari 162.000 tabung,” jelasnya. Penyaluran tambahan tersebut akan dilakukan melalui pangkalan resmi Pertamina dan disesuaikan dengan kebutuhan masing-masing daerah. Pertamina juga mengimbau masyarakat untuk membeli LPG hanya di pangkalan resmi. “Selain stoknya terjamin, harga di pangkalan resmi juga sesuai ketentuan pemerintah. Masyarakat dapat mengakses informasi pangkalan terdekat melalui tautan ptm.id/infolpg3kg,” tambahnya. (Ira) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pertamina yang memastikan pasokan energi di wilayah Jawa Tengah dan DIY saat Idul Adha dan libur panjang akhir pekan pada 6 hingga 9 Juni 2025. Pertamina berkomitmen menjaga kelancaran distribusi energi dan menambah alokasi LPG untuk mengantisipasi peningkatan kebutuhan.\n\nSolusi untuk masalah yang diangkat adalah dengan memastikan pasokan energi yang aman dan terkendali, serta meningkatkan alokasi LPG untuk mengantisipasi peningkatan kebutuhan selama Idul Adha dan libur panjang.",
    "category": "ekonomi"
  },
  {
    "title": "Danantara, Perpaduan Pemikiran Sumitro dan Asta Cita sebagai Referensi Operasional",
    "url": "https://www.krjogja.com/keuangan/1246102418/danantara-perpaduan-pemikiran-sumitro-dan-asta-cita-sebagai-referensi-operasional",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 20:15:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - Jakarta - Badan Pengelola Investasi Daya Anagata Nusantara (BPI Danantara) merupakan perwujudan pemikiran Sumitro Djojohadikusumo untuk mengoptimalkan aset negara ke berbagai area yang penting dan strategis bagi Indonesia. Managing Director Finance BPI Danantara Arief Budiman mengatakan Danantara memadukan pemikiran Sumitro dan Asta Cita sebagai referensi operasionalnya. Menurut Arief, gagasan Asta Cita yang diusung Presiden Prabowo Subianto meliputi delapan instrumen, mencakup hilirisasi, ketahanan pangan, hingga produktivitas ekonomi dan inovasi.  “Danantara ini kira-kira dalam bentuknya itu memang untuk merealisasikan hal ini,” ujar Arief ketika menyampaikan pidato kunci mewakili Kepala BPI Danantara Rosan Roeslani, di Simposium Nasional \"Sumitronomics dan Arah Ekonomi Indonesia\" yang diselenggarakan Katadata dan didukung oleh Ikatan Alumni Fakultas Ekonomi dan Bisnis Universitas Indoesia, di Jakarta, Selasa (3/6). Baca Juga: Rektor UMS Prof Harun Lantik 5 Wakil Rektor Arief menyebut Prabowo dalam pidato peluncuran BPI Danantara pada 24 Februari 2025 menyatakan Danantara bukan sekadar dana investasi. \"Danantara bukan sekadar dana investasi, melainkan instrumen, alat pembangunan nasional yang harus bisa mengubah cara kita mengelola kekayaan bangsa demi kesejahteraan seluruh rakyat Indonesia,\" kata Prabowo. Arief mengungkapkan, Danantara akan menerima investasi 5 miliar dolar AS atau sekitar Rp 81,4 triliun dalam enam hingga sembilan bulan ke depan. \"Dari delapan sektor dalam Asta Cita, yang akan difokuskan pertama adalah industri mineral, energi terbarukan, infrastruktur digital, kesehatan, layanan keuangan, industri infrastruktur, industri, dan pangan,\" kata Arief. Baca Juga:  Banyak Karyawan di PHK, Saatnya Bergabung ke Industri Asuransi Sementara itu, Wakil Menteri Pendidikan Tinggi, Sains, dan Teknologi (Kemendiktisaintek), Prof. Stella Christie, menyebutkan diperlukan 60 ribu anak bangsa yang bertalenta untuk memenuhi kebutuhan tenaga kerja unggul pada 21 proyek hilirisasi tahap pertama di tahun 2025 dan mengerek pertumbuhan ekonomi. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisi informasi tentang perusahaan investasi BPI Danantara yang didirikan berdasarkan pemikiran Sumitro Djojohadikusumo untuk mengoptimalkan aset negara ke berbagai area strategis bagi Indonesia. Perusahaan ini akan menerima investasi 5 miliar dolar AS dan fokus pada delapan instrumen, termasuk hilirisasi, ketahanan pangan, hingga produktivitas ekonomi dan inovasi.\n\nSolusi untuk masalah yang diangkat: Dengan didirikannya BPI Danantara, Indonesia dapat memiliki alat pembangunan nasional yang dapat mengubah cara pengelolaan kekayaan bangsa demi kesejahteraan seluruh rakyat. Penerimaan investasi 5 miliar dolar AS dapat membantu meningkatkan produktivitas ekonomi dan inovasi, serta meningkatkan kemampuan untuk menghadapi tantangan di masa depan.",
    "category": "ekonomi"
  },
  {
    "title": "Pameran Abhinaya Karya 2025 Sajikan Kisah Perjalanan Pasar",
    "url": "https://www.krjogja.com/yogyakarta/1246102719/pameran-abhinaya-karya-2025-sajikan-kisah-perjalanan-pasar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 20:15:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nBerita ini tidak menyebutkan secara spesifik masalah atau isu yang diangkat. Namun, berdasarkan konteks editor dan alamat yang disediakan, dapat ditebak bahwa berita ini mungkin terkait dengan penggunaan hak cipta atau isu terkait dengan penerbitan.\n\nSolusi:\nUntuk mengatasi masalah penggunaan hak cipta, orang-orang dapat melakukan beberapa hal, seperti memeriksa apakah mereka telah memperoleh izin untuk menggunakan isi berita tersebut. Selain itu, mereka juga dapat mencari informasi lebih lanjut tentang kebijakan hak cipta dan bagaimana cara menggunakan isi berita tersebut dengan etis.",
    "category": "teknologi"
  },
  {
    "title": "Sampai 23 Mei 2025, Ada 143 BPR/S Dilikuidasi'",
    "url": "https://www.krjogja.com/peristiwa/1246102373/sampai-23-mei-2025-ada-143-bprs-dilikuidasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 19:40:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com — Jakarta — Ketua Dewan Komisioner Lembaga Penjamin Simpanan (LPS), Purbaya Yudhi Sadewa mengatakan, sejak tahun 2005 hingga 23 Mei 2025 bank yang dilikuidasi sebanyak 143 Bank Perekonomian Rakyat (BPR) dan Bank Perekonomian Rakyat Syariah ( BPRS). Dengan rincian 128 BPR dan 15 BPRS. Adapun bank yang telah diselesaikan likuidasinya sebanyak 122 BPR/BPRS yang terdiri dadi 111 BPR dan 11 BPRS, sehingga saat ini terdapat 20 bank dalam proses likuidasi.“Sejak LPS beroprasi tahun 2005 hingga 23 Mei 2025 bank yang dilikuidasi sebanyak 143 Bank Perekonomian Rakyat (BPR) dan Bank Perekonomian Rakyat Syariah ( BPRS). Dengan rincian 128 BPR dan 15 BPRS,” kata Ketua Dewan Komisioner Lembaga Penjamin Simpanan (LPS), Purbaya Yudhi Sadewa dalam Simposium Nasional: Sumitronomics dan Arah Ekonomi Indonesia, di Jakarta, Selasa (3/6). Dikatakan, tantangan utama BPR saat ini yang menjadi perhatian LPS adalah adanya persaingan yang ketat di era digital serta tata kelola yang belum memadai antara kualitas pelaporan kepada regulator yang masih perlu ditingkatkan serta masih banyaknya kasus indikasi tipibank yang berdampak pada kegagalan BPR. Baca Juga:  Banyak Karyawan di PHK, Saatnya Bergabung ke Industri Asuransi Dikatakan, dalam hal penguatan BPR/BPRS, penguatan sumber saya manusia (SDM) di industri BPR/BPRS melalui pembuatan platform pembelajaran digital menggunakan learning management system (LMS) melalui materi mengenai tata kelola regulasi perbankan, manajemen risiko. Selain itu, LPS juga bekerja sama dengan berbagai lembaga untuk menyelenggarakan pelatihan sertifikasi profesi bidang BPR. Pertumbuhan ekonomi Purbaya juga mengatakan, target pertumbuhan ekonomi 8 persen bukanlah hal yang mustahil. Salah satu ajaran Sumitro yang hari ini penting untuk diterapkan adalah menjaga kemerataan, di mana mendorong peran swasta dalam berbagai kegiatan ekonomi sembari menjalankan intervensi pemerintah dengan meluncurkan program pro rakyat. Dengan dua mesin yang berjalan seiring seirama tersebut, menurut Purbaya akan menghasilkan stabilitas ekonomi, sosial, dan politik.“Kemerataan akan menjunjung stabilitas ekonomi, sosial, dan politik. Keseimbangan pembangunan antara mesin fiskal dan mesin swasta. Kalau itu dijalankan harusnya tumbuh 8 persen eggak susah-susah amat,” katanya. Menurut Purbaya, pencapaian pertumbuhan ekonomi sebesar 8 persen sangat penting jika Indonesia ingin keluar dari status negara berpendapatan menengah dan menjadi negara maju. Setelah mampu mencapai pertumbuhan 8 persen, Indonesia bisa menargetkan pertumbuhan ekonomi double digit, yakni mencapai 10 persen. Untuk mewujudkan hal tersebut, Indonesia harus keluar dari status negara berpendapatan rendah dengan mengoptimalkan sektor industri.“Mau tidak mau kita harus memajukan industri, mempercepat pertumbuhan ekonominya. Ini ajaran Pak Sumitro,” katanya. Purbaya mencontohkan Cina, yang selama bertahun-tahun berhasil mempertahankan pertumbuhan ekonomi di atas 10 persen. Saat ini, Cina sudah mendekati status negara maju. “Makanya Amerika Serikat kebakaran jenggot. Cina investasi teknologi dan industri besar-besaran. Transformasi ekonomi juga terlihat jelas. Sektor manufaktur dari rendah menjadi stabil di atas 38 persen, sementara sektor pertaniannya cenderung turun ke 5,2 persen. Namun, Purbaya menegaskan Cina tidak membunuh sektor pertanian. Sektor tersebut tetap tumbuh, namun ekonomi didorong oleh pertumbuhan sektor industri yang lebih pesat. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita:\n\nBerita ini membahas tentang situasi bank-bank perekonomian rakyat (BPR) yang dilikuidasi oleh Lembaga Penjamin Simpanan (LPS) di Indonesia. Menurut Ketua Dewan Komisioner LPS, Purbaya Yudhi Sadewa, sejak 2005 hingga 23 Mei 2025, sebanyak 143 bank BPR dan BPRS dilikuidasi, dengan rincian 128 BPR dan 15 BPRS. Solusi untuk masalah ini adalah meningkatkan kualitas pelaporan kepada regulator dan memperkuat sumber daya manusia (SDM) di industri BPR/BPRS melalui pembuatan platform pembelajaran digital.",
    "category": "ekonomi"
  },
  {
    "title": "Dinding Gudang Pakan Dibobol! Uang Rp 124 Juta Raib",
    "url": "https://www.krjogja.com/bantul/1246102587/dinding-gudang-pakan-dibobol-uang-rp-124-juta-raib",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 19:30:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "BANTUL (KRJogja.com) – Aksi pencurian nekat mengguncang Gatak, Timbulharjo, Sewon, Bantul. Sebuah gudang pakan ternak milik CV Djago Kate dibobol kawanan pencuri dengan cara yang tak biasa—menjebol tembok bagian belakang bangunan. Insiden ini terjadi pada Selasa dini hari (3/6/2025) dan baru diketahui pagi harinya. Menurut laporan Kasi Humas Polres Bantul AKP I Nengah Jeffry PW, kasus ini pertama kali diketahui oleh Zainudin (45), karyawan CV Djago Kate asal Selopamioro, Imogiri. Saat akan membuka gudang sekitar pukul 08.00 WIB, Zainudin mendapati pintu tidak bisa dibuka. Ketika memutar ke bagian belakang, ia dikejutkan dengan tembok gudang yang sudah berlubang. Begitu masuk, Zainudin menemukan barang-barang di gudang berserakan dan brankas dalam keadaan rusak terbongkar. Uang tunai senilai Rp 124.600.000 yang tersimpan dalam brankas tersebut dilaporkan hilang. \"Kasus ini langsung kami tindak lanjuti. Satreskrim Polres Bantul telah turun ke lokasi dan melakukan olah tempat kejadian perkara (TKP),\" ungkap AKP Jeffry, Selasa (3/6). Ia menambahkan, modus pembobolan tembok sebenarnya adalah cara klasik yang sudah jarang ditemui dalam aksi pencurian modern. \"Namun kejadian ini membuktikan, pelaku masih menggunakan pola lama dan menyasar lokasi yang dianggap minim pengamanan,\" lanjutnya. Saat ini, Polres Bantul masih melakukan penyelidikan dan pelacakan pelaku. Polisi mengumpulkan barang bukti dan keterangan dari sejumlah saksi guna memburu kawanan pencuri yang merugikan perusahaan hingga ratusan juta rupiah. Masyarakat diminta tetap waspada dan memastikan keamanan tempat usaha atau gudang, terutama yang menyimpan uang tunai atau barang berharga. Pihak kepolisian juga mengimbau penggunaan sistem keamanan tambahan seperti kamera CCTV dan alarm sistem untuk mencegah kejadian serupa. (Jdm/Red KRJogja) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAksi pencurian terjadi pada CV Djago Kate, sebuah gudang pakan ternak di Bantul. Pencuri membobol tembok bagian belakang bangunan menggunakan cara klasik, kemudian mencuri uang tunai senilai Rp 124.600.000 dari brankas. Polres Bantul sedang melakukan penyelidikan dan pelacakan pelaku untuk memburu kawanan pencuri yang merugikan perusahaan hingga ratusan juta rupiah.\n\nSolusi:\nSolusinya adalah meningkatkan keamanan tempat usaha atau gudang, terutama yang menyimpan uang tunai atau barang berharga. Pihak kepolisian juga mengimbau penggunaan sistem keamanan tambahan seperti kamera CCTV dan alarm sistem untuk mencegah kejadian serupa.",
    "category": "Kriminal"
  },
  {
    "title": "Buletin Bulanan Kadin ESDM Akan Memasok Data di Sektor Energi",
    "url": "https://www.krjogja.com/bisnis/1246102343/buletin-bulanan-kadin-esdm-akan-memasok-data-di-sektor-energi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 19:25:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - Jakarta - Kamar Dagang dan Industri Indonesia (Kadin) Bidang Energi dan Sumber Daya Mineral (ESDM) meluncurkan edisi perdana Buletin Bulanan (Monthly Bulletin) Energy & Mineral Insight Kadin ESDM yang bekerja sama dengan Katadata. Ketua Umum Kamar Dagang dan Industri (Kadin) Indonesia Anindya Novyan Bakrie, mengatakan kerja sama Wakil Ketua Umum Kadin Bidang ESDM dengan Katadata ini mencakup dua faktor penting. Pertama, sisi strategis dan kedua sisi intelijen. Monthly Bulletin ini juga berperan dalam hal pemasok dan pengolahan data sektor strategis ini. \"Di sinilah Pak Metta (Metta Dharmasaputra, CEO Katadata), Katadata, bisa berperan besar. Karena apa pun itu, kalau strategis tapi tidak punya data, atau data tidak diolah secara intelijen dengan teknologi, itu kita tidak akan bisa mencapai dengan baik. Saya rasa inilah tempat, platform yang luar biasa, selamat,\" kata Anindya dalam acara yang digelar Senin (2/6) malam di Jakarta. Sementara itu, Wakil Ketua Umum Kadin Bidang ESDM Aryo Djojohadikusumo menegaskan, edisi perdana buletin bulanan ini fokus pada kedaraan listrik (EV) yang sejalan dengan tiga prioritas pemerintahan Prabowo-Gibran: ketahanan pangan, air, dan energi. Lewat Monthly Bulletin ini juga, Aryo juga ingin menggarisbawahi bahwa agenda net zero emission tak akan menghapus industri minyak dan gas (migas). “Ini kodrat ilahi, industri migas ini. Kalau pun Indonesia sudah 100 persen EV, industri migas masih dibutuhkan. Plastik AC, gelas, kita tetap butuh petrochemical product. Migas masih dibutuhkan. Baterainya mungkin diganti, tapi body-nya, isinya (produk turunan) migas,” sambung mantan Anggota Komisi VII DPR itu. Wakil Ketua Umum Koordinator Kadin Bidang ESDM Bobby Gafur Umar menambahkan buletin bulanan ini akan berperan sebagai informasi dunia industri yang merupakan sumber informasi bisnis.\"Kita itu sumber informasi. Bisnis ada di sekitar kita, tanpa komunikasi keluar, rasanya kurang lengkap,\" ujar Bobby. Direktur Eksekutif Katadata Insight Center (KIC) Fakhridho Susilo, PhD, mengatakan buletin ini diharapkan bisa menjadi suara dari kalangan industri agar bisa menjadi pertimbangan para pembuat kebijakan. \"Monthly Bulletin ini harapannya menjadi industry voice untuk kemudian menjadi masukan strategis kepada stakeholder,\" ucapnya. Ketua Penyelenggara Acara yang juga Pengurus Kadin Bidang ESDM, Andrew Gomez, mengatakan buletin bulanan ini bisa menjadi sarana bagi Kadin untuk membahas dan menyampaikan perkembangan sektor ESDM kepada para pengusaha dan masyarakat di tengah disrupsi ekonomi global lewat pola komunikasi yang jernih. \"Jadi mereka bisa tahu, mereka bisa paham, sebenarnya kita memikirkan dari sisi pemerintahan dan juga dari sisi pengusaha, yang di mana nantinya akan kita kolaborasi,\" pungkas Andrew. Ketua Umum Periklindo Moeldoko menyoroti keunggulan Indonesia dalam menarik investasi EV dan nikel di tengah ketidakpastian geopolitik, khususnya di China. Saat ini, China menghadapi dua masalah besar: persaingan ketat antar-merek EV di dalam negeri, serta hambatan tarif dari AS. Moeldoko menilai kondisi ini mendorong China mencari hub produksi baru, dan Indonesia menjadi pilihan menarik. Namun, ia menekankan tiga syarat utama bagi tumbuhnya investasi asing: stabilitas politik-ekonomi-keamanan, efisiensi logistik dan rantai pasok, serta regulasi yang pasti dan mendukung. Ia menyebut sejumlah regulasi yang sudah diterbitkan, seperti Perpres 55/2019, revisinya Perpres 79/2023, serta Inpres 7/2022 yang mewajibkan kendaraan dinas listrik. “Situasinya sangat baik bagi dunia usaha, umbrella-nya sudah jelas,” kata Moeldoko. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perkenalan edisi perdana Buletin Bulanan (Monthly Bulletin) Energy & Mineral Insight Kadin ESDM yang bekerja sama dengan Katadata untuk meningkatkan kerja sama strategis dan intelijen dalam sektor energi dan sumber daya mineral. Edisi perdana ini fokus pada kedaraan listrik (EV) dan menggabungkan beberapa prioritas pemerintahan, seperti ketahanan pangan, air, dan energi.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kerja sama strategis dan intelijen dalam sektor energi dan sumber daya mineral, serta mendorong investasi asing dengan menawarkan stabilitas politik-ekonomi-keamanan, efisiensi logistik dan rantai pasok, serta regulasi yang pasti dan mendukung.",
    "category": "ekonomi"
  },
  {
    "title": "Cegah Risiko Kecelakaan, Patra Logistik Simulasikan Kecelakaan Mobil Tangki di Bantul",
    "url": "https://www.krjogja.com/bantul/1246101478/cegah-risiko-kecelakaan-patra-logistik-simulasikan-kecelakaan-mobil-tangki-di-bantul",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 19:10:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "BANTUL (KRJogja.com) – PT Patra Logistik menggelar simulasi penanggulangan keadaan darurat kecelakaan mobil tangki di Jalan Wates, Bantul, Rabu (4/6). Simulasi ini menjadi bagian dari komitmen perusahaan dalam keselamatan operasional dan kesiapsiagaan tenaga kerja. Kegiatan tersebut melibatkan unsur eksternal, mulai dari Kepolisian, pemadam kebakaran (Damkar) Bantul, hingga tim medis rumah sakit. Tujuannya adalah melatih respons cepat dan terkoordinasi jika kecelakaan tangki BBM benar-benar terjadi. “Tujuan utama simulasi ini adalah untuk meningkatkan kesiapsiagaan internal perusahaan saat menghadapi kondisi darurat. Kami ingin semua pekerja memahami bahwa keadaan darurat bisa terjadi kapan saja dan di mana saja,” ujar Fariz Afrilianzah Akbar, HSSE Officer Regional Jawa Bagian Tengah PT Patra Logistik. Libatkan Tim Inti dan SOP Ketat Fariz menjelaskan, Patra Logistik wilayah Jawa Bagian Tengah memiliki sekitar 800 unit armada mobil tangki dengan 1.800 awak pengemudi. Maka, pelatihan ini penting karena risiko operasional yang tinggi dalam pendistribusian BBM. “Kami punya SOP tersendiri untuk skenario darurat. Dalam simulasi kali ini, karena melibatkan pihak luar, maka struktur penanganan kami juga diperluas. Tim inti dari internal kami ikut serta, karena mereka yang akan melakukan aksi cepat jika benar-benar terjadi kecelakaan,” tambahnya. Simulasi ini menjadi langkah awal dari rencana pelatihan rutin tahunan, sebagai antisipasi potensi kejadian yang tidak diinginkan. “Karena distribusi BBM di wilayah Jawa Tengah sangat padat dan berisiko tinggi, maka latihan kesiapsiagaan seperti ini harus dilakukan secara berkelanjutan. Kami ingin memastikan tidak ada dampak negatif bagi warga atau masyarakat sekitar jika situasi darurat benar-benar terjadi,” ujar Fariz. PT Patra Logistik menegaskan komitmen penuh terhadap keselamatan kerja, baik untuk pekerja internal maupun masyarakat di wilayah distribusi operasional perusahaan. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSimulasi penanggulangan keadaan darurat kecelakaan mobil tangki di Jalan Wates, Bantul, Rabu (4/6), dilaksanakan oleh PT Patra Logistik sebagai bagian dari komitmen perusahaan dalam keselamatan operasional dan kesiapsiagaan tenaga kerja. Simulasi ini melibatkan unsur eksternal, seperti Kepolisian, pemadam kebakaran (Damkar) Bantul, hingga tim medis rumah sakit, dengan tujuan meningkatkan kesiapsiagaan internal perusahaan saat menghadapi kondisi darurat.\n\nSolusi untuk masalah yang diangkat: Oleh PT Patra Logistik dilaksanakan simulasi penanggulangan keadaan darurat kecelakaan mobil tangki untuk meningkatkan kesiapsiagaan internal perusahaan dan keselamatan kerja bagi pekerja dan masyarakat sekitar.",
    "category": "Teknologi"
  },
  {
    "title": "Pura Pakualaman Salurkan 30 Hewan Kurban di DIY",
    "url": "https://www.krjogja.com/kulonprogo/1246101459/pura-pakualaman-salurkan-30-hewan-kurban-di-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 18:30:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KULONPROGO (KRJogja.com) - Sebanyak 30 ekor hewan kurban dari Kadipaten Pura Pakualaman disalurkan di seluruh wilayah Daerah Istimewa Yogyakarta (DIY) pada Hari Raya Idul Adha 1446 H/ 2025 M. Penyerahan kambing kurban dilakukan secara simbolis oleh Perwakilan Kadipaten Pura Pakualaman, Iswantoro dan diterima H Mursyid di Pedukuhan Pendem, Kalurahan Sidomulyo, Kapanewon Pengasih, Kabupaten Kulonprogo, DIY, Rabu (4/6). \"Kadipaten Pura Pakualaman melaksanakan sunnah kurban berupa kambing untuk warga masyarakat, mudah-mudahan amal ibadah ini diterima Allah SWT. Kami juga mohon doa restu bapak dan ibu semoga keluarga Pura Pakualaman selalu diberi kesehatan, keselamatan dan senantiasa dalam lindungan Allah SWT,\" kata Iswantara di sela penyerahan hewan kurban secara simbolis. Penyerahan hewan kurban disaksikan Ketua Pimpinan Cabang Nahdlatul Ulama (PCNU) Kabupaten Kulonprogo, Lukman Arifin Fathul Huda ST atau Gus Lukman, Rois Syuriyah PCNU setempat KH Syaifudin serta Kepala SMK Maarif 1 Wates, Rahmat Raharjo. Dalam kesempatan tersebut pihak Pura Pakualaman berharap warga masyarakat DIY berkenan menerima hewan kurban kambing yang setiap tahun dibagikan pada momentum Hari Raya Idul Adha. Ditambahkan, pelaksanaan sunah kurban kambing yang disampaikan kepada sebagian masyarakat Kabupaten Kulonprogo, Bantul, Kota Yogyakarta, Kabupaten Gunung Kidul dan Sleman diserahkan langsung kerabat Kadipaten Pura Pakualaman. \"Penyaluran hewan kurban ini bersifat bantuan, sehingga kami mohon maaf tidak bisa menyentuh atau mencukupi semua lapisan masyarakat,\" ujar Iswantara seraya menambahkan dalam pengadaan hewan kurban maupun daging kurban pihak Pura Pakualaman menyerahkan sepenuhnya kepada H Mursyid. Sementara itu Mursyid yang merupakan peternak dan pedang sapi dan kambing merasa terhormat sekaligus bangga dipercaya Kadipaten Pura Pakualaman sebagai fasilitator pengadaan dan pembagian dan pengantaran hewan kurban setiap Hari Raya Idul Adha selama lima tahun terakhir ini. \"Alhamdulillah selama lima tahun tidak ada keluhan dari pihak Pura Pakualaman baik mengenai besar dan kondisi kesehatan setiap hewan kurban yang kami siapkan. Kami punya tanggung jawab moral sehingga  betul-betul menjaga kualitas, mutu, besar dan maupun gemuknya hewan sapi dan kambing untuk kurban pada setiap Hari Raya Idul Adha,\" ungkap H Mursyid menambahkan semua hewan kurban sudah melalui proses kesehatan hewan, sehingga betul-betul dalam kondisi sehat. (Rul) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nDalam kesempatan Hari Raya Idul Adha 1446 H/2025 M, Kadipaten Pura Pakualaman diserahkan sebanyak 30 ekor hewan kurban kambing kepada warga masyarakat Daerah Istimewa Yogyakarta. Penyerahan dilakukan secara simbolis dan diterima oleh HM Mursyid, peternak sapi dan kambing. Pihak Kadipaten Pura Pakualaman berharap warga DIY menerima hewan kurban ini sebagai bantuan.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah kemiskinan dan kesenangan warga masyarakat Daerah Istimewa Yogyakarta selama Hari Raya Idul Adha. Solusinya adalah penyerahan sebanyak 30 ekor hewan kurban kambing oleh Kadipaten Pura Pakualaman kepada warga masyarakat, sehingga mereka dapat menikmati hasil kurban dan merasa senang.",
    "category": "Agama"
  },
  {
    "title": "PT Unilever Indonesia Bagikan Total  Deviden Tahun 2024 Sebesar 99, 7 Persen",
    "url": "https://www.krjogja.com/keuangan/1246102329/pt-unilever-indonesia-bagikan-total-deviden-tahun-2024-sebesar-99-7-persen",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 18:25:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRjogja.com Jakarta — Dalam Rapat Umum Pemegang Saham Tahunan (RUPST) PT Unilever Indonesia, Tbk (Perseroan, Unilever Indonesia) menyetujui pembagian total dividen tahun buku 2024 sebesar Rp 88 per saham untuk tahun buku 2024, yang mewakili rasio pembayaran sebesar 99,7 persen dari laba bersih atau sekitar Rp 3,35 triliun. Di tahun 2024, Unilever Indonesia mencatat penjualan bersih sebesar Rp 35,1 triliun dan laba bersih sebesar Rp 3,4 triliun. “Rasio pembayaran dividen sebesar 99,7 persen ini menggarisbawahi komitmen kuat kami untuk mengembalikan value kepada para pemegang saham. Rasio pembayaran dividen yang tinggi dan konsisten juga mencerminkan kedisiplinan kami dalam mengalokasikan modal dan keyakinan kami terhadap ketangguhan operasional Perseroan,” kata Presiden Direktur, Benjie Yap, di Jakarta, Selasa (3/6). Baca Juga: Menteri Fadli Zon Terima Penghargaan dari Javanologi Dijelaskan, deviden final sebesar Rp 47 per saham, senilai total Rp 1,79 triliun ini berasal dari laba bersih tahun buku 2024 dan akan dibagikan selambat-lambatnya tanggal 2 Juli 2025.Dividen interim sebesar Rp 41 per saham dengan total sebesar Rp 1,56 triliun telah dibayarkan kepada para pemegang saham yang tercatat pada tanggal 6 Desember 2024 pukul 16:00 WIB. Dengan demikian, total dividen yang dibagikan untuk tahun buku 2024 adalah sebesar Rp 3,35 triliun, yang mencerminkan komitmen berkelanjutan Perseroan untuk memberikan nilai tambah bagi para pemegang saham. “Kami percaya bahwa mempertahankan pembayaran dividen yang tinggi – diimbangi dengan kinerja keuangan jangka panjang – adalah kunci bagi terciptanya value yang berkelanjutan. Kedepannya, kami akan terus berfokus untuk memperkuat fundamental dan mendorong pertumbuhan yang bertanggung jawab, menguntungkan, konsisten, dan kompetitif,” ujarnya. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang perusahaan Unilever Indonesia yang menyetujui pembagian dividen tahun buku 2024 sebesar Rp 88 per saham dengan total dividen sebesar Rp 3,35 triliun. Presiden Direktur Unilever Indonesia, Benjie Yap, menyatakan bahwa komitmen kuat untuk mengembalikan nilai kepada pemegang saham dan kedisiplinan dalam mengalokasikan modal dan keyakinan terhadap ketangguhan operasional.\n\nSolusi untuk masalah yang diangkat adalah dengan mengetahui bahwa Unilever Indonesia telah menetapkan rasio pembayaran dividen sebesar 99,7 persen dari laba bersih atau sekitar Rp 3,35 triliun. Ini dapat membantu pemegang saham untuk mengembalikan nilai dan meningkatkan kepercayaan terhadap perusahaan.",
    "category": "ekonomi"
  },
  {
    "title": "Rektor UMS Prof Harun Lantik 5 Wakil Rektor",
    "url": "https://www.krjogja.com/solo/1246101444/rektor-ums-prof-harun-lantik-5-wakil-rektor",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 18:10:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang kejadian atau peristiwa yang terjadi di Yogyakarta yang melibatkan PT Badan Penerbit Kedaulatan Rakyat. Namun, tidak ada informasi yang jelas tentang jenis kejadian atau peristiwa tersebut.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mengetahui lebih lanjut tentang kejadian atau peristiwa yang diangkat dalam berita ini, perlu dilakukan penelitian lebih lanjut untuk memahami konteks dan faktor yang terkait dengan PT Badan Penerbit Kedaulatan Rakyat.",
    "category": "hukum"
  },
  {
    "title": "Banyak Karyawan di PHK, Saatnya Bergabung ke Industri Asuransi",
    "url": "https://www.krjogja.com/keuangan/1246102320/banyak-karyawan-di-phk-saatnya-bergabung-ke-industri-asuransi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 18:05:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - Jakarta - Industri asuransi masih tetap tumbuh di tahun ini meski perekonomian global tidak menentu. Hingga akhir tahun, industri asuransi diproyeksikan bisa tumbuh 6 persen dibandingkan tahun lalu. Konsultan sekaligus seorang mentor untuk profesi asuransi Eddi Mak mengungkapkan, industri ini masih kekurangan tenaga agen asuransi. Saat ini, jumlah agen asuransi di Indonesia masih di bawah 1 juta orang. “Industri asuransi ini lumayan stabil dibandingkan industri lainnya. Jadi, bekerja di sektor asuransi masih tetap menjanjikan terutama untuk menjadi agen asuransi. Bayangkan saja, saat ini jumlah agen asuransi masih sedikit yaitu di bawah 1 juta orang sedangkan jumlah usia produktif berjumlah ratusan juta orang,” kata Eddi dalam keterangan tertulis, di Jakarta, Selasa (3/6). Eddi mengungkapkan, badai PHK yang melanda sejumlah industri saat ini menjadi peluang bagi karyawan yang kehilangan pekerjaan untuk beralih menjadi agen asuransi. Menurutnya, salah satu fungsi utama agen asuransi adalah bisa langsung menjangkau calon nasabah untuk bisa mengedukasi pentingnya asuransi dan juga sekaligus meningkatkan literasi keuangan masyarakat. “Untuk persyaratan khusus sebenarnya tidak ada untuk menjadi agen asuransi. Baca Juga: MTs Negeri 6 Bantul Panen Penghargaan Cukup memiliki lisensi keagenan dan biasanya akan dibantu prosesnya oleh masing-masing perusahaan. Hal yang sangat penting dan diwajibkan OJK adalah sebelum mengambil ujian lisensi dari AAJI, wajib mengikuti kelas pelatihan dasar asuransi dulu yang disediakan di perusahaan asuransi,” jelas Eddi. Ke depan, tambah Eddi, aturan Otoritas Jasa Keuangan juga akan lebih ketat di mana setiap orang yang mau berprofesi di asuransi mesti melewati berbagai screening tambahan, termasuk tidak memiliki catatan kriminal. Lanjutnya, salah satu masalah yang dihadapi industri asuransi saat ini adalah banyak agen asuransi yang belum profesional. “Keadaan sekarang juga tidak banyak agen asuransi yang bekerja profesional di mana sebagian masih jadikan pekerjaan sampingan. Hal ini bisa berakibat kualitas agen yang ada perlu mendapatkan perhatian khusus oleh pihak terkait,” tegas Eddi yang sudah berkiprah selama 22 tahun sebagai agen asuransi di Sequis Life. Baca Juga: Menteri Fadli Zon Terima Penghargaan dari Javanologi Dikatakan, sejak pertama kali bergabung, agen asuransi sudah mendapatkan pelatihan yang sangat lengkap dari pelatihan dasar sampai pelatihan level profesional, pelatihan leadership dan management team bagi yang ingin meniti karir sebagai leader, sampai pelatihan soft skill dan teknologi terbarukan seperti memanfaatkan AI dalam bisnis dan sekarang makin lengkap dengan adanya kelas offline, kelas online juga adanya digital learning via gadget(learning management system). “Jadi saya sangat optimis kinerja agen bisa sangat baik selama agen mau konsisten menjalankan pelatihan yang telah disiapkan oleh perusahaan. WISE sebagai sebuah agency di Sequis Life yang fokus di 3 kota utama yakni Jakarta, Palembang dan Lampung juga siap menerima pekerja yang terdampak PHK, selama memang setelah direview punya minat dan kecocokan profil yang dicari oleh pihak Agency. Profil utama tentu adalah punya minat kuat ingin jadi entrepreneur, punya integritas dan seorang pembelajar. Untuk kemampuan bisa dipelajari, terbukti banyak agen asuransi sukses bertumbuh dari banyak latar belakang berbeda,” pungkas Eddi (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nIndustri asuransi di Indonesia diproyeksikan tumbuh 6 persen di tahun ini meski perekonomian global tidak menentu. Eddi Mak, konsultan dan mentor profesi asuransi, mengungkapkan bahwa industri ini kekurangan tenaga agen asuransi. Ia menyatakan bahwa industri asuransi masih stabil dibandingkan industri lainnya dan menjadi peluang bagi karyawan yang kehilangan pekerjaan untuk beralih menjadi agen asuransi. Eddi juga menekankan pentingnya profesionalisme di kalangan agen asuransi dan meminta perhatian pihak terkait.\n\nSolusi:\n\nUntuk mengatasi kekurangan tenaga agen asuransi, perusahaan asuransi dapat meluncurkan program pelatihan dan pengembangan untuk meningkatkan kemampuan dan profesionalisme para agen. Selain itu, pemerintah dapat membantu menawarkan bantuan keuangan atau pembelajaran kepada karyawan yang terdampak PHK untuk beralih menjadi agen asuransi.",
    "category": "ekonomi"
  },
  {
    "title": "Peringati Hari Jamu Nasional, Sido Muncul Gandeng Bakul Jamu: Jamu Harus Ilmiah dan Kekinian",
    "url": "https://www.krjogja.com/semarang/1246101427/peringati-hari-jamu-nasional-sido-muncul-gandeng-bakul-jamu-jamu-harus-ilmiah-dan-kekinian",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 17:30:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "SEMARANG, KRjogja.com – Direktur PT Jamu dan Farmasi Sido Muncul, Irwan Hidayat, menegaskan pentingnya melestarikan jamu sebagai warisan budaya Indonesia dengan pendekatan ilmiah. Hal ini disampaikan saat memperingati Hari Jamu Nasional ke-17 yang digelar di pabrik Sido Muncul, Bergas, Kabupaten Semarang, Selasa (3/6/2025). Dalam peringatan ini, Sido Muncul mengundang ratusan bakul jamu gendong dan penjual jamu angkringan dari wilayah Jawa Tengah dan DIY. Mereka diberi kesempatan melihat langsung proses modern produksi jamu, termasuk laboratorium pengujian kualitas produk yang dimiliki pabrik. “Jasa para penjual jamu gendong dalam melestarikan budaya minum jamu sangat luar biasa. Mereka adalah ujung tombak yang membawa jamu ke masyarakat. Ini saatnya kita berterima kasih dan berbagi ilmu, apalagi UNESCO sudah mengakui minum jamu sebagai warisan budaya tak benda,” ujar Irwan Hidayat. Jamu Jangan Kalah dengan Kopi Ketua Gabungan Pengusaha Jamu (GP Jamu) Jawa Tengah, Stefanus, menekankan pentingnya menjangkau generasi muda agar turut mencintai dan mengonsumsi jamu. “Kita harus melakukan edukasi agar anak muda suka minum jamu. Jangan sampai jamu hanya identik dengan orang tua. Lihat saja tren kopi saat ini. Jamu juga bisa dibuat menarik dan kekinian,” jelas Stefanus. Obat Tradisional Adalah Masa Depan Kepala Balai Besar POM Semarang, Lintang Purba Jaya, menambahkan bahwa jamu sebagai obat tradisional memegang peran besar di masa depan sistem kesehatan Indonesia. > “Langkah Sido Muncul menggandeng bakul jamu adalah bentuk penguatan edukasi. Mereka harus tahu cara pembuatan jamu yang sehat, tanpa campuran bahan kimia. Budaya minum jamu harus terus disosialisasikan,” katanya. Dengan menggandeng pelaku jamu tradisional, Sido Muncul berupaya menjaga kemurnian, kualitas, dan keberlanjutan warisan budaya jamu, sekaligus mendorong jamu lebih diterima masyarakat luas, termasuk kalangan muda. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita:\n\nBerita ini membahas tentang pentingnya melestarikan jamu sebagai warisan budaya Indonesia dengan pendekatan ilmiah. Direktur PT Jamu dan Farmasi Sido Muncul, Irwan Hidayat, menegaskan pentingnya melestarikan jamu dan mengundang ratusan bakul jamu untuk melihat langsung proses produksi jamu yang modern di pabrik Sido Muncul. Selain itu, GP Jamu Jawa Tengah juga menekankan pentingnya menjangkau generasi muda agar turut mencintai dan mengonsumsi jamu.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Melestarikan jamu sebagai warisan budaya Indonesia dengan pendekatan ilmiah.\n- Mengundang ratusan bakul jamu untuk melihat langsung proses produksi jamu yang modern.\n- Mendorong generasi muda agar mencintai dan mengonsumsi jamu.",
    "category": "ekonomi"
  },
  {
    "title": "MTs Negeri 6 Bantul Panen Penghargaan",
    "url": "https://www.krjogja.com/bantul/1246101400/mts-negeri-6-bantul-panen-penghargaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 17:10:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com, BANTUL - Sebanyak 188 siswa kelas IX MTsN 6 Bantul diserahkan kepada orangtua setelah selesai menuntaskan pendidikan tiga tahun lamanya. Acara penyerahan dilakukan di halaman madrasah, Senin (2/6/2025), sekaligus mengumumkan kelulusan dan pembagian SKHASPD kelulusan tahun ajaran 2024/2025. Pada kesempatan ini juga dilakukan penyerahan berbagai penghargaan. Pelaksana Harian Kepala MTsN 6 Bantul, Rina Harwati menyatakan bangga di antara yang diserahkan adalah para siswa berprestasi .  \"Berkat upaya para siswa, mengantarkan madrasah dinobatkan sebagai juara umum karena berhasil meraih juara satu lomba Matematika dan IPA Terintegrasi yang digelar UIN Sunan Kalijaga bersama Kemenag DIY. Nilai ASPD literasi numerasi kali ini juga ada yang mencapai 100,” kata Rina. Ada 4 kategori siswa yang memperoleh penghargaan.  Nadine Najwa Laquisha, Aafiyah Haniifah Nadhiir, dan Tito Pradana berhasil menjadi terbaik 1, 2, dan 3 ASPD. Aafiyah Haniifah Nadhiir, Ahmad Mursyid Arkan, dan  Nadine Najwa Laquisha peraih nilai Ujian Madrasah (UM) terbaik 1, 2, dan 3. Sementara itu Rasyid Athaya Ramadhan, Nadine Najwa Laquisha, dan Arwa Lathifah Asy-Syarifah penyumbang prestasi terbanyak untuk madrasah selama tiga tahun. Siswa cerdas istimewa berhasil diraih oleh Kumuda Langit Al Fatih, Ahmad Ma’arif Abdur Razzaaq, dan Ervi Nuraini. Terakhir peraih nilai sempurna (100) ASPD Literasi Numerasi adalah Ahmad Mursyid Arkan. Kepala Bidang Pendidikan Madrasah Kanwil Kemenag DIY, Abd Su’ud menyampaikan, para siswa harus bangga menjadi siswa madrasah, terlebih MTs Negeri 6 Bantul saat ini menjadi 1 di antara 7 madrasah se-DIY yang menjadi piloting madrasah cyber madrasah. “Ini bukan karena kebetulan, tetapi memang layak mendapatkannya. Program pembelajaran digital dan pelayanan di madrasah sudah berbasis digital,” ujar Su’ud. Sementara itu, Kepala Sub Bagian TU Kemenag Bantul, Aminuddin menyebut keberhasilan para siswa tak lepas dari kolaborasi semua pihak, yakni guru, tenaga kependidikan, komite, orangtua, dan masyarakat. Ditambahkan, ijazah yang diterima siswa bukan sekadar kertas, melainkan bukti perjuangan dan awal dari perjalanan panjang menuju masa depan. Siswa harus menjadi agen perubahan positif yang harus terus belajar dan bekontribusi positif di masyarakat. Perwakilan orangtua siswa, Taryana menyampaikan rasa syukur atas perubahan positif anak-anak selama di MTsN 6 Bantul. Taryana mengingatkan agar para siswa tetap menjaga nilai-nilai islami dan menjauhi pergaulan negatif. Segala kebiasaan yang sudah dilaksanakan di MTsN 6 Bantul ini tinggal dilanjutkan. Waka Kesiswaan, Joko Setiawan turut berbangga. Pasalnya, para siswa terpilih memang sesuai dengan kompetensi yang ditunjukkan baik saat pembelajaran maupun dalam keorganisasian dan keikutsertaannya pada even lomba yang diikuti oleh siswa MTsN 6 Bantul dari tingkat lokal hingga nasional. “Selamat kepada seluruh siswa berprestasi. Semoga menginspirasi dan terus mengharumkan nama madrasah tercinta,” ujar Joko. (Fie) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nPada Senin (2/6/2025), 188 siswa MTsN 6 Bantul diserahkan kepada orangtua setelah menuntaskan pendidikan tiga tahun lamanya. Acara ini juga mengumumkan kelulusan dan pembagian SKHASPD kelulusan tahun ajaran 2024/2025, serta penyerahan berbagai penghargaan kepada siswa-siswa berprestasi.\n\nSolusi untuk Masalah:\n\nMasalah utama yang diangkat dalam berita ini adalah bagaimana MTsN 6 Bantul berhasil menghasilkan siswa-siswa berprestasi dan mencapai kesuksesan dalam lomba-lomba yang terkait dengan pendidikan. Dengan demikian, solusi untuk masalah tersebut adalah dengan meningkatkan kualitas pendidikan di madrasah-madrasah seperti MTsN 6 Bantul, serta mempromosikan program-program pembelajaran digital dan pelayanan yang efektif.",
    "category": "Pendidikan"
  },
  {
    "title": "Menteri Fadli Zon Terima Penghargaan dari Javanologi",
    "url": "https://www.krjogja.com/solo/1246101386/menteri-fadli-zon-terima-penghargaan-dari-javanologi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 16:30:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nBerita ini membahas tentang masalah yang diangkat dari sisi manajemen perusahaan atau bisnis. Tidak ada informasi yang jelas tentang masalah yang diangkat, tetapi berdasarkan judul \"Editor\" dan \"Badan Penerbit Kedaulatan Rakyat\", kita dapat menyimpulkan bahwa berita ini mungkin terkait dengan masalah keuangan atau manajemen perusahaan.\n\nSolusi untuk masalah tersebut tidak disebutkan secara eksplisit, tetapi berdasarkan konteks yang diberikan, solusinya mungkin adalah meningkatkan transparansi dan akuntabilitas dalam manajemen perusahaan, sehingga dapat memperbaiki kebijakan dan strategi perusahaan untuk mencapai tujuan bisnis.",
    "category": "Teknologi"
  },
  {
    "title": "Dini Inayati, Anggota DPRD Kota Semarang Pelopori Zero Waste di Sendangmulyo",
    "url": "https://www.krjogja.com/semarang/1246101345/dini-inayati-anggota-dprd-kota-semarang-pelopori-zero-waste-di-sendangmulyo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 16:10:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Krjogja.com - SEMARANG - Seiring program Zero Waste yang sedang digelorakan Walikota Semarang Agustina Wilujeng dalam upaya mewujudkan Semarang bersih. Anggota Komisi C DPRD Kota Semarang, Dini Inayati, ST, meyakini zero waste sebagai program yang tepat. Dia tergerak dan bertekad untuk melibatkan diri mewujudkan program tersebut ke masyarakat lapis bawah, RT-RW di Kelurahan Sendangmulyo. Kepada wartawan, di Semarang, (Rabu/6/2025), Dini menjelaskan, langkah awal yang ditempuh, mengedukasi warga  RW 21 Kelurahan Sendangmulyo, Kecamatan Tembalang untuk dijadikan basis percontohan. Di RW yang memiliki 13 RT ini, belasan tahun warga menghadapi problem sampah berupa pencemaran udara yang dipicu oleh keberadaan Tempat Pembuangan Sementara (TPS). Sampah membusuk akibat pengambilan oleh petugas sering terlambat. Dini Inayati memproyeksikan bila nantinya warga RW 21 Kelurahan Sendangmulyo berhasil diedukasi, yakni menjadikan sampah sebagai lumbung ekonomi warga, maka keberhasilkan tersebut nya akan ditularkan ke 32 RW lain yang juga mengalami problem yang sama. Selasa, (3/6/2025), mantan komisioner KPID Jateng ini, mengajak 20 warga sebagai representasi RW 21 Kelurahan Sendangmulyo berkunjung ke Dinas Lingkungan Hidup (DLH) Kota Semarang untuk  melihat prektik mengolah sampah organik menjadi magot atau larva lalat tentara hitam (Black Soldier Fly/BSF). Magot ternyata dapat digunakan sebagai sumber protein untuk pakan ternak dengan kandungan gizi tinggi.mengubah sampai organik menjadi magot oada akhirnya proses ini akan mengurangi volume sampah organik secara signifikan. Prosesnya dari pengumpulan sampah organik, pemberian sampah organik sebagai pakan maggot hingga panen maggot  digunakan untuk pakan ternak atau bahan lainnya. Usai dari DLH, warga RW 21 dibawa ke lembaga Bank Sampah Sumber Rezeki, di RW 5 Kelurahan Gisikdrono, yang berhasil mengembangkan bank sampah lewat pilah sampah juga mengolah sampah menjadi pupuk untuk tanaman. “Metode ini secara nyata dapat mengurangi sampah dan menghasilkan produk bernilai ekonomi untuk kesejahteraan masyarakat setempat, maka program ini tepat untuk dikembangkan”, tegas Dini Inayati. Ditambahkan, mengubah sampah menjadi pakan ternak melalui budidaya magot, sangat signifikan, muaranya akan mengurangi volume sampah di TPS. Hasilnya, warga dapat mendapatkan nilai ekonomis dari panen magot, dan akan terjadi efisiensi anggaran dalam pengangkutan sampah dari TPS ke TPA karena berkurangnya volume sampah organik. Begitu pula, katanya,  akan berdampak pada efisiensi biaya operasional pada Tempat Pemrosesan Akhir (TPA). Ketua RW 21 Kombes Pol Agus Yulianto, Psi, saat dihubungi wartawan, menyataan sangat berterima kasih atas edukasi dan bimbingan tulus dari Dini Inayati. “Saya bertekad langsung mempraktekkan ilmu dari DLH dan dari RW 5 Kelurahan Gisikndrono dalam kesehariannya  dan harus berhasil. Semoga problem sampah dapat diatasi lewat pola ini,” tegasnya.(Isi). Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nBerita ini mengisahkan tentang upaya mewujudkan program Zero Waste di Semarang dengan menggunakan metode mengubah sampah menjadi magot (Black Soldier Fly/BSF) sebagai sumber protein untuk pakan ternak. Anggota DPRD Kota Semarang, Dini Inayati, telah melibatkan diri dalam proyek ini dan menyatakan bahwa program ini tepat untuk dikembangkan karena dapat mengurangi sampah dan memberikan nilai ekonomis bagi masyarakat.\n\nSolusi:\n\n1. Menggunakan metode mengubah sampah menjadi magot sebagai sumber protein untuk pakan ternak.\n2. Meningkatkan kesadaran masyarakat tentang pentingnya mengurangi sampah dan menggunakan teknologi yang dapat mengubah sampah menjadi produk bernilai ekonomi.",
    "category": "Ekonomi"
  },
  {
    "title": "ASKI DIY-JATENG Bahas Penguatan Ekosistem Kopi Berbasis Budaya, Pendidikan dan Lingkungan",
    "url": "https://www.krjogja.com/yogyakarta/1246101771/aski-diy-jateng-bahas-penguatan-ekosistem-kopi-berbasis-budaya-pendidikan-dan-lingkungan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 16:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRJOGJA.com- Yogya - Asosiasi Kopi Indonesia (ASKI) wilayah DIY-Jawa Tengah melaksanakan audiensi dengan Gubernur Daerah Istimewa Yogyakarta, Sri Sultan Hamengku Buwono X, pada Selasa (3/6) pukul 11.30 WIB di Kompleks Kepatihan Yogyakarta. Pertemuan ini membahas potensi besar komoditas kopi di wilayah DIY serta strategi penguatan ekosistem kopi yang berkelanjutan dengan pendekatan budaya, pendidikan, dan pengembangan industri. Dalam audiensi tersebut, Ketua Umum ASKI DIY-JATENG Rendy Mahardika menyampaikan sejumlah program inisiatif yang diharapkan mampu mendorong pertumbuhan sektor kopi tidak hanya dari sisi ekonomi, namun juga memperkuat nilai-nilai lokal serta keterlibatan masyarakat. Program yang diajukan mencakup edukasi kopi berbasis komunitas, pengembangan wisata kopi budaya, hingga peningkatan kapasitas pelaku usaha mikro di sektor hilir. Baca Juga: Ekonomi Keuangan DIY Stabil! Kredit Tumbuh, UMKM Bangkit, dan Anak Muda Kian Melek Investasi Menanggapi hal tersebut, Sri Sultan Hamengku Buwono X menyambut baik inisiatif ASKI DIY-JATENG dan memberikan arahan strategis untuk turut berkontribusi dalam penanaman serta perawatan kebun kopi di kawasan Merapi. Inisiatif ini dinilai penting sebagai bagian dari upaya pemulihan lingkungan pasca aktivitas penambangan pasir di wilayah lereng Merapi, sekaligus menjadi langkah konkret membangun ekosistem pertanian berkelanjutan. “Penanaman kopi bisa menjadi solusi ekologis sekaligus ekonomis. Kita butuh pendekatan yang menyatukan kearifan lokal, konservasi lingkungan, dan kesejahteraan masyarakat,” ujar Gubernur DIY dalam kesempatan tersebut. ASKI DIY-JATENG menyatakan komitmennya untuk bersinergi dengan berbagai pemangku kepentingan, termasuk pemerintah daerah, komunitas petani, akademisi, dan pelaku industri, guna merealisasikan visi kopi DIY sebagai komoditas unggulan yang mencerminkan identitas budaya serta kepedulian lingkungan. Audiensi ini menjadi langkah awal kolaborasi strategis yang diharapkan dapat memperkuat posisi Yogyakarta sebagai salah satu pusat pengembangan kopi berkualitas di Indonesia, dengan semangat keberlanjutan dan pemberdayaan lokal sebagai fondasinya. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nAsosiasi Kopi Indonesia (ASKI) DIY-JATENG melaksanakan audiensi dengan Gubernur Daerah Istimewa Yogyakarta untuk membahas potensi besar komoditas kopi di wilayah DIY dan strategi penguatan ekosistem kopi yang berkelanjutan. Audiensi ini diharapkan dapat mendorong pertumbuhan sektor kopi tidak hanya dari sisi ekonomi, namun juga memperkuat nilai-nilai lokal serta keterlibatan masyarakat.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meningkatkan pendekatan budaya, pendidikan, dan pengembangan industri untuk penguatan ekosistem kopi\n*   Penanaman kopi sebagai solusi ekologis sekaligus ekonomis\n*   Kolaborasi strategis antara ASKI DIY-JATENG, pemerintah daerah, komunitas petani, akademisi, dan pelaku industri untuk merealisasikan visi kopi DIY sebagai komoditas unggulan yang mencerminkan identitas budaya serta kepedulian lingkungan",
    "category": "ekonomi"
  },
  {
    "title": "Ekonomi Keuangan DIY Stabil! Kredit Tumbuh, UMKM Bangkit, dan Anak Muda Kian Melek Investasi",
    "url": "https://www.krjogja.com/yogyakarta/1246101648/ekonomi-keuangan-diy-stabil-kredit-tumbuh-umkm-bangkit-dan-anak-muda-kian-melek-investasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 15:35:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "YOGYA, KRJogja.com – Kinerja industri jasa keuangan di Daerah Istimewa Yogyakarta (DIY) sepanjang awal 2025 menunjukkan performa yang stabil dan menggembirakan. Otoritas Jasa Keuangan (OJK) DIY menyatakan bahwa hingga Maret 2025, sektor keuangan di wilayah ini tetap terjaga dengan pertumbuhan positif, likuiditas memadai, serta risiko yang terkendali. Perbankan: Kredit Naik, Risiko Menurun Aset perbankan DIY pada Maret 2025 tercatat mencapai Rp 110,71 triliun, tumbuh 4,07% dibanding periode yang sama tahun lalu. Dana Pihak Ketiga (DPK) juga naik menjadi Rp 92,73 triliun, meningkat 3,91% year-on-year (yoy). Kredit yang disalurkan bank tumbuh 6,72% yoy menjadi Rp 63,92 triliun, didominasi oleh sektor administrasi pemerintahan dan pertahanan, transportasi dan pergudangan, serta perantara keuangan. Rasio kredit bermasalah atau Non-Performing Loan (NPL) bahkan menurun tipis ke 4,24% dari sebelumnya 4,26%. Khusus kredit untuk UMKM juga menunjukkan arah positif dengan nilai mencapai Rp 28,7 triliun. Meskipun pertumbuhannya hanya 0,16%, pangsa kredit UMKM terhadap total kredit mencapai hampir 45%. Sementara rasio NPL UMKM juga membaik menjadi 6,62%. Asuransi dan Pembiayaan Tumbuh Pesat Kinerja industri keuangan non-bank (IKNB) juga tak kalah mencolok. Premi asuransi jiwa di DIY pada triwulan I 2025 mencapai Rp 315 miliar, meningkat hampir 15% dibanding periode sama tahun sebelumnya. Sedangkan premi asuransi umum melonjak signifikan mencapai Rp 307 miliar, tumbuh lebih dari 185% yoy. Sektor pembiayaan mencatatkan angka penyaluran sebesar Rp 4,59 triliun hingga Maret 2025. Meski pertumbuhannya melambat dibanding akhir 2024, kualitas pembiayaan terjaga dengan NPF turun ke 2,5%. Fintech peer to peer (P2P) lending juga mengalami pertumbuhan positif. Outstanding pinjaman mencapai Rp 1,148 triliun, meningkat hampir 21% yoy. Kualitas pinjaman tetap aman dengan tingkat wanprestasi (TWP90) turun menjadi 1,99%. Pasar Modal DIY Semakin Diminati Anak Muda Jumlah investor pasar modal di DIY juga terus meningkat. Hingga Maret 2025, jumlah Single Investor Identification (SID) saham mencapai 134.070 orang, naik 5% dibanding akhir 2024. SID reksa dana naik 2,46% menjadi 246.457, dan SID Surat Berharga Negara (SBN) tumbuh 1,19% menjadi 21.183 investor. Menariknya, hampir seluruh investor di DIY merupakan investor individu. Literasi dan Perlindungan Konsumen Diintensifkan Selama Januari hingga April 2025, OJK DIY telah menerima 383 pengaduan konsumen melalui aplikasi resmi dan 1.314 pengaduan secara langsung. Mayoritas aduan berasal dari sektor IKNB dan perbankan, termasuk aduan atas pinjaman online ilegal dan dugaan penipuan keuangan. Sebanyak 4.005 permintaan OJK Checking juga dilayani dalam periode yang sama, menunjukkan semakin tingginya kesadaran masyarakat akan pentingnya informasi keuangan. Edukasi Keuangan dan Inklusi Diperluas Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nOtoritas Jasa Keuangan (OJK) Daerah Istimewa Yogyakarta (DIY) menyatakan bahwa kinerja industri jasa keuangan di DIY sepanjang awal 2025 menunjukkan performa yang stabil dan menggembirakan. Pertumbuhan positif, likuiditas memadai, serta risiko terkendali telah dicapai. Sektoral keuangan ini mencatatkan pertumbuhan yang signifikan dalam berbagai aspek, termasuk perbankan, dana pihak ketiga, kredit, asuransi, dan pembiayaan.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita ini adalah kinerja industri jasa keuangan di DIY sepanjang awal 2025. Solusinya adalah meningkatkan kesadaran masyarakat akan pentingnya informasi keuangan, serta meningkatkan edukasi keuangan dan inklusi di masyarakat.",
    "category": "ekonomi"
  },
  {
    "title": "Bupati Agus Himbau Bungkus Daging kurban Tidak Gunakan Plastik",
    "url": "https://www.krjogja.com/kedu/1246101055/bupati-agus-himbau-bungkus-daging-kurban-tidak-gunakan-plastik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 15:30:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nEditor Agusigit dari PT Badan Penerbit Kedaulatan Rakyat telah mengumumkan info tentang perusahaan mereka. Informasi ini tidak membahas suatu masalah tertentu, tapi lebih kepada memperkenalkan diri dan kontak mereka.\n\nSolusi:\nTidak ada solusi yang dapat ditawarkan dalam berita ini karena hanya mengumumkan informasi dasar dari sebuah perusahaan.",
    "category": "Teknologi"
  },
  {
    "title": "Eks Amir Terakhir JI Bercerita, Mahasiswa Bedah Buku 'JI The Untold Story : Perjalanan Kisah Jemaah Islamiyah' di UNU Yogya",
    "url": "https://www.krjogja.com/yogyakarta/1246101014/eks-amir-terakhir-ji-bercerita-mahasiswa-bedah-buku-ji-the-untold-story-perjalanan-kisah-jemaah-islamiyah-di-unu-yogya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 15:05:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini mengisahkan tentang PT Badan Penerbit Kedaulatan Rakyat yang memiliki alamat dan nomor telepon yang tertera di atas. Editor tersebut menyajikan informasi mengenai perusahaan tersebut.\n\nSolusi untuk masalah yang diangkat: Berita ini tidak secara spesifik membahas masalah apa pun, hanya menyajikan informasi kontak perusahaan. Oleh karena itu, solusinya adalah tidak ada masalah yang diangkat dalam berita ini.",
    "category": "Ekonomi"
  },
  {
    "title": "Pekan Ini, BMKG: Waspada Hujan Ringan hingga Lebat",
    "url": "https://www.krjogja.com/nasional/1246100668/pekan-ini-bmkg-waspada-hujan-ringan-hingga-lebat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 14:50:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRjogja.com - JAKARTA - Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengeluarkan peringatan dini berupa potensi hujan ringan, sedang, hingga lebat, yang dapat disertai kilat dan angin kencang diberbagai kota besar di Indonesia pada hari ini, Rabu (4/6/2025). Dikutip dari laman resmi BMKG, Prakirawan Satriana Roguna menerangkan secara umum daerah konvergensi memanjang dari pesisir barat Sumatera Barat hingga Samudra Hindia Barat Daya Sumatera Barat, Laut Banda, Papua Tengah hingga Papua Pegunungan, Papua Barat hingga Teluk Cendrawasih dan Laut Arafuru. \"Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan di sepanjang daerah yang dilewati konvergensi atau konfluensi,\" ujar Satriana, melansir Antara, Rabu (4/6/2025). Baca Juga: Narasi Empatik Manjadi Kunci Keberhasilan Gerakan Lingkungan dan Sosial di Indonesia Oleh karena itu, pihaknya memprakirakan cuaca Indonesia di beberapa kota besar akan berpotensi mengalami hujan sedang hingga lebat disertai petir dan angin kencang, di antaranya Tanjung Pinang, Medan, Pekanbaru, Pangkal Pinang, Bandung, Palangkaraya, Jayawijaya, Merauke dan Nabire. \"Sementara itu beberapa kota besar lainnya akan mengalami hujan ringan hingga sedang, yaitu Palembang, Bengkulu, Bandar Lampung, Semarang, Yogyakarta, Pontianak, Banjarmasin, Samarinda, Tanjung Selor, Makassar, Palu, Manado, Ternate, Ambon, Sorong dan Jayapura,\" papar Satriana. Baca Juga: KAI Bandara YIA Catat Peningkatan Jumlah Penumpang pada Mei 2025 Adapun, beberapa kota besar yang lain diprakirakan hanya akan mengalami kondisi cuaca berawan pada hari ini meliputi Banda Aceh, Padang, Jambi, Jakarta, Serang, Denpasar, Mataram, Kupang, Mamuju, Kendari, Gorontalo, dan Manokwari. \"Untuk tinggi gelombang air laut di wilayah Indonesia, BMKG memprakirakan umumnya berada dikisaran 0,5 hingga 2,5 meter. Sementara gelombang tinggi hingga 4 meter berpotensi Laut Andaman, Samudera Hindia barat daya Jawa Barat, Laut Cina Selatan,\" tandas Satriana. Pihaknya juga mengimbau agar masyarakat mewaspadai potensi banjir rob di pesisir Kalimantan Tengah dan Jawa Tengah.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peringatan dini dari Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) mengenai potensi hujan ringan, sedang, hingga lebat di seluruh Indonesia pada hari ini. BMKG memprakirakan beberapa kota besar akan mengalami hujan sedang hingga lebat disertai petir dan angin kencang, sementara yang lain hanya akan mengalami hujan ringan hingga sedang.\n\nSolusi untuk masalah yang diangkat adalah masyarakat harus waspada dan waspadan terhadap potensi banjir rob di pesisir Kalimantan Tengah dan Jawa Tengah, serta mencegah dampak cuaca buruk dengan mengikuti peringatan BMKG.",
    "category": "Teknologi"
  },
  {
    "title": "Gempa M 5,8 Guncang Turki, KBRI Ankara: Tak Ada WNI Jadi Korban",
    "url": "https://www.krjogja.com/internasional/1246100654/gempa-m-58-guncang-turki-kbri-ankara-tak-ada-wni-jadi-korban",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-04 14:30:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "KRjogja.com - ANKARA - Sebuah gempa berkekuatan magnitudo 5,8 mengguncang sebuah kota pesisir di Turki pada Selasa (3/6/2025), menyebabkan kepanikan di kalangan warga, menurut pihak berwenang setempat. Puluhan orang dilaporkan terluka setelah melompat dari jendela atau balkon untuk menyelamatkan diri, sementara seorang remaja tewas setelah dibawa ke rumah sakit. Sejauh ini tidak ada laporan kerusakan besar akibat gempa bumi Turki tersebut. Badan Manajemen Bencana dan Darurat Turki (AFAD) menyatakan gempa terjadi pada pukul 02.17 dini hari dengan pusat di Laut Mediterania, dekat resor liburan Marmaris. Guncangan juga dirasakan di wilayah sekitarnya, termasuk Pulau Rhodes di Yunani, yang membangunkan banyak orang dari tidur. Baca Juga: Narasi Empatik Manjadi Kunci Keberhasilan Gerakan Lingkungan dan Sosial di Indonesia Menteri Dalam Negeri Turki Ali Yerlikaya menyebutkan di platform X bahwa seorang perempuan berusia 14 tahun dilarikan ke rumah sakit dan meninggal dunia akibat serangan panik. Tidak diketahui apakah ia memiliki kondisi kesehatan tertentu sebelumnya. Sementara itu, hampir 70 orang lainnya menjalani perawatan akibat luka-luka setelah melompat dari jendela atau balkon dalam keadaan panik. Yerlikaya menambahkan tidak ada laporan kerusakan bangunan. Kedutaan Besar Republik Indonesia (KBRI) Ankara telah mengkonfirmasi bahwa seluruh WNI di Turki dalam keadaan selamat. \"KBRI Ankara telah menghubungi Satgas Pelindungan WNI Turki dan Persatuan Pelajar Indonesia (PPI) Turki di wilayah yang terdampak gempa. Hingga saat ini, tidak ada WNI yang menjadi korban atau terdampak gempa dimaksud,\" ungkap pihak KBRI dalam keterangan tertulisnya yang dikutip Rabu (4/6/2025). Baca Juga: BSN Perkuat UMKM Lewat Standardisasi: Kunci Naik Kelas dan Menembus Pasar Global Informasi ini memberikan kelegaan di tengah kekhawatiran akan dampak gempa terhadap warga negara Indonesia (WNI) yang tinggal dan beraktivitas di Turki. KBRI Ankara mengungkap gempa pada 3 Juni 2025, pukul 02.17 waktu setempat yang bermagnitudo 5,8 berpusat di Distrik Marmaris dengan kedalaman 67,9 km. Meskipun pusat gempa berada relatif jauh dari Ankara (590 km) dan Istanbul (817 km), guncangan tetap dirasakan di sejumlah provinsi lain. \"Beberapa provinsi terdampak adalah Mugla, Aydın, Manisa, Izmir, Denizli, dan Antalya. Laporan sementara dari otoritas setempat, terdapat 1 korban jiwa akibat panik, 69 korban luka, dan tidak ada kerusakan infrastruktur fatal,\" rinci pihak KBRI dalam keterangannya. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebuah gempa berkekuatan magnitudo 5,8 mengguncang sebuah kota pesisir di Turki pada Selasa (3/6/2025), menyebabkan kepanikan di kalangan warga. Puluhan orang dilaporkan terluka setelah melompat dari jendela atau balkon untuk menyelamatkan diri, sementara seorang remaja tewas setelah dibawa ke rumah sakit. Gempa tersebut tidak menimbulkan kerusakan besar akibat gempa bumi Turki.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan perlindungan masyarakat terhadap bahaya gempa bumi, sehingga mereka dapat memahami cara menyelamatkan diri dan menghindari kerusakan pada diri sendiri dan orang lain.",
    "category": "Teknologi"
  }
]