[
  {
    "title": "Perkara Inkracht, Kejari Purbalingga Musnahkan Barang Bukti",
    "url": "https://www.krjogja.com/banyumas/1246162935/perkara-inkracht-kejari-purbalingga-musnahkan-barang-bukti",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 16:30:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - PURBALINGGA – Kejaksaan Negeri (Kejari) Purbalingga melakukan pemusnahan barang bukti dari 25 perkara pidana yang telah memiliki kekuatan hukum tetap (inkracht van gewijsde), Kamis (19/06/2025). Proses hukum perkara tersebut terjadi sepanjang periode Desember 2024 hingga Mei 2025. “Kegiatan ini merupakan komitmen penegakan hukum serta perlindungan terhadap masyarakat dari berbagai bentuk kejahatan,” tutur Kepala Kejaksaan Negeri Purbalingga, Agus Khairudin yang memimpin langsung kegiatan pemusnahan tersebut. Baca Juga: Program Prioritaskan Pro-Rakyat Bupati Sleman, WiFi Gratis Padukuhan Pakai CSR Swasta Mulai 2026 Agus menyebutkan, barang yang dimusnahkan merupakan barang yang telah ditetapkan untuk dihancurkan sesuai ketentuan hukum. Sedangkan barang yang bernilai ekonomi dilelang. Kasi Pemulihan Aset dan Pengelolaan Barang Bukti (PAPBB) Kejaksaan Negeri Purbalingga, Syaiful Anwar, dalam laporannya menyebutkan barang bukti yang dimusnahkan berasal dari berbagai jenis perkara, termasuk kasus narkotika, obat-obatan terlarang, senjata tajam, hingga tindak pidana kesusilaan. Dari barang-barang bukti tersebut, terdapat 1,27 gram tembakau sintetis dari satu perkara dan 36,17 gram sabu-sabu yang berasal dari lima perkara. Baca Juga: SD dan SMP di Temanggung Bebas Pungutan, Bupati: Laporkan Jika Ada Selain narkotika, terdapat ribuan butir obat-obatan terlarang yang turut dimusnahkan. Meliputi 1.040 butir tramadol, 3.415 butir hexymer, 2.255 butir yarindo, serta sejumlah obat penenang seperti alprazolam, diazepam, dan lorazepam dalam jumlah bervariasi. “Obat-obatan ini sebagian besar diamankan dari kasus penyalahgunaan obat,” ujarnya. Pemusnahan juga meliputi barang bukti dari perkara miras, dengan total 16 botol minuman keras dari tiga perkara yang telah inkracht. Terdapat pula enam senjata tajam berupa golok, celurit, dan sabit yang dihancurkan. Dalam perkara kesusilaan, tidak kurang dari 30 potong pakaian menjadi barang bukti yang dimusnahkan. Pakaian-pakaian ini berkaitan dengan kasus percabulan yang telah diputus pengadilan. “Kami pastikan semua barang bukti dihancurkan secara tuntas agar tidak disalahgunakan atau beredar kembali di masyarakat,” tegas Syaiful. Barang bukti lain yang ikut dimusnahkan berupa 97 item seperti sandal, pipet kaca, helm, flashdisk, tas, toples kaca, plastik klip, kunci ring, pipet kaca, rokok, ballpoint, dan kotak kaleng bekas. Barang-barang ini umumnya terkait perkara penyalahgunaan narkotika dan kriminalitas lainnya. i merupakan bentuk nyata perlindungan terhadap warga Purbalingga,” ujarnya. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nKejaksaan Negeri (Kejari) Purbalingga melakukan pemusnahan barang bukti dari 25 perkara pidana yang telah memiliki kekuatan hukum tetap. Proses hukum perkara tersebut terjadi sepanjang periode Desember 2024 hingga Mei 2025. Kejaksaan ini melakukan pemusnahan barang bukti untuk mencegah beredar kembali di masyarakat dan perlindungan terhadap warga.\n\nSolusi untuk masalah yang diangkat: Pemusnahan barang bukti dapat menjadi solusi efektif dalam mencegah beredar kembali di masyarakat dan perlindungan terhadap warga.",
    "category": "hukum"
  },
  {
    "title": "Big Bad Wolf Books (BBW) Bawa 1 Juta Buku Baru dan Misi Dunia",
    "url": "https://www.krjogja.com/peristiwa/1246163008/big-bad-wolf-books-bbw-bawa-1-juta-buku-baru-dan-misi-dunia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 16:23:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com YOGYA – Bazar Buku Internasional Big Bad Wolf Books (BBW) akan segera bersua kembali di kota Jogja Istimewa, dengan membawa 1 juta buku baru. Kali ini BBW Jogja akan hadir di Jogja Expo Center (JEC), Yogyakarta, mulai 26 Juni hingga 6 Juli 2025, setiap hari pukul 09.00–22.00 WIB, dan bebas biaya masuk. Pendiri BBW Andrew Yap menjelaskan perjalanan BBW yang kini telah mencapai lebih dari 50 kota di 17 negara, termasuk Indonesia di berbagai kota besarnya, adalah bagian dari mimpi besar untuk membuka akses literasi seluas dan seterjangkau mungkin. \"Jogja selalu punya tempat istimewa, sebagai kota budaya dan pelajar, tempat generasi muda melihat dunia dan mencari inspirasi melalui lembar demi lembar buku, yang menjadi misi kekuatan literasi global.\" jelasnya. Dia menerangkan BBW Jogja hadir tidak hanya sebagai bazar buku terbesar, tapi juga sebagai gerakan untuk menghadirkan buku berkualitas dengan harga terjangkau—hingga diskon 90%—untuk semua kalangan. Baca Juga: Agoda: Surabaya Masuk 10 Destinasi Liburan Singkat Terbaik Asia Direktur BBW Indonesia Marthius Wandi Budianto menyampaikan melalui BBW Jogja 2025 ingin menghadirkan pengalaman membaca buku fisik yang menyenangkan dan inspiratif bagi warga Jogja sebagaimana perpaduan kota pelajar dan kota budaya. \"Buku bukan hanya sumber pengetahuan, tapi juga jendela imajinasi dan empati. Dengan misi BBW, setiap buku adalah kesempatan untuk tumbuh menjadi lebih baik.” BBW hadir tidak hanya sebagai bazar buku terbesar, tapi juga sebagai gerakan untuk menghadirkan buku berkualitas dengan harga terjangkau dengan diskon hingga 90%—untuk semua kalangan. Mulai dari buku anak bergambar, board book, hingga buku pengembangan diri, koleksi fiksi, dan referensi populer dari buku-buku bestseller, penerbit populer, sampai hardcover dalam Bahasa Inggris dan Bahasa Indonesia, semuanya dapat ditemukan di BBW Jogja 2025. BBW Jogja 2025 juga didukung oleh PT Bank Central Asia Tbk (BCA), dengan berbagai keuntungan khusus untuk nasabah seperti tambahan diskon 5% untuk transaksi dengan produk BCA. Promo ini menjadi bentuk nyata kolaborasi BBW dan BCA dalam mendukung gerakan literasi nasional. Baca Juga:  Merusak Kursi Van Gogh Seharga Rp810 Juta, Pengunjung Museum Ini Langsung Kabur “BCA terus berupaya untuk mendukung literasi nasional, sebagai bentuk investasi jangka panjang bagi masa depan Indonesia. Di BBW Jogja 2025, kami bersyukur dapat kembali mendukung BBW di kota istimewa ini. Kami sadar bahwa literasi adalah fondasi masa depan, dan berharap melalui bazar buku internasional ini, semakin banyak keluarga yang terdorong menjadikan membaca sebagai gaya hidup,” ucap Norisa Saifuddin, EVP Transaction Banking Business Development BCA. Menghadirkan semangat lokal, BBW Jogja 2025 juga menggandeng Nova Indriati, pendidik dan pegiat literasi dari Sleman sebagai Local Hero atas inspirasi dan dedikasinya pada buku dan membaca. “Mendekatkan buku kepada anak-anak sejak usia dini adalah langkah awal membentuk generasi pembelajar. BBW Jogja 2025 menjadi momentum penting bagi para orang tua dan pendidik untuk menumbuhkan budaya membaca buku fisik yang menarik dan seru di rumah dan sekolah,” ujarnya. Big Bad Wolf Tour 2025 di Jogja menjadi kota pemberhentian misi gerakan “Ubah Dunia, Satu Buku Setiap Waktu” ke dua setelah Surabaya. Tak hanya bazar buku, BBW Jogja 2025 juga akan menghadirkan beragam program menarik dengan hadiah seru yang tak ingin terlewatkan, seperti Member Top Spender, Kontes Traktiran Belanja (Book Haul), dan kesempatan memenangkan beragam hadiah. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nBerita ini mengenai pernyatan Bazar Buku Internasional Big Bad Wolf Books (BBW) yang akan segera bersua kembali di kota Jogja Istimewa, dengan membawa 1 juta buku baru. BBW Jogja akan hadir di Jogja Expo Center (JEC), Yogyakarta, mulai 26 Juni hingga 6 Juli 2025, bebas biaya masuk.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah kesulitan aksesibilitas buku bagi masyarakat, terutama anak-anak dan pendidik. BBW Jogja 2025 berusaha mengatasi masalah ini dengan memberikan bazar buku internasional yang menawarkan buku berkualitas dengan harga terjangkau.",
    "category": "Hiburan"
  },
  {
    "title": "Perkuat Diplomasi Pendidikan Tinggi, Kemdiktisaintek Jajaki Kerja Sama Strategis dengan ITMO University Rusia",
    "url": "https://www.krjogja.com/internasional/1246162875/perkuat-diplomasi-pendidikan-tinggi-kemdiktisaintek-jajaki-kerja-sama-strategis-dengan-itmo-university-rusia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 16:15:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - SAINT PETERSBURG - Kementerian Pendidikan Tinggi, Sains, dan Teknologi (Kemdiktisaintek) melanjutkan langkah strategis diplomasi pendidikan dengan melakukan kunjungan resmi ke ITMO University, Rusia, sebagai bagian dari misi memperkuat kolaborasi akademik dan riset antara Indonesia dan Rusia, Selasa (17/6). Menteri Pendidikan Tinggi, Sains, dan Teknologi (Mendiktisaintek), Brian Yuliarto selaku pimpinan delegasi Indonesia menyampaikan ketertarikan untuk memperluas kerja sama riset dan pembimbingan bersama (joint supervision) untuk mahasiswa Doktoral. Mendiktisaintek juga menilai apa yang dilakukan ITMO adalah praktik baik yang dapat menjadi inspirasi bagi Indonesia. Baca Juga: SD dan SMP di Temanggung Bebas Pungutan, Bupati: Laporkan Jika Ada “Kami melihat model pendidikan di ITMO tidak hanya fokus pada sains dan teknologi, tapi juga membentuk karakter melalui penguatan aspek humaniora. Ini adalah pendekatan pendidikan yang menyeluruh dan kami menilai ini sangat inspiratif,” ungkap Menteri Brian. Rektor ITMO University, Vladimir Vasilyev menyampaikan apresiasi tinggi atas kunjungan delegasi Indonesia dan menyebut kehadiran ini sebagai bentuk komitmen kuat Indonesia untuk menjalin hubungan akademik yang saling menguntungkan. “ITMO University menyambut baik peluang kerja sama dengan Indonesia, terutama dalam pengembangan inovasi teknologi dan mobilitas mahasiswa,” ujar Rektor Vasilyev. Baca Juga: Pemkab Klaten Sosialisasi Peraturan Hukum Bidang Cukai Hal senada disampaikan oleh Kepala Departemen Program Pendidikan Internasional ITMO University, Ekaterina Tulugurova yang menyoroti kontribusi positif mahasiswa Indonesia di ITMO melalui program Indonesian International Student Mobility Awards (IISMA). Menurutnya, mahasiswa Indonesia menunjukkan kinerja akademik yang membanggakan dan diharapkan jumlahnya akan terus bertambah di masa mendatang. Dalam rangkaian kunjungan, delegasi Indonesia melakukan tur kampus untuk meninjau fasilitas unggulan ITMO University, mengikuti presentasi singkat mengenai profil dan visi internasional universitas, serta terlibat dalam diskusi terbuka yang membahas berbagai skema kerja sama pendidikan dan riset. Kunjungan ini menumbuhkan pemahaman awal mengenai potensi kolaborasi strategis antara institusi pendidikan tinggi Indonesia dan ITMO University. Sebagai tindak lanjut, akan dijadwalkan pertemuan dan pertukaran dokumen kerja sama formal untuk memperkuat implementasi program-program konkret di masa mendatang. Mendiktisaintek pada kesempatan ini didampingi Tenaga Ahli Menteri Muhammad Fajar Shiddieq, Atase Pendidikan dan Kebudayaan, Kedutaan Besar Republik Indonesia (KBRI) Moskow, Khoirul Rosyadi, dan Policy Technical Reviewer, Arta Sicilia Margaretta. Turut hadir dari pihak ITMO University yakni antara lain Kepala Kantor Dukungan Organisasi dan Hukum Internasional, Elena Shumeyko. (Ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nMenteri Pendidikan Tinggi, Sains, dan Teknologi (Mendiktisaintek) Indonesia melakukan kunjungan resmi ke ITMO University, Rusia, untuk memperkuat kolaborasi akademik dan riset dengan institusi pendidikan tinggi lainnya. Menteri Brian Yuliarto menyampaikan ketertarikan untuk memperluas kerja sama riset dan pembimbingan bersama (joint supervision) untuk mahasiswa Doktoral, serta menilai praktik pendidikan di ITMO sebagai inspiratif.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah perluasan kolaborasi akademik dan riset antara Indonesia dan Rusia, serta peningkatan kerja sama dengan institusi pendidikan tinggi lainnya. Solusinya adalah meningkatkan kesadaran dan kerja sama antara lembaga-lembaga pendidikan di Indonesia dan Rusia untuk memperkuat kemitraan akademik dan riset yang berkelanjutan.",
    "category": "pendidikan"
  },
  {
    "title": "Program Prioritaskan Pro-Rakyat Bupati Sleman, WiFi Gratis Padukuhan Pakai CSR Swasta Mulai 2026",
    "url": "https://www.krjogja.com/sleman/1246162849/program-prioritaskan-pro-rakyat-bupati-sleman-wifi-gratis-padukuhan-pakai-csr-swasta-mulai-2026",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 16:00:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - SLEMAN - Pemerintah Kabupaten (Pemkab) Sleman melakukan evaluasi dan pendataan ulang program WiFi gratis padukuhan. Bupati Sleman, Harda Kiswaya, menegaskan bahwa upaya tersebut merupakan bentuk komitmen untuk memperbaiki tata kelola program yang dinilai belum berjalan optimal.Sebagai langkah konkret, Harda Kiswaya memerintahkan Dinas Komunikasi dan Informatika (Diskominfo) Kabupaten Sleman untuk melakukan perbaikan menyeluruh pelaksanaan program WiFi gratis padukuhan. Perbaikan akan mencakup seluruh tahapan, perencanaan, pengadaan hingga pengendalian kegiatan. Baca Juga: SD dan SMP di Temanggung Bebas Pungutan, Bupati: Laporkan Jika AdaSebab, selama ini, banyak laporan mengenai kualitas layanan WiFi gratis padukuhan yang tersebar di berbagai titik di Kabupaten Sleman. Plt Kepala Diskominfo Kabupaten Sleman, Budi Santosa, menyatakan, layanan WiFi gratis padukuhan dihentikan secara bertahap mulai awal Mei 2025.“Juni 2025, kami mulai pengadaan dengan memperhatikan berbagai aspek dan diperkirakan awal Juli 2025 layanan WiFi akan kembali aktif,” ungkapnya, Kamis (19/6/2025).Pengaktifan kembali akan dilakukan secara bertahap dengan penempatan di lokasi-lokasi yang diusulkan oleh pemerintah kalurahan. Yaitu kriteria lokasi pemasangan baru, antara lain, fasilitas umum seperti balai RT/RW/padukuhan, tempat ibadah, dan pos ronda; serta tempat yang tersedia sumber listrik yang dibiayai oleh warga. Baca Juga: Pemkab Klaten Sosialisasi Peraturan Hukum Bidang CukaiMenurut Budi Santosa, Diskominfo Kabupaten Sleman telah meminta pemerintah kalurahan untuk melakukan klarifikasi dan pengecekan ulang lokasi yang saat ini terpasang. \"Aktivasi kembali WiFi gratis padukuhan per Juli 2025 akan berlangsung hingga akhir Desember tahun ini,\" lanjutnya.Pada tahun 2026, program WiFi gratis padukuhan tidak akan lagi menggunakan APBD, tetapi dana CSR atau tanggung jawab sosial perusahaan swasta. “Anggaran yang sebelumnya diperuntukkan WiFi gratis padukuhan akan dipilih untuk program lain yang lebih bermanfaat bagi masyarakat,” tambah Budi Santosa.Ia menyampaikan, kebijakan itu merupakan satu bentuk upaya untuk merealisasikan cita-cita Sleman Baru Harapan Baru yang digaungkan oleh Harda Kiswaya dan Danang Maharsa. “Prioritas kami adalah program yang benar-benar bermanfaat bagi seluruh warga demi pembangunan positif dan kemajuan bagi Kabupaten Sleman,” pungkas Budi Santosa. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nPemerintah Kabupaten Sleman melakukan evaluasi dan pendataan ulang program WiFi gratis padukuhan karena layanan yang terjadi tidak berjalan optimal. Pada awal Mei 2025, program ini dihentikan secara bertahap, dan pengaktifan kembali akan dilakukan secara bertahap pada akhir Juli 2025 dengan penempatan di lokasi-lokasi yang diusulkan oleh pemerintah kalurahan.\n\nSolusi:\n\nSolusi untuk masalah ini adalah, program WiFi gratis padukuhan akan dilanjutkan dengan menggunakan dana CSR atau tanggung jawab sosial perusahaan swasta pada tahun 2026. Pemerintah Kabupaten Sleman juga memastikan bahwa prioritasnya adalah program yang benar-benar bermanfaat bagi seluruh warga demi pembangunan positif dan kemajuan bagi Kabupaten Sleman.",
    "category": "teknologi"
  },
  {
    "title": "SD dan SMP di Temanggung Bebas Pungutan, Bupati: Laporkan Jika Ada",
    "url": "https://www.krjogja.com/kedu/1246162789/sd-dan-smp-di-temanggung-bebas-pungutan-bupati-laporkan-jika-ada",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 15:45:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - TEMANGGUNG - Bupati Temanggung Agus Setyawan menegaskan siswa sekolah dasar (SD) dan sekolah menengah pertama (SMP) bebas pungutan dari pihak sekolah. Sebeb, negara telah mengalokasikan dana untuk operasional dan pembangunan. \"Jika ada sekolah yang menarik pungutan, maka segera laporkan,\" kata Agus Setyawan, Rabu (18/6). Baca Juga: Pemkab Klaten Sosialisasi Peraturan Hukum Bidang Cukai Dia menerangkan tidak diperbolehkan ada tarikan atau pungutan dalam bentuk dan alasan apapun kepada siswa atau wali murid. Dia mengemukakan pada warga yang menemukan praktik pungutan di sekolah yang ada di wilayah Kabupaten Temanggung untuk melapor. Laporan bisa disampaikan pada camat, kepala dinas atau langsung pada dirinya selaku bupati. \"Kalau ada, laporkan Pak Camat, atau laporkan saya langsung. Masyarakat bisa laporkan melalui media sosial saya. Termasuk DM instagram saya,” tegasnya. Baca Juga: Bahas Revisi Undang-Undang Haji dan Persiapan 2026, BP Haji Perkuat Sinergi dengan Kemenko Pemberdayaan Masyarakat Dia menerangkan laporan terkait pungutan itu adalah di tingkat SD dan SMP, sebab itu yang ada di bawah naungan Pemerintah Kabupaten Temanggung, sedangkan untuk SLTA/SMK/MA ditangani pemerintah provinsi. “Saya mewanti-wanti, jangan ada praktik pungli di sekolah, khususnya tingkat SD dan SMP yang ada dalam naungan Pemkab Temanggung, untuk melapor,\" kata dia. Menurutnya, terlepas dari status tenaga pengajar di masing-masing sekolah, guru diminta untuk lebih bersyukur atas honor resmi yang mereka terima. Sehingga, tidak mencari pemasukan tambahan yang bersifat tidak resmi, termasuk pungli. Dia mengatakan pungli merupakan sebuah perbuatan yang memiliki esensi bertentangan dengan norma hukum, sehingga praktik ini harus dihindari. Selain itu, jika tidak segera dihentikan, pungli dapat merusak mental seseorang untuk bekerja sesuai dengan aturan yang berlaku. “Rejeki sudah ada yang mengatur. Percaya saja, kalau kita jujur dan ikhlas, insyaallah barokah,” pesannya. (Osy) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Bupati Temanggung yang menegaskan bahwa siswa SD dan SMP bebas dari pungutan di sekolah karena negara telah mengalokasikan dana untuk operasional dan pembangunan. Dia juga menekankan bahwa tidak diperbolehkan ada tarikan atau pungutan dalam bentuk apa pun kepada siswa atau wali murid, dan masyarakat diminta melaporkan praktik pungutan tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Masyarakat harus menyadari bahwa pungutan adalah hal yang tidak diperbolehkan di sekolah dan harus dilaporkan kepada otoritas yang tepat.\n*   Pemerintah Kabupaten Temanggung dan provinsi seharusnya meningkatkan pengawasan dan penegakan hukum untuk mencegah praktik pungutan di sekolah.",
    "category": "pendidikan"
  },
  {
    "title": "Pemkab Klaten Sosialisasi Peraturan Hukum Bidang Cukai",
    "url": "https://www.krjogja.com/klaten/1246162739/pemkab-klaten-sosialisasi-peraturan-hukum-bidang-cukai",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 15:30:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - KLATEN - Pemerintah Kabupaten Klaten melakukan sosialisasi peraturan-undangan di bidang cukai, yang bersumber dana dari dana bagi hasil cukai hasil tembakau (DBHCHT) Klaten tahun anggaran 2025. Kepala Bagian Hukum Setda Klaten, Sri Rahayu mengatakan, kegiatan sosialisasi pembiayaan dengan DBHCHT. Kegiatan berlangsung tiga hari di New Merapi Resto Klaten, mulai tanggal 17 - 19 Juni. 2025. Kegiatan diikuti oleh para Babinsa, Babinkamtibmas, Camat, Danramil dan juga Kapolsek se Kabupaten Klaten. Narasumber antara lain berasal dari Pemkab Klaten, Kodim, Polres, Kejaksaan, Pengadilan Negeri dan dari Bea Cukai. Baca Juga: Bahas Revisi Undang-Undang Haji dan Persiapan 2026, BP Haji Perkuat Sinergi dengan Kemenko Pemberdayaan Masyarakat Asisten Bidang Ekonomi dan Pembangunan Setda Klaten, Moch. Nasir mengemukakan, dana bagi hasil cukai hasil tembakau dimanfaatkan untuk berbagai program. Baik program di bidang kesehatan, penegakan hukum, dan kesejahteraan sosial. Program-program tersebut dilaksanakan oleh sejumlah organisasi pemerintah daerah (OPD) terkait. Antara lain, DKPP, Dinas Pertanian, DKUKMP, Satpol PP, Diskominfo, dan Disperinaker. “Kami harus bisa memastikan, prosentase-prosentase, pembagian dana, maupun pelaksanaan pemberian bantuan sosial yang ada, sesuai dengan regulasi yang ada. Di bidang kesehatan misal untuk pemeriksaan kesehatan, pembelian mobil ambulans, peralatan, sarana infrastruktur, obat-obatan dan lainnya. Disperinaker pelatihan ada-pelatihan. Satpol PP ada penegakan hukum dengan razia rokok ilegal karena belum hilang dari peredaran,” kata Moch. Nasir. Kepala Seksi Penyuluhan dan Layanan Informasi Kantor Bea Cukai Surakarta, Mochamad Arif Budiman mengatakan, Kantor Bea Cukai Surakarta tahun 2025 menargetkan penerimaan sektor pajak sebesar Rp 2,8 triliun. Capaian sampai bulan Mei hampir mendekati Rp 1 triliun. “Tentunya ini jumlah yang sangat besar, setengah tahun ke depan mudah-mudahan target kita tercapai,” kata Mochamad Arif Budiman. Baca Juga: Gunung Raung kembali erupsi. Petugas pos pengamatan: Tinggi letusan capai 2.000 meter Lebih lanjut Mochamad Arif Budiman menjelaskan, dana penerimaan pajak khususnya dari bea cukai akan dikembalikan lagi ke daerah dalam bentuk dana bagi hasil. Besarnya penerimaan masing-masing Pemda tergantung dari hasil tembakaunya dan petani tembakaunya. “Penerimaan ini sudah dimandatorikan ketentuan hanya untuk kesejahteraan, kesehatan dan penegakan hukum. Kesehatan untuk sarana prasarana kesehatan, obat-obatan dan lainnya, Kesejahteraan untuk pelatihan petani, untuk meningkatkan hasil produksi tembakau. Penegakan hukum salah satunya untuk sosialisasi,” jelas Mochamad Arif Budiman.(Sit) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPemerintah Kabupaten Klaten melakukan sosialisasi peraturan-undangan di bidang cukai yang berasal dari dana bagi hasil cukai hasil tembakau (DBHCHT) tahun anggaran 2025. Kegiatan berlangsung tiga hari di New Merapi Resto Klaten, dihadiri oleh para Babinsa, Babinkamtibmas, Camat, Danramil, dan juga Kapolsek se Kabupaten Klaten. Pemerintah menggunakan dana tersebut untuk berbagai program seperti kesehatan, penegakan hukum, dan kesejahteraan sosial.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana pemerintah menggunakan dana bagi hasil cukai hasil tembakau untuk berbagai program. Solusinya adalah memastikan bahwa prosentase-prosentase pembagian dana dan pelaksanaan pemberian bantuan sosial sesuai dengan regulasi yang ada, sehingga dana tersebut dapat digunakan efektif dan efisien.",
    "category": "ekonomi"
  },
  {
    "title": "Bahas Revisi Undang-Undang Haji dan Persiapan 2026, BP Haji Perkuat Sinergi dengan Kemenko Pemberdayaan Masyarakat",
    "url": "https://www.krjogja.com/info-haji/1246162609/bahas-revisi-undang-undang-haji-dan-persiapan-2026-bp-haji-perkuat-sinergi-dengan-kemenko-pemberdayaan-masyarakat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 15:15:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - JAKARTA — Transformasi tata kelola haji Indonesia tengah memasuki babak penting. Pada 2026 mendatang, Badan Penyelenggara Haji (BP Haji) akan menjalankan mandat penuh sebagai penyelenggara ibadah haji, sesuai amanat arahan Presiden. Di tengah proses penyusunan regulasi, termasuk Revisi Undang-Undang Penyelenggaraan Haji yang kini sedang bergulir, sinergi lintas kementerian dan lembaga menjadi kunci. Baca Juga: Dampak Larangan Study Tour Terasa, LPP Group Kolaborasi Bareng Pegiat Jeep dan ATV Kenalkan Lebih Luas Wisata di Kaliurang Sebagai bagian dari penguatan koordinasi tersebut, Kepala BP Haji, Mochamad Irfan Yusuf (Gus Irfan), dan Wakil Kepala BP Haji, Dahnil Anzar Simanjuntak, menemui Menteri Koordinator Bidang Pemberdayaan Masyarakat (Menko PM), Gus Muhaimin Iskandar (Gus Imin) di kantor Kemenko PM, Jakarta,Kamis (19/6/2025) Dalam Pertemuan tersebut Menurut Gus Irfan, keberhasilan penyelenggaraan haji di masa mendatang tidak hanya ditentukan oleh kesiapan teknis, tetapi juga oleh kerangka hukum yang kuat dan dukungan politik antarinstansi. “Kami berharap Kemenko PM ikut mengawal pembahasan RUU Haji yang sedang berlangsung, agar penyelenggaraan haji ke depan dapat berlangsung lebih baik, aman, dan nyaman bagi seluruh jemaah,” ujarnya. Baca Juga: Menyiapkan Pengadaan yang Lebih Cerdas, Kolaborasi Strategis DPRD dan Biro Pengadaan DIY di Podcast Insight Episode 7 Gus Imin menyambut baik inisiatif BP Haji dan menyampaikan dukungannya. \"kami bersepakat bahwa tansformasi pengelolaan ibadah haji ke depan bukan hanya soal teknis dan logistik, tapi juga memastikan setiap jemaah berangkat dengan tenang, nyaman, dan pulang dengan penuh berkah. Sinergi lintas kementerian dan lembaga harus dioptimalkan agar penyelenggaraan haji semakin baik dan efisien\" Sementara itu, Dahnil Anzar Simanjuntak menambahkan bahwa pertemuan bersama Menko PM menjadi kesempatan untuk menegaskan dimensi strategis ibadah haji bagi pembangunan masyarakat Indonesia. “Kami bicara persiapan haji 2026 bersama Badan Penyelenggara Haji dan harapan agar bagaimana haji bisa menjadi salah satu instrumen pemberdayaan bagi kualitas manusia Indonesia di masa yang akan datang,” katanya. Pertemuan ini menjadi bagian penting dari rangkaian konsolidasi lintas Lembaga dalam menyambut penyelenggaraan haji 2026, dengan Badan Penyelenggara Haji sebagai institusi yang akan menjadi garda terdepan pelayanan jemaah Indonesia di tanah suci.(ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita:\n\nTransformasi tata kelola haji Indonesia sedang memasuki babak penting dengan Badan Penyelenggara Haji (BP Haji) akan menjalankan mandat penuh sebagai penyelenggara ibadah haji pada 2026. BP Haji dan Menko PM telah menemui untuk meningkatkan koordinasi dan sinergi lintas kementerian dan lembaga dalam proses penyusunan regulasi dan Revisi Undang-Undang Penyelenggaraan Haji.\n\nSolusi:\n\nUntuk memastikan keberhasilan penyelenggaraan haji di masa mendatang, perlu dilakukan beberapa upaya, seperti:\n\n1. Meningkatkan koordinasi dan sinergi lintas kementerian dan lembaga untuk menciptakan kerangka hukum yang kuat.\n2. Dapat meningkatkan kesadaran dan partisipasi masyarakat dalam proses penyusunan regulasi dan Revisi Undang-Undang Penyelenggaraan Haji.\n3. Perlu dilakukan pelibatan lebih lanjut dari lembaga-lembaga terkait, seperti LPP Group, untuk meningkatkan efisiensi dan efektifitas dalam penyelenggaraan haji.",
    "category": "politik"
  },
  {
    "title": "Gunung Raung kembali erupsi. Petugas pos pengamatan: Tinggi letusan capai 2.000 meter",
    "url": "https://www.krjogja.com/nasional/1246160691/gunung-raung-kembali-erupsi-petugas-pos-pengamatan-tinggi-letusan-capai-2000-meter",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 15:00:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - JEMBER - Gunung Raung kembali erupsi dengan tinggi letusan mencapai 2.000 meter di atas puncak pada Kamis pagi. Petugas Pos Pengamatan Gunung Raung Agung Tri Subekti menyebutkan, erupsi Gunung Raung pada hari Kamis (19/6/2025) ini pukul 04.43 WIB. \"Tinggi kolom letusan teramati sekitar 2.000 meter di atas puncak atau 5.332 meter di atas permukaan laut -mdpl-,\" katanya seperti dilansir Antara. Menurutnya, kolom abu teramati berwarna kelabu dengan intensitas sedang ke arah tenggara dan selatan. Saat laporan itu dibuat, erupsi juga masih berlangsung. Baca Juga: Program Sahabat Sekolah Dasar 2025: Penguatan Karakter Anak Melalui Teman Sebaya \"Erupsi menerus dengan rekaman seismik didominasi dengan tremor menerus dengan amplitudo maksimal 4 mm. Erupsi masih berlangsung saat laporan sedang dibuat,\" tuturnya. Sebelumnya Gunung yang memiliki ketinggian 3.332 mdpl itu erupsi pada pukul 00.44 WIB dengan tinggi kolom letusan 1.500 meter di atas puncak. Kolom abu teramati berwarna kelabu dengan intensitas sedang, serta arah angin condong ke arah tenggara dan selatan. Agung menjelaskan, saat ini Gunung Raung berada pada status Level II (Waspada), sehingga Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) memberikan rekomendasi yakni masyarakat dan pengunjung/wisatawan tidak mendekati pusat erupsi di kawah puncak dengan radius 3 km dan menuruni kaldera serta bermalam di kawasan kawah. Baca Juga: Pastikan Layanan 110 Berjalan Karo Ops Polda Jateng Kunjungi Polres Sukoharjo Sebelumnya Badan Penanggulangan Bencana Daerah (BPBD) Jember sudah mendistribusikan masker ke sejumlah pos pantau Gunung Raung yang berada di Kecamatan Sumberjambe, bahkan masker juga dibagikan ke sejumlah pengguna jalan yang melintas di kawasan Gunung Gumitir dan beberapa desa yang terdampak hujan abu vulkanik. \"Kami imbau masyarakat tenang dan tidak panik, namun tetap waspada terhadap peningkatan aktivitas Gunung Raung yang kini masih berstatus level II,\" katanya.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang erupsi Gunung Raung yang terjadi pada Kamis pagi dengan tinggi letusan mencapai 2.000 meter di atas puncak. Petugas Pos Pengamatan Gunung Raung mengatakan bahwa erupsi masih berlangsung dan masyarakat dan pengunjung/wisatawan dianjurkan untuk tidak mendekati pusat erupsi dengan radius 3 km dan menuruni kaldera.\n\nSolusi untuk masalah ini adalah agar masyarakat dan pengunjung/wisatawan yang akan mengunjungi Gunung Raung memperhatikan peringatan dan instruksi dari pihak berwenang, serta mengikuti rekomendasi Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) untuk menjaga keselamatan dan keamanan.",
    "category": "Teknologi"
  },
  {
    "title": "Lindungi Penderes, Pemkab Banyumas Gandeng BPJS Ketenagakerjaan",
    "url": "https://www.krjogja.com/banyumas/1246162535/lindungi-penderes-pemkab-banyumas-gandeng-bpjs-ketenagakerjaan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 14:50:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - BANYUMAS – Tingginya risiko kecelakaan kerja yang dialami para penderes gula kelapa di Banyumas mendorong Pemerintah Kabupaten (Pemkab) Banyumas untuk mengambil langkah konkret. Pemkab melalui kerja sama dengan BPJS Ketenagakerjaan menyerahkan 97 kartu kepesertaan kepada anggota Koperasi Produsen Integrasi Petani Organik (Kopipo), di Desa Banjarpanepen, Kecamatan Sumpiuh. Baca Juga: Dampak Larangan Study Tour Terasa, LPP Group Kolaborasi Bareng Pegiat Jeep dan ATV Kenalkan Lebih Luas Wisata di Kaliurang Kepala Bagian (Kabag) Kesra Setda Banyumas, Wakhyono, Kamis (19/6/2025), menjelaskan penyerahan kartu dilakukan secara simbolis oleh Bupati Banyumas Sadewo Tri Lastiono, Rabu (18/6/2025). Dalam kegiatan tersebut Kepala BPJS Ketenagakerjaan Cabang Purwokerto Muhammad Romdhoni, Ketua Baznas Banyumas Khasanatul Mufidah, serta jajaran Kopipo ikut hadir dan menyaksikan. Selain menyerahkan kartu peserta juga diserahkan santunan kematian kepada ahli waris empat petani penderes yang telah meninggal dunia. Baca Juga: Menyiapkan Pengadaan yang Lebih Cerdas, Kolaborasi Strategis DPRD dan Biro Pengadaan DIY di Podcast Insight Episode 7 Mereka adalah almarhum Darisun, Narwin, Dartim, dan Ahmad Ridovi. Santunan yang diberikan bervariasi, antara Rp 143 juta hingga Rp 235 juta, termasuk beasiswa bagi anak-anak mereka. Bupati Banyumas Sadewo Tri Lastiono menyampaikan apresiasi terhadap semua pihak yang telah berperan aktif melindungi para penderes. “Musibah seperti kecelakaan kerja, apalagi sampai kehilangan keluarga, tentu sangat berat. Namun kami berharap santunan ini bisa sedikit meringankan beban keluarga,” ujarnya. Kepala BPJS Ketenagakerjaan Purwokerto, Muhammad Romdhoni menegaskan, pemberian santunan ini adalah bentuk nyata kehadiran negara dalam melindungi pekerja, baik formal maupun informal, sebagaimana diamanatkan dalam UU No. 24 Tahun 2011. “Penderes adalah pekerja sektor informal yang punya aktivitas ekonomi tinggi dan sangat rentan. Negara wajib hadir untuk memberi perlindungan,” tegasnya. Sementara itu, Ketua Kopipo Banyumas, Heru Rodhi Abdilah, menyampaikan terima kasih atas sinergi yang terjalin. Menurutnya, hingga saat ini sudah lebih dari 800 anggota Kopipo yang telah terdaftar sebagai peserta BPJS Ketenagakerjaan. “Hari ini, selain 97 kartu, juga diserahkan santunan kepada ahli waris Dasirun Dul Mungin senilai Rp 149,5 juta, termasuk beasiswa pendidikan untuk anaknya,” ungkap Heru.(Dri) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Banyumas melalui kerja sama dengan BPJS Ketenagakerjaan menyerahkan 97 kartu kepesertaan kepada anggota Koperasi Produsen Integrasi Petani Organik (Kopipo) di Desa Banjarpanepen, Kecamatan Sumpiuh. Selain itu, juga diserahkan santunan kematian kepada ahli waris empat petani penderes yang telah meninggal dunia dengan nilai total Rp 143 juta hingga Rp 235 juta.\n\nSolusi:\nMasalah yang diangkat adalah kecelakaan kerja yang dialami para penderes gula kelapa di Banyumas. Solusinya adalah, dengan adanya langkah-langkah pemerintah seperti menyerahkan kartu kepesertaan dan santunan kematian kepada ahli waris mereka, dapat membantu melindungi hak-hak pekerja informal dan memberikan perlindungan yang lebih baik bagi mereka.",
    "category": "ekonomi"
  },
  {
    "title": "Dampak Larangan Study Tour Terasa, LPP Group Kolaborasi Bareng Pegiat Jeep dan ATV Kenalkan Lebih Luas Wisata di Kaliurang",
    "url": "https://www.krjogja.com/sleman/1246162503/dampak-larangan-study-tour-terasa-lpp-group-kolaborasi-bareng-pegiat-jeep-dan-atv-kenalkan-lebih-luas-wisata-di-kaliurang",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 14:35:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - SLEMAN - LPP Group mengumpulkan pegiat wisata kawasan Kaliurang baik pengelola jeep, ATV hingga scooter untuk berkolaborasi bersama mengembangkan ekosistem pariwisata, Kamis (19/6/2025) di LPP Villa Kaliurang. Selain menciptakan simbiosis mutualisme antara penginapan dan atraksi, kolaborasi tersebut sekaligus menjadi upaya bertahan di tengah gempuran aturan larangan study tour yang mengoyak pariwisata di lereng Merapi tersebut hingga hampir 50 persen.Ristiana, mewakili LPP Group mengatakan kolaborasi dengan komunitas pegiat pariwisata sangat diperlukan untuk bergerak maju. Menurut dia, LPP Group dengan LPP Villa Kaliurang, LPP Garden dan LPP Convention memiliki potensi yang hendak dimaksimalkan dengan menggandeng pegiat atraksi wisata. Baca Juga: Menyiapkan Pengadaan yang Lebih Cerdas, Kolaborasi Strategis DPRD dan Biro Pengadaan DIY di Podcast Insight Episode 7Baca Juga: Menyiapkan Pengadaan yang Lebih Cerdas, Kolaborasi Strategis DPRD dan Biro Pengadaan DIY di Podcast Insight Episode 7Baca Juga: Menyiapkan Pengadaan yang Lebih Cerdas, Kolaborasi Strategis DPRD dan Biro Pengadaan DIY di Podcast Insight Episode 7\"Kami menginisiasi misalnya bundling menginap sudah include wisata jeep atau free ATV dan Scooter di LPP Villa ini. Jadi mempermudah pelaku wisata, untuk wisatawan juga karena bisa disiapkan jemput di sini. Menginapnya juga bisa di bawah, di LPP Garden dan LPP Convention, lalu naik ke Kaliurang, jadi semakin mudah,\" ungkapnya di sela acara. Kaliurang saat ini masih diminati wisatawan selain pantai dan Malioboro. Namun kini, adanya larangan study tour membuat potensi berkurang banyak.\"Ini di kami dampaknya sampai 50 persen karena selama ini banyak dari Jawa Barat. Kami ingin melebarkan sayap ke wisatawan keluarga atau korporasi. Kolaborasi ini bentuk kami berinovasi untuk bertahan,\" tambahnya. Baca Juga: Agoda: Surabaya Masuk 10 Destinasi Liburan Singkat Terbaik AsiaTercatat ada 15 pengelola yang berkumpul bersama dan bersinergi menggandeng komunitas di sekitar. Momen ini menjadi kolaborasi pertama dengan pengelola wisata di Kaliurang.Sementara, Dadiri, Ketua Umum Komunitas Jeep Cangkringan dan Kaliurang menilai, kolaborasi tersebut membawa energi positif bagi para pelaku wisata. Di satu sisi mereka bisa mempromosikan LPP Villa, dan di lain sisi rekan-rekan pelaku wisata di Kaliurang bisa berpeluang mendapat tamu lebih besar.\"Harapannya nantinya ada tindaklanjut dan sinerginya saling menguntungkan. Saat ini jeep ada 1500 dan ATV sampai 400-an dan scooter mungkin 250-an ada. Saat ini kondisinya grafiknya menurun, pelarangan study tour turun, membawa dampak, tahun ini menurun. Turunnya sampai 40 persen,\" tambahnya.Di Kaliurang dan Cangkringan, wisatawan bisa merasakan berpetualang menggunakan Jeep hingga durasi 4 hingga 5 jam. Paketa yang ditawarkan pun sangat lengkap mulai satu hingga enam dengan harga tertinggi Rp 850 ribu. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: LPP Group telah mengumpulkan pegiat wisata kawasan Kaliurang dengan tujuan meningkatkan potensi pariwisatanya. Mereka berkolaborasi dengan komunitas pengelola jeep, ATV, dan scooter untuk mengembangkan ekosistem pariwisata yang lebih baik. Kolaborasi ini juga bertujuan untuk mengatasi dampak larangan study tour yang telah mempengaruhi industri pariwisata di lereng Merapi.\n\nSolusi: Solusinya adalah meningkatkan kerjasama antara pengelola pariwisata dan komunitas pegiat wisata, serta mempromosikan potensi kawasan Kaliurang sebagai destinasi liburan yang lebih baik. Dengan demikian, dapat meningkatkan pendapatan dan kehidupan masyarakat di sekitar kawasan tersebut.",
    "category": "ekonomi"
  },
  {
    "title": "Menyiapkan Pengadaan yang Lebih Cerdas, Kolaborasi Strategis DPRD dan Biro Pengadaan DIY di Podcast Insight Episode 7",
    "url": "https://www.krjogja.com/yogyakarta/1246162362/menyiapkan-pengadaan-yang-lebih-cerdas-kolaborasi-strategis-dprd-dan-biro-pengadaan-diy-di-podcast-insight-episode-7",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 14:10:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "Krjogja.com - YOGYA - Dalam lanskap pembangunan daerah, pengadaan barang dan jasa bukan lagi sekadar proses administratif, tetapi telah menjadi alat strategis untuk mewujudkan pembangunan yang inklusif dan merata. Hal itu menjadi pembahasan utama dalam Podcast Insight Episode 7 bertajuk “Persiapan Pengadaan Barang/Jasa Pemerintah”, yang ditayangkan di kanal YouTube Kedaulatan Rakyat TV pada Rabu, 18 Juni 2025. Bertempat di Pusat Desain Industri Nasional Yogyakarta, episode berdurasi 60 menit ini menghadirkan dua narasumber utama: Suharno, S.E., anggota Komisi C DPRD DIY, dan Listiyan Heriyansyah, S.M., Pengelola Pengadaan Barang dan Jasa Pertama. Dipandu oleh host Tako Mintardja, perbincangan mengupas bagaimana persiapan pengadaan menjadi kunci utama dalam efektivitas pembangunan daerah. Dalam diskusi, terungkap bahwa Pemerintah Daerah DIY melalui Biro Pengadaan Barang dan Jasa telah menegaskan pentingnya penyusunan Rencana Umum Pengadaan (RUP) sejak awal tahun anggaran. Langkah ini memungkinkan publik, khususnya pelaku UMKM lokal, untuk mengakses informasi secara terbuka di platform SIRUP, sehingga mereka bisa mempersiapkan diri secara matang untuk mengikuti proses pengadaan. \"Pengadaan bukan hanya soal efisiensi belanja, tapi juga pemberdayaan ekonomi lokal,\" ujar Listiyan Heriyansyah. Ia menegaskan bahwa keterlibatan UMKM bukanlah slogan, melainkan komitmen nyata yang diwujudkan melalui keterbukaan informasi, pendampingan teknis, hingga peningkatan kapasitas pelaku usaha. Komisi C: Sinkronisasi dan Pengawasan adalah KunciDari sisi legislatif, Suharno menyoroti pentingnya sinkronisasi antara rencana kerja OPD dan perencanaan pengadaan. Menurutnya, serapan anggaran yang rendah di awal tahun kerap disebabkan oleh lemahnya perencanaan pengadaan. Oleh karena itu, Komisi C DPRD aktif mendorong percepatan input RUP, serta pemanfaatan sistem e-procurement secara optimal. “Efektivitas e-procurement bukan hanya soal sistemnya, tapi juga soal kesiapan SDM dan kemauan untuk transparan,” ujarnya. Ia juga menggarisbawahi pentingnya edukasi berkelanjutan bagi pelaku usaha agar tidak hanya siap bersaing, tetapi juga memahami regulasi dan prosedur secara menyeluruh. Listiyan menjelaskan bahwa sebelum proses pengadaan dimulai, dilakukan rapat reviu dokumen yang bertujuan untuk memastikan kelengkapan dan kesesuaian spesifikasi teknis, rencana anggaran, dan dokumen lainnya. Proses ini menjadi krusial agar pengadaan tidak bermasalah di tengah jalan, sekaligus menjadi filter awal untuk menegakkan akuntabilitas. “Rapat reviu adalah momen untuk koreksi bersama, agar tidak ada lagi dokumen yang asal jadi,” tegasnya. Salah satu benang merah dalam perbincangan adalah bagaimana pengadaan dapat menjadi jembatan pemerataan ekonomi, bukan hanya panggung untuk pemain besar. Pemerintah daerah dan DPRD sepakat bahwa keterlibatan UMKM harus diprioritaskan. Edukasi reguler, pelatihan penyusunan dokumen, hingga pendampingan bisnis menjadi bagian dari strategi keberpihakan yang dijalankan. “Kalau ingin pertumbuhan ekonomi merata, kita harus pastikan UMKM bisa naik kelas lewat jalur pengadaan,” ucap Suharno. Menuju Sistem Pengadaan yang Lebih ProfesionalPodcast Insight Episode 7 tidak hanya menjadi ruang diskusi, tapi juga platform akuntabilitas publik. Kolaborasi antara legislatif, eksekutif, dan pelaku usaha lokal menjadi kunci dalam membangun sistem pengadaan yang profesional, efisien, dan berdaya saing tinggi. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang pentingnya persiapan pengadaan barang dan jasa dalam mewujudkan pembangunan yang inklusif dan merata di daerah. Dalam diskusi Podcast Insight Episode 7, dihadirkan dua narasumber utama yaitu Suharno dan Listiyan Heriyansyah yang membahas tentang pentingnya penyusunan Rencana Umum Pengadaan (RUP) dan edukasi berkelanjutan bagi pelaku usaha agar tidak hanya siap bersaing, tetapi juga memahami regulasi dan prosedur secara menyeluruh. Mereka juga menekankan pentingnya keterlibatan UMKM dan pendampingan teknis untuk meningkatkan efektivitas pengadaan.\n\nSolusi yang dapat diambil dari berita ini adalah:\n\n*   Mengadakan edukasi berkelanjutan bagi pelaku usaha agar memahami regulasi dan prosedur secara menyeluruh.\n*   Melakukan penyusunan Rencana Umum Pengadaan (RUP) sejak awal tahun anggaran untuk memastikan efektivitas pembangunan.\n*   Meningkatkan kapasitas pelaku usaha dengan pendampingan teknis dan edukasi reguler.",
    "category": "ekonomi"
  },
  {
    "title": "Agoda: Surabaya Masuk 10 Destinasi  Liburan Singkat Terbaik Asia",
    "url": "https://www.krjogja.com/internasional/1246162340/agoda-surabaya-masuk-10-destinasi-liburan-singkat-terbaik-asia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 14:09:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Yogya - Platform perjalanan digital Agoda menyoroti tren liburan singkat (micro-travel) yang terus digemari sebagai pilihan favorit wisatawan yang mencari pengalaman singkat namun berkesan. Cocok bagi petualang spontan, micro-travel memungkinkan perjalanan cepat dan mudah di tengah jadwal yang padat, menjadi cara praktis melepas penat tanpa perlu perencanaan rumit atau anggaran besar. Micro-travel membuka peluang untuk lebih mudah menjelajahi destinasi terdekat, pusat budaya, hingga tempat-tempat tersembunyi. Baik untuk perjalanan sehari atau menginap semalam, liburan singkat ini cocok bagi wisatawan dengan waktu libur terbatas atau jadwal kerja tidak menentu. Dengan biaya yang lebih ringan dan persiapan yang minim, 'micro-cation' adalah solusi ideal untuk liburan cepat dan bebas stres. Baca Juga:  Bantuan Sumur Bor Istri Wapres Dinilai Belum Merata Berdasarkan pemesanan di Agoda selama lima bulan pertama tahun ini, Surabaya muncul sebagai satu dari sepuluh destinasi teratas di Asia yang ideal untuk wisata singkat. Ibu Kota Jawa Timur ini berada di peringkat kesepuluh setelah Kuala Lumpur (Malaysia), Seoul (Korea Selatan), Taipei (Taiwan), Manila (Filipina), Pattaya (Thailand), Jeju (Korea Selatan), Nagoya (Jepang), Kaohsiung (Taiwan), and Penang (Malaysia). Di Indonesia, data Agoda juga menunjukan minat yang kuat untuk liburan singkat di dalam negeri. Lima kota setempat yang paling diminati untuk menginap satu malam adalah Yogyakarta, Surabaya, Tangerang, Semarang, dan Medan. Ini menunjukkan bahwa liburan singkat di dalam negeri sama populernya seperti halnya di wilayah lain. Sementara di kawasan Asia, banyak keseruan yang bisa dieksplorasi, mulai dari gemerlap lampu kota atau pesona matahari terbenam. Destinasi-destinasi ini membuktikan bahwa menjelajahi dunia tak selalu membutuhkan libur tambahan atau perencanaan panjang. Berikut daftar pilihan destinasi teratas di Asia untuk perjalanan singkat namun tetap penuh petualangan versi Agoda: Baca Juga:  Aston Villa Siap Boyong Harvey Elliott dari Liverpool 1. Kuala Lumpur, Malaysia Ibu kota Malaysia sangat cocok untuk petualangan urban satu malam. Mulai dari Petronas Tower yang ikonik sampai pasar malam yang ramai, Kuala Lumpur menawarkan perpaduan antara budaya, belanja, dan kuliner pinggir jalan yang mudah dijelajahi dalam 24 jam. 2. Seoul, Korea Selatan Area-area yang dinamis di Seoul seperti Hongdae dan Myeongdong sangat ideal untuk liburan singkat. Menikmati BBQ Korea, belanja produk kecantikan K-beauty, dan makan malam sambil karaoke di penghujung malam. Daya tarik Seoul yang mampu memantik energi, bahkan untuk waktu menginap yang singkat. 3. Taipei, Taiwan Nikmati serunya petualangan satu hari d Taipei. Berpesta di pasar malam Shilin, mengunjungi Taipei 101 yang ikonik, dan berendam di mata air panas. Taipei adalah kota dengan destinasi yang lengkap, cocok untuk ‘micro-cation’. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang tren liburan singkat (micro-travel) yang populer di kalangan wisatawan, terutama mereka yang memiliki waktu libur terbatas. Agoda menyoroti bahwa micro-travel adalah pilihan ideal untuk liburan cepat dan bebas stres, dengan biaya yang lebih ringan dan persiapan yang minim. Destinasi-destinasi di Asia, seperti Kuala Lumpur, Seoul, Taipei, dan lain-lain, menjadi pilihan teratas untuk perjalanan singkat.\n\nSolusi:\nMasalah yang diangkat adalah kesulitan mencari destinasi liburan yang sesuai dengan waktu libur terbatas dan memiliki biaya yang lebih ringan. Solusinya adalah melakukan micro-travel, yaitu melakukan liburan singkat dengan biaya yang lebih ringan dan persiapan yang minim.",
    "category": "Hiburan"
  },
  {
    "title": "Bantuan Sumur Bor Istri Wapres Dinilai Belum Merata",
    "url": "https://www.krjogja.com/peristiwa/1246161641/bantuan-sumur-bor-istri-wapres-dinilai-belum-merata",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 13:50:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Sragen - Bantuan sumur bor dari istri Wapres Gibran, Selvi Ananda dan istri Kabinet Merah Putih (KMP) di 16 titik Kabupaten Sragen beberapa waktu lalu dinilai belum menyelesaikan masalah kekeringan. Masih banyak desa terutama di wilayah Sragen Utara yang sejauh ini belum pernah tersentuh bantuan sumur. Anggota DPRD Sragen dari Partai Demokrat, Herdiyana kepada wartawan Kamis (19/6/2025) menilai bantuan sumur bor dari rombongan istri KMP beberapa waktu lalu baru sedikit menyentuh daerah kekeringan. Padahal masih ada puluhan titik lainnya di Sragen yang tingkat kekeringan jauh lebih parah tapi belum tersentuh bantuan. Herdiyana mencontohkan, beberapa desa di Kecamatan Miri, Sumberlawang dan Tanon selama ini menjadi langganan kekeringan. \"Desa seperti Gilirejo Lama, Gilirejo Baru, Bagor, Ngargotirto, Pagak dan masih banyak desa lainnya selalu kesulitan air setiap tahunnya. Tapi bantuan sumur bor yang diharapkan warga belum terealisasi,\" ujarnya. Baca Juga:  World Pastikan Tak Simpan Data Biometrik Masyarakat Indonesia Wakil rakyat dari Sragen Utara ini berharap bantuan sumur bor yang dibawa rombongan para istri kementrian juga bisa menyentuh desa-desa tersebut. Kalau perlu bantuan seperti ini harus diperbanyak agar bisa menyentuh sebagian besar wilayah kekeringan di Sragen. \"Dana dari pusat itu besar, masak cuma 16 titik. Mestinya bisa ditambah lagi, jadi bisa merata di Sragen,\" jelasnya. Senada dikatakan anggota Fraksi PDIP DPRD Sragen, Supriyanto yang meminta bantuan sumur bor di wilayah kekeringan Sragen bisa ditambah. Wilayah Kecamatan seperti Tangen dan Jenar yang selama ini langganan kekeringan juga tidak tersentuh bantuan sumur dari pusat tersebut. Padahal Kecamatan Tangen dan Jenar merupakan wilayah paling parah kekeringan di Sragen. Supriyanto berharap pemberian bantuan dari pusat harus disesuaikan dengan skala prioritas kebutuhan, bukan atas dasar faktor politis belaka. \"Penentuan lokasi bantuan dari pusat harus atas dasar kebutuhan dan kemanusiaan, jangan memandang faktor politis,\" tandasnya. Baca Juga:  Peroleh Akses Pembiayaan BRI, UMKM Penyuplai Makan Bergizi Gratis Sukses Berdayakan Masyarakat Sekitar Terpisah Sekretaris Daerah (Sekda) Sragen, dr Hargiyanto mengaku tidak tahu menahu soal anggaran pembuatan sumur bor bantuan dari istri KMP tersebut. \"Itu anggarannya langsung dari CSR Pertamina diserahkan ke pihak ketiga. Kabupaten Sragen hanya menerima jadinya saja,\" ujarnya singkat. (Sam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSragen - Kabupaten Sragen masih banyak desa yang belum pernah tersentuh bantuan sumur bor dari istri KMP yang dibawa rombongan para istri kementrian. Meskipun sudah 16 titik di Sragen yang menerima bantuan, namun masih ada puluhan titik lainnya di wilayah kekeringan yang belum pernah tersentuh.\n\nSolusi untuk masalah ini adalah dengan memperluas bantuan sumur bor ke desa-desa lain yang juga mengalami kekeringan parah. Diperlukan penyesuaian dari pemerintah untuk menentukan lokasi bantuan berdasarkan prioritas kebutuhan dan kemanusiaan, bukan dasar faktor politis.",
    "category": "politik"
  },
  {
    "title": "Pedagang tidak mau bayar, Pemkab Segel Los dan Kios di pasar daerah",
    "url": "https://www.krjogja.com/kedu/1246161664/pedagang-tidak-mau-bayar-pemkab-segel-los-dan-kios-di-pasar-daerah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 13:45:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRjogja.com, TEMANGGUNG - Dinas Perdagangan dan Perindustrian (Disdagperin) Kabupaten Temanggung terus bergerak untuk menyegel kios dan los di pasar daerah yang penggunanya nekat tidak mendaftarkan dan membayar biaya sewa. Target, sebelum akhir tahun telah selesai. Kepala Disdagperin Kabupaten Temanggung Entargo Yutri Wardono mengatakan penyegelan telah dilakukan sejak awal Juni seperti pada 11 Juni lalu di pasar Parakan dan 18 Juni di Pasar Temanggung. Penyegelan akan berlanjut di Pasar Ngadirejo, Kranggan dan Pingit. \"Penyegelan dilakukan atas perintah Bupati. Kami melakukannya secara persuasif,\" kata dia, Kamis (19/6). Baca Juga:  BEI Kaji Penyesuaian Jam Perdagangan Dia mengatakan permasalahan los dan kios di pasar daerah, Bupati Temanggung mengeluarkan Perbup nomor 4 tahun 2024 tentang Sewa Kios dan Los Pasar Daerah, yang kemudian disosialisasikan pada pedagang. Dari perbub tersebut, kata dia, ternyata ada pedagang yang masih belum mendaftar. Kerena setelah diberi tempo selama setahun tetap membandel, atas perintah bupati untuk dilaksanakan penyegelan secara persuasif.  Untuk jumlah yang disegel, kata dia, data selalu bergerak. Pada data awal cukup banyak dan setelah ada informasi adanya penyegelan, pedagang mau mendaftar dan kini jumlahnya semakin hari semakin kecil. Disampaikan seperti di Parakan dari 4 kios yang belum bayar pada hari H sudah membayar semua. Termasuk loss yang tadinya ratusan pada hari H tinggal 30-40an. Dia menerangkan pedagang di pasar Daerah harus mendaftarkan diri dan ada surat ijin menempati dan perjanjian sewa menyewa dengan pemda, sebab pasar Daerah adalah aset pemerintah. \"Jangka waktu antara 2 hingga 4 tahun tapi umumnya mereka mengambil 3 tahun,\" kata dia sembari menyampaikan besarannya disesuaikan dengan blog. Dikatakan meski telah ada perbub, masih ada pedagang yang berusaha untuk menjual lokasi yang ditempati sebab dia dahulu membelinya dibawah tangan dari pedagang sebelumnya, yakni penjualan yang dinas tidak mengetahuinya. Entargo mengemukakan dalam rapat dengan Komisi C DPRD Temanggung telah disampaikan Pemkab sedang bergerak untuk mengatasi permasalah kios dan los di Pasar Daerah. Tim sedang bergerak untuk penyegelan pada pemilik yang bandel dan melakukan penagihan uang sewa untuk kas daerah. (Osy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDinas Perdagangan dan Perindustrian (Disdagperin) Kabupaten Temanggung terus bergerak untuk menyegel kios dan los di pasar daerah yang penggunaannya tidak mendaftarkan dan membayar biaya sewa. Penyegelan ini dilakukan secara persuasif atas perintah Bupati Temanggung. Pedagang yang tidak mendaftar atau bandel akan disegel. Namun, terdapat beberapa pedagang yang masih berusaha untuk menjual lokasi yang ditempati tanpa memiliki ijin menempati dan perjanjian sewa.\n\nSolusi: Dinas Dagperin dapat meningkatkan kesadaran tentang pentingnya mendaftarkan diri dan membayar biaya sewa, serta meningkatkan penegakan hukum terhadap pedagang yang bandel atau tidak mendaftar. Selain itu, pemerintah juga dapat meningkatkan ketersediaan lokasi yang tersedia untuk dijadikan pasar daerah.",
    "category": "ekonomi"
  },
  {
    "title": "Ular Sanca Kembang 3 Meter Masuk Dapur Rumah di Gondangrejo Karanganyar, Exalos Bertindak",
    "url": "https://www.krjogja.com/peristiwa/1246161462/ular-sanca-kembang-3-meter-masuk-dapur-rumah-di-gondangrejo-karanganyar-exalos-bertindak",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 13:35:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Solo - Warga Desa Wonorejo, Kecamatan Gondangrejo Kabupaten Karanganyar digegerkan penemuan ular piton di salah rumah, Kamis (19/6/2025) pagi. Para relawan langsung bertindak cepat meringkusnya. Ketua Exalos Indonesia Janu Wahyu Widodo mengatakan kejadian tersebut terjadi pukul 05.00 WIB di rumah milik Uswantun Hasanah (45) warga Dusun Watuburik, Desa Wonorejo, Kecamatan Gondangrejo. \"Waktu itu, saya ditelepon oleh warga setempat, bahwa ada ular di dapur milik Ibu Uswatun Hasanah,\" kata Janu, Kamis (19/6/2025). Janu mengatakan, proses evakuasi menggunakan alat sederhana yaitu kain lap. Selain itu, pihak juga ikut membantu mengevakuasi ular itu.\"Saya berusaha mencari anggota terdekat, namun karena kondisi subuh low respon, saya kemudian berangkat dengan perjalanan 30 menit,\" kata dia. Baca Juga:  Pemerintahb siap amankan perairan internasional dan jalur strategis Ia mengatakan ular yang berhasil dievakuasi itu merupakan piton jenis Sanca kembang atau bahasa latinnya malayopython reticulatus.Adapun ular itu memiliki panjang sekita 3 meter.\"Ular berhasil ditangkap dengan cara lempar kain di kepalanya, adapun pelapor membantu saya untuk pegang ekor,\" kata dia. Ia mengimbau warga tetap waspada karena ada kemungkinan koloni ular masih ada di sekitar perkampungan. (Lim) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang penemuan ular piton di salah satu rumah warga Desa Wonorejo, Kecamatan Gondangrejo, Kabupaten Karanganyar. Penemuan ini terjadi pagi hari dan dilaporkan oleh warga setempat kepada Ketua Exalos Indonesia Janu Wahyu Widodo. Penyelamatan dilakukan dengan menggunakan alat sederhana seperti kain lap dan berhasil menangkap ular piton yang memiliki panjang 3 meter.\n\nSolusi untuk masalah yang diangkat adalah mencegah kejadian serupa terjadi lagi di sekitar perkampungan. Oleh karena itu, warga tetap perlu waspada dan hati-hati dalam menghadapi potensi kehadiran koloni ular lainnya.",
    "category": "Teknologi"
  },
  {
    "title": "Mahasiswa Amikom  Kampanyekan Stop Kekerasan Anak",
    "url": "https://www.krjogja.com/peristiwa/1246162102/mahasiswa-amikom-kampanyekan-stop-kekerasan-anak",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 13:22:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - YOGYA - Guna meningkatkan kesadaran masyarakat terhadap pentingnya perlindungan anak, Mahasiswa Magang Program Studi Ilmu Pemerintahan dari Universitas Amikom Yogyakarta bersama Bina Keluarga Balita (BKB) mengadakan kampanye edukasi bertema “Stop Kekerasan Terhadap Anak” pada Jumat (13/06/2025) bertempat di Pendowo RW 11 Rejowinangun Kota Yogyakarta. Kegiatan ini diikuti oleh ibu-ibu yang tergabung dalam kelompok Bina Keluarga Balita (BKB) setempat. Kegiatan ini bertujuan untuk memberikan pemahaman kepada para orang tua tentang pentingnya menciptakan lingkungan keluarga yang aman, ramah anak, dan bebas dari kekerasan dalam bentuk apapun, baik kekerasan fisik, psikis, kekerasan seksual, kekerasan verbal, maupun penelantaran. Saat kegiatan, peserta mendapatkan materi tentang pengertian kekerasan, jenis -jenis kekerasan terhadap anak, dampak kekerasan terhadap anak, serta langkah-langkah yang bisa dilakukan apabila melihat kekerasan terhadapanak. Selain itu juga membahas tentang pola pengasuhan positif yang dapat mencegah terjadinya kekerasan pada anak di dalam keluarga. Para ibu juga diajak untuk aktif menyuarakan komitmen dalam menciptakan rumah sebagai tempat tumbuh kembang anak yang sehat dan aman. Baca Juga:  Relokasi Kantor Cabang Mataram, Bank Muamalat Optimistis Bisnis Tumbuh Semakin Baik Dalam pembahasan, disampaikan juga dari data Sistem Informasi Gender dan Anak (SIGA) bahwa anak perempuan tercatat lebih banyak menjadi korban kekerasan dibandingkan anak laki-laki. Ini menjadi pengingat bahwa peran keluarga sangat penting dalam menciptakan lingkungan yang aman dan ramah anak. Salah satu mahasiswa, Winda Dewi, mengatakan bahwa kegiatan ini bukan untuk menyalahkan orangtua, melainkan sebagai ajakan bersama menciptakan lingkungan yang lebih sehat bagi anak. “Kami memahami bahwa menjadi orangtua bukanlah hal mudah. Dengan edukasi ini, kami ingin membangun kesadaran ibu-ibu tentang pola asuh yang lembut dan tanpa kekerasan serta mengenali tanda-tanda kekerasan dan bersama-sama mencegahnya.” ujarnya. Baca Juga:  Peroleh Akses Pembiayaan BRI, UMKM Penyuplai Makan Bergizi Gratis Sukses Berdayakan Masyarakat Sekitar Senada dengan itu, mahasiswa lain, Ade Shinta, menambahkan bahwa kegiatan ini bukan untuk menyalahkan siapa pun, tetapi sebagai ruang belajar bersama. “Kami ingin mengajak masyarakat untuk memahami bahwa membangun komunikasi positif dengan anak bisa menjadi langkah awal pencegahan kekerasan,” jelasnya. Kegiatan edukasi ini diakhiri dengan diskusi ringan bersama warga. Melalui kegiatan ini, diharapkan masyarakat semakin peduli dan aktif dalam menciptakan lingkungan keluarga yang ramah dan bebas dari kekerasan. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMahasiswa Universitas Amikom Yogyakarta bersama Bina Keluarga Balita (BKB) mengadakan kampanye edukasi \"Stop Kekerasan Terhadap Anak\" di Kota Yogyakarta. Kegiatan ini bertujuan untuk meningkatkan kesadaran masyarakat tentang pentingnya perlindungan anak dan menciptakan lingkungan keluarga yang aman, ramah anak, dan bebas dari kekerasan.\n\nSolusi:\nSolusi untuk masalah kekerasan terhadap anak adalah dengan meningkatkan kesadaran masyarakat, khususnya ibu-ibu, tentang pentingnya menciptakan lingkungan keluarga yang aman dan positif. Dengan demikian, dapat ditingkatkan pencegahan kekerasan terhadap anak dan menciptakan lingkungan yang sehat bagi anak.",
    "category": "Pendidikan"
  },
  {
    "title": "PPIH Daker Madinah Siap Sambut Kedatangan Jemaah Haji Gelombang Kedua",
    "url": "https://www.krjogja.com/nasional/1246160787/ppih-daker-madinah-siap-sambut-kedatangan-jemaah-haji-gelombang-kedua",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 13:20:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Jakarta - Petugas Penyelenggara Ibadah Haji (PPIH) Arab Saudi Daerah Kerja Madinah menyatakan kesiapan penuh dalam menyambut kedatangan jemaah haji gelombang kedua dari Makkah ke Madinah. Kepala Daker Madinah, Muhammad Luthfi Makki, menyampaikan bahwa hari ini terdapat 18 kloter yang diberangkatkan dari Makkah ke Madinah. “Pemberangkatan dimulai pukul 06.00 hingga 16.00 WAS. Perjalanan diperkirakan berlangsung sekitar enam jam,” jelasnya dalam keterangan pers di Kantor Daker Madinah, Rabu (18/06/2025). Akomodasi dan Konsumsi Siap Layani Jemaah Selama di Madinah, jemaah akan ditempatkan di 100 hotel yang tersebar di tiga kawasan utama: Markaziyah Syamaliah (34 hotel), Markaziyah Gharbiyah (52 hotel), dan Markaziyah Janubiyah (14 hotel), yang terbagi ke dalam lima sektor layanan. Untuk konsumsi, sebanyak 21 dapur mitra katering telah diverifikasi kesiapannya dan siap menyediakan layanan makanan bagi seluruh jemaah selama berada di Madinah. Dukungan Layanan Kesehatan dan Ibadah Klinik Kesehatan Haji Indonesia (KKHI) Madinah juga telah bersiaga dengan 130 tenaga medis, lengkap dengan obat-obatan, peralatan kesehatan, serta izin operasional yang berlaku. “Untuk layanan ibadah, tasreh (izin masuk) ke Raudhah telah diterbitkan untuk 18.936 jemaah yang tiba pada 18 dan 19 Juni. Tasreh untuk kloter selanjutnya akan diajukan secara berkala,” jelas pria yang akrab disapa Makki ini menambahkan. Layanan Perlindungan, Lansia, dan Disabilitas Layanan perlindungan jemaah (linjam) telah disiapkan untuk memastikan keamanan jemaah dan barang bawaannya. Layanan bagi lansia dan disabilitas juga telah mengalokasikan kursi roda di setiap sektor, lengkap dengan pendampingan selama aktivitas di hotel maupun saat beribadah ke Raudhah. Sebanyak 20 petugas haji juga ditempatkan di Terminal Hijrah, titik awal kedatangan bus dari Makkah. Di terminal ini dilakukan pemeriksaan dokumen dan penyerahan paspor ke syarikah tanpa jemaah turun dari bus. Proses ini memakan waktu sekitar 15 menit, sebelum jemaah melanjutkan perjalanan ke hotel dengan waktu tempuh sekitar 30 menit. Petugas juga bertugas menginformasikan kedatangan ke sektor hotel masing-masing. Imbauan PPIH: Waspadai Cuaca Panas dan Jaga Kesehatan PPIH mengimbau jemaah untuk mematuhi seluruh aturan yang berlaku di Madinah, termasuk larangan merokok di sekitar Masjid Nabawi yang dapat dikenai denda oleh otoritas setempat. Madinah saat ini sedang mengalami puncak musim panas, dengan suhu mencapai 47°C disertai kelembapan rendah. Oleh karena itu, jemaah diimbau untuk cukup beristirahat di hotel dan tidak memaksakan diri untuk selalu berada di Masjid Nabawi, terutama pada pukul 10.00–16.00 WAS. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kesiapan Petugas Penyelenggara Ibadah Haji (PPIH) Arab Saudi Daerah Kerja Madinah dalam menyambut kedatangan jemaah haji gelombang kedua dari Makkah ke Madinah. Pihaknya telah menyiapkan akomodasi, konsumsi, layanan kesehatan, perlindungan, dan lain-lain untuk memastikan keselamatan dan kenyamanan jemaah.\n\nSolusi untuk masalah yang diangkat adalah: Jemaah haji dapat mendapatkan pengalaman yang lebih baik dengan mematuhi aturan dan larangan yang berlaku di Madinah, seperti tidak merokok di sekitar Masjid Nabawi dan menghindari kelelahan akibat cuaca panas.",
    "category": "Agama"
  },
  {
    "title": "Aston Villa Siap Boyong Harvey Elliott dari Liverpool",
    "url": "https://www.krjogja.com/sepakbola/1246160727/aston-villa-siap-boyong-harvey-elliott-dari-liverpool",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 12:45:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com Jakarta Aston Villa dilaporkan tengah memimpin perburuan tanda tangan Harvey Elliott dari Liverpool pada bursa transfer musim panas 2025. Gelandang muda itu disebut-sebut jadi incaran utama klub asal Birmingham yang berambisi memperkuat sektor tengah. Meski masih terikat kontrak panjang bersama Liverpool, Harvey Elliott mulai mempertimbangkan masa depannya. Minimnya menit bermain di bawah manajer anyar jadi salah satu alasan pemain 22 tahun itu mulai membuka diri terhadap opsi hengkang. Aston Villa tampaknya melihat celah tersebut sebagai kesempatan emas untuk merekrut sang pemain. Mereka juga berpotensi menawarkan jaminan menit bermain yang selama ini sulit diperoleh Elliott di Anfield. Ketertarikan Villa bukan tanpa alasan, mengingat Harvey Elliott punya pengalaman besar meski usianya masih muda. Jika berhasil didatangkan, gelandang serba bisa itu bisa jadi senjata baru Unai Emery di kompetisi domestik maupun Eropa musim depan. Meski telah mengoleksi lebih dari 140 penampilan di tim utama Liverpool, peran Harvey Elliott justru meredup pada musim 2024/2025. Dari total 18 laga di Premier League, ia hanya dua kali dipercaya sebagai starter. Situasi ini tentu tidak ideal bagi seorang pemain muda yang tengah berada di fase penting dalam pengembangan kariernya. Elliott pun mulai memikirkan ulang masa depannya demi mendapat jatah bermain reguler. Liverpool memang masih memegang kontraknya hingga 2027, namun posisi Elliott di bawah asuhan Arne Slot tak lagi menjanjikan. Ini membuka pintu bagi klub lain untuk mencoba merekrutnya. Unai Emery disebut ingin merombak lini tengah Aston Villa untuk menghadapi tantangan musim depan yang lebih berat. Kehadiran Elliott dipandang cocok dengan skema permainan pelatih asal Spanyol tersebut. Nama-nama seperti Youri Tielemans, Jacob Ramsey, dan Morgan Rogers bahkan dikabarkan bisa hengkang dalam waktu dekat. Sementara Boubacar Kamara belum menyepakati kontrak baru, yang membuat Villa semakin agresif mencari pengganti potensial. Menurut laporan Birmingham Live, Villa kini berada di posisi terdepan untuk mengamankan jasa Elliott. Mereka siap menebusnya di angka sekitar 30 juta pounds dan menjadikannya bagian penting dari proyek jangka panjang Emery. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang perburuan tanda tangan Harvey Elliott dari Liverpool oleh Aston Villa, sebuah klub sepak bola Inggris. \n\nSolusinya adalah Aston Villa ingin merekrut Harvey Elliott sebagai pemain utama mereka untuk mengkuat lini tengah dan memperbaiki performa tim.",
    "category": "ekonomi"
  },
  {
    "title": "Merusak Kursi Van Gogh Seharga Rp810 Juta, Pengunjung Museum Ini Langsung Kabur",
    "url": "https://www.krjogja.com/internasional/1246160718/merusak-kursi-van-gogh-seharga-rp810-juta-pengunjung-museum-ini-langsung-kabur",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 12:30:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Jakarta - Museum Palazzo Maffei di Verona, Italia baru-baru ini meluncurkan pengumuman terkait perburuan terhadap dua pengunjung museum yang ceroboh hampir menghancurkan sebuah karya seni berupa kursi saat berpose untuk berfoto. Pengunjung itu adalah dua turis setengah baya dan rekaman video mereka telah dirilis oleh Palazzo Maffei. Dalam video itu terlihat pasangan tersebut saling memotret dengan berpura-pura duduk di kursi yang jadi koleksi museum. Kursi tersebut berlapis kristal Swarovski yang dibuat oleh seniman Nicola Bolla, yang digambarkan oleh museum sebagai karya yang \"sangat rapuh\". Harga kursi kristal itu bernilai 50 ribu dolar AS atau sekitar Rp810 juta. Karya seni itu diberi nama kursi Van Gogh karena menyerupai kursi di salah satu karya pelukis legendaris Belanda Vincent Van Gogh. Melansir The New York Times, Rabu (18/6/2025), dalam rekaman video, turis wanita hanya berjongkok tetapi tampaknya tidak menyentuh kursi. Namun turis pria tidak begitu berhati-hati, karena ia duduk dan kemudian tersandung ke belakang saat kursi itu tertekuk patah karena berat badannya. Pria itu mencoba berpegangan pada dinding dengan kedua tangan agar tidak jatuh. Teman perempuannya berusaha untuk menyelamatkannya, lalu keduanya bergegas keluar dari ruangan. Museum seni di Verona menggunakan media sosial untuk mempermalukan para turis itu. Mereka membagikan rekaman tindakan kedua pengunjung yang mereka sebut bodoh dan tidak sopan. \"Mereka mengabaikan setiap aturan penghormatan terhadap seni dan warisan budaya,\" tulis pihak museum. Sebelum berfoto pihak museum mengatakan bahwa kedua turis itu sengaja menunggu petugas keamanan meninggalkan ruangan agar bisa berfoto dengan seenaknya. Palazzo Maffei menggambarkannya sebagai \"mimpi buruk setiap museum\" dan mengatakan kepada AFP bahwa mereka telah membuat pengaduan ke polisi, tanpa menyebutkan kapan pengaduan itu diajukan. Pihak museum membagikan video tersebut pada 12 Juni 2025 dan mengatakan bahwa insiden tersebut terjadi kurang dari empat minggu lalu dan kursi tersebut telah diperbaiki dan sudah dipajang kembali di tempat yang sama.. Koleksi museum dirusak oleh pengunjung juga terjadi beberapa bulan lalu di Belanda. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMuseum Palazzo Maffei di Verona, Italia meluncurkan pengumuman terkait perburuan terhadap dua turis setengah baya yang ceroboh hampir menghancurkan sebuah karya seni berupa kursi saat berpose untuk berfoto. Kursi tersebut bernilai Rp 810 juta dan diberi nama \"kursi Van Gogh\". Dua pengunjung tersebut tidak menyadari bahwa kursi itu sangat rapuh dan dapat dipatahkan dengan berat badan mereka.\n\nSolusi:\nSolusi untuk masalah ini adalah agar para pengunjung museum memahami pentingnya melestarikan karya seni dan warisan budaya. Museum Palazzo Maffei harus juga meningkatkan kesadaran terhadap aturan penghormatan yang harus diikuti oleh pengunjung, seperti berjalan dengan hati-hati dan tidak berpose untuk berfoto di depan koleksi museum.",
    "category": "Hiburan"
  },
  {
    "title": "Dua Pemain Ini Resmi Ditendang Manchester United",
    "url": "https://www.krjogja.com/sepakbola/1246160705/dua-pemain-ini-resmi-ditendang-manchester-united",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 12:15:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Jakarta - Manchester United akan mencoba melakukan cuci gudang pemain di bursa transfer musim panas 2025. MU berupaya mendepak pemain tak berguna agar mendapatkan pemasukkan tambahan untuk dipakai manajer Ruben Amorim berbelanja pemain baru. Keuangan MU tidak sehat setelah beberapa tahun terakhir terlalu boros dalam perekrutan pemain. Efisiensi dilakukan investor Sir Jim Ratcliffe karena MU terancam aturan PSR dari Premier League. Untuk bursa transfer musim panas 2025, MU sudah mengeluarkan 62,5 juta poundsterling untuk merekrut Matheus Cunha dari Wolverhampton Wanderers. Usai keluar uang banyak, MU harus segera melego pemain yang sudah tidak dibutuhkan. Bocoran siapa yang akan terbuang didapat saat MU mengumumkan daftar nama pemain yang bisa dicetak di jersey baru mereka untuk musim 2025/2026. Ada dua nama yang telah dihilangkan dari opsi yang tersedia. Dua pemain yang tidak bisa dipesan oleh fans untuk dicetak namanya di jersey baru adalah winger Antony dan Jadon Sancho. Oleh karena itu kedua pemain ini masa depannya di Old Trafford semakin tidak jelas. Sancho dan Antony hampir pasti akan dilepas secara permanen oleh Setan Merah di bursa transfer musim panas 2025. Kedua pemain ini sudah tidak terpakai oleh manajer Ruben Amorim di musim 2024/2025. Sancho dipinjamkan MU sejak musim panas 2024 ke Chelsea. Sedangkan Antony baru dipinjamkan pada Januari 2025. Nasib keduanya berbeda 180 derajat. Sancho biasa-biasa saja di Chelsea, Antony bersinar bersama Real Betis. Antony mampu membuat sembilan gol dan lima assists bersama Betis yang dibawanya menjadi runner-up Conference League. Meski sukses di Betis, Antony tampaknya tidak akan dipakai oleh MU. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah bahwa Manchester United akan mencoba melakukan cuci gudang pemain di bursa transfer musim panas 2025 karena keuangan mereka tidak sehat setelah beberapa tahun terakhir. Dua pemain yang tidak bisa dipesan oleh fans untuk dicetak namanya di jersey baru adalah winger Antony dan Jadon Sancho.\n\nSolusi untuk masalah ini adalah Manchester United harus melakukan efisiensi dalam pengeluaran biaya untuk perekrutan pemain baru, sehingga mereka dapat memiliki keuangan yang sehat dan tidak terlalu boros dalam perekrutan pemain. Selain itu, mereka juga harus mempertimbangkan untuk menjual atau meminjamkan pemain-pemain yang tidak terpakai lagi kepada klub lain.",
    "category": "ekonomi"
  },
  {
    "title": "Relokasi Kantor Cabang Mataram, Bank Muamalat Optimistis Bisnis Tumbuh Semakin Baik",
    "url": "https://www.krjogja.com/keuangan/1246160700/relokasi-kantor-cabang-mataram-bank-muamalat-optimistis-bisnis-tumbuh-semakin-baik",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 11:40:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Jakarta - PT Bank Muamalat Indonesia Tbk melakukan relokasi Kantor Cabang Mataram. Pionir bank syariah di Indonesia ini optimistis pemindahan lokasi kantor tersebut dapat berdampak positif terhadap bisnis di Lombok. Branch Manager Bank Muamalat Mataram Dwi Rahayu Warnaningsih mengatakan, Bank Muamalat Kantor Cabang Mataram direlokasi dari Jalan Langko No.1 ke Jalan Langko No.12 di Kelurahan Gomong Kecamatan Selaparang Kota Mataram Nusa Tenggara Barat pada awal Juni 2025 ini. Hadir pula dalam kesempatan tersebut sejumlah nasabah Muamalat Prioritas. Sebagai tanda syukur, Bank Muamalat Kantor Cabang Mataram bersama Baitulmaal Muamalat (BMM) memberikan santunan kepada anak yatim di sekitar gedung baru. Selama tiga hari berturut-turut sebelumnya juga telah dilakukan pengajian bersama seluruh tim Bank Muamalat Kantor Cabang Mataram. \"Insya Allah, relokasi ini merefleksikan optimisme kami meningkatkan kinerja bisnis yang penuh berkah,\" kata Dwi. Baca Juga: BPJH akan Gelar Indonesia International Halal Festival untuk Dorong Ekosistem Halal yang Semakin Dinamis, Inklusif, dan Produktif Untuk mewujudkan hal tersebut, Bank Muamalat Kantor Cabang Mataram menjalin kerja sama untuk layanan payroll dan pembiayaan multiguna kepada para pegawai salah satu institusi pemerintah di Lombok. Sinergi dengan institusi merupakan langkah yang sejalan dengan proses reprofiling bisnis yang sedang Bank Muamalat lakukan. \"Alhamdulillah, Bank Muamalat terus menjaga silaturahmi dengan institusi strategis setempat guna meningkatkan kolaborasi yang membawa manfaat optimal untuk semua pihak,\" kata Dwi. Semangat itu selaras dengan visi baru Bank Muamalat yang telah dirumuskan yakni Menjadi Jalan Hijrah Menuju Berkah. Visi tersebut memiliki makna bahwa Bank Muamalat bertekad menjadi solusi hijrah terdepan bagi ekosistem bisnis dan keuangan syariah dengan kinerja keuangan yang berkelanjutan untuk mencapai keberkahan. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang relokasi Kantor Cabang Bank Muamalat Mataram yang dilakukan oleh PT Bank Muamalat Indonesia Tbk. Pemindahan lokasi kantor ini diharapkan dapat berdampak positif terhadap bisnis di Lombok.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kinerja bisnis yang penuh berkah dan mewujudkan visi baru Bank Muamalat yaitu Menjadi Jalan Hijrah Menuju Berkah.",
    "category": "ekonomi"
  },
  {
    "title": "BEI Kaji Penyesuaian Jam Perdagangan",
    "url": "https://www.krjogja.com/bisnis/1246160692/bei-kaji-penyesuaian-jam-perdagangan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 11:25:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Jakarta - Bursa Efek Indonesia (BEI) sedang mengkaji untuk menyesuaikan jam perdagangan. Hal ini untuk menjangkau seluruh segmen investor di seluruh wilayah Indonesia. Direktur Pengembangan BEI Jeffrey Hendrik menuturkan, penyesuaian jam perdagangan bursa tersebut masih kajian yang bertujuan melayani dengan baik seluruh segmen investor baik investor asing dan ritel yang ada di seluruh wilayah Indonesia. “(Kajian-red) sedang proses. Tujuan utama kami melayani investor dengan lebih baik,” kata Jeffrey saat dihubungi Liputan6.com. Ia menambahkan, penyesuaian jam perdagangan termasuk salah satu kajian yang dilakukan BEI. Seiring hal itu, ia mengatakan, jam operasional di bursa di kawasan Asia juga dikaji. “Jam operasional di bursa lain di kawasan Asia juga kita kaji untuk menjaga competitive advantage,” tutur dia. Mengutip laman idx.co.id, saat ini jam perdagangan di BEI pada sesi pertama untuk Senin-Kamis pada pukul 09.00-12.00 sedangkan Jumat pada pukul 09.00-11.30. Sementara itu, sesi kedua, jam perdagangan pada Senin-Kamis pada 13.30-15.49.59, sedangkan Jumat pada pukul 14.00-15.49.59. Sebelumnya, Indeks Harga Saham Gabungan (IHSG) berbalik arah menghijau pada perdagangan Selasa, 17 Juni 2025. Penguatan IHSG itu terjadi di tengah aksi beli saham oleh investor asing. Mengutip data RTI, IHSG ditutup melonjak 0,54% ke posisi 7.155,85. Indeks LQ45 bertambah 0,62% ke posisi 799,88. Sebagian besar indeks saham acuan menghijau. Pada perdagangan Selasa pekan ini, IHSG berada di level tertinggi 7.181,46 dan level terendah 7.143,60. Sebanyak 289 saham menguat sehingga angkat IHSG. Namun, 309 saham melemah sehingga tahan penguatan IHSG. 209 saham diam di tempat. Total frekuensi perdagangan 1.224.653 kali dengan volume perdagangan 18,8 miliar saham. Nilai transaksi harian saham Rp 11,9 triliun. Posisi dolar Amerika Serikat terhadap rupiah di kisaran 16.264. Investor asing membeli saham Rp 259,54 miliar pada Selasa pekan ini. Sepanjang 2025, investor asing masih melakukan aksi jual saham Rp 48,46 triliun. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBursa Efek Indonesia (BEI) sedang mengkaji untuk menyesuaikan jam perdagangan untuk memfasilitasi akses seluruh segmen investor di seluruh wilayah Indonesia. Direktur Pengembangan BEI Jeffrey Hendrik menyatakan bahwa penyesuaian ini bertujuan untuk melayani investor dengan lebih baik, termasuk investor asing dan ritel. Penyesuaian jam perdagangan juga meliputi pengkajiannya terhadap jam operasional bursa di kawasan Asia.\n\nSolusi untuk masalah yang diangkat adalah: meningkatkan akses dan fasilitas bagi seluruh segmen investor di Indonesia, termasuk investor asing dan ritel, dengan penyesuaian jam perdagangan yang lebih efektif.",
    "category": "ekonomi"
  },
  {
    "title": "World Pastikan Tak Simpan Data Biometrik Masyarakat Indonesia",
    "url": "https://www.krjogja.com/nasional/1246160680/world-pastikan-tak-simpan-data-biometrik-masyarakat-indonesia",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 11:10:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Jakarta - Kementerian Komunikasi dan Digital belum lama ini membahas update tentang sanksi terhadap layanan platform World. Platform yang dikelola oleh Tools for Humanity ini diketahui melakukan pengupulan data biometrik masyarakat Indonesia di Jakarta dan Bekasi. Komdigi pun memerintahkan World untuk menghapus data-data biometrik masyarakat Indonesia yang disimpan di device mereka. Lantas, bagaimana tanggapan Tools for Humanity? Mengutip keterangan Tools for Humanity, Rabu (18/6/2025), perusahaan tengah menelaah temuan tersebut dengan seksama. \"Kami selalu memprioritaskan kepatuhan terhadap regulasi, termasuk mengenai perlindungan data dan berkomitmen menanggapi setiap masukan yang disampaikan,\" kata Tools for Humanity. Perusahaan juga berupaya menjalin kerja sama dengan otoritas terkait agar bisa menyediakan teknologi penting kepada masyarakat Indonesia, sesegera mungkin. Tools for Humanity pun mengklarifikasi bahwa layanan World tak menyimpan atau menjual data pribadi apa pun, termasuk data biometrik iris. \"Identitas pengguna WorldID yang telah terverifikasi terjamin anonimitasnya. Setelah seseorang berhasil memverifikasi bahwa mereka benar seorang manusia nyata dan mendapatkan World ID mereka melalui Orb, gambar iris dienkripsi secara end-to-end dan dikirim ke perangkat pengguna,\" kata pihak TFH. Selanjutnya, gambar ini diklaim segera dihapus dari perangkat Orb secara permanen, tidak World atau Tools for Humanity. TFH menyebut, mereka memastikan individu tetap memegang kendali penuh atas data pribadi mereka. TFH juga mengklaim kalau pihaknya tak bisa mengakses ponsel seseorang atau data orang yang didalamnya, jadi hanya pengguna yang bisa menghapus gambar iris mereka melalui aplikasi World. Selain itu, Tools for Humanity juga menyebut kalau World tidak mengetahui siapa pemegang World ID. Menurutnya, tidak ada informasi, nama, jenis kelamin, kewarganegaraan, alamat email atau nomor telepon yang diperlukan untuk membuat akun World App atau verifikasi World ID. Pasalnya menurut klaim dari TFH, protokol World dirancang untuk memverifikasi bahwa seseorang adalah manusia yang nyata dan unik, tanpa mengetahui identitas pribadi mereka. Dengan begitu menurut TFH, World takbisa mengetahui beberapa banyak individu dari kewarganegaraan tertentu yang telah memverifikasi World ID mereka. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKementerian Komunikasi dan Digital (Komdigi) meminta World, platform yang dikelola oleh Tools for Humanity, untuk menghapus data biometrik masyarakat Indonesia yang disimpan di device mereka. Tools for Humanity menegosiasikan dengan otoritas terkait untuk menyediakan teknologi penting kepada masyarakat Indonesia.\n\nSolusi:\nUntuk masalah ini, dapat dilakukan beberapa hal, seperti:\n\n1. World dan Tools for Humanity melakukan komunikasi yang lebih baik dengan pihak otoritas terkait untuk memahami kebutuhan dan regulasi yang berlaku.\n2. Meningkatkan kesadaran masyarakat tentang pentingnya perlindungan data dan privasi dalam penggunaan teknologi.\n3. Implementasikan teknologi yang lebih aman dan privatif untuk menyimpan dan mengelola data biometrik, sehingga tidak ada risiko kehilangan atau manipulasi data.",
    "category": "Teknologi"
  },
  {
    "title": "Peroleh Akses Pembiayaan BRI, UMKM Penyuplai Makan Bergizi Gratis Sukses  Berdayakan Masyarakat Sekitar",
    "url": "https://www.krjogja.com/peristiwa/1246161499/peroleh-akses-pembiayaan-bri-umkm-penyuplai-makan-bergizi-gratis-sukses-berdayakan-masyarakat-sekitar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 11:01:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJogja.com - Tanjung Raja – PT Bank Rakyat Indonesia (Persero) Tbk atau BRI terus berperan aktif sebagai mitra strategis pemerintah dalam mendukung program-program yang berpihak pada masyarakat. Salah satu bentuk nyata dari komitmen tersebut diwujudkan melalui dukungan kepada pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) yang menjadi penyedia makanan dalam Program Makan Bergizi Gratis (MBG) di Kecamatan Tanjung Raja, Kabupaten Ogan Ilir, Sumatera Selatan. Hal ini dirasakan oleh Wiwin Agustina, pemilik Catering Dapur Ibu di Kecamatan Tanjung Raja. Sejak dipercaya sebagai mitra dapur untuk program MBG, Wiwin menjalankan peran penting di balik layar, yakni menyiapkan ribuan porsi makanan bergizi setiap hari bagi siswa-siswa di 14 sekolah. “Sejak 13 Januari 2025, usaha kami dipercaya sebagai dapur percontohan dan mulai menyuplai makanan bergizi ke 14 sekolah di wilayah Kecamatan Tanjung Raja. Tiap harinya total penerima makanan bergizi ini mencapai 3.356 siswa, mulai dari jenjang PAUD, TK, SD, SMP hingga SMA,” ucap Wiwin. Baca Juga:  Pemerintahb siap amankan perairan internasional dan jalur strategis Menariknya, meski telah merintis usaha sejak 2015, wanita yang juga merupakan anggota aktif Perkumpulan Penyelenggara Jasaboga Indonesia (PPJI) mengungkapkan bahwa menjadi mitra dapur dalam program pemerintah seperti ini merupakan pengalaman yang benar-benar baru baginya. Ia menuturkan bahwa tingginya permintaan serta ketatnya standar kualitas dan higienitas dari pemerintah menjadi tantangan tersendiri. Kondisi ini pun menuntut kesiapan dapur secara menyeluruh, meliputi sarana sanitasi yang memadai, peralatan masak berkapasitas besar, serta pengemasan makanan yang sesuai standar. Alhasil, sebagai bentuk keseriusannya mengikuti program, Wiwin akhirnya melakukan berbagai penyesuaian dari sisi operasional yang turut memerlukan pembiayaan. “Waktu itu, kami ditunjuk untuk maju jadi mitra dapur, dan bagaimanapun kami harus melengkapi semua persyaratan yang ditentukan oleh Badan Gizi Nasional. Padahal sebelumnya, dapur kami ya dapur rumahan biasa. Jadi, untuk bisa memulai program ini, kami memang harus menyiapkan dana sendiri terlebih dahulu,” jelasnya. Baca Juga: Dosen UAD Laksanakan Pengabdian di Bank Sampah Anugrah Klitren Lor: Dari Penyuluhan Hingga Pelatihan Olah Minyak Jelantah Beruntung, sejak awal merintis usaha, Wiwin telah menjaga kedisiplinan dan membangun rekam jejak yang baik sebagai nasabah pembiayaan BRI. Tak sulit untuk Wiwin mendapatkan akses permodalan saat dapurnya membutuhkan dukungan tambahan. Support inilah yang membuat usahanya lebih stabil, terlebih dengan aliran pesanan yang konsisten dari program MBG membuat kegiatan produksi dari usahanya bisa berjalan secara berkelanjutan. Saat ini, Wiwin mencatat “Catering Dapur Ibu” telah mempekerjakan sekitar 50 orang, dengan 47 di antaranya secara khusus menangani penyediaan makanan untuk program MBG. Wiwin menyebut seluruh tenaga kerja direkrut dari lingkungan sekitar tempat tinggalnya, yang merupakan bagian dari komunitas lokal. Bahkan ketika kebutuhan akan pasokan makanan meningkat, ia tak ragu membuka peluang kerja bagi warga setempat yang membutuhkan. “Bisa dibilang kami saling memberdayakan satu sama lain, demi menggerakkan ekonomi warga sekitar,” tuturnya. Sementara itu, pada kesempatan terpisah Corporate Secretary BRI Agustya Hendy Bernadi menjelaskan bahwa dukungan BRI berupa akses pembiayaan terhadap program ini merupakan wujud nyata komitmen perusahaan dalam menciptakan dampak ekonomi yang berkelanjutan, khususnya melalui penguatan dan pemberdayaan sektor UMKM. Baca Juga: Program Sahabat Sekolah Dasar 2025: Penguatan Karakter Anak Melalui Teman Sebaya “Program MBG tidak semata-mata soal pemenuhan kebutuhan gizi, tetapi juga tentang membuka akses bagi pelaku ekonomi lokal untuk berkembang. BRI berperan aktif dalam memastikan para pelaku UMKM yang terlibat dalam rantai pasok program ini dapat tumbuh secara konsisten dan berkelanjutan,” ujar Hendy. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita ini:\n\nBRI sebagai mitra strategis pemerintah mendukung program Makan Bergizi Gratis (MBG) di Kecamatan Tanjung Raja, Kabupaten Ogan Ilir, Sumatera Selatan. BRI memberikan dukungan keuangan kepada Catering Dapur Ibu, yang mempekerjakan 50 orang dan menyuplai makanan bergizi kepada 14 sekolah. Dukungan ini bertujuan untuk meningkatkan dampak ekonomi yang berkelanjutan melalui penguatan dan pemberdayaan sektor UMKM.\n\nSolusi:\n\nUntuk mengatasi masalah kekurangan sumber daya, UMKM dapat mencari bantuan dari lembaga keuangan seperti BRI untuk memperoleh akses pembiayaan. Selain itu, perlu dilakukan upaya untuk meningkatkan kesadaran dan partisipasi masyarakat dalam program-program yang mendukung kemiskinan.",
    "category": "ekonomi"
  },
  {
    "title": "LPS Half Monas Marathon, Generali Proteksi 6.000 Pelari",
    "url": "https://www.krjogja.com/olahraga/1246161391/lps-half-monas-marathon-generali-proteksi-6000-pelari",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 10:39:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRjogja.com - JAKARTA - Generali Indonesia kembali mendukung para pelari LPS Monas Half Marathon melalui proteksi asuransi jiwa dan perawatan rumah sakit, yang diakibatkan oleh kecelakaan termasuk berbagai risiko yang berhubungan langsung dengan olahraga lari selama acara berlangsung. LPS Monas Half Marathon merupakan ajang lomba lari sejauh 21 km atau half marathon yang diselenggarakan oleh Lembaga Penjamin Simpanan (LPS) dan juga didukung oleh Pemerintah Provinsi DKI Jakarta. LPS Monas Half Marathon ini menjadi pembuka dari rangkaian acara olahraga lari yang didukung oleh Generali Indonesia di tahun 2025. Seremoni pemberian proteksi Generali Indonesia dilakukan pada saat acara berlangsung, 15 Juni 2025, bersama perwakilan jajaran manajemen perusahaan yakni Direktur/Chief Partnership Distribution, Amit Vakil, dan Direktur/Chief Financial Officer, Chin Nyean Soon, yang didampingi oleh Chief Marketing Officer, Elia C. Wijaya bersama perwakilan pelari LPS Monas Half Marathon. Baca Juga:  Mendaftar Haji Saat ini Bisa Online Melalui OCTO Mobile CIMB Niaga Syariah Melalui proteksi ini, Generali Indonesia memberikan peace of mind kepada pelari atas risiko yang mungkin saja terjadi saat race berlangsung. Rebecca Tan, President Director & Chief Executive Officer Generali Indonesia melalui siaran persnya mengungkapkan, pihaknya sangat antusias mendampingi para pelari LPS Monas Half Marathon yang begitu ambisius mengejar personal best mereka. \"Melihat antusiasme ini, kami semakin bersemangat untuk terus mendukung gaya hidup sehat, khususnya melalui olahraga lari. LPS Monas Half Marathon sendiri telah menjadi salah satu event lari terbaik yang diselenggarakan di Jakarta, dan berhasil memberikan pengalaman unik tersendiri bagi para pelari. Melalui dukungan proteksi yang kami berikan, Generali Indonesia sangat bangga bisa menjadi running partner bagi para pelari. Semoga dukungan kami ini mampu menginspirasi banyak orang bahwa perlindungan asuransi merupakan kebutuhan utama yang dibutuhkan di setiap kondisi dan tahapan hidup manusia,” katanya. Baca Juga: 90 Brand Ramaikan BSI International Expo 2025 Dengan tema tahun ini ‘Time to Rise’, LPS Monas Half Marathon menyimbolkan semangat untuk terus maju, mengambil kesempatan, dan mengembangkan potensi. Hal ini sejalan dengan tujuan Generali yang mendukung setiap orang untuk bisa membuka potensi terbaik dan mencapai mimpi-mimpi mereka melalui visi, yakni enable people to shape a safer and more sustainable future by caring for their lives and dreams. Selain LPS Monas Half Marathon, tahun ini Generali Indonesia juga akan mendukung perhelatan event lari lainnya, yakni PLN Electric Run, Borobudur Marathon dan Semarang 10K. Adapun rangkaian proteksi yang diberikan perusahaan di berbagai ajang lari merupakan bagian dari momentum 17 tahun Generali di Indonesia, sekaligus meneguhkan komitmen Generali Indonesia untuk mewujudkan sustainable future atau masyarakat yang berkelanjutan melalui peran responsible corporate citizen. (Rsv) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah:\n\nBerita ini membahas tentang dukungan Generali Indonesia terhadap LPS Monas Half Marathon, sebuah acara lari sejauh 21 km yang diselenggarakan oleh Lembaga Penjamin Simpanan (LPS) dan didukung oleh Pemerintah Provinsi DKI Jakarta. Generali Indonesia memberikan proteksi asuransi jiwa dan perawatan rumah sakit kepada para pelari, sehingga mereka bisa mendapatkan perlindungan terhadap risiko yang mungkin terjadi selama acara berlangsung.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Para pelari LPS Monas Half Marathon memiliki proteksi asuransi jiwa dan perawatan rumah sakit yang menyelamatkan mereka dari risiko kecelakaan atau penyakit yang mungkin terjadi selama acara berlangsung.",
    "category": "ekonomi"
  },
  {
    "title": "Pemerintahb siap amankan perairan internasional dan jalur strategis",
    "url": "https://www.krjogja.com/nasional/1246160669/pemerintahb-siap-amankan-perairan-internasional-dan-jalur-strategis",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 10:35:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com Jakarta Pemerintah ( Kementerian Perhubungan (Kemenhub) menegaskan kesiapannya menjaga keamanan perairan internasional dan jalur perdagangan strategis meski belum ada gangguan signifikan di tengah eskalasi konflik Iran dan Israel. \"Siap lah, kita siap (menjaga perairan internasional dan jalur perdagangan strategis),\" kata Direktur Jenderal Perhubungan Laut (Hubla) Kemenhub Muhammad Masyhud di sela pertemuan bersama awak media di Jakarta, Rabu (18/6/2025) petang. Kendati demikian, Masyhud menyatakan bahwa hingga saat ini pemerintah belum mengeluarkan kebijakan nasional khusus terkait situasi tersebut dan masih menunggu arahan dari Presiden Prabowo Subianto. \"Karena terkait dengan kebijakan secara nasional kan juga belum dimunculkan. Jadi, kita ya menunggu juga instruksi atau arahan dari Presiden,\" ujarnya. Meskipun belum ada instruksi khusus, Kemenhub tetap memberikan kemudahan bagi pelaku usaha sektor angkutan laut. \"Kalau Pak Menteri (Perhubungan Dudy Purwagandhi) juga saya kira sama lah seperti itu, kita juga diminta untuk tentu membantu teman-teman pelaku usaha yang terkait dengan angkutan untuk diberi kemudahan-kemudahan. Saya kira itu aja sih, sampai dengan saat ini ya,\" tuturnya. Kemenhub menegaskan kondisi perairan internasional sekitar Indonesia masih tergolong normal, tanpa adanya gangguan pada jalur perdagangan strategis yang dilalui kapal-kapal niaga internasional. \"Kecuali penerbangan, tapi juga bukan yang di area sini ya. Kalau yang dekat-dekat sana aja, mungkin dia menjadi biaya lebih banyak lagi yang dikeluarkan, cost-cost yang dibutuhkan lebih banyak, itu karena harus berputar. Kalau di wilayah sini sih belum,\" beber dia. Untuk sinergi pengamanan maritim regional, Kemenhub mengakui belum ada kerja sama spesifik yang dijalankan saat ini, meskipun komunikasi dengan mitra internasional tetap terbuka dan aktif. Kemenhub juga menegaskan kesiapannya jika sewaktu-waktu diminta memperkuat pengamanan pelayaran dan akan segera berkoordinasi lintas instansi begitu ada arahan kebijakan dari tingkat pusat. \"Ini yang sekarang menurut kami secara spesifik sih belum ada karena kondisi juga masih relatif normal,\" kata Masyhud.(ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPemerintah Indonesia menegaskan bahwa mereka siap menjaga keamanan perairan internasional dan jalur perdagangan strategis meskipun belum ada gangguan signifikan di tengah eskalasi konflik Iran dan Israel. Namun, pemerintah masih menunggu arahan dari Presiden Prabowo Subianto sebelum mengeluarkan kebijakan nasional khusus.\n\nSolusi untuk masalah yang diangkat adalah:\n\nPemerintah Indonesia dapat mengambil langkah-langkah yang lebih proaktif dalam menjaga keamanan perairan internasional dan jalur perdagangan strategis, baik itu melalui kerja sama dengan mitra internasional atau meningkatkan kekuatan militer pribadi. Selain itu, pemerintah juga dapat mempertimbangkan untuk mengadakan koordinasi lebih intensif dengan negara-negara lain di wilayah tersebut untuk meningkatkan kesadaran dan kerja sama dalam menjaga keamanan maritim regional.",
    "category": "politik"
  },
  {
    "title": "Dosen UAD Laksanakan Pengabdian di Bank Sampah Anugrah Klitren Lor: Dari Penyuluhan Hingga Pelatihan Olah Minyak Jelantah",
    "url": "https://www.krjogja.com/kampus/1246161322/dosen-uad-laksanakan-pengabdian-di-bank-sampah-anugrah-klitren-lor-dari-penyuluhan-hingga-pelatihan-olah-minyak-jelantah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 10:29:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRjogja.com - YOGYA - Tim dosen Universitas Ahmad Dahlan (UAD) Yogyakarta melaksanakan pengabdian masyarakat melalui dua rangkaian kegiatan edukatif di Bank Sampah Anugrah, yang berlokasi di Klitren Lor, Yogyakarta. Kegiatan ini bertujuan untuk meningkatkan pengetahuan dan keterampilan warga tentang pengelolaan sampah, khususnya limbah minyak jelantah. Kegiatan pertama dimulai pada Sabtu 8 Februari 2025, yang berupa penyuluhan tentang bahaya limbah jelantah bagi lingkungan. Penyuluhan ini dihadiri oleh warga sekitar dan bertujuan untuk membuka wawasan masyarakat mengenai dampak buruk dari pembuangan minyak goreng bekas pakai sembarangan. Baca Juga:  Adakan Wiwit Panen Kopi, Petani Berharap Harga Bisa Tinggi Dampak tersebut mencakup pencemaran air tanah dan kerusakan ekosistem, yang dapat mempengaruhi kualitas lingkungan secara keseluruhan. Ketua Tim Pengabdian kepada Masyarakat (PkM) Reni Dwi Astuti, S.T.P., M.T. menjelaskan, minyak jelantah adalah limbah cair yang sangat umum ada di dapur rumah tangga, namun sering dibuang ke selokan atau tanah tanpa disadari dampaknya. “Minyak yang dibuang sembarangan dapat mencemari air tanah, menghalangi cahaya matahari masuk ke dalam air sehingga merusak ekosistem tumbuhan air. Di tanah, minyak jelantah akan mengurangi kesuburannya,” ujar Reni Dwi Astuti, dalam keterangannya, Kamis (19/6/2025). Reni juga menambahkan bahwa tujuan penyuluhan ini adalah untuk mengedukasi masyarakat agar lebih bijak dalam mengelola limbah rumah tangga yang sering diabaikan. Baca Juga: Ada Diskon Tarif Sampai 50 Persen, Dirjen Hubla Ajak Masyarakat Liburan “Pengelolaan limbah dengan baik akan mengurangi dampak negatif bagi lingkungan,” tambahnya. Kegiatan dilanjutkan dengan pelatihan pengolahan minyak jelantah menjadi lilin ramah lingkungan, pada Kamis 8 Mei 2025. Dosen UAD yang memandu pelatihan, Dr. Annie Purwani, S.T.P., M.T. dan Choirul Bariyah, S.T., M.T. menyampaikan bahwa pelatihan ini tidak hanya memberikan keterampilan baru yang bermanfaat tetapi juga memberikan peluang bagi warga untuk menghasilkan produk bernilai ekonomis dari limbah yang selama ini dibuang. Peserta pelatihan diberi bahan-bahan yang mudah didapatkan dan diajarkan langkah-langkah dalam memurnikan jelantah, mencampur dan mencetak lilin dari minyak jelantah. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nUniversitas Ahmad Dahlan (UAD) Yogyakarta melaksanakan pengabdian masyarakat melalui dua rangkaian kegiatan edukatif di Bank Sampah Anugrah. Kegiatan ini bertujuan untuk meningkatkan pengetahuan dan keterampilan warga tentang pengelolaan sampah, khususnya limbah minyak jelantah. Dengan demikian, masyarakat dapat lebih bijak dalam mengelola limbah rumah tangga yang sering diabaikan, sehingga mengurangi dampak negatif bagi lingkungan.\n\nSolusi untuk masalah limbah minyak jelantah adalah dengan meningkatkan kesadaran dan keterampilan warga dalam pengelolaannya. Dapat dilakukan dengan cara edukasi dan pelatihan yang memberikan pengetahuan tentang cara memurnikan dan mengolah limbah ini menjadi lilin ramah lingkungan.",
    "category": "Pendidikan"
  },
  {
    "title": "Adakan Wiwit Panen Kopi, Petani Berharap Harga Bisa Tinggi",
    "url": "https://www.krjogja.com/peristiwa/1246160655/adakan-wiwit-panen-kopi-petani-berharap-harga-bisa-tinggi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 10:20:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Temanggung - Petani kopi yang tergabung di Lembaga Masyarakat Desa Hutan (LMDH) Warna Asri di Desa Kertosari Kecamatan Jumo Kabupaten Temanggung gelar tradisi 'Wiwit Panen Kopi', Rabu (18 /6) Gelaran wiwit panen kopi dimulai dengan di araknya gunungan yang terbuat dari biji kopi merah dan sejumlah tumpeng lain dari desa menuju ke lahan kopi yang berjarak 1 kilometer dari pemukiman. Jalan yang becek sisa dari hujan semalam, tidak menyurutkan petani dan warga untuk mengikuti gelaran yang penuh makna tersebut. Sebagai tradisi sebelum, ritual inti dimulai digelar kesenian kuda lumping dan Bupati Temanggung Agus Setyawan turut menari bersama para seniman dari petani kopi. Bupati Temanggung Agus Setiawan memetik kopi merah diikuti sejumlah pejabat yang lain. Baca Juga: Progres Tol Semarang-Demak Seksi 1 Capai 44,2 Persen Bupati Temanggung Agus Setyawan mengapresiasi kerjasama yang baik antara PT Perhutani, Perbankan dan PT Pupuk Kaltim. Pemkab mendorong kerjasama lintas sektoral yang sudah ada dan nanti sebagai percontohan untuk diterapkan di desa-desa lain yang dekat dengan lahan Perhutani untuk budidaya kopi. \"Di Temanggung sudah terbentuk sekitar 80-an lebih LMDH, pola yang ada di Desa Kertosari bisa diterapkan di desa-desa lain yang dekat dengan hutan milik perhutani,\" kata dia sembari menyampaikan apalagi di Desa Kertosari petani sudah menggunakan pupuk non bersubsidi Dia berharap para petani bisa menerapkan panen petik merah dan memproses sesuai dengan prosedur untuk mempertahankan kualitas kopi Temanggung yang terkenal baik. \"Jangan hijau atos, atau hijau keras, sebab kualitas kopi yang dihasilkan akan rendah,\" kata dia. Dikemukakan kopi Temanggung terkenal berkualitas, sayangnya branding kopi Temanggung masih belum terlihat di kota-kota besar, disana yang ada seperti kopi lampung dan gayo. Padahal kopi dari Temanggung banyak dibeli daerah lain dan kemudian di branding daerah tersebut. \"Kita akan mencoba menguatkan branding kopi Temanggung. Temanggung mempunyai kualitas kopi yang baik seperti arabika dan robusta yang sangat luar biasa,\" kata dia. Kepala KPH Kedu Utara Maria Indah Ambarwati mengatakan kawasan hutan di area KPH Kedu Utara di Temanggung seluas 13 ribu hektar dan 46% adalah kawasan lindung yang berada di Gunung Sumbing Sindoro dan Perahu, sementara sebagian lain di daerah rendah seperti di Kecamatan Bejen, Jumo dan Candiroto, yang ditanami kopi. Dia berharap petani-petani lain di dekat Perhutani untuk dapat mencontoh seperti yang diterapkan di Jumo, yakni dengan ditanami kopi, sebab tanaman kopi turut menjaga kelestarian hutan. \"Kami berharap bupati mendorong daerah-daerah untuk menanam kopi,\"kata dia. (Osy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDi Desa Kertosari, Kabupaten Temanggung, petani kopi dari LMDH Warna Asri melakukan tradisi \"Wiwit Panen Kopi\" dengan dihiasi gunungan yang terbuat dari biji kopi merah dan tumpeng lain. Gelaran ini dimulai dengan kesenian kuda lumping dan Bupati Temanggung Agus Setyawan menari bersama para seniman petani kopi. Upacara ini diikuti oleh pejabat lain, serta Bupati yang memetik kopi merah.\n\nSolusi untuk masalah kualitas kopi Temanggung adalah dengan meningkatkan branding dan kesadaran akan keunikan kualitas kopi dari daerah tersebut. Dengan demikian, petani-petani di daerah lain dapat lebih menyadari kualitas kopi Temanggung yang berkualitas tinggi.",
    "category": "ekonomi"
  },
  {
    "title": "Ada Diskon Tarif Sampai 50 Persen,  Dirjen Hubla Ajak Masyarakat Liburan",
    "url": "https://www.krjogja.com/nasional/1246160642/ada-diskon-tarif-sampai-50-persen-dirjen-hubla-ajak-masyarakat-liburan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 10:05:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA,com, Jakarta Memasuki liburan sekolah, yuk kita nikmati dengan naik kapal laut,ada diskon tarif 50% tiket kapal laut. \"Ini sejalan dengan stimulus ekonomi berupa diskon tiket transportasi sepanjang periode libur sekolah Juni-Juli 2025 yang digelontorkan pemerintah\"Dirjen Perhubungan Laut Kementerian Perhubungan M. Masyud,kepada wartawan Rabu,(18/6/2025) Khusus untuk transportasi laut, pemerintah memberikan diskon signifikan sebesar 50% dari tarif dasar. Sejak stimulus ini diterbitkan, Kementerian Perhubungan (Kemenhub) telah merealisasikan total anggaran sebesar Rp45,9 miliar. \"Hingga 17 Juni 2025, Kemenhub mencatat realisasi penumpang kapal laut telah mencapai 237.640 orang,\" jelas Masyhud dalam acara 'Ngeteh' di Kantor Kemenhub. Baca Juga: Kepala dan Wakil Badan Penyelenggara Haji Temui Dubes Arab Saudi, Bahas Evaluasi dan Persiapan Haji 2026 Masyhud menegaskan, diskon tiket 50% ini sudah dapat diakses publik sejak 5 Juni 2025 untuk keberangkatan hingga 31 Juli 2025. Penting dicatat, diskon ini berlaku untuk kapal-kapal penumpang di bawah kelolaan PT Pelni (Persero). \"Ini (diskon tarif kapal 50 persen) telah berlaku untuk pembelian tiket kapal yang dioperatori PT Pelni, mulai dari 5 Juni 2025 sampai dengan keberangkatan untuk 31 Juli 2025,\" katanya. Diskon tarif ini berlaku untuk semua tiket kapal penumpang Pelni ke seluruh tujuan. Jadi tidak ada pengecualian, seluruhnya. Karena ini merupakan bentuk dari kehadiran negara. Diskon tarif dasar 50% ini tidak termasuk asuransi dan tarif masuk pelabuhan. Peningkatan jumlah penumpang kapal laut telah terlihat sejak 5 Juni 2025. \"Harapannya sih minggu depan dengan libur yang sudah mulai serentak, itu harapannya akan semakin naik penumpangnya,\" imbuhnya. Masyhud berharap, stimulus di sektor transportasi ini akan meningkatkan aktivitas ekonomi masyarakat dan menciptakan pergerakan domestik yang signifikan. \"Jadi tujuannya (pemberian diskon tarif ini) supaya ekonomi bergerak. Karena ini kan sekarang masyarakat lagi pada pegang kantong ini. Maka dengan kita memberikan stimulus (berupa) potongan diskon, diharapkan aktivitas ekonomi juga terus berjalan selama masa liburan sekolah,\" imbuhnya. Langkah ini juga merupakan upaya konkret Direktorat Jenderal Perhubungan Laut Kemenhub untuk meningkatkan konektivitas antarwilayah di berbagai penjuru Indonesia, yang diharapkan berdampak positif terhadap perekonomian nasional. Turut hadir dalam kegiatan itu, seluruh pejabat Eselon II di lingkungan Ditjen Hubla. (Ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang pemberian diskon tarif 50% untuk tiket kapal laut oleh Kementerian Perhubungan (Kemenhub) sebagai bentuk stimulus ekonomi sebelum libur sekolah Juni-Juli 2025. Diskon ini berlaku untuk semua tiket kapal penumpang PT Pelni ke seluruh tujuan dan tidak termasuk asuransi dan tarif masuk pelabuhan. Penyebutan diskon ini diharapkan meningkatkan aktivitas ekonomi masyarakat dan menciptakan pergerakan domestik yang signifikan.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah liburan sekolah Juni-Juli 2025 yang akan berdampak pada penurunan pendapatan masyarakat, namun dengan pemberian diskon tarif kapal laut ini, harapan adalah meningkatkan aktivitas ekonomi dan menciptakan pergerakan domestik yang positif.",
    "category": "Unknown"
  },
  {
    "title": "Mendaftar Haji Saat ini Bisa Online Melalui OCTO Mobile CIMB Niaga Syariah",
    "url": "https://www.krjogja.com/keuangan/1246160627/mendaftar-haji-saat-ini-bisa-online-melalui-octo-mobile-cimb-niaga-syariah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 09:30:00",
    "scrape_time": "2025-06-19 16:31:16",
    "content": "KRJOGJA.com - Jakarta - Unit Usaha Syariah PT Bank CIMB Niaga Tbk (CIMB Niaga Syariah), sebagai Bank Penerima Setoran Biaya Penyelenggaraan Ibadah Haji (BPS BPIH), terus menghadirkan inovasi untuk memudahkan nasabah dan masyarakat dalam mewujudkan niat beribadah Haji. CIMB Niaga Syariah meluncurkan fitur pendaftaran Haji secara online melalui aplikasi digital banking OCTO Mobile. Inisiatif ini semakin melengkapi layanan serupa yang tersedia sebelumnya melalui internet banking OCTO Clicks. Melalui OCTO Mobile, kini proses pendaftaran Haji semakin praktis tanpa harus datang ke Bank dan Kantor Kementerian Agama (Kemenag), karena telah terhubung dengan Sistem Komputerisasi Haji Terpadu (Siskohat) dan layanan aplikasi Haji Pintar dari Kemenag. Nasabah cukup membuka Tabungan iB Pahala dan mengisi formulir yang dibutuhkan hingga tuntas di OCTO Mobile, lalu melakukan setoran Biaya Penyelenggaraan Ibadah Haji (BPS BPIH), dan nasabah pun akan menerima nomor validasi untuk mendapatkan porsi Haji tanpa harus datang ke kantor cabang. Head of Sharia Consumer Banking & Emerging Business Banking CIMB Niaga Bung Aldilla mengatakan, sebagai salah satu pelopor pendaftaran Haji secara online, CIMB Niaga Syariah terus berinovasi dalam menyediakan layanan pendaftaran Haji yang mudah diakses dari berbagai channel sesuai preferensi nasabah. Kehadiran fitur pendaftaran Haji di OCTO Mobile, diharapkan dapat menjawab kebutuhan nasabah saat ini yang menginginkan layanan yang lebih praktis dan mudah diakses dari mana saja dan kapan saja. Hal ini juga merupakan wujud nyata dari semangat Advancing Customer and Society untuk terus mendukung nasabah dan masyarakat dalam mencapai harapan dan keinginannya. “Masih dalam suasana bulan Haji, kami ingin memudahkan langkah bagi masyarakat yang berniat Haji dengan mengamankan porsi keberangkatannya melalui OCTO Mobile. Karena kami percaya bahwa ibadah Haji adalah perjalanan spiritual yang harus direncanakan dengan matang dan dimulai lebih awal. Dengan proses dan akses yang makin mudah ini, kami berharap lebih banyak nasabah yang segera mendaftar Haji,” kata Bung Aldilla di Jakarta, Rabu (18/6). Untuk mendukung kenyamanan nasabah, selain pendaftaran self service melalui OCTO Mobile dan OCTO Clicks, CIMB Niaga Syariah juga menyediakan layanan Teman Haji atau Hajj Business Sales Representative (HBSR), yakni tim pendamping profesional yang siap membantu nasabah memahami seluruh proses pendaftaran Haji, mulai dari pembukaan rekening, sampai mendapatkan porsi Haji baik secara online maupun melalui kantor cabang CIMB Niaga Syariah dan Kantor Pelayanan Haji Satu Atap Kemenag. Dukungan lengkap ini diharapkan dapat meningkatkan customer experience nasabah, sehingga dapat lebih fokus mempersiapkan ibadahnya tanpa memikirkan perihal administrasi. Dengan beragam inovasi dan kemudahan tersebut, CIMB Niaga Syariah mencatat pertumbuhan positif pendaftar Haji sebesar 10% pada kuartal I 2025 dibandingkan periode yang sama tahun sebelumnya. Saat ini, CIMB Niaga Syariah juga berada di posisi tiga besar nasional dalam jumlah jamaah Haji waiting list, sejajar dengan perbankan syariah besar lainnya. (Lmg) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan: PT Bank CIMB Niaga Tbk meluncurkan fitur pendaftaran Haji secara online melalui aplikasi digital banking OCTO Mobile. Fitur ini memudahkan nasabah dan masyarakat dalam mewujudkan niat beribadah Haji dengan menghubungkan sistem komputerisasi haj terpadu (Siskohat) dan layanan aplikasi Hajj Pintar dari Kemenag. Dengan fitur pendaftaran online, nasabah dapat memproses pendaftaran Haji secara mudah dan praktis tanpa harus datang ke kantor cabang.\n\nSolusi: Solusinya adalah dengan memiliki akses yang mudah dan praktis untuk mendaftar Haji melalui aplikasi digital banking OCTO Mobile.",
    "category": "teknologi"
  }
]