[
  {
    "title": "Raih Prestasi Gemilang, SD Muhammadiyah Suronatan Gelar Purna Siswa Tahun Ajaran 2024/2025",
    "url": "https://www.krjogja.com/sekolah/1246142194/raih-prestasi-gemilang-sd-muhammadiyah-suronatan-gelar-purna-siswa-tahun-ajaran-20242025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/14/purna-siswa-2220582802.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - YOGYA - SD Muhammadiyah Suronatan menyelenggarakan kegiatan purna siswa kelas 6 pada hari Sabtu (14/6/2025). Kegiatan ini dilaksanakan di University Center Hotel UGM Yogyakarta. Sebanyak 83 siswa berhasil menyelesaikan pendidikan dengan torehan yang gemilang. Pada Tahun pelajaran 2024/2025 ini, SD Muhammadiyah Suronatan berhasil meraih prestasi terbaik ASPD Kota Yogyakarta, menempati peringkat 2 se-Kota Yogyakarta, dengan nilai rata-rata 83,94. Capaian gemilang ini mengokohkan prestasi akademik sekolah yang selama 5 tahun lebih berhasil di puncak jawara 3 besar ASPD Kota Yogyakarta. Tahun 2021 peringkat 2, tahun 2022 peringkat 1, tahun 2023 peringkat 3, tahun 2024 peringkat 2, dan tahun 2025 peringkat 2. Baca Juga: Korem 072/Pamungkas Siap Bersinergi Tangani Premanisme dan Ormas Meresahkan \"Keberhasilan sekolah dalam meraih puncak prestasi akademik ini, tidak terlepas dari kerjasama erat antara sekolah, komite sekolah, dan orang tua siswa. Tradisi kekeluargaan dan saling kompak mendukung program sekolah menjadi faktor penting kesuksesan di sekolah,\" ujar M. Slamet Riyanto, M. Pd, Kepala Sekolah SD Muhammadiyah Suronatan Yogyakarta. Dalam kesempatan purna siswa kelas 6 tersebut diwisuda 83 siswa. Adapun peringkat 3 besar ASPD berhasil diraih secara berurutan: Ubaidillah Umar Al Faruq (289, 64), Fatih Aulia Afkar (286, 79), Zahwa Alia Nadia Putri (286, 31). Sedangkan siswa yang memperoleh nilai sempurna (100) mata pelajaran Literasi Numerasi, yaitu: Ubaidillah Umar Al Faruq, Fatih Aulia Afkar, Arkananta Santyani Jaballah Majid, Deva Vai Mana Zahira, dan Almaira Zivanna Zahra Nugroho. Baca Juga: Suara Gamelan di Gunung Lawu, Pertanda Apa? Pada kesempatan purna siswa tersebut hadir beberapa tamu undangan, antara lain Ketua PDM Kota Yogyakarta, Ketua Majelis Dikdasmen dan PNF Kota Yogyakarta, Kepala Dindikpora Kota Yogyakarta, Kabid SD Dindikpora Kota Yogyakarta, Pengawas SD Kemantren Ngampilan, Pengawas PAI Kemantren Ngampilan, Ketua Komite Sekolah, Ketua PCM Ngampilan, Ketua PRM Ngampilan, dan beberapa undangan penting lainnya. (Sal) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut ringkasan berita:\n\nSekolah SD Muhammadiyah Suronatan Yogyakarta berhasil meraih prestasi terbaik ASPD Kota Yogyakarta pada tahun 2024/2025 dengan nilai rata-rata 83,94. Kegiatan purna siswa kelas 6 diadakan di University Center Hotel UGM Yogyakarta dan 83 siswa berhasil menyelesaikan pendidikan.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kemampuan siswa dalam belajar agar bisa mencapai prestasi akademik yang lebih baik di masa depan.",
    "category": "pendidikan"
  },
  {
    "title": "Kulonprogo Lampaui Rata-Rata Nasional dalam Pembangunan Keluarga, Gencarkan Gerakan Ayah Teladan",
    "url": "https://www.krjogja.com/kulonprogo/1246139010/kulonprogo-lampaui-rata-rata-nasional-dalam-pembangunan-keluarga-gencarkan-gerakan-ayah-teladan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/13/K13-DAL2-2427068373.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KULONPROGO (KRJogja.com) – Kabupaten Kulonprogo kembali mencatatkan prestasi membanggakan dalam sektor pembangunan keluarga. Pada tahun 2025 ini, indikator capaian aspek pembangunan keluarga di wilayah ini berhasil melampaui rata-rata nasional, sebuah capaian yang membuktikan efektivitas kolaborasi lintas sektor dalam menjalankan program Bangga Kencana. Kepala DPMKal Dalduk KB Kulonprogo, Muhadi SH, dalam acara Workshop Gerakan Ayah Teladan Indonesia (GATI), mengungkapkan keberhasilan ini tak lepas dari kerja sama solid berbagai pihak, mulai dari perangkat daerah hingga penyuluh lapangan KB. “Kerja kolaboratif inilah yang membuat target-target program Bangga Kencana bisa terlampaui,” jelasnya saat kegiatan yang berlangsung di Ruang Rapat Sermo, Kompleks Pemkab Kulonprogo, Selasa (11/6). Kolaborasi Antarinstansi Dalam kesempatan tersebut, dilakukan penandatanganan perjanjian kerja sama antara DPMKal Dalduk KB dan Dinas Kependudukan dan Pencatatan Sipil (Dukcapil) yang diwakili Kepala Dinas Aspiyah Bachrun MSi. Kerja sama ini bertujuan memberikan layanan pendampingan dokumen kependudukan bagi anak usia 0-25 tahun, terutama yang rentan secara administratif. Muhadi menekankan bahwa seluruh pihak, terutama penyuluh lapangan dan petugas KB, harus saling bersinergi untuk memenuhi target pusat dan daerah, termasuk yang tercantum dalam Dokumen Perencanaan Pembangunan Daerah (DP2D). Peran Ayah dalam Keluarga Kembali Disorot Asisten Pemerintahan dan Kesra Sekda Kulonprogo, Jazil Ambar Was’an, turut memberikan apresiasi atas penyelenggaraan workshop yang mendukung gerakan GATI. Menurutnya, gerakan ini menjadi langkah nyata dalam mendorong peran aktif ayah dalam pengasuhan dan perlindungan anak sejak usia dini. “Ayah bukan hanya pencari nafkah. Ia adalah teladan, pelindung, dan pemberi cinta yang konsisten,” tegas Jazil. Ia menambahkan bahwa keterlibatan ayah dalam pengasuhan mampu mengurangi risiko gangguan kesehatan mental dan perilaku negatif anak. Gerakan Nasional untuk Keluarga Berkualitas Program GATI merupakan inisiatif nasional yang melibatkan lintas sektor—pemerintah, lembaga pendidikan, organisasi masyarakat, dan komunitas peduli anak. Tujuannya jelas: membangun keluarga sehat secara fisik dan mental, harmonis, dan berkualitas. Melalui dukungan ayah dalam rumah tangga, diharapkan anak-anak tumbuh dalam lingkungan yang positif, stabil, dan berdaya. Jazil menegaskan, \"Komunikasi dalam keluarga itu penting. Ayah harus jadi bagian aktif dalam pendidikan dan perkembangan karakter anak.” (rul) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang prestasi Kabupaten Kulonprogo dalam meningkatkan aspek pembangunan keluarga melalui program Bangga Kencana. Kepala DPMKal Dalduk KB, Muhadi SH, mengungkapkan bahwa kolaborasi lintas sektor telah membuat target-program ini terlampaui. Gerakan Nasional untuk Keluarga Berkualitas Program GATI juga disorot sebagai inisiatif nasional yang melibatkan lintas sektor untuk membangun keluarga sehat secara fisik dan mental, harmonis, dan berkualitas.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan aspek pembangunan keluarga dan membangun keluarga sehat secara fisik dan mental, harmonis, dan berkualitas melalui program-program seperti Bangga Kencana dan Gerakan Nasional untuk Keluarga Berkualitas.",
    "category": "Pendidikan"
  },
  {
    "title": "UEFA Tak Bisa Campur Tangan Lagi, Langkah Transfer Manchester United Berjalan Mulus",
    "url": "https://www.krjogja.com/sepakbola/1246139770/uefa-tak-bisa-campur-tangan-lagi-langkah-transfer-manchester-united-berjalan-mulus",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/09/13/manchester-united-3194482972.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Jakarta Manchester United dilaporkan tengah mengincar kiper baru. Manajer Setan Merah Ruben Amorim mempertimbangkan adanya perubahan di bawah mistar gawang musim panas ini. Fokus MU sebenarnya adalah pada penambahan penyerang dan Matheus Cunha sudah bergabung ke Old Trafford. Meski Amorim masih ingin mendatangkan lebih banyak tambahan di lini serang. Namun, MU juga masih mengincar pemain di area lain, dan laporan musim lalu menunjukkan Amorim ingin merekrut dua kiper. Pasalnya, Altay Bayindir diperkirakan akan meninggalkan United musim panas ini, sedangkan Andre Onana terancam dijual lantaran penampilannya yang mengecewakan. Baca Juga: KAI Daop 6 Yogyakarta-Kodim 0731/Kulonprogo Wujudkan Kolaborasi Strategi Nama baru dalam pencariaan kiper telah muncul setelah MU menyatakan tertarik untuk merekrut Marcin Bulka dari Nice. Menurut jurnalis Ben Jacobs, kontrak pemain bertahan asal Polandia itu akan berakhir pada tahun 2026. Ini berarti akan menjadi perpindahan antara klub INEOS, karena Sir Jim Ratcliffe yang bertanggung jawab atas Nice dan MU. Para penggemar pasti ingat bahwa beberapa waktu lalu, United ingin merekrut Jean-Clair Todibo, setelah melihat bek itu bersinar untuk Nice. Tapi, UEFA memblokir kepindahan Todibo karena Nice dan MU sama-sama bermain di Liga Europa musim lalu. Badan Sepakbola ini telah berusaha untuk membatasi kepindahan antara klub yang memiliki kepemilikan yang sama, terutama jika mereka bermain di kompetisi Eropa yang sama. Baca Juga: Optimalkan JKN, BPJS Kesehatan dan Pemda DIY Perkuat Sinergi demi Ratcliffe sangat marah dengan keputusan UEFA soal Todibo, dan merasa mereka berlaku tidak adil untuk menolak bek tengah itu untuk pindah ke Manchester. Terkait dengan keputusan itu, Todibo akhirnya bergabung dengan West Ham United. Namun, MU sepertinya tidak akan menghadapi masalah yang sama pada transfer kali ini. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nManchester United tengah mengincar kiper baru untuk menggantikan Altay Bayindir yang diperkirakan akan meninggalkan klub musim panas ini. Selain itu,MU juga masih mengincar pemain di area lain seperti Matheus Cunha yang telah bergabung ke Old Trafford. Nama baru dalam pencarian kiper tersebut adalah Marcin Bulka dari Nice.\n\nSolusi untuk masalah yang diangkat: Manchester United dapat mencari kiper baru dan meningkatkan fokus pada penambahan penyerang dengan menggunakan strategi yang efektif, seperti mendatangkan lebih banyak tambahan di lini serang dan mencari pemain yang memiliki kemampuan yang baik.",
    "category": "ekonomi"
  },
  {
    "title": "HUT SMA N 1 Wates, Casello Cup Dibuka",
    "url": "https://www.krjogja.com/kulonprogo/1246141421/hut-sma-n-1-wates-casello-cup-dibuka",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/14/futsal-43398277.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRJOGJA.com Kulonprogo - Dalam rangka penyambutan HUT ke-63 SMA N 1 Wates, dibuka Casello Cup Drs Sudarmadi MPd dari Balai Pendidikan Menengah (Dikmen) Kabupaten Kulonprogo, Sabtu (14/6/2025) di Stadion Cangkring Wates. Pembukaan ditandai dengan tendangan bola ke gawang didampingi para tamu undangan Dikatakan Ketua Panitia Athalarrka Safa Fawas Pradipa, Casello Cup 2025 akan berlangsung hingga Agustus 2025. Untuk agenda perdana setelah pembukaan 14 Juni 2025 adalah pertandingan Futsal SMA/K dan SMP seluruh DIY yang akan berlangsung hingga Senin (16/6/2025) dan diikuti 12 SMA/K dan 12 SMP di DIY. Kepala SMA N 1 Wates Tutik Sunarti SPd MPd menyatakan, Casello Cup mendidik para siswa untuk mengasah keterampilan kepemimpinan, membangun tim, kemandirian dan karakter sportif. “Yang boleh jadi hal tersebut tidak didapat dari materi di kelas,” ujarnya. Baca Juga:  Tak Hanya Bikin Gosong, Ini 5 Bahaya Paparan Sinar UV pada Kulit Disampaikan pula oleh Ketua Komite SMAN 1 Wates Prof Dr Bambang Suwignyo, dalam pertandingan, makna kemenangan bukan sekedar tentang skor saja. Tapi juga proses bagaimana Anda bermain, karena olahraga bertujuan pula membangun karakter bukan sekadar keterampilan. KONI, kata Ketua KONI Kulonprogo Kusdiro BA, berharap dari Casello Cup ini akan muncul bibit-bibit atlet daerah yang baik. “Kita apresiasi kegiatan Casello Cup ini,” tandasnya. (Lebar) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nCasello Cup 2025, acara olahraga yang bertujuan untuk mendidik siswa tentang kepemimpinan, kemandirian, dan karakter sportif. Acara ini diadakan oleh SMA N 1 Wates dan akan berlangsung hingga Agustus 2025.\n\nSolusi untuk masalah yang diangkat:\n\nMasalahnya adalah banyak sekali orang yang hanya mengasah keterampilan fisik tanpa membangun karakter dan kepemimpinan. Casello Cup 2025 dapat menjadi solusi untuk ini dengan mendidik siswa tentang pentingnya kepemimpinan, kemandirian, dan karakter sportif.",
    "category": "pendidikan"
  },
  {
    "title": "Tol Pejagan-Cilacap Siap Dibangun, BUMN China Tertarik Investasi",
    "url": "https://www.krjogja.com/peristiwa/1246140737/tol-pejagan-cilacap-siap-dibangun-bumn-china-tertarik-investasi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/14/Jalan-11-3269187754.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "Krjogja.com-PURWOKERTO - Proyek Jalan Tol Pejagan-Cilacap kembali menggeliat. Bupati Banyumas, Sadewo Tri Lastiono, mengungkapkan bahwa BUMN asal Tiongkok, Guangxi Beibu Gulf Investment Group Co. Ltd., menyatakan minat kuat untuk berinvestasi dalam pembangunan jalan tol strategis yang melintasi jalur tengah di Jawa Tengah tersebut. Pertemuan antara perwakilan investor China dengan Pemkab Banyumas di Jakarta, Jumat (13/6/2025), dihadiri langsung oleh Bupati Sadewo. \"Dari hasil pertemuan dijelaskan bahwa pihak investor siap untuk membiayai pembangunan infrastruktur, tetapi tidak bisa terlibat dalam pengadaan lahan karena aturan dari pemerintah China,\" ujar Sadewo, Sabtu (14/6/2025). Sadewo menjelaskan, sesuai regulasi, BUMN China dilarang membeli lahan di luar negeri sehingga pembebasan lahan harus menjadi tanggung jawab pihak Indonesia, baik pemerintah maupun swasta. Nantinya, pengadaan lahan tersebut bisa dikonversi sebagai penyertaan saham dalam proyek. Baca Juga: Separuh Pelaku Usaha di Indonesia Tetap Optimis di Tengah Dinamika Global Jalur tol Pejagan-Cilacap akan melintasi beberapa wilayah, termasuk Brebes, Tegal, Banyumas, hingga Cilacap. Menurut Sadewo, komunikasi dan koordinasi telah dilakukan dengan para kepala daerah terkait, dan semuanya memberikan dukungan penuh atas rencana ini. \"Rencana ini sempat keluar dari proyek strategis nasional (PSN) akibat pandemi COVID-19, namun sekarang sudah kembali masuk dalam PSN level 3 dan masuk Rencana Umum Jaringan Jalan Tol Kementerian PU 2025–2029,\" terang Sadewo. Usulkan Exit Tol di Banyumas Bupati berlatar belakang pengusaha itu menekankan pentingnya akses jalan tol bagi kemajuan kawasan industri yang sedang dipersiapkan di wilayahnya. Ia akan mengusulkan kepada Kementerian PUPR agar pembangunan exit tol diarahkan ke wilayah Banyumas. \"Saya akan usulkan exit toll di antara Ajibarang dan Wangon. Kalau bisa dua-duanya. Ini untuk mendukung kawasan industri yang belum terealisasi karena minimnya infrastruktur,\" ungkapnya. Baca Juga:  Meriahkan Liburan Keluarga, Fun World dan Kidzilla Hadir di Plaza Malioboro Sadewo optimis, kehadiran jalan tol akan mendongkrak minat investor ke kawasan industri Banyumas, terutama yang berlokasi di Kecamatan Wangon. Menurutnya, minat investor sudah ada, namun terkendala aksesibilitas.(Dri) Terkait dengan evaluasi, Sriyanto menegaskan nantinya akan dilakukan oleh panja ataupun pansus, agar kedepan penyelenggaraan haji lebih berkualitas sesuai harapan Presiden Prabowo. Timwas juga memantau persiapan di Madinah dengan mendatangi Kantor Kementerian Agama Daerah Kerja Madinah. Harapannya, terkait adanya kekurangan saat di Mekkah, jangan sampai terulang di Madinah. Sebab diperkirakan jamaah juga akan membludak ke Madinah sebelum kembali ke tanah air. (Dri) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengisahkan tentang rencana pembangunan jalan tol Pejagan-Cilacap yang dipimpin oleh Bupati Banyumas, Sadewo Tri Lastiono. Rencana ini telah dinyatakan minat kuat oleh perusahaan asal Tiongkok, Guangxi Beibu Gulf Investment Group Co. Ltd., untuk berinvestasi dalam pembangunan jalan tol tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Pembangunan jalan tol Pejagan-Cilacap dapat membantu meningkatkan aksesibilitas kawasan industri di Banyumas, sehingga kemajuan ekonomi dan pertumbuhan ekonomi dapat tercapai.\n*   Pemerintah dapat memberikan dukungan yang lebih baik untuk perusahaan tersebut dalam proses pembangunan jalan tol.",
    "category": "ekonomi"
  },
  {
    "title": "Pengendara Motor Tewas Terlindas Truk di Depan Rumah Bupati Karanganyar",
    "url": "https://www.krjogja.com/solo/1246143876/pengendara-motor-tewas-terlindas-truk-di-depan-rumah-bupati-karanganyar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/15/tubruk-483090183.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRjogja.com - KARANGANYAR - Pengendara sepeda motor tewas akibat kecelakaan lalu lintas antara truk dengan sepeda motor di jalan Gatot Subroto, tepatnya Dusun Dawan, Desa Gaum, Kecamatan Tasikmadu, Sabtu (14/6/2025) sore. Korban tewas berada di jalan raya depan rumah kediaman Bupati Karanganyar, Rober Christanto. Berdasarkan informasi yang dihimpun dari berbagai sumber, kejadian terjadi sekira pukul 17.25 WIB. Kejadian tersebut terjadi di Jalan Gatot Subroto, tepatnya depan Toko Swalayan Putra Rahayu, Dusun Dawan, Desa Gaum, Kecamatan Tasikmadu, Kabupaten Karanganyar yang berada tepat di samping rumah kediaman Bupati Karanganyar Rober Christanto. Baca Juga: Warga Karangrau Desak Pemkab Banyumas Tuntaskan Kasus Tukar Guling Tanah Desa Kecelakaan bermula saat truk berjalan dari arah timur, sedangkan motor dari arah berlawanan. Sesampainya di lokasi kejadian, pengendara motor mendadak melakukan pengereman. Karena di lokasi kejadian kondisi jalan licin akibat hujan, menyebabkan motor tergelincir dan terjatuh ke aspal tepatnya ke arah kanan. Di saat yang bersamaan, dari arah berlawanan melaju truk. Sehingga, korban terlindas truk dan terjadilah kecelakaan tersebut. Kanit Gakkum Satlantas Polres Karanganyar Ipda Yudho Sukarno mewakili Kasatlantas Polres Karanganyar AKP Agista Ryan Mulyanto membenarkan kejadian tersebut. Baca Juga: Muhammadiyah Terus Perkuat Komitmen Membangun Tata Kelola Anti Korupsi Ia mengatakan kejadian tersebut terjadi sekira pukul 17.25 WIB. \"Kecelakaan terjadi di truk dengan nopol opol AD-9787-GF dengan motor Honda Vario dengan nopol AD-3701-TF di di jalan Gatot Subroto,\" kata Yudho, Minggu (15/6/2025). Yudho mengatakan, identitas masing-masing yang terlibat kecelakaan yaitu Hamam Faiz Naufal (24) warga Dusun Bendungan Rt 01, RW 12, Desa Bangsri Kecamatan Karangpandan, Kabupaten Karanganyar sebagai pengendara motor. Sementara itu, identitas pengemudi truk yaitu Rangga Pratama (18) warga Dusun Nangsri Lor, RT 03, RW 03, Desa Nangsri, Kecamatan Kebakkramat, Kabupaten Karanganyar. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang pengendara sepeda motor berusia 24 tahun tewas akibat kecelakaan lalu lintas dengan truk di jalan Gatot Subroto, Desa Gaum, Kecamatan Tasikmadu, Kabupaten Karanganyar. Kecelakaan terjadi saat truk dan motor saling bertemu, sehingga korban terlindas truk dan terjatuh ke aspal. Kedua pengendara yaitu pengemudi truk berusia 18 tahun dan pengendara sepeda motor berusia 24 tahun.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran pengemudi tentang keselamatan lalu lintas, terutama saat hujan. Pengemudi harus selalu berhati-hati dan memperhatikan kondisi jalan sebelum melakukan perjalanan.",
    "category": "Kriminal"
  },
  {
    "title": "Rodrygo Emoh Tinggalkan Real Madrid",
    "url": "https://www.krjogja.com/sepakbola/1246139832/rodrygo-emoh-tinggalkan-real-madrid",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/12/08/selebrasi-3194305191.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KRJOGJA.com Jakarta Penyerang serba bisa Real Madrid, Rodrygo, memberikan isyarat bahwa ia tak akan meninggalkan Santiago Bernabeu pada musim panas 2025 ini. Spekulasi seputar masa depan Rodrygo kembali memanas menjelang bursa transfer musim panas 2025. Pemain sayap asal Brasil itu disebut-sebut bisa meninggalkan Real Madrid untuk mencari tantangan baru. Desas-desus mengenai kemungkinan hengkangnya Rodrygo mencuat seiring perubahan besar yang terjadi di tubuh Los Blancos. Penunjukan Xabi Alonso sebagai pelatih kepala baru turut memicu tanda tanya soal peran sang winger di musim mendatang. Minat terhadap Rodrygo dari klub-klub Premier League bukanlah hal baru. Namun kali ini, pendekatan yang dilakukan Arsenal dan Chelsea dikabarkan lebih intens dari sebelumnya. Kedua tim tersebut sedang mencari tambahan amunisi di lini serang mereka untuk musim depan. Rodrygo dinilai sebagai sosok ideal berkat kecepatan, teknik, dan fleksibilitas posisinya di lapangan. Media Inggris melaporkan bahwa Arsenal maupun Chelsea siap mengajukan tawaran konkret pada Madrid. Bahkan, El Real dikabarkan telah menetapkan harga jual antara 80 juta hingga 100 juta euro untuk sang pemain jika ia memang ingin pergi. (*) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang spekulasi Rodrygo, pemain Real Madrid, akan meninggalkan klub tersebut pada musim panas 2025. Spekulasi ini memicu minat dari klub-klub Premier League seperti Arsenal dan Chelsea yang ingin menawarkan kontrak kepada pemain tersebut.\n\nSolusi untuk masalah diangkat dalam berita ini adalah bahwa Rodrygo tidak akan meninggalkan Real Madrid pada musim panas 2025. Meskipun ada spekulasi tentang kemungkinannya meninggalkan klub, tetapi belum ada kepastian.",
    "category": "Hiburan"
  },
  {
    "title": "Lakalantas di Depan Luwes Jaten Karanganyar: Suzuki Katana Terguling, Scoopy Remuk, 3 Orang Luka-Luka",
    "url": "https://www.krjogja.com/solo/1246139053/lakalantas-di-depan-luwes-jaten-karanganyar-suzuki-katana-terguling-scoopy-remuk-3-orang-luka-luka",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/13/FB_IMG_1749813359286-3659229691.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KARANGANYAR (KRJogja.com) – Kecelakaan lalu lintas terjadi di ruas Jalan Solo–Tawangmangu, tepatnya di depan Luwes Jaten, Desa Dagen, Kecamatan Jaten, Karanganyar, pada Jumat siang (13/6/2025) sekitar pukul 11.45 WIB. Insiden melibatkan mobil Suzuki Katana dan sepeda motor Honda Scoopy yang menyebabkan kendaraan ringsek dan tiga orang mengalami luka-luka. Menurut keterangan Kanit Gakkum Satlantas Polres Karanganyar, Ipda Yudho Sukarno, kecelakaan terjadi saat mobil Suzuki Katana bernopol AA 1644 GB melaju dari arah Solo menuju Karanganyar, sementara Honda Scoopy bernopol AD 4799 BJF datang dari arah berlawanan, Karanganyar ke Solo. “Saat motor Scoopy hendak menyebrang ke arah Luwes Jaten, mobil Katana sudah sangat dekat dan akhirnya tabrakan tak terhindarkan,” ujar Yudho. Korban Luka dan Kerusakan Parah Akibat tabrakan, mobil Suzuki Katana terguling, dan Honda Scoopy ringsek parah. Pengemudi mobil, A Yani (60), warga Salaman, Sleman, mengalami luka ringan. Sementara pengendara Honda Scoopy, Desta Anggun Melinda (17), dan dua penumpangnya Wiwik Sudarsih (38) serta Nizam Saputro (4), warga Gondangmanis, Karangpandan, mengalami luka di kepala dan kaki, bahkan satu korban diduga mengalami patah tulang. Evakuasi berlangsung dramatis dan memakan waktu lebih dari satu jam, memicu kemacetan parah di jalur utama tersebut. Polisi mengatur lalu lintas dan melakukan olah tempat kejadian perkara (TKP) untuk mengetahui penyebab pasti kecelakaan. Imbauan Kepolisian Pihak kepolisian mengimbau agar pengguna jalan lebih berhati-hati saat melintas di kawasan padat kendaraan seperti di depan pusat perbelanjaan, termasuk Luwes Jaten. “Kesadaran berlalu lintas dan antisipasi saat menyebrang sangat penting agar kejadian serupa tidak terulang,” tegas Yudho. (Lim) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKecelakaan lalu lintas terjadi di ruas Jalan Solo–Tawangmangu, Karanganyar, pada Jumat siang (13/6/2025) sekitar pukul 11.45 WIB. Mobil Suzuki Katana dan Honda Scoopy melibatkan dalam tabrakan yang menyebabkan tiga orang mengalami luka-luka, di antaranya pengemudi mobil dan dua penumpang.\n\nSolusi:\nSalah satu solusi untuk mencegah kecelakaan serupa adalah meningkatkan kesadaran berlalu lintas dan antisipasi saat menyebrang. Pengguna jalan harus selalu berhati-hati, terutama di kawasan padat kendaraan seperti di depan pusat perbelanjaan, dan harus siap menghadapi situasi yang tidak terduga.",
    "category": "hukum"
  },
  {
    "title": "KAI Daop 6 Yogyakarta-Kodim 0731/Kulonprogo Wujudkan Kolaborasi Strategi",
    "url": "https://www.krjogja.com/kulonprogo/1246138942/kai-daop-6-yogyakarta-kodim-0731kulonprogo-wujudkan-kolaborasi-strategi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/13/K13-HON2-2514007576.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "KULONPROGO (KRJogja.com) - KAI Daop 6 Yogyakarta bersama Kodim 0731/Kulonprogo meneguhkan sinergi melalui program penanaman pohon sebagai bagian dari gerakan penghijauan terpadu di wilayah Kabupaten Kulonprogo. Manager Humas KAI Daop 6 Yogyakarta Feni Novida Saragih menjelaskan dalam program tersebut KAI Daop 6 melalui program Tanggung Jawab Sosial dan Lingkugan (TJSL) Bina Lingkungan KAI Go Green menyumbangkan 2.200 bibit pohon alpukat, nanas, durian dan manggis senilai total Rp 80.500.000. Bibit pohon tersebut diserahkan perwakilan KAI Daop 6 kepada Kodim 0731/Kulonprogo kemudian dilanjutkan penanaman bibit pohon secara simbolis di Makodim 0731/Kulonprogo dan Lapangan Tembak Sentolo, Jumat (13/6). \"Program TJSL KAI merupakan langkah nyata dalam upaya mendukung pembangunan berkelanjutan, meningkatkan ketahanan lingkungan serta membuka potensi ekonomi hijau bagi masyarakat sekitar,\" kata Feni. Penanaman bibit pohon buah tidak hanya ditujukan untuk konsumsi pribadi tapi juga diarahkan sebagai penguatan sektor agrowisata dan diversifikasi ekonomi lokal. Keterlibatan KAI Daop 6 dalam kegiatan tersebut merupakan bagian dari komitmen korporasi dalam mendukung pembangunan berwawasan lingkungan di seluruh wilayah operasionalnya. “KAI Daop 6 memandang pentingnya kolaborasi lintas sektor dalam menciptakan ruang hijau produktif dan berkelanjutan. Penanaman pohon buah ini sejalan dengan prinsip Environmental, Social and Governance (ESG) yang kami terapkan, sekaligus menjadi kontribusi langsung bagi masyarakat dan lingkungan,” ujarnya. Lebih lanjut diungkapkan, program penanaman pohon buah dirancang pendekatan tipologi wilayah, sehingga pemilihan jenis tanaman disesuaikan dengan karakteristik tanah dan iklim setempat. Selain memperkuat pelestarian fungsi ekologis, kegiatan ini juga diharapkan menjadi bentuk pemberdayaan masyarakat melalui pertanian produktif. Dengan menjadikan kawasan hijau sebagai bagian dari infrastruktur sosial, kolaborasi KAI dan Kodim 0731/ Kulonpgoro tidak hanya merespons isu perubahan iklim dan degradasi lahan, tapi juga menciptakan nilai ekonomi baru yang inklusif. Hal ini diharapkan menjadi inspirasi bagi sinergi antara dunia usaha dan sektor pertahanan untuk pembangunan berkelanjutan. (Rul)- Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkas berita ini: KAI Daop 6 Yogyakarta melakukan penanaman pohon buah senilai Rp 80,5 juta sebagai bagian dari gerakan penghijauan terpadu di Kabupaten Kulonprogo. Penanaman tersebut diharapkan dapat meningkatkan ketahanan lingkungan dan membuka potensi ekonomi hijau bagi masyarakat.\n\nSolusi untuk masalah: Solusi yang dapat diberikan adalah mendukung program penghijauan dan pertanian produktif, sehingga dapat meningkatkan kesadaran akan pentingnya pelestarian lingkungan dan pembangunan berkelanjutan.",
    "category": "ekonomi"
  },
  {
    "title": "FH Unsoed Gelar Seminar Nasional Bahas Masa Depan Hukum Acara Pidana",
    "url": "https://www.krjogja.com/kampus/1246142639/fh-unsoed-gelar-seminar-nasional-bahas-masa-depan-hukum-acara-pidana",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/14/Hukum-3085818382.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "PURWOKERTO (Krjogja.com) – Fakultas Hukum Universitas Jenderal Soedirman (FH Unsoed) siap menggelar Seminar Nasional bertajuk “RUU KUHAP: Solusi atau Masalah Baru dalam Penegakan Hukum di Indonesia”, pada Senin, 16 Juni 2025. Seminar ini akan berlangsung secara hybrid, yakni luring di Aula Yustisia 3 dan daring melalui Zoom Meeting. Seminar ini menjadi langkah nyata kontribusi akademik Unsoed untuk merespons dinamika hukum di Indonesia, khususnya pembaruan terhadap Kitab Undang-Undang Hukum Acara Pidana (KUHAP) yang tengah dibahas intensif di tingkat nasional. “Seminar ini akan menghadirkan sejumlah tokoh penting dalam bidang hukum nasional yang akan membedah RUU KUHAP secara komprehensif dari berbagai perspektif,” ujar Prof. Dr. Riris Ardhanariswari, S.H., M.H., selaku penyelenggara, Sabtu (14/6/2025). Seminar akan menghadirkan pembicara-pembicara terkemuka, antara lain: Prof. Dr. H. ST. Burhanuddin, S.H., M.M., Jaksa Agung RI (Keynote Speaker) Irjen Pol (Purn) Dr. Rikwanto, S.H., M.Hum, Anggota Komisi III DPR RI Prof. Dr. Asep Nana Mulyana, S.H., M.H., Jaksa Agung Muda Tindak Pidana Umum Dr. Hermawanto, S.H., M.H., Advokat dan alumni FH Unsoed Prof. Dr. Hibnu Nugroho, S.H., M.H., Guru Besar FH Unsoed Menurut Riris, seminar ini menjadi penting karena RUU KUHAP akan menjadi pijakan utama dalam proses hukum pidana ke depan. “Perubahan KUHAP jangan sampai justru menimbulkan problem baru dalam implementasinya. Kami ingin membedah secara akademis apakah revisi ini menjawab kebutuhan keadilan, efisiensi, dan perlindungan HAM,” jelasnya. Kegiatan ini terbuka untuk umum, termasuk kalangan akademisi, praktisi hukum, mahasiswa hukum, dan masyarakat luas. Peserta daring dapat bergabung melalui Zoom dengan ID: 821 0399 3265 dan passcode: RUUKUHP. Info lengkap tersedia di kanal media sosial resmi FH Unsoed. Seminar ini sekaligus menandai peran aktif FH Unsoed sebagai institusi pendidikan tinggi hukum dalam mengawal proses legislasi nasional secara objektif dan ilmiah. (Dri) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nUniversitas Jenderal Soedirman (FH Unsoed) akan menggelar Seminar Nasional \"RUU KUHAP: Solusi atau Masalah Baru dalam Penegakan Hukum di Indonesia\" pada 16 Juni 2025. Seminar ini bertujuan untuk membahas perubahan Kitab Undang-Undang Hukum Acara Pidana (KUHAP) dan menghadirkan tokoh-tokoh penting dalam bidang hukum nasional. Seminar ini diharapkan dapat memberikan kontribusi akademik untuk merespons dinamika hukum di Indonesia.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Mengadakan seminar nasional untuk membahas perubahan KUHAP dan memberikan kontribusi akademik untuk merespons dinamika hukum di Indonesia.\n2. Membantu memastikan bahwa RUU KUHAP menjadi pijakan utama dalam proses hukum pidana ke depan, serta menjawab kebutuhan keadilan, efisiensi, dan perlindungan Hak Asasi Manusia (HAM).",
    "category": "Hukum"
  }
]