[
  {
    "title": "Beri Kuliah Umum di Unwidha Klaten, Hasan Chabibie Dicurhati Kebijakan PMB Memberatkan PTS",
    "url": "https://www.krjogja.com/klaten/1246046168/beri-kuliah-umum-di-unwidha-klaten-hasan-chabibie-dicurhati-kebijakan-pmbmemberatkan-pts",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 18:10:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com, KLATEN - Staf ahli menteri pendidikan tinggi sains dan teknologi Kemendikti Saintek , Dr. Muhammad Hasan Chabibie, ST, M.Si , berjanji akan memperhatikan masukan terkait kebijakan penerimaan mahasiswa baru (PMB) di perguruan tinggi negeri (PTN) yang diizinkan hingga Agustus. Kebijakan itu telah membuat perjuangan PTS dalam menjaring mahasiswa baru semakin berat. Hal itu dikemukakan, Hasan Chabibie saat memberikan kuliah umum di Universitas Widya Dharma Klaten, dengan tema “Peran riset dan teknologi digital dalam mendorong transformasi pendidikan tinggi di Indonesia”, di auditorium rektorat Universitas Widya Dharma (Unwidha) Klaten, Kamis (22/5/2025). Pada kesempatan tersebut, Rektor Unwidha Klaten, Prof. Triyono meminta kepada staf ahli menteri untuk memberikan perhatian terkait kebijakan penerimaan mahasiswa baru di PTN, agar tidak merugikan PTS. \"Kebijakan PTN bisa menerima mahasiswa baru sampai bulan Agustus, ini menyebabkan PTS tidak kebagian mahasiswa. Mohon ini menjadi perhatian. PTN mestinya menerima mahasiswa baru terakhir Juni saja. K alau sampai Agustus, PTS tidak kebagian mahasiswa,\" kata Prof.Dr.Tryyono kepada Dr Muhammad Hasan Chabibie, Pada kuliah umum tersebut, Staf Ahli Menteri mengatakan, k ampus merupakan tempat berkumpulnya orang-orang pintar, yang bisa diajak untuk menyelesaikan berbagai permasalahan yang ada di daerah. Untuk itu diperlukan sinergi yang kuat antara pemerintah daerah dan perguruan tinggi. “Ini PR, kalau di Unwidha ada 2.700 mahasiswa dan ratusan dosen serta tenaga kependidikan, itu kira-kira berapa persen bisa ikut menyelesaikan persoalan di kabupaten Klaten dan sekitarnya,” jelas Muhammad Hasan Chabibie. Menurut Hasan Chabibie, setiap penelitian yang dilakukan kampus, diharapkan dapat memberikan masukan dan sumbangsih untuk dinas-dinas di Kabupaten Klaten. Termasuk juga para pelajar, harus bisa memberikan dampak bagi daerah. Bupati Klaten Hamenang Wajar Ismoyo dalam berbagai tertulis yang dibacakan Kepala Dinas Pendidikan Titin Widiyarsih menyambut baik kuliah umum di Unwidha yang merupakan kampus kebanggaan masyarakat Klaten. Diharapkan adanya k erjasama Unwidha dengan Pemkab Klaten, untuk melakukan penelitian, guna menemukan solusi yang tepat terkait masalah-masalah sosial dan ekonomi masyarakat. “Unwidha ini universitas tertua di Klaten. Secara pribadi saya katakan, Unwidha hebat dan keren. Guru2 kami akan saya kabari, kami promosikan untuk kuliah S1 atau S2 di kampus ini,” kata Titin. (Duduk) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nStaf ahli Menteri Pendidikan Tinggi Sains dan Teknologi (Kemendikti Saintek) Dr. Muhammad Hasan Chabibie, ST, M.Si., telah berjanji untuk memperhatikan masukan terkait kebijakan penerimaan mahasiswa baru (PMB) di perguruan tinggi negeri (PTN) yang diizinkan hingga Agustus. Kebijakan ini menyebabkan perjuangan Perguruan Tinggi Swasta (PTS) dalam menjaring mahasiswa baru semakin berat.\n\nSolusi:\nUntuk mengatasinya, diperlukan kerjasama antara pemerintah daerah dan perguruan tinggi. Staf Ahli Menteri dapat bekerja sama dengan PTN untuk menentukan jadwal penerimaan mahasiswa baru yang lebih sesuai, sehingga PTS tidak kehilangan kesempatan untuk menjaring mahasiswa baru. Selain itu, Perguruan Tinggi Swasta juga dapat meningkatkan kualitas layanan dan fasilitas yang ditawarkan untuk meningkatkan daya saing di pasar pendidikan.",
    "category": "Unknown"
  },
  {
    "title": "Tokopedia, TikTok Shop, dan Kemenekraf latih ‘Gen Matic’ jadi kreator profesional terpercaya",
    "url": "https://www.krjogja.com/peristiwa/1246047080/tokopedia-tiktok-shop-dan-kemenekraf-latih-gen-matic-jadi-kreator-profesional-terpercaya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 17:56:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - Tokopedia, TikTok Shop, dan Kementerian Ekonomi Kreatif/Badan Ekonomi Kreatif RI meluncurkan ‘Creators Lab x Gen Matic’ di Yogyakarta (22/5). Ini bertujuan untuk melatih ratusan ‘Generasi Muda Melek Teknologi’ (Gen Matic), lewat Creators Lab, menjadi kreator profesional terpercaya yang bisa mendukung #BelanjaAman di TikTok Shop. Vonny Ernita Susamto, Direktur Tokopedia dan TikTok E-commerce, mengatakan, kesamaan semangat untuk mencetak generasi muda yang berdaya di era digital membuat kami mengintegrasikan Creators Lab dengan Gen Matic besutan Kemenekraf RI. Melalui Creators Lab, pihaknya melatih peserta Gen Matic memahami prinsip afiliasi dan personal branding, cara membuat konten video, hingga mendukung #BelanjaAman di TikTok Shop. Baca Juga: Sarasehan Hari Kebangkitan Nasional Transformasi Digital Wujudkan Indonesia Kuat “Generasi muda diharapkan menjadi motor penggerak utama ekonomi kreatif karena cenderung berani, inovatif, dan adaptif terhadap teknologi. Sebagai perusahaan teknologi global, Tokopedia dan TikTok Shop memupuk jiwa kewirausahaan generasi muda Indonesia terutama yang berorientasi pada pemanfaatan teknologi, seperti content creator, lewat program kolaborasi Creators Lab x Gen Matic,” tambah Vonny. Di sisi lain, Kemenekraf melalui subsektor konten digital berupaya meningkatkan keterampilan tenaga kerja muda dalam industri ekonomi kreatif. Program ini dirancang sesuai dengan Asta Cita Ketiga Presiden Prabowo yaitu mengembangkan industri kreatif dan Asta Cita Kedua yaitu mendorong kemandirian bangsa melalui ekonomi digital sebagai prioritas utama. Harapannya, program ini akan berdampak langsung terhadap peningkatan nilai tambah dan penciptaan lapangan kerja berkualitas. Baca Juga: 8 Negara Meriahkan Yogyakarta International Dance Carnival 2025 Yogyakarta Teuku Riefky Harsya, Menteri Ekonomi Kreatif Republik Indonesia sekaligus Kepala Badan Ekonomi Kreatif, berharap di era digital ini, kolaborasi antara Creators Lab dari Tokopedia dan TikTok Shop dengan Gen Matic dapat menciptakan lapangan kerja baru berkualitas bagi generasi muda untuk mendorong ekonomi kreatif sebagai mesin baru pertumbuhan ekonomi nasional yang dimulai dari daerah. “Kontribusi e-commerce terhadap ekonomi kreatif diharapkan lebih inklusif, berdaya saing, dan berdampak besar bagi pertumbuhan ekonomi nasional. Selain itu, kreator pengembang kekayaan intelektual yang dihasilkan diharapkan dapat menjadi kebanggaan nasional yang unggul dan memiliki daya saing di tingkat global,” ujar Teuku. Program ini akan berlanjut ke berbagai wilayah lain di Indonesia serta menargetkan 1.000 peserta. Melalui Creators Lab, Tokopedia dan TikTok Shop membekali peserta Gen Matic cara merekomendasikan produk atau penjual tepercaya untuk mendukung #BelanjaAman di TikTok Shop, misalnya merekomendasikan produk dari penjual berstatus ‘Power Shop’ atau ‘Mall’, mempelajari ulasan dari pembeli untuk memastikan kualitas produk yang akan direkomendasikan karena rekomendasi yang tepat akan menentukan kredibilitas kreator, atau mengecek izin yang relevan terutama untuk produk seperti obat atau makanan. Baca Juga: 8 Negara Meriahkan Yogyakarta International Dance Carnival 2025 Yogyakarta Tokopedia dan TikTok Shop juga akan memantau perkembangan peserta ‘Creators Lab x Gen Matic’ selama tiga bulan, dan membantu peserta berkolaborasi dengan penjual di Beli Lokal (etalase khusus produk lokal di Tokopedia dan TikTok Shop). Sinergi ini akan menguntungkan semua pihak; peserta sebagai kreator dapat memperoleh penghasilan dari komisi, penjual yang produknya direkomendasikan pun berpotensi makin laris, dan pembeli bisa mendapatkan rekomendasi produk atau penjual terpercaya khususnya UMKM lokal. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nTokopedia, TikTok Shop, dan Kementerian Ekonomi Kreatif/Badan Ekonomi Kreatif RI meluncurkan 'Creators Lab x Gen Matic' di Yogyakarta untuk melatih ratusan 'Generasi Muda Melek Teknologi' (Gen Matic) menjadi kreator profesional yang bisa mendukung #BelanjaAman di TikTok Shop. Program ini bertujuan untuk meningkatkan keterampilan tenaga kerja muda dalam industri ekonomi kreatif dan menciptakan lapangan kerja baru berkualitas bagi generasi muda.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Meningkatkan keterampilan tenaga kerja muda dalam industri ekonomi kreatif\n- Menciptakan lapangan kerja baru berkualitas bagi generasi muda\n- Meningkatkan peningkatan nilai tambah dan penciptaan lapangan kerja berkualitas",
    "category": "Teknologi"
  },
  {
    "title": "Sarasehan Hari Kebangkitan Nasional Transformasi Digital Wujudkan Indonesia Kuat",
    "url": "https://www.krjogja.com/yogyakarta/1246046148/sarasehan-hari-kebangkitan-nasional-transformasi-digital-wujudkan-indonesia-kuat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 17:30:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita tersebut mengenai penerbitan buku oleh PT Badan Penerbit Kedaulatan Rakyat. Solusinya adalah meningkatkan kesadaran masyarakat tentang pentingnya buku dan penerbitan.",
    "category": "hiburan."
  },
  {
    "title": "Rekomendasi Teks Khutbah Jumat  23 Mei 2025 'Meneguhkan Keimanan di Tengah Ujian Zaman'",
    "url": "https://www.krjogja.com/ragam/1246046566/rekomendasi-teks-khutbah-jumat-23-mei-2025-meneguhkan-keimanan-di-tengah-ujian-zaman",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 17:15:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - Dalam suasana dunia yang kian sarat dengan godaan materi dan tantangan moral, umat Islam diajak untuk kembali meneguhkan keimanan. Dalam khutbah Jumat bertema \"Meneguhkan Keimanan di Tengah Ujian Zaman,\" para khatib menyampaikan pesan mendalam tentang pentingnya memelihara iman di tengah fitnah zaman. Khutbah PertamaKeimanan Lebih dari Sekadar UcapanIman bukanlah sekadar pengakuan lisan. Ia harus tertanam di hati dan terwujud dalam amal. Hal ini ditegaskan dalam firman Allah: إِنَّمَا الْمُؤْمِنُونَ الَّذِيْنَ إِذَا ذُكِرَ اللهُ وَجِلَتْ قُلوُّبُهُمْ... \"Sesungguhnya orang-orang yang beriman itu hanyalah orang-orang yang apabila disebut nama Allah gemetarlah hati mereka...\" (QS. Al-Anfal: 2) Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa Ujian Adalah Bagian dari Hidup Para jamaah juga diingatkan bahwa ujian merupakan bagian dari sunatullah. Allah SWT berfirman: أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وُهُمْ لَا يُفْتَنُونَ \"Apakah manusia mengira bahwa mereka akan dibiarkan hanya dengan mengatakan, 'Kami telah beriman,' dan mereka tidak diuji?\" (QS. Al-Ankabut: 2) Empat Cara Menjaga KeimananDalam khutbah disampaikan pula empat langkah utama menjaga keimanan: Baca Juga: SPMB 2025 di Bantul, Pastikan Semua Anak Dapat Melanjutkan Sekolah 1. Menegakkan Shalat Lima Waktu – Shalat adalah benteng utama dari maksiat. 2. Bersahabat dengan Orang-orang Saleh – Lingkungan sangat menentukan arah spiritual seseorang. 3. Rajin Membaca Al-Qur'an dan Mengikuti Majelis Ilmu – Membentengi diri dari syubhat dan syahwat. 4. Memohon kepada Allah dalam Doa – Seperti yang dicontohkan Nabi: Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang pentingnya memelihara iman dalam tengah fitnah zaman. Umat Islam diundang untuk kembali meneguhkan keimanan mereka dengan cara menjaga keimanan, seperti menegakkan shalat lima waktu, bersahabat dengan orang-orang saleh, rajin membaca Al-Qur'an dan mengikuti majelis ilmu, serta memohon kepada Allah dalam doa. Dengan melakukan langkah-langkah ini, umat Islam dapat menjaga keimanan mereka dan menghindari fitnah zaman.\n\nSolusi untuk masalah yang diangkat adalah dengan meninggalkan kebiasaan-kebiasaan buruk dan fokus pada iman dan amal shalih.",
    "category": "Agama"
  },
  {
    "title": "Gaungkan Program 'Aku Hatinya PKK', Gusti Marrel dan Ketua TP PKK Sleman Tanam Pohon di RTH Minomartani",
    "url": "https://www.krjogja.com/sleman/1246046124/gaungkan-program-aku-hatinya-pkk-gusti-marrel-dan-ketua-tp-pkk-sleman-tanam-pohon-di-rth-minomartani",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 17:05:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nBerita ini tidak memberikan konteks spesifik tentang apa yang disebutkan dalam teks berita tersebut. Oleh karena itu, saya akan mencoba menjelaskannya secara umum.\n\nSolusi untuk masalah yang diangkat: Tidak ada informasi yang jelas tentang masalah yang diangkat dalam berita ini. Berita ini mungkin memerlukan penjelasan lebih lanjut atau sumber yang lebih akurat untuk dapat memberikan solusi yang tepat.",
    "category": "Tidak tersedia"
  },
  {
    "title": "TK Islam Baiturrahman Prambanan Raih Juara Prabukusumo Cup 2025",
    "url": "https://www.krjogja.com/yogyakarta/1246046459/tk-islam-baiturrahman-prambanan-raih-juara-prabukusumo-cup-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:45:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - YOGYA - Tim TK Islam Baiturrahman Prambanan akhirnya berhak memboyong Piala Bergilir Prabukusumo usai memenangi nomor lomba display utama pada Kejuaraan Drum Band Prabukusumo Cup 2025. Gelar tertinggi di ajang kompetisi yang berlangsung rutin setiap tahunnya ini didapat wakil Kabupaten, Klaten, Jawa Tengah ini usai mengumpulkan nilai tertinggi dari para juri. Baca Juga: Tahapan Perencanaan Infrastruktur Secara Terukur Selama 5 Tahun Keberhasilan TK Islam Baiturrahman Prambanan menjuarai nomor tersebut didapat dengan perjuangan keras dan penampilan memukau diatas pentas. Pada nomor tersebut, TK Islam Baiturrahman Prambanan mengungguli tim-tim pesaing dari berbagai daerah di DIY dan luar DIY, yang juga tampil memukau. Pada nomor ini, peringkat kedua ditempati oleh TK Aba Al Mujahidin, Gunungkidul dan peringkat ketiga diraih tim RA Tarbiyatus Syarifah, Sidoarjo, Jatim. Atas keberhasilan tersebut, pelatih Tim TK Islam Baiturrahman Prambanan, Galih Kuncoro SPt kepada Krjogja.com di Yogya, Kamis (22/5/2025) mengatakan, capaian ini adalah hasil kerja keras seluruh anggota tim, baik pemain, pelatih dan orang tua. Baca Juga: Meski PMK Menurun Drastis, Penjual Hewan Kurban Diminta Tetap Selektif \"Alhamdulillah, tentunya atas nama pelatih dan tim Gita Nada Baiturrahman, kami bersyukur sekali di tahun ini kita bisa mempertahankan gelar piala bergilir Prabukusumo Cup,\" ujarnya. Menurut Galih, keberhasilan timnya menjuarai nomor paling bergengsi dalam kejuaraan drum band yang berlangsung di GOR Among Raga, Minggu (18/5/2025) tersebut menjadi prestasi yang sangat istimewa karena menjadi yang ke-10 kalinya. \"Dan ini menjadi yang ke-10 kalinya secara berturut-turut. Jadi ini sudah satu dekade kami mampu mempertahankan performance terbaik kami. Semoga kedepan kami bisa selalu berkembang dan menjadi barometer bagi unit-unit lainnya,\" terangnya. Selain melombakan nomor paling bergengsi, yakni display utama, dalam kejuaraan tersebut juga digelar nomor-nomor lainnya, seperti nomor konser klasemen dasar, dimana juara direbut tim TK N 1 Maret, disusul TK Tadika Prima dan TK N Wonosari. Untuk nomor konser klasemen utama, juara direbut tim TK Pertiwi Gondanglegi, peringkat kedua ditempati tim TK Pembina Aisyiyah Banguntapan dan ketiga diraih tim TK Pangudi Luhur. Sedangkan pada nomor konser klasemen lanjutan A, gelar juara direbut oleh tim TK N Pembina Kecamatan Sleman, disusul TK Santa Theresia Klaten di peringkat kedua dan untuk peringkat ketiga yakni TK Amal Insani. Kemudian untuk nomor konser klasemen lanjutan B, gelar juara diraih TK Al Barakah, usai mengungguli TK Tunas Melati dan TK N Paliyan yang harus puas di peringkat kedua dan ketiga. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kejuaraan drum band Prabukusumo Cup 2025 yang diadakan di GOR Among Raga. Tim TK Islam Baiturrahman Prambanan berhasil memenangi piala bergilir tersebut dengan menunjukkan permainan dan penampilan yang sangat baik.\n\nSolusi untuk masalah yang diangkat adalah bagaimana tim ini bisa memenangi gelar tersebut dengan kerja keras dan perjuangan yang mereka lakukan. Hal ini juga menjadi prestasi yang istimewa karena menjadi yang ke-10 kalinya secara berturut-turut.",
    "category": "Hiburan"
  },
  {
    "title": "NPI Triwulan I Tahun 2025 Defisit 0,8 Miliar Dolar AS",
    "url": "https://www.krjogja.com/bisnis/1246046682/npi-triwulan-i-tahun-2025-defisit-08-miliar-dolar-as",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:32:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - Jakarta - Kinerja Neraca Pembayaran Indonesia (NPI) pada triwulan I tahun 2025 mencatat defisit 0,8 miliar dolar AS dan posisi cadangan devisa pada akhir Maret 2025 tercatat tetap tinggi sebesar 157,1 miliar dolar AS, atau setara dengan pembiayaan 6,5 bulan impor dan pembayaran utang luar negeri pemerintah, serta berada di atas standar kecukupan internasional sekitar 3 bulan impor. “ NPI triwulan I tahun 2025 tetap terjaga. Defisit transaksi berjalan tetap rendah di tengah perlambatan ekonomi global. Selain itu, transaksi modal dan finansial mencatat defisit yang tertahan di tengah meningkatnya menekan pasar keuangan global,” kata Direktur Eksekutif Departemen Komunikasi Bank Indonesia (BI) Ramdan Denny Prakoso, di Jakarta, Kamis (22/5). Dikatakan, transaksi berjalan mencatat defisit yang lebih rendah. Pada triwulan I tahun 2025, transaksi berjalan mencatat defisit 0,2 miliar dolar AS (0,1 persen dari PDB), lebih rendah dibandingkan dengan defisit 1,1 miliar dolar AS (0,3 persen dari PDB) pada triwulan IV 2024. Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa Surplus neraca perdagangan barang meningkat, terutama disumbang oleh peningkatan surplus neraca perdagangan nonmigas. Ekspor nonmigas menurun sejalan dengan lambatnya perekonomian global dan harga komoditas. Sementara itu, impor nonmigas turun lebih dalam khususnya pada kelompok bahan baku dan penolong. Di sisi lain, defisit neraca jasa meningkat mempengaruhi penurunan surplus jasa perjalanan (travel) seiring dengan penurunan jumlah kunjungan wisatawan mancanegara ke Indonesia. Defisit neraca pendapatan primer juga meningkat dipengaruhi oleh kenaikan pembayaran imbal hasil investasi portofolio. Baca Juga: Idul Adha Sebentar Lagi, Dosen UGM Beri Tips Cara Memilih Hewan Kurban Sehat Kinerja transaksi modal dan finansial tetap terkendali di tengah pasar keuangan global yang meningkat . Investasi langsung tetap membukukan surplus sebagai cerminan dari persepsi investor positif terhadap prospek perekonomian dan iklim investasi domestik yang tetap terjaga. Portofolio investasi juga meningkat, terutama mempengaruhi aliran masuk modal asing pada surat utang domestik. Sementara itu, investasi lainnya mencatat defisit yang dipengaruhi oleh penurunan penarikan pinjaman pemerintah dan swasta serta peningkatan investasi swasta pada beberapa instrumen keuangan luar negeri. Dengan perkembangan tersebut, transaksi modal dan finansial pada triwulan I tahun 2025 mencatat defisit 0,3 miliar dolar AS. Baca Juga: Meski PMK Menurun Drastis, Penjual Hewan Kurban Diminta Tetap Selektif Ke depan, Bank Indonesia senantiasa mencermati dinamika perekonomian global yang dapat mempengaruhi prospek NPI dan terus memperkuat respon bauran kebijakan yang didukung sinergi kebijakan yang erat dengan Pemerintah dan otoritas terkait, guna memperkuat ketahanan sektor eksternal. NPI 2025 diprakirakan tetap sehat ditopang oleh surplus transaksi modal dan finansial yang berlanjut dan defisit transaksi berjalan yang terjaga dalam kisaran defisit 0,5 persen hingga 1,3 persen dari PDB. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang kinerja Neraca Pembayaran Indonesia (NPI) pada triwulan I tahun 2025, menunjukkan defisit sebesar 0,8 miliar dolar AS dan cadangan devisa tetap tinggi sebesar 157,1 miliar dolar AS. Direktur Eksekutif BI mengatakan bahwa transaksi berjalan mencatat defisit yang lebih rendah dibandingkan dengan triwulan IV 2024.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah kinerja NPI dan cadangan devisa Indonesia. Berdasarkan informasi yang diberikan, solusinya adalah:\n\n- Pemerintah dan otoritas terkait harus terus memperkuat respon bauran kebijakan yang didukung sinergi dengan Pemerintah untuk memperkuat ketahanan sektor eksternal.\n- Investasi langsung tetap membukukan surplus sebagai cerminan dari persepsi investor positif terhadap prospek perekonomian dan iklim investasi domestik yang tetap terjaga.",
    "category": "ekonomi"
  },
  {
    "title": "SMA Negeri 1 Pundong Tampilkan Kirab Inovatif, Gaungkan Eco Enzyme dan Legenda Budaya Lokal",
    "url": "https://www.krjogja.com/bantul/1246046095/sma-negeri-1-pundong-tampilkan-kirab-inovatif-gaungkan-eco-enzyme-dan-legenda-budaya-lokal",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:30:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "BANTUL (KRJogja.com) - SMA Negeri 1 Pundong menggelar kirab budaya bertajuk \"Bhumi Budaya Semesta\" yang sarat dengan nilai lingkungan hidup, Kamis (21/5). Acara ini sekaligus menjadi momen panen karya dari program Project Penguatan Profil Pelajar Pancasila (P5), yang menjadi bagian penting dalam penerapan Kurikulum Merdeka. Kirab dilepas langsung oleh Wakil Bupati Bantul, H Aris Suhariyanta SSos MM, dan turut dihadiri sejumlah pejabat dari Balai Dikmen, Dinas Lingkungan Hidup, Kundha Kabudayan DIY, hingga unsur Koramil dan pemerintah Kapanewon Pundong. Kepala SMA Negeri 1 Pundong, Yakun Paristri SPd MPd menyampaikan bahwa kirab ini menjadi refleksi dari keberhasilan siswa dalam memahami dan menerapkan nilai-nilai kearifan lokal serta gaya hidup berkelanjutan. \"Melalui kurikulum Merdeka, siswa tidak hanya belajar di kelas, tapi juga berkarya nyata untuk menjaga lingkungan. Salah satunya, dengan menciptakan produk dari limbah rumah tangga seperti eco enzyme dan produk turunannya yang nantinya dibagikan ke masyarakat,\" ujar Yakun. Tema kirab juga menyasar penguatan karakter generasi muda agar menjadi penyelamat lingkungan. Selain berkreasi, siswa diajak memahami pentingnya pengolahan sampah dan menjaga budaya lokal dalam era digital. Dalam kirab ini, siswa juga menampilkan fragmen cerita legenda sebagai wujud apresiasi terhadap warisan budaya Yogyakarta. \"Kami ingin anak-anak memahami bahwa teknologi bisa berdampingan dengan budaya. Dengan begitu, mereka bisa tumbuh menjadi generasi yang cerdas, berintegritas, dan tetap menjaga jati diri bangsa,\" imbuh Yakun. Wabup Bantul Aris Suhariyanta mengapresiasi kirab budaya sebagai bagian penting dari pembelajaran kontekstual. Menurutnya, program P5 menjadi wadah strategis dalam menanamkan nilai Pancasila melalui aksi nyata. \"Kegiatan ini bukan sekadar parade, tapi mencerminkan bagaimana pendidikan membentuk siswa untuk peduli, inovatif, dan berbudaya. Karya pengolahan sampah ini adalah bentuk nyata karakter pelajar Pancasila sekaligus upaya membangun ekosistem pengelolaan sampah dari sekolah,\" tegas Aris. Ia menambahkan, SMA Negeri 1 Pundong berpotensi besar melahirkan generasi pelopor perubahan, apalagi sekolah ini juga telah meraih 65 medali dalam ajang Popda Kabupaten, berkat dukungan orang tua dan lingkungan sekolah yang kondusif. Kirab budaya ini sekaligus menguatkan posisi SMA Negeri 1 Pundong sebagai sekolah Adiwiyata dan percontohan dalam implementasi Kurikulum Merdeka yang berorientasi pada pembangunan karakter dan pelestarian lingkungan. (Roy) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nSMA Negeri 1 Pundong, Yogyakarta mengadakan kirab budaya \"Bhumi Budaya Semesta\" yang melibatkan nilai lingkungan hidup dan kearifan lokal. Acara ini merupakan hasil dari program Project Penguatan Profil Pelajar Pancasila (P5) dan menjadi bagian dari penerapan Kurikulum Merdeka. Wakil Bupati Bantul, H Aris Suhariyanta SSos MM mengapresiasi acara ini sebagai contoh pendidikan kontekstual yang membentuk siswa untuk peduli, inovatif, dan berbudaya.\n\nSolusi untuk masalah yang diangkat: salah satu masalah yang diangkat adalah pengolahan sampah. Melalui program P5, siswa dapat membuat produk dari limbah rumah tangga seperti eco enzyme dan produk turunannya yang akan dibagikan ke masyarakat. Dengan demikian, dapat meningkatkan kesadaran dan keterlibatan masyarakat dalam mengelola sampah secara berkelanjutan.",
    "category": "pendidikan"
  },
  {
    "title": "8 Negara  Meriahkan  Yogyakarta International Dance Carnival 2025 Yogyakarta",
    "url": "https://www.krjogja.com/yogyakarta/1246046646/8-negara-meriahkan-yogyakarta-international-dance-carnival-2025-yogyakarta",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:28:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja com -Yogya - Sebanyak 8 negara akan bergabung dalam Yogyakarta International Dance Carnival dari tanggal 15 sampai 20 Agustus mendatang, kegiatan ini akan menjadi agenda internasional. Yogya sebagai tuan rumah dan menyukseskan kegiatan tersebut. Ketua Umum Yayasan Warna Budaya Indonesia (Color of Indonesia), Vivi Sandra Putri mengatakan kegiatan Internasional itu ingin membuat Yogya lebih berwarna. \"Diharapkan ini menjadi semakin menambah kekuatan budaya di Yogya. Teman-teman manca negara sebanyak 300 orang akan hadir ada dari negara Polandia, India, Filipina, Malaysia, Sri Lanka, Zimbabwe, hingga Colombia. Ini akan jadi event tahunan di Yogya, \"kata Vivi. Baca Juga: Bank Syariah Indonesia Bagikan Dividen Rp1,05 Triliun Pada 19 Juni 2025 Ia melanjutkan, Yogya bukan yang pertama kali. Jakarta kami sudah melakukan tahun keempat, dan Sulawesi Selatan tahun pertama. \"Setiap tahun kami akan menambah bagaimana lebih mengenalkan juga kebudayaan Indonesia dan destinasi-destinasi hari wisata yang mungkin belum tersentuh, tapi dengan budaya ini mereka datang dan mereka langsung mengalami pengalaman,\" tambahnya. Di sisi lain, Color of Indonesia telah mendirikan kantor cabang di Yogya. Hal ini merupakan satu perkembangan yang bagus dari organisasi ini karena Yogya dikenal sebagai kota budaya. Baca Juga: Mendikdasmen Akan Hadiri Deklarasi Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas di BPMP DIY Retno Sudiyanti selaku pimpinan cabang Color of Indonesia Yogya menuturkan Color of Indonesia akan membuat banyak berbagai program yang berkaitan dengan kebudayaan yang ada di Yogya. \"Kehadiran color of Indonesia di Yogya nanti akan memperkuat kegiatan-kegiatan kebudayaan, kegiatan-kegiatan seni sehingga jadi Yogyq sebagai brand kota budaya itu menjadi semakin kuat., \" katanya. Ia melanjutkan, program kerja Color of Indonesia adalah kegiatan kebudayaan. Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa \"Yang akan dimunculkan itu lebih banyak kepada kebudayaan yang berakar pada seni tradisi. Misalnya Yogya punya tari-tarian, folklor, nyanyian dan lainnya. Kegiatan ini bukan hanya melestarikan tapi dia justru memperkuat atau bisa menjadi bahan riset tentang kebudayaan itu sendiri, \"ujarnya. (*3) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berjudul \"Yogyakarta International Dance Carnival 2025\" dan membahas tentang kehadiran 8 negara yang akan bergabung dalam acara internasional di Yogyakarta. Acara ini bertujuan untuk meningkatkan kekuatan budaya di daerah tersebut dan menjadi agenda tahunan.\n\nSolusi untuk masalah yang diangkat: \nMasalah yang diangkat adalah peningkatan kekuatan budaya di Yogyakarta melalui acara internasional. Solusinya adalah melalui perencanaan dan implementasi acara yang menarik dan bermanfaat bagi masyarakat setempat.",
    "category": "Hiburan"
  },
  {
    "title": "Bank Syariah Indonesia Bagikan Dividen Rp1,05 Triliun Pada 19 Juni 2025",
    "url": "https://www.krjogja.com/peristiwa/1246046617/bank-syariah-indonesia-bagikan-dividen-rp105-triliun-pada-19-juni-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:20:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - Yogya - Menyusul hasil Rapat Umum Pemegang Saham Tahunan Tahun Buku 2024, PT Bank Syariah Indonesia Tbk (BSI) mengumumkan akan membagikan dividen tunai sebesar Rp 1,05 triliun pada 19 Juni 2025. Pemegang saham yang berhak memperoleh dividen adalah yang namanya tercatat dalam daftar pemegang saham perseroan (DPS) atau recording date pada 28 Mei 2025. Corporate Secretary BSI Wisnu Sunandar, di Jakarta, Kamis (25/5) mengungkap Perseroan telah menyampaikan hal tersebut pada Laporan Keterbukaan Informasi Perusahaan melalui system IDX tanggal 20 Mei 2025. Pada laporan tersebut, Perseroan mencantumkan laporan lengkap hasil RUPST Tahun buku 2024. RUPST menyetujui pembagian dividen tunai sebesar Rp 1,05 triliun atau 15 persen dari total laba bersih Perseroan yang dibagikan kepada pemegang saham. Dari total dividen tersebut, maka besaran dividen per lembar saham dari bank dengan kode saham BRIS sekitar Rp 22,78 per lembar saham. Jumlah dividen tersebut naik sebesar 22,86 persen dibandingkan dividen tahun buku 2023 senilai Rp 18,54 per lembar saham, mengindikasikan kinerja yang cukup solid pada tahun buku 2024. Baca Juga: Mendikdasmen Akan Hadiri Deklarasi Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas di BPMP DIY Sepanjang tahun 2024 BSI membukukan laba bersih sebesar Rp 7,01 triliun dan total aset Rp 409 triliun dengan kualitas terjaga. Selain untuk dividen, penggunaan 20 persen laba bersih akan disisihkan sebagai cadangan wajib perseroan. Adapun 65 persen sisanya dialokasikan sebagai laba ditahan. Keputusan ini telah disetujui oleh para pemegang saham dalam agenda RUPS Tahunan. Wisnu juga mengungkap bagi pemegang saham yang sahamnya tercatat dalam penitipan kolektif di Kustodian Sentral Efek Indonesia (KSEI), pembayaran akan dilakukan melalui Rekening Dana Nasabah (RDN) di perusahaan efek atau bank kustodian terkait. Selain penetapan pembagian dividen, berdasarkan ringkasan risalah Rapat Umum Pemegang Saham Tahunan PT Bank Syariah Indonesia Tbk, RUPST juga menetapkan pengangkatan anggota Dewan Komisaris dan anggota Direksi baru sehingga susunan pengurus BSI menjadi sebagai berikut: Susunan Dewan Komisaris: 1. Komisaris Utama: Muhadjir Effendy. 2. Komisaris Independen: Felicitas Tallulembang. 3. Komisaris : Meidy Ferdiansyah* . 4. Komisaris : Mochamad Agus Rofiudin*. 5. Komisaris : Kamaruddin Amin*. 6. Komisaris Independen: Nizar Ahmad Saputra*. 7. Komisaris Independen: Muhammad Syafii Antonio*. 8. Komisaris Independen: Addin Jauharudin* Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa Susunan Direksi: 1. Direktur Utama: Anggoro Eko Cahyo*. 2. Wakil Direktur Utama: Bob Tyasika Ananta. 3. Direktur Retail Banking: Kemas Erwan Husainy*. 4. Direktur Information Technology: Muharto*. 5. Direktur Finance & Strategy: Ade Cahyo Nugroho. 6. Direktur Sales & Distribution: Anton Sukarna. 7. Direktur Compliance & Human Capital: Arief Adhi Sanjaya*. 8. Direktur Risk Management: Grandhis Helmi Harumansyah. 9. Direktur Wholesale Transaction Banking: Zaidan Novari. 10. Direktur Treasury & International Banking: Firman Nugraha* (*Berlaku efektif setelah mendapatkan persetujuan OJK atas fit and proper tes). Susunan Dewan Pengawas Syariah. 1. Ketua: Prof. Dr. K.H. Hasanudin, M.Ag. 2. Anggota: Dr. K.H. Mohamad Hidayat, SE, M.H, M.Ag. 3. Anggota: Dr. H. Oni Sahroni MA. 4. Anggota: Prof. Dr. Jaih Mubarok, SE., MH,. M.Ag. 5. Anggota: Dr. K.H. Abdul Ghofur Maimoen, MA Pengangkatan anggota Dewan Komisaris dan anggota Direksi baru tersebut terhitung mulai tanggal penutupan RUPS Tahunan Tahun Buku 2024 dan akan berakhir pada penutupan RUPS Tahunan yang ketiga sejak pengangkatannya, yang diselenggarakan pada tahun 2028, namun dengan tidak mengurangi hak RUPS untuk memberhentikan sewaktu-waktu sesuai Anggaran Dasar Perseroan. Penetapan pengangkatan tersebut di atas berlaku efektif sejak mendapatkan persetujuan dari Otoritas Jasa Keuangan atas penilaian kelayakan dan kepatutan (fit and proper test). Lebih lanjut Wisnu Sunandar mengatakan “Kami mengucapkan terima kasih atas kepercayaan publik dan terutama pemegang saham terhadap BSI. Untuk itu, perseroan memberikan dividen kepada seluruh pemegang saham yang telah ditetapkan dalam RUPS Tahunan Tahun Buku 2024 BSI pada 16 Mei lalu dan memohon dukungan agar BSI bisa tumbuh lebih baik lagi pada masa mendatang.’’ Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Bank Syariah Indonesia Tbk (BSI) mengumumkan akan membagikan dividen tunai sebesar Rp 1,05 triliun pada 19 Juni 2025. Pemegang saham yang berhak memperoleh dividen adalah yang namanya tercatat dalam daftar pemegah saham perseroan (DPS) atau recording date pada 28 Mei 2025. BSI membukukan laba bersih sebesar Rp 7,01 triliun dan total aset Rp 409 triliun dengan kualitas terjaga.\n\nSolusi:\nMasalah yang diangkat adalah bagaimana pemegah saham dapat memperoleh dividen dari BSI. Solusinya adalah pemegah saham harus terdaftar dalam DPS atau recording date pada 28 Mei 2025 untuk memperoleh dividen tunai sebesar Rp 1,05 triliun.",
    "category": "ekonomi"
  },
  {
    "title": "Mendikdasmen Akan Hadiri Deklarasi Gerakan 7 Kebiasaan Anak Indonesia Hebat dan SPMB Berintegritas di BPMP DIY",
    "url": "https://www.krjogja.com/pendidikan/1246046586/mendikdasmen-akan-hadiri-deklarasi-gerakan-7-kebiasaan-anak-indonesia-hebat-dan-spmb-berintegritas-di-bpmp-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:15:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - SLEMAN - Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Prof. Dr. Abdul Mu’ti dijadwalkan menghadiri Puncak Semarak Hari Pendidikan Nasional (Hardiknas) 2025 yang akan digelar pada Jumat, 23 Mei 2025, di Kampus Balai Penjaminan Mutu Pendidikan (BPMP) DIY, Kalasan. Kehadiran Mendikdasmen menjadi momen penting dalam memperkuat sinergi nasional dalam pembangunan pendidikan yang berkarakter, berkualitas, dan berkeadilan. Kepala BPMP DIY, Bambang Hadi Waluya, dalam keterangannya, Kamis (22/5/2025) menyampaikan bahwa acara ini akan menjadi ajang deklarasi bersama seluruh pemangku kepentingan pendidikan di Daerah Istimewa Yogyakarta. Deklarasi tersebut bertujuan mendukung Gerakan Tujuh Kebiasaan Anak Indonesia Hebat, sebuah program prioritas Kementerian Pendidikan Dasar dan Menengah. Baca Juga: BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa “Pak Menteri bersama Pak Sekda DIY akan hadir menjadi saksi deklarasi ini. Ini bukan sekadar seremoni, tetapi wujud nyata dari komitmen bersama untuk menanamkan nilai-nilai luhur dalam sistem pendidikan kita,” ujar Bambang. Gerakan Tujuh Kebiasaan Anak Indonesia Hebat mencakup nilai-nilai penting yang perlu ditanamkan sejak dini: cerdas, sehat, berakhlak mulia, tangguh, tanggon, trengginas, dan berintegritas. “Nilai-nilai ini harus hidup dalam kebiasaan sehari-hari anak-anak kita,” tambahnya. Selain itu, acara juga akan menegaskan komitmen seluruh elemen pendidikan DIY dalam menyukseskan penyelenggaraan Sistem Penerimaan Murid Baru (SPMB) yang objektif, transparan, akuntabel, berkeadilan, dan bebas dari diskriminasi. Deklarasi ini diharapkan menjadi langkah strategis dalam memastikan akses pendidikan yang setara dan bermutu bagi seluruh peserta didik. Baca Juga: SPMB 2025 di Bantul, Pastikan Semua Anak Dapat Melanjutkan Sekolah Dalam semarak peringatan Hardiknas, BPMP DIY telah menyelenggarakan berbagai kegiatan pendukung yang mengedepankan pembentukan karakter melalui pendekatan budaya, seni, dan olahraga. Di antaranya adalah Ki Hajar Dewantara Cup 2025, lomba pencak silat pelajar tingkat nasional yang mendapat antusiasme tinggi dari berbagai daerah. Selain itu, digelar pula lomba mewarnai, melukis, serta permainan dolanan anak tradisional yang bertujuan menumbuhkan kreativitas, semangat gotong royong, dan kecintaan terhadap budaya lokal. “Pak Menteri besok akan menyerahkan apresiasi kepada para juara, sebagai bentuk motivasi dan penghargaan atas prestasi anak-anak kita,” tutup Bambang.(*) Editor: Widyo Suprayogi PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMenteri Pendidikan Dasar dan Menengah (Mendikdasmen) Prof. Dr. Abdul Mu'ti dijadwalkan menghadiri Puncak Semarak Hari Pendidikan Nasional (Hardiknas) 2025, yang bertujuan memperkuat sinergi nasional dalam pembangunan pendidikan yang berkarakter, berkualitas, dan berkeadilan. Acara ini juga akan menegaskan komitmen seluruh elemen pendidikan DIY dalam menyukseskan penyelenggaraan Sistem Penerimaan Murid Baru (SPMB) yang objektif, transparan, akuntabel, berkeadilan, dan bebas dari diskriminasi.\n\nSolusi untuk masalah yang diangkat: Meningkatkan kesadaran akan pentingnya pendidikan berkarakter, berkualitas, dan berkeadilan, serta memastikan akses pendidikan yang setara bagi seluruh peserta didik.",
    "category": "pendidikan"
  },
  {
    "title": "BBPPMT Yogyakarta Gelar Pelatihan Barista, Dukung Program Transmigrasi Karya Nusa",
    "url": "https://www.krjogja.com/yogyakarta/1246045958/bbppmt-yogyakarta-gelar-pelatihan-barista-dukung-program-transmigrasi-karya-nusa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:10:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - SLEMAN - Balai Besar Pelatihan dan Pemberdayaan Masyarakat Transmigrasi (BBPPMT) Yogyakarta berkolaborasi dengan BNI dan Universitas Negeri Yogyakarta mengadakan pelatihan barista, Kamis (22/5/2025). Pelatihan tersebut diikuti masyarakat umum, yang bertempat di Aula Srikandi BBPPMT Yogyakarta sebagai sarana sosialisasi program transmigrasi.Kepala BBPPMT Yogyakarta, Tunggak Santosa, S.H, M.H menyampaikan pelatihan barista dilakukan sebagai upaya mendukung dan mendorong masyarakat memiliki soft skill. Menurut dia, diharapkan masyarakat transmigran di masa mendatang bisa memiliki keahlian khusus yang bukan hanya paham tentang menanam dan mengolah kopi saja.\"Harapan kami, nantinya mereka juga bisa memiliki dan mengembangkan usahanya sendiri, bahkan mampu membuka lapangan kerja. Keahlian barista ini memiliki nilai tambah, yang harapannya bisa membawa manfaat bagi teman-teman transmigran,\" ungkapnya.Kegiatan tersebut dikatakan Tunggak sejalan dengan salah satu Program 5T Kementerian Transmigrasi, yaitu Transmigrasi Karya Nusa. Program ini berfokus pada pengembangan potensi lokal daerah tujuan untuk menciptakan kawasan transmigrasi berbais industri.\"Kami berharap dapat meningkatkan kesejahteraan masyarakat melalui lapangan kerja didalamnya. Dengan adanya pengembangan industri dan lapangan kerja yang tercipta di kawasan transmigrasi, maka ini bisa menjadi angin segar bagi pemberdayaan masyarakat lokal sehingga dapat meningkatkan taraf hidup masyarakat sekitar,\" tambahnya.Program ini merupakan inovasi yang dikembangkan dari Transmigrasi Triadisional yang hanya berfokus pada penempatan penduduk di daerah baru. Transmigran tak hanya bisa menanam dan mengolah kopi saja tapi hingga proses pemasaran dan diversifikasi produkMateri dan simulasi dalam pelatihan barista  disampaikan langsung Owner Versa Coffeshop Yogyakarta (Yosua) dan Barista Lodse Sky Café (Devin). Seluruh peserta yang terlibat tampak antusias disepanjang acara, terlebih ketika melakukan praktik secara langsung. Hadir dalam acara ini Business Team Leader BNI KC UGM, Dias Wisnu Mahendra dan Kepala Departemen Pendidikan Non Formal Fakultas Ilmu Pendidikan UNY, Prof. Dr. Puji Yanti Fauziah, S.Pd, M.Pd selaku tamu undangan. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang pelatihan barista yang diadakan oleh Balai Besar Pelatihan dan Pemberdayaan Masyarakat Transmigrasi (BBPPMT) Yogyakarta, dengan kerjasama BNI dan Universitas Negeri Yogyakarta. Tujuan dari pelatihan ini adalah untuk mendukung masyarakat transmigran memiliki soft skill dan keahlian khusus yang tidak hanya terkait dengan menanam dan mengolah kopi.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesejahteraan masyarakat melalui lapangan kerja yang tercipta di kawasan transmigrasi. Dengan adanya pengembangan industri dan lapangan kerja, dapat meningkatkan taraf hidup masyarakat sekitar.",
    "category": "ekonomi"
  },
  {
    "title": "Telemedicine Jadi Harapan Baru Peserta BPJS",
    "url": "https://www.krjogja.com/solo/1246046405/telemedicine-jadi-harapan-baru-peserta-bpjs",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 16:00:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - SOLO - Layanan telemedicine Badan Penyelenggara Jaminan Sosial (BPJS) Kesehatan yang diujicoba di Puskesmas Tangen, Kabupaten Sragen menunjukkan hasil yang menggembirakan. Program baru itu memberikan harapan untuk meningkatkan pelayanan kepada peserta. \"Kami lihat pelaksanaan pilot project program telemedicine di Pukesmas Tangen berjalan baik. Ke depan bisa ada harapan untuk dikembangkan,\" jelas Debbie Nianta Musigiasari, kepala BPJS Kesehatan Cabang Surakarta kepada wartawan, Kamis (22/5). Baca Juga: Tahapan Perencanaan Infrastruktur Secara Terukur Selama 5 Tahun Telemedicine relatif lebih memudahkan peserta dalam mendapatkan pelayanan kesehatan. Ia lebih nyaman karena ada peningkatan efektivitas dan efisiensi pelayanan. \"Dalam ujicoba sudah ada lebih 10 orang yang merasakan kemudahan lewat program telemedecine.\" Dalam upaya peningkatan layanan kepada peserta, lanjut Debbie, juga dikembangkan berbagai kemudahan. Salah satunya melalui New Rehap (Rencana Pembayaran Bertahap). Melalui Rehap, peserta yang mengalami tunggakan lebih dari 3 bulan (4-12 bulan) bisa menyelesaikan kewajibannya. Ini memudahkan bagi peserta. Baca Juga: Idul Adha Sebentar Lagi, Dosen UGM Beri Tips Cara Memilih Hewan Kurban Sehat Menurut Debbie cukup banyak peserta yang sudah memanfaatkan Rehap. Ia mencatat ada 7433 peserta. Mereka dari peserta mandiri maupun dari badan usaha. \"Yang menggembirakan setelah mereka memanfaatkan Rehap berlanjut sampai lunas,\" jelasnya. Dalam Media Gathering BPJS Kesehatan banyak hal yang disampaikan Debbie, termasuk program Pesiar (Petakan Sisir Advokasi Registrasi). Suatu kegiatan social marketing terencana dalam rangka rekrutmen peserta sekaligus peningkatan keaktifan.-(Qom) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang program telemedicine yang diujicoba oleh BPJS Kesehatan di Puskesmas Tangen, Kabupaten Sragen. Program ini memberikan harapan untuk meningkatkan pelayanan kepada peserta dan relatif lebih memudahkan mereka dalam mendapatkan pelayanan kesehatan.\n\nSolusi untuk masalah yang diangkat adalah dengan mengembangkan program telemedicine dan berbagai kemudahan lainnya, seperti New Rehap (Rencana Pembayaran Bertahap) yang memudahkan bagi peserta untuk menyelesaikan kewajibannya. Hal ini dapat meningkatkan efektivitas dan efisiensi pelayanan kesehatan.",
    "category": "teknologi"
  },
  {
    "title": "SPMB 2025 di Bantul, Pastikan Semua Anak Dapat Melanjutkan Sekolah",
    "url": "https://www.krjogja.com/bantul/1246046250/spmb-2025-di-bantul-pastikan-semua-anak-dapat-melanjutkan-sekolah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:50:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - BANTUL - Pemerintah Kabupaten Bantul, mensosialisasikan Surat Keputusan (SK) Bupati Bantul Nomor 226 Tahun 2025 Tentang Sistem Penerimaan Murid Baru (SPMB) jenjang TK, SD dan SMP di Kabupaten Bantul tahun ajaran 2025 - 2026, Kamis (22/5/2025) di Lantai 3 Gedung Pemkab Bantul. Wakil Bupati Bantul Aris Suhariyanta mengatakan, penerimaan siswa merupakan agenda rutin tahunan dan merupakan bagian dari pembangunan pendidikan, dengan tujuan utama untuk mendorong dan memastikan, agar semua anak dapat melanjutkan dan mendapatkan pendidikan yang layak. Baca Juga: Siap-siap, Lowongan CPNS 2025 Dikabarkan Segera Dibuka \"Saya meminta kepada Kepala Dinas Pendidikan, Pemuda dan Olah Raga sebagai Leading Sector untuk berkoordinasi secara aktif dengan pihak- pihak terkait, agar SPMB dapat terlaksana dengan baik,\" paparnya. Pastikan alur dalam proses penerimaan siswa baru baru berjalan lancar , identifikasi hambatan yang mungkin terjadi beserta alternatif solusinya, dan pastikan arus informasi berjalan dengan lancar ,sehingga tidak terjadi kebingungan dan keminimalisasi mis informasi.Pastikan pula sistem dan kapasitas internet memadai untuk menghindari server down saat banyak yang mengakses. Baca Juga: Mewakili Sleman, Banyuraden Maju Lomba Kalurahan Tingkat DIY 2025 \"Saya mengimbau kepada seluruh pimpinan OPD, satuan pendidikan, orang tua dan semua pihak untuk saling bersinergi, agar tidak ada kendala yang berarti dalam penyelenggaraan SPMB. Jangan sampai ada anak yang tidak mendapatkan bangku sekolah. Mari kita upayakan bersama agar anak-anak anak di Bantul ini semuanya mendapatkan hak untuk belajar di sekolah,\" imbuhnya. Sementara Kepala Dinas Pendidikan Kepemudaan dan Olahraga (Dispora) Nugroho Eko Setyanto menjelaskan SPMB di Bantul untuk jenjang SD dilaksanakan secara offline.Sedangkan SPMB jenjang SMP dilakukan secara daring dengan sistem Real Time Online (RTO). Baca Juga:  FTB UAJY dan Fiber Creme Gelar Kuliah Umum untuk Dorong Gaya Hidup Sehat Menurut Nugroho, calon peserta didik SD harus datang langsung ke sekolah yang dituju. \"Ada tiga jalur pendaftaran yang bisa diakses, yakni domisili dengan kuota minimal 80 persen, afirmasi maksimal 15 persen, dan mutasi maksimal 5 persen,\" ungkap Nugroho. Sedangkan untuk SPMB SMP pendaftaran dilakukan secara daring melalui laman https://bantulkab.spmb.id. Jalur yang tersedia meliputi domisili terbagi menjadi radius maksimal 5 persen dan wilayah minimal 35 persen, afirmasi maksimal 20 persen, prestasi maksimal 35 persen, dan mutasi maksimal 5 persen. Baca Juga: SD Mukarta Gelar Workshop Media dan Alat Peraga Matematika \"Apabila kuota pada jalur tertentu tidak terpenuhi, kelebihannya akan dialihkan ke jalur domisili,\" jelasnya. Adapun pendaftaran dan seleksi dimulai 18- 20 Juni 2025 dan pengumuman hasil 25 Juni 2025 melalui website resmi SPMB. (Jdm) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang sistem penerimaan murid baru (SPMB) jenjang TK, SD, dan SMP di Kabupaten Bantul untuk tahun ajaran 2025-2026. Pemerintah Kabupaten Bantul mensosialisasikan Surat Keputusan Bupati Nomor 226 Tahun 2025 tentang SPMB tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Pastikan alur dalam proses penerimaan siswa baru berjalan lancar dengan identifikasi hambatan dan alternatif solusinya.\n2. Pastikan arus informasi berjalan dengan lancar dan tidak terjadi kebingungan, serta memastikan bahwa sistem dan kapasitas internet memadai untuk menghindari server down saat banyak yang mengakses.\n3. Saling bersinergi antara pimpinan OPD, satuan pendidikan, orang tua, dan semua pihak untuk saling membantu dalam penyelenggaraan SPMB.",
    "category": "pendidikan"
  },
  {
    "title": "Tahapan Perencanaan Infrastruktur Secara Terukur Selama 5 Tahun",
    "url": "https://www.krjogja.com/banyumas/1246046294/tahapan-perencanaan-infrastruktur-secara-terukur-selama-5-tahun",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:35:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - PURBALINGGA – Program alus Dalane (Halus jalannya) dirancang sebagai langkah strategis yang terukur untuk meningkatkan kualitas infrastruktur jalan secara bertahap. Pemkab Purbalingga telah menetapkan jaringan jalan kabupaten sepanjang 952,6 kilometer melalui Keputusan Bupati Nomor 621/193 Tahun 2023. “Hingga tahun 2024, kondisi jalan mantap baru mencapai 68,38%. Target peningkatan pun telah dirancang, yakni 72% pada 2025 dengan kebutuhan anggaran Rp35 miliar; 81% pada 2026 dan 90% pada 2027, masing-masing dengan alokasi Rp93,5 miliar,” tutur bupati Purbalingga Fahmi Muhammad Hanif. Baca Juga: Saka Wirausaha DIY 2025 Mulai Inkubasi Bisnis, Didorong Jadi Pengusaha Muda Sukses Ia menyampaikan tanggapan atas Pandangan Umum Fraksi-fraksi DPRD terhadap Rancangan Peraturan Daerah tentang Rencana Pembangunan Jangka Menengah Daerah (RPJMD) Kabupaten Purbalingga Tahun 2025–2029, dalam Rapat Paripurna di Ruang Rapat DPRD, Kamis siang (22/5/2025). Langkah-langkah yang diambil mencakup perencanaan berbasis data, penganggaran bertahap, prioritas pada ruas strategis, sinergi dengan program provinsi dan pusat, serta penguatan pengawasan dan evaluasi berbasis sistem informasi. Fahmi menegaskan pembangunan itu tidak hanya mengejar angka, tetapi juga menjangkau seluruh wilayah secara adil dan merata. “Termasuk desa-desa yang selama ini mengalami keterbatasan akses,\" ujarnya. Baca Juga: Memaknai Hari Kebangkitan Nasional 2025, Pemuda Indonesia Harus Terlibat dalam Mitigasi Perubahan Iklim Tanggapan tersebut sekaligus merespons pandangan umum dari Fraksi PKB, PKS, Gerindra, dan Partai Amanat Demokrat. Selain itu, Pemkab juga menanggapi masukan Fraksi Partai Golkar mengenai pentingnya peningkatan infrastruktur jalur wisata. Dalam paparannya, Bupati menilai pengembangan jalur wisata sebagai bagian strategis mendukung integrated eco tourism sabuk Gunung Slamet, terutama di kawasan Baturaden–Serang Purbalingga. Sejumlah langkah prioritas pun disiapkan. Meliputi pengembangan transportasi terintegrasi antar moda dan antarwilayah, termasuk dukungan terhadap layanan trans Jateng koridor Purwokerto–Purbalingga serta rencana perluasan koridor hingga Cilacap yang terhubung dengan kereta api dan kawasan wisata maupun industri. Pemkab juga akan mendorong reaktivasi jalur kereta non-aktif Banyumas–Purbalingga–Wonosobo sebagai infrastruktur penunjang konektivitas antar kabupaten. Selain itu, peningkatan akses transportasi menuju Bandara Jenderal Besar Soedirman dan rencana perpanjangan layanan Trans Jateng ke bandara menjadi bagian dari perencanaan jangka menengah. “Langkah-langkah tersebut menjadi bagian dari upaya mewujudkan sistem transportasi efisien sekaligus mendukung percepatan pertumbuhan sektor pariwisata secara berkelanjutan,” ujarnya. Terkait pengelolaan sampah modern, yang disoroti Fraksi PKS dan Fraksi Gerindra, Bupati menyampaikan Pemkab tengah mendorong transformasi dari sistem persampahan tradisional menuju sistem yang lebih efisien, berkelanjutan, dan berorientasi pada zero waste. Pengelolaan dilakukan dari hulu hingga hilir, mulai dari edukasi dan prinsip Reduce (Mengurangi), Reuse (Menggunakan Kembali), dan Recycle (Mendaur Ulang) di tingkat rumah tangga, penguatan Tempat Pengolahan Sampah Reduce, Reuse, Recycle TPS3R dan komunitas desa, hingga penanganan residu secara aman di TPA. Strategi ini melibatkan peran aktif masyarakat dan dunia usaha agar pengelolaan sampah menjadi budaya kolektif. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemkab Purbalingga menetapkan jaringan jalan kabupaten sepanjang 952,6 kilometer untuk meningkatkan kualitas infrastruktur jalan secara bertahap. Target peningkatan infrastruktur jalan adalah 72% pada 2025, 81% pada 2026, dan 90% pada 2027 dengan alokasi anggaran Rp35 miliar, Rp93,5 miliar, dan Rp123 miliar.\n\nSolusi untuk masalah yang diangkat: meningkatkan kualitas infrastruktur jalan melalui perencanaan berbasis data, penganggaran bertahap, prioritas pada ruas strategis, sinergi dengan program provinsi dan pusat, serta penguatan pengawasan dan evaluasi berbasis sistem informasi.",
    "category": "ekonomi."
  },
  {
    "title": "Idul Adha Sebentar Lagi, Dosen UGM Beri Tips Cara Memilih Hewan Kurban Sehat",
    "url": "https://www.krjogja.com/sleman/1246045903/idul-adha-sebentar-lagi-dosen-ugm-beri-tips-cara-memilih-hewan-kurban-sehat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:30:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - SLEMAN - Idul Adha semakin dekat, di mana kebutuhan hewan kurban dalam kondisi sehat dan tidak cacat, serta usia cukup semakin semakin banyak dicari.  Dosen Fakultas Peternakan UGM, Ir. Nanung Danar Dono, S.Pt., MP., Ph.D., IPM., ASEAN Eng., menyampaikan tips untuk memilih hewan kurban yang sudah dewasa atau cukup umur melalui penampakan gigi poel atau tahap pergantian gigi.\"Jika gigi hewan telah poel, maka hewan itu dianggap cukup umur untuk dikurbankan. Pada kambing dan domba, pergantian gigi dimulai pada usia sekitar 1 tahun. Untuk sapi, biasanya terjadi saat usia 2 tahun, sedangkan unta pada usia 5 tahun,\" ungkapnya, Kamis (22/5/2025).Proses pergantian gigi ini dimulai dari sepasang gigi seri paling tengah di rahang bawah, karena hewan seperti kambing, domba dan sapi tidak memiliki gigi seri di rahang atas. Rahang bawah memiliki empat pasang gigi seri atau total 8 gigi.Jika satu pasang gigi sudah berganti, maka disebut Poel 1. Ketika dua pasang sudah berganti, disebut Poel 2, dan seterusnya. Nanung juga meminta waspada adanya praktik tidak etis dari sebagian pedagang yang mencabut gigi agar seolah-olah hewan sudah poel dan layak kurban.Selain usia, Nanung mengatakan, perlu juga untuk memeriksa kondisi fisik hewan kurban antara lain tidak buta atau cacat pada mata, tidak dalam kondisi sakit, tidak pincang, serta tidak kurus kering tanpa daging. \"Jangan sampai memilih hewan yang kelihatan murah karena cacat atau sakit. Memilih hewan terbaik adalah bentuk penghormatan kita kepada Allah, sebagaimana kita ingin memberikan yang terbaik dalam ibadah,\" lanjutnya.Tidak hanya itu, panitia kurban juga perlu memeriksa jika terdapat penyakit seperti PMK (Penyakit Mulut dan Kuku) yang bisa menular cepat antar hewan, LSD (Lumpy Skin Disease) yang menyebabkan benjolan di kulit, menular antarhewan dan tidak menular ke manusia, dan yang terakhir adalah antraks yang sangat berbahaya karena menular ke manusia. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSLEMAN - Idul Adha semakin dekat, di mana kebutuhan hewan kurban dalam kondisi sehat dan tidak cacat, serta usia cukup semakin banyak dicari. Dosen Fakultas Peternakan UGM, Ir. Nanung Danar Dono, menyampaikan tips untuk memilih hewan kurban yang sudah dewasa atau cukup umur melalui penampakan gigi poel atau tahap pergantian gigi.\n\nSolusi:\n- Memeriksa usia hewan dengan menonton penampakan gigi poel atau tahap pergantian gigi\n- Mencegah praktik tidak etis dari pedagang yang mencabut gigi agar seolah-olah hewan sudah poel dan layak kurban\n- Memilih hewan terbaik untuk menghormati Allah dan memberikan yang terbaik dalam ibadah\n- Meriksa kondisi fisik hewan kurban, seperti tidak buta atau cacat pada mata, tidak dalam kondisi sakit, tidak pincang, serta tidak kurus kering tanpa daging\n- Mencegah penyakit menular antar hewan, seperti PMK, LSD, dan antraks",
    "category": "Agama"
  },
  {
    "title": "Meski PMK Menurun Drastis, Penjual Hewan Kurban Diminta Tetap Selektif",
    "url": "https://www.krjogja.com/solo/1246046251/meski-pmk-menurun-drastis-penjual-hewan-kurban-diminta-tetap-selektif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:20:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - KARANGANYAR - Penjual hewan kurban diminta tetap selektif menyetok kambing dan sapi meski kasus Penyakit Mulut dan Kuku (PMK) sudah turun. Hewan-hewan itu kebanyakan dipesan dari luar Karanganyar. Medik Veteriner Dispertan PP Karanganyar, Fathurrahman, mengatakan pihaknya telah memeriksa 50 persen hewan kurban yang akan diperjualbelikan. Baca Juga: Saka Wirausaha DIY 2025 Mulai Inkubasi Bisnis, Didorong Jadi Pengusaha Muda Sukses \"Sampai saat ini 50 persen sudah diperiksa tapi belum semua,\" kata Fathur, Kamis (22/5/2025). Fathur mengatakan hewan kurban yang sudah diperiksa dari Tasikmadu, Karanganyar, Karangpandan, Jenawi, Kerjo dan Ngargoyoso. Ia mengatakan hasil pemeriksaan sementara bahwa rata-rata masih layak diperjualbelikan. Baca Juga: Memaknai Hari Kebangkitan Nasional 2025, Pemuda Indonesia Harus Terlibat dalam Mitigasi Perubahan Iklim \"Rata-rata masih layak untuk diperjualbelikan,\" kata dia Ia mengatakan, terkait kasus PMK di Kabupaten Karanganyar menjelang Idul Adha tahun ini sudah berkurang jauh. Meskipun begitu, pihaknya tetap memberikan edukasi kepada pemilik hewan kurban saat melakukan pemeriksaan di kandang. \"Kami memberikan edukasi saat melakukan pemeriksaan terhadap hewan yang akan diperdagangkan agar hati-hati memilih hewan kurban,\" kata dia. Salah satunya memeriksa kondisi hewan yang dipesan dari luar Karanganyar. Pasalnya lalu lintas yang tinggi berpotensi membawa penyakit. \"Jadi kalau kebanyakan kita mengambil dari Jatim, jadi kita sarankan untuk yang mengambil dari Jatim untuk lebih berhati-hati dan karena kasusnya yang banyak juga pengambilan dari daerah Jatim karena populasinya lebih besar,\" ungkap dia. Ia menyarankan pedagang memiliki kandang karantina untuk isolasi hewan yang baru masuk di Kabupaten Karanganyar. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang penjual hewan kurban di Karanganyar yang harus tetap selektif menyetok hewan meski kasus Penyakit Mulut dan Kuku (PMK) sudah turun. Mereka telah memeriksa 50 persen hewan kurban yang akan diperjualbelikan dan hasil pemeriksaannya masih layak untuk diperjualbelikan.\n\nSolusi untuk masalah ini adalah dengan memberikan edukasi kepada pemilik hewan kurban saat melakukan pemeriksaan di kandang, serta menyarankan pedagang memiliki kandang karantina untuk isolasi hewan yang baru masuk. Dengan demikian, dapat meningkatkan keselamatan dan kesehatan hewan yang diperjualbelikan.",
    "category": "ekonomi"
  },
  {
    "title": "Saka Wirausaha DIY 2025 Mulai Inkubasi Bisnis, Didorong Jadi Pengusaha Muda Sukses",
    "url": "https://www.krjogja.com/yogyakarta/1246045883/saka-wirausaha-diy-2025-mulai-inkubasi-bisnis-didorong-jadi-pengusaha-muda-sukses",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:05:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - YOGYA - Satuan Karya (Saka) Wirausaha DIY yang terdiri dari anak-anak muda setingkat SMA/SMK menjalani inkubasi bisnis 2025, Kamis (22/5/2025). Mereka akan mendapatkan berbagai pembekalan dan diharapkan akan fokus menjadi wirausahawan yang bergerak sesuai dengan passion dan peminatan diri.Kepala Dinas Koperasi dan UKM DIY, Srie Nurkyatsiwi, mengatakan program Saka Wirausaha merupakan hasil kolaborasi dengan Kwarda Gerakan Pramuka DIY juga Paniradya Pati Kaistimewan untuk meningkatkan rasio anak muda yang berwirausaha. Program tersebut telah berlangsung sejak 2023 lalu dan memberikan dampak positif.\"Lewat program ini, kami ingin meningkatkan rasio kewirausahaan di DIY. Kami berkolaborasi dengan Kwarda DIY didukung Dana Keistimewaan sejak 2023 hingga 2025 ini. Kami lakukan rekruitmen anak-anak setingkat SMA/SMK, kami lihat komitmen dan kebutuhan siswa yang akan menjadi wirausaha. Setiap tahun ada 150 peserta dan tersaring dalam tenan inkubasi bisnis sekitar 10 persen, yakni 10-20 orang,\" ungkap Siwi dalam pembukaan di Cavinton HotelSiwi mendorong anak-anak muda Jogja untuk bisa mandiri secara ekonomi dan memilih bidang usaha sesuai peminatan diri. Peserta Saka Wirausaha diarahkan untuk mengenali potensi serta ketertarikan kemudian didorong menjadi usaha. \"Apa yang dikerjakan merupakan potensi mereka dan memang dunia mereka. Usaha tergantung mereka, seturut potensi. Mereka sudah punya proposal, komitmen seperti apa, kemudian harus ada keberlanjutan. Sebagian sudah ada yang berjalan usahanya. Namun ada yang jadi admin, marketing, reseller. Itu semua bagian dari sebuah usaha,\" tambah Siwi.Sementara, Paniradya Pati Kaistimewan, Aris Eko Nugroho, menambahkan konsep Saka Wirausaha menjadi bagian penting untuk meningkatkan rasio kewirausahaan di DIY. Hal ini sesuai arahan Gubernur DIY, Sri Sultan HB X yang mendorong semakin banyak anak muda Jogja yang berwirausaha.\"Pak Gubernur menekankan pada kami untuk melatih anak-anak berwirausaha. Ada peluang di Dinas Koperasi, ini menjadi jawaban. Harapan kami, dari program ini muncul usahawan yang berdaya juang serta mampu bersaing di kemudian hari. Anak-anak muda mampu,\" tandas Aris. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nProgram Saka Wirausaha DIY diluncurkan oleh Kepala Dinas Koperasi dan UKM DIY, Srie Nurkyatsiwi, untuk meningkatkan rasio kewirausahaan di Yogyakarta. Program ini telah berlangsung sejak 2023 dan telah memberikan dampak positif. Pada tahun ini, program ini akan melibatkan anak-anak muda setingkat SMA/SMK yang ingin menjadi wirausahawan. Mereka akan mendapatkan pembekalan dan diharapkan fokus menjadi wirausahawan yang bergerak sesuai dengan passion dan peminatan diri.\n\nSolusi:\nMasalah yang diangkat adalah rendahnya rasio kewirausahaan di Yogyakarta, khususnya di kalangan anak-anak muda. Solusinya adalah program Saka Wirausaha DIY, yang bertujuan untuk meningkatkan kesadaran dan kemampuan wirausahawan di daerah tersebut. Program ini dapat menjadi solusi karena:\n\n* Meningkatkan kesadaran akan pentingnya menjadi wirausahawan\n* Memberikan pembekalan dan dukungan kepada anak-anak muda yang ingin menjadi wirausahawan\n* Mengembangkan kemampuan wirausahawan di daerah tersebut",
    "category": "ekonomi"
  },
  {
    "title": "Memaknai Hari Kebangkitan Nasional 2025, Pemuda Indonesia Harus Terlibat dalam Mitigasi Perubahan Iklim",
    "url": "https://www.krjogja.com/yogyakarta/1246046152/memaknai-hari-kebangkitan-nasional-2025-pemuda-indonesia-harus-terlibat-dalam-mitigasi-perubahan-iklim",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 15:05:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - YOGYA - Pemuda-pemudi Indonesia penting untuk terlibat dalam mitigasi perubahan iklim dan transformasi ekonomi hijau berbasis masyarakat. Pasalnya, dalam upaya mewujudkan visi Indonesia Emas 2045 banyak sekali tantangan yang akan dihadapi, termasuk bersinggungan dengan persoalan-persoalan global, salah satunya persoalan perubahan iklim. Demikian dikatakan Direktur Yayasan Griya Jati Rasa, Farsijana Adeney Risakotta PhD dalam Seminar Kebangkitan Nasional ke-117 bertema 'Pemuda-Pemudi Indonesia Terlibat dalam Mitigasi Perubahan Iklim dan Transformasi Ekonomi Hijau Berbasis Masyarakat Menyongsong Indonesia Emas 2045' di Gedung DPD RI DIY, Jalan Kusumanegara Yogyakarta, Selasa (20/5/2025). Seminar ini terselenggara atas kerja sama Yayasan Griya Jati Rasa dengan Dewan Perwakilan Daerah (DPD) RI DIY dan PT Pandu Wijaya Negara. Baca Juga: PBJ Insight Epsisode 2: Membongkar Dapur Pengadaan Infrastruktur Besar di DIY Seminar diawali sambutan Pimpinan DPD RI DIY. Seminar menghadirkan narasumber Kepala Badan Perencanaan Pembangunan, Riset dan Inovasi Daerah (Bapperida) DIY dengan materi berjudul 'Perencanaan APBD DIY dalam perspektif mitigasi perubahan iklim dan transformasi ekonomi hijau mungkinkah?'. Rektor IIQ An Nur Yogyakarta, Dr Ahmad Sihabul Millah MA menyampaikan materi berjudul 'Ajaran dan praktek Islam menghadapi perubahan iklim dan transformasi ekonomi hijau'. Sedangkan Direktur PT Pandu Wijaya Negara, Ir Edi Supriyanto dengan materi 'Nyamplung sebagai solusi mitigasi perubahan iklim dan perjalanannya menjadi alternatif pengganti energi fosil'. Direktur Yayasan Griya Jati Rasa, Farsijana Adeney Risakotta PhD menyampaikan materi berjudul 'Perjuangan gereja dan umat Kristiani dalam transformasi ekonomi hijau menjawab perubahan iklim. Seminar diikuti puluhan peserta mahasiswa luar daerah yang sedang kuliah di Yogyakarta. Di akhir seminar dibagikan tanaman nyamplung untuk peserta. Baca Juga: Hindari Penyimpangan, PI Sosialisasikan Cara Tebus Mudah Pupuk Subsidi Farsijana Adeney Risakotta menuturkan bahwa para pemuda-pemudi Indonesia akan masuk ke pasar kerja yang berkaitan erat dengan pola konsumsi dan produksi. Pola tersebut bersinggungan dengan energi terbarukan, pertanian, perikanan rendah karbon, kehutanan konservasi, keanekaragaman hayati, pengorganisasian masyarakat, kelompok adat. \"Kami berharap mereka (pemuda-pemudi Indonesia) bisa bekerja dengan pengembangan potensi lokal yang berperspektif pada perubahan iklim, di mana masyarakat adat terlibat untuk mengelola potensi lokal, melakukan transformasi dalam cara produksi yang itu dilakukan secara ekologis,\" katanya. Melalui seminar ini, kata Farsi, para pemuda Indonesia diberi contoh bagaimana program pengembangan sumber daya alam potensial di daerah dilakukan dari hulu sampai hilir dengan memastikan komponen pembangunan berkelanjutan (SDGs) terutama tujuan perubahan (SDGs nomor 13) dikemas secara benar. \"Sehingga Kebangkitan Nasional sekarang adalah kebangkitan pemuda-pemudi Indonesia untuk melepaskan bumi dari beban dan juga mempersiapkan pemuda-pemudi Indonesia dari daerah-daerah untuk belajar dari masyarakat DIY bagaimana cara mengatasi persoalan lingkungan,\" pungkasnya. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang seminar yang diadakan di Yogyakarta dengan tema \"Pemuda-Pemudi Indonesia Terlibat dalam Mitigasi Perubahan Iklim dan Transformasi Ekonomi Hijau Berbasis Masyarakat Menyongsong Indonesia Emas 2045\". Seminar tersebut menghadirkan narasumber dari berbagai lembaga, termasuk Kepala Badan Perencanaan Pembangunan, Riset dan Inovasi Daerah (Bapperida) DIY, Rektor IIQ An Nur Yogyakarta, Direktur PT Pandu Wijaya Negara, dan Direktur Yayasan Griya Jati Rasa.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah meningkatkan kesadaran masyarakat, terutama pemuda-pemudi Indonesia, tentang pentingnya mitigasi perubahan iklim dan transformasi ekonomi hijau berbasis masyarakat. Berikut beberapa solusi yang dapat diterapkan:\n\n1. Meningkatkan kesadaran masyarakat tentang pentingnya mitigasi perubahan iklim dan transformasi ekonomi hijau berbasis masyarakat.\n2. Mendorong pemuda-pemudi Indonesia untuk terlibat dalam pengembangan potensi lokal yang berperspektif pada perubahan iklim.\n3. Mengelola potensi lokal dengan cara produksi yang ekologis.\n4. Melakukan transformasi dalam cara produksi yang dilakukan secara ekologis.",
    "category": "Ekonomi"
  },
  {
    "title": "Siap-siap, Lowongan CPNS 2025 Dikabarkan Segera Dibuka",
    "url": "https://www.krjogja.com/nasional/1246046178/siap-siap-lowongan-cpns-2025-dikabarkan-segera-dibuka",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 14:54:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - JAKARTA - Pemerintah berencana untuk kembali membuka rekrutmen Calon Pegawai Negeri Sipil (CPNS) pada tahun 2025. Hal ini tentu menjadi kabar baik bagi masyarakat Indonesia yang berminat untuk berkarir sebagai Aparatur Sipil Negara (ASN). Kapan jadwal pendaftaran CPNS 2025 akan dibuka? Apa saja syarat yang harus dipenuhi? Formasi apa saja yang tersedia? Bagaimana cara mendaftarnya? Meskipun informasi resmi dan detail mengenai CPNS 2025 masih belum diumumkan secara lengkap, ada beberapa hal yang sudah bisa diprediksi dan dipersiapkan sejak dini. Persiapan yang matang akan meningkatkan peluang Anda untuk lolos dalam seleksi CPNS 2025. Oleh karena itu, penting untuk terus memantau informasi terbaru dari sumber-sumber terpercaya seperti Badan Kepegawaian Negara (BKN) dan Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (KemenPANRB). \"Untuk (pengangkatan) CPNS (2024) 1 Juni dan PPPK 1 Oktober, sesuai target dan arahan Presiden,\" kata Kepala Badan Kepegawaian Negara (BKN), Zudan Arif Fakrulloh, dikutip Selasa (20/5/2025). Baca Juga: PSS Bertolak ke Bangkalan dengan 22 Pemain, Cleberson Tekad Poin Tiga Namun, saat ditanya soal kemungkinan seleksi CPNS 2025 setelah proses pengangkatan tersebut, Zudan belum bisa memastikan. \"Pemerintah fokus menyelesaikan seleksi CASN 2024 ini dulu,\" pungkas dia singkat. Karena itu, penting untuk terus memantau situs resmi BKN (https://www.bkn.go.id/) dan KemenPANRB (https://www.menpan.go.id/) untuk mendapatkan informasi terbaru dan akurat mengenai jadwal pendaftaran CPNS 2025. Untuk mendapatkan informasi yang akurat dan terpercaya, hindari mempercayai informasi yang beredar di media sosial atau sumber-sumber yang tidak resmi. Selalu verifikasi informasi dengan mengunjungi situs resmi BKN dan KemenPANRB. Dengan memantau informasi secara berkala, Anda akan menjadi yang pertama tahu mengenai jadwal pendaftaran CPNS 2025. Baca Juga: Mewakili Sleman, Banyuraden Maju Lomba Kalurahan Tingkat DIY 2025 Pendaftaran CPNS 2025 akan dilakukan secara online melalui portal resmi Sistem Seleksi Calon Aparatur Sipil Negara (SSCASN). Anda dapat mengakses portal tersebut melalui alamat website berikut: https://sscasn.bkn.go.id. Proses pendaftaran CPNS 2025 meliputi beberapa tahapan, yaitu pembuatan akun, pengisian data diri secara lengkap dan akurat, pemilihan formasi yang sesuai dengan kualifikasi Anda, dan pengunggahan dokumen-dokumen yang diperlukan. Pastikan Anda mengikuti semua tahapan dengan cermat dan teliti agar tidak terjadi kesalahan yang dapat menggagalkan pendaftaran Anda. Sebelum memulai proses pendaftaran, sebaiknya Anda membaca terlebih dahulu panduan pendaftaran yang tersedia di portal SSCASN. Panduan ini akan memberikan informasi yang jelas dan detail mengenai langkah-langkah pendaftaran, persyaratan dokumen, dan hal-hal lain yang perlu diperhatikan.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang rencana pemerintah untuk membuka rekrutmen Calon Pegawai Negeri Sipil (CPNS) pada tahun 2025. Pemerintah berencana untuk membuka jadwal pendaftaran CPNS 2025 secara online melalui portal resmi Sistem Seleksi Calon Aparatur Sipil Negara (SSCASN). Proses pendaftaran CPNS 2025 meliputi beberapa tahapan, yaitu pembuatan akun, pengisian data diri secara lengkap dan akurat, pemilihan formasi yang sesuai dengan kualifikasi Anda, dan pengunggahan dokumen-dokumen yang diperlukan.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk mendapatkan informasi yang akurat dan terpercaya tentang jadwal pendaftaran CPNS 2025, penting untuk memantau situs resmi BKN dan KemenPANRB secara berkala. Anda dapat mengakses portal SSCASN melalui alamat website berikut: https://sscasn.bkn.go.id. Pastikan Anda membaca panduan pendaftaran yang tersedia di portal tersebut sebelum memulai proses pendaftaran.",
    "category": "politik"
  },
  {
    "title": "PSS Bertolak ke Bangkalan dengan 22 Pemain, Cleberson Tekad Poin Tiga",
    "url": "https://www.krjogja.com/sepakbola/1246046104/pss-bertolak-ke-bangkalan-dengan-22-pemain-cleberson-tekad-poin-tiga",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 14:50:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - SLEMAN - Skuad PSS bertolak ke Madura Kamis (22/5/2025) untuk melakoni laga terakhir di Stadion Gelora Bangkalan, Sabtu (24/5/2025) sore. PSS membawa serta 22 pemain dan mengusung misi wajib menang dari tuan rumah Madura United FC.PSS harus menang di Madura, untuk mendapatkan poin 34. Namun Super Elja masih harus berharap Semen Padang kalah dari Arema FC di waktu yang sama. Baca Juga: PBJ Insight Epsisode 2: Membongkar Dapur Pengadaan Infrastruktur Besar di DIYMeski begitu, raut optimis muncul dari tubuh PSS. Setelah sebelumnya pelatih Pieter Huistra yang bersemangat, kini Cleberson Souza antusias menghadapi mantan klubnya.\"Madura United menurut saya mempunyai tim yang bagus. Mereka memiliki pemain-pemain yang hebat dan mereka berhasil bermain sangat baik di putaran kedua,\" ungkapnya.Tidak ada pemain PSS yang absen di laga terakhir nanti. Ini menjadi modal penting Super Elang Jawa mendulang kemenangan tanpa mengecilkan Madura yang sudah aman di tabel klasemen. Baca Juga: Mewakili Sleman, Banyuraden Maju Lomba Kalurahan Tingkat DIY 2025\"Kami harus terus bekerja keras untuk hasil yang terbaik di Madura. Kami tahu ini akan menjadi pertandingan yang sangat sulit, tetapi kami punya syarat wajib untuk memenangkan 3 poin,\" tandas Cleberson.Dalam tiga kemenangan beruntun yang didapatkan, Cleberson nyaman berduet bersama Betinho di lini belakang PSS. Hal ini cukup tidak biasa karena Betinho berposisi asli sebagai gelandang.Namun nyatanya, duet Cleberson dan Betinho mampu membawa ketenangan bagi tubuh PSS dan gawang Alan Bernardon lebih aman. Tak heran pula PSS Fans menaruh percaya pada strategi baru Huistra dengan duet bek debutan itu.Cleberson sebagai kapten tim berusaha tampil baik dan memberikan ketenangan pada para pemain lain. Tanggungjawab ini diharapkan tetap bertahan dan muncul di laga penting terakhir bagi PSS.\"Sebagai kapten tim, saya selalu berusaha membimbing para pemain dengan cara sebaik mungkin. Saya juga memberikan ketenangan pikiran sepenuhnya kepada rekan saya, terutama kepada para pemain muda. Saya selalu mendorong semua orang untuk percaya sampai akhir dan semoga kita memenangkan pertandingan besok dan bertahan di Liga 1,\" pungkasnya. (Fxh) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang tim sepak bola PSS yang akan melawan Madura United FC dalam laga terakhirnya sebelum akhir musim. PSS memiliki misi untuk menang dan mendapatkan poin 34, serta meminta Semen Padang kalah dari Arema FC di waktu yang sama.\n\nSolusi untuk masalah yang diangkat adalah jika PSS berhasil menang, maka mereka dapat mendapatkan poin 34 dan meningkatkan kesempatan mereka untuk bertahan di Liga 1.",
    "category": "Unknown"
  },
  {
    "title": "Banjir di Australia Meluas, Banyak WNI Terdampak",
    "url": "https://www.krjogja.com/internasional/1246046156/banjir-di-australia-meluas-banyak-wni-terdampak",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 14:48:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - SYDNEY - Banjir melanda Australia. Hujan deras dilaporkan terus mengguyur Australia timur pada Kamis (22/5/2025). Wali Kota Kempsey Shire di New South Wales, Australia, Kinne Ring lebih dari 20.000 orang terisolasi akibat hanya di wilayah pemerintahannya saja, dengan banyak yang tidak bisa mengakses obat-obatan atau persediaan kebutuhan dasar. Baca Juga: PBJ Insight Epsisode 2: Membongkar Dapur Pengadaan Infrastruktur Besar di DIY Perdana Menteri Negara Bagian New South Wales (NSW) Chris Minns mengatakan kepada wartawan, hampir 50.000 orang mungkin terisolasi akibat banjir Australia di seluruh wilayah Mid North Coast, di mana sungai-sungai mengalir dari perbukitan menuju pedalaman yang subur. KJRI Sydney yang menaungi wilayah terdampak banjir Australia tersebut, mengatakan ada sejumlah Warga Negara Indonesia (WNI) terdampak langsung banjir. Baca Juga: Hindari Penyimpangan, PI Sosialisasikan Cara Tebus Mudah Pupuk Subsidi \"Sementara ini, ada 11 WNI di Taree yg terdampak langsung banjir, umumnya air memasuki rumah hingga kira-kira setinggi lutut,\" ujar pihak KJRI Sydney kepada Liputan6.com melalui pesan singkat. Menurut informasi KJRI Sydney, lokasi banjir tepatnya di daerah Mid North Coast, terutama di Kota Taree, Wingham, dan Glenthorne.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini berisalah dengan laporan tentang banjir yang melanda Australia timur, menyebabkan ribuan orang terisolasi karena tidak dapat mengakses obat-obatan atau persediaan kebutuhan dasar. Solusinya adalah agar pemerintah dan lembaga-lembaga terkait dapat segera berkomunikasi dan memberikan bantuan yang tepat untuk menghadapi situasi ini, seperti mendistribusikan obat-obatan dan persediaan kebutuhan dasar kepada mereka yang terdampak.",
    "category": "politik"
  },
  {
    "title": "PBJ Insight Epsisode 2: Membongkar Dapur Pengadaan Infrastruktur Besar di DIY",
    "url": "https://www.krjogja.com/yogyakarta/1246046029/pbj-insight-epsisode-2-membongkar-dapur-pengadaan-infrastruktur-besar-di-diy",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 14:35:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - YOGYA - Selasa (22/5) pagi itu, suasana di Pusat Desain Industri Nasional Yogyakarta terasa sedikit lebih serius dari biasanya. Bukan tanpa alasan — studio sementara itu menjadi saksi rekaman Podcast PBJ Insight Episode 2, yang mengangkat tema kritis: “Tantangan Pengadaan Pemerintah untuk Proyek Infrastruktur Besar”. Dipandu host Artika Amelia, episode berdurasi 60 menit ini menghadirkan dua sosok kunci: Haris Sugiharta, S.IP, anggota Komisi C DPRD DIY, dan Gutik Lestarna, S.P.T., M.Acc., Pengelola Pengadaan Barang dan Jasa Muda. Namun, ini bukan sekadar bincang-bincang studio. Episode ini terasa seperti membuka “dapur” kebijakan dan realitas lapangan dalam pengadaan proyek bernilai miliaran rupiah. Antara Ideal dan Realitas: Ketika Spesifikasi Menjadi Arena SanggahGutik membuka dengan pernyataan lugas: “Menyusun dokumen pemilihan itu ibarat menulis peta untuk medan yang terus berubah.” Ketidaksesuaian antara perencanaan teknis dan realitas lapangan, menurutnya, menjadi jebakan awal dalam banyak proyek infrastruktur. Ketika spesifikasi tidak disusun dengan cermat — dari jadwal pelaksanaan hingga kriteria evaluasi — maka pintu sanggahan terbuka lebar. Hal ini berdampak langsung pada kualitas peserta tender dan bahkan dapat menggagalkan proyek di tengah jalan. DPRD DIY: Penjaga Transparansi atau Penonton Saja?Sementara itu, Haris Sugiharta menegaskan bahwa DPRD tidak hanya menunggu laporan akhir. “Kami terlibat sejak perencanaan. Tapi memang, ruang pengawasan kami belum selalu dioptimalkan,” ujarnya. Pertanyaan publik pun mencuat: Apakah pengawasan legislatif cukup kuat untuk menekan praktik kolusi dan nepotisme? Haris menyebutkan bahwa beberapa Perda memang sudah mengarah pada peningkatan integritas, namun implementasinya masih menjadi PR besar — terutama di lapangan yang rawan intervensi politik lokal. Risiko Finansial: Skema Multiyears dan Pahitnya Anggaran TertundaMasalah finansial tak kalah pelik. Proyek bernilai besar, seperti pembangunan Gedung DPRD DIY senilai Rp293 miliar (2024), biasanya menggunakan skema multiyears. Tapi seperti diakui oleh Gutik, “Keterlambatan pencairan anggaran bisa merembet ke keterlambatan progres lapangan, bahkan bisa memicu penalti ke kontraktor.” Itu sebabnya pengelolaan risiko dan fleksibilitas pembiayaan menjadi tantangan berikutnya. Bukan cuma soal anggaran, tetapi juga bagaimana menjaga kepercayaan publik atas proyek yang lambat rampung. Dari Tender ke Tanah: Politik, Lahan, dan Kontraktor LokalProyek-proyek seperti PPI Gesing (Rp108 miliar, 2022) hingga pembangunan Gedung Psikiatri Terpadu (Rp22 miliar, 2025) tidak hanya menghadapi tantangan teknis, tapi juga sosial. Dari resistensi warga hingga keterbatasan kontraktor lokal, semua itu harus diatasi dengan komunikasi intensif dan strategi pemberdayaan. Haris mengakui bahwa dorongan kepada penyedia lokal masih kalah oleh dominasi perusahaan besar dari luar daerah. “Kami mendorong kebijakan afirmatif, tapi tetap harus bersaing secara kualitas dan administratif,” katanya. Inovasi atau Ilusi? Mencari Terobosan SistemikMenariknya, dalam sesi akhir podcast, Gutik mengungkapkan adanya rencana pengembangan platform digital baru untuk transparansi pengadaan. “Kami sedang kembangkan dashboard evaluasi real-time. Harapannya, publik bisa pantau sendiri proyek besar — dari awal hingga akhir,” ungkapnya. DPRD pun menyambut baik inovasi ini. Tapi, menurut Haris, tantangan bukan hanya di teknologi. “Yang terpenting tetap sumber daya manusia dan integritas. Sebaik apapun sistem, tetap bisa jebol kalau niatnya tidak bersih,” tegasnya. Infrastruktur Besar, Siapa yang Diuntungkan?Pada akhirnya, pertanyaan utama yang menggema dari podcast ini adalah: Siapa yang benar-benar menikmati manfaat dari proyek-proyek besar ini? Haris menjawab diplomatis, “Indikator keberhasilan bukan hanya selesai tepat waktu, tapi juga ketika masyarakat benar-benar merasa terbantu.” Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPada podcast PBJ Insight Episode 2, mengangkat tema \"Tantangan Pengadaan Pemerintah untuk Proyek Infrastruktur Besar\", dihadirkan dua sosok kunci: Haris Sugiharta dan Gutik Lestarna. Mereka membahas tentang ketidaksesuaian antara perencanaan teknis dan realitas lapangan dalam pengadaan proyek infrastruktur, serta risiko finansial yang dihadapi seperti skema multiyears dan keterlambatan pencairan anggaran. Haris Sugiharta juga menekankan pentingnya penjaga transparansi legislatif dan integritas sumber daya manusia dalam mengatasi masalah ini.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Meningkatkan transparansi pengadaan proyek infrastruktur, sehingga masyarakat dapat memantau proses pengadaan secara real-time.\n2. Fokus pada integritas sumber daya manusia dan penjagaan transparansi legislatif untuk mengatasi masalah kolusi dan nepotisme dalam pengadaan proyek infrastruktur.",
    "category": "ekonomi"
  },
  {
    "title": "Hindari Penyimpangan, PI Sosialisasikan Cara Tebus Mudah Pupuk Subsidi",
    "url": "https://www.krjogja.com/solo/1246045931/hindari-penyimpangan-pi-sosialisasikan-cara-tebus-mudah-pupuk-subsidi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 14:10:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com- SRAGEN – PT Pupuk Indonesia (Persero) memastikan pupuk bersubsidi hanya dapat ditebus pada kios pupuk lengkap (KPL) resmi di wilayah masing-masing. Pupuk bersubsidi juga hanya bisa ditebus oleh petani yang terdaftar dalam Rencana Definitif Kebutuhan Kelompok (RDKK). Hal ini disampaikan oleh SM Regional 2B PT Pupuk Indonesia (PI), Jeff Narapati saat sosialisasi kebijakan pupuk bersubsidi kepada kios/pengecer, distributor, Dinas Pertanian dan Dinas Perdagangan di Kabupaten Sragen, Jawa Tengah, Kamis (22/5/2025). Baca Juga: Mewakili Sleman, Banyuraden Maju Lomba Kalurahan Tingkat DIY 2025 \"Sosialisasi ini dalam rangka mendorong penyerapan subsidi pupuk yang telah dialokasikan. Penyerapan dapat dilakukan dengan mudah, petani terdaftar dapat menebus pada kios atau pengecer resmi yang telah ditetapkan,\" ujar Jeff. Sosialisasi digelar sebagai tindak lanjut dan upaya preventif agar tidak terjadi penyimpangan dalan distribusi pupuk bersubsidi. Apalagi beberapa waktu lalu di Sragen sedang ramai masalah dugaan beredarnya pupuk palsu di Desa Gilirejo Baru, Kecamatan Sumberlawang, Sragen. Jeff mengatakan, petani yang mendapat alokasi subsidi pupuk diatur dalam Peraturan Menteri Pertanian (Permentan) Nomor 04 Tahun 2025 tentang tata cara penetapan alokasi dan harga eceran tertinggi pupuk bersubsidi sektor pertanian. Baca Juga: Berlangsung Hangat, Dua Kandidat Calon Ketua KNPI Solo Beradu Visi Misi Petani terdaftar yang ingin menebus pupuk bersubsidi, prosesnya semakin dipermudah. Hal ini dikarenakan Pupuk Indonesia berkolaborasi dengan Kementan melakukan inovasi dengan mengimplementasikan aplikasi i-Pubers (integrasi pupuk bersubsidi) di setiap kios resmi. Dengan sistem digitalisasi ini, petani terdaftar cukup membawa Kartu Tanda Penduduk (KTP) dan uang senilai pupuk yang ditebus. Aplikasi ini ditujukan untuk memudahkan para petani dalam proses penebusan pupuk subsidi dengan menerapkan data yang terintegrasi di mitra distributor (kios) antara daftar penerima subsidi e-Alokasi dengan data stok pupuk yang ada di Pupuk Indonesia. \"Melalui integrasi dengan data e-Alokasi Kementan dan fitur geo-tagging, i-Pubers menjadi solusi terdepan untuk memastikan ketepatan distribusi pupuk. Inovasi digital ini tidak hanya efisien, tetapi juga membantu kita mengarahkan pupuk subsidi tepat pada sasaran, mendorong pertumbuhan sektor pertanian dengan presisi,\" katanya. Jeff memastikan Pupuk Indonesia berkomitmen untuk menjaga penyaluran pupuk bersubsidi sesuai aturan. Dengan memperketat pengawasan dan memberikan sanksi tegas, demi melindungi kepentingan petani. Langkah strategis ini merupakan bagian dari upaya Pupuk Indonesia mendukung asta cita pemerintah, khususnya dalam memperkuat ketahanan pangan nasional. HET pupuk bersubsidi untuk tahun 2025 telah diatur dalam Keputusan Menteri Pertanian RI No. 644/kPTS/SR.310/M/11/2024. HET pupuk bersubsidi di tingkat kios atau pengecer ditetapkan sebesar Rp2.250/kg untuk Urea, NPK Phonska Rp2.300/kg, NPK untuk Kakao Rp3.300/kg, dan Pupuk Organik Rp800/kg. Pupuk Indonesia mengingatkan seluruh mitra kios bahwa pelanggaran terhadap ketentuan penyaluran pupuk bersubsidi yang dilakukan apabila terbukti maka kios akan mendapatkan sanksi yang tegas mulai dari peringatan hingga pemecatan. Pupuk Indonesia juga mewajibkan seluruh mitra kios untuk memasang spanduk yang berisi informasi mengenai nomor telepon yang dapat dihubungi apabila petani menemukan kios yang menjual pupuk bersubsidi diatas HET. Perusahaan juga mendorong masyarakat untuk melaporkan dugaan pelanggaran distribusi pupuk bersubsidi. Pelaporan dapat dilakukan melalui tim lapangan Pupuk Indonesia atau menghubungi pusat layanan resmi perusahaan. Adapun layanan pelanggan yang bisa diakses oleh seluruh petani dengan kontak bebas pulsa di nomor 0800 100 8001 atau WhatsApp di nomor 0811 9918 001. (Sam) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPupuk Indonesia memastikan bahwa pupuk bersubsidi hanya dapat ditebus pada kios pupuk lengkap (KPL) resmi di wilayah masing-masing dan dapat ditebus oleh petani yang terdaftar dalam Rencana Definitif Kebutuhan Kelompok (RDKK). Pupuk bersubsidi dapat ditebus dengan mudah melalui aplikasi i-Pubers yang digunakan untuk memudahkan para petani dalam proses penebusan pupuk subsidi.\n\nSolusi untuk masalah yang diangkat: Menggunakan aplikasi i-Pubers yang menerapkan data yang terintegrasi di mitra distributor (kios) untuk memastikan ketepatan distribusi pupuk bersubsidi dan memudahkan para petani dalam proses penebusan.",
    "category": "ekonomi"
  },
  {
    "title": "Mewakili Sleman, Banyuraden Maju Lomba Kalurahan Tingkat DIY 2025",
    "url": "https://www.krjogja.com/sleman/1246044488/mewakili-sleman-banyuraden-maju-lomba-kalurahan-tingkat-diy-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 12:50:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com - SLEMAN - Kalurahan Banyuraden, Gamping Sleman mengikuti Lomba Kalurahan Tingkat Provinsi DIY tahun 2025. Penilaian dilakukan, Rabu (21/5/2025) di Balai Kalurahan Banyuraden oleh Tim Juri Lomba Kalurahan Tingkat DIY yang diketuai Kepala Dinas Pemberdayaan Masyarakat, Kalurahan, Kependudukan, dan Pencatatan Sipil (PMK2PS) DIY, KPH Yudanegara PhD. Wakil Bupati Sleman, Danang Maharsa mengucapkan selamat datang kepada tim juri. Menurutnya, kedatangan tim juri lomba akan meningkatkan motivasi Kalurahan Banyuraden sebagai wakil dari Kabupaten Sleman. \"Harapan kami melalui lomba kalurahan tingkat DIY ini bisa meningkatkan produktivitas kegiatan, layanan dan kemakmuran seluruh masyarakat Kalurahan Banyuraden,\" katanya. Baca Juga: Peluncuran Buku 100 Tahun Sapto Hudoyo Gugah Pelestarian Nilai Budaya KPH Yudanegara mengatakan lomba kalurahan tahun 2025 mengangkat tema ' Ketahanan Pangan Nasional Dimulai dari Swasembada Pangan'. Menurutnya, maksud diadakannya lomba ini untuk memperoleh kalurahan/kelurahan terbaik di DIY tahun 2025 yang bisa dijadikan sebagai lokasi percontohan untuk mengakselerasi pembangunan. Selain itu, bertujuan pengembangan inovasi dalam penyelenggaraan pemerintahan di tingkat kalurahan sekaligus mendukung kebijakan program pemerintah pusat terkait ketahanan pangan. Baca Juga: Sritex Perusahaan Swasta Tapi Timbulkan Kerugian Negara \"Melalui lomba ini diharapkan bisa mengevaluasi pencapaian kinerja, serta mendorong pemerintah kalurahan bersama masyarakatnya untuk menemukenali potensi yang ada di kalurahan. Tentunya Pemda DIY akan memberikan apresiasi kepada kalurahan atas prestasi yang diraih dalam memajukan, memakmurkan dan menyejahterakan masyarakat. Kalurahan/kelurahan terbaik akan mewakili DIY dalam lomba kalurahan di tingkat regional,\" ujarnya. Baca Juga:  Fakultas Ilmu-Ilmu Kesehatan UAA Gelar 'Ucap Janji Pra Klinik' untuk Mahasiswa Lurah Banyuraden, Sudarisman ST mengatakan, Kalurahan Banyuraden meraih juara 1 dalam Lomba Kalurahan tingkat Kabupaten Sleman, sehingga maju ke tingkat DIY. Menurutnya, penilaian dalam lomba kalurahan meliputi semua aspek, terutama tertib administrasi, sinergitas bidang-bidang dan kelembagaan dalam memajukan Kalurahan Banyuraden, termasuk inovasi program. Salah satu program unggulan yang terkait ketahanan pangan yaitu mengubah lahan tidur menjadi lumbung dan wana desa. Inovasi lainnya yaitu pengolahan sampah dengan teknologi termal dekomposer. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang peluncuran lomba kalurahan tingkat provinsi DIY tahun 2025 yang akan menilai kemajuan Kalurahan Banyuraden dalam meningkatkan produktivitas kegiatan, layanan dan kemakmuran masyarakat. Tim juri lomba dihadiri oleh Wakil Bupati Sleman yang menyatakan harapan agar lomba ini bisa meningkatkan motivasi dan pengembangan inovasi dalam penyelenggaraan pemerintahan di tingkat kalurahan.\n\nSolusi untuk masalah ketahanan pangan nasional dimulai dari swasembada pangan adalah dengan mengubah lahan tidur menjadi lumbung dan wana desa, serta pengolahan sampah dengan teknologi termal dekomposer. Selain itu, lomba ini juga bertujuan untuk mendukung kebijakan program pemerintah pusat terkait ketahanan pangan.",
    "category": "Ekonomi"
  },
  {
    "title": "Berlangsung Hangat, Dua Kandidat Calon Ketua KNPI Solo Beradu Visi Misi",
    "url": "https://www.krjogja.com/solo/1246044936/berlangsung-hangat-dua-kandidat-calon-ketua-knpi-solo-beradu-visi-misi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 12:30:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - KARANGANYAR - Dua bakal calon Ketua Dewan Perwakilan Daerah (DPD) Komite Nasional Pemuda Indonesia (KNPI) Kota Surakarta periode 2024-2027 beradu visi misi di Rumah Dinas Walikota Surakarta, Rabu malam (21/5/2025). Adu gagasan dan debat tersebut dikemas dalam Sarasehan Hari Kebangkitan Nasional dan Penyampaian Visi Misi Bakal Calon Ketua DPD KNPI Kota Surakarta bertajuk 'Gerakan Pemuda Kota Surakarta Dulu, Kini dan Nanti'. Dua bakal calon dijaring oleh komite Musda ke-16 KNPI Surakarta, yakni Edo Johan Pratama dan Muhammad Bilal. Keduanya mengantongi rekomendasi dari organisasi kemasyarakatan pemuda (OKP). Edo yang pernah menjabat Ketua GMNI Solo dan Sekretaris KNPI ini direkomendasi empat OKP seperti GMNI, PPM, BMI dan TMP. Sedangkan Bilal yang menjabat Wakil Ketua DPRD Kota Surakarta direkomendasi 15 OKP diantaranya IPPNU, IPNU, IMM, Fatayat NU dan GP Anshor. Keduanya menyampaikan ide dan gagasan di dua sesi yang dipandu budayawan muda Dimas Suro Aji selaku moderator. Baca Juga: Ini Penyebab Bos Sritex Iwan Lukminto Ditangkap Debat berjalan serius namun santai dengan dibumbui candaan khas sang moderator. Kedua calon akan dipilih secara demokratis di Musda ke-16 DPD KNPI Karanganyar pada 31 Mei 2025. Ketua KNPI Surakarta Agus Riyanto jelang debat menyampaikan hal-hal normatif di hadapan pewarta. Ia didampingi Ketua SC Musda ke-XXVI KNPI Solo Hendro Saputro, Ketua OC Musda ke-XXVI KNPI Solo Lucas Suryantoro dan Bendahara KNPI Solo Afif Amrulloh. \"Acara debat calon merupakan rangkaian persiapan Musda. Dari lima pendaftar, hanya dua memenuhi syarat. Minimal empat rekomendasi dari OKP. Diharapkan, calon terpilih berkompeten, kapabel dan serius menjalankan program KNPI,\" katanya. Kemudian, sang nahkoda KNPI Solo 2024-2029 mampu berkolaborasi bersama pemerintah dalam membangun daerah melalui kiprah kepemudaan. \"Mampu merangkul semua elemen di kota ini yang heterogen. Tetap independen dalam bekerja,\" pesannya. Baca Juga: Sritex Perusahaan Swasta Tapi Timbulkan Kerugian Negara Penyampaian visi misi di arena debat selain untuk menggambarkan rencana kerja KNPI mendatang juga untuk memantik simpati para utusan OKP. Elemen ini memiliki hak suara di Musda ke-16 DPD KNPI Surakarta. Seluruh OKP tersebut nantinya akan terlibat dalam menentukan kepemimpinan KNPI Solo selanjutnya baik yang memiliki hak suara yang berjumlah 25 OKP dan kepengurusan lainnya, sementara sisanya sebagai peninjauan pemilihan ketua baru. Ia tak memungkiri adanya kalangan partisan di kepengurusan dan keanggotaan KNPI yang mewadahi beragam elemen mulai akademisi, praktisi, birokrat, hingga kalangan agamis. Meski demikian, KNPI memperjuangkan kepentingan bersama alih-alih kepentingan elemen tertentu termasuk politik. \"Adanya orang parpol di KNPI tidak melanggar aturan KNPI. Kami berharap mendapat pemimpin yang bisa menjawab tantangan zaman ke depan,” jelasnya. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDua bakal calon Ketua Dewan Perwakilan Daerah (DPD) Komite Nasional Pemuda Indonesia (KNPI) Kota Surakarta periode 2024-2027, yaitu Edo Johan Pratama dan Muhammad Bilal, beradu visi misi di Rumah Dinas Walikota Surakarta. Keduanya memiliki rekomendasi dari organisasi kemasyarakatan pemuda (OKP) dan akan dipilih secara demokratis oleh Musda ke-16 DPD KNPI Karanganyar pada 31 Mei 2025.\n\nSolusi untuk masalah yang diangkat: Solusi untuk masalah pemerintahan muda di Kota Surakarta adalah dengan memilih calon Ketua DPD KNPI yang berkompeten, kapabel, dan serius menjalankan program KNPI. Selain itu, calon tersebut juga harus mampu berkolaborasi bersama pemerintah dalam membangun daerah melalui kiprah kepemudaan.",
    "category": "politik"
  },
  {
    "title": "FTB UAJY dan Fiber Creme Gelar Kuliah Umum untuk Dorong Gaya Hidup Sehat",
    "url": "https://www.krjogja.com/kampus/1246044815/ftb-uajy-dan-fiber-creme-gelar-kuliah-umum-untuk-dorong-gaya-hidup-sehat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 12:10:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - SLEMAN - Fakultas Teknobiologi Universitas Atma Jaya Yogyakarta (FTb UAJY) bekerja sama dengan PT Lautan Natural Krimerindo (Fiber Creme) menyelenggarakan kuliah umum “Healthy Talk & Cooking Demo: A Tasty Take on Wellness” pada Rabu (21/05/2025) di Laboratorium Pembelajaran Lt. 6 FTb, Kampus II, Gd. St. Fransiskus Asisi, UAJY. Kegiatan diikuti oleh 53 mahasiswa dari Program Studi Biologi dan Teknologi Pangan dengan tujuan untuk meningkatkan awareness supaya dapat memperhatikan diri sendiri untuk menerapkan pola hidup sehat. Isu dalam kegiatan ini berangkat dari keresahan masyarakat terkait pola hidup Generasi Z yang menginginkan segala sesuatu praktis, tapi tidak memperhatikan apa yang dikonsumsi oleh individu. Baca Juga: Manfaatkan KUR BRI, Pengusaha Wanita Ini Berhasil Sulap Kelor Jadi Aneka Olahan Pangan yang Digemari Dalam sambutannya, Monika Ruwaimana, Ph.D. selaku Wakil Dekan I Fakultas Teknobiologi UAJY sangat mengapresiasi ketika melakukan kunjungan di perusahaan Fiber Creme dan datang untuk membagikan ilmu pentingnya mengkonsumsi fiber yang telah menjadi masalah hampir di seluruh penjuru dunia. “Di UAJY sudah ada program studi baru, yaitu Teknologi Pangan dan di sini mereka hadir sebagai mahasiswa angkatan pertama sehingga potensi untuk mengembangkan produk dan membangun awareness juga sangat besar,” ujar Monika. Zefanya, Nutritionist dan Brand Development Fiber Creme mengungkapkan bahwa pada 2019, sebanyak 93,5% penduduk Indonesia tidak mengkonsumsi serat makanan yang cukup. Mereka telah memiliki awareness, tapi belum melakukan action untuk menjaga kesehatan pencernaan sehingga akan mempengaruhi kesehatan tubuh, khususnya usus sebagai otak kedua. Baca Juga: Ini Penyebab Bos Sritex Iwan Lukminto Ditangkap “Tujuan kami melakukan kunjungan dan kegiatan ini adalah ingin membagikan ilmu kepada para peserta, khususnya teman-teman Teknologi Pangan berperan mengelola makanan dengan menggunakan bahan yang sehat. Harapannya, teman-teman ketika sudah lulus bisa menjadi pionir untuk memberikan solusi terhadap masalah kesehatan masyarakat melalui produk yang mereka kembangkan,” ujar Zefanya. Setelah sesi sharing, kegiatan dilanjutkan dengan healthy demo cooking untuk menu Ximilu, Chicken Alfredo Pasta, dan Roasted Milk Tea dengan menggunakan bahan-bahan sehat dan bernutrisi untuk tubuh. Kegiatan ditutup dengan pembagian hadiah dan foto bersama.(KN) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang kegiatan kuliah umum yang diselenggarakan oleh Fakultas Teknobiologi Universitas Atma Jaya Yogyakarta (FTb UAJY) dan PT Lautan Natural Krimerindo (Fiber Creme). Kegiatan ini bertujuan untuk meningkatkan kesadaran mahasiswa tentang pentingnya mengkonsumsi serat makanan yang cukup untuk menjaga kesehatan pencernaan.\n\nSolusi untuk masalah yang diangkat adalah dengan meningkatkan kesadaran dan kesadaran dalam mengkonsumsi serat makanan yang cukup. Dapat dilakukan dengan memperhatikan pola hidup sehat, mengonsumsi makanan yang sehat, dan memiliki kesadaran tentang pentingnya serat makanan.",
    "category": "Pendidikan"
  },
  {
    "title": "1.117 Prajurit TNI Siap Jalankan Misi Perdamaian PBB di Kongo",
    "url": "https://www.krjogja.com/internasional/1246044379/1117-prajurit-tni-siap-jalankan-misi-perdamaian-pbb-di-kongo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 11:50:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - JAKARTA - Sebanyak 1.117 personel Tentara Nasional Indonesia (TNI) resmi menyandang status Peacekeeper setelah menerima baret biru Perserikatan Bangsa-Bangsa (PBB) dalam upacara penutupan Pre Deployment Training (PDT) di Pusat Misi Pemeliharaan Perdamaian (PMPP) TNI, Sentul, Bogor. Penyematan baret biru ini menandai kesiapan pasukan untuk diberangkatkan dalam misi pemeliharaan perdamaian dunia di bawah bendera PBB. Para personel yang tergabung dalam Satgas TNI Kontingen Garuda (Konga) MONUSCO dan Military Observers/Staff Officer (Milobs/Milstaf) Tahun Anggaran 2025 telah mengikuti pelatihan intensif selama satu bulan. Baca Juga: Belajar Pengelolaan Sampah Terpadu, Pemkab Kulonprogo Kunker ke Banyumas Pelatihan ini dipimpin oleh Komandan Satuan Tugas Kolonel Infanteri Fardhin Wardana dan dibuka pada 21 April 2025 oleh Komandan PMPP TNI, Mayjen TNI Taufik Budi Santoso. Dalam pengarahan awalnya, Mayjen Taufik memberikan gambaran menyeluruh mengenai dinamika wilayah misi, termasuk eskalasi konflik yang melibatkan kelompok bersenjata seperti CODECO, FRPI, ADF, LRA, dan M23 di Republik Demokratik Kongo. Baca Juga:  Fakultas Ilmu-Ilmu Kesehatan UAA Gelar 'Ucap Janji Pra Klini' untuk Mahasiswa \"Setiap prajurit wajib menunjukkan loyalitas, disiplin, dan tanggung jawab dalam latihan maupun penugasan. Patuhi setiap arahan pelatih, jaga keamanan dan kesehatan, hindari pelanggaran, serta manfaatkan waktu untuk mengasah kemampuan. Jangan lupa berdoa, yakini bahwa tugas ini adalah bagian dari ibadah menjaga perdamaian dunia,\" tegas dia. Kontingen Garuda kali ini terbagi dalam dua satuan tugas Utama yaitu Rapidly Deployable Battalion (RDB) TNI Konga XXXIX-G MONUSCO dan Kompi Zeni (Kizi) XX-V MONUSCO, ditambah personel Milobs dan Milstaf yang akan ditempatkan di berbagai misi PBB di seluruh dunia.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebanyak 1.117 personel TNI telah resmi mendapatkan status Peacekeeper setelah menerima baret biru PBB dalam upacara penutupan Pre Deployment Training (PDT) di Pusat Misi Pemeliharaan Perdamaian (PMPP) TNI, Sentul, Bogor. Para personel ini akan diberangkatkan dalam misi pemeliharaan perdamaian dunia di bawah bendera PBB.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kesempatan bagi para prajurit TNI untuk mengikuti pelatihan dan mendapatkan status Peacekeeper, yang merupakan bagian dari misi pemeliharaan perdamaian dunia. Dengan demikian, dapat diharapkan bahwa para prajurit TNI ini dapat menunjukkan loyalitas, disiplin, dan tanggung jawab dalam latihan maupun penugasan untuk menjaga perdamaian dunia.",
    "category": "Politik"
  },
  {
    "title": "SD Mukarta Gelar Workshop Media dan Alat Peraga Matematika",
    "url": "https://www.krjogja.com/sekolah/1246044731/sd-mukarta-gelar-workshop-media-dan-alat-peraga-matematika",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 11:30:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "Krjogja.com, YOGYA - Untuk meningkatkan kompetensi guru dan peningkatan hasil belajar siswa, SD Muhammadiyah Karangkajen Yogyakarta (SD Mukarta) menggelar workshop pembuatan media dan alat peraga. Kegiatan bekerja sama dengan Fakultas Ilmu Pendidikan Prodi Matematika UAD yang mengirimkan narasumber Dr. Mujidin, M,Si, Dra. Widayati, M.Sc dan Rusmining MPd. Baca Juga: Ini Penyebab Bos Sritex Iwan Lukminto Ditangkap Novia Nuryany, Kepala SD Mukarta, Kamis (22/5/2025) menjelaskan, pada kesempatan tersebut para guru mendapatkan ilmu dan wawasan yang sangat bermanfaat terkait pengembangan alat peraga dan media matematika, misalnya luas bangun datar, FPB dan KPK, permainan dan kuis Matematika. Baca Juga: Sritex Perusahaan Swasta Tapi Timbulkan Kerugian Negara Selain membuat media dan peraga, Widaryati juga memberi motivasi bagaimana guru dapat menggunakan strategi dan metode yang beragam untuk pengajaran matematika misalnya dengan kuis atau game Matematika. Baca Juga: Belajar Pengelolaan Sampah Terpadu, Pemkab Kulonprogo Kunker ke Banyumas Sebagai tindak lanjut workshop ini, rencana nya akan dilakukan tahap selanjutnya berupa pendampingan di dalam kelas. “Semoga ilmu yang didapat kemudian dilatihkan dan dipraktikkan di kelas serta dikembangkan melalui komunitas belajar di satuan pendidikan,“ harap Rusmining. (Fie) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSD Muhammadiyah Karangkajen Yogyakarta (SD Mukarta) menggelar workshop pembuatan media dan alat peraga untuk meningkatkan kompetensi guru dan hasil belajar siswa. Dalam workshop ini, para guru mendapatkan ilmu dan wawasan tentang pengembangan alat peraga dan media matematika, serta strategi dan metode yang beragam untuk pengajaran matematika.\n\nSolusi:\nMasalahnya adalah guru-guru SD Mukarta tidak memiliki kompetensi yang cukup dalam mengajar matematika, sehingga hasil belajar siswa turun. Solusinya adalah dengan melakukan workshop pembuatan media dan alat peraga, serta memberikan motivasi kepada guru tentang pengembangan strategi dan metode pengajaran matematika.",
    "category": "Pendidikan"
  },
  {
    "title": "Sinergi STTKD - Dunia Industri, Jembatani Karier Lulusan",
    "url": "https://www.krjogja.com/kampus/1246044662/sinergi-sttkd-dunia-industri-jembatani-karier-lulusan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-05-22 11:10:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "KRjogja.com - BANTUL - Sekolah Tinggi Teknologi Kedirgantaraan (STTKD) terus menunjukkan komitmen sebagai kampus terbaik dalam menyiapkan lulusan yang siap kerja dan memiliki daya saing tinggi. STTKD terus memperkuat sinergi dengan dunia industri, menciptakan peluang kerja nyata bagi taruna dan alumninya. \"Tahun 2025 menjadi tonggak penting bagi STTKD yang berhasil menjalin kerja sama rekrutmen langsung dengan empat perusahaan besar nasional yang melakukan proses rekrutmen di STTKD, yaitu PT KAI Indonesia (Service), PT Lion Air, Susi Air, dan FL Technics,\" ungkap Kepala Humas dan Kerjasama STTKD, Dr R Fatchul Hilal SE MM Kamis (22/5/2025) di STTKD, Jalan Parangtritis Km 4,5, Sewon, Bantul. STTKD membuktikan bukan hanya kampus disiplin, tetapi juga perguruan tinggi yang adaptif terhadap kebutuhan industri dan perkembangan pasar tenaga kerja. \"Berturut-turut melakukan rekrutmen langsung ke STTKD, PT KAI Indonesia (Service) 10 - 11 April 2025, PT Lion Air 15, 16, dan 17 April 2025, perusahaan global perawatan pesawat FL Technics 9-20 April 2025, dan maskapai perintis Susi Air 14 Mei 2025,\" jelasnya. Baca Juga: Ini Penyebab Bos Sritex Iwan Lukminto Ditangkap Disebutkan keempat perusahaan tersebut memilih STTKD sebagai lokasi pelaksanaan rekrutmen, menunjukkan kepercayaan tinggi terhadap reputasi STTKD sebagai kampus kedirgantaraan unggulan. \"Tidak hanya bermanfaat bagi lulusan STTKD, tetapi juga membuka peluang bagi lulusan dari berbagai kampus di Indonesia,\" imbuhnya. Banyak pelamar datang dari berbagai wilayah seperti Jawa Timur, Jawa Barat, Sumatera, Kalimantan, hingga Papua. \"Menunjukkan daya tarik STTKD sebagai pusat rekrutmen nasional. Ruang-ruang kelas, aula, dan fasilitas kampus disulap menjadi tempat seleksi administrasi, tes tertulis, wawancara, dan presentasi perusahaan,\" paparnya. STTKD memastikan seluruh proses berjalan tertib dengan mengedepankan nilai-nilai kedisiplinan yang telah menjadi identitas kampus. Setiap perusahaan membawa tim seleksi profesional untuk melakukan screening berdasarkan kebutuhan dan standar kompetensi masing-masing. Baca Juga: Sritex Perusahaan Swasta Tapi Timbulkan Kerugian Negara Terobosan ini mengokohkan STTKD Sebagai Pilar Pembangunan SDM Penerbangan dan Transportasi Nasional. \"STTKD terus menegaskan diri sebagai kampus penerbangan unggulan yang berperan aktif dalam mencetak sumber daya manusia berkualitas. STTKD menjadi pilihan utama bagi calon taruna yang bercita-cita meniti karier di sektor transportasi dan aviasi,\" tegasnya. (Vin) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSTTKD terus menunjukkan komitmen sebagai kampus terbaik dalam menyiapkan lulusan yang siap kerja dan memiliki daya saing tinggi. Tahun 2025 menjadi tonggak penting bagi STTKD dengan melakukan rekrutmen langsung ke empat perusahaan besar nasional, yaitu PT KAI Indonesia (Service), PT Lion Air, Susi Air, dan FL Technics. Ini membuktikan bahwa STTKD adalah perguruan tinggi yang adaptif terhadap kebutuhan industri dan perkembangan pasar tenaga kerja.\n\nSolusi untuk masalah yang diangkat: Berita ini menunjukkan bahwa STTKD telah melakukan rekrutmen langsung dengan empat perusahaan besar nasional, yang dapat membantu meningkatkan kesempatan karir bagi lulusan STTKD dan memberikan kepercayaan tinggi terhadap reputasi STTKD sebagai kampus kedirgantaraan unggulan.",
    "category": "Pendidikan"
  }
]