[
  {
    "title": "Sport Tourism Bergengsi, 9.200 Pelari dari 17 Negara Siap Ramaikan Mandiri Jogja Marathon 2025",
    "url": "https://www.krjogja.com/olahraga/1246164642/sport-tourism-bergengsi-9200-pelari-dari-17-negara-siap-ramaikan-mandiri-jogja-marathon-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 23:53:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "KRjogja.com - YOGYA - Perhelatan akbar Mandiri Jogja Marathon (MJM) 2025 kembali digelar di kawasan Candi Prambanan pada Minggu (22/6/2025) mendatang. Mengusung tema “Accelerate Your Limit, Embrace The Culture”, ajang ini siap mencetak sejarah bukan hanya sebagai ajang lari berskala internasional, tetapi juga sebagai katalis pertumbuhan ekonomi daerah dan penguatan komitmen keberlanjutan berbasis prinsip ESG (Environmental, Social and Governance). Sebanyak 9.200 pelari dari 17 negara akan berlaga dalam empat kategori utama: Marathon, Half Marathon, 10K, dan 5K Fun Run. Kehadiran peserta dari Kenya, AS, Inggris, Jepang, Korea Selatan, hingga negara-negara ASEAN menandai MJM sebagai salah satu ajang lari paling inklusif dan bergengsi di Indonesia. SEVP Corporate Relations Bank Mandiri, M. Wisnu Trihanggodo, menyatakan bahwa MJM 2025 bukan sekadar kompetisi olahraga. “Ini adalah ruang kolaborasi lintas sektor untuk mendorong ekonomi lokal, inovasi teknologi berkelanjutan, dan kesadaran kolektif akan keberlanjutan,” tegasnya dalam konferensi pers di Yogyakarta (19/6/2025). Baca Juga: PSS Harus Lebih Cermat Belanja Pemain, Liga 2 Bakal Ketat Riset Mandiri Institute menunjukkan bahwa MJM dalam dua tahun terakhir mampu mendorong belanja wisata di DIY meningkat lebih dari sepertiga pada pekan pelaksanaannya. Lonjakan ini berasal dari mobilitas wisatawan, aktivitas di sektor perhotelan, transportasi, kuliner, hingga UMKM lokal. Kepala Dinas Pariwisata DIY, Imam Pratanadi, menyebut MJM sebagai pendorong utama sport tourism. “Event ini memperpanjang masa tinggal wisatawan, menciptakan sirkulasi ekonomi, dan mempromosikan Yogyakarta secara lebih luas sebagai destinasi unggulan Asia Tenggara,” ujarnya. Race Director MJM 2025, Pandu Bagus Buntaran, menekankan bahwa kualitas teknis MJM tetap konsisten dengan standar global. “Rute lomba telah bersertifikasi AIMS, memungkinkan pencatatan waktu resmi bagi pelari nasional maupun internasional,” jelasnya. Selain jalur yang menantang, rute MJM menyuguhkan panorama khas Yogyakarta: Candi Prambanan, sawah membentang, hingga budaya lokal yang menjadi daya tarik tersendiri bagi pelari dunia. Komitmen terhadap keberlanjutan menjadi ciri khas MJM 2025. Lewat kampanye “Mandiri Looping For Life”, pelari dapat mengakses fitur Livin’ Planet di aplikasi Livin’ by Mandiri untuk menghitung emisi karbon perjalanan mereka. Lebih dari itu, mereka bisa menebus jejak karbon dengan membeli pohon alpukat dan aren yang akan ditanam di Jember—memberi dampak ekonomi langsung kepada petani lokal. Baca Juga: 35 Seniman Teater Perempuan Ditempa Jadi Pemimpin Bank Mandiri juga mengolah pakaian pegawai menjadi souvenir daur ulang sebagai bentuk nyata implementasi circular economy, mengurangi limbah tekstil dalam pelaksanaan event. Bentuk keberlanjutan lain ditampilkan lewat medali bertema sumbu filosofis Yogyakarta, yang merupakan bagian dari seri lima tahun ke depan (2025–2029). Jika dikumpulkan lengkap, kelima medali akan membentuk satu visual utuh yang merepresentasikan harmoni budaya dan spiritualitas Yogyakarta—dari Laut Selatan hingga Gunung Merapi. Di race village yang terletak di sekitar area start dan finish, peserta akan merasakan nuansa interaktif dan inklusif. Program Aksi Bersih Mandiri menghadirkan fasilitas pengelolaan sampah organik dan anorganik yang melibatkan warga setempat sebagai bentuk pemberdayaan dan edukasi lingkungan. Di sisi sosial, Bank Mandiri meluncurkan program Mandiri Bakti Kesehatan, menyediakan layanan kesehatan gratis di tiga lokasi: Keraton Yogyakarta, Imogiri, dan Pakualaman. Selain itu, lewat Mandiri Sahabat Desa di 18 titik kawasan Prambanan, Mandiri menghadirkan literasi keuangan, mini race, senam, masak besar bersama warga, hingga kerja bakti desa. Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini membahas tentang perhelatan akbar Mandiri Jogja Marathon (MJM) 2025 yang akan digelar di kawasan Candi Prambanan pada Minggu (22/6/2025). Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang perhelatan MJM 2025, tema \"Accelerate Your Limit, Embrace The Culture\", dan komitmen terhadap keberlanjutan. Solusi untuk masalah yang diangkat adalah:\n\n* Mendorong ekonomi lokal dan kesadaran kolektif akan keberlanjutan melalui pelari yang berpartisipasi dalam event ini.\n* Meningkatkan peningkatan wisatawan dan belanja wisata di DIY.\n* Mengurangi limbah tekstil dan mengolah pakaian pegawai menjadi souvenir daur ulang sebagai bentuk implementasi circular economy.",
    "category": "ekonomi"
  },
  {
    "title": "PSHT Dukung Polres Karanganyar Amankan Kegiatan Pengesahan Pendekar Silat",
    "url": "https://www.krjogja.com/solo/1246164116/psht-dukung-polres-karanganyar-amankan-kegiatan-pengesahan-pendekar-silat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 23:15:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "KARANGANYAR, KRjogja.com - Anggota perguruan silat PSHT di Karanganyar (foto: Istimewa)  pendekar muda dari perguruan silat di Karanganyar bakal disahkan keanggotaannya dalam sebuah agenda akbar yang akan digelar awal Juli 2025. Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSeorang pendekar muda dari perguruan silat PSHT di Karanganyar akan disahkan keanggotaannya dalam sebuah agenda akbar yang akan digelar awal Juli 2025.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah siapa yang harus disahkan sebagai anggota kecil perguruan silat tersebut?",
    "category": "pendidikan"
  },
  {
    "title": "Tantangan Makin Kompleks, SCU Pastikan Lulusan Penuhi Kebutuhan Dunia Kerja",
    "url": "https://www.krjogja.com/semarang/1246164101/tantangan-makin-kompleks-scu-pastikan-lulusan-penuhi-kebutuhan-dunia-kerja",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 22:45:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjpgja.com, SEMARANG - Soegijapranata Catholic University (SCU) melepas 316 lulusan dari 12 program S1, 4 program S2, dan 1 program D3 dalam Wisuda Periode II Tahun 2025 di Auditorium, Agnes Widanti, Kampus 1 SCU Bendan pada Sabtu, 14 Juni 2025. Adapun rata-rata masa studi wisudawan S1 yaitu 4 tahun 1 bulan, di mana hampir 80% atau 216 wisudawan lulus tepat waktu. Sementara, rata-rata masa studi wisudawan S2 adalah 2 tahun 7 bulan, dengan mayoritas berhasil lulus tepat waktu yaitu 2 tahun. Bukan hanya lulus tepat waktu, Rektor SCU Dr. Ferdinandus Hindiarto menegaskan pihaknya juga mempersiapkan para lulusan secara serius. Hal ini penting mengingat tantangan dunia kerja yang semakin kompleks, mulai dari ketidakstabilan ekonomi, meningkatnya kasus PHK, hingga terbatasnya lapangan pekerjaan. Pihaknya pun merespon situasi tersebut dengan membekali mahasiswa tidak hanya akademik, melainkan juga pengembangan pribadi dan kesiapan karier. Ia merujuk pada hasil pelacakan alumni tahun 2024 yang menunjukkan bahwa 98% lulusan SCU telah bekerja dengan rata-rata waktu tunggu kurang dari 1 bulan dengan 22% di antaranya sudah bekerja sebelum wisuda. Wisudawan Fakultas Psikologi Amarissa Sara Laodatu Siahaan yang bekerja sebagai asisten asesor di Pusat Psikologi Terapan SCU dan Wisudawan Fakultas Hukum dan Komunikasi Sida Larasati yang menjadi pelatih basket di sejumlah sekolah di Kota Semarag adalah beberapa di antaranya. Rata-rata gaji pertama para lulusan mencapai Rp4,3 juta, di mana angka ini terus mengalami kenaikan dari Rp3,71 pada 2022 lalu, dengan sebaran di perusahaan internasional/multinasional (14%) perusahaan nasional atau usaha berbadan hukum (47%), dan perusahaan lokal atau usaha mandiri (41%). “Ini menandakan bahwa lulusan SCU tidak hanya memiliki ijazah, tetapi juga kompetensi yang mampu bersaing di tengah kondisi yang tidak ideal,” tegas Dr. Ferdinand. Capaian ini, menurut Dr. Ferdinand, tidak terlepas dari upaya SCU dalam menjaga dan meningkatkan kualitas pendidikan melalui berbagai strategi, seperti audit mutu internal, pembaruan tenaga pengajar, peningkatan fasilitas pembelajaran, serta berbagai program pembekalan karier, seperti Campus Hiring dan Job Fair. “Bekal yang diperoleh selama studi, baik secara akademik maupun dari aktivitas pengembangan diri, sangat cukup untuk menjadi dasar yang kokoh dalam berkarya bagi bangsa dan kemanusiaan. Maka, para wisudawan harus tetap optimis dan percaya diri menghadapi masa depan,” pungkasnya. (Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Soegijapranata Catholic University (SCU) yang telah melepas 316 lulusan dari 12 program S1, 4 program S2, dan 1 program D3 dalam Wisuda Periode II Tahun 2025. Rata-rata masa studi wisudawan S1 yaitu 4 tahun 1 bulan, di mana hampir 80% atau 216 wisudawan lulus tepat waktu.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Para lulusan SCU harus tetap optimis dan percaya diri menghadapi masa depan.\n*   Para wisudawan harus memiliki kompetensi yang mampu bersaing di tengah kondisi yang tidak ideal.\n*   Pihak lembaga pendidikan seperti SCU harus terus menjaga dan meningkatkan kualitas pendidikan melalui berbagai strategi, seperti audit mutu internal, pembaruan tenaga pengajar, peningkatan fasilitas pembelajaran, serta berbagai program pembekalan karier.",
    "category": "pendidikan"
  },
  {
    "title": "SMA N 2 Wates Ajak Sekolah-Sekolah Jadi SSK",
    "url": "https://www.krjogja.com/kulonprogo/1246164066/sma-n-2-wates-ajak-sekolah-sekolah-jadi-ssk",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 22:15:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang pengadilan yang melibatkan PT Badan Penerbit Kedaulatan Rakyat, sebuah perusahaan penerbit yang berbasis di Yogyakarta. Berdasarkan informasi yang tersedia, masalah yang diangkat dalam berita ini adalah terkait dengan hukum dan kriminal.\n\nSolusi untuk masalah tersebut tidak dapat saya ketahui karena tidak ada informasi tentang kasus atau isu yang spesifik yang dianggap dalam berita ini.",
    "category": "Unknown"
  },
  {
    "title": "Himaprosa Unimus Hadirkan Pameran CENTRALOSUN dalam Rangkaian Pekan Sastra 2025",
    "url": "https://www.krjogja.com/semarang/1246164083/himaprosa-unimus-hadirkan-pameran-centralosun-dalam-rangkaian-pekan-sastra-2025",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 21:45:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjogja.com, SEMARANG – Himpunan Mahasiswa Program Studi Sastra Inggris (Himaprosa), Fakultas Ilmu Pendidikan dan Humaniora Universitas Muhammadiyah Semarang (Unimus), menyelenggarakan pameran seni bertajuk \"CENTRALOSUN: Art Exhibition sebagai bagian dari rangkaian acaraPekan Sastra 2025\". Pameran ini dibuka secara resmi pada Selasa (17/6) di Hall A GKB 2 Unimus dan berlangsung hingga 18 Juni 2025. Mengusung inspirasi dari album dan musik Here Comes the Sun serta Centralismo, CENTRALOSUN menampilkan puluhan karya visual mahasiswa Sastra Inggris yangmenggambarkan transformasi teks sastra menjadi karya rupa. Pameran ini menjadi ruang ekspresi kreatif sekaligus refleksi literer melalui pendekatan teori mimesis — yangmemandang karya sastra sebagai representasi atau cerminan realitas. Ahmad Jundi Ismail, Gubernur BEM Fakultas Ilmu Pendidikan dan Humaniora sekaligus Ketua Himaprosa periode 2023–2024, hadir langsung dalam kegiatan ini dan memberikanapresiasi serta penjelasan mengenai landasan teoritis dari pameran tersebut. “Kami ingin menunjukkan bahwa sastra tidak hanya hidup di atas kertas, tetapi juga bisa menjelma dalam bentuk visual, sebagai bagian dari teori mimesis yang memandang karya sastra sebagai representasi realitas. Mahasiswa Sastra Inggris telah berhasil menerjemahkan makna-makna sastra ke dalam lukisan dan karya rupa yang penuh imajinasi dan tafsir,” jelasnya. Pekan Sastra 2025 sendiri mengusung tema besar Ink in the Dark: A Literary Quest for Light, dan diisi dengan beragam kegiatan seperti lomba menulis, diskusi sastra, dan lokakaryakreatif. CENTRALOSUN menjadi salah satu highlight yang membuktikan bahwa literasi bisa hidup dalam bentuk estetika visual yang segar dan menginspirasi. Pameran terbuka untuk umum hingga 18 Juni 2025. Masyarakat, pelajar, dan penggemar seni maupun sastra diundang untuk hadir dan menikmati karya-karya inspiratif mahasiswa sastra Inggris Unimus. (Sgi) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPameran seni \"CENTRALOSUN\" diadakan oleh Himaprosa Unimus sebagai bagian dari rangkaian acara Pekan Sastra 2025. Pameran ini menampilkan karya visual mahasiswa Sastra Inggris yang menggambarkan transformasi teks sastra menjadi karya rupa. Gubernur BEM Fakultas Ilmu Pendidikan dan Humaniora Unimus memberikan penjelasan tentang landasan teoritis dari pameran tersebut.\n\nSolusi untuk masalah yang diangkat: Pemerintah atau lembaga pendidikan dapat meningkatkan kesadaran tentang pentingnya seni sebagai salah satu bentuk ekspresi kreatif dan refleksi literer, serta memperkuat program-program pendidikan yang mendukung pengembangan kreativitas mahasiswa.",
    "category": "Hiburan"
  },
  {
    "title": "KPPN Wates Gelar FKG, Perkuat Layanan, Jaga Transparansi Pengelolaan APBN",
    "url": "https://www.krjogja.com/kulonprogo/1246164049/kppn-wates-gelar-fkg-perkuat-layanan-jaga-transparansi-pengelolaan-apbn",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 21:15:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini tidak menyebutkan secara jelas isu yang diangkat, namun berdasarkan jawaban pertama di bawah ini, dapat disimpulkan bahwa masalah yang diangkat adalah terkait dengan perusahaan yang merupakan anak perusahaan dari PT Badan Penerbit Kedaulatan Rakyat.\n\nSolusi untuk masalah yang diangkat tidak diketahui karena tidak ada informasi tentang isu tersebut.",
    "category": "Unknown"
  },
  {
    "title": "PSS Harus Lebih Cermat Belanja Pemain, Liga 2 Bakal Ketat",
    "url": "https://www.krjogja.com/sepakbola/1246164028/pss-harus-lebih-cermat-belanja-pemain-liga-2-bakal-ketat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 20:45:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjogja.com - SLEMAN - Kekeliruan dalam belanja pemain menjadi salah satu penyebab terpuruknya PSS Sleman di Liga 1 2024/2025 yang membuat klub terdegradasi. Kini dengan tekad lekas kembali ke Liga 1, PSS harus melakukan evaluasi menyeluruh, termasuk tak boleh salah dalam pembelian pemain.PSS baru saja mengumumkan Dominikus Dion dipertahankan untuk tiga musim ke depan. Pun demikian, Kim Jefferey Kurniawan juga menyatakan tekad untuk tetap bersama Super Elja di Liga 2 nanti.Situasi ini disadari Manajer tim PSS, Leonard Tupamahu yang menegaskan manajemen kini tengah berusaha keras untuk meracik tim sebaik mungkin. Saat ini manajemen Laskar Sembada ingin mempersiapkan tim dengan lebih matang, terutama dalam perekrutan pemain.\"Pasti tantangan saya kalau saya pribadi ya menyiapkan tim ini tantangan juga. Tantangan dalam menyiapkan tim dan skuad. Kami tidak bisa kecelik atau kesandung lagi dalam merekrut pemain. Kami sudah belajar dari sebelum-sebelumnya, tahun ini ya harus lebih baik,\" ungkap Leo, Kamis (19/6/2025).Leo menegaskan manajemen tak ingin mengulangi kesalahan yang sama baik dalam rekrutan lokal maupun asing. Terlebih Liga 2 akan berjalan sangat ketat dan tak banyak waktu mengoreksi apabila terjadi kesalahan.\"Baik lokal maupun asing, kami harus berusaha lebih baik dalam merekrut dan menyiapkan pemain. Kalau pelatih kami sudah mempunyai pelatih yang terbaik, Coach Pieter, tinggal pemainnya,\" tandas Leo.Evaluasi menyeluruh untuk PSS tampaknya perlu dilakukan di musim Liga 2 nanti. Suporter PSS sebelumnya menyuarakan dengan lantang agar manajemen segera melakukan evaluasi untuk menyambut Liga 2. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPSS Sleman, klub sepak bola yang terdegradasi dari Liga 1, telah mengumumkan bahwa mereka akan melakukan evaluasi menyeluruh untuk kembali ke Liga 1. Manajer tim, Leonard Tupamahu, menegaskan bahwa mereka tidak ingin mengulangi kesalahan yang sama dalam rekrutan pemain dan bahwa mereka harus berusaha lebih baik dalam merekrut dan menyiapkan pemain.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan evaluasi menyeluruh dan berusaha lebih baik dalam rekrutan pemain, sehingga PSS Sleman dapat kembali ke Liga 1 dengan lebih kuat dan kompetitif.",
    "category": "ekonomi"
  },
  {
    "title": "Ahmad Luthfi dan Menteri Perindustrian Lepas Ekspor Mainan Anak-anak Senilai Rp23,5 Miliar ke Amerika Serikat",
    "url": "https://www.krjogja.com/jawa-tengah/1246164009/ahmad-luthfi-dan-menteri-perindustrian-lepas-ekspor-mainan-anak-anak-senilai-rp235-miliar-ke-amerika-serikat",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 20:33:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjogja.com - KENDAL – Gubernur Jawa Tengah, Ahmad Luthfi dan Menteri Perindustrian Agus Gumiwang Kartasasmita melepas ekspor mainan anak-anak sebanyak enam kontainer senilai Rp23,5 miliar ke Amerika Serikat. Pelepasan ekspor tersebut digelar oleh perusahaan manufaktur PT Royal Regent Indonesia yang berada di Kawasan Industri Kendal (KIK) pada Kamis, 19 Juni 2025. \"Hari ini kami mendampingi Menteri Perindustrian, melepas ekspor ke Amerika. Ini hebatnya Jawa Tengah, di saat kita dengan Amerika terkait dengan kebijakan Donald Trump, Jawa Tengah mampu melakukan ekspor,\" kata Ahmad Luthfi usai acara pelepasan. Baca Juga: Penerbangan Internasional Bandara Ahmad Yani Mulai Dibuka, Tiket Semarang-Kuala Lumpur Rp760 Ribu Luthfi menjelaskan, setidaknya ada enam kontainer dengan nilai hampir Rp23,5 miliar dalam sekali pemberangkatan. Ekspor mainan ke Amerika Serikat itu dilakukan hampir tiap bulan oleh PT Royal Regent Indonesia. \"Artinya ini tidak terpengaruh (kebijakan impor Amerika Serikat),\" ujarnya. Selama ini, Pemprov Jateng dan perusahaan-perusahaan di Jawa Tengah terus berupaya menjaga hubungan dagang dengan pasar Amerika Serikat. Terutama setelah adanya kebijakan yang dikeluarkan oleh Donal Trump beberapa waktu lalu. \"Ini dalam rangka menjaga ekspor-impor, baik itu dari Amerika maupun dari Indonesia. Jadi ini sama-sama baik untuk kita lakukan. Ini terobosan yang sangat baik, bahwa kita masih dipercaya untuk melakukan ekspor ke Amerika,\" jelas Luthfi. Baca Juga: Sentuhan Kemanusiaan dari Gubernur Ahmad Luthfi: Rumah Reyot Sunoto Akhirnya Diperbaiki Pada kesempatan itu, Ahmad Luthfi dan Agus Gumiwang juga sempat berkeliling ke pabrik PT Royal Regent Indonesia. Mereka melihat aktivitas kerja para karyawan dan sesekali berdialog dengan para karyawan. PT Royal Regent Indonesia adalah perusahaan manufaktur mainan yang didirikan pada tahun 1987. Produk yang diproduksi adalah mainan elektronik, mainan radio kontrol, mainan kosmetik, mainan genggam, MP3, mainan bayi, mainan boneka, model kit, dan alat tulis. Selain ke Amerika Serikat, produk-produk PT Royal Regent Indonesia juga dijual ke berbagai negara dan wilayah, seperti Eropa, Kanada, Jepang, dan Korea. Menteri Perindustrian Agus Gumiwang Kartasasmita mengatakan, sektor manufaktur memang diharapkan menjadi salah satu penopang pertumbuhan ekonomi nasional dan daerah, khususnya dalam hal penciptaan lapangan kerja. Kinerja ekspor nasional juga hampir 75% berasal dari sektor manufaktur. (*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang ekspor mainan anak-anak dari PT Royal Regent Indonesia ke Amerika Serikat dengan nilai senilai Rp23,5 miliar. Gubernur Jawa Tengah dan Menteri Perindustrian menandatangani perjanjian penjualan produk tersebut.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana Jawa Tengah dapat menjaga hubungan dagang dengan pasar Amerika Serikat, terutama setelah adanya kebijakan impor Amerika Serikat. Solusinya adalah melakukan ekspor-impor secara teratur dan berdaya saing agar tidak terpengaruh oleh kebijakan impor Amerika Serikat.",
    "category": "ekonomi"
  },
  {
    "title": "Keberatan Aturan Zero ODOL, Ribuan Sopir Truk Purbalingga Berunjukrasa",
    "url": "https://www.krjogja.com/banyumas/1246163996/keberatan-aturan-zero-odol-ribuan-sopir-truk-purbalingga-berunjukrasa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 20:25:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjogja.com - PURBALINGGA – Ribuan sopir truk yang tergabung dalam Perkumpulan Pengemudi Truk Purbalingga (PPTP) menggelar aksi damai di Alun-alun Purbalingga, Kamis siang (19/6/2025). Mereka menuntut perhatian Pemkab Purbalingga terhadap sejumlah kebijakan yang dinilai memberatkan, terutama terkait program zero Over Dimension Over Load (ODOL) dan proses Uji KIR. Aksi dilakukan serentak secara nasional dan akan berlangsung selama sepekan, mulai 19 hingga 25 Juni 2025. Selama periode itu, truk-truk peserta aksi mogok beroperasi. \"Kami berharap aspirasi yang kami sampaikan ini bisa diakomodir oleh pemerintah dan bisa ditindaklanjuti,\" tutur Iwan, salah satu koordinator aksi. Iwan menilai prinsip zero ODOL memang baik dari sisi keselamatan. Hanya saja dampaknya cukup besar terhadap ongkos pengangkutan dan harga barang di pasaran nantinya. \"Otomatis harga berasnya akan naik, masyarakat akan menjerit terkait hal ini, apakah kita semuanya siap?\" ujarnya. Iwan menyebut pengusaha angkutan belum siap bila aturan dijalankan tanpa pengaturan tarif angkutan yang adil. Mengikuti aturan zero ODOL dengan mengurangi muatan dengan ongkos tetap tentu akan merugikan pengusaha.Pengemudi truk juga menyampaikan protes terhadap pelaksanaan Uji KIR di Purbalingga yang dinilai berbeda dengan daerah lain, sehingga hasil uji kerap bermasalah saat melewati wilayah luar. Mereka juga menuntut kepastian hukum terkait hal tersebut. Menanggapi keluhan sopir truk, Bupati Purbalingga Fahmi Muhammad Hanif menegaskan aturan lalu-lintas termasuk larangan ODOL merupakan wewenang pemerintah pusat. Kendati demikian, pihaknya berjanji akan memperjuangkan aspiirasi tersebut, terutama terkait ODOL dan pengaturan ongkos muatan. \"Saya minta perwakilan sopir truk untuk menyampaikan secara teknis kepada kami poin-poin aspirasi dan alasan yang logis. Insya Allah, saya akan berkomunikasi dan memperjuangkannya ke Kementerian Perhubungan serta melalui Komisi V DPR RI,\" ujarnya. Terkait Uji KIR, Bupati mengakui masih perlu mendalami regulasi yang berlaku. Tapi ia menegaskan akan menindak tegas jika ada oknum di lingkungan Dinas Perhubungan atau instansi lain yang mempersulit proses uji kendaraan. \"Kalau ada oknum-oknum yang melakukan pungli juga harap untuk dilaporkan, kami akan tindak tegas,\" ujarnya. Ia juga meminta Dinas Perhubungan Purbalingga untuk melakukan studi banding ke daerah lain untuk mengevaluasi kebijakan yang diterapkan. Pemerintah daerah berkomitmen menindaklanjuti tuntutan tersebut untuk mencari solusi yang adil dan bermanfaat bagi semua pihak.   (Rus) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang aksi damai yang dilakukan oleh ribuan sopir truk di Alun-alun Purbalingga, Kamis siang (19/6/2025), sebagai protes terhadap sejumlah kebijakan yang dinilai memberatkan, terutama terkait program zero Over Dimension Over Load (ODOL) dan proses Uji KIR. Mereka menuntut perhatian Pemkab Purbalingga untuk mencari solusi yang adil dan bermanfaat bagi semua pihak.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Pengusaha angkutan harus mendapatkan tarif angkutan yang adil jika aturan zero ODOL diterapkan.\n*   Pemerintah daerah harus melakukan studi banding ke daerah lain untuk mengevaluasi kebijakan yang diterapkan dan mencari solusi yang lebih baik.\n*   Dinas Perhubungan Purbalingga harus melaporkan oknum-oknum yang mempersulit proses uji kendaraan dan ditindak tegas.",
    "category": "Unknown"
  },
  {
    "title": "Bank BPD DIY Serahkan CSR Bantuan Kampung Siaga Bencana Jagad Menoreh",
    "url": "https://www.krjogja.com/kulonprogo/1246163727/bank-bpd-diy-serahkan-csr-bantuan-kampung-siaga-bencana-jagad-menoreh",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 19:45:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "KULONPROGO (KRJogja.com) - Kalurahan Pagerharjo, Kapanewon Samigaluh, Kabupaten Kulonprogo sudah mendapat intervensi Dana Keistimewaan (Dais). Ada 11 kebijakan strategis Gubernur DIY, Sri Sultan Hamengku Buwono X yang dilaksanakan di kalurahan. Khusus di Kalurahan Pagerharjo telah dilaksanakan Kalurahan Mandiri Budaya dengan biaya Danais melalui Bantuan Keuangan Khusus (BKK). Kepala Bidang Urusan Tata Ruang Paniradya Kaistimewan DIY, Nur Ikhwan Rahmanto S.Ant menjelaskan, untuk Tata Ruang ada Kawasan Terpadu dan pada 2024 telah dialokasikan BKK Kawasan Terpadu untuk budidaya vanili di Pagerharjo sebesar Rp 500 juta. Sedangkan di 2025 telah dialokasikan Rp 1,4 miliar. \"Dengan rincian Rp 750 juta untuk budidaya vanili dan sisanya Rp 650 juta untuk penanaman bibit kopi dan pembangunan rumah produksi,\" katanya di sela Penanaman 20.000 Bibit Pohon Kopi Robusta dan launching Forum Pengembangan Satuan Ruang Strategis Kasultanan dan Satuan Ruang Strategis Kadipaten (Umbang Saras) di Agroeduwisata Kopi Trajumas, Kalinongko, Pagerharjo, Samigaluh, Kamis (19/6). Pihaknya berharap tempat tersebut nanti menjadi bagian dari Edu Agrowisata. Jadi banyak orang datang belajar dan menikmati kopi khas Perbukitan Menoreh. Sementara itu Pemimpin Bank BPD DIY Cabang Wates, Nur Afan Dwi Saputro MM menjelaskan, latar belakang manajemen Badan Usaha Milik Daerah (BUMD) milik Pemda DIY tersebut memberikan CSR Bantuan Pengadaan Alat Komunikasi dan Perlengakapan Penanganan Kampung Siaga Bencana Jagad Menoreh lantaran beberapa wilayah Kulonprogo masuk kawasan rawan bencana di antaranya di perbukitan Menoreh. \"Sebagai salah satu wujud tanggung jawab sosial dalam rangka pencegahan bencana maka Bank BPD DIY memberikan bantuan CSR kepada Kampung Siaga Bencana Jagad Menoreh dalam bentuk alat komunikasi dan perlengkapan penanganan bencana,\" ujar Afan. Dengan adanya alat komunikasi tersebut, ke depan bisa mempercepat informasi kepada warga ketika terjadi bencana sehingga harapannya tidak ada korban. Kalaupun ada penanganan bencana tentu bisa dilakukan dengan cepat. Bupati Kulonprogo, Agung Setyawan mengaku bersyukur atas tingginya atensi Danais dari Paniradya Kaistimewan dan Bank BPD DIY. Langkah tersebut sejalan dengan tekadnya akan mewujudkan masyarakat petani sejahtera. \"Kami melakukan penguatan-penguatan dengan revitalisasi di sektor pertanian seperti revitalisasi kelapa dan kakao serta revitalisasi kopi,\" jelasnya.Diungkapkan, Kulonprogo menjadi daerah yang cocok budidaya kopi. Ke depan akan dilakukan tata kelola kopi agar bisa eksport. \"Dinas terkait akan melakukan pembinaan dan pendampingan terhadap para petani kopi sehingga nanti bisa menghasilkan produk berkualitas untuk dieksport. (Rul)- Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKalurahan Pagerharjo, Kapanewon Samigaluh, Kabupaten Kulonprogo mendapat intervensi Dana Keistimewaan (Dais) dari Gubernur DIY, Sri Sultan Hamengku Buwono X. Dalam hal ini, ada 11 kebijakan strategis yang dilaksanakan di Kalurahan Pagerharjo, termasuk Kalurahan Mandiri Budaya dan pembangunan agroeduwisata kopi.\n\nSolusi:\nMasalahnya adalah bagaimana cara mewujudkan masyarakat petani sejahtera. Solusinya adalah melalui penanaman bibit kopi dan pembangunan rumah produksi, serta pengembangan satuan ruang strategis untuk meningkatkan produksi kopi dan eksport. Selain itu, pihak berwenang juga harus melakukan tata kelola kopi agar hasilnya berkualitas dan bisa dieksport.",
    "category": "ekonomi"
  },
  {
    "title": "35 Seniman Teater Perempuan Ditempa Jadi Pemimpin",
    "url": "https://www.krjogja.com/yogyakarta/1246163708/35-seniman-teater-perempuan-ditempa-jadi-pemimpin",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 19:20:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini tidak menyebutkan secara spesifik tentang masalah yang diangkat, sehingga sulit untuk membantu menemukan solusinya. Namun, jika kita mengacu pada struktur dan format berita, maka mungkin berita ini menjelaskan tentang sebuah kegiatan atau peristiwa yang terjadi di Yogyakarta, seperti sebuah acara, sebuah pengumuman, atau sebuah informasi terkait dengan PT Badan Penerbit Kedaulatan Rakyat.\n\nSolusi untuk masalah yang diangkat tidak dapat ditemukan karena berita ini tidak menyebutkan secara spesifik tentang masalah yang diangkat.",
    "category": "Unknown"
  },
  {
    "title": "Ruang Fiskal Rp 200 Miliar, Program Alus Dalane dan infrastruktur Tuntas Awal 2026",
    "url": "https://www.krjogja.com/banyumas/1246163092/ruang-fiskal-rp-200-miliar-program-alus-dalane-dan-infrastruktur-tuntas-awal-2026",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 17:50:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjogja.com - PURBALINGGA - Anggaran Pendapatan dan Belanja Daerah (APBD) Purbalingga tahun ini mencapai Rp 2,1 Triliun. Tetapi hanya tersedia ruang fiskal sekitar Rp 200 Miliar saja. Dengan minimalis itu, Bupati Purbalingga Fahmi Muhammad Hanif memasang target program alus dalane dan infratruktur lainnya tuntas pada awal 2026 mendatang. “Ini tantangan dalam menentukan prioritas anggaran agar tepat sasaran dan memberi dampak nyata bagi Masyarakat,” tutur Mas Bupati Fahmi, dalam rapat paripurna DPRD Purbalinga dengan agenda Persetujuan Bersama Terhadap Raperda Tentang RPJMD Tahun 2025 – 2029, Kamis siang (19/6/2025). Baca Juga: Perkara Inkracht, Kejari Purbalingga Musnahkan Barang Bukti Bupati juga mengungkapkan sejumlah tantangan yang dihadapi pemerintah daerah. Selain keterbatasan anggaran, kondisi geografis, diungkapkan pula pesoalan akibat lesunya sektor industri. Kendati demikian, bupati berlatarbelakang pengusaha muda itu mengaku tetap optimistis dapat mengatasi tantangan tersebut dengan perencanaan dan aksi yang dedikatif, kreatif, inovatif, dan kolaboratif. Persetujuan Raperda RPJMD ditandai dengan penandatanganan berita acara oleh Bupati bersama pimpinan DPRD Purbalingga. RPJMD ini akan menjadi pedoman utama arah pembangunan Purbalingga selama lima tahun ke depan. Baca Juga: Perkuat Diplomasi Pendidikan Tinggi, Kemdiktisaintek Jajaki Kerja Sama Strategis dengan ITMO University Rusia Fahmi menyebutkan dokumen persetujuan itu menjadi tonggak dalam perencanaan pembangunan daerah yang terarah dan berkelanjutan. Setelah disetujui Bersama, RPJMD akan mewujudkan tata kelola pemerintahan yang baik. “Setelah melalui berbagai mekanisme dan pembahasan yang cukup panjang tersebut, raperda yang kami ajukan ini semoga menjadi rancangan yang semakin baik dan diharapkan dapat diimplementasikan secara paripurna dalam menggapai visi yang ditetapkan yakni akselerasi pembangunan kolaboratif untuk Purbalingga mandiri dan sejahtera,” ujarnya. Kendati telah disepakati, bupati menambahkan masih ada tahapan yang harus dilalui dalam pengesahan RPJMD tersebut. Meliputi proses harmonisasi, pembulatan, dan pemantapan konsepsi oleh Kantor Wilayah Kementerian Hukum dan HAM Provinsi Jawa Tengah, serta evaluasi oleh Gubernur Jawa Tengah. Dalam rapat tersebut, DPRD melalui Pansus IX, X, XI, dan XII turut menyampaikan laporan hasil pembahasan untuk masing-masing misi pembangunan dalam RPJMD yang mengacu pada konsep Purbalingga BARU (Bangkitkan ekonomi rakyat, Akselerasi pembangunan infrastruktur berkelanjutan, Reformasi birokrasi dan pelayanan publik, serta Unggulkan kualitas SDM). Pansus X yang membahas misi infrastruktur berkelanjutan menyoroti masih rendahnya indeks pengelolaan sampah di Purbalingga yang pada tahun 2024 tercatat baru mencapai 32,71%. Program 4R (reduce, reuse, recycle, replace) dinilai belum cukup masif dengan partisipasi masyarakat yang masih rendah. “Pemerintah harus lebih tegas dalam edukasi dan implementasi teknologi pengelolaan sampah, membangun pusat daur ulang terpadu (eco station) di beberapa kecamatan, serta mengintegrasikan sistem insentif berbasis digital untuk partisipasi warga dalam pemilahan sampah,” tutur Juru Bicara Pansus X, Khodirin. Ditekankan pula pentingnya perhatian pada infrastruktur jalan untuk menunjang ketahanan pangan, mengingat fungsinya dalam distribusi hasil pertanian, akses pasar, dan efisiensi logistik. Khodirin menyebut 32 ruas jalan kabupaten yang perlu diprioritaskan dalam pelaksanaan RPJMD. (Rus) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nBupati Purbalingga Fahmi Muhammad Hanif mengungkapkan bahwa APBD Purbalingga mencapai Rp 2,1 Triliun, tetapi hanya tersedia ruang fiskal sekitar Rp 200 Miliar. Untuk mengatasi tantangan ini, Bupati memasang target program alus dalane dan infrastruktur lainnya tuntas pada awal 2026 mendatang.\n\nSolusi:\nUntuk mengatasi keterbatasan anggaran dan lesunya sektor industri, dapat dilakukan beberapa hal seperti:\n\n1. Meningkatkan efisiensi pengelolaan anggaran dengan cara lebih bijak penggunaan sumber daya.\n2. Mengembangkan program-program inovatif dan kolaboratif untuk meningkatkan produktivitas dan perekonomian daerah.\n3. Fokus pada pembangunan infrastruktur yang berkelanjutan dan efisien, seperti infrastruktur jalan yang memadai untuk mendukung distribusi hasil pertanian dan akses pasar.",
    "category": "Ekonomi"
  },
  {
    "title": "Penyuluhan Hukum Lingkungan Lewat Membangun Mini Terrarium",
    "url": "https://www.krjogja.com/kampus/1246163073/penyuluhan-hukum-lingkungan-lewat-membangun-mini-terrarium",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 17:35:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjogja.com - BANTUL - Tim Pengabdian Kepada Masyarakat (PKM) Universitas Ahmad Dahlan (UAD) mengadakan kegiatan pengabdian kepada masyarakat di SMA Muhammadiyah Sewon Bantul. Kegiatan mengangkat tema 'Penyuluhan Hukum Lingkungan dan Pelatihan Praktik Membangun Ekosistem Mini Terrarium sebagai Kegiatan Anti Stress dan Anti Bullying'. Baca Juga: Perkara Inkracht, Kejari Purbalingga Musnahkan Barang Bukti Tim PKM UAD diketuai oleh Dr Bita Gadsia Spaltani SH MH dengan beranggotakan Wihandriati SH CN MH dan Muhammad Farid Alwajdi SH MKn (ketiganya merupakan dosen Fakultas Hukum UAD). Kegiatan tersebut juga dibantu mahasiswa FH UAD yaitu Salsya Yunita Safitri, Febri Muhammad Firdaus dan Rafid Althaf Fadhila. Kegiatan pengabdian kepada masyarakat ini dilaksanakan pada dua semester yang berbeda, yakni ganjil dan genap, diikuti oleh para siswa dan guru SMA Muhammadiyah Sewon. Rangkaian kegiatan PkM pada semester ganjil 2024/2025 telah terlaksana dalam 2 kegiatan yaitu kunjungan dan perkenalan (4 Februari 2025), sosialiasi dan pengabdian masyarakat (5 Februari 2025). Sementara rangkaian kegiatan pengabdian pada semester genap dilanjutkan oleh Tim PKM UAD dengan kegiatan penyuluhan membangun ekosistem mini terrarium yang dilaksanakan pada 7 Mei 2025. Peralatan untuk merangkai ekosistem mini terrarium disediakan oleh Tim PKM mulai dari gelas kaca, pinset, media tanah, dan air. Baca Juga: Perkuat Diplomasi Pendidikan Tinggi, Kemdiktisaintek Jajaki Kerja Sama Strategis dengan ITMO University Rusia \"Manfaat kegiatan penyuluhan ini adalah memberikan wawasan terkait hukum lingkungan dan bagaimana murid-murid dapat memupuk dan memiliki jiwa cinta terhadap lingkungan hidup yang dapat dilakukan dengan kegiatan-kegiatan sederhana seperti merawat tanaman,\" kata Bita Gadsia Spaltani, Kamis (19/6/2025). Menurut Bita, melalui kegiatan PKM ini diharapkan potensi yang dimiliki remaja dapat meningkat selaras dengan peningkatan jiwa cinta lingkungan hidup dan tumbuhnya sikap-sikap maupun etika lingkungan serta kegiatan positif. \"Membangun ekosistem mini bagi tumbuhan dapat difungsikan sebagai bentuk kegiatan anti stress dan anti bullying di SMA Muhammadiyah Sewon Yogyakarta,\" pungkasnya. (Dev) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebuah kegiatan pengabdian kepada masyarakat dilaksanakan oleh Universitas Ahmad Dahlan (UAD) di SMA Muhammadiyah Sewon Bantul, Yogyakarta. Kegiatan ini membahas tema \"Penyuluhan Hukum Lingkungan dan Pelatihan Praktik Membangun Ekosistem Mini Terrarium sebagai Kegiatan Anti Stress dan Anti Bullying\". Dengan kegiatan ini, diharapkan remaja dapat meningkatkan potensi mereka dan mengembangkan jiwa cinta terhadap lingkungan hidup.\n\nSolusi untuk masalah yang diangkat adalah dengan mengembangkan kesadaran dan keterlibatan masyarakat dalam menjaga lingkungan hidup. Dengan demikian, remaja dapat memupuk dan memiliki jiwa cinta terhadap lingkungan hidup, serta mengembangkan sikap positif dan etika lingkungan.",
    "category": "pendidikan"
  },
  {
    "title": "Banyak Orang Terimpit Masalah Kompleks",
    "url": "https://www.krjogja.com/kampus/1246163049/banyak-orang-terimpit-masalah-kompleks",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 17:15:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "KRjogja.com - SOLO - Kesehatan mental menjadi perhatian serius Prof Dr Eny Purwandari SPsi MSi, karena di masyarakat banyak ditemukan orang dalam kondisi terimpit masalah yang sangat kompleks di semua lini. Gangguan mental bukan sekadar persoalan individu, tetapi sudah menjadi cerminan masalah sistemik. Dengan begitu, kesehatan mental harus ditangani dengan pendekatan multidisiplin dan dukungan lintas sektor. Baca Juga: Perkara Inkracht, Kejari Purbalingga Musnahkan Barang Bukti Prof Eny menandaskan itu saat dikukuhkan sebagai guru besar Fakultas Psikologi Universitas Muhammadiyah Surakarta (UMS) oleh rektor Prof Dr Harun Joko Prayitno MHum di auditorium Moh Djazman, Kamis (19/6). Bersamaan itu juga dikukuhkan guru besar Fakultas Teknik Prof Ir Mochamad Solikin MT PhD. Prof Eny menyampaikan orasi “Kesehatan Mental: Menjawab Tantangan di Era Disrupsi.” Ia menyoroti kompleksitas persoalan mental di tengah tekanan global, disrupsi digital, dan ketimpangan sosial. Ketua Program Studi Magister Psikologi UMS itu mengutip data Organisasi Kesehatan Dunia (WHO) yang menyebut 1 dari 8 orang di dunia mengalami gangguan mental. \"Di Indonesia, sekitar 9,8 persen penduduk usia 15 tahun ke atas mengalami gangguan mental emosional.\" Baca Juga: Perkuat Diplomasi Pendidikan Tinggi, Kemdiktisaintek Jajaki Kerja Sama Strategis dengan ITMO University Rusia Kondisi tersebut diperkirakan memburuk seiring tekanan hidup yang makin kompleks. \"Karena itu dibutuhkan literasi dan layanan kesehatan mental. Literasi dan layanan ini harus diperluas hingga ke komunitas,\" ujarnya. Upaya menciptakan ekosistem sehat di sekolah, tempat kerja, fasilitas kesehatan dan masyarakat harus dilakukan. Perlu ada inovasi digital seperti tele-mental health sebagai strategi preventif dan rehabilitatif.-(Qom) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Prof Dr Eny Purwandari yang disahkan sebagai guru besar Fakultas Psikologi Universitas Muhammadiyah Surakarta (UMS) dan menyampaikan orasi tentang kesehatan mental dalam era disrupsi. Ia menyoroti bahwa gangguan mental bukan sekadar masalah individu, tetapi juga sudah menjadi cerminan masalah sistemik yang memerlukan pendekatan multidisiplin dan dukungan lintas sektor untuk ditangani.\n\nSolusi untuk masalah yang diangkat adalah dengan menciptakan ekosistem sehat di sekolah, tempat kerja, fasilitas kesehatan, dan masyarakat, serta menggunakan inovasi digital seperti tele-mental health sebagai strategi preventif dan rehabilitatif. Selain itu, perlu dilakukan peningkatan literasi dan layanan kesehatan mental hingga ke komunitas.",
    "category": "Pendidikan"
  },
  {
    "title": "Dorong Kolaborasi BUMDes dan Koperasi Merah Putih untuk Pemberdayaan Ekonomi Desa",
    "url": "https://www.krjogja.com/nasional/1246163015/dorong-kolaborasi-bumdes-dan-koperasi-merah-putih-untuk-pemberdayaan-ekonomi-desa",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 17:00:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjogja.com - JAKARTA - Menteri Koordinator Pemberdayaan Masyarakat (Menko PM) Muhaimin Iskandar menegaskan pentingnya kolaborasi antara Badan Usaha Milik Desa (BUMDes) dan Koperasi Merah Putih sebagai penggerak utama ekonomi lokal. Hal ini disampaikannya saat membuka Seminar Nasional bertajuk “Optimalisasi Kelembagaan Ekonomi Desa Menuju Masyarakat Berdaya” di Balai Sidang Universitas Indonesia, Depok.dalam siaran pers, Kamis (19/6/2025). Baca Juga: Perkuat Diplomasi Pendidikan Tinggi, Kemdiktisaintek Jajaki Kerja Sama Strategis dengan ITMO University Rusia “Kolaborasi BUMDes dan Koperasi Merah Putih harus menjadi kekuatan ekonomi akar rumput. Dengan sinergi ini, kita bisa mendorong pertumbuhan ekonomi desa yang inklusif, berkelanjutan, dan menciptakan lapangan kerja,” tegas Menko PM Muhaimin. Ia juga menyebut bahwa inisiatif ini mendapatkan dukungan penuh dari Presiden Prabowo. BUMDes telah bekerja di lebih dari 60.000 desa selama satu dekade, sementara Koperasi Merah Putih menjadi penggerak baru yang menjanjikan. Kolaborasi keduanya diharapkan tidak hanya menghasilkan kinerja akumulatif, tapi eksponensial. Menko PM menambahkan, karakteristik kedua lembaga yang berbasis pemberdayaan memungkinkan inklusivitas dari tingkat akar rumput. Oleh karena itu, diperlukan pendampingan dari berbagai pihak. Baca Juga: Program Prioritaskan Pro-Rakyat Bupati Sleman, WiFi Gratis Padukuhan Pakai CSR Swasta Mulai 2026 Perguruan tinggi dapat berkontribusi melalui pelatihan, KKN, riset, hingga penguatan kapasitas. Sementara pihak swasta dan BUMN didorong membuka akses pembiayaan dan peningkatan literasi keuangan yang terstandar. Seminar ini menghadirkan beragam narasumber dari Kemenko PM, Kementerian Desa PDTT, Kementerian Koperasi, Bank Mandiri, BRI, IPB University, Pertamina Foundation, hingga para praktisi pembangunan desa. Deputi Bidang Koordinasi Pemberdayaan Desa, Desa Tertinggal, dan Desa Tertentu menyoroti pentingnya kelembagaan ekonomi desa yang adaptif terhadap disrupsi digital, perubahan iklim, dan tren ekonomi hijau. Sesi panel juga menampilkan berbagai inovasi seperti skema pembiayaan dari bank nasional, model pendampingan dari sektor swasta, dan program One Village One CEO dari IPB. Lebih dari 750 peserta hadir dalam seminar ini, terdiri dari kepala desa, pengelola BUMDes dan koperasi desa, dinas terkait, akademisi, serta mitra pembangunan. Kegiatan ini merupakan hasil kolaborasi antara Kemenko PM, Universitas Indonesia, dan IPB University. Seminar ini diharapkan menjadi tonggak penting dalam menjadikan desa sebagai pusat pertumbuhan ekonomi berkelanjutan menuju Indonesia Emas 2045. (ati) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMenteri Koordinator Pemberdayaan Masyarakat (Menko PM) Muhaimin Iskandar menegaskan pentingnya kolaborasi antara Badan Usaha Milik Desa (BUMDes) dan Koperasi Merah Putih sebagai penggerak utama ekonomi lokal. Ia berharap bahwa kolaborasi ini dapat mendorong pertumbuhan ekonomi desa yang inklusif, berkelanjutan, dan menciptakan lapangan kerja.\n\nSolusi:\nBerita ini membahas tentang pentingnya kolaborasi antara BUMDes dan Koperasi Merah Putih dalam menggerakkan ekonomi lokal. Solusi untuk masalah ini dapat ditemukan dengan meningkatkan sinergi dan kolaborasi antara lembaga-lembaga terkait, serta memberikan dukungan dari berbagai pihak, seperti perguruan tinggi, swasta, dan pemerintah. Hal ini dapat membantu menciptakan ekonomi desa yang lebih inklusif, berkelanjutan, dan memiliki lapangan kerja yang lebih luas.",
    "category": "Ekonomi"
  },
  {
    "title": "Bank Kulonprogo Ingatkan Masyarakat Jangan Terjerumus Pinjol dan Judol",
    "url": "https://www.krjogja.com/kulonprogo/1246162982/bank-kulonprogo-ingatkan-masyarakat-jangan-terjerumus-pinjol-dan-judol",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 16:45:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "Krjogja.com- KULONPROGO - Masyarakat Kulonprogo diimbau menjauhi pinjaman online (pinjol) illegal dan judi online (judol). Kemudahan mendapat pinjaman selalu diikuti dengan pembiayaan yang mencekik masyarakat. Sehingga kesulitan lepas dari jeratan pinjol. Direktur Utama (Dirut) PT BPR Bank Kulonprogo (Perseroda), Joko Purnomo MM mengatakan, masyarakat harus benar-benar mewaspadai penawaran pinjol khususnya yang ilegal. Baca Juga: Program Prioritaskan Pro-Rakyat Bupati Sleman, WiFi Gratis Padukuhan Pakai CSR Swasta Mulai 2026 \"Melalui telepon genggam, begitu mudahnya mendaftar. Kemudian sampai di-approve, hanya dengan meng-input data-data KTP, selfie atau video call. Nanti satu menit dapat pinjaman. Tapi perlu diketahui pinjaman di online sangat berbahaya, utamanya yang ilegal,\" kata Joko saat Talkshow Pinjaman Online dan Undian Tabungan, di Hotel Novotel YIA, Kapanewon Temon, Kabupaten Kulonprogo, DIY, Rabu (18/6). Persoalan lain yang ditimbulkan akibat terjerat pinjol adalah perlindungan data pribadi. Sangat dimungkinkan data pribadi dipinjamkan lagi di aplikasi yang lain tanpa sepengatahuan pemilik. Belum lagi pembiayaan angsuran pinjol sangat memberatkan nasabah. Kalau telat membayar maka peminjam beserta keluarga dan kontak yang tersimpan akan diteror. \"Jadi cara menagihnya dengan teror, menghubungi kontak-kontak di HP. Perlu diketahui jika pinjaman online dan pay later, itu masuk Sistem Layanan Informasi Keuangan Peminjam. Jadi jika butuh pinjaman, bisa menghubungi kami, Bank Kulonprogo,\" jelasnya menambahkan masyarakat juga perlu mewaspadai judol yang bisa membahayakan pribadi, keluarga dan masyarakat. Baca Juga: Program Prioritaskan Pro-Rakyat Bupati Sleman, WiFi Gratis Padukuhan Pakai CSR Swasta Mulai 2026 \"Sehingga jangan sampai masyarakat tergiur atau terjerumus judi online. Karena apapun namanya judi online, peluang menangnya sangat kecil. Biasanya kadang-kadang menang dulu sekali, setelah itu kalah terus. Mari jauhi judi online,\" imbaunya. Lebih jauh Joko mengungkapkan, supaya terhindar dari pinjol dan judol, masyarakat hendaknya menumbuhkan budaya menabung. Dengan menabung di Bank Kulonprogo, masyarakat berkesempatan meraih hadiah undian tabungan yang diundi dua kali setahun. Berkat budaya menabung masyarakat, kinerja Bank Kulonprogo semakin membaik. \"Sampai Mei 2025, total aset kami Rp 668,8 m lebih tinggi dibanding Mei 2024 yaitu Rp 650 m. Sementara tabungan masyarakat, sampai Mei 2025 terealisasi Rp 407,9 m atau lebih tinggi dari posisi Mei 2024 sebesar Rp 391 m. Deposito, posisi Mei 2025 Rp 167 m dan laba tahun berjalan posisi Rp 2,83 m,\" ujarnya menambahkan capaian kinerja tersebut berkat tingginya kepercayaan masyarakat terhadap Bank Kulonprogo. Sementara itu pembicara Talkshow Pinjaman Online, Susana Diah Kusumaningrum dari Perwakilan OJK DIY, mengatakan hanya pinjol legal atau berizin di bawah pengawasan OJK. Sedangkan yang illegal tidak. \"Pinjol legal ada aturannya, seperti bunga pinjaman maupun denda tidak boleh melanggar ketentuan. Pinjol legal hanya diperbolehkan mengakses kamera, mikrofon dan lokasi di HP masyarakat yang mengajukan pinjaman. Selain itu dipastikan ilegal. Kalau menemukannya, masyarakat harus segera menghapus agar data pribadi tidak tersebar,\" ungkap Susana. (Rul) Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita tersebut membahas tentang masalah pinjaman online ilegal (pinjol) dan judi online (judol) yang dapat membahayakan masyarakat. Direktur Utama Bank Kulonprogo, Joko Purnomo MM, menekankan pentingnya masyarakat untuk waspada dan menghindari penawaran pinjaman online ilegal. Ia juga menyarankan masyarakat untuk mendukung budaya menabung dan menggunakan layanan bank yang sah untuk mencapai kebutuhan keuangan mereka.\n\nSolusi yang dapat diambil dari berita ini adalah:\n\n1. Masyarakat harus waspada dan menghindari penawaran pinjaman online ilegal.\n2. Masyarakat harus mendukung budaya menabung dan menggunakan layanan bank yang sah untuk mencapai kebutuhan keuangan mereka.\n3. Masyarakat harus memeriksa kelayakan pinjaman online sebelum melakukan aplikasi.",
    "category": "Ekonomi"
  },
  {
    "title": "Bantuan Sumur Bor Istri Wapres Dinilai Belum Merata",
    "url": "https://www.krjogja.com/solo/1246161641/bantuan-sumur-bor-istri-wapres-dinilai-belum-merata",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/desktop/images/blank.png",
    "time_published": "2025-06-19 13:50:00",
    "scrape_time": "2025-06-20 03:05:14",
    "content": "KRJOGJA.com - Sragen - Bantuan sumur bor dari istri Wapres Gibran, Selvi Ananda dan istri Kabinet Merah Putih (KMP) di 16 titik Kabupaten Sragen beberapa waktu lalu dinilai belum menyelesaikan masalah kekeringan. Masih banyak desa terutama di wilayah Sragen Utara yang sejauh ini belum pernah tersentuh bantuan sumur. Anggota DPRD Sragen dari Partai Demokrat, Herdiyana kepada wartawan Kamis (19/6/2025) menilai bantuan sumur bor dari rombongan istri KMP beberapa waktu lalu baru sedikit menyentuh daerah kekeringan. Padahal masih ada puluhan titik lainnya di Sragen yang tingkat kekeringan jauh lebih parah tapi belum tersentuh bantuan. Herdiyana mencontohkan, beberapa desa di Kecamatan Miri, Sumberlawang dan Tanon selama ini menjadi langganan kekeringan. \"Desa seperti Gilirejo Lama, Gilirejo Baru, Bagor, Ngargotirto, Pagak dan masih banyak desa lainnya selalu kesulitan air setiap tahunnya. Tapi bantuan sumur bor yang diharapkan warga belum terealisasi,\" ujarnya. Baca Juga:  World Pastikan Tak Simpan Data Biometrik Masyarakat Indonesia Wakil rakyat dari Sragen Utara ini berharap bantuan sumur bor yang dibawa rombongan para istri kementrian juga bisa menyentuh desa-desa tersebut. Kalau perlu bantuan seperti ini harus diperbanyak agar bisa menyentuh sebagian besar wilayah kekeringan di Sragen. \"Dana dari pusat itu besar, masak cuma 16 titik. Mestinya bisa ditambah lagi, jadi bisa merata di Sragen,\" jelasnya. Senada dikatakan anggota Fraksi PDIP DPRD Sragen, Supriyanto yang meminta bantuan sumur bor di wilayah kekeringan Sragen bisa ditambah. Wilayah Kecamatan seperti Tangen dan Jenar yang selama ini langganan kekeringan juga tidak tersentuh bantuan sumur dari pusat tersebut. Padahal Kecamatan Tangen dan Jenar merupakan wilayah paling parah kekeringan di Sragen. Supriyanto berharap pemberian bantuan dari pusat harus disesuaikan dengan skala prioritas kebutuhan, bukan atas dasar faktor politis belaka. \"Penentuan lokasi bantuan dari pusat harus atas dasar kebutuhan dan kemanusiaan, jangan memandang faktor politis,\" tandasnya. Baca Juga:  Peroleh Akses Pembiayaan BRI, UMKM Penyuplai Makan Bergizi Gratis Sukses Berdayakan Masyarakat Sekitar Terpisah Sekretaris Daerah (Sekda) Sragen, dr Hargiyanto mengaku tidak tahu menahu soal anggaran pembuatan sumur bor bantuan dari istri KMP tersebut. \"Itu anggarannya langsung dari CSR Pertamina diserahkan ke pihak ketiga. Kabupaten Sragen hanya menerima jadinya saja,\" ujarnya singkat. (Sam) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan Berita:\n\nBantuan sumur bor dari istri Wapres Gibran, Selvi Ananda dan istri Kabinet Merah Putih (KMP) di 16 titik Kabupaten Sragen beberapa waktu lalu dinilai belum menyelesaikan masalah kekeringan. Meskipun ada puluhan titik lainnya di Sragen yang tingkat kekeringan jauh lebih parah tapi belum tersentuh bantuan. Anggota DPRD Sragen, Herdiyana berharap bantuan sumur bor bisa ditambah untuk menyentuh desa-desa tersebut.\n\nSolusi:\n\nUntuk menyelesaikan masalah kekeringan di Kabupaten Sragen, perlu dilakukan pendampingan dan penambahan bantuan sumur bor dari pemerintah pusat. Bantuan ini harus disesuaikan dengan skala prioritas kebutuhan dan kemanusiaan, bukan atas dasar faktor politis.",
    "category": "Unknown"
  }
]