[
  {
    "title": "Sultan Berikan Ijin PSIM Gunakan Stadion Maguwoharjo",
    "url": "https://www.krjogja.com/sepakbola/1246124193/sultan-berikan-ijin-psim-gunakan-stadion-maguwoharjo",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/image0-8-3096214388.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "Krjogja.com - YOGYA - Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X memberikan ijin bagi PSIM untuk berkandang sementara di Stadion Maguwoharjo Sleman. Sultan menilai bahwa stadion tersebut bisa digunakan siapapun penyewanya termasuk PSIM yang kini belum punya stadion layak untuk mengarungi kompetisi Liga 1.Hal tersebut disampaikan Sultan sesaat setelah bertemu dengan manajemen PSIM di bawah Direktur Utama, Liana Tasno di Kepatihan, Selasa (10/6/2025). Sultan menyampaikan bahwa saat ini tak dipungkiri satu-satunya stadion di DIY yang memenuhi syarat FIFA hanya Maguwoharjo.\"Di Jogja yang punya standar FIFA dan yang sudah direhab, itu Sleman (Maguwoharjo). Sehingga basecamp itu Sleman bisa digunakan. Stadion itu kan tidak hanya berlaku untuk masing-masing kabupaten, yang penting disewo. Jadi bisa menggunakan di sana. Kebetulan saat itu Mandala Krida belum bisa direnovasi karena masih ada persoalan hukum pidana, sehingga tertunda untuk direhab. Baru Sleman yang direnovasi. Yasudah di situ saja dulu,\" ungkap Sultan.Sultan menyatakan bahwa tidak ada masalah apabila PSIM menggunakan Maguwoharjo untuk homebase Liga 1 selama Mandala Krida belum memenuhi standar. Dasar yang digunakan menurut Sultan hanya itu saja, dan bukan alasan lain yang mengkotak-kotakkan kabupaten/kota.\"Ya sebelum bisa direhab, memenuhi standar FIFA, kan bisa di Sleman. Kan nggak ada masalah. Karena yang lain dianggap belum memenuhi standar. Dasarnya itu saja, jangan dasar stadion itu posisinya di mana. Nggak ada karena posisinya terus nggak boleh. Wong dari Jakarta, basecampnya di Jogja saja boleh kok,\" lanjut Sultan.Pun begitu dikatakan Sultan, tak masalah apabila nantinya PSIM harus berbagi kandang dengan PSS Sleman yang selama ini memang menggunakan Maguwoharjo sebagai kandang. \"(Berbagi homebase dengan PSS) tidak ada masalah mestinya, kan tidak digunakan bersamaan. Tidak ada masalah. Jangan kemudian memecah-mecah punya stadion satu-satu terus itu untuk Kota, itu untuk Sleman saja,\" tandas Sultan.Di sisi lain, Sultan juga memberikan ijin PSIM menggunakan Stadion Kridosono sebagai lapangan latihan. Praktis harus ada pembenahan paling tidak rumput agar memiliki kualitas yang baik.\"Tapi kalau untuk sekadar berlatih, daripada di Kenari ya sudah lebih baik di Kridosono saja. Daripada tak digunakan, ya mending bisa digunakan. Hal-hal seperti ini supaya ada kepastian. Untuk berlatih dan sebagainya,\" pungkas Sultan.Sementara, Liana Tasno mengatakan bahwa pihaknya banyak mendapat masukan dari Sultan saat melakukan pertemuan tertutup di Kepatihan tersebut. PSIM merasa tak berjalan sendirian karena dibantu stakeholder pemerintah daerah yang mendukung langkah Laskar Mataram berkompetisi di jenjang tertinggi Indonesia. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGubernur DIY, Sri Sultan HB X memberikan ijin bagi PSIM untuk berkandang sementara di Stadion Maguwoharjo Sleman. Sultan menilai bahwa stadion tersebut bisa digunakan siapapun penyewanya termasuk PSIM yang belum punya stadion layak untuk mengarungi kompetisi Liga 1.\n\nSolusi:\nMasalahnya adalah PSIM belum memiliki stadion layak untuk mengarungi kompetisi Liga 1. Sultan memberikan ijin bagi PSIM untuk menggunakan Stadion Maguwoharjo Sleman sebagai homebase Liga 1 selama Mandala Krida belum memenuhi standar. Sultan juga memberikan ijin bagi PSIM menggunakan Stadion Kridosono sebagai lapangan latihan.",
    "category": "politik"
  },
  {
    "title": "Pelatih dan Pemain Sudah Siap, Manajer Tim Beri Sinyal Latihan Perdana PSIM Dimulai 23 Juni",
    "url": "https://www.krjogja.com/sepakbola/1246124218/pelatih-dan-pemain-sudah-siap-manajer-tim-beri-sinyal-latihan-perdana-psim-dimulai-23-juni",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/image0-9-237091399.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "Krjogja.com - YOGYA - Manajer PSIM, Razzi Taruna memberikan bocoran bahwa latihan tim menyambut Liga 1 akan dimulai 23 Juni mendatang. Ia belum menyebut pelatih dan pemain secara detail, namun mengaku bahwa tim secara umum sudah siap dan beberapa pemain sudah berada di Jogja saat ini.Kepada wartawan usai menemui Sultan di Kepatihan, Selasa (10/6/2025), Razzi mengatakan bahwa tim saat ini sudah siap. Pemain dan pelatih belum diumumkan karena administrasi dan proses eksekusi saja.\"Matter of administration dan eksekusi saja, namun timnya sudah siap,\" ungkap Razzi.PSIM dikatakan Razzi akan memulai latihan perdana pada 23 Juni mendatang. Hal tersebut sesuai keinginan pelatih kepala yang belum disebutkan siapa sosoknya.\"Kemarin komunikasi dengan pelatih kepala, latihan tanggal 23 (Juni) karena beliau maunya enam minggu sebelum Liga, kami ikut kemauan pelatih. Pemain sudah siap, sudah proses semua. Ada beberapa pemain sudah datang ke Jogja. Pelatih sudah ada, ditunggu saja tanggal 23,\" tandas Razzi.Meski mengaku tak ingin jor-joran dan hanya menargetkan finish di peringkat aman tanpa deg-degan di akhir musim, Razzi mengaku mempersiapkan tim sebaik mungkin. Termasuk menurut dia adanya regulasi U23 yang wajib dimainkan sepanjang 90 menit di kompetisi Liga 1 nanti.\"Pemain lama yang kemarin banyak menit main pasti kita pertahankan. Ada juga beberapa pertimbangan seperti regulasi U23 yang harus main 90 menit. Ini yang beda dari musim lalu. Kita harus punya stok U23 yang baik dan banyak dari sebelumnya. Kita ada beberapa stok yang kita incar, ada beberapa yang dipanggil timnas. Kita lihat nanti,\" tambahnya. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nManajer PSIM, Razzi Taruna, mengatakan bahwa timnya sudah siap untuk melanggar regulasi U23 yang wajib dimainkan sepanjang 90 menit di kompetisi Liga 1 nanti. Ia juga mengaku bahwa beberapa pemain sudah berada di Jogja dan telah mempersiapkan diri dengan baik. Razzi tidak menyebutkan namanya atau nama pelatih kepala tim.\n\nSolusi untuk masalah yang diangkat: Untuk menghindari penangkapan dan sanksi dari pihak berwenang, PSIM dapat mempertimbangkan untuk menggunakan pemain U23 yang telah diawasi dan memiliki izin untuk bermain. Selain itu, PSIM juga dapat melakukan komunikasi yang lebih baik dengan pihak berwenang untuk memastikan bahwa semua regulasi yang berlaku dipatuhi.",
    "category": "hiburan"
  },
  {
    "title": "Bupati Sleman Soal PSIM Sewa Maguwoharjo : Kalau Ngarsa Dalem Sudah Sabda, Saya Sujud Sama Beliau",
    "url": "https://www.krjogja.com/sleman/1246129318/bupati-sleman-soal-psim-sewa-maguwoharjo-kalau-ngarsa-dalem-sudah-sabda-saya-sujud-sama-beliau",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/03/13/image1-43-4292322187.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "Krjogja.com - SLEMAN - Bupati Sleman, Harda Kiswaya memberikan tanggapan terkait permohonan sewa Maguwoharjo oleh PSIM. Hal tersebut setelah adanya pernyataan dari Gubernur DIY yang juga Raja Kraton Yogyakarta, Sri Sultan HB X yang memberikan restu PSIM menggunakan Maguwoharjo untuk sementara waktu karena Mandala Krida belum memenuhi syarat. \"Intinya kami PSS baru terluka, baru susah, Ngarsa Dalem sudah ngendika seperti itu, rakyatnya sendika. Saya sujud sama beliau (Ngarsa Dalem). Kalau beliau sudah sabda, kita sebagai rakyat siap,\" ungkap Harda, Rabu (11/6/2025). Meski begitu, Harda mengatakan bahwa rekomendasi terkait keamanan akan menjadi titik berat. Apalagi menurut Harda, PSIM dan PSS memiliki sejarah panjang yang kurang baik, meski dalam beberapa tahun terakhir telah berikrar dalam momen Mataram Islah. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati \"Tinggal nanti pembicaraan, sisi keamanan dan sebagainya. Ini tidak mudah tentunya, karena PSS dan PSIM punya sejarah ya. Tapi Ngarsa Dalem sudah ngendika, kami siap. Kita akan bicarakan mana yang terbaik. Namun untuk saya yang utama adalah jaminan aman, yang utama. Apabila tidak ada jaminan keamanan, saya akan menyampaikan secara langsung pada Ngarsa Dalem dan meminta maaf. Namun di sisi lain, ini momen yang bagus untuk rekonsiliasi,\" tandas Harda. Harda sendiri menyampaikan bahwa manajemen PSIM sudah menjalin komunikasi dengan Pemkab Sleman. Ada hikmah menurut dia, yang semoga berbuah positif baik bagi PSIM maupun PSS yang menjadi kebanggaan warga masyarakat Kabupaten Sleman. \"Kalau dikontak sudah, pembicaraan belum, telpon. Kalau tenanan, serius, Ngarsa Dalem sudah bicara begitu ya kita akan rembug. Kita harus bersatu, kita harus rukun. Mudah-mudahan dengan adanya peristiwa PSS turun ke Liga 2 dan PSIM ke Liga 1, ada hikmahnya untuk persaudaraan di Jogja. Dengan statement Ngarsa Dalem, yang jjga ngendika mengharapkan masyarakat Jogja berkolaborasi,\" tambahnya. Baca Juga: BPMP DIY Gelar Sosialisasi Pembelajaran dan Penilaian, Hadirkan Prof Yuli Rahmawati Terkait PSS sendiri, Harda menyampaikan tetap akan menggunakan Stadion Maguwoharjo di Liga 2 nanti. Harda menegaskan meminta manajemen PSS untuk serius agar Super Elja hanya satu musim saja berada di Liga 2. \"PSS tetap di Maguwoharjo. Kita berusaha setahun saja di Liga 2. Kami sudah berikan catatan ke manajemen PSS, Pak Agus Prodjo. Saya hendak ketemu langsung dengan beliau dan memberikan catatan itu agar bisa diketahui beliau. Kita genjot hanya setahun di Liga 2 dan kembali ke Liga 1,\" pungkasnya. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBupati Sleman, Harda Kiswaya memberikan tanggapan terkait permohonan sewa Maguwoharjo oleh PSIM. Ia menyatakan bahwa PSIM diperbolehkan menggunakan Stadion Maguwoharjo di Liga 2, tetapi dengan syarat adanya jaminan keamanan yang memadai. Harda juga menegaskan bahwa PSS akan tetap menggunakan Maguwoharjo di Liga 2 dan berharap dapat kembali ke Liga 1 setelah satu musim.\n\nSolusi untuk masalah ini adalah diperlukan jaminan keamanan yang memadai dari PSIM sebelum diizinkan menggunakan Stadion Maguwoharjo. Dengan demikian, keamanan dan keselamatan pengunjung dapat dijaga.",
    "category": "politik"
  },
  {
    "title": "Manchester United Lakukan Transfer Aneh, Pemain yang Direkrut Heran dan Kebingungan",
    "url": "https://www.krjogja.com/sepakbola/1246128028/manchester-united-lakukan-transfer-aneh-pemain-yang-direkrut-heran-dan-kebingungan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/09/13/manchester-united-3194482972.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "KRJOGJA.COM Jakarta Menjelang musim 2014/15, manajer Manchester United saat itu Louis van Gaal menghabiskan banyak uang untuk merekrut pemain ternama. Van Gaal di antaranya memboyong Angel Di Maria, Luke Shaw, Ander Herrera, dan Radamel Falcao. Semuanya mencapai kesepakatan, dengan beberapa transfer menghabiskan biaya yang sangat besar. Di Maria, misalnya yang membuat klub merogoh kocek sebesar 59,7 juta pounds. Namun, selama bursa transfer musim dingin pada 2014/15, MU menjajaki bursa pinjaman dan melakukan kesepakatan aneh yang menyebabkan kebingungan total segera setelah kepindahan itu diumumkan. Salah satunya Andy Kellett. Dia menandatangani kontrak dengan Setan Merah 10 tahun lalu melalui transfer aneh. Sang pemain direkrut dari Bolton Wanderers dengan status pinjaman hingga akhir musim. Siapakah sebenarnya Kellett dan mengapa sebuah klub sepak bola terkenal di dunia merekrutnya? Awalnya, dia tampaknya ditakdirkan untuk bergabung dengan Plymouth Argyle, namun pada saat-saat terakhir diberi tahu tentang ketertarikan MU. \"Semua kesepakatan di Plymouth telah disetujui,\" katanya. \"Jadi saya pergi ke tempat latihan pada Hari Batas Waktu, sebenarnya sudah cukup larut. Saya masuk dan manajer berkata ada pilihan bagi Anda untuk pergi ke Man United dengan status pinjaman jika Anda mau,\" katanya. \"Jadi begitulah awalnya. Saya pergi ke tempat latihan untuk menandatangani kontrak dengan Plymouth dan akhirnya saya menandatangani kontrak dengan Man Utd! Awalnya saya cukup terkejut dengan hal itu. Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Andy Kellett, seorang pemain sepak bola yang pernah dipinjamkan oleh Manchester United (MU) dari Bolton Wanderers. Berita ini mengisahkan bagaimana MU merekrutnya melalui transfer aneh dan pinjaman hingga akhir musim.\n\nSolusi untuk masalah yang diangkat adalah bahwa kontrak Andy Kellett dengan MU tidak jelas dan ada ketertarikan antara Plymouth Argyle dan MU, sehingga menyebabkan kebingungan. Oleh karena itu, solusinya adalah bahwa kelompok manajemen MU harus lebih transparan dan jelas dalam proses transfer pemain agar tidak terjadi kesalahpahaman seperti ini.",
    "category": "hiburan"
  },
  {
    "title": "PSIM Penuhi Delapan Kuota Pemain Asing, Ungkap Alasan Akhirnya Tak Perpanjang Omid Popalzay",
    "url": "https://www.krjogja.com/sepakbola/1246125204/psim-penuhi-delapan-kuota-pemain-asing-ungkap-alasan-akhirnya-tak-perpanjang-omid-popalzay",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/02/26/image0-2025-02-26T210327114-1733057462.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "Krjogja.com - YOGYA - PSIM memastikan menggunakan jasa delapan pemain asing di kompetisi Liga 1 2025/2026. Dua nama sudah terisi yakni Rafael Rafinha dan Yusaku Yamadera, yang berarti tinggal menyisakan enam nama lainnya mengisi skuad Laskar Mataram. Manajer Tim PSIM, Razzi Taruna mengatakan enam pemain lainnya sudah menjalin kesepakatan dengan PSIM meski ia belum bisa memberikan nama lantaran belum selesainya proses administrasi. Secara keseluruhan, skuad PSIM akan diisi 28-30 pemain termasuk asing dan kuota U23. \"Total pemain 28-30 untuk di Liga 1 ini dengan delapan pemain asing. Kami yakin dengan komposisinya, kita tunggu saja,\" ungkap Razzi, Selasa (10/6/2025). Baca Juga: Sampah Salatiga Tembus 2.700 Ton per Bulan, DLH Siapkan Strategi Pengelolaan Baru Sementara terkait situasi Omid Popalzay yang menyampaikan salam perpisahan, Razzi menyampaikan bahwa PSIM dan sang pemain mengambil keputusan bersama untuk tidak melanjutkan kerjasama. Hal tersebut dikatakan Razzi sangat biasa terjadi dalam sepakbola, karena kebutuhan pelatih. \"Untuk Omid, kami berterimakasih banyak dengan Omid, dia menerima tantangan baru bantu Jogja di putaran kedua Liga 2. Dia luar biasa, sampai bawa kita juara Liga 1. Pertimbangan teknis dan lainnya, ya sepakbola seperti itulah. Kita sepakat untuk berpisah, bukan berarti tak menghargai dia, tapi ada pemikiran masing-masing yang harus kita ikuti, Omid bisa menerima, ya jadi kita jalan seperti itu memang. Jadi untuk musim depan asing yang bertahan Rafa dan Saku,\" tandas Razzi. Terkait pelatih yang menukangi PSIM, Razzi masih menutup rapat namanya. Ia meminta publik menanti pengumuman dari klub sebelum nantinya menggelar latihan mulai 23 Juni. (Fxh) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPSIM memastikan menggunakan 8 pemain asing di Liga 1 2025/2026 dengan total 28-30 pemain termasuk asing dan kuota U23. Manajer PSIM, Razzi Taruna, menyatakan bahwa 2 nama pemain asing sudah terisi yaitu Rafael Rafinha dan Yusaku Yamadera, sementara 6 nama lainnya masih belum dikonfirmasi karena belum selesai proses administrasinya.\n\nSolusi untuk masalah ini adalah PSIM harus memastikan bahwa semua pemain yang bergabung memiliki kualifikasi dan izin yang benar serta memenuhi persyaratan yang ditetapkan oleh Liga 1.",
    "category": "ekonomi"
  },
  {
    "title": "Tersinggung Soal Alat Vital, Pria Bunuh Gadis 15 Tahun Usai Kencan",
    "url": "https://www.krjogja.com/banyumas/1246124499/tersinggung-soal-alat-vital-pria-bunuh-gadis-15-tahun-usai-kencan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/1x1/webp/promedia-2/news/mobile/images/blank.png",
    "time_published": "2025-06-10 00:00:00",
    "scrape_time": "2025-06-12 09:42:14",
    "content": "PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685\n [email protected] Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang PT Badan Penerbit Kedaulatan Rakyat, sebuah perusahaan yang mempublikasikan buku-buku tentang sejarah dan kehidupan rakyat Indonesia. Namun, berita ini tidak memberikan informasi spesifik tentang masalah yang diangkat.\n\nSolusi untuk masalah yang diangkat tidak dapat ditemukan dalam berita ini karena tidak ada informasi yang jelas tentang masalah apa yang dihadapi oleh PT Badan Penerbit Kedaulatan Rakyat.",
    "category": "hukum"
  },
  {
    "title": "Hasjim Al Asngari Jabat Sekretaris Bakesbangpol, Bupati Lantik 38 Pejabat Eselon 3 dan 4",
    "url": "https://www.krjogja.com/peristiwa/1246125169/hasjim-al-asngari-jabat-sekretaris-bakesbangpol-bupati-lantik-38-pejabat-eselon-3-dan-4",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/10/Lantik-1-11-2629670654.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "Krjogja.com- PURWOKERTO - Kepala Bidang (Kabid) Kewaspadaan Nasional dan Penanganan Konflik Bakesbangpol Banyumas Hasjim Al Asngari SP MP, terhitung mulai Selasa (10/6/2025) menjabat sebagai Sekretaris Bakesbangpol Kabupaten Banyumas. Hasjim dilantik dan diambil sumpahnya oleh Bupati Banyumas Sadewo Tri Lastiono bersama 37 pejabat eselon 3 dan 4 lainnya. Pelantikan langsung dilakukan oleh Bupati Banyumas Sadewo Tri Lastiono di ruang Smart Room komplek rumah dinas bupati. Bupati Sadewo dalam kesempatan tersebut menuturkan pelantikan yang dilaksanakan pada hari ini merupakan momentum penting yang memiliki arti strategis bagi jalannya roda pemerintahan di Kabupaten Banyumas karena merupakan starting point, salah satu pijakan dasar dalam upaya bersama untuk menghadirkan tata kelola pemerintahan yang baik dan membawa kebaikan bagi masyarakat Banyumas Baca Juga:  Mau Memancing, Remaja Tewas Di Aliran Kalisamin \"Saya bersama Ibu Wakil memiliki visi dan misi yang kami canangkan sebagai bagian dari tanggung jawab politik kepada masyarakat Banyumas. Visi dan misi ini bukan hanya dokumen formal, melainkan komitmen yang harus diwujudkan dalam bentuk kerja nyata,\" ujarnya Oleh karenanya pejabat yang dilantik, dipilih dan dipercaya untuk menjadi bagian dari tim perubahan dan tim kerja yang mampu dan mau mendorong percepatan pencapaian visi dan misi pemerintah Kabupaten Banyumas \"Saya minta kepada Bapak, Ibu dan Saudara sekalian untuk bekerja keras, bekerja cerdas, ikhlas dan kolaboratif agar setiap setiap program yang dicanangkan tidak hanya selesai secara administratif, tetapi betul-betul membawa dampak positif bagi masyarakat,\" tuturnya. Baca Juga: Bantul Ora Sepele! UMKM Ikan Kaleng Tembus Amerika, Eropa, Hingga Asia Bupati menegaskan, pejabat yang baru saja dilantik, untuk memperkuat komunikasi dan koordinasi antar lini dan sektor, membuang ego pribadi dan mengutamakan kepentingan bersama serta menunjukan integritas, loyalitas dan etos kerja \"Jadikan posisi baru ini sebagai ruang untuk berkarya lebih luas, menjadi problem solver serta leader sesuai dengan bidang tugasnya,\" tegasnya Selain Hasjim, sejumlah pejabat yang dilantik antara lain Hari Prihatmoko SH, menjabat Kabid Kewaspadaan Nasional dan Penanganan Konflik Bakesbangpol, Wakhyono yang semula merupakan Kabag Protokol dan Komunikasi Pimpinan Setda Banyumas, menjabat menjadi Kabag Kesra, Wahyu Adhi Fibrianto yang semula merupakan Camat Kebasen menjadi Kabag Protokol dan Komunikasi Pimpinan. Baca Juga:  Cadangan Devisa Mei 2025 Sebesar 152,5 Miliar Dolar AS Kemudian Omar Udaya dengan jabatan baru Camat Purwokerto Utara, Dwi Nur Wijayanto dengan jabatan Camat Kembaran, Diah Rapitasari dengan jabatan Camat Karanglewas dan Septian Muhranto dengan jabatan Camat Gumelar.(Dri) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemilihan pejabat baru di Kabupaten Banyumas telah berhasil dilakukan oleh Bupati Sadewo Tri Lastiono. Hasjim Al Asngari SP MP menjabat sebagai Sekretaris Bakesbangpol, sedangkan Hari Prihatmoko SH menjadi Kabid Kewaspadaan Nasional dan Penanganan Konflik. Bupati juga memberikan instruksi agar pejabat baru bekerja keras, cerdas, ikhlas, dan kolaboratif untuk mencapai visi dan misi pemerintah.\n\nSolusi untuk masalah yang diangkat:\n\nMengingatkan para pejabat baru bahwa mereka harus bekerja keras, cerdas, ikhlas, dan kolaboratif untuk mencapai visi dan misi pemerintah. Mereka juga harus memperkuat komunikasi dan koordinasi antar lini dan sektor, serta menunjukkan integritas, loyalitas, dan etos kerja.",
    "category": "politik"
  },
  {
    "title": "Dirut BPJS Kesehatan Gandeng Wali Kota Yogyakarta Cek Layanan JKN di RS Pratama",
    "url": "https://www.krjogja.com/yogyakarta/1246130290/dirut-bpjs-kesehatan-gandeng-wali-kota-yogyakarta-cek-layanan-jkn-di-rs-pratama",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/pratama-2490797187.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "KRjogja.com - YOGYA - Direktur Utama BPJS Kesehatan, Ghufron Mukti bersama Wali Kota Yogyakarta, Hasto Wardoyo mengecek langsung layanan Jaminan Kesehatan Nasional (JKN) di RS Pratama Yogyakarta. Spot check dilakukan guna memastikan layanan kesehatan dengan penjaminan JKN diberikan dengan baik sesuai regulasi yang berjalan. \"Tadi kami berkeliling di layanan rawat jalan dan sudah baik. Alur peserta yang datang jelas dan kebersihan rumah sakit sangat terjaga. Kami sempat berbincang sebentar dengan peserta yang sedang menunggu dan mereka menyampaikan bahwa pelayanan yang diterima sudah sesuai dan tidak ada diskriminasi. Peserta terlayani dengan baik dari segi layanan dokter hingga obat-obatan,” ujar Ghufron, Rabu (11/6/2025). Ghufron menyoroti pemanfaatan i-Care JKN untuk membantu memenuhi kebutuhan tenaga medis terhadap riwayat kesehatan pasien. Dalam beberapa kasus, pasien maupun anggota keluarga kesulitan menjelaskan dengan pasti, terlebih jika pasien sudah lanjut dan anggota keluarga tidak mengetahui runtutan penyakit pasien. Melalui i-Care JKN dokter dapat melihat riwayat pelayanan kesehatan yang diterima pasien selama satu tahun terakhir sehingga penegakkan diagnosa menjadi lebih cepat dan akurat. Baca Juga:  Mediasi Buntu, Warga Bersikap 'Pokoke' Menolak Penambangan Pasir Menggunakan Alat Berat “Sistem disini sudah elektronik dan sudah memanfaatkan i-Care JKN dengan baik. Jadi pasien periksa satu tahun yang lalu bisa diketahui dengan mudah oleh dokter. Suatu ketika dirujuk ke Jakarta misalnya, dokter disana sudah tahu kondisi pasien dengan data yang jelas. Penggunaan i-Care JKN di RS Pratama kami harapkan meningkatkan kualitas layanan pada peserta JKN,” tambah Ghufron. Sementara itu Wali Kota Yogyakarta, Hasto Wardoyo mengatakan Pemerintah Kota Yogyakarta berkomitmen tinggi terhadap pelaksanaan Program JKN di wilayahnya. Menurut Hasto, inovasi dan penjaminan yang ada di dalam sistem JKN memiliki daya ungkit yang tinggi terhadap derajat kesehatan masyarakat. “Kami memberikan apresiasi kepada BPJS Kesehatan serta RS Pratama yang telah memberikan layanan terbaik bagi masyarakat Kota Yogyakarta. Tadi sudah banyak kita berbincang dan berdiskusi bagaimana layanan kepada peserta menjadi semakin baik. Sistem dan teknologi di fasilitas kesehatan harus berjalan, seperti tadi rekam medis elektronik maupun penggunaan i-Care JKN,” kata Hasto. Baca Juga: SDM Perbankan “Sangat penting untuk digunakan, sehingga pasien tidak ditanya-tanya ulang saat dia datang ke fasilitas kesehatan. Saat dia berpindah fasilitas pun riwayatnya sudah tertera sehingga tenaga medis juga lebih mudah. Saya rasa itu satu layanan yang bagus dan sudah saya sampaikan juga bahwa kami terus berkomitmen dalam JKN baik dari segi iuran hingga layanan,” tutupnya. (la) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nDirektur Utama BPJS Kesehatan, Ghufron Mukti dan Wali Kota Yogyakarta, Hasto Wardoyo melakukan spot check di RS Pratama Yogyakarta untuk memastikan bahwa layanan kesehatan dengan penjaminan Jaminan Kesehatan Nasional (JKN) diberikan dengan baik. Mereka menemukan bahwa layanan kesehatan sudah baik dan peserta menyampaikan bahwa pelayanan yang diterima sudah sesuai dan tidak ada diskriminasi.\n\nSolusi untuk masalah tersebut adalah meningkatkan penggunaan sistem i-Care JKN di RS Pratama untuk membantu memenuhi kebutuhan tenaga medis terhadap riwayat kesehatan pasien. Dengan demikian, dokter dapat melihat riwayat pelayanan kesehatan yang diterima pasien selama satu tahun terakhir sehingga penegakkan diagnosa menjadi lebih cepat dan akurat.",
    "category": "teknologi"
  },
  {
    "title": "Tahun 2025 PT Gudang Garam Putuskan Belum Beli Tembakau Temanggung",
    "url": "https://www.krjogja.com/kedu/1246127575/tahun-2025-pt-gudang-garam-putuskan-belum-beli-tembakau-temanggung",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/kon2-878982665.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "Krjogja.com - TEMANGGUNG - Kondisi perusahaan yang tidak sedang baik-baik saja menjadi salah satu faktor PT Gudang Garam untuk membeli tembakau Temanggung, di musim panen 2025. Wakil Direktur PT Gudang Garam, Maxin Arisandi mengatakan sebagai korporasi besar PT Gudang Garam sangat ingin membantu mewujudkan kesejahteraan para petani dan masyarakat. Baca Juga: Peletakan Batu Pertama Pembangunan Gedung Layanan Perpustakaan Sukoharjo Dimulai \"Namun, saat ini situasi sedang tidak baik-baik saja, sehingga belum dapat melakukan pembelian tembakau milik para petani,\" kata Maxin Arisandi. Maxin Arisandi menyampaikan itu pada forum dialog antara Pemkab Temanggung dengan PT Gudang Garam, Selasa (10/6). Dari Pemkab antara lain Bupati Temanggung Agus Setyawan, Pimpinan DPRD dan sejumlah perwakilan dari petani. “Bukan tutup. Tetapi kondisi saat ini sedang kurang baik. Kami selaku pihak swasta selalu menghitung masalah supplay dan demand. Semua harus tetap berimbang. Apalagi kami juga harus mematuhi seluruh peraturan yang ada,” tegas Maxin Arisandi. Baca Juga: Tolak Konvensi ILO: Koalisi Ojol dan Anggota DPR Sepakat Ojol Adalah Mitra, Sejalan dengan Pendapat Industri Perwakilan Pergudangan Tembakau di Temanggung dari PT Gudang Garam, Hartanto mengatakan seluruh pihak harus mengerti kondisi sebenarnya dari perusahaan yang tengah tidak baik-baik saja, termasuk di dalamnya masalah omzet. \"Sehingga, terpaksa banyak efisiensi atau penghematan yang harus dilakukan,\" katanya. Menurutnya, regulasi kenaikan tarif pita cukai rokok yang terus terjadi, menjadi faktor utama menurunnya omset perusahaan. Pasalnya, lanjutnya, kenaikan harga rokok berdampak pada menurunnya daya beli konsumen. Sehingga, stok bahan baku tembakau juga bertumpuk di dalam gudang penyimpanan. Dia mengemukakan penurunan tingkat produksi PT Gudang Garam sendiri saat ini sudah mengkhawatirkan, yakni mencapai 40 sampai 45 persen. Hal ini diperparah dengan maraknya produk ilegal yang merajalela di tengah masyarakat lantaran harganya yang cenderung lebih terjangkau. “Bukan kami tidak mau beli, tapi kondisinya memang sedang tidak baik-baik saja. Apalagi karena dampak kenaikan tarif pita cukai rokok sejak tahun 2021, sangat berdampak pada menurunnya daya beli konsumen,” ujarnya. Bupati Temanggung Agus Setyawan pada forum tersebut berdiskusi panjang terkait persiapan jelang musim panen raya tembakau, dengan harapan produksi petani dapat terserap. Agus berharap, dalam beberapa pekan ke depan, akan segera berhembus kabar baik dari PT Gudang Garam mengingat para petani di Kabupaten Temanggung telah memulai masa tanam tembakau. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berita ini mengangkat masalah PT Gudang Garam yang tidak sedang baik-baik saja dan mempengaruhi kemampuan perusahaan untuk membeli tembakau dari para petani di Temanggung. Solusinya adalah agar pihak-pihak terkait dapat mengerti kondisi sebenarnya dari perusahaan tersebut, termasuk masalah omzet, sehingga dapat dilakukan efisiensi atau penghematan yang diperlukan.",
    "category": "ekonomi"
  },
  {
    "title": "Ranting Kotagede, Kota Yogyakarta Berhasil menggelar Parapatan Ranting 2025 secara sukses",
    "url": "https://www.krjogja.com/olahraga/1246127136/ranting-kotagede-kota-yogyakarta-berhasil-menggelar-parapatan-ranting-2025-secara-sukses",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/11/IMG-20250611-WA0004-1325541033.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:42:14",
    "content": "Krjogja.com - YOGYA - Ranting PSHT Kotagede Cabang Yogyakarta telah mengadakan Parapatan ranting tahun 2025 pada periode kepengurusan tahun 2020 - 2025. Parapatan ini diadakan rutin setiap tiga tahun sekali dalam rangka pergantian pengurus Ranting. Parapatan ranting kali ini diadakan di Omah Kampoeng Kotagede pada malam hari (10/6/2026). Parapatan Ranting Kotagede dihadiri dari beberapa pengurus dari ranting dan perwakilan dari 6 Rayon, yaitu Rayon Kotagede, Gedongan, JEC, Jagalan, SSG dan Wiyoro. Parapatan ini dihadiri juga perwakilan dari Pengurus Cabang sSutopan Basuki Ketua Cabang,  Dedit Teguh Waluyo Wakil Ketua 1 Bidang Organisasi,  Paino Wakil Ketua 2 Bidang Kepelatihan,  Sholeh Rachmat Wakil Ketua 3 Bidang Pemberdayaan Warga, dan Aries Winantyo selaku Sekretaris Cabang serta tamu undangan dan peninjau. Dihadirinya perwakilan dari cabang merupakan syarat utama di akui hasil parapatan. Baca Juga: Berjalan Tertib dan Aman, PSHT Umbulharjo Sukses Gelar Parapatan Ranting 2025 Dalam sambutannya ketua cabang, momen yang luar biasa minimal 5 tahun terkahir ini yang perdana untuk melaksanakan parapatan ranting , tidak semata - mata sebuah seremonial, melainkan amanah organisasi yang harus di laksanakan. Semoga parapatan ranting ini bisa berjalan secara persaudaraan dan musyawarah mufakat. \"Alhamdulillah ini ranting yg ke tiga sudah melaksanakan parapatan ranting, dan untuk ranting Kotagede mencapai rekor pengembangan tempat latihan yang cukup banyak ada 6 rayon. Parapatam Ranting merupakan musyawarah tertinggi di ranting untuk menyusun program kerja kedepannya dan evaluasi. setelah terbentuk kepengurusan yang baru harapannya bisa berkolaborasi dengan rayon serta koordinasi dengan pengurus cabang,\" ujar Topan. Pada Parapatan ranting ini di pimpin oleh Reza selaku pimpinan sidang dan Sektaris/notulen oleh  Kabul yang merupakan ditunjuk oleh peserta parapatan. Selanjutnya tiga nama usulan diserahkan ke Ketua Cabang dan atas permintaan peserta pada malam itu juga untuk di putuskan siapa yang akan menjadi ketua Ranting. Setelah melalui hasil pencermatan dan pertimbangan serta sepakat diputuskan menunjuk ketua Ranting Kotagede terpilih Mas Rochmat Toya. Dengan suksesnya Parapatan Ranting ini, Ranting Kotagede telah memiliki kepengurusan baru yang akan melanjutkan roda organisasi untuk periode 2025-2028.(*) Editor: Primaswolo Sudjono PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang Parapatan Ranting PSHT Kotagede Cabang Yogyakarta yang telah mengadakan Parapatan ranting tahun 2025. Momen ini dihadiri oleh beberapa pengurus dan perwakilan dari 6 Rayon, serta tamu undangan dan peninjau.\n\nSolusi untuk masalah yang diangkat adalah tentang bagaimana parapatan ranting ini dapat berjalan secara persaudaraan dan musyawarah mufakat. Dengan demikian, kepengurusan baru yang telah terpilih dapat melanjutkan roda organisasi dengan efektif.",
    "category": "politik"
  }
]