[
  {
    "title": "PSIM Dapat Lampu Hijau Penggunaan Maguwoharjo, Ini Catatannya",
    "url": "https://www.krjogja.com/sleman/1246180459/psim-dapat-lampu-hijau-penggunaan-maguwoharjo-ini-catatannya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/24/image0-21-3870877543.jpeg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:08",
    "content": "Krjogja.com - YOGYA - Manajemen PSIM melaksanakan audiensi dengan Bupati Sleman, Harda Kiswaya, Senin (23/6/2025) dihadiri langsung Direktur Utama PSIM, Liana Tasno. Hal ini sebagai tindak lanjut atas arahan Gubernur DIY sekaligus Raja Kraton Yogyakarta, Sri Sultan HB X.Bupati Sleman, Harda Kiswaya, secara prinsip memberi lampu hijau atas keinginan PSIM berkandang di Maguwoharjo. Namun Harda menyampaikan sejumlah syarat ketat yang tidak bisa ditawar.Prioritas utamanya adalah jaminan keamanan yang berarti Brajamusti dan The Maident, serta BCS dan Slemania berkomitmen untuk saling menjaga hubungan baik. PSIM juga diminta melakukan survei menyeluruh di Maguwoharjo untuk asasment segala kemungkinan penyelenggaraan pertandingan.\"Pertama, manajemen PSIM Jogja wajib survei kondisi stadion secara menyeluruh bersama UPT Stadion Maguwoharjo. Tujuannya untuk memahami dan mengantisipasi potensi masalah atau kerusakan. Jika ada jadwal pertandingan bersamaan, PSIM harus mengalah,\" ungkap Harda Kiswaya dikutip, Selasa (24/6/2025).Ketua Panitia Pelaksana PSIM, Wendy Umar menjelaskan, langkah-langkah rekonsiliasi suporter telah berjalan positif dan adanya Mataram Islah beberapa tahun silam sangat diilhami seluruh elemen suporter sampai saat ini. Hal ini diharapkan menjadi energi baik yang terus berjalan dan membawa hal positif bagi PSS maupun PSIM dalam hal ini.\"Setelah pertandingan final Liga 2 di Kota Solo, Jawa Tengah, kami mengundang rekan-rekan BCS dan Slemania. Mereka hadir. Kami bahkan bersama-sama menyanyikan anthem PSS. Harapannya hal baik ini terus terajut dan kami bersama-sama memiliki komitmen untuk hal ini,\" tandas Wendy.Senada, Liana Tasno menyampaikan komitmen untuk menindaklanjuti arahan Bupati Sleman untuk bisa berkandang di Maguwoharjo. \"Manajemen PSIM berkomitmen untuk segera menindaklanjuti seluruh arahan Bupati Sleman, harapannya rencana berkandang di Stadion Maguwoharjo bisa terwujud dan membawa hal-hal baik bagi seluruh masyarakat,\" pungkas Liana Tasno. (Fxh) Editor: Agusigit PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nManajemen PSIM Jogja melaksanakan audiensi dengan Bupati Sleman untuk meminta lampu hijau berkandang di Maguwoharjo. Namun, Harda Kiswaya menyampaikan syarat ketat, seperti jaminan keamanan dan survei kondisi stadion. Manajemen PSIM berkomitmen untuk menindaklanjuti arahan Bupati Sleman dan melakukan survei menyeluruh di Maguwoharjo.\n\nSolusi:\n\n*   Manajemen PSIM harus memenuhi syarat-syarat yang ditetapkan oleh Bupati Sleman, seperti jaminan keamanan dan survei kondisi stadion.\n*   Selain itu, manajemen PSIM juga harus melakukan langkah-langkah untuk memperbaiki hubungan dengan BCS dan Slemania.",
    "category": "politik"
  },
  {
    "title": "Kok BSU Saya Belum Cair Ya?",
    "url": "https://www.krjogja.com/keuangan/1246178951/kok-bsu-saya-belum-cair-ya",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/03/21/tukar-uang-2528098923.png",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:08",
    "content": "KRjogja.com - JAKARTA - Bantuan Subsidi Upah (BSU) 2025 menjadi angin segar bagi para pekerja. Namun, tak sedikit yang bertanya-tanya mengapa dana BSU belum cair meski sudah lolos verifikasi tapi BSU belum cair. Ada beberapa faktor yang menyebabkan hal ini terjadi, dan penting untuk Anda ketahui. “Dalam waktu dekat ini (BSU) akan diberikan. Mohon teman-teman pekerja supaya bersabar karena ini adalah wujud perhatian dari pemerintah kepada teman-teman pekerja,” ujar Kepala Biro Humas Kemnaker, Sunardi Manampiar Sinaga, dikutip dari Antara, Senin (23/6/2025). Baca Juga: Ternyata Ini Penyebab Alergi Kulit Jokowi Penyaluran BSU dilakukan secara bertahap kepada seluruh penerima yang memenuhi syarat. Proses ini memerlukan waktu karena jumlah penerima BSU yang sangat banyak. Pemerintah menargetkan penyelesaian pencairan pada pekan kedua Juni, namun prosesnya bisa saja berlanjut hingga akhir bulan. Selain itu, data penerima BSU harus melalui proses verifikasi dan validasi oleh bank penyalur. Tujuannya adalah untuk memastikan dana BSU diterima oleh orang yang tepat. Ketahui selengkapnya penyebab dana BSU belum cair dan solusi yang bisa Anda lakukan. Baca Juga: Warganet Banyak Ucapkan Selamat, Anies Baswedan Resmi Jadi Kakek BSU 2025 diberikan sebesar Rp 600.000,- yang merupakan subsidi gaji/upah selama dua bulan (Juni-Juli) yang dibayarkan sekaligus pada bulan Juni. Penerima BSU dikecualikan bagi Aparatur Sipil Negara (ASN), prajurit TNI, dan anggota Polri. Penting untuk diingat bahwa proses pencairan BSU membutuhkan waktu dan ketelitian. Dengan memahami penyebab dan solusi yang tepat, Anda dapat memastikan dana BSU segera cair dan diterima dengan lancar.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nDana Subsidi Upah (BSU) 2025 belum cair meski sudah lolos verifikasi. Pemerintah mengatakan bahwa proses pencairan BSU memerlukan waktu karena jumlah penerima yang sangat banyak dan data harus melalui proses verifikasi dan validasi oleh bank penyalur untuk memastikan dana BSU diterima oleh orang yang tepat.\n\nSolusi:\n\n1. Beri sumpah setia kepada Pemerintah Indonesia.\n2. Tunggu sampai BSU tercair, karena ini adalah wujud perhatian dari pemerintah kepada pekerja.\n3. Jangan lupa untuk memeriksa kembali status dana BSU di akun online Anda.",
    "category": "ekonomi"
  },
  {
    "title": "22 Mahasiswa UGM Jalankan Program KKN-PPM 2025 di Banyuwangi",
    "url": "https://www.krjogja.com/sleman/1246177665/22-mahasiswa-ugm-jalankan-program-kkn-ppm-2025-di-banyuwangi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/23/kknnn-3424806699.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:08",
    "content": "KRJOGJA.com YOGYA - Sebanyak 22 mahasiswa Universitas Gadjah Mada (UGM) yang tergabung dalam Tim KKN-PPM Karsa Srono resmi diterjunkan ke Kecamatan Srono, Kabupaten Banyuwangi, Jawa Timur. Kegiatan pengabdian masyarakat itu berlangsung selama 50 hari, terhitung sejak 20 Juni hingga 8 Agustus 2025. Kegiatan dilaksanakan di dua desa, yakni Desa Sumbersari dan Desa Kepundungan. Koordinator Mahasiswa Unit (Kormanit) Allief Sony Ramadhan Aktriadi, Senin (23/6) menjelaskan, Tim KKN Karsa Srono terdiri dari mahasiswa berbagai program studi dan fakultas di Universitas Gadjah Mada. Tim tersebut dibimbing Dosen Pembimbing Lapangan, Dr. Najmu Tsaqib Akhda, S.P., M.A., untuk melaksanakan kegiatan Kuliah Kerja Nyata di Srono. Dalam KKN itu, tim mengusung tema “Optimalisasi Peran Masyarakat dalam Upaya Pengelolaan Sampah, Penanggulangan Stunting, dan Penanganan Anak Putus Sekolah di Desa Sumbersari dan Desa Kepundungan, Kecamatan Srono, Kabupaten Banyuwangi, Jawa Timur. Tim tersebut fokus pada tiga isu utama yang menjadi perhatian di wilayah tersebut. Meski kedua desa memiliki potensi besar di sektor pertanian, perkebunan, dan peternakan. Baca Juga:  Bespoke AI Top Load Washer, Performa Mencuci Cerdas Namun dilapangan, mereka dihadapkan pada berbagai permasalahan seperti pengelolaan sampah yang belum optimal, kasus stunting pada anak, serta anak-anak usia sekolah yang tidak melanjutkan pendidikan. Permasalahan lain yang juga menjadi perhatian adalah rendahnya produktivitas ternak masyarakat. Dijelaskan, bahwa seluruh program telah disusun berdasarkan kebutuhan dan kondisi masyarakat setempat, serta didukung hasil koordinasi bersama pemerintah desa, kecamatan, dan berbagai pihak terkait. Tim KKN Karsa Srono juga menjalin kerja sama dengan Keluarga Alumni Universitas Gadjah Mada (Kagama) Banyuwangi untuk memperkuat jejaring kolaborasi dan mendukung keberhasilan program kerja yang telah dirancang. Diharapkan kehadiran mahasiswa UGM di Kecamatan Srono dapat menjadi wadah pembelajaran langsung bagi mahasiswa dalam kehidupan bermasyarakat, serta menjadi sarana mempererat hubungan antara universitas, masyarakat, pemerintah daerah, dan para mitra lainnya. (Roy) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\n22 mahasiswa Universitas Gadjah Mada (UGM) dipilih untuk melakukan kegiatan pengabdian masyarakat (KKN-PPM Karsa Srono) di Kecamatan Srono, Kabupaten Banyuwangi, Jawa Timur. Mereka akan fokus pada tiga isu utama: pengelolaan sampah yang belum optimal, kasus stunting pada anak, dan rendahnya produktivitas ternak masyarakat. Kegiatan ini berlangsung selama 50 hari, dari tanggal 20 Juni hingga 8 Agustus 2025.\n\nSolusi:\n1. Pengelolaan sampah yang belum optimal: mengadakan kampanye kesadaran akan pentingnya pengelolaan sampah dengan benar dan bertanggung jawab.\n2. Kasus stunting pada anak: melakukan program kesehatan anak dan keluarga, serta meningkatkan kesadaran masyarakat tentang pentingnya nutrisi dan kebugaran anak.\n3. Rendahnya produktivitas ternak masyarakat: melaksanakan pelatihan teknologi perikanan dan peternakan yang lebih efektif, serta meningkatkan akses infrastruktur pertanian bagi masyarakat.",
    "category": "Pendidikan"
  },
  {
    "title": "Rekor! Mandiri Jogja Marathon 2025, 9.200 Pelari dan NDX AKA Ramaikan Prambanan",
    "url": "https://www.krjogja.com/yogyakarta/1246174202/rekor-mandiri-jogja-marathon-2025-9200-pelari-dan-ndx-aka-ramaikan-prambanan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/22/22diri1-3458657196.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:08",
    "content": "KRjogja.com - YOGYA - Ajang sport tourism unggulan Bank Mandiri, Mandiri Jogja Marathon (MJM) 2025, resmi mencapai puncaknya Minggu (22/6/2025) di kawasan heritage Candi Prambanan, Yogyakarta. Acara ini diikuti 9.200 pelari dari 17 negara, mencatat rekor partisipasi tertinggi sepanjang sejarah penyelenggaraan MJM sejak 2017. Baca Juga: 'Calon Mantu Idaman' Meledak! Rombongan Bodonk Koplo x Ncum Bikin Spotify Joget Bareng Mengusung tema “Accelerate Your Limit, Embrace the Culture”, MJM 2025 tidak hanya menjadi ajang lari, tetapi juga platform kolaboratif lintas sektor yang menggabungkan nilai-nilai olahraga, budaya, pariwisata, dan keberlanjutan. Ribuan pelari yang mengikuti empat kategori Marathon (42K), Half Marathon (21K), 10K dan 5K Fun Run memulai start sejak pukul 04.25 WIB. Pelari asal Kenya mendominasi kategori Full Marathon Open Mandiri Jogja Marathon 2025. Bank Mandiri menyediakan total hadiah Rp 2,5 miliar, menjadikannya nilai hadiah terbesar sepanjang sejarah MJM. Baca Juga: Kontes Kambing Kaligesing Piala Dandim 0729, Bupati Bantul: Sektor Peternakan Sedang Menggeliat Direktur Utama Bank Mandiri Darmawan Junaidi, menyampaikan bahwa MJM 2025 merupakan refleksi dari upaya perusahaan dalam mengintegrasikan olahraga, pelestarian budaya, serta pemberdayaan masyarakat dalam satu ekosistem yang inklusif dan berdampak nyata. “Mandiri Jogja Marathon bukan hanya soal kompetisi. Ini adalah wujud kolaborasi yang konkret antara Bank Mandiri, komunitas lokal, pelari dari berbagai daerah dan negara, serta pelaku UMKM yang menghidupi denyut ekonomi Yogyakarta. Kami ingin menjadikan MJM sebagai benchmark sport tourism nasional yang membawa nilai ekonomi, sosial, dan budaya sekaligus,” ujar Darmawan di sela penyelenggaraan MJM di Prambanan. Komitmen Keberlanjutan melalui ESG Tahun ini, MJM 2025 menampilkan pendekatan ESG yang lebih matang dan menyeluruh. Sejumlah program berbasis keberlanjutan dilaksanakan selama penyelenggaraan, dimulai dari kampanye Mandiri Looping for Life, yaitu inisiatif daur ulang pakaian tak terpakai yang diolah menjadi merchandise ramah lingkungan. Kegiatan ini juga kembali mengenalkan fitur Livin’ Planet dalam aplikasi Livin’ by Mandiri, yang memungkinkan peserta menghitung emisi karbon dari transportasi dan aktivitas lari mereka, serta menebusnya melalui mekanisme penanaman pohon. Bank Mandiri juga menggulirkan program Tanggung Jawab Sosial Lingkungan (TJSL) dalam rangka selama pra-acara MJM 2025 melalui kegiatan bertajuk Mandiri Sahabat Desa dengan melibatkan 18 desa di sekitar kawasan Prambanan. Sementara, layanan Mandiri Bakti Kesehatan menjangkau lebih dari 1.650 Abdi Dalem, memberikan akses pemeriksaan kesehatan gratis di sejumlah titik budaya penting seperti Keraton Yogyakarta, Pakualaman dan Makam Raja Imogiri. Editor: Ary B Prass PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nRingkasan Berita:\nMJM 2025 telah diselenggarakan dengan sukses di Candi Prambanan, Yogyakarta. Ajang sport tourism ini mencatat rekor partisipasi tertinggi sepanjang sejarah MJM sejak 2017. Bank Mandiri menyediakan total hadiah Rp 2,5 miliar untuk pelari yang mengikuti empat kategori Marathon, Half Marathon, 10K dan 5K Fun Run.\n\nSolusi:\nSolusi untuk masalah kekurangan partisipasi dalam acara olahraga adalah dengan memperluas penerimaan calon peserta. Dengan demikian, lebih banyak orang dapat bergabung dan mengalami kegiatan olahraga yang sehat.",
    "category": "Ekonomi"
  },
  {
    "title": "Kementerian Pendidikan Dasar dan Menengah meluncurkan Program Kepemimpinan Sekolah",
    "url": "https://www.krjogja.com/peristiwa/1246177416/kementerian-pendidikan-dasar-dan-menengah-meluncurkan-program-kepemimpinan-sekolah",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/23/pksss-1966188195.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:08",
    "content": "KRjogja.com Jakarta Guna meningkatkan kualitas kepimpinan ,Kementerian Pendidikan Dasar dan Menengah meluncurkan Program Kepemimpinan Sekolah (PKS). Program ini tertuang dalam Peraturan Menteri Pendidikan Dasar dan Menengah (Permendikdasmen) Nomor 7 Tahun 2025 dan mencakup kepala sekolah, pengawas, serta tenaga kependidikan.  Menteri Pendidikan Dasar dan Menengah (Mendikdasmen), Abdul Mu’ti, dalam peluncuran resmi program Kepemimpinan Sekolah di Jakarta, Senin (23/6/2025) menjelaskan program ini merupakan bagian dari transformasi besar di bidang manajemen sekolah. Salah satu target utamanya adalah mengisi lebih dari 50 ribu posisi kepala sekolah yang masih kosong di berbagai daerah. “Program ini merupakan bagian dari upaya kami untuk melakukan transformasi peningkatan kualitas kepemimpinan sekolah, baik untuk para kepala sekolah, pengawas, maupun tenaga kependidikan,” ujar Mendikdasmen. Baca Juga:  Retret Ekologi Lintas Iman USD Mendapat Apressiasi dalam Konferensi Laudato Si di Roma Dalam kesempatan yang sama, Direktur Jenderal Guru dan Tenaga Kependidikan Pendidikan Guru (GTKPG), Nunuk Suryani menyampaikan kekosongan kepala sekolah tersebar mulai dari tingkat SD hingga SMP, terutama di sekolah negeri. Kondisi ini disebabkan oleh banyaknya kepala sekolah yang memasuki masa pensiun atau belum memiliki penunjukan definitif. Program ini menjadi jalur percepatan untuk mengisi kekosongan ini dengan menyediakan pelatihan intensif selama 110 jam, yang dilengkapi dengan praktik lapangan dan refleksi. Proses pelatihan disusun secara terstruktur untuk membekali peserta dengan keterampilan manajerial, supervisi, dan profesional. “Harapannya dengan akselerasi melalui Permendikdasmen Nomor 7 ini, kekosongan kepala sekolah yang jumlahnya lebih dari 50 ribu dapat segera terisi,” ujar Nunuk.  Program ini terbuka bagi guru penggerak maupun non-penggerak yang telah memenuhi syarat administratif, termasuk memiliki sertifikat pendidik, pengalaman mengajar minimal 8 tahun, dan lolos seleksi. Baca Juga: BPJS Ketenagakerjaan Dukung Grab dan Kementerian UMKM Hadirkan Bantalan Sosial Digital Melalui Program Rekrutmen Mitra Digital Pelatihan dirancang berlangsung selama satu hingga dua minggu tergantung durasi harian, dan diikuti dengan sesi pembelajaran langsung di sekolah. Pemerintah juga membekali peserta dengan kebijakan pendidikan terkini seperti pembelajaran mendalam dan kewirausahaan. Mekanisme pelatihan ini diharapkan dapat membentuk kepala sekolah yang tangguh, adaptif, dan visioner. (Ati) Editor: Tomi Sujatmiko PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita:\n\nProgram Kepemimpinan Sekolah (PKS) diluncurkan oleh Kementerian Pendidikan Dasar dan Menengah untuk meningkatkan kualitas kepimpinan di sekolah. Program ini bertujuan untuk mengisi kekosongan kepala sekolah yang lebih dari 50 ribu posisi dan membekali peserta dengan keterampilan manajerial, supervisi, dan profesional. Pelatihan dirancang berlangsung selama satu hingga dua minggu dan diikuti dengan sesi pembelajaran langsung di sekolah.\n\nSolusi untuk masalah kekosongan kepala sekolah adalah melalui program PKS yang menyediakan pelatihan intensif dan praktik lapangan untuk membekali peserta dengan keterampilan manajerial, supervisi, dan profesional.",
    "category": "pendidikan"
  },
  {
    "title": "40 Tahun Joxzin Lawas, Terus Bertransformasi Positif",
    "url": "https://www.krjogja.com/yogyakarta/1246181789/40-tahun-joxzin-lawas-terus-bertransformasi-positif",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/24/joxzin-lawaz-2873576906.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:08",
    "content": "KRjogja.com - SLEMAN - Joxzin Lawas mengadakan acara peringatan Harlah ke-40 (15 Juni 1985-15 Juni 2025) di Tebing Breksi, Prambanan Sleman, Minggu (22/6/2025) diikuti ratusan anggota. Kegiatan bertema 'Menghargai Masa Lalu, Meraih Masa Depan Gemilang' ini menjadi momentum bagi Joxzin Lawas untuk terus bertransformasi positif serta memberikan lebih banyak kemanfaatan untuk masyarakat. Salah satu tokoh pencetus dan pendiri Joxzin Lawas, Iwan Pempek menuturkan, acara peringatan harlah ini menjadi sarana berkumpul para anggota yang tersebar di berbagai daerah, atau istilahnya 'Ngumpulke Balung Pisah'. \"Joxzin lawan ini sudah berusia 40 tahun, kita menghargai masa lalu sebagai memori yang indah, namun juga harus mempunyai masa depan yang baik dan jelas untuk generasi selanjutnya,\" katanya. Baca Juga: Terinspirasi Monumen Perjuangan Rakyat Bali, Komisi A DPRD DIY Dorong Pemda Buat Museum Ramah Publik dan Lingkungan Menurut Iwan, dahulu Joxzin dikenal dengan macam-macam sebutan seperti Pojok Bensin, Joko Sinting dan sebutan lain yang berkonotasi negatif. Namun masa itu berubah, dari masa yang kelam menjadi masa yang cemerlang dan gemilang. \"Saya dan teman-teman juga mendirikan Yayasan Joxzin Lawas Indonesia yang berarti Joxzin Lawas tidak hanya ada di Jogja, tapi seluruh Indonesia. Momentum harlah ini, Joxzin Lawas ingin menampakkan eksistensinya yang sifatnya positif,\" ujarnya. Kerabat Kraton Yogyakarta sekaligus Ketua Palang Merah Indonesia (PMI) DIY GBPH Prabukusumo sebagai salah satu tamu undangan dalam acara harlah Joxzin Lawas, mengaku senang diundang dalam acara ini, dan menjadi suatu kehormatan bagi dirinya. Menurutnya, setiap tahun Joxzin Lawas rutin menggelar bakti sosial donor darah berkolaborasi dengan PMI. \"Saya berharap Joxzin Lawas bisa terus menjalin kerja sama dengan banyak pihak, sehingga keberadaan dan kemanfaatannya diakui oleh masyarakat luas,\" katanya. Baca Juga: Muharram dan Sejarah Kalender Hijriah: Bukan Sekadar Ganti Tahun, Tapi Ganti Arah Hidup Lebih lanjut Iwan mengatakan, selama 40 tahun ini, Joxzin banyak berkiprah di masyarakat di berbagai bidang. Ada Brigade Joxzin yang berorientasi ke partai politik, Yayasan Joxzin Lawas Indonesia yang berorientasi ke sosial, Joxzin Hijrah yang berorientasi keagamaan, serta Joxzin Lawas yang berorientasi pada persaudaraan/paseduluran. \"Melalui acara peringatan harlah ini, selain untuk menengok kembali sejarah berdirinya Joxzin, kita juga tentukan arah organisasi Joxzin Lawas ini mau kemana, untuk meraih masa depan yang gemilang,\" pungkasnya. (Dev) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nJoxzin Lawas mengadakan acara peringatan Harlah ke-40 (15 Juni 1985-15 Juni 2025) di Tebing Breksi, Prambanan Sleman, Yogyakarta. Acara ini menjadi momentum bagi Joxzin Lawas untuk terus bertransformasi positif dan memberikan lebih banyak kemanfaatan untuk masyarakat. Iwan Pempek, salah satu tokoh pencetus dan pendiri Joxzin Lawas, mengatakan bahwa acara peringatan harlah ini adalah sarana berkumpul para anggota yang tersebar di berbagai daerah. Ia juga menyebutkan bahwa Joxzin Lawas telah banyak berkiprah di masyarakat di berbagai bidang selama 40 tahun ini.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang dianggap dalam berita tersebut adalah pengaruh Joxzin Lawas pada masyarakat Yogyakarta. Solusinya adalah dengan meningkatkan kesadaran dan partisipasi masyarakat dalam kegiatan Joxzin Lawas, serta mempromosikan kemanfaatan positif organisasi ini bagi masyarakat.",
    "category": "Unknown"
  },
  {
    "title": "Ternyata Ini Penyebab Alergi Kulit Jokowi",
    "url": "https://www.krjogja.com/solo/1246178728/ternyata-ini-penyebab-alergi-kulit-jokowi",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2024/01/30/jokowow-2427229608.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:09",
    "content": "KRjogja.com - SOLO - Kondisi kesehatan Presiden Joko Widodo (Jokowi) menjadi perbincangan warga dan menjadi sorotan setelah muncul informasi tentang alergi kulit yang dialaminya. Alergi ini menyebabkan peradangan, terutama di area wajah. Ketidakhadirannya dalam beberapa acara penting memicu spekulasi terkait sakit yang diderita Jokowi, namun ajudannya telah memberikan klarifikasi terkait kondisi sebenarnya. Jokowi diklaim hanya mengalami alergi kulit dan tidak menderita penyakit serius lainnya. Terbaru, Penasihat Khusus Presiden Bidang Haji, Muhadjir Effendy juga mengungkap kondisi kesehatan Jokowi. Hal itu disampaikan usai Muhadjir mengunjungi kediaman Jokowi di Solo, Jawa Tengah pada Minggu, 22 Juni 2025 kemarin atau dua hari setelah Presiden ke-7 RI itu berulang tahun. Baca Juga: PSIM Pertahankan Ghulam Fatkur, Razzi Taruna Berikan Alasan Muhadjir menyatakan bahwa kondisi kesehatan Jokowi secara umum baik dan bugar. Namun Jokowi mengalami alergi pada kulit. \"Secara umum kesehatan Pak Jokowi baik dan bugar. Hanya tadi, mengalami alergi pada kulit,\" kata Muhadjir, Senin (23/10/2025). Muhadjir mengungkapkan, alergi kulit yang dialami Jokowi diduga dari bahan tertentu yang terkandung dalam sabun saat kunjungannya di Vatikan. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa Muhadjir menuturkan, Jokowi setiap berkunjung ke luar negeri selalu disiapkan sabun khusus dari Indonesia oleh sang istri, Iriana Jokowi. Namun saat terbang ke Vatikan beberapa waktu lalu, Iriana lupa membawakan sabun tersebut. Jokowi pun menggunakan sabun yang tersedia di Vatikan. \"Beliau mengalami alergi kulit, kemungkinan alergi terhadap bahan tertentu dari sabun mandi ketika beliau berkunjung ke Vatikan. Kulit beliau memang sensitif. Biasanya kalau berkunjung ke luar negeri oleh Bu Iriana beliau dibekali sabun dari Indonesia. Waktu ke Vatikan kelupaan,\" ucap Muhadjir. Baca Juga: Rem Blong, Dua Wanita dan Satu Anak Tewas Usai Tabrak Pohon Mangga di Karanganyar Lebih lanjut, Muhadjir mengaku, tidak ada pembahasan khusus saat dirinya bertemu dengan Jokowi. Hanya silaturahmi biasa dan membahas soal kesehatan Jokowi. \"Silaturahmi saja. Sudah lama saya tidak bersilaturahmi dengan beliau. Kebetulan beliau baru ber ulang tahun. Dan saya baru kembali dari tanah suci. Silaturahmi itu bisa memperpanjang umur. Tidak ada pembahasan tertentu. Kami berbincang soal kesehatan saja,\" imbuhnya.(*) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Joko Widodo (Jokowi) mengalami alergi kulit pada wajahnya setelah berkunjung ke Vatikan. Alergi ini diduga dari bahan tertentu yang terkandung dalam sabun mandi. Penasihat Khusus Presiden Bidang Haji, Muhadjir Effendy, mengungkapkan bahwa kondisi kesehatan Jokowi secara umum baik dan bugar, hanya alergi kulit yang dialaminya.\n\nSolusi:\nMasalah yang diangkat adalah alergi kulit pada wajah Presiden Joko Widodo (Jokowi). Solusinya adalah agar perusahaan sabun mandi atau produksi pemerintah Indonesia memperbaiki kandungan bahan-bahan yang menyebabkan alergi kulit pada Jokowi. Selain itu, masyarakat perlu meningkatkan kesadaran akan pentingnya menggunakan produk kosmetik yang aman dan tidak mengandung bahan-bahan berbahaya.",
    "category": "Unknown"
  },
  {
    "title": "Rem Blong, Dua Wanita dan Satu Anak Tewas Usai Tabrak Pohon Mangga di Karanganyar",
    "url": "https://www.krjogja.com/solo/1246178604/rem-blong-dua-wanita-dan-satu-anak-tewas-usai-tabrak-pohon-mangga-di-karanganyar",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/23/tewase-72207307.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:09",
    "content": "KRjogja.com - KARANGANYAR - Tiga orang meninggal dunia akibat kecelakaan lalu lintas tunggal di jalur menurun tajam Desa Segorogunung Kecamatan Ngargoyoso Kabupaten Karanganyar, Senin (23/6/2025). Sepeda motor yang dinaiki mereka mengalami rem blong lalu menabrak pohon mangga di pekarangan homestay. Ketiganya mengalami luka serius di bagian kepala dan patah tulang. Evakuasi ke puskesmas tak berarti lantaran ketiganya menghembuskan nafas di tengah-tengah penyelamatannya. Kasatlantas Polres Karanganyar AKP Agista Ryan Mulyanto mengatakan dua korban berusia dewasa bernama Hana Tiara (35) dan Supriyanti (55). Sedangkan satu orang anak bernama Karin Valencia (6). Ketiganya memiliki hubungan keluarga. Hana dan Karin merupakan ibu dan anak asal Desa Kaliwuluh Kebakkramat. Sedangkan Supriyanti budhe Hana asal Lampung. Mereka sedang berwisata di Segorogunung Ngargoyoso sesaat sebelum peristiwa nahas. Baca Juga: Semarak Hari Bhayangkara ke-79, Wartawan Jogja dan Polda DIY Gelar Turnamen Fun Minisoccer \"Tiga korban saat ini di RSUD Karanganyar. Kami menunggu keluarga untuk dimintai keterangan,\" kata Kasatlantas. Kecelakaan lalin tunggal itu dialami ketiganya saat menaiki motor Honda Beat dengan nomor polisi T 6520 RH. Kejadian tersebut terjadi sekira pukul 11.30 WIB. Kejadian bermula, saat pengendara motor melaju dari arah objek wisata Paralayang turun keluar lokasi wisata. Tiga korban yang berhubungan kekeluargaan ini diduga usai berwisata dan menuju obyek lain. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa Sesampai di lokasi kejadian, sepeda motor itu meluncur bebas dari arah Paralayang Segoro Gunung menuju Kemuning. Diduga, motor kehilangan kendali akibat rem yang tidak berfungsi. Agista menyarankan pengguna kendaraan bermotor mengeceknya sebelum melakukan perjalanan. Apalagi di wilayah tanjakan dan turunan tajam, berboncengan 3 sangat tak disarankan apalagi menggunakan kendaraan matic. (Lim) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Ringkasan berita ini adalah tentang kecelakaan lalu lintas yang menewaskan tiga orang, termasuk seorang anak kecil, saat mereka sedang berwisata di Desa Segorogunung Ngargoyoso, Kabupaten Karanganyar. Kecelakaan tersebut terjadi karena rem yang tidak berfungsi pada sepeda motor yang mereka naiki.\n\nSolusi untuk masalah yang diangkat adalah penting bagi pengguna kendaraan bermotor untuk memeriksa kondisi rem sebelum melakukan perjalanan, terutama di wilayah tanjakan dan turunan tajam. Ini dapat membantu mencegah kecelakaan serupa di masa depan.",
    "category": "hukum"
  },
  {
    "title": "PSIM Pertahankan Ghulam Fatkur, Razzi Taruna Berikan Alasan",
    "url": "https://www.krjogja.com/sepakbola/1246178546/psim-pertahankan-ghulam-fatkur-razzi-taruna-berikan-alasan",
    "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/124/2025/06/23/ghulam-4258608056.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:16:09",
    "content": "KRjogja.com - YOGYA - PSIM mempertahankan gelandang berusia 26 tahun, Ghulam Fatkur Rahman untuk Liga 1 musim 2025/2026. Ghulam tampil 13 kali pada Liga 2 musim lalu dan dinilai menjadi salah satu pemain penting yang layak dipertahankan. \"Alhamdulillah, tentu saja saya sangat senang dan bangga bisa kembali menjadi bagian dari PSIM Jogja. Saya memilih bertahan di PSIM karena ingin melanjutkan dan menciptakan sejarah baru di sini. Tentu ini tidak mudah, tetapi bukan berarti tidak mungkin,\" ungkapnya dalam siaran tertulis, Senin (23/6/2025). Menjadi bagian PSIM di Liga 1 menjadi impian Ghulam yang memang ingin berlaga di kompetisi kasta tertinggi Indonesia. Ia pun berkomitmen menunjukkan performa terbaik dan memikat hati Jean-Paul Van Gastel. Baca Juga: Semarak Hari Bhayangkara ke-79, Wartawan Jogja dan Polda DIY Gelar Turnamen Fun Minisoccer \"Target pribadi saya untuk awal musim di Liga 1, tentu ingin bisa menunjukkan performa terbaik dan membantu tim semaksimal mungkin. Untuk target bersama tim, saya berharap yang terbaik untuk kita semua,\" tambahnya. Sementara, Manajer PSIM, Razzi Taruna menilai Ghulam merupakan pemain yang dibutuhkan PSIM. Dia masih muda, dan secara keterampilan serta posisi, dibutuhkan dalam tim, sekaligus berkembang. \"Dia juga sudah bersama saya sejak musim 2023/2024. Menurut saya, setiap musimnya, pemain tengah ini selalu menunjukkan peningkatan. Pada paruh pertama musim saat dilatih Coach Seto Nurdiantoro, ia memang tidak banyak bermain. Namun, setelah pergantian ke Coach Erwan Hendarwanto, Ghulam menjadi salah satu kepingan puzzle yang sangat membantu PSIM,\" ungkap Razzi. Baca Juga: Politics Reborn Partai Perindo: Saatnya Anak Muda Bersuara dan Turut Atur Arah Bangsa Ketika tak bermain di tim utama, Ghulam kerap masuk dan menjadi pembeda di lini tengah. Razzi yakin Ghulam bisa berkembang dan mendapatkan tempat di PSIM. \"Ghulam sering menjadi pemain pengganti yang kerap mengubah jalannya pertandingan, terutama di beberapa laga kami waktu Liga 2 kemarin. Jadi, menurut saya, Ghulam memang masih pantas bersama PSIM lagi karena ia masih punya banyak ruang untuk menjadi lebih baik, dengan potensi yang dia miliki,\" tutup Razzi. (Fxh) Editor: Danar W PT Badan Penerbit Kedaulatan Rakyat\r\nJl. Margo utomo  No. 40 Gowongan Jetis\r\nYogyakarta 55232  \n (0274) 565685 \n [email protected] ©2025 ProMedia Teknologi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPSIM mempertahankan Ghulam Fatkur Rahman, gelandang berusia 26 tahun, sebagai pemain Liga 1 musim 2025/2026. Ghulam tampil 13 kali pada Liga 2 musim lalu dan dianggap penting oleh manajer PSIM, Razzi Taruna, yang percaya bahwa Ghulam masih punya ruang untuk berkembang dan menjadi lebih baik.\n\nSolusi:\nMasalah yang diangkat adalah kesulitan Ghulam dalam mencari tempat bermain di kompetisi kasta tertinggi Indonesia setelah bermain di Liga 2. Solusinya adalah PSIM mempertahankan Ghulam sebagai pemain Liga 1, sehingga Ghulam dapat melanjutkan karirnya dan membantu tim semaksimal mungkin.",
    "category": "Hiburan"
  }
]