[
  {
    "title": "Akar Sejarah Yadnya Kasada Bromo, Jejak Cinta Tengger dan Spiritualitas Abadi",
    "url": "https://jogja.times.co.id/news/berita/VCAud8Z9Y/Akar-Sejarah-Yadnya-Kasada-Bromo-Jejak-Cinta-Tengger-dan-Spiritualitas-Abadi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Yadnya-Kasada-Bromo-2025.th.jpg",
    "time_published": "2025-06-14 02:27:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PROBOLINGGO – Di tengah lautan pasir Gunung Bromo yang mistis, malam Kasada menjelma jadi waktu suci. Dalam iringan kidung kejawen dan nyala obor dari ribuan umat Hindu Tengger, satu per satu sesaji dilemparkan ke kawah, menembus kabut dan dingin dini hari. Inilah Yadnya Kasada Bromo, ritual kuno yang bukan sekadar warisan budaya, melainkan fondasi spiritual Suku Tengger—sebuah masyarakat adat yang namanya sendiri berasal dari kisah cinta legendaris: Roro Anteng dan Joko Seger. Di bawah langit malam yang dingin dan nyaris beku, lautan pasir Bromo tampak seperti panggung raksasa yang disiapkan untuk pertunjukan agung yang telah berlangsung lebih dari lima abad. Di tengah keremangan cahaya obor dan nyala dupa, suara kidung kejawen mengalun pelan dari arah Pura Luhur Poten, menyambut satu-satunya malam dalam setahun ketika waktu seolah mundur ke masa lampau. Suku Tengger memanjatkan doa dalam larung sesaji ke kawah Gunung Bromo. (FOTO: Dikky Arsena/TIMES Indonesia) Malam Kasada tiba—bukan sekadar seremoni, tapi sebuah perjalanan spiritual yang mengikat masa kini dengan akar leluhur yang dalam. Di sinilah Yadnya Kasada berdiri tegak sebagai salah satu ritual tertua dan paling sakral yang masih bertahan di tanah Jawa. Sebuah kisah panjang tentang pengorbanan, kepercayaan, dan cinta suci yang diturunkan oleh dua tokoh mistis: Roro Anteng dan Joko Seger. Kisah ini bermula dari masa runtuhnya Kerajaan Majapahit. Roro Anteng, seorang putri berdarah ningrat Majapahit, melarikan diri ke pegunungan timur bersama seorang pertapa muda bernama Joko Seger. Keduanya menetap di lembah Gunung Bromo dan membangun kehidupan baru yang harmonis, namun tak kunjung dikaruniai keturunan. Sendra Tari terkait legenda Roro Anteng dan Joko Seger saat pembukaan Yadnya Kasada Bromo. (FOTO: Dikky Arsena/TIMES Indonesia) Dalam keheningan pertapaan, mereka memohon kepada para dewa. Doa mereka dikabulkan, dengan syarat: anak bungsu dari 25 anak yang kelak mereka miliki harus dikorbankan ke kawah Bromo. Ketika saatnya tiba, keduanya tidak sanggup melakukannya. Namun sang anak bungsu, Raden Kusuma, rela mengorbankan dirinya agar kesepakatan tetap dihormati. \"Sebelum menghilang ke dalam kawah, suara ghaibnya menggema, menyerukan agar pengorbanan ini dikenang setiap tahun dalam ritual Yadnya Kasada, di tanggal 15 bulan Kasada,\" kata Rama Edi, Dukun Adat Suku Tengger, Rabu (11/6/2025). Dari perpaduan nama Anteng dan Seger, lahirlah sebutan Tengger. Bukan hanya sebagai penanda etnis, tapi juga sebagai simbol keteguhan spiritual, kesetiaan pada janji, dan penghormatan kepada leluhur. Yadnya Kasada Bromo tidak berdiri sendiri. Ia adalah jantung dari struktur budaya Suku Tengger yang kini tersebar di empat kabupaten: Probolinggo, Pasuruan, Lumajang, dan Malang, dengan populasi sekitar 90.000 jiwa. Ritual ini tidak hanya merefleksikan hubungan manusia dengan Tuhan, tapi juga menjaga harmoni antara alam, manusia, dan leluhur. Upacara dimulai dari Pura Luhur Poten, satu-satunya pura Hindu yang berdiri di tengah Lautan Pasir Bromo. Rangkaian upacara berlangsung selama dua minggu, dimulai dengan pelantikan Dukun Adat, pembersihan spiritual (melasti), hingga puncaknya pada malam ke-14 Bulan Kasada saat sesaji dilempar ke kawah. “Setiap elemen dalam upacara adalah simbol kehidupan. Dari tanah, air, api, dan angin—semua harus kembali ke asalnya dalam bentuk persembahan,” kata Edi. Sesaji yang dipersembahkan tidak sembarangan. Hasil pertanian seperti kentang, kubis, wortel, hingga kembang setaman, ditambah ayam, kambing, dan bahkan uang, dibawa dalam wadah bambu dan dilarung ke kawah Bromo. Tidak sedikit warga yang melemparkan nama anak atau keluarga mereka yang telah meninggal sebagai bentuk doa dan penghormatan. Menurut ajaran lokal, sesaji ini adalah bentuk “nyegah balak”, atau penangkal marabahaya. Kawah gunung dianggap sebagai pintu menuju dunia roh, tempat bersemayam para leluhur dan dewa pelindung masyarakat Tengger. Menjaga hubungan baik dengan mereka berarti menjaga keseimbangan hidup sehari-hari. Dalam setiap sesaji, tersimpan pesan filosofi. Pisang raja melambangkan kesuburan dan regenerasi. Ayam jago dan kambing menunjukkan keberanian dan pengorbanan. Koin emas mencerminkan keikhlasan melepas duniawi. Yang menarik, di balik ritual larungan ini, ada pula “ritual tak tertulis” lainnya yakni sekelompok masyarakat dari luar Tengger yang dengan lihai berusaha menangkap ayam atau barang sesaji yang dilempar ke kawah. Bagi mereka, hasil tangkapan dianggap membawa berkah. Fenomena ini mencerminkan bagaimana tradisi bisa membentuk ritual sosial tak resmi yang tetap bermakna. \"Sesaji ini diberikan sebagai bentuk kami menjaga tradisi,\" kata Mbah Agus, warga suku Tengger, dari Desa Ngadipura, Kecamatan Sekarpura, Kabupaten Probolinggo. Meski dunia terus berubah, masyarakat Tengger tetap mempertahankan struktur adatnya. Mereka hidup dalam sistem gotong royong, mematuhi larangan membunuh hewan sembarangan, menjaga kesucian hutan dan mata air, serta melarang pernikahan campuran yang bisa melemahkan identitas budaya. Pemerintah mencatat, sekitar 98% masyarakat Tengger masih menjalankan Hindu Dharma gaya Majapahit, berbeda dari Hindu Bali. Ajaran mereka lebih menekankan harmoni kosmos dan karma phala dalam kehidupan sehari-hari. Anak-anak Suku Tengger diajari bahwa hidup bukan sekadar mencari untung, tapi menjaga keseimbangan antara manusia dan alam. Itulah makna sejati dari ajaran Roro Anteng. Malam bergulir, satu demi satu sesaji dilemparkan ke kawah. Di sela-sela suara gong dan mantra, terdengar bisikan anak-anak Tengger yang dibisiki kisah Roro Anteng dan Joko Seger. Mereka menyimak, menghafal, dan kelak akan mengulang cerita yang sama kepada anak-anak mereka. Yadnya Kasada bukan perayaan. Ia adalah bentuk ingatan kolektif yang dijaga bersama, oleh komunitas yang tahu dari mana mereka berasal, dan tahu ke mana mereka harus kembali. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Akar Sejarah Yadnya Kasada Bromo, Jejak Cinta Tengger dan Spiritualitas Abadi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nYadnya Kasada Bromo adalah sebuah ritual yang dilakukan oleh masyarakat Suku Tengger di Indonesia. Ritual ini dilakukan setiap bulan kasada dengan tujuan untuk mempertahankan harmoni kosmos dan menjaga keseimbangan antara manusia dan alam. Masyarakat Tengger melakukan sesaji ke kawah gunung dengan membawa berbagai jenis makanan, hewan, dan bahkan uang sebagai bentuk doa dan penghormatan. Ritual ini juga memiliki filosofi yang mendalam, seperti menunjukkan keberanian dan pengorbanan melalui ayam jago dan kambing.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana masyarakat Suku Tengger mempertahankan tradisi dan identitas budaya mereka. Solusinya adalah dengan menjaga struktur adat dan kebiasaan-kebiasaan lama, seperti sistem gotong royong, larangan membunuh hewan sembarangan, serta melarang pernikahan campuran yang bisa melemahkan identitas budaya.",
    "category": "Agama"
  },
  {
    "title": "Es Tari Legendaris Kunjang, Warung Tengah Sawah yang Tetap Laris Sejak 1992",
    "url": "https://jogja.times.co.id/news/wisata/Hqv0v9OvC/Es-Tari-Legendaris-Kunjang-Warung-Tengah-Sawah-yang-Tetap-Laris-Sejak-1992",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Karyawan-sedang-membuat-pesanan-Es-Tari.th.jpg",
    "time_published": "2025-06-14 00:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, KEDIRI – Di Desa Kapas, Kecamatan Kunjang, Kediri, Jawa Timur, terdapat sebuah warung sederhana yang sejak dulu tak pernah sepi pengunjung. Bernama Kedai Es Tari Legendaris, tempat ini tidak hanya menyuguhkan makanan dan minuman tradisional, tetapi juga menyimpan kisah perjalanan panjang yang dimulai sejak tahun 1992. Awalnya, warung ini berdiri hanya dengan peralatan seadanya dan melayani warga sekitar yang melewati sawah. Kala itu, satu porsi es hanya dihargai Rp150 — angka yang hari ini mungkin tak lagi cukup untuk membeli sebungkus permen. Namun, justru dari kesederhanaan itulah nama Es Tari mulai dikenal dan dicintai. Para pelanggan sedang menikmati segarnya minuman di Kedai Es Tari Legendaris di siang hari yang terik. (FOTO: Arli Ochaputri Hartono/TIMES Indonesia) Kini, lebih dari tiga dekade berselang, Kedai Es Tari tetap eksis bahkan makin populer. Lokasinya yang berada di tengah sawah justru menjadi daya tarik utama. Kedai ini sangat sederhana tidak ada pendingin ruangan didalamnya, hanya angin dari pelataran sawah yang menemani para pelanggan. Bangunan tradisional dengan bambu beratap genteng, penuh nuansa desa yang menenangkan menambah pesona kedai es ini. Suasana ini begitu kontras dengan hiruk-pikuk kota, membuat siapa pun yang datang merasa seperti pulang ke masa kecil. Menu Beragam dan Murah Menu yang ditawarkan pun sangat beragam.  Warung ini menyediakan berbagai macam nasi bungkus, jenang dodol, hingga camilan kekinian seperti dimsum, tahu bakso, tahu mercon, dan salad buah. Menu menu yang tersedia di Kedai Es Tari dengan harga ramah dikantong. (FOTO: Arli Ochaputri Hartono/TIMES Indonesia) Ada juga penganan tradisional seperti bumbu rujak, sambel pecel, tape, pia, dan permen boneka. Untuk pecinta makanan ringan, tersedia risol, makaroni, emping, sempol, hingga pentol mercon. Semua disajikan dengan harga yang sangat terjangkau, mulai dari Rp.1.000 sampai Rp30 ribu saja. Es Ketan Hitam Legendaris Salah satu menu paling dicari di Kedai Es Tari Legenda tentu saja adalah es legendarisnya, yang disajikan dengan campuran ketan hitam lembut, kacang hijau yang empuk, dan potongan buah sawo manis yang menyegarkan—perpaduan sederhana namun penuh cita rasa khas tempo dulu, yang bisa dinikmati hanya dengan harga Rp8.000, menjadikannya favorit pengunjung dari segala usia. \"Kalau pulang ke Kediri saya selalu menyempatkan mampir ke Es Tari dengan teman teman saya. Esnya nggak ada duanya, apalagi pas cuaca panas, segernya luar biasa!\" ujar Ramadhani Satria Yoga Saputra salah satu pengunjung. Meski sudah lama berdiri, popularitas Kedai Es Tari justru semakin melejit setelah kehadirannya tersebar luas di media sosial. Foto-foto suasana pedesaan, pemandangan sawah terbuka, dan aneka hidangan tradisional menarik perhatian para pecinta wisata kuliner. Banyak pengunjung datang karena rasa penasaran, dan pulang dengan pengalaman yang memuaskan. Tak jarang mereka membagikan kisahnya di Instagram dan TikTok, menjadikan Es Tari sebagai destinasi wajib jika berkunjung ke Kediri. Sang pemilik, Pak Tari, adalah sosok sederhana yang telah menjaga warung ini sejak awal berdiri. Dengan keramahan dan ketulusan dalam melayani, ia berhasil membangun tempat ini menjadi lebih dari sekadar warung — melainkan ruang kenangan, tempat bertemu, dan simbol rasa cinta terhadap kuliner lokal. Dengan warisan rasa yang konsisten sejak 1992, ditambah nuansa alam yang menenangkan dan semangat melestarikan tradisi, Es Tari Legendaris bukan hanya tempat jajan, tetapi bagian dari kisah hidup masyarakat Kunjang dan sekitarnya. Kini, siapa pun yang ingin merasakan kembali suasana desa sambil menikmati jajanan masa kecil, tahu ke mana harus pergi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Es Tari Legendaris Kunjang, Warung Tengah Sawah yang Tetap Laris Sejak 1992",
    "solution": "Ringkasan Berita:\n\nWarung sederhana Kedai Es Tari Legendaris di Desa Kapas, Kecamatan Kunjang, Kediri, Jawa Timur, tetap eksis dan populer setelah lebih dari tiga dekade. Warung ini dikenal karena menu beragam dan murah, serta suasana pedesaan yang menenangkan. Es Ketan Hitam Legendaris adalah salah satu menu paling dicari di warung ini.\n\nSolusi untuk Masalah:\n\nMasalah yang diangkat dalam berita ini adalah bagaimana warung sederhana seperti Kedai Es Tari Legendaris tetap eksis dan populer setelah lebih dari tiga dekade. Solusinya adalah dengan menjaga warisan rasa yang konsisten sejak awal berdiri, menambah nuansa alam yang menenangkan, dan semangat melestarikan tradisi.",
    "category": "Hiburan"
  },
  {
    "title": "Minyak Larva BSF Temuan UGM Terbukti Efektif Turunkan Lemak pada Daging Ayam Broiler",
    "url": "https://jogja.times.co.id/news/berita/xy0pgwAvn/Minyak-Larva-BSF-Temuan-UGM-Terbukti-Efektif-Turunkan-Lemak-pada-Daging-Ayam-Broiler",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Ayam-Broiler.th.jpg",
    "time_published": "2025-06-13 21:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Tim peneliti dari Fakultas Peternakan Universitas Gadjah Mada (UGM) berhasil mengungkap manfaat baru dari minyak larva lalat tentara hitam atau Black Soldier Fly Larvae Oil (BSFLO). Temuan ini menunjukkan bahwa BSFLO mampu menurunkan kadar lemak ayam broiler, terutama pada ayam yang diberi pakan rendah protein. Penelitian inovatif ini dipimpin oleh Dr. Muhsin Al Anas, S.Pt., IPP, dan telah dipublikasikan di jurnal ilmiah Poultry Science, yang masuk kategori Quartil 1 (Q1) dengan impact factor 3,8. “Minyak BSF bukan hanya alternatif pakan yang murah, tetapi juga mendukung produksi daging ayam yang lebih sehat dan ramah lingkungan,” jelas Muhsin, Jumat (13/6/2026). Penelitian dilakukan pada 288 ayam broiler yang dibagi ke dalam enam kelompok berdasarkan jenis minyak pakan (minyak sawit dan BSFLO) serta tingkat kandungan protein (tinggi, sedang, rendah). Hasilnya, ayam yang diberi BSFLO menunjukkan peningkatan efisiensi pakan secara signifikan, terutama pada kelompok dengan asupan protein rendah. Daging Lebih Sehat, Lingkungan Lebih Bersih BSFLO terbukti tidak hanya memperbaiki rasio konversi pakan (feed conversion ratio/FCR), tetapi juga meningkatkan kualitas daging ayam. Peneliti mencatat penurunan drastis pada lemak perut (fat pad), peningkatan kadar protein otot, serta berkurangnya kadar kolesterol dan lemak total. Tak hanya itu, daya ikat air daging juga lebih tinggi, yang membuat tekstur daging saat dimasak menjadi lebih baik. Lebih dari sekadar manfaat pada performa ayam, penggunaan BSFLO juga berpengaruh terhadap lingkungan. Kombinasi BSFLO dengan pakan rendah protein berkontribusi dalam menurunkan emisi nitrogen dan amonia dari litter ayam, dua penyebab utama pencemaran udara di sekitar area peternakan. Meski tidak berdampak langsung pada komposisi litter, pendekatan ini dinilai lebih berkelanjutan dan sehat, baik untuk ternak maupun peternaknya. “Inovasi ini menunjukkan bahwa efisiensi produksi dan pengurangan dampak lingkungan bisa dicapai secara bersamaan, tanpa menurunkan produktivitas,” ujar Muhsin. Solusi Berkelanjutan dari Sumber Daya Lokal Melalui riset ini, UGM memperkuat posisinya sebagai pelopor dalam pengembangan sistem peternakan berkelanjutan. Pemanfaatan larva BSF, yang mudah dibudidayakan dari limbah organik, menjadi solusi lokal bernilai tinggi yang mendukung ketahanan pangan, kesehatan masyarakat, dan kesejahteraan hewan. Dengan pendekatan molekuler dan pemanfaatan sumber daya lokal, inovasi ini membuka peluang baru bagi industri peternakan di Indonesia untuk bertransformasi menuju sistem produksi yang lebih sehat, efisien, dan ramah lingkungan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Minyak Larva BSF Temuan UGM Terbukti Efektif Turunkan Lemak pada Daging Ayam Broiler",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTim peneliti dari Universitas Gadjah Mada (UGM) berhasil mengungkap manfaat baru dari minyak larva lalat tentara hitam atau Black Soldier Fly Larvae Oil (BSFLO). Penelitian ini menunjukkan bahwa BSFLO dapat menurunkan kadar lemak ayam broiler, terutama pada ayam yang diberi pakan rendah protein. Penggunaan BSFLO juga berdampak positif pada lingkungan, dengan mengurangi emisi nitrogen dan amonia dari litter ayam.\n\nSolusi:\nUntuk masalah peningkatan kadar lemak pada daging ayam broiler, solusinya adalah penggunaan minyak larva lalat tentara hitam (BSFLO) sebagai alternatif pakan yang murah dan mendukung produksi daging ayam yang lebih sehat. Untuk masalah pencemaran udara di sekitar area peternakan, solusinya adalah penggunaan BSFLO dalam kombinasi dengan pakan rendah protein untuk mengurangi emisi nitrogen dan amonia dari litter ayam.",
    "category": "Teknologi"
  },
  {
    "title": "Qatar dan Arab Saudi Jadi Tuan Rumah Babak Playoff Kualifikasi Piala Dunia 2026",
    "url": "https://jogja.times.co.id/news/olahraga/SjDhqYKpO/Qatar-dan-Arab-Saudi-Jadi-Tuan-Rumah-Babak-Playoff-Kualifikasi-Piala-Dunia-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Piala-Dunia-2026-zona-Asia.th.jpg",
    "time_published": "2025-06-13 19:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Konfederasi Sepak Bola Asia (AFC) resmi menetapkan Asosiasi Sepak Bola Qatar dan Federasi Sepak Bola Arab Saudi sebagai tuan rumah babak playoff Kualifikasi atau putaran keempat Piala Dunia 2026 zona Asia. Enam tim yang akan berlaga dalam babak ini adalah tim-tim yang finis di peringkat ketiga dan keempat dari babak sebelumnya, yaitu Indonesia, Irak, Oman, Qatar, Arab Saudi, dan Uni Emirat Arab. Keenam tim tersebut akan dibagi ke dalam dua grup berisi tiga tim, dan pertandingan akan digelar dengan format terpusat pada 8–14 Oktober 2025. Masing-masing juara grup akan otomatis mengamankan dua tiket tersisa ke putaran final Piala Dunia 2026. Sementara itu, tim-tim yang finis sebagai runner-up di masing-masing grup akan bertemu dalam laga playoff sistem dua leg pada 13 dan 18 November 2025. Pemenangnya akan melaju ke FIFA Play-off Tournament, yaitu babak antar-konfederasi untuk memperebutkan tempat tambahan di Piala Dunia. Pengundian resmi babak playoff ini dijadwalkan berlangsung pada 17 Juli 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AFC Tunjuk Qatar dan Arab Saudi Jadi Tuan Rumah Kualifikasi Ronde Empat Piala Dunia 2026",
    "solution": "Berikut adalah ringkasan berita:\n\nKonfederasi Sepak Bola Asia (AFC) telah menetapkan Asosiasi Sepak Bola Qatar dan Federasi Sepak Bola Arab Saudi sebagai tuan rumah babak playoff Kualifikasi Piala Dunia 2026 zona Asia. Enam tim yang akan berlaga dalam babak ini adalah Indonesia, Irak, Oman, Qatar, Arab Saudi, dan Uni Emirat Arab. Babak playoff ini akan digelar pada 8-14 Oktober 2025 dengan format terpusat.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah ketidakpastian tentang tuan rumah babak playoff Kualifikasi Piala Dunia 2026 zona Asia, namun sekarang telah dipastikan bahwa Qatar dan Arab Saudi akan menjadi tuan rumah.",
    "category": "sepak bola"
  },
  {
    "title": "Muse Bakal Manggung di Jakarta, Berapa Harga Tiketnya?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/85wNS2ofm/Muse-Bakal-Manggung-di-Jakarta-Berapa-Harga-Tiketnya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/musik.th.jpg",
    "time_published": "2025-06-13 19:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Band asal Inggris Muse akan menggelar konser di Jakarta pada 19 September 2025 mendatang. Konser bertajuk 'Muse: Live in Jakarta itu akan mengobati rindu penggemar setelah 2007. Yups, Matt Bellany dkk terakhir manggung di Indonesia pada 2007 silam. Kepastian konser itu diungkap oleh promotor musik Ravel Entertainment. Dikutip dari Antara, CEO Ravel Entertainment mengatakan konser ini akan dibuat lebih megah dan menggelegar dengan tata panggung yang keren. \"Pastinya (konser Muse) akan luar biasa, tata panggung yang akan dia bawa, spesial,\" ujar CEO Ravel Entertainment di Jakarta. Ravel mengungkap konser Muse di Jakarta kali ini akan menjadi pertunjukian yang spektakuler, terlihat dari gambaran set panggung yang dirancang oleh grup yang digarangi Matt Bellamy (vokal/gitar/piano), Chris Wolstenholme (bass), dan Dominic Howard (drum) tersebut. \"Sejauh ini mereka sudah mengirim gambar panggung yang mereka mau itu luar biasa bagus sih menurut saya jadi salah satu show yang sangat bagus,\" kata Ravel. Adapun konser 'Muse: Live in Jakarta' merupakan bagian dari rangkaian perayaan 10 edisi festival musik Hammersonic, yang puncak acaranya dijadwalkan berlangsung pada tahun 2026 mendatang. Sebelumnya, Ravel Entertainment juga sukses menghadirkan nama-nama besar ke Indonesia di tahun ini seperti Green Day, Saosin, dan Thy Art Is Murder, serta yang terbaru Foo Fighters yang akan manggung di Jakarta Oktober mendatang. Bagi penggemar Matt Bellamy cs dengan lagu-lagu ikonik seperti 'Time Is Running Out', 'Starlight', hingga 'Hysteria', penjualan tiket konser akan dibuka mulai 16 Juni 2025 dengan banderol kisaran Rp1,7 juta hingga Rp2,8 juta. Berikut harga tiket konser Muse di Jakarta berdasarkan kategorinya: CAT 1A - Rp.2.888.555\r\nCAT 1B - Rp.2.888.555\r\nCAT 2A - Rp.2.366.555\r\nCAT 2B - Rp.2.366.555\r\nCAT 3 - Rp.1.788.555 Muse merupakan band rock progresif yang berasal dari Teignmouth, Devon, Inggris. Band ini terbentuk tahun 1994 dengan nama Rocket Baby Dolls. Seperti band pada umumnya, merekapun mengalami pasang surut hingga mengganti nama. Beberapa aanama pernah dipakai oleh band ini, kemudian Muse dipilih dan masih dipakai hingga saat ini. Digawangi oleh Matthew Bellamy (vokal, gitar, keyboard), Chris Wolstenholme (bass, vokal latar), dan Dominic Howard (drum). Puncak kejayaan Muse terjadi pada tahun 2000-an setelah menelurkan album perdananya 'Showbiz' di tahun 1999. Pada album itu, single Sunburn dan Muscle Museum langsung menduduki puncak tangga lagu Billboard. Muse tentunya juga menelurkan hits legendaris yang hingga kini banyak dicover. Seperti Hysteria, Uprising, Starlight, dan masih banyak lainnya. Fakta menariknya, Muse pernah diisukan sebagai band pemuja setan. Itu karena eksplorasi dan eksperimen bermusik dari Muse yang sangat unik. Terutama untuk lagu Megalomania. Mereka merekam suara organ gereja terbesar di Eropa yang berada di dalam gereja St Mary The Virgin's Inggris. Untuk mendapatkan izin, pihak gereja meminta salinan lirik lagu Megalomania dan mempelajarinya, apakah lagu itu memang ada unsur satanisme atau tidak. Nah siapa nih penggemar Muse? Yuk war tiketnya pada 16 Juni mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Muse Bakal Manggung di Jakarta, Yuk Amankan Tiketnya",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBand asal Inggris Muse akan menggelar konser di Jakarta pada 19 September 2025 mendatang. Konser bertajuk 'Muse: Live in Jakarta' ini akan mengobati rindu penggemar setelah 2007. Penjualan tiket konser akan dibuka mulai 16 Juni 2025 dengan harga kisaran Rp1,7 juta hingga Rp2,8 juta.\n\nSolusi untuk masalah yang diangkat adalah: Bagi penggemar Muse yang ingin menikmati konser 'Muse: Live in Jakarta', pastikan untuk membeli tiketnya sebelum 16 Juni 2025. Dengan begitu, Anda dapat mendapatkan tempat duduk yang nyaman dan tidak kehabisan karena penjualan tiket berlangsung cepat.",
    "category": "Hiburan"
  },
  {
    "title": "Gus Yahya Serukan Dunia Segera Hentikan Konflik Iran-Israel Demi Keselamatan Peradaban",
    "url": "https://jogja.times.co.id/news/berita/9SFXrVupo/Gus-Yahya-Serukan-Dunia-Segera-Hentikan-Konflik-Iran-Israel-Demi-Keselamatan-Peradaban",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/KH-Yahya-Cholil-Staquf.th.jpg",
    "time_published": "2025-06-13 18:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU), KH Yahya Cholil Staquf, menyatakan keprihatinan mendalam terhadap konflik berkepanjangan antara Iran dan Israel yang hingga kini belum menunjukkan tanda-tanda mereda. Dalam pernyataannya di kantor PBNU, Jumat (13/6/2025), Gus Yahya menilai konflik tersebut sebagai bukti kegagalan sistem penataan internasional yang tidak dipelihara dengan konsisten oleh masyarakat global. \"Konflik terjadi berkepanjangan, dan aktor-aktor global mulai bertindak sendiri-sendiri tanpa ada konsekuensi apa pun dari masyarakat internasional,\" tegas Gus Yahya. Ia memperingatkan bahwa jika situasi ini dibiarkan berlarut, dunia terancam masuk ke dalam bencana konflik global yang lebih besar dan tak terkendali. Menurutnya, langkah cepat dan tegas dari negara-negara di dunia harus segera diambil untuk mencegah eskalasi lebih lanjut. Gus Yahya juga menekankan bahwa PBNU selama ini telah aktif menjalin komunikasi dengan berbagai lembaga internasional, seperti Vatikan, Rabithah Alam Islami, serta tokoh-tokoh penting dari Eropa dan Amerika. Namun, ia menggarisbawahi bahwa pengambil keputusan utama dalam urusan geopolitik global tetap berada di tangan negara-negara, bukan organisasi masyarakat. \"Tata dunia dan geopolitik itu stakeholder-nya adalah negara. Maka kita memanggil negara-negara ini untuk bertindak demi keselamatan dunia seluruhnya. Karena dampaknya bisa meluas ke mana-mana. Seperti contoh perang Rusia dan Ukraina, kita kena dampaknya,\" jelasnya. Menurut Gus Yahya, perang ini bukan semata konflik keagamaan, apalagi yang mewakili Islam, melainkan konflik geopolitik antarnegara yang bisa membawa dampak luas terhadap kemanusiaan dan peradaban dunia. \"Seluruh dunia harus berkonsolidasi, bersatu untuk menghentikan semua ini segera, supaya kemanusiaan dan seluruh tatanan peradaban dunia ini selamat,\" tandasnya. Seruan dari Gus Yahya ini mencerminkan posisi strategis PBNU sebagai organisasi keagamaan terbesar di Indonesia yang aktif menyuarakan nilai-nilai perdamaian, kemanusiaan, dan tanggung jawab global. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Gus Yahya Serukan Dunia Segera Hentikan Konflik Iran-Israel Demi Keselamatan Peradaban",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKH Yahya Cholil Staquf, Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU), menyatakan keprihatinan mendalam terhadap konflik berkepanjangan antara Iran dan Israel. Ia menilai konflik tersebut sebagai bukti kegagalan sistem penataan internasional dan memperingatkan bahwa jika situasi ini dibiarkan berlarut, dunia terancam masuk ke dalam bencana konflik global yang lebih besar.\n\nSolusi:\nUntuk mengatasinya, kita perlu memiliki langkah cepat dan tegas dari negara-negara di dunia untuk mencegah eskalasi lebih lanjut. Mereka harus bekerja sama untuk menghentikan konflik ini dan mencari solusi yang damai dan perdamaian bagi semua pihak terlibat.",
    "category": "politik"
  },
  {
    "title": "AVC Nations Cup 2025, Timnas Voli Putri Sukses Sikat Hongkong",
    "url": "https://jogja.times.co.id/news/olahraga/oGt4jzVyX/AVC-Nations-Cup-2025-Timnas-Voli-Putri-Sukses-Sikat-Hongkong",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/voli-9.th.jpg",
    "time_published": "2025-06-13 17:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Voli Putri Indonesia berhasil mengalahkan Hongkong 3-1 (25-21, 25-20, 23-25, 25-15) dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025 di Hanoi Vietnam, Jumat (13/6/2025). Dengan kemenangan tersebut menjadikan timnas voli putri Indonesia lolos ke laga perebutan posisi kelima yang akan berlangsung Sabtu (14/6/2025), melawan Iran atau Australia. Laga melawan Hong Kong berjalan cukup ketat. Di awal set pertama Ersandrina Devega dkk sempat tertinggal poin 2-8 dari Hongkong, namun dengan perjuangan kerasnya mereka  bisa mengejar ketertinggalan dan menyamakan kedudukan menjadi 11-11, bahka Ersandrina Devega dkk mampu berbalik  unggul 13-12. Saling kejar poin terus berlangsung, dan berimbang dari 14-14, hingga 17-17. Menginjak akhir set pertama Indonesia memimpin 19-18. Indonesia pun akhirnya berhasil menyudahi perlawanan Hongkong di set pertama dengan 25-21. Set kedua, Ersandrina Devega dkk berhasil memimpin perolehan poin sejak 3-2, 6-4, 10-7, hingga 15-11. Di set kedua pun Ersandrina Devega dkk  berhasil menang  25-20. Pada set ketiga, Indonesia sempat tertinggal di awal permainan dengan skor 1-3. Kemudian Indonesia berhasil memperlebar keunggulan atas Hong Kong 8-5. Dengan semangat pantang menyerah, Hongkong mampu menyamakan kedudukan 14-14. Setelah itu Indonesia berhasil kembali berbalik unggul 20-19 dan memperlebar keunggulan 21-19. Sayangnya, Hong Kong berhasil kembali berbalik memimpin 22-21, karena attack error Putri Agustin. Indonesia di set ketiga kalah 23-25, skor menjadi 2-1 Indonesia masih unggul. Sejak awal set keempat, Ersandrina Devega dkk kembali menunjukkan dominasinya dan unggul cepat 10-2. Dengan akurasi cermat, permainan Indonesia semakin tak terbendung hingga menginjak akhir set keempat Ersandrina Devega dkk unggul 20-10. Di set tersebut akhirnya Indonesia menang  dengan 25-15. Kemenangan ini membuat Ersandrina Devega dkk lolos ke perebutan laga peringkat kelima AVC Nations Cup 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AVC Nations Cup 2025, Timnas Voli Putri Sukses Sikat Hongkong",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nTimnas Voli Putri Indonesia berhasil mengalahkan Hongkong 3-1 dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025. Dengan kemenangan ini, timnas voli putri Indonesia lolos ke laga perebutan posisi kelima yang akan berlangsung Sabtu (14/6/2025), melawan Iran atau Australia.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana timnas voli putri Indonesia bisa mengalahkan Hongkong dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025.",
    "category": "Hiburan"
  },
  {
    "title": "Fitur AI Google Berdampak pada Penurunan Kunjungan ke Situs Berita",
    "url": "https://jogja.times.co.id/news/berita/rd0GkwXOr/Fitur-AI-Google-Berdampak-pada-Penurunan-Kunjungan-ke-Situs-Berita",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Fitur.th.jpg",
    "time_published": "2025-06-13 16:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kehadiran fitur AI Overviews dari Google dan berbagai alat berbasis kecerdasan buatan lainnya, termasuk chatbot, disebut berdampak negatif terhadap trafik kunjungan ke situs-situs berita. Laporan dari The Wall Street Journal mengungkap bahwa banyak pengguna kini cukup mengajukan pertanyaan langsung ke chatbot untuk mendapatkan jawaban—yang sebagian besar bersumber dari konten media tanpa seizin penerbitnya. Kebiasaan baru ini menyebabkan penurunan signifikan pada jumlah klik terhadap tautan hasil pencarian, yang selama ini menjadi sumber lalu lintas utama bagi situs berita. Dampaknya, ekosistem jurnalisme digital yang bergantung pada kunjungan pembaca mulai terganggu. Diluncurkan pada tahun lalu, fitur AI Overviews menyajikan ringkasan dari berbagai topik—mulai dari rekomendasi perjalanan, tips kesehatan, hingga ulasan produk—langsung di hasil pencarian. Alhasil, kebutuhan pengguna untuk mengakses langsung situs-situs yang memuat informasi asli menjadi berkurang. Lebih jauh lagi, kehadiran Google AI Mode diprediksi akan memperburuk situasi. Mode ini memberikan jawaban dalam bentuk percakapan interaktif tanpa banyak menyertakan tautan ke sumber eksternal, membuat situs berita semakin terpinggirkan. Salah satu media yang terdampak adalah The New York Times. Berdasarkan data dari Similarweb, proporsi lalu lintas yang datang dari pencarian organik ke situs versi desktop dan mobile mereka turun dari 44 persen pada tiga tahun lalu menjadi hanya 36,5 persen pada April 2025. Namun, Google menyampaikan pandangan berbeda. Dalam konferensi pengembang pada Mei lalu, mereka mengklaim bahwa fitur AI justru mendorong peningkatan lalu lintas pencarian, meskipun tidak dijelaskan apakah peningkatan itu turut dinikmati oleh penerbit berita. Melihat situasi yang kian menantang ini, sejumlah penerbit mulai menyuarakan kebutuhan akan transformasi model bisnis media. The Atlantic dan The Washington Post, misalnya, menyerukan perlunya adaptasi cepat dalam menghadapi disrupsi teknologi. Beberapa media pun mulai menjalin kerja sama dengan perusahaan AI untuk menciptakan sumber pendapatan baru. The New York Times, misalnya, baru saja meneken kesepakatan dengan Amazon untuk melisensikan konten editorial mereka sebagai bahan pelatihan model AI milik perusahaan tersebut. Sementara itu, The Atlantic menjalin kemitraan dengan OpenAI. Di sisi lain, startup AI seperti Perplexity bahkan berencana membagi pendapatan iklan kepada penerbit jika konten mereka digunakan dalam tanggapan chatbot. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Fitur AI Google Berdampak pada Penurunan Kunjungan ke Situs Berita",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nGoogle meluncurkan fitur AI Overviews yang menyajikan ringkasan dari berbagai topik dalam hasil pencarian. Kebiasaan pengguna untuk mengakses langsung situs-situs yang memuat informasi asli mulai berkurang, menyebabkan penurunan signifikan pada jumlah klik terhadap tautan hasil pencarian. Dampaknya, ekosistem jurnalisme digital yang bergantung pada kunjungan pembaca mulai terganggu.\n\nSolusi:\nUntuk mengatasi masalah ini, penerbit berita perlu melakukan transformasi model bisnis media mereka dan mencari cara baru untuk mendapatkan pendapatan. Beberapa contoh solusi adalah:\n\n*   Menjalin kerja sama dengan perusahaan AI untuk menciptakan sumber pendapatan baru\n*   Mengembangkan konten kualitas tinggi yang dapat dimanfaatkan oleh chatbot dan situs berita\n*   Meningkatkan kesadaran akan pentingnya sumber daya yang akurat dan bergizi untuk mendukung pertumbuhan digital",
    "category": "teknologi"
  },
  {
    "title": "Pasien Bayi Dipulangkan Tanpa Pemeriksaan, Keluarga Keluhkan Layanan RS Santa Clara Madiun",
    "url": "https://jogja.times.co.id/news/berita/Qff3i4kDp/Pasien-Bayi-Dipulangkan-Tanpa-Pemeriksaan-Keluarga-Keluhkan-Layanan-RS-Santa-Clara-Madiun",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Rumah-Sakit.th.jpg",
    "time_published": "2025-06-13 16:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MADIUN – Layanan medis RS Santa Clara Madiun dikeluhkan keluarga pasien bayi baru lahir (neonatus). Keluarga pasien mempertanyakan keselamatan dan tanggung jawab etik rumah sakit  terhadap bayi baru lahir, serta meminta klarifikasi secara tertulis oleh orang tua bayi berjenis kelamin perempuan tersebut secara tertulis. Berdasar kronologis dalam surat aduan tersebut, diketahui bayi RAS yang lahir awal Mei 2025 di RS Santa Clara dipulangkan tanpa pemeriksaan langsung oleh dokter yang seharusnya menjadi standar minimum untuk pasien bayi baru lahir. \"Pemulangan dilakukan setelah pemeriksaan oleh bidan dan persetujuan dokter hanya melalui pesan WhatsApp. Tidak ada kunjungan atau pemeriksaan fisik langsung oleh dokter spesialis anak sebelum dipulangkan,\" ungkap Reno BS ayah bayi RAS, Jumat (13/6/2025). Setelah dipulangkan, bayi RAS mengalami gejala kuning. Saat kontrol dua hari kemudian di RS Santa Clara, dokter menyatakan tidak ada faktor risiko dan tidak melihat tanda kuning. Khawatir dengan kondisi bayinya,  Reno memeriksakan bayinya ke rumah sakit lain. \"Hasil pemeriksaan laboratorium menunjukkan kadar bilirubin cukup tinggi dan kondisi kuning berkepanjangan,\" ungkap warga Jl Kampar Kota Madiun itu. Menurut Reno, selama rawat inap setelah lahir dan kontrol awal di RS Santa Clara tidak pernah dilakukan pemeriksaan laboratorium bilirubin. Anjuran kontrol hanya dilakukan dalam jangka waktu cukup panjang, tanpa adanya saran atau prosedur kewaspadaan dini terhadap hiperbilirubinemia. “Kami sebagai orangtua percaya pada sistem rumah sakit, tetapi justru dikecewakan oleh minimnya kehati-hatian. Apalagi ini menyangkut nyawa dan masa depan bayi kami,” ujarnya. Reno mengungkapkan pihak RS Santa Clara sudah memberikan klarifikasi tertulis pada 12 Juni 2025. Namun jawaban tersebut dinilai tidak menjawab substansi masalah dan lebih terkesan sebagai pembelaan administratif daripada refleksi tanggung jawab profesional. “Yang paling menyakitkan, dalam surat resmi sepanjang tiga halaman itu tak ada sepatah kata maaf. Tidak ada empati. Seolah kami hanya statistik, bukan orangtua dari anak yang nyaris terlambat tertolong,” ujar Reno dengan nada kecewa. Saat dikonfirmasi, pihak RS Santa Clara membenarkan telah menjawab surat permohonan klarifikasi dari pihak keluarga pasien bayi RAS. Surat jawaban tertulis tersebut diberikan setelah ada klarifikasi tatap muka antara manajemen RS dengan Reno ayah bayi RAS. \"Surat dari bapak Reno adalah permohonan klarifikasi bukan komplain. Sudah ada pertemuan klarifikasi dan berita acara. Karena bapak Reno minta klarifikasi tertulis maka kami berikan secara tertulis,\" jelas Ferri Kristiawan staf sekretariat RS Santa Clara. Namun Ferri menolak membeberkan isi surat dan klarifikasi dari pihak RS. Dengan alasan, kewenangan menjawab mewakili manajemen adalah direktur RS. Namun pihaknya tidak keberatan jika surat jawaban klarifikasi kepada keluarga pasien dikutip. \"Kami tidak diberi kewenangan (memberi konfirmasi). Jika ingin bertemu direktur mohon bersurat terlebih dahulu,\" katanya. Mengutip isi surat berperihal klarifikasi tertanggal 12 Juni 2025, pihak RS Santa Clara menyatakan surat dari keluarga pasien diterima pada 4 Juni 2025. Kemudian direktur melakukan evaluasi internal kepada petugas dan dokter. Serta evaluasi internal bersama direksi dan yayasan. Selanjutnya dilakukan klarifikasi melalui forum pertemuan pada 10 Juni 2025. Disusul klarifikasi tertulis sesuai permintaan dari pihak keluarga. Isi dari klarifikasi dari RS Santa Clara menyatakan kondisi pasien bayi RAS keadaan umum baik, menetek, menangis keras, akral hangat, sudah BAB dan BAK dan diadviskan kontrol 2 hari kemudian. Saat kontrol pada hari ketiga dilakukan pemeriksaan fisik oleh dokter spesialis anak dengan hasil pemeriksaan tidak dijumpai faktor risiko. Antara lain tidak melihat adanya kuning, golongan darah ibu bukan O, bayi sudah skrining tyroid dengan hasil normal, BB naik, netek bagus, BAB tidak pucat, suhu normal. Hasil pemeriksaan fisik tersebut menjadi alasan mengapa tidak dilakukan pemeriksaan bilirubin. Apabila ada gejala lain pasien dapat kontrol kembali kapanpun. Rentang waktu antara 6 Mei 2025-2 Juni 2025 (sekitar 27 hari) banyak kemungkinan bisa terjadi di luar pemantauan dokter yang menangani. Ferri mengungkapkan, atas jawaban klarifikasi yang diberikan RS Santa Clara pihak keluarga mengirimkan surat tanggapan lagi. Atas surat yang dikirimkan pihak keluarga pasien neonatus, manajemen RS sedang mempersiapkan jawaban. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pasien Bayi Dipulangkan Tanpa Pemeriksaan, Keluarga Keluhkan Layanan RS Santa Clara Madiun",
    "solution": "Berita ini berjudul \"Pasien Bayi Dipulangkan Tanpa Pemeriksaan, Keluarga Keluhkan Layanan RS Santa Clara Madiun\" yang membahas tentang kekurangan layanan medis di RS Santa Clara Madiun terhadap pasien bayi baru lahir. Berikut ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan: Pasien bayi baru lahir dipulangkan tanpa pemeriksaan langsung oleh dokter spesialis anak, sehingga keluarga merasa kecewa dan khawatir dengan kondisi bayinya. RS Santa Clara Madiun telah memberikan klarifikasi tertulis tentang kasus tersebut, tetapi keluarga pasien masih merasa tidak puas karena jawaban tersebut tidak menjawab substansi masalah.\n\nSolusi: Untuk mengatasi masalah ini, perlu dilakukan peningkatan kehati-hatian dan tanggung jawab etik dalam layanan medis, terutama untuk pasien bayi baru lahir. Hal ini dapat dicapai dengan meningkatkan kualitas pelayanan, memberikan saran dan prosedur kewaspadaan dini yang lebih baik, serta memastikan bahwa dokter spesialis anak melakukan pemeriksaan fisik langsung kepada pasien bayi sebelum dipulangkan. Selain itu, perlu juga dilakukan evaluasi internal untuk menentukan penyebab kekurangan layanan medis ini dan mengambil tindakan yang tepat untuk mencegah hal seperti ini terjadi kembali di masa depan.",
    "category": "hiburan"
  },
  {
    "title": "Perkuat Kapasitas, 167 Anggota BPD Keterwakilan Perempuan Pacitan Ikuti Bimtek",
    "url": "https://jogja.times.co.id/news/berita/aiegLNlmE/Perkuat-Kapasitas-167-Anggota-BPD-Keterwakilan-Perempuan-Pacitan-Ikuti-Bimtek",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/BPD-Keterwakilan-Perempuan-Pacitan-Ikuti-Bimtek-a.th.jpg",
    "time_published": "2025-06-13 16:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Pemerintah Kabupaten Pacitan (Pemkab Pacitan) terus menunjukkan komitmennya dalam mendorong pengutamaan gender di tingkat desa. Melalui Dinas Pemberdayaan Masyarakat dan Desa (DPMD), sebanyak 167 anggota Badan Permusyawaratan Desa (BPD) dari unsur keterwakilan perempuan dari seluruh desa di Kabupaten Pacitan mengikuti kegiatan Bimbingan Teknis (Bimtek) Penjaringan Aspirasi Masyarakat Kegiatan ini merupakan langkah nyata untuk memperkuat kapasitas anggota BPD dari unsur keterwakilan perempuan sebaga lembaga desa, khususnya dalam menjalankan fungsi sebagai anggota BPD. Pelaksanaan bimtek ini juga menjadi bagian dari implementasi Permendagri Nomor 110 Tahun 2016 tentang Badan Permusyawaratan Desa, yang menekankan pentingnya peran dan tugas BPD dalam peyelenggaraan pemerintahan desa. Kepala Bidang Pemberdayaan Lembaga Desa DPMD Kabupaten Pacitan, Siswoyo, menjelaskan bahwa kegiatan ini diikuti oleh perwakilan annngota BPD dari unsur keterwakilan perempuan sebanyak 167 orang Peserta Bimtek dan Pemateri foto bersama (Foto: Siswoyo For TIMES Indonesia) \"Untuk tahun ini, 80 orang mengikuti bimtek secara tatap muka, sementara sisanya mengikuti secara daring karena keterbatasan anggaran. Namun, meskipun dilakukan secara online, hal ini tidak mengurangi esensi dari tujuan dan manfaat yang ingin disampaikan oleh para narasumber,\"  jelasnya. Jumat (13/6/2025). Siswoyo menambahkan, melalui kegiatan ini Pemkab Pacitan ingin menegaskan bahwa perempuan memiliki kesempatan yang setara dalam bertugas dan mengabdikan diri kepada masyarakat dan negara. “Ini kali pertama kita menggelar pelatihan tematik khusus bagi unsur perempuan di BPD. Diharapkan kegiatan ini mampu meningkatkan pemahaman dan keterampilan mereka dalam menjaring serta mengelola aspirasi masyarakat secara efektif,” imbuhnya. Materi yang diberikan dalam bimtek mencakup tugas dan fungsi BPD secara umum, termasuk pembahasan dan penyepakatan peraturan desa, penyaluran aspirasi masyarakat, serta pengawasan terhadap kinerja pemerintahan desa. Selain itu, peserta juga dibekali dengan strategi dan teknik penjaringan aspirasi yang responsif gender, agar hasil pembangunan desa bisa dirasakan lebih merata oleh seluruh lapisan masyarakat. Para narasumber yang dihadirkan berasal dari berbagai instansi, baik dari internal DPMD maupun pihak eksternal yang berkompeten di bidang pemberdayaan masyarakat dan penguatan peran perempuan. “Kami ingin peserta tidak hanya memahami secara teori, tetapi juga mampu mengimplementasikan materi yang telah disampaikan dalam tugas sehari-hari mereka sebagai anggota BPD,” kata Siswoyo. Dengan adanya pelatihan ini, Pemerintah Kabupaten Pacitan berharap BPD unsur keterwakilan perempuan tidak hanya menjadi simbol formalitas, tetapi benar-benar berperan aktif dalam proses pengambilan keputusan di desa. Hal ini sejalan dengan semangat pengarusutamaan gender dalam pembangunan, yang menempatkan perempuan sebagai mitra sejajar dalam pembangunan sosial, ekonomi, dan politik. Bimtek ini menjadi tonggak awal untuk membangun desa yang lebih inklusif dan partisipatif. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Perkuat Kapasitas, 167 Anggota BPD Keterwakilan Perempuan Pacitan Ikuti Bimtek",
    "solution": "Berita ini berisbat dengan kategori \"politik\" karena berfokus pada kegiatan Bimtek yang dilaksanakan oleh Pemkab Pacitan untuk meningkatkan kapasitas anggota Badan Permusyawaratan Desa (BPD) unsur keterwakilan perempuan.\n\nRingkasan berita:\nPemerintah Kabupaten Pacitan melaksanakan kegiatan Bimtek Penjaringan Aspirasi Masyarakat Kegiatan untuk meningkatkan kapasitas anggota BPD unsur keterwakilan perempuan. Kegiatan ini diikuti oleh 167 orang, termasuk peserta tatap muka dan online karena keterbatasan anggaran. Tujuan dari kegiatan ini adalah untuk meningkatkan pemahaman dan keterampilan anggota BPD unsur keterwakilan perempuan dalam menjaring aspirasi masyarakat secara efektif.\n\nSolusi:\nUntuk meningkatkan kapasitas anggota BPD unsur keterwakilan perempuan, dapat dilakukan beberapa hal seperti:\n\n1. Meningkatkan kesadaran dan pemahaman tentang pentingnya peran perempuan dalam pengambilan keputusan di desa.\n2. Memberikan pelatihan dan bimbingan yang mendalam tentang tugas dan fungsi BPD, serta strategi penjaringan aspirasi yang responsif gender.\n3. Membuat platform yang efektif untuk anggota BPD unsur keterwakilan perempuan dapat berbagi pengalaman dan ide untuk meningkatkan kemampuan mereka.\n\nDengan demikian, kegiatan Bimtek ini dapat menjadi langkah awal untuk memperkuat kapasitas anggota BPD unsur keterwakilan perempuan dan meningkatkan partisipasi perempuan dalam proses pengambilan keputusan di desa.",
    "category": "Unknown"
  },
  {
    "title": "Sambut Hari Bhayangkara, 31 Klub Adu Sportivitas di Turnamen Futsal Kapolres Pacitan Cup 2025",
    "url": "https://jogja.times.co.id/news/berita/U7dLO6OTq/Sambut-Hari-Bhayangkara-31-Klub-Adu-Sportivitas-di-Turnamen-Futsal-Kapolres-Pacitan-Cup-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Futsal-Kapolres-Pacitan-Cup-2025-a.th.jpg",
    "time_published": "2025-06-13 15:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Lapangan GOR Pacitan mendadak panas. Bukan karena cuaca, melainkan karena adu skill dan strategi dari 31 tim futsal yang turun di ajang Kapolres Pacitan Cup 2025. Turnamen ini digelar dalam rangka menyambut Hari Bhayangkara ke=79 yang diperingati 1 Juli 2025 mendatang. Kompetisi futsal resmi dibuka pada Jumat (13/6/2025) oleh Kapolres Pacitan, AKBP Ayub Diponegoro Azhar. Ajang tersebut akan berlangsung selama tiga hari hingga Minggu (15/6/2025). Seluruh pertandingan dipusatkan di GOR Pacitan, dengan format gugur cepat dan jadwal padat. “Alhamdulillah, antusiasmenya luar biasa. Ini jadi momentum menyatukan semangat kebersamaan, terutama dalam membangun komunikasi yang baik antarwarga dan aparat,” kata Kapolres Ayub. Ayub menjelaskan, gelaran ini bukan sekadar pertandingan. Lebih dari itu, kegiatan ini adalah bagian dari penguatan fungsi kepolisian dalam mengayomi dan membaur bersama masyarakat melalui jalur yang lebih ringan, yaitu olahraga. “Yang paling penting adalah sportivitas. Kita nggak melihat soal menang atau kalah, tapi bagaimana semangat kebersamaan dan fair play-nya. Kalah menang itu biasa,” tegasnya. Dalam turnamen ini, 31 klub futsal berasal dari 12 kecamatan di seluruh wilayah Pacitan. Mereka membawa nama kampung, RT, komunitas, bahkan lembaga masing-masing. Turnamen ini juga menjadi ajang silaturahmi dan memperkuat hubungan antar klub, termasuk sinergi antarinstansi. “Ini bagian dari kerja sama Forkopimda dan FKKD, forum komunitas kepala desa. Kami ingin Polres juga punya peran aktif mendorong dinamika positif di desa-desa,” lanjut Ayub. Turnamen futsal ini menjadi kegiatan pembuka menjelang Hari Bhayangkara ke-79. Namun bukan yang terakhir. Kapolres memastikan, akan ada banyak agenda sosial dan hiburan lainnya yang digelar jelang 1 Juli mendatang. “Nanti ada lomba-lomba, bakti sosial di desa-desa, tempat ibadah, sekolah, dan kegiatan internal lainnya. Ini untuk mengingatkan kita kembali akan sejarah panjang lahirnya Bhayangkara,” jelas perwira menengah dengan dua melati di pundak itu. Selain agenda lokal, sejumlah kegiatan juga dipusatkan di tingkat Polda Jawa Timur. Meski begitu, Ayub menekankan pentingnya keterlibatan langsung masyarakat di daerah, agar peringatan Hari Bhayangkara tidak hanya terasa di institusi kepolisian, tetapi juga menyentuh warga akar rumput. Sementara itu, salah satu peserta dari Kecamatan Punung Salim Arifa'i mengaku senang bisa ambil bagian. “Seru banget! Kita jarang punya turnamen besar kayak gini. Semoga ini bisa rutin digelar tiap tahun,” ujar Bima yang memperkuat tim futsal Sekarang Sari FC. Bagi sebagian klub, turnamen ini jadi panggung pembuktian. Bagi yang lain, ajang silaturahmi dan olahraga bareng. Namun satu yang pasti: semangat kebersamaan terasa kental di tengah adu strategi dan kecepatan kaki di lapangan. Dan seperti yang disampaikan Kapolres Ayub, fair play adalah harga mati. Semangat bertanding tetap harus dibarengi dengan etika, saling menghormati, dan rasa senasib dalam membangun Pacitan yang damai dan sehat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sambut Hari Bhayangkara, 31 Klub Adu Sportivitas di Turnamen Futsal Kapolres Pacitan Cup 2025",
    "solution": "Ringkasan berita:\n\nTurnamen futsal Kapolres Pacitan Cup 2025 digelar dalam rangka menyambut Hari Bhayangkara ke-79. Ajang ini melibatkan 31 tim futsal dari 12 kecamatan di wilayah Pacitan, yang membawa nama kampung, RT, komunitas, dan lembaga masing-masing. Turnamen ini memiliki format gugur cepat dan jadwal padat, serta dipusatkan di GOR Pacitan.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat adalah adu skill dan strategi tim futsal dalam turnamen Kapolres Pacitan Cup 2025. Solusinya adalah melalui pertandingan futsal resmi, yang membantu meningkatkan semangat kebersamaan dan fair play di antara warga dan aparat.",
    "category": "Hiburan"
  },
  {
    "title": "Membawa 'Siska' Pulang Lewat Barak, Jalan Senyap Seorang Siswi di Majalengka",
    "url": "https://jogja.times.co.id/news/berita/SKyuUGARi/Membawa-Siska-Pulang-Lewat-Barak-Jalan-Senyap-Seorang-Siswi-di-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/pelajar.th.jpg",
    "time_published": "2025-06-13 15:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Namanya Siska. Meski nama samaran, namun bukan tokoh fiksi. Dia nyata. Seorang siswi kelas XI dari salah satu SMK di Kabupaten Majalengka. Anak tunggal dari pasangan Dede dan Encar yang kini tengah berharap banyak pada satu keputusan besar, mengirim putrinya ke barak militer. Siska bukan gadis biasa. Di sekolah, ia dikenal pendiam, sopan, dan cukup mudah bergaul. Tapi siapa sangka, di balik wajah tenangnya, ia pernah terseret dalam dunia yang gelap. Pergaulan bebas, anak jalanan, rokok, miras, membangkang orang tua, bahkan kerap kabur dari rumah dan bolos sekolah - semua pernah jadi bagian dari hidupnya. Namun, alih-alih dihukum atau dijauhi, Siska justru diberi kesempatan kedua Kodim 0617 Majalengka, bersama pihak keluarga, memilih jalan yang berbeda. Mereka mengajak Siska masuk ke barak militer. Bukan untuk dihukum, tapi untuk diselamatkan melalui Pendidikan Karakter dan Pelatihan Kedisiplinan Bela Negara. “Saya bersedia ikut kegiatan ini buat memperbaiki diri, menjaga sikap dan belajar disiplin,\" tulis Siska dalam surat pernyataannya. Langkah ini jadi titik balik. Sebuah perjalanan sunyi, di balik pagar tinggi dan suara peluit komando. Di sana, Siska bukan hanya diajari baris-berbaris atau bangun pagi. Tapi juga diajak mengenal lagi siapa dirinya, dari dalam. Komandan Kodim 0617 Majalengka, Letkol Inf Fahmi Guruh Rahayu, menjelaskan, program ini dirancang untuk menyentuh sisi mental dan moral para remaja. \"Kami anggap mereka bukan anak nakal. Mereka cuma lagi butuh arah dan tempat untuk kembali,\" tegasnya kepada TIMES Indonesia, Jumat (13/6/2025). Tak ada yang mudah dari jalan ini. Tapi Siska menjalaninya. Karena ia tahu, semua orang bisa tersesat, tapi tidak semua orang berani mencari jalan pulang. Dan kini, di balik gemuruh barak militer, ada secercah cahaya. Bukan dari senapan atau bendera, tapi dari harapan seorang gadis muda asal Kabupaten Majalengka yang sedang berusaha kembali menjadi dirinya yang sebenarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Membawa 'Siska' Pulang Lewat Barak, Jalan Senyap Seorang Siswi di Majalengka",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSiska, seorang siswi kelas XI dari SMK di Kabupaten Majalengka, dipilih oleh Kodim 0617 Majalengka untuk mengikuti program Pendidikan Karakter dan Pelatihan Kedisiplinan Bela Negara. Ia telah memiliki latar belakang yang sulit, termasuk pernah terseret dalam dunia gelap seperti pergaulan bebas, anak jalanan, dan bolos sekolah. Namun, dengan bantuan program ini, Siska berusaha untuk memperbaiki dirinya dan menjaga sikapnya.\n\nSolusi:\nSolusinya adalah dengan mengikuti program Pendidikan Karakter dan Pelatihan Kedisiplinan Bela Negara yang ditawarkan oleh Kodim 0617 Majalengka. Melalui program ini, Siska dapat memperbaiki dirinya dan menjaga sikapnya, serta menemukan jalan keluar dari masalah yang dihadapinya.",
    "category": "Pendidikan"
  },
  {
    "title": "Imbas Eskalasi Konflik Israel vs Iran Sejumlah Negara Tutup Wilayah Udaranya",
    "url": "https://jogja.times.co.id/news/berita/GvVKBUFIq/Imbas-Eskalasi-Konflik-Israel-vs-Iran-Sejumlah-Negara-Tutup-Wilayah-Udaranya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/penerbangan.th.jpg",
    "time_published": "2025-06-13 14:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Setelah Israel menyerang Iran, sejumlah negara menutup wilayah udaranya seperti Israel, Iran, Irak dan Yordania. Maskapai penerbangan kemudian mengalihkan route penerbangannya dari wilayah udara negara-negara yang berkonflik serta negara yang kemungkin wilayah udaranya bisa dilalui rudal jarak jauh. Data Flightradar24 seperti dilansir Arab News memperlihatkan, maskapai penerbangan meninggalkan wilayah udara di atas Israel, Iran, dan Irak pada Jumat pagi setelah Israel mendahului  melancarkan serangan terhadap sejumlah target di Iran. Maskapai penerbangan selain berupaya keras mengalihkan juga membatalkan penerbangan demi menjaga keselamatan penumpang dan awak. Zona konflik yang makin meluas di seluruh dunia menjadi beban yang makin besar bagi operasi dan profitabilitas maskapai penerbangan, dan semakin menjadi masalah keselamatan. Menurut konsultan risiko penerbangan, Osprey Flight Solutions, enam pesawat komersil telah ditembak jatuh secara tidak sengaja dan tiga hampir hilang sejak 2001. Israel pada hari Jumat mengatakan pihaknya menargetkan fasilitas nuklir Iran, pabrik rudal balistik dan komandan militer pada awal dari apa yang diperingatkannya akan menjadi operasi berkepanjangan untuk mencegah Teheran membangun senjata atom. Bandara Ben Gurion di Tel Aviv, Israel ditutup hingga pemberitahuan lebih lanjut, dan unit pertahanan udara Israel sedang bersiaga tinggi terhadap kemungkinan serangan balasan dari Iran. Maskapai penerbangan nasional Israel, El Al Airlines mengatakan, telah menangguhkan penerbangan ke dan dari Israel. Wilayah udara Iran juga telah ditutup hingga pemberitahuan lebih lanjut, media pemerintah melaporkan. Begitu juga Yordania, juga telah menutup wilayah udaranya untuk semua penerbangan. Bandara Internasional Zayed di Abu Dhabi mengatakan di akun media sosialnya, bahwa gangguan penerbangan diperkirakan akan terjadi dan penumpang 'disarankan untuk memeriksa dengan maskapai penerbangan mereka untuk mengetahui status terbaru penerbangan mereka sebelum bepergian ke bandara. Maskapai penerbangan Emirates dari Dubai membatalkan penerbangannya ke Irak, Yordania, Lebanon, dan Iran pada hari Jumat. Qatar Airways juga membatalkan penerbangan ke dan dari Irak dan Iran. Ketika laporan serangan terhadap Iran muncul, sejumlah penerbangan komersial oleh maskapai penerbangan termasuk Emirates, Lufthansa dan Air India masih bisa terbang di atas Iran. Emirates, Lufthansa dan Air India tidak segera menanggapi permintaan komentar. Media pemerintah Irak melaporkan, Irak pun, Jumat pagi juga menutup wilayah udaranya dan menghentikan semua lalu lintas di bandaranya. Irak Timur dekat perbatasan dengan Iran berisi salah satu koridor udara tersibuk di dunia, dengan puluhan penerbangan melintasi antara Eropa dan Teluk, banyak di antaranya pada rute dari Asia ke Eropa, pada saat tertentu. Data pelacakan penerbangan menunjukkan, penerbangan terus dialihkan ke Asia Tengah atau Arab Saudi. \"Situasinya masih berkembang, operator harus sangat berhati-hati di wilayah ini saat ini,” kata Safe Airspace, situs web yang dikelola oleh OPSGROUP, organisasi berbasis keanggotaan yang berbagi informasi risiko penerbangan. Beberapa penerbangan yang akan mendarat di Dubai dialihkan pada Jumat pagi. Penerbangan Emirates dari Manchester ke Dubai dialihkan ke Istanbul dan penerbangan flydubai dari Belgrade dialihkan ke Yerevan, Armenia. Maskapai berbiaya rendah flydubai mengatakan, pihaknya telah menangguhkan penerbangan ke Amman, Beirut, Damaskus, Iran dan Israel dan sejumlah penerbangan lainnya juga dibatalkan, dialihkan atau dikembalikan ke bandara keberangkatan mereka. Konflik Israel-Palestina di Timur Tengah sejak Oktober 2023 menyebabkan penerbangan komersial berbagi langit dengan rentetan serangan drone dan rudal secara tiba-tiba di jalur penerbangan utama, bahkan beberapa diantaranya dilaporkan cukup dekat untuk dilihat oleh pilot dan penumpang. Tahun lalu, pesawat ditembak jatuh oleh persenjataan di Kazakhstan dan Sudan. Insiden ini menyusul jatuhnya pesawat Malaysia Airlines MH17 di atas Ukraina timur pada tahun 2014 dan jatuhnya pesawat Ukraine International Airlines PS752 dalam perjalanan dari Teheran pada tahun 2020. Karena itu, setelah Israel menyerang Iran, sejumlah negara di kawasan Timur Tengah langsung menutup wilayah udaranya seperti Israel, Iran, Irak dan Yordania. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Imbas Eskalasi Konflik Israel vs Iran Sejumlah Negara Tutup Wilayah Udaranya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nIsrael menyerang Iran, menyebabkan sejumlah negara seperti Israel, Iran, Irak, dan Yordania menutup wilayah udaranya. Maskapai penerbangan kemudian mengalihkan route penerbangannya dari wilayah udara negara-negara yang berkonflik serta negara yang kemungkin akan menjadi tujuan rudal jarak jauh. Penerbangan komersial di atas Iran masih bisa terbang, tetapi maskapai penerbangan seperti Emirates dan Lufthansa membatalkan penerbangan ke Irak dan Iran.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan koordinasi dan komunikasi yang efektif antara negara-negara yang terkena dampak dan maskapai penerbangan. Selain itu, juga perlu ditingkatkan kesadaran dan pelatihan bagi pilot dan staf maskapai penerbangan tentang konflik udara dan tindakan yang harus diambil untuk menghindari insiden kecelakaan udara.",
    "category": "politik"
  },
  {
    "title": "Realisasi Penyaluran Pupuk Bersubsidi Rendah, DKPP Pacitan Imbau Petani Maksimalkan Serapan",
    "url": "https://jogja.times.co.id/news/berita/BrF2F4G5I/Realisasi-Penyaluran-Pupuk-Bersubsidi-Rendah-DKPP-Pacitan-Imbau-Petani-Maksimalkan-Serapan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/pupuk-2.th.jpg",
    "time_published": "2025-06-13 14:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Realisasi penyaluran pupuk bersubsidi di Kabupaten Pacitan hingga Mei 2025 tercatat masih cukup rendah. Dinas Ketahanan Pangan dan Pertanian Kabupaten Pacitan (DKPP Pacitan) mencatat, dari total alokasi pupuk bersubsidi sebanyak 29.563 ton, baru tersalurkan 6.864 ton atau sekitar 23,22 persen. Kepala Bidang Sarana, Prasarana, dan Penyuluh Pertanian DKPP Pacitan, Susilo Budi, mengungkapkan bahwa rendahnya serapan ini bisa berdampak pada potensi realokasi alokasi pupuk ke kabupaten lain. “Justru tugas berat kita adalah mendorong masyarakat agar menyerap pupuk subsidi. Kalau bisa dihabiskan,” tegas Susilo, Jumat (13/6/2025). Dari data DKPP, realisasi Urea baru mencapai 3.239 ton dari total alokasi 15.696 ton atau sekitar 20,64 persen. Pupuk NPK telah tersalurkan 3.405 ton dari 12.552 ton (27,13 persen). Adapun pupuk NPK formula khusus baru terserap 0,5 ton dari 19 ton (2,63 persen). Pupuk organik yang baru terserap sebesar 217 ton dari alokasi 1.296 ton (16,81 persen). Menurut Susilo, penyuluh pertanian terus mengawal penyaluran pupuk di 12 kecamatan di Pacitan. Namun, distribusi pupuk subsidi tetap berdasarkan usulan dari kelompok tani melalui sistem E-RDKK yang telah masuk dalam SIMLUHTAN. “Kami hanya sebatas monitoring dan evaluasi. Karena pengusulan dan distribusinya itu dari kelompok tani,” jelasnya. Beberapa faktor penyebab rendahnya serapan pupuk subsidi di antaranya adalah fluktuasi iklim dan kondisi sosial ekonomi petani. Musim tanam yang tidak menentu dan kemarau panjang seperti tahun sebelumnya ikut memengaruhi kebutuhan pupuk. Selain itu, tidak semua petani tergabung dalam kelompok tani, padahal keanggotaan tersebut menjadi syarat utama untuk mendapatkan pupuk subsidi. “Jumlah anggota kelompok tani memang meningkat, tapi masih ada yang belum tergabung. Biar bisa mengusulkan, harus masuk kelompok tani dulu,” imbuh Susilo. Untuk mendorong peningkatan serapan, pemerintah menambah satu jenis pupuk bersubsidi, yaitu pupuk organik. Petani juga didorong untuk memproduksi pupuk organik mandiri melalui pelatihan dan bantuan drum plastik dari Balai Penyuluhan Pertanian (BPP). Selain itu, aturan baru sejak dua tahun terakhir juga mempermudah proses pengambilan pupuk subsidi. Jika pemilik KTP yang terdaftar berhalangan, maka pengambilan bisa diwakilkan oleh keluarga satu KK dengan surat kuasa. Jika pemilik pupuk meninggal, bisa diwariskan melalui surat keterangan kematian. “Teman-teman penyuluh kami tetap getol sosialisasi kebijakan ini. Bahkan sejak 2023 kami sampai ngantor cek data di Disdukcapil karena banyak data yang tidak valid, bahkan ribuan,” kata Susilo. Sementara itu, Kepala Seksi Pupuk dan Pestisida, Erwin Erni Ernawati menambahkan, harga pupuk bersubsidi untuk tahun 2025 masih sama seperti tahun sebelumnya. Harga Eceran Tertinggi (HET) yang berlaku di kios resmi adalah: Namun, di wilayah pegunungan seperti Bandar dan Sudimoro, kelompok tani diberi kelonggaran untuk menyepakati biaya operasional tambahan selama harga dasar pupuk tetap sesuai HET. “Untuk biaya operasional bisa disesuaikan dengan kondisi masing-masing daerah. Kita tahu kondisi geografis Pacitan memang menantang,” ujar Erwin. Saat ini, terdapat 57 kios resmi pupuk bersubsidi yang tersebar di seluruh kecamatan. Puncak musim tanam sendiri diperkirakan terjadi pada September-Oktober mendatang. DKPP berharap, serapan pupuk akan meningkat di periode tersebut agar menjadi acuan penetapan alokasi untuk tahun berikutnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Realisasi Penyaluran Pupuk Bersubsidi Rendah, DKPP Pacitan Imbau Petani Maksimalkan Serapan",
    "solution": "Ringkasan berita ini:\n\nRealisasi penyaluran pupuk bersubsidi di Kabupaten Pacitan hingga Mei 2025 tercatat masih cukup rendah. Dinas Ketahanan Pangan dan Pertanian Kabupaten Pacitan (DKPP Pacitan) mencatat, dari total alokasi pupuk bersubsidi sebanyak 29.563 ton, baru tersalurkan 6.864 ton atau sekitar 23,22 persen. Penyuluh pertanian terus mengawal penyaluran pupuk di 12 kecamatan di Pacitan, namun distribusi tetap berdasarkan usulan dari kelompok tani melalui sistem E-RDKK. Faktor penyebab rendahnya serapan pupuk subsidi adalah fluktuasi iklim dan kondisi sosial ekonomi petani.\n\nSolusi untuk masalah ini:\n\nUntuk meningkatkan serapan pupuk subsidi, pemerintah dapat meningkatkan kesadaran masyarakat tentang pentingnya pupuk subsidi dan memberikan pelatihan bagi petani untuk memproduksi pupuk organik mandiri. Selain itu, pemerintah juga dapat memperbaiki sistem pengambilan pupuk subsidi dengan membuat proses lebih mudah dan transparan. Dengan demikian, peningkatan serapan pupuk subsidi dapat dicapai.",
    "category": "ekonomi"
  },
  {
    "title": "Raja Ampat Menggugat Negara",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/EKxwVYQmD/Raja-Ampat-Menggugat-Negara",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Fahrizal-Afriansyah.th.jpg",
    "time_published": "2025-06-13 13:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pulau Gag di Raja Ampat, salah satu pusat biodiversitas laut dunia, kini menjadi simbol ketegangan antara kepentingan ekologis, hak masyarakat adat, dan arah kebijakan negara yang cenderung eksploitatif. Di tengah narasi transisi energi global, kawasan ini menghadapi tekanan besar dari aktivitas pertambangan nikel yang mengancam tidak hanya lanskap ekologis, tetapi juga sistem sosial dan tata kelola lokal yang telah lama menopang keberlanjutan. Kementerian Energi dan Sumber Daya Mineral (ESDM) menyatakan bahwa pertambangan di Pulau Gag “tidak bermasalah.” Namun, klaim tersebut perlu ditinjau kritis. Kerusakan lebih dari 500 hektare hutan dan vegetasi di pulau kecil seluas 6.060 hektare bukan sekadar degradasi ruang hijau, tetapi ancaman nyata terhadap sistem ekologis penopang kehidupan: dari manusia, satwa liar, hingga ekonomi lokal yang selama ini bertumpu pada pariwisata dan sumber daya alam terbarukan. Narasi teknokratis yang menyebut lokasi tambang berada di luar zona Geopark UNESCO menunjukkan pendekatan pembangunan yang sempit. Ekosistem tidak tunduk pada batas administratif. Kerusakan di satu titik bisa berdampak sistemik ke seluruh kawasan. Di sinilah pentingnya integrasi antara perlindungan lingkungan dan logika ekonomi. Tanpa keseimbangan itu, pembangunan hanya menciptakan pertumbuhan semu yang menyimpan kerentanan struktural jangka panjang. Proses pengambilan keputusan terkait pertambangan berlangsung tanpa partisipasi publik yang bermakna. Izin eksplorasi dan produksi diberikan tanpa deliberasi sejati. Masyarakat lokal yang memiliki pengetahuan ekologis dan praktik ekonomi tradisional justru tidak diajak dalam posisi setara. Dokumen Amdal tidak tersosialisasi secara layak, risiko ekologis tidak dikomunikasikan secara terbuka, dan forum konsultasi publik hanya menjadi formalitas birokratis. Dalam perspektif demokrasi deliberatif ala Jürgen Habermas dan John Dryzek, legitimasi kebijakan publik tidak semata berasal dari legalitas administratif, tetapi dari proses dialog yang rasional, inklusif, dan terbuka terhadap suara warga terdampak. Kasus Pulau Gag justru mencerminkan absennya ruang deliberatif. Negara tampil bukan sebagai pelindung ruang hidup warga, melainkan perpanjangan tangan kepentingan pasar. Local governance yang semestinya menjadi benteng utama keberlanjutan justru melemah. Desentralisasi di Indonesia sering kali berhenti pada tataran administratif, tanpa memperkuat posisi komunitas dalam pengambilan keputusan. Di Gag, masyarakat tidak memiliki kendali atas tanah yang mereka huni turun-temurun, bahkan tidak memiliki mekanisme untuk menolak tambang yang akan mengubah wajah pulau mereka secara drastis. Keberlanjutan sejati hanya tercapai melalui harmoni antara tiga pilar: ekologi, ekonomi, dan keadilan sosial. “Ekonomi hijau” tidak boleh menjadi kedok baru bagi ekstraktivisme. Proyek yang mengorbankan ekosistem dan merusak sistem sosial-ekonomi lokal adalah bentuk kolonialisme sumber daya dengan wajah baru. Pulau Gag bukan kasus terisolasi. Ia mencerminkan pola nasional: dari Morowali hingga Halmahera, industri nikel terus berkembang di tengah lemahnya pengawasan dan partisipasi publik. Ironisnya, semua dilakukan atas nama “energi hijau”, meski jejak ekologisnya berbicara sebaliknya. Sudah saatnya negara mengambil langkah korektif dan transformasional. Pertama, memberlakukan moratorium terhadap tambang di pulau-pulau kecil dan kawasan rentan ekologis. Kedua, membentuk forum pengawasan lingkungan berbasis komunitas yang memiliki hak suara dan wewenang menghentikan proyek jika merusak. Ketiga, membuka seluruh proses perizinan dan dokumen lingkungan dalam format yang transparan dan mudah dipahami masyarakat. Demokrasi lingkungan bukan prosedur tambahan. Ia adalah fondasi keberlanjutan. Ketika deliberasi mati, yang runtuh bukan hanya legitimasi pemerintah, tetapi masa depan generasi. Pulau Gag adalah cermin bahwa keadilan ekologis, ekonomi, dan demokrasi adalah satu kesatuan. Tanpa itu, yang tersisa hanya tanah gersang, air tercemar, dan suara rakyat yang dikalahkan mesin industri. *** *) Oleh : Fahrizal Afriansyah, Mahasiswa Magister Politik dan Pemerintahan Universitas Gadjah Mada. *) Tulisan Opini ini sepenuhnya adalah tanggungjawab penulis, tidak menjadi bagian tanggungjawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim.",
    "solution": "Ringkasan Berita:\n\nPulau Gag di Raja Ampat menghadapi tekanan besar dari aktivitas pertambangan nikel yang mengancam tidak hanya lanskap ekologis, tetapi juga sistem sosial dan tata kelola lokal. Kementerian Energi dan Sumber Daya Mineral menyatakan bahwa pertambangan di Pulau Gag \"tidak bermasalah\", namun klaim tersebut perlu ditinjau kritis. Proses pengambilan keputusan terkait pertambangan berlangsung tanpa partisipasi publik yang bermakna, dan masyarakat lokal tidak diajak dalam posisi setara.\n\nSolusi:\n\n1. Memberlakukan moratorium terhadap tambang di pulau-pulau kecil dan kawasan rentan ekologis.\n2. Membentuk forum pengawasan lingkungan berbasis komunitas yang memiliki hak suara dan wewenang menghentikan proyek jika merusak.\n3. Membuka seluruh proses perizinan dan dokumen lingkungan dalam format yang transparan dan mudah dipahami masyarakat.",
    "category": "Ekonomi"
  },
  {
    "title": "UAE Desak FIFA Bertindak Netral dalam Penunjukan Tuan Rumah Putaran Empat Kualifikasi Piala Dunia 2026",
    "url": "https://jogja.times.co.id/news/olahraga/NeR1IglV2/UAE-Desak-FIFA-Bertindak-Netral-dalam-Penunjukan-Tuan-Rumah-Putaran-Empat-Kualifikasi-Piala-Dunia-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/sepak-bola-19.th.jpg",
    "time_published": "2025-06-13 11:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Setelah Irak, kini giliran Uni Emirat Arab (UEA) yang secara resmi mendesak FIFA dan AFC untuk bersikap netral dalam memilih tuan rumah babak keempat babak playoff Asia menuju Piala Dunia 2026. Melalui surat resmi, UAE Football Association menekankan pentingnya keadilan dan transparansi dalam proses seleksi, yang harus sesuai regulasi serta menjamin hak semua tim nasional yang terlibat. UEA juga telah mengajukan penawaran menjadi tuan rumah, menyoroti pengalaman kuat mereka dalam menyelenggarakan turnamen olahraga internasional besar. Terlebih, sebagai tim dengan peringkat tertinggi di antara peserta playoff—berada di urutan ketiga grup ketiga dengan 15 poin—UEA menilai ini adalah momen tepat untuk memberikan kontribusi nyata sekaligus memaksimalkan keunggulan mereka Sikap serupa sebelumnya datang dari Irak. Pada 9 Juni 2025, Federasi Sepak Bola Irak (IFA) melayangkan surat resmi kepada FIFA dan AFC, menyerukan proses seleksi yang transaparan dan adil. Pernyataan resmi Federasi sSepak bola Uni Emirat Arab yang mendesak FIFA dan AFC untuk bersikap netral dalam memilih tuan rumah babak keempat babak playoff Asia menuju Piala Dunia 2026. Irak juga menyatakan kesiapan penuh—dari sisi organisasi, keamanan, hingga finansial—untuk menyelenggarakan salah satu dari dua grup babak keempat tersebut. Jadwal Putaran Keempat AFC dan FIFA dijadwalkan mengumumkan tuan rumah untuk dua grup babak keempat ini sebelum undian pada 17 Juli 2025 di Osaka, Jepang. Adapun laga putaran keempat akan digelar pada 8-15 Oktober 2025, dan diikuti enam tim, Oman, Qatar, Irak, Arab Saudi, Uni Emirat Arab, dan Indonesia. Pada putaran keempat, masing-masing juara grup akan lolos ke putaran final Piala Dunia 2026. Sementera runner up akan saling berhadapan untuk merebutkan tiket playoff melawan tim dari konfederasi lain. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Setelah Irak, Giliran UAE Desak FIFA Bertindak Netral dalam Penunjukan Tuan Rumah Putaran Empat",
    "solution": "Ringkasan berita:\n\nUni Emirat Arab (UEA) mendesak FIFA dan AFC untuk bersikap netral dalam memilih tuan rumah babak keempat playoff Asia menuju Piala Dunia 2026. UEA menekankan pentingnya keadilan dan transparansi dalam proses seleksi, serta menawarkan diri sebagai tuan rumah. Irak juga menyatakan kesiapan untuk menyelenggarakan salah satu dari dua grup babak keempat tersebut.\n\nSolusi:\n\nUntuk memastikan proses seleksi Piala Dunia 2026 menjadi adil dan transparan, dapat dilakukan beberapa langkah:\n\n1. Meningkatkan transparansi dalam proses seleksi dengan mempublikasikan semua dokumentasi dan informasi terkait.\n2. Mempertimbangkan kebijakan netralitas FIFA dan AFC untuk memastikan bahwa pemilihan tuan rumah tidak dipengaruhi oleh faktor-faktor eksternal.\n3. Mengadakan diskusi yang lebih luas dengan tim-tim nasional yang terlibat untuk memastikan bahwa semua partai memiliki kesempatan yang sama.",
    "category": "politik"
  },
  {
    "title": "Teks Khutbah Jumat 13 Juni 2025, Cocok Jadi Rujukan Khatib: Upgrade Imanmu",
    "url": "https://jogja.times.co.id/news/berita/gkZigmyOG/Teks-Khutbah-Jumat-13-Juni-2025-Cocok-Jadi-Rujukan-Khatib-Upgrade-Imanmu",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/KHUTBAH-JUMAT.th.jpg",
    "time_published": "2025-06-13 09:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Teks khutbah Jumat edisi 13 Juni 2025 berikut ini disusun sebagai bahan rujukan bagi khatib yang akan menyampaikan pesan keislaman kepada jemaah shalat Jumat. Dengan isi yang ringkas namun tetap padat makna, khutbah ini dapat menjadi panduan dalam mengingatkan umat Islam akan nilai-nilai ketakwaan, keikhlasan, serta semangat berbagi yang melekat pada ajaran Islam, khususnya dalam suasana bulan yang mulia ini. Khatib dapat menyesuaikan isi khutbah ini sesuai dengan kondisi jemaah dan lingkungan setempat, sehingga pesan yang disampaikan lebih relevan dan menyentuh hati para pendengarnya. Kaum Muslimin Jamaah Jum’at yang dirahmati Allah swt Marilah kita senantiasa bersyukur atas segala nikmat yang telah Allah karuniakan, baik nikmat Islam maupun nikmat Iman. Keduanya merupakan sebaik-baik nikmat yang Allah karuniakan kepada kita semua. Islam itu terkait erat dengan amalan-amalan dzahir, sedangkan iman terkait erat dengan amalan-amalan batin. Shalawat dan salam semoga senantiasa tersampaikan kepada Nabi Muhammad saw yang telah membawa ajaran Islam dari zaman yang penuh kezaliman menuju zaman yang penuh dengan keadilan dan keberkahan Islam. Tak lupa khatib berwasiat kepada diri pribadi dan kepada jamaah sekalian, untuk senantiasa bertakwa dengan sebenar-benar takwa. Karena sebaik-baik bekal kita menuju Allah swt adalah dengan ketakwaan. Kaum Muslimin yang dirahmati Allah swt Dinukil dari buku Minhaj karya Prof. DR. Hamid Fahmi Zarkasyi, ketika Syaikh Mutawalli Asy-Sya’rawi berkunjung ke San Fransisco, Amerika, beliau ditanya oleh seorang orientalis, “Apakah ayat-ayat di dalam Al-Qur’an kalian seluruhnya benar?” Sang Syekh, menjawab dengan tegas, “Iya, saya yakin semua ayat Al-Qur’an benar.”\r\nOrientalis tersebut bertanya lagi, “Lalu mengapa Allah jadikan orang-orang kafir berkuasa atas kalian, padahal dalam Al-Quran, Surat An-Nisa’ ayat 141, dijelaskan, Allah tidak akan memberi jalan kepada orang-orang kafir untuk mengalahkan (menguasai) orang-orang mukmin. Syekh Mutawalli Asy-Sya’rawi lantas menjawab, demikian itu terjadi karena kami masih Muslimin belum Mukminin. Beliau menerangkan bahwa kaum muslimin hari ini menunaikan syiar-syiar Islam, dari shalat, zakat, puasa Ramadhan hingga haji, namun mereka sangat gersang ilmu dan iman. Syekh Mutawalli kemudian menyitir firman Allah Surat Al-Hujurat ayat 14, Orang-orang Arab Badui itu berkata: \"Kami telah beriman\". Katakanlah: \"Kamu belum beriman, tapi katakanlah 'kami telah tunduk', karena iman itu belum masuk ke dalam hatimu. Demikian itu, karena jika seorang telah benar-benar beriman, maka pasti Allah akan menolong dan memenangkan mereka.\r\nAllah Ta’ala berfirman dalam Surat Ar-Rum ayat 47, Dan merupakan hak Kami untuk menolong orang-orang yang beriman. Selain itu, jika mereka beriman tentu mereka memiliki kedudukan yang lebih tinggi dari umat dan bangsa lainnya. Allah Ta’ala berfirman dalam Surat Ali Imran ayat 139. “Dan janganlah kamu (merasa) lemah, dan jangan (pula) bersedih hati, sebab kamu paling tinggi (derajatnya), jika kamu orang beriman.” Kaum Muslimin yang dirahmati Allah swt Dari nukilan kisah tersebut, menunjukkan bahwa kemunduran umat Islam, baik berupa etos kerja yang buruk, dikuasainya mereka oleh orang-orang kafir, maupun terjadinya banyak korupsi, kemaksiatan, dan kemungkaran-kemungkaran lainnya, itu disebabkan karena kualitas keislaman umat ini yang masih sebatas ibadah ritual dan gersang akan ilmu dan keimanan. Untuk itu, marilah kita senantiasa meningkatkan kualitas keislaman kita menuju keimanan yang kuat kepada Allah swt. Agar kita dapat meningkatkan kualitas keislaman menuju keimanan, maka setidaknya kita harus melibatkan tiga aspek dalam kehidupan, yaitu ucapan dengan lisan, keyakinan dalam hati, dan amal dengan anggota badan. Pertama: Maksud ucapan dengan lisan, yaitu benar-benar mengikrarkan syahadat dengan penuh keilmuan. Kedua: Maksud keyakinan dengan hati, adalah meyakini, menerima, dan membenarkan segala apa yang datang dari Rasulullah saw. Ketiga: Maksud beramal dengan anggota badan, yakni mengamalkan apa yang diikrarkan dan diyakini tersebut dengan perilaku kita, baik dalam bentuk ibadah praktis maupun ibadah sosial. Kaum Muslimin yang dirahmati Allah swt Bahwa aspek ketiga atau amal inilah yang harus mendapat porsi terbesar untuk menggapai tingkat keimanan. Demikian itu karena tujuan diciptakannya kehidupan dan kematian adalah untuk menguji siapakah yang paling baik amalnya, sebagaimana firman Allah dalam Surat al-Mulk ayat 2, Yang menjadikan mati dan hidup, supaya Dia menguji kamu, siapa di antara kamu yang lebih baik amalnya. Dan Dia Maha Perkasa lagi Maha Pengampun. Selain itu, banyak sekali ayat-ayat yang membicarakan tentang orang-orang beriman, kemudian disertai perintah untuk melaksanakan amal tertentu, seperti mendirikan shalat, puasa, berjihad, dan melaksanakan hukum-hukum. Semua ini menunjukkan akan pentingnya membuktikan keimanan dengan amalan anggota badan. Demikian juga sebaliknya, mereka yang enggan beramal dan justru melakukan dosa-dosa besar, maka mereka adalah orang-orang yang tidak sempurna keimanannya meskipun telah masuk Islam. Rasulullah saw bersabda, hadits riwayat Muslim, no. 57, Tidak beriman seorang penzina itu ketika berzina. Tidaklah beriman seorang pencuri itu ketika mencuri. Tidaklah beriman seorang yang meminum arak/khamr itu ketika dia meminumnya. Untuk itulah, seorang yang beriman tidak akan mungkin melakukan tindakan korupsi, menyengsarakan rakyat, mengkhianati amanah, dan melakukan berbagai kemaksiatan serta kemungkaran. Demikian juga, seorang yang beriman tentu akan selalu semangat dalam beribadah dan bekerja. Ia juga memiliki etos kerja yang tinggi, peka terhadap lingkungan, dan saling bersaudara dengan sesama Mukmin lainnya. Dengan demikian, pertolongan Allah akan segera datang dan kaum Muslimin tidak akan dikuasai oleh orang-orang kafir. Kaum Muslimin yang dirahmati Allah swt Demikianlah khutbah Jumat yang dapat khatib sampaikan, marilah kita senantiasa meningkatkan keislaman kita menuju keimanan yang kuat kepada Allah swt. Semoga Allah swt senantiasa membimbing dan memberi pertolongan kepada kita semuanya, Amin. Naskah lengkap teks khutbah shalat jumat bisa diunduh di sini! Oleh: Moh. Asysyadul Juhdi Al Mubarak, S.Pd, Wakil Ketua PDM Pacitan\r\nJl. HOS Cokroaminoto No. 15 Kauman Pacitan Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Teks Khutbah Jumat 13 Juni 2025, Cocok Jadi Rujukan Khatib: Upgrade Imanmu",
    "solution": "Marilah meningkatkan keislaman kita menuju keimanan yang kuat kepada Allah swt. Semoga Allah swt senantiasa membimbing dan memberi pertolongan kepada kita semuanya, Amin.",
    "category": "Unknown"
  },
  {
    "title": "Thomas Frank Resmi Tangani Tottenham, Gantikan Postecoglou",
    "url": "https://jogja.times.co.id/news/olahraga/3BnLclAIi/Thomas-Frank-Resmi-Tangani-Tottenham-Gantikan-Postecoglou",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/sepak-bola-18.th.jpg",
    "time_published": "2025-06-13 09:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tottenham Hotspur resmi menunjuk Thomas Frank sebagai pelatih kepala baru mereka dengan kontrak berdurasi tiga tahun. Pelatih asal Denmark ini menjadi manajer penuh waktu kelima yang ditunjuk klub dalam enam tahun terakhir, menggantikan Ange Postecoglou yang dipecat akhir musim lalu Frank (51) sebelumnya menukangi Brentford sejak 2018 dan sukses membawa klub itu bertahan di kasta tertinggi Liga Inggris. Kini, ia akan memimpin Spurs yang akan tampil di Liga Champions musim depan, usai menjuarai Liga Europa bulan lalu di Bilbao. Dalam pernyataan resminya, Tottenham menyebut Frank sebagai sosok pelatih yang progresif dan inovatif. \"Thomas adalah salah satu pelatih paling progresif dan inovatif dalam dunia sepak bola. Ia memiliki rekam jejak yang terbukti dalam pengembangan pemain dan tim. Kami antusias menyambut kepemimpinannya untuk musim depan,\" tulis klub. Meski sukses mempersembahkan trofi pertama Tottenham dalam 17 tahun, Postecoglou harus angkat kaki setelah performa buruk di Liga Premier. Spurs mengakhiri musim di posisi ke-17, dengan 22 kekalahan—catatan terburuk mereka sejak terdegradasi pada 1977. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tottenham Hotspur Tunjuk Thomas Frank sebagai Pelatih",
    "solution": "Berita ini mengisahkan tentang Tottenham Hotspur yang menunjuk Thomas Frank sebagai pelatih kepala baru mereka dengan kontrak berdurasi tiga tahun. Solusinya adalah memastikan bahwa pemain dan tim Spurs dapat berkembang dan meningkatkan performa mereka di bawah kepemimpinan Frank.",
    "category": "Hiburan"
  },
  {
    "title": "Tercatat Sudah 260 Orang Meninggal karena Jatuhnya Air India, Satu Penumpang Selamat",
    "url": "https://jogja.times.co.id/news/berita/TRaN9V2p1/Tercatat-Sudah-260-Orang-Meninggal-karena-Jatuhnya-Air-India-Satu-Penumpang-Selamat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Pesawat.th.jpg",
    "time_published": "2025-06-13 07:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Ada satu penumpang Boeing 787 Dreamliner Air India yang selamat dari kecelakaan pesawat tujuan London di Ahmedabad, Kamis (12/6/2025). Total jumlah meninggal sampai hari ini tercatat 260 orang termasuk mahasiswa kedokteran yang berada di darat. Manifes penerbangan yang dipublikasikan oleh pihak berwenang mengidentifikasi bahwa orang yang selamat itu duduk di kursi 11A atas nama Vishwashkumar Ramesh, warga negara Inggris. \"Kini korban sedang menjalani perawatan di rumah sakit\". Vishwashkumar Ramesh dilaporkan selamat dan berjalan menjauh setelah kecelakaan itu terjadi, tanpa cedera yang mengancam jiwa. \"Ia mengalami disorientasi dengan banyak luka di sekujur tubuhnya. Namun, ia tampaknya sudah tidak dalam bahaya,\" kata Dr. Dhaval Gameti kepada AP. Pesawat penumpang Air India berbadan besar itu tadinya bermaksud melakukan penerbangan menuju London dengan 242 orang di dalamnya terdiri dari 169 warga India, 53 warga Inggris, 7 warga Portugis, dan satu warga Kanada. Namun pesawat itu, yakni Boeing 787 Dreamliner, jatuh di kawasan pemukiman dekat bandara tak lama setelah lepas landas dan menimpa sebuah asrama perguruan tinggi kedokteran. Polisi awalnya mengatakan tidak ada yang selamat dari penumpang pesawat. Namun menurut pihak berwenang ternyata satu penumpang diantaranya selamat dari kecelakaan dan kini telah dirawat di rumah sakit. Rekaman video dari lokasi kejadian menunjukkan ketika pesawat itu terbang rendah dengan api di belakangnya dan jatuh ke arah pemukiman penduduk sebelum meledak menjadi asap oranye dan hitam. \"Sangat menyayat hati dan tak terlukiskan kata-kata,\" kata Perdana Menteri India, Narendra Modi. Sementara itu, Perdana Menteri Inggris Keir Starmer mengatakan bahwa kejadian \"pesawat tujuan London yang membawa banyak warga negara Inggris jatuh di kota Ahmedabad, India, sangat menyedihkan.\" Kantor Luar Negeri Inggris telah mengatur tim krisis di India dan Inggris, kata Menteri Luar Negeri David Lammy. \"Pikiran saya, dan saya yakin seluruh anggota DPR, tertuju pada mereka yang terkena dampak kecelakaan pesawat tragis di India pagi ini,\" kata Lammy kepada DPR. \"Kami mengetahui bahwa warga negara Inggris berada di dalam pesawat dan saya dapat mengonfirmasi bahwa FCDO tengah bekerja sama dengan otoritas setempat untuk membantu warga negara Inggris dan keluarga mereka, dan telah membentuk tim krisis di Delhi dan London.\" Ketua Air India, Natarajan Chandrasekaran mengatakan bahwa fokus utama perusahaan adalah mendukung semua orang yang terkena dampak dan keluarga mereka. Jatuhnya pesawat Boeing 787 Dreamliner Air India ini menjadi salah satu bencana penerbangan terburuk di India dalam beberapa dekade, dan ajaibnya ada satu penumpang yang selamat dari kecelakaan itu. Maskapai penerbangan itu mengatakan tidak ada korban selamat lainnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tercatat Sudah 260 Orang Meninggal karena Jatuhnya Air India, Satu Penumpang Selamat",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebuah pesawat Boeing 787 Dreamliner Air India jatuh di kawasan pemukiman dekat bandara tak lama setelah lepas landas, menimpa sebuah asrama perguruan tinggi kedokteran. Total korban meninggal tercatat 260 orang, termasuk mahasiswa kedokteran. Namun, satu penumpang diantaranya, Vishwashkumar Ramesh, diperkirakan selamat dan berjalan menjauh setelah kecelakaan itu.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan beberapa langkah:\n\n1. Tim krisis dibentuk untuk membantu korban dan keluarga mereka, serta memberikan dukungan psiko-sosial kepada masyarakat yang terkena dampak.\n2. Pemerintah India dan Inggris perlu bekerja sama untuk menyelidiki penyebab kecelakaan pesawat ini dan mengambil tindakan yang tepat untuk mencegah kejadian serupa di masa depan.\n3. Maskapai penerbangan Air India harus mempertimbangkan meningkatkan standar keselamatan dan keamanan dalam operasinya.",
    "category": "Politik"
  },
  {
    "title": "Keren, Kalurahan Wukirsari Bantul Ditetapkan Jadi Kawasan Berbasis Kekayaan Intelektual",
    "url": "https://jogja.times.co.id/news/berita/tA0entqOi/Keren-Kalurahan-Wukirsari-Bantul-Ditetapkan-Jadi-Kawasan-Berbasis-Kekayaan-Intelektual",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/penghargaan-2.th.jpg",
    "time_published": "2025-06-13 07:06:46",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kalurahan Wukirsari, Kecamatan Imogiri, Kabupaten Bantul resmi ditetapkan sebagai Kawasan Berbasis Kekayaan Intelektual Tahun 2025 Kategori Kawasan Karya Cipta oleh Kementerian Hukum RI. Penetapan ini diumumkan dalam acara Expose Kinerja Satu Dekade dan Apresiasi Kekayaan Intelektual Tahun 2025 yang digelar di Jakarta pada Rabu (4/6/2025). Dan penghargaan secara simbolis diserahkan kepada Bupati Bantul oleh Kepala Kantor Wilayah Kemenkumham DIY, Agung Rektono Seto, di Kantor Bupati Bantul. Dari seluruh Indonesia, hanya dua wilayah yang menerima penghargaan prestisius ini, yakni Keraton Ngayogyakarta Hadiningrat dan Kalurahan Wukirsari, sebagai bentuk apresiasi terhadap pelestarian dan pengembangan budaya lokal. Bupati Bantul, Abdul Halim Muslih, menyambut baik penghargaan tersebut dan menyampaikan rasa terima kasih kepada seluruh pihak yang telah mendukung, terutama masyarakat Wukirsari yang konsisten melestarikan warisan budaya. “Penghargaan ini sangat berarti, bukan hanya sebagai pengakuan atas kekayaan budaya Wukirsari, tetapi juga sebagai motivasi untuk terus menciptakan karya-karya baru. Semoga Lurah dan warga bisa membuat program yang memperkuat identitas Wukirsari sebagai Kawasan Karya Cipta,” ujar Bupati, Jumat (13/6/2025). Lurah Wukirsari, Susilo Hapsoro, menyatakan bahwa keberhasilan ini tidak lepas dari kekompakan masyarakat dalam menjaga tradisi membatik yang telah hidup sejak era Sultan Agung, terutama di tiga padukuhan, yakni Cengkehan, Giriloyo, dan Karangkulon. “Budaya membatik ini sudah ada sejak Sultan Agung membangun kompleks makam raja-raja Mataram di Imogiri. Hingga kini, ada 643 pembatik aktif di Wukirsari,” ungkap Susilo. Wukirsari sebelumnya juga mencetak rekor MURI pada 2023 sebagai kawasan wisata dengan jumlah pembatik terbanyak. Pada 2024, kawasan ini dinobatkan sebagai Desa Wisata Terbaik Dunia. Berbagai pencapaian ini menunjukkan bahwa pelestarian budaya dapat menjadi motor penggerak ekonomi masyarakat. Selain batik, Wukirsari juga dikenal sebagai sentra kerajinan tatah sungging, seni menghias wayang kulit yang masih lestari hingga kini. Lebih dari 400 pengrajin aktif berada di wilayah Pucung, menjadikan Wukirsari pusat penting dalam menjaga eksistensi seni tradisional tersebut. Penetapan Wukirsari sebagai Kawasan Karya Cipta menjadi bukti bahwa pelestarian budaya adalah investasi jangka panjang. Melalui komitmen kolektif, budaya lokal tidak hanya bertahan, tetapi juga berkembang sebagai sumber kebanggaan dan kesejahteraan masyarakat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Keren, Kalurahan Wukirsari Bantul Ditetapkan Jadi Kawasan Berbasis Kekayaan Intelektual",
    "solution": "Berikut adalah ringkasan berita:\n\nKalurahan Wukirsari, Kecamatan Imogiri, Kabupaten Bantul, Yogyakarta resmi ditetapkan sebagai Kawasan Berbasis Kekayaan Intelektual Tahun 2025 Kategori Kawasan Karya Cipta oleh Kementerian Hukum RI. Penghargaan ini diberikan karena pelestarian dan pengembangan budaya lokal, terutama dalam bentuk warisan budaya seperti batik dan kerajinan tatah sungging.\n\nMasalah yang diangkat adalah bagaimana pelestarian budaya dapat menjadi motor penggerak ekonomi masyarakat. Solusi untuk masalah ini adalah dengan meningkatkan kesadaran akan pentingnya pelestarian budaya, serta mempromosikan kekayaan intelektual sebagai sumber pendapatan bagi masyarakat.",
    "category": "Ekonomi"
  }
]