[
  {
    "title": "Kemenhub Kaji Ulang Tarif Pesawat, Ini Alasannya",
    "url": "https://jogja.times.co.id/news/berita/E11MncCYc/Kemenhub-Kaji-Ulang-Tarif-Pesawat-Ini-Alasannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/pesawat-terbang-di-bandara.jpg",
    "time_published": "2025-05-22 00:00:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan sedang mengevaluasi penetapan tarif angkutan udara dengan mempertimbangkan kenaikan biaya operasional maskapai. Dalam rapat dengar pendapat dengan Komisi V DPR, yang membidangi infrastruktur dan perhubungan, di Jakarta, Kamis, Direktur Jenderal Perhubungan Udara Kemenhub Lukman F Laisa menjelaskan evaluasi ini diperlukan karena adanya kenaikan pada komponen biaya perawatan, yang meningkat karena kebutuhan reaktivitasi pesawat pasca-COVID-19. Selain itu, terdapat gangguan pada ekosistem suku cadang global, seperti kesulitan engine, kenaikan harga kontrak, dan fluktuasi nilai tukar dolar AS. (FOTO: SHUTTERSTOCK) Kemudian, terjadi penurunan pada komponen sewa pesawat. Hal ini disebabkan oleh perubahan aturan pencatatan akuntansi Standar Akuntansi Keuangan (PSAK) 73 Tahun 2020, yang mengubah pencatatan komponen sewa pesawat menjadi penyusutan. Restrukturisasi utang sewa pesawat pasca-COVID-19 juga, menurut dia, turut berkontribusi. Menyikapi kondisi itu, Ditjen Perhubungan Udara mengusulkan beberapa perubahan kebijakan tarif angkutan udara. Pertama, perubahan Peraturan Menteri Nomor 20 Tahun 2019 dan Keputusan Menteri Nomor 106 Tahun 2019 tentang tarif batas atas penumpang kelas ekonomi angkutan udara niaga berjadwal dalam negeri. \"Karena, terdapat perubahan formulasi perhitungan tarif yang memperhitungkan jarak dan waktu tempuh serta perubahan besaran tarif batas atas dan tarif batas bawah,\" kata Lukman. (FOTO:Pixabay) Kedua, penyesuaian tarif angkutan udara niaga berjadwal dalam negeri kelas ekonomi terutama sangat diperlukan untuk rute-rute jarak pendek. Ketiga, diferensiasi tarif sesuai kelompok layanan hanya diberlakukan untuk tipe pesawat jet, tidak lagi diberlakukan untuk tipe pesawat propeler. Hal ini untuk mendorong peningkatan penerbangan dengan pesawat propeler yang lazim digunakan untuk konektivitas di daerah. Keempat, penyesuaian tarif batas bawah dari tarif batas atas untuk menghindari predatory tarif dan mendorong persaingan usaha yang lebih sehat. Selain itu, penyesuaian ini juga bertujuan untuk mengurangi kesenjangan tarif yang terlalu lebar antara low season dan high season yang sering kali menimbulkan keluhan di masyarakat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiket Pesawat Bakal Naik? Kemenhub Evaluasi Tarif Angkutan Udara!",
    "solution": "Berikut adalah ringkasan berita:\n\nDirektur Jenderal Perhubungan Udara Kemenhub Lukman F Laisa mengatakan bahwa penetapan tarif angkutan udara harus dievaluasi kembali karena adanya kenaikan biaya operasional maskapai. Kenaikan ini disebabkan oleh kebutuhan reaktivitasi pesawat pasca-COVID-19, gangguan pada ekosistem suku cadang global, dan perubahan aturan pencatatan akuntansi.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Mengusulkan beberapa perubahan kebijakan tarif angkutan udara, seperti perubahan tarif batas atas dan batas bawah, diferensiasi tarif sesuai kelompok layanan, dan penyesuaian tarif batas bawah untuk menghindari predatory tarif.",
    "category": "ekonomi"
  },
  {
    "title": "Sepenggal Fakta dari Laga Tottenham vs Manchester United di Final Liga Europa",
    "url": "https://jogja.times.co.id/news/olahraga/IeAN2HVY4/Sepenggal-Fakta-dari-Laga-Tottenham-vs-Manchester-United-di-Final-Liga-Europa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Brennan-Johnson.jpg",
    "time_published": "2025-05-22 00:00:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tottenham Hotspur sukses mengakhiri 17 tahun puasa gelar berkat kemenangan 1-0 atas Manchester United pada final Liga Europa di Stadion San Mames, Bilbao, Kamis (22/5/2025). Gelar ini adalah trofi Eropa pertama yang berhasil diraih Spurs sejak kali terakhir mengangkat Piala UEFA pada 1984 silam. Selain gelar historik untuk klub asal London utara tersebut, sejumlah fakta juga menjadi kunci dalam laga final kali ini. Dengan kemenangan ini, Spurs kini masuk ke posisi kedua sebagai klub dengan gelar Piala UEFA/Liga Europa dengan tiga gelar. Bersama Spurs, ada pula Atletico de Madrid, Inter, Juventus dan Liverpool dengan jumlah gelar yang sama. Hanya Sevilla memenangi gelar terbanyak (7 kali). Selain itu, Tottenham kini menjadi tim dengan jumlah kemenangan terbanyak di kompetisi kasta kedua Eropa dengan 98 kemenangan. Sebelumnya, mereka mencatat 97 kemenangan yang sama dengan AS Roma. Hasil ini menunjukkan mental kuat yang diusung punggawa Tottenham di kompetisi Eropa musim ini. Mereka mengakhiri musim ini dengan hanya kalah 2 kali dari 15 partai Liga Europa (menang 10, imbang 3). Kemenangan ini juga menjadi kali pertama diraih The Lilywhites di tanah Spanyol. Sebelumnya mereka hanya bisa imbang 3 kali dan kalah empat kali. Dengan kemenangan di Bilbao, Spurs menegaskan dominasi atas Manchester United di musim ini. Dari empat kali pertemuan, semuanya berhasil dimenangi anak asuh Ange Postecoglou - dua di Premier League, satu di Piala Liga dan satu di final Liga Europa. Final antara Tottenham vs Man United menunjukkan kembali kekuatan klub-klub dari Liga Inggris. Ini merupakan final keenam yang mempertemukan dua klub asal Inggris di pentas kompetisi Eropa - catatan rekor yang lebih baik dari Spanyol dan Italia (masing-masing 5 kali). Skor di laga final kali ini juga menjadi sorotan karena lima dari enam laga final Liga Europa terakhir ditentukan oleh satu gol atau kurang. Kekalahan ini terasa perih bagi Man United karena inilah kali kedua mereka harus menyerah kalah saat trofi sudah di depan mata. Sebelum ini, Setan Merah juga kalah adu penalti dari Villarreal di edisi 2020-2021. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sepenggal Fakta dari Laga Tottenham vs Manchester United di Final Liga Europa",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTim sepak bola Tottenham Hotspur berhasil menangkap gelar Liga Europa di final pertemuan mereka dengan Manchester United, yang berakhir dengan skor 1-0. Kemenangan ini menjadi trofi Eropa pertama yang diraih Spurs sejak tahun 1984. Tottenham juga meningkatkan posisinya sebagai klub dengan gelar Piala UEFA/Liga Europa terbanyak.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang kemenangan Tottenham Hotspur dalam final Liga Europa dan bagaimana mereka berhasil menangkap gelar tersebut. Solusinya adalah memahami bahwa kemenangan Spurs menjadi penting bagi klub dan meningkatkan posisinya sebagai klub dengan gelar Piala UEFA/Liga Europa terbanyak.",
    "category": "Hiburan"
  },
  {
    "title": "Ruben Amorim Siap Mundur Jika Dianggap Gagal di Manchester United",
    "url": "https://jogja.times.co.id/news/olahraga/U398hwEfj/Ruben-Amorim-Siap-Mundur-Jika-Dianggap-Gagal-di-Manchester-United",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Ruben-Amorim.jpg",
    "time_published": "2025-05-22 00:00:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Manajer Manchester United, Ruben Amorim menyatakan siap mundur tanpa menuntut kompensasi jika klubnya dan para penggemar menilai dirinya bukan sosok tepat untuk memimpin tim. Pernyataan ini disampaikan Amorim usai timnya kalah 0-1 dari Tottenham Hotspur dalam final Liga Europa, Kamis (22/5/2025) dini hari WIB. “Jika dewan pengurus dan para penggemar merasa saya bukan orang yang tepat, saya akan pergi besok tanpa bicara soal kompensasi,” kata Amorim dalam konferensi pers usai laga seperti dikutip Antara dari AFP, Kamis (22/5/2025). Gol semata wayang Brennan Johnson pada fase akhir babak pertama di Stadion San Mamés, Bilbao, mengakhiri harapan United meraih trofi Eropa musim ini. Kekalahan ini memperpanjang penderitaan klub yang tengah menjalani musim terburuk sejak mereka terdegradasi pada 1974. Namun Amorim menegaskan tidak akan mundur secara sepihak. “Saya masih sangat percaya dengan pekerjaan saya. Saya tidak akan mengubah pendekatan saya,” lanjutnya. Pelatih asal Portugal itu baru mencatatkan enam kemenangan di Liga Inggris sejak ditunjuk menggantikan Erik ten Hag pada November tahun lalu. Setan Merah terseok di posisi ke-16 klasemen Premier League dengan satu laga tersisa melawan Aston Villa. Mereka juga dipastikan absen dari kompetisi Eropa musim depan untuk pertama kali sejak musim 2014-2015. “Kami harus memahami bahwa absen dari Liga Champions sangat berat bagi klub sebesar ini. Tapi di sisi lain, kami punya wakut lebih banyak untuk bekerja dan memperbaiki performa di liga domestik. Itu akan menjadi fokus kami,” ucap Amorim. Amorim menolak membahas masa depan klub lebih jauh dan meminta semua pihak fokus memproses kekalahan di final. “Saya rasa semua orang bisa melihat bahwa kami tampil lebih baik, tapi kami gagal mencetak gol. Itulah yang membuat kami kalah,” pungkas Ruben Amorim. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ruben Amorim Siap Mundur Jika Dianggap Gagal di Manchester United",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajer Manchester United, Ruben Amorim, menyatakan siap mundur jika klubnya dan para penggemar menilai dirinya tidak sesuai untuk memimpin tim. Pernyataan ini disampaikan oleh Amorim setelah timnya kalah 0-1 dari Tottenham Hotspur dalam final Liga Europa.\n\nSolusi:\nMasalah yang diangkat adalah ketidakpuasan para penggemar dan klub Manchester United terhadap performa pelatih baru, Ruben Amorim. Solusinya adalah agar Amorim mempertimbangkan pendapat para penggemar dan klub sebelum membuat keputusan tentang masa jabatannya sebagai manajer, sehingga dapat menghindari konflik yang mungkin timbul di masa depan.",
    "category": "Hiburan"
  },
  {
    "title": "Akhiri Puasa Gelar, Son Heung-min: Saya Orang Paling Bahagia Sedunia",
    "url": "https://jogja.times.co.id/news/olahraga/gpkqiyDEI/Akhiri-Puasa-Gelar-Son-Heung-min-Saya-Orang-Paling-Bahagia-Sedunia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Son-Heung-min.jpg",
    "time_published": "2025-05-22 00:00:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kapten Tottenham Hotspur, Son Heung-min akhirnya mengakhiri penantian panjang tanpa gelar bersama klub asal London itu setelah mengantarkan Spurs menjuarai Liga Europa 2024-2025. The Lilywhites menang 1-0 atas Manchester United pada laga final yang dimainkan di Stadion San Mames, Bilbao, Spanyol, Kamis (22/5/2025) dini hari WIB. “Hari ini mimpi menjadi kenyataan. Saya merasa seperti orang paling bahagia di dunia,” ujar Son dikutip dari TNT Sports. Gol tunggal kemenangan Tottenham dicetak Brennan Johnson pada babak kedua, untuk memastikan satu-satunya gelar yang berhasil diraih klub tersebut dalam satu dekade terakhir. Bagi Son, yang telah berseragam Spurs sejak 2015 dan menjadi pencetak gol terbanyak kelima sepanjang sejarah klub, momen ini menjadi puncak dari perjalanan panjangnya. “Saya benar-benar merasakan tekanan. Dalam tujuh hari terakhir, saya terus memimpikan pertandingan ini setiap malam,” kata pemain Korea Selatan itu. Pemain berusia 32 tahun tersebut menjadi satu-satunya anggota skuad Spurs yang juga tampil saat mereka kalah di final Liga Champions 2019, yang saat ini sukses menebus kegagalan itu di panggung Eropa. Kemenangan ini sekaligus mengamankan tiket Tottenham ke Liga Champions musim depan, meskipun mereka terpuruk di peringkat ke-17 klasemen akhir Liga Inggris musim ini. Son juga menyampaikan terima kasih kepada para para penggemarnya di kampung halaman yang menyaksikan laga final tersebut pada pukul 04.00 pagi waktu setempat. “Saya sangat bangga menjadi orang Korea. Terima kasih untuk semua fans di Korea yang tetap mendukung saya meski harus begadang,” tutup Son Heung-min. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Akhiri Puasa Gelar, Son Heung-min: Saya Orang Paling Bahagia Sedunia",
    "solution": "Berikut adalah ringkasan berita:\n\nTottenham Hotspur berhasil mengakhiri penantian panjang tanpa gelar bersama klub asal London mereka setelah mengantarkan Spurs menjuarai Liga Europa 2024-2025 dengan kemenangan 1-0 atas Manchester United di Stadion San Mames, Bilbao, Spanyol. Kapten Tottenham Hotspur, Son Heung-min, merasa bahagia dan merasakan tekanan selama tujuh hari terakhir sebelum pertandingan final.\n\nSolusi untuk masalah yang diangkat: Meskipun Spurs tidak berhasil memenangkan gelar Liga Champions, mereka bisa menebus kegagalan itu dengan menjuarai Liga Europa. Oleh karena itu, solusinya adalah Tottenham Hotspur harus terus berusaha dan mengoptimalkan kemampuan mereka untuk mencapai prestasi di kompetisi Eropa.",
    "category": "Hiburan"
  },
  {
    "title": "Raih Tiga Trofi Musim Perdana, Barcelona Perpanjang Kontrak Hansi Flick",
    "url": "https://jogja.times.co.id/news/olahraga/UTwiU7Od7/Raih-Tiga-Trofi-Musim-PerdanaBarcelona-Perpanjang-Kontrak-Hansi-Flick",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Hansi-Flick-2.jpg",
    "time_published": "2025-05-22 00:00:00",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Barcelona resmi memperpanjang kontrak pelatih Hansi Flick hingga Juni 2027. Pelatih asal Jerman itu awalnya dikontrak selama dua tahun sejak Mei 2024, namun kini mendapatkan kepercayaan lebih setelah sukses besar di musim pertamanya. Di bawah asuhan Flick, Barcelona berhasil meraih tiga gelar juara: La Liga, Copa del Rey, dan Piala Super Spanyol. Satu-satunya kegagalan datang di ajang Liga Champions, di mana mereka harus tersingkir di babak semifinal oleh Inter Milan. \"Hansi Flick membuat para penggemar Barca bahagia di musim pertamanya karena banyak alasan; keyakinan yang ia tanamkan pada tim, momen comeback yang epik, dan tentu saja trofi-trofi yang berhasil diraih,\" tulis klub dalam pernyataan resminya. \"Antusiasme yang dibawa Flick ke dalam klub membuat Barcelona kembali menjadi tim yang ditakuti di Eropa.\" Sebelum melatih Barcelona, Flick pernah mencetak sejarah bersama Bayern Munchen dengan meraih treble winner pada 2020: Bundesliga, DFB Pokal, dan Liga Champions. Ia kemudian menangani Timnas Jerman, namun diberhentikan pada September 2023 sebelum akhirnya menggantikan Xavi di Camp Nou. \"Hansi Flick sedang menulis sejarah di FC Barcelona dan kami yakin hal itu akan terus berlanjut dalam beberapa musim ke depan,\" tutup pernyataan klub. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Raih Tiga Trofi Musim Perdana, Barcelona Perpanjang Kontrak Hansi Flick",
    "solution": "Berikut adalah ringkasan berita:\n\nBarcelona resmi memperpanjang kontrak pelatih Hansi Flick hingga Juni 2027. Kontrak awal yang dikontrak selama dua tahun sejak Mei 2024 kemudian di panjangkan setelah sukses besar dalam musim pertamanya.\n\nSolusi untuk masalah yang diangkat: Berita ini tidak membahas tentang masalah yang dihadapi oleh Barcelona atau Flick, sehingga tidak ada solusi yang dapat diberikan.",
    "category": "Hiburan"
  },
  {
    "title": "Finalissima 2025 Siap Digelar, Menanti Duel Lionel Messi dan Lamine Yamal",
    "url": "https://jogja.times.co.id/news/olahraga/anRT4OfE9/Finalissima-2025-Siap-Digelar-Menanti-Duel-Lionel-Messi-dan-Lamine-Yamal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/17/Finalissima-2025.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Laga besar Finalissima 2025, antara juara Eropa dan juara Amerika Latin bakal terwujud. Laga ini akan mempertemukan dua juara benua: Argentina sebagai pemenang Copa America 2024 dan Spanyol yang mengangkat trofi EURO 2024. Dikutip dari situs UEFA, pertemuan pertama pembahasan Finalissima digelar Jumat (16/5/2025) di Asunción, Paraguay, bertepatan dengan Kongres FIFA ke-75. Meski demikian, kapan dan dimana duel Finalissima digelar belum diumumkan. Informasi dari situs UEFA, Presiden AFA Claudio Tapia dan Presiden RFEF Rafael Louzán memimpin langsung pertemuan dengan tim teknis dari UEFA dan CONMEBOL. Mereka membahas berbagai aspek krusial, mulai dari logistik, jadwal pertandingan, hingga detil teknis pelaksanaan. Meski demikian, jadwal pasti Finalissima belum bisa dipastikan. Duel Messi vs Yamal Namun bukan hanya gelar yang dipertaruhkan—Finalissima kali ini menjanjikan momen yang lebih besar dari sekadar pertandingan 90 menit. Laga ini bukan hanya tentang perebutan supremasi antar dua juara benua, tetapi juga membawa magnet tersendiri karena kemungkinan besar akan menjadi panggung pertemuan antara dua bintang besar: Lionel Messi dan Lamine Yamal. Messi, sang legenda hidup Argentina yang masih menjadi pusat permainan tim, akan berhadapan dengan Yamal, remaja sensasional Spanyol yang kini mencuri perhatian dunia. Keduanya—yang juga berbagi kisah sebagai bagian dari keluarga besar FC Barcelona di masa berbeda—akan mempertemukan dua generasi dalam satu panggung epik. Sebagai catatan, Argentina adalah juara bertahan Finalissima. Pada edisi sebelumnya tahun 2022, Albiceleste membantai Italia 3-0 di Wembley dan mengukuhkan dominasi mereka di panggung sepak bola global. Akankah Messi menutup karier internasionalnya dengan trofi lagi? Atau justru Lamine Yamal yang membuka era baru Spanyol dengan kemenangan bergengsi? Finalissima 2025 siap menjawabnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Finalissima 2025 Siap Digelar, Menanti Duel Lionel Messi dan Lamine Yamal",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang Finalissima 2025, laga sepak bola antara juara Eropa (Spanyol) dan Amerika Latin (Argentina). Pertemuan pertama pembahasan Finalissima digelar pada Jumat, 16 Mei 2025, di Asunción, Paraguay. Presiden AFA Claudio Tapia dan Presiden RFEF Rafael Louzán memimpin langsung pertemuan dengan tim teknis dari UEFA dan CONMEBOL untuk membahas logistik, jadwal pertandingan, dan detil teknis pelaksanaan. Namun, jadwal pasti Finalissima belum dipastikan.\n\nSolusi:\nMasalah yang diangkat adalah tidak ada, karena berita ini hanya membahas tentang kejadian-kejadian sepak bola tanpa menyinggung masalah-masalah yang signifikan seperti hukum, kriminal, politik, ekonomi, teknologi, pendidikan, atau agama. Oleh karena itu, solusi tidak dapat diberikan dalam konteks ini.",
    "category": "Hiburan"
  },
  {
    "title": "Pesona Lutvia di Kereta Api: Bukan Cuma Anggun, tapi Juga Inspirasi Perempuan Mandiri",
    "url": "https://jogja.times.co.id/news/berita/YIYi7EdOF/Pesona-Lutvia-di-Kereta-Api-Bukan-Cuma-Anggun-tapi-Juga-Inspirasi-Perempuan-Mandiri",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/19/Lujeng-Lutvia.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, LAMONGAN – Sosok perempuan muda, Lujeng Lutvia (27) yang akrab disapa Lutvia ini berhasil mencuri perhatian publik melalui profesinya sebagai pramugari kereta api. Perempuan asal Lamongan, Jawa Timur, ini menunjukkan bahwa pekerjaan di bidang pelayanan transportasi bukan hanya tentang menjalankan tugas, tapi juga membawa nilai-nilai inspiratif tentang kerja keras, disiplin, dan kemandirian. Dalam hal ini lebih lanjut Lutvia adalah anak kedua dari tiga bersaudara. Ia menamatkan pendidikan formal hingga jenjang SMA sebelum kemudian memutuskan untuk bekerja. “Sejak kecil, saya memang ingin mandiri dan bisa membantu keluarga,” ujar Lutvia saat diwawancarai oleh TIMES Indonesia melalui keterangan tertulis, pada Senin (19/5/2025). Keputusan untuk menjadi pramugari kereta api di Surabaya menjadi titik awal kariernya. Dirinya dikenal sebagai sosok yang anggun, ramah, dan sigap dalam melayani penumpang. Penampilan Lutvia yang juga hobi berolahraga, profesional dalam menjalankan tugas dan kepribadiannya yang hangat menjadikannya disukai banyak orang di sekelilingnya. Setelah beberapa tahun bertugas, semangat Lutvia tidak pernah padam. Kini, ia juga fokus ke dunia digital sebagai content creator dan endorser. Melalui akun media sosial Instagram dan TikTok-nya dengan nama @lutvia.viaaa, ia rutin membagikan berbagai konten tentang gaya hidup, kecantikan, hingga rutinitas olahraga. “Saya tetap ingin produktif. Dunia digital memberi saya ruang untuk terus berkarya,” tuturnya. Dengan jumlah pengikut yang terus bertambah, Lutvia mulai menerima berbagai kerja sama endorsement. Ia pun secara perlahan membangun citra sebagai seorang bisnis woman yang mandiri dan percaya diri. Tak hanya dikenal karena penampilannya yang menawan, Lutvia kini menjadi inspirasi bagi banyak perempuan muda. Ia menunjukkan bahwa perempuan bisa tampil menarik sekaligus tetap kuat, cerdas, dan berdaya. Langkah ini menunjukkan bahwa transformasi dari seorang pekerja lapangan seperti Lutvia menjadi pelaku bisnis digital bukan hal mustahil bagi perempuan Indonesia. Dengan latar belakang sederhana, semangat mandiri, dan keuletan untuk terus tumbuh, dia membuktikan bahwa perempuan bisa menciptakan ruang suksesnya sendiri. Dari gerbong kereta ke dunia digital, pesona Lutvia tetap bersinar sebagai simbol perempuan mandiri masa kini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pesona Lutvia di Kereta Api: Bukan Cuma Anggun, tapi Juga Inspirasi Perempuan Mandiri",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nLujeng Lutvia (27) seorang pramugari kereta api dari Lamongan, Jawa Timur, menunjukkan inspirasi sebagai perempuan mandiri dengan kerja keras, disiplin, dan kemandirian. Setelah beberapa tahun bertugas di kereta api, ia memutuskan untuk fokus ke dunia digital sebagai content creator dan endorser, membuktikan bahwa perempuan bisa menciptakan ruang suksesnya sendiri.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah keterbatasan kesempatan bagi perempuan Indonesia menciptakan ruang sukses mereka sendiri. Solusinya adalah melalui contoh Lujeng Lutvia, seorang pramugari kereta api yang berhasil fokus ke dunia digital dan membuktikan bahwa dengan kerja keras, disiplin, dan kemandirian, perempuan bisa menciptakan ruang suksesnya sendiri.",
    "category": "Hiburan"
  },
  {
    "title": "Tragis! Influencer Valeria Marquez Tewas Ditembak Saat Live TikTok",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/V8I25odA1/Tragis-Influencer-Valeria-Marquez-Tewas-Ditembak-Saat-Live-TikTok",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/16/Valeria-Marquez.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Seorang influencer muda asal Meksiko yang dikenal lewat video kecantikan dan makeup di media sosial, tewas ditembak secara brutal saat sedang melakukan siaran langsung di TikTok. Peristiwa mengejutkan ini mengguncang publik Meksiko, negara yang memang dikenal memiliki tingkat kekerasan berbasis gender yang tinggi. Valeria Marquez, 23 tahun, menjadi korban dalam insiden tragis yang kini tengah diselidiki sebagai kasus femisida — pembunuhan terhadap perempuan karena alasan gender — demikian pernyataan Kejaksaan Negara Bagian Jalisco pada Selasa malam. Dikutip dari Reuters, menurut otoritas Meksiko, femisida dapat mencakup kekerasan yang merendahkan martabat, pelecehan seksual, hubungan personal antara pelaku dan korban, atau ketika jenazah korban dibiarkan di tempat umum. Valeria dibunuh pada hari Selasa (13/5/2025) di salon kecantikan tempat ia bekerja di kota Zapopan. Seorang pria masuk ke dalam salon dan langsung menembaknya, ungkap pernyataan dari kejaksaan. Identitas pelaku belum diungkapkan. Dalam siaran langsung di TikTok sesaat sebelum kejadian, Valeria terlihat duduk di meja sambil memeluk boneka. Ia terdengar berkata, “Mereka datang,” sebelum sebuah suara di latar belakang bertanya, “Hei, Vale?”\r\nValeria menjawab, “Ya,” lalu mematikan suara siaran langsungnya. Beberapa detik kemudian, ia ditembak hingga tewas. Seorang lain terlihat mengambil ponselnya, wajahnya sempat terekam sesaat sebelum video berakhir. Valeria memiliki hampir 200.000 pengikut di Instagram dan TikTok. Dalam siaran langsung itu juga, ia sempat menyebut bahwa seseorang datang ke salon saat ia sedang tidak ada, membawa “hadiah mahal” yang ditujukan kepadanya. Valeria yang tampak waspada mengatakan bahwa ia tidak berniat menunggu orang itu datang kembali. Berdasarkan data terbaru dari Komisi Ekonomi Perserikatan Bangsa-Bangsa untuk Amerika Latin dan Karibia (ECLAC), Meksiko berada di posisi keempat tertinggi dalam kasus femisida di kawasan tersebut, bersama Paraguay, Uruguay, dan Bolivia, dengan 1,3 kematian per 100.000 perempuan pada tahun 2023. Negara Bagian Jalisco sendiri menempati peringkat keenam dari total 32 negara bagian di Meksiko (termasuk Mexico City) dalam jumlah kasus pembunuhan. Sejak Presiden Claudia Sheinbaum mulai menjabat pada Oktober 2024, telah tercatat 906 kasus pembunuhan di wilayah tersebut menurut data dari konsultan TResearch. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tragis! Influencer Valeria Marquez Tewas Ditembak Saat Live TikTok",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang influencer muda asal Meksiko, Valeria Marquez, 23 tahun, tewas ditembak secara brutal saat sedang melakukan siaran langsung di TikTok. Kejadian ini mengguncang publik Meksiko dan menimbulkan perdebatan tentang kasus femisida di negara tersebut.\n\nSolusi:\nUntuk mengatasi masalah kekerasan berbasis gender dan femisida, perlu dilakukan upaya dari pemerintah dan masyarakat untuk meningkatkan kesadaran dan perlindungan bagi perempuan. Beberapa solusi yang dapat diterapkan antara lain:\n\n*   Meningkatkan pendidikan tentang hukum dan hak-hak perempuan\n*   Melakukan kampanye pemerintah untuk mengurangi kekerasan berbasis gender\n*   Meningkatkan kemampuan teknis dari korban kekerasan berbasis gender\n*   Menyediakan layanan pendampingan kepada korban kekerasan berbasis gender",
    "category": "hukum"
  },
  {
    "title": "Menikmati Relaksasi Air Hangat di Tengah Sejuknya Wonosobo",
    "url": "https://jogja.times.co.id/news/wisata/ax4yyXUfg/Menikmati-Relaksasi-Air-Hangat-di-Tengah-Sejuknya-Wonosobo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/16/pot-di-kawasan-pemandian-air-hangat-Munggang.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, WONOSOBO – Kabupaten Wonosobo, yang terletak di kaki Pegunungan Dieng, ada berbagai pemandian air hangat alami yang bisa menjadi pilihan ideal untuk menikmati manfaat kesehatan sembari memanjakan diri di tengah udara sejuk pegunungan. Berendam di air hangat alami memang telah lama dikenal memberikan berbagai manfaat kesehatan, mulai dari melancarkan sirkulasi darah, meredakan nyeri otot dan sendi, hingga membantu relaksasi dan mengurangi stres. Menurut penelitian yang dipublikasikan dalam International Journal of Biometeorology (2018), kandungan mineral dalam air panas alami, seperti belerang, magnesium, dan kalsium, juga berpotensi memperbaiki kondisi kulit seperti eksim dan psoriasis. Berikut beberapa pemandian air hangat alami yang bisa dicoba saat Anda berkunjung ke Wonosobo. Lokasi: Jalan Raya Wonosobo–Dieng KM 3, Desa Kalianget, Kecamatan Wonosobo Pemandian Kalianget adalah ikon wisata air hangat yang sudah lama menjadi favorit warga lokal maupun wisatawan. Kolam air panasnya bersumber dari mata air alami yang mengandung belerang, dipercaya dapat menyembuhkan berbagai gangguan kulit dan meredakan pegal-pegal. Selain kolam umum, tersedia juga kamar mandi air panas pribadi untuk pengalaman yang lebih tenang. Dikelilingi taman rekreasi, wahana bermain anak, dan pepohonan rindang, tempat ini cocok dijadikan lokasi piknik keluarga yang murah namun menyegarkan. Lokasi: Desa Tegalsari, Kecamatan Garung, Kabupaten Wonosobo Tersembunyi di balik perkampungan yang tenang, pemandian air hangat Tegalsari menawarkan suasana pedesaan yang damai dan khas. Kolam air hangat di sini dialirkan langsung dari sumber panas alami yang tidak berbau menyengat. Pengunjung dapat memilih berendam di kolam umum atau menikmati kenyamanan berendam privat di kamar mandi yang tertutup. Pemandian ini juga kerap menjadi titik istirahat para pelancong sebelum melanjutkan perjalanan menuju kawasan wisata Dieng. Lokasi: Jalan Dieng KM 3, Desa Kalianget, Kecamatan Wonosobo Pemandian Mr. Jozz menyajikan konsep unik: pemandian air panas alami yang berpadu dengan kafe modern dan fasilitas cuci kendaraan. Tempat ini sangat populer di kalangan anak muda dan wisatawan malam hari karena buka 24 jam penuh. Sambil berendam, pengunjung bisa menikmati kopi hangat atau makanan ringan di kafe yang berdekatan. Tempat ini menjadi alternatif bagi mereka yang ingin melepas penat usai perjalanan jauh, tanpa harus menunggu pagi. Lokasi: Desa Munggang, Kalibeber, Kecamatan Wonosobo Berbeda dari pemandian lainnya, Legok Munggang menawarkan suasana yang lebih sepi dan alami. Kolam air panasnya cukup luas, dengan air berwarna kecokelatan dari belerang yang sangat rendah, sehingga nyaris tidak berbau. Dikelilingi oleh pepohonan dan ladang warga, tempat ini cocok bagi pengunjung yang menginginkan ketenangan dan relaksasi total. Banyak pengunjung yang sengaja datang untuk terapi sendi atau kulit secara rutin di sini. Wonosobo tidak hanya menghadirkan keindahan alam yang menawan, tetapi juga pengalaman relaksasi melalui pemandian air hangatnya yang khas. Setiap lokasi memiliki karakter dan daya tarik tersendiri, mulai dari yang bernuansa keluarga, romantis, hingga yang tenang dan tersembunyi. Semua destinasi ini menyajikan kehangatan alam sebagai pelengkap perjalanan ke negeri di atas awan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menikmati Relaksasi Air Hangat di Tengah Sejuknya Wonosobo",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKabupaten Wonosobo memiliki beberapa pemandian air hangat alami yang menawarkan manfaat kesehatan dan relaksasi. Pemandian air panas ini dilengkapi dengan fasilitas cuci kendaraan, taman rekreasi, wahana bermain anak, dan pepohonan rindang. Berikut beberapa pemandian air hangat alami yang bisa dicoba di Wonosobo:\n\n* Kolam Kalianget\n* Pemandian Tegalsari\n* Mr. Jozz\n* Legok Munggang\n\nSolusi untuk masalah kesehatan dan stres:\nBerendam di air panas alami dapat membantu melancarkan sirkulasi darah, meredakan nyeri otot dan sendi, serta membantu relaksasi dan mengurangi stres. Kandungan mineral dalam air panas alami seperti belerang, magnesium, dan kalsium juga berpotensi memperbaiki kondisi kulit seperti eksim dan psoriasis.",
    "category": "Hiburan"
  },
  {
    "title": "Tiket Indonesia vs China Jilid 2 Mulai Dijual 19 Mei, Cek Syarat dan Harganya",
    "url": "https://jogja.times.co.id/news/olahraga/BiGoXwojL/Tiket-Indonesia-vs-China-Jilid-2-Mulai-Dijual-19-Mei-Cek-Syarat-dan-Harganya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/16/Timnas-Indonesia.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tiket pertandingan Timnas Indonesia melawan China dalam lanjutan Kualifikasi Piala Dunia 2026 Grup C di Stadion Utama Gelora Bung Karno, Jakarta, pada 5 Juni 2025 telah habis terjual dalam penjualan tahap pertama. Namun, para suporter Garuda masih punya kesempatan untuk mendapatkan tiket. PSSI akan membuka penjualan tiket tahap kedua pada 19 Mei 2025 mendatang. Untuk dapat membeli tiket, suporter diwajibkan memiliki akun Garuda ID. Menariknya, seluruh pemilik tiket akan mendapatkan perlindungan asuransi secara otomatis. \"Total kapasitas kursi di GBK sekitar 76 ribu. Dari jumlah itu, 70 ribu tiket kami lepas. Jalur Livin' by Mandiri langsung diserbu, dan 80 persen tiket habis hanya dalam 5,5 jam,\" ungkap Arya Sinulingga, anggota Komite Eksekutif PSSI, kepada wartawan pada Jumat (16/5/2025). Arya menambahkan, sisa tiket yang belum terjual akan tersedia untuk publik melalui platform Kita Garuda. Ia pun mengingatkan bahwa persaingan dalam pembelian tiket akan lebih ketat karena jumlahnya terbatas. “War ticket akan semakin seru. Tiket tinggal sedikit, jadi para suporter harus lebih siap dan gesit pada 19 Mei nanti,” tegas Arya. Mandiri Premium West Zona 1 – Rp1.750.000 Mandiri Premium East Zona 6 & 7 – Rp1.750.000 Freeport Garuda West Zona 11 – Rp1.250.000 Freeport Garuda East Zona 5 – Rp1.250.000 Freeport Garuda East Zona 8 – Rp1.250.000 Astra Financial Garuda South Zona 3 – Rp600.000 Astra Financial Garuda South Zona 4 – Rp600.000 Astra Financial Garuda North Zona 9 & 10 – Rp600.000 Indomie Upper Garuda Zona 1-12 A/B – Rp300.000 Perlu dicatat, harga tiket di atas belum termasuk biaya administrasi, booking fee, handling fee, dan biaya operasional lainnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiket Indonesia vs China Jilid 2 Mulai Dijual 19 Mei, Cek Syarat dan Harganya",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPertandingan Timnas Indonesia melawan China dalam lanjutan Kualifikasi Piala Dunia 2026 Grup C di Stadion Utama Gelora Bung Karno, Jakarta, pada 5 Juni 2025 telah habis terjual dalam penjualan tahap pertama. Namun, para suporter Garuda masih punya kesempatan untuk mendapatkan tiket. PSSI akan membuka penjualan tiket tahap kedua pada 19 Mei 2025 mendatang dengan harga yang berbeda-beda di setiap zona.\n\nSolusi untuk masalah yang diangkat adalah, bagaimana para suporter Garuda dapat membeli tiket tersebut? Mereka harus memiliki akun Garuda ID dan memilih zona yang sesuai dengan kemampuan mereka. Selain itu, perlu diperhatikan bahwa harga tiket tidak termasuk biaya administrasi, booking fee, handling fee, dan biaya operasional lainnya.",
    "category": "hiburan"
  }
]