[
  {
    "title": "Arsenal FC Sukses Angkat Trofi Juara Dandim Cup 2025 Banyuwangi",
    "url": "https://jogja.times.co.id/news/berita/DAYtGkkFg/Arsenal-FC-Sukses-Angkat-Trofi-Juara-Dandim-Cup-2025-Banyuwangi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Dandim-0825-Banyuwangi-A.th.jpg",
    "time_published": "2025-06-16 00:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Ajang turnamen sepak bola bergengsi Dandim Cup 2025 Banyuwangi, resmi berakhir pada Minggu (15/6/2025), dengan kemenangan Arsenal FC Canga’an, Kecamatan Genteng Kabupaten Banyuwangi. Arsenal FC sukses mengangkat trofi juara setelah melalui pertandingan yang sengit dan penuh tensi. Turnamen yang berlangsung sejak tanggal 3 Mei 2025 di Lapangan Maron, Kecamatan Genteng, Banyuwangi, ini menampilkan persaingan seru adu gengsi 32 klub terbaik di Bumi Blambangan. Arsenal FC menunjukkan performa luar biasa sepanjang kompetisi, dengan strategi permainan yang solid dan serangan yang efektif hingga akhirnya mengamankan gelar juara setelah di final menundukkan Persegam FC dari Gambiran lewat adu penalti. Ditemui usai menyerahkan piala, Dandim 0825 Banyuwangi, Letkol (Arh) Joko Sukoyo, menegaskan bahwa penyelenggaraan turnamen sepak bola ini bukan sekadar ajang kompetisi, tetapi juga memiliki tujuan yang lebih luas dalam membangun sportivitas dan integritas dalam dunia si kulit bundar. Menurut Letkol Joko, Dandim Cup 2025 juga menjadi momentum bagi kolaborasi berbagai pihak, termasuk ASKAB PSSI Banyuwangi, Dinas Pemuda dan Olahraga (Dispora), Komite Olahraga Nasional Indonesia (KONI), dan komunitas sepak bola lokal. “Kami ingin memastikan bahwa sepak bola di Banyuwangi bisa menjadi contoh sportivitas dan integritas. Tidak hanya dari segi permainan di lapangan, tetapi juga dari atmosfer yang tercipta di antara pemain dan suporter,” kata Letkol Joko, Minggu (15/6/2025). Letkol Joko juga menegaskan bahwa penyelenggaraan Dandim Cup tidak hanya bertujuan mengangkat prestasi klub-klub lokal, tetapi juga menjadi wadah bagi pengembangan ekosistem sepak bola yang lebih profesional dan berkelanjutan di Banyuwangi. “Kami akan terus berkoordinasi dengan ASKAB PSSI, Dispora, dan KONI untuk melihat kemungkinan memperluas skala turnamen ini. Harapannya, Banyuwangi bisa menjadi salah satu destinasi utama bagi sepak bola nasional,” tutup Letkol Joko. Sementara itu, Ketua ASKAB PSSI Banyuwangi, Michael Edy Hariyanto, SH, MH, melalui Sekretarisnya, Rudi Hartono Latif, mengatakan bahwa penyelenggaraan Dandim Cup 2025, menjadi bukti nyata bahwa kolaborasi berbagai pihak mampu menghadirkan kompetisi yang berkualitas. “Terima kasih kepada semua pihak, baik panitia, aparat keamanan, perangkat pertandingan, official klub peserta, para pemain, dan juga suporter yang telah bekerjasama dengan baik hingga sukses terselengarakannya laga final hari ini,” ujar Rudi, sapaan kondang Rudi Hartono Latif. Dalam kesempatan tersebut, Rudi juga menyampaikan apresiasi tinggi kepada Dandim 0825 Banyuwangi, Letkol (Arh) Joko Sukoyo, atas kepeduliannya terhadap perkembangan sepak bola di Bumi Blambangan. “Penganugerahan juara malam ini berlangsung cukup megah dan tentunya memberikan kesan membanggakan bagi klub serta para pemain. Hal ini menjadi dorongan besar bagi kami untuk terus meningkatkan kualitas kompetisi di masa mendatang,” tuturnya. Sebagai informasi, laga final Dandim Cup 2025, semakin meriah dengan hadirnya Dandim 0825 Banyuwangi, Letkol (Arh) Joko Sukoyo; Danlanal Banyuwangi, Letkol Laut (P) Muhamad Puji Santoso; Kapolresta Banyuwangi, Kombel Pol Rama Samtama Putra. Selain itu, turut hadir Plt Kepala Dispora Banyuwangi, M Alfin Kurniawan; Ketua KONI Banyuwangi, Ahmad Khairullah; dan juga Ketua ASKAB PSSI Banyuwangi, Michael Edy Hariyanto, SH, MH, beserta jajarannya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Arsenal FC Sukses Angkat Trofi Juara Dandim Cup 2025 Banyuwangi",
    "solution": "Berita ini berjudul \"Arsenal FC Sukses Angkat Trofi Juara Dandim Cup 2025 Banyuwangi\" dan menggabungkan beberapa topik seperti olahraga, perangkat pertandingan, dan kolaborasi antar pihak. Solusinya adalah bahwa masalah yang diangkat dalam berita ini adalah tentang penyelenggaraan turnamen sepak bola Dandim Cup 2025 Banyuwangi dan prestasi tim Arsenal FC yang berhasil memenangkan gelar juara.\n\nRingkasan: \nBerita kali ini meliputi penyerahan piala juara kepada Arsenal FC Canga'an, yang merupakan hasil kompetisi turnamen sepak bola Dandim Cup 2025 Banyuwangi. Turnamen tersebut dilaksanakan sejak tanggal 3 Mei 2025 di Lapangan Maron dan menampilkan persaingan seru adu gengsi antara 32 klub terbaik di Bumi Blambangan.\n\nSolusi untuk masalah yang diangkat:\nMasalah yang diangkat dalam berita ini, seperti penyerahan piala juara kepada Arsenal FC Canga'an dan prestasi tim tersebut. Selain itu, berita ini juga menyebutkan kepedulian Dandim 0825 Banyuwangi terhadap perkembangan sepak bola di Bumi Blambangan.",
    "category": "Olahraga"
  },
  {
    "title": "Lereng Merapi Panen Kopi Robusta, Kementan RI Dorong Sleman Jadi Kawasan Andalan Nasional",
    "url": "https://jogja.times.co.id/news/berita/YHbv1bdo1/Lereng-Merapi-Panen-Kopi-Robusta-Kementan-RI-Dorong-Sleman-Jadi-Kawasan-Andalan-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Harda-Kiswaya-ketika-Panen-kopi-Robusta-di-lereng-Merapi-H.th.jpg",
    "time_published": "2025-06-16 00:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Budidaya kopi di lereng Gunung Merapi tak hanya menjadi bagian dari upaya pelestarian alam, tetapi juga mendorong potensi ekonomi dan pariwisata di Kabupaten Sleman. Kementerian Pertanian Republik Indonesia (Kementan RI) menyatakan dukungannya untuk menjadikan Sleman sebagai salah satu pusat pengembangan kopi nasional. Komitmen ini ditegaskan oleh Direktur Jenderal Perkebunan Kementan RI, Heru Tri Widarto, saat menghadiri panen perdana kopi robusta di kawasan Ploso Kerep, Kalurahan Umbulharjo, Kecamatan Cangkringan, Minggu (15/6/2025). Heru menyebut pengembangan kopi di kawasan Merapi merupakan langkah strategis. Selain sebagai wilayah konservasi, kawasan ini memiliki daya tarik wisata yang kuat dan dikenal luas di tingkat nasional. “Yogyakarta bukan hanya dikenal sebagai kota pelajar, tetapi juga memiliki kekuatan besar di sektor pariwisata. Dan kopi kini telah menjadi bagian penting dari industri wisata. Karena itu, Kementan berkomitmen untuk terus mendukung pengembangan kopi, khususnya di Sleman,” ujar Heru. Sebagai bentuk konkret dukungan, Kementan memberikan bantuan puluhan ribu bibit kopi kepada dua kalurahan, yakni Umbulharjo dan Glagaharjo. Harapannya, bantuan ini mampu memperluas areal tanam kopi serta memperkuat produktivitas petani setempat. Bupati Sleman, Harda Kiswaya, yang turut hadir bersama Gubernur DIY Sri Sultan Hamengku Buwono X, menyampaikan apresiasi atas perhatian pemerintah pusat. Ia berharap panen perdana ini menjadi awal dari babak baru pengembangan kopi lokal yang lebih serius dan berkelanjutan. “Kopi Merapi baik robusta maupun arabika, sudah menjadi ikon bagi Sleman. Komoditas ini tumbuh di lahan-lahan milik warga yang dikelola langsung oleh masyarakat, sehingga mendukung penguatan ekonomi kerakyatan,” jelas Harda. Lebih lanjut, ia menyebut bahwa pengembangan kopi robusta juga mendapat dukungan dari Pemerintah Daerah DIY melalui Dana Keistimewaan. Program ini dirancang untuk meningkatkan mutu dan kuantitas produksi kopi lokal, sekaligus memperluas akses pasar. “Kami bertekad menjadikan kopi lereng Merapi sebagai bagian dari identitas ekonomi daerah. Sleman siap untuk bersaing sebagai sentra kopi yang unggul dan berdaya saing tinggi di tingkat nasional,” paparnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lereng Merapi Panen Kopi Robusta, Kementan RI Dorong Sleman Jadi Kawasan Andalan Nasional",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kementerian Pertanian Republik Indonesia (Kementan RI) telah menyatakan dukungannya untuk menjadikan Kabupaten Sleman sebagai salah satu pusat pengembangan kopi nasional. Dukungan ini dilakukan sebagai bagian dari upaya pelestarian alam dan mendorong potensi ekonomi dan pariwisata di Kabupaten Sleman. Kementan RI juga memberikan bantuan puluhan ribu bibit kopi kepada dua kalurahan, yaitu Umbulharjo dan Glagaharjo.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah potensi ekonomi dan pariwisata di Kabupaten Sleman melalui pengembangan kopi. Solusinya adalah dengan meningkatkan produksi kopi lokal, memperluas akses pasar, dan menjadikan kopi lereng Merapi sebagai bagian dari identitas ekonomi daerah. Oleh karena itu, berita ini dapat dianggap sebagai berita yang relevan dengan topik ekonomi dan pariwisata.",
    "category": "Ekonomi"
  },
  {
    "title": "Penyanyi hingga Artis Sinetron di Karnaval SCTV Terpikat Kuliner Khas Majalengka",
    "url": "https://jogja.times.co.id/news/berita/bwvPiGIcy/Penyanyi-hingga-Artis-Sinetron-di-Karnaval-SCTV-Terpikat-Kuliner-Khas-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Kabupaten-Majalengka.th.jpg",
    "time_published": "2025-06-15 23:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Karnaval SCTV yang digelar meriah di Kabupaten Majalengka, Jawa Barat, sukses menyedot perhatian ribuan warga dan para penggemar hiburan. Tak hanya dimeriahkan oleh penampilan musisi papan atas dan artis sinetron ternama. Ajang ini juga menjadi panggung promosi kuliner khas Majalengka yang berhasil memikat para selebritas ibu kota. Sejumlah nama populer seperti Ben Kasyafani, Fanni Ghassani, Anwar Bab, Stefan William, Denira Wiraguna, Rezca Syam dan Dosma Wazenbosch hingga Vita Alvia. Mereka tampak antusias mencicipi hidangan tradisional. Seperti pencok katel, karedok hingga gula cakar dan UMKM lainnya khas Majalengka. Acara ini bukan hanya menghadirkan hiburan gratis bagi masyarakat,. Tetapi juga menjadi ajang promosi budaya dan ekonomi lokal, puluhan pelaku UMKM kuliner ikut ambil bagian, menawarkan aneka makanan khas daerah Kota Angin yang jarang ditemui di luar Majalengka. Bupati dan Wakil Bupati Majalengka, H. Eman Suherman-Dena M Ramadhan yang turut hadir dalam acara tersebut, menyampaikan apresiasi atas antusiasme masyarakat dan perhatian para artis terhadap kekayaan kuliner Majalengka. \"Ini membuktikan bahwa kuliner Majalengka punya potensi besar untuk dikenal lebih luas. Saya berharap ini bukan sekadar euforia sesaat, tapi jadi awal bagi bangkitnya pariwisata berbasis budaya dan kearifan lokal,\" ujar Bupati Eman Suherman, Minggu (15/6/2025). Ia juga menjelaskan, bahwa Pemkab Majalengka akan terus mendukung promosi UMKM dan wisata kuliner melalui berbagai event. Eman juga menegaskan, bahwa Karnaval SCTV di Majalengka menjadi kombinasi yang kuat antara hiburan, ekonomi kreatif, dan promosi budaya. \"Masyarakat senang, UMKM/kuliner untung, dan para selebritas pun pulang dengan kesan mendalam tentang rasa yang tak mereka temukan di tempat lain,\" ucap Bupati Majalengka, Eman Suherman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Penyanyi hingga Artis Sinetron di Karnaval SCTV Terpikat Kuliner Khas Majalengka",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nKarnaval SCTV yang digelar di Kabupaten Majalengka berhasil menyedot perhatian ribuan warga dan para penggemar hiburan. Acara ini juga menjadi ajang promosi kuliner khas Majalengka, menawarkan hidangan tradisional seperti pencok katel, karedok, dan gula cakar. Bupati Eman Suherman menyampaikan apresiasi atas antusiasme masyarakat dan perhatian para artis terhadap kekayaan kuliner Majalengka.\n\nSolusi:\nSolusi untuk masalah kekayaan kuliner Majalengka adalah dengan mendukung promosi UMKM dan wisata kuliner melalui berbagai event, sehingga masyarakat dapat menikmati hidangan tradisional dan meningkatkan kesadaran akan potensi besar kuliner Majalengka.",
    "category": "Hiburan"
  },
  {
    "title": "Kolaborasi Wanapala Tasikmalaya Lestarikan Cagar Geologi Peninggalan Zaman Purba",
    "url": "https://jogja.times.co.id/news/berita/vgDO0pS6G/Kolaborasi-Wanapala-Tasikmalaya-Lestarikan-Cagar-Geologi-Peninggalan-Zaman-Purba",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Ketua-Wanapala-dan-anggota-Dera-Sukma-Apriadi-h.th.jpg",
    "time_published": "2025-06-15 23:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TASIKMALAYA – Keprihatinan terhadap kelestarian lingkungan dan keberadaan situs geologi bersejarah mendorong puluhan anggota Wanapala Tasikmalaya dan Karang Taruna Desa Cibuniasih untuk turun tangan menjaga warisan alam yang tak ternilai. Aksi konsep realisasi konservasi alam ini berlangsung di Kawasan Batu Jasper yang menjadi  peninggalan zaman purba yang berada di aliran sungai wilayah Pasirgintung, Desa Cibuniasih, Kecamatan Pancatengah, Kabupaten Tasikmalaya. Minggu (15/6/2025). Batu Jasper yang dikenal sebagai batu merah purba dengan karakteristik unik merupakan hasil lontaran letusan gunung purba jutaan tahun lalu. Situs geologi ini menjadi satu-satunya tempat di Kabupaten Tasikmalaya yang memiliki endapan Jasper alami dan potensial untuk dikembangkan sebagai kawasan konservasi sekaligus destinasi geowisata edukatif. Bupati Tasikmalaya H. Cecep Nurul Yakin saat berada di depan batu Jasper di bantaran sungai di wilayah Pasirgintung, Cibuniasih, Pancatengah, Kabupaten Tasikmalaya. Minggu (15/6/2025) sore (FOTO : Harniwan Obech/TIMES Indonesia) Namun, kondisi lokasi cagar geologi Jasper saat ini cukup mengkhawatirkan. Abrasi tanah di bantaran sungai, potensi longsor, hingga tangan-tangan jahil yang tidak bertanggung jawab menjadi ancaman serius bagi kelestarian batu purba tersebut. Menyikapi kondisi ini, para pecinta alam dan pemuda desa bergandengan tangan untuk menyelamatkan lingkungan melalui aksi nyata penanaman pohon dan pembersihan area sekitar batu Jasper. Ketua Kelompok Pecinta Alam Wanapala Tasikmalaya, Dera Sukma Apriadi, menegaskan bahwa kegiatan ini lahir dari kepedulian terhadap warisan alam yang hampir terlupakan. \"Kami merasa terpanggil untuk menjaga batu peninggalan ini dari tangan-tangan yang tidak bertanggung jawab. Batu Jasper ini sangat langka dan hanya bisa ditemukan di sungai yang ada di Kecamatan Pancatengah,\" ungkap Dera, Minggu (15/6/2025) sore. Dalam kolaborasi ini menurut Dera  pihaknya bersama Karang Taruna Desa Cibuniasih merancang program konservasi terpadu dengan tiga tahapan utama yakni Penanaman Pohon di Area Cagar Geologi Jasper di mana lokasi pertama yang menjadi sasaran adalah bantaran sungai tempat keberadaan batu Jasper. \"Penanaman pohon di lokasi ini bertujuan mengurangi abrasi, memperkuat struktur tanah di sekitar sungai, dan mengembalikan fungsi alami kawasan sebagai sumber air, saya berharap, kegiatan simbolis penanaman oleh Bupati Tasikmalaya nantinya bisa memperluas gaung program ini di masyarakat luas. Kemudian Rehabilitasi Sumber Mata Air Produktif Warga, tahap kedua ini menurutnya  akan difokuskan pada area-area mata air yang selama ini dimanfaatkan warga sebagai lahan pertanian produktif. Penanaman kembali tanaman penyerap air diharapkan mampu mengembalikan fungsi ekologis mata air, sekaligus menjadikannya sebagai sumber penghidupan berkelanjutan. \"Dan kita akan melakukan pemulihan di 38 titik mata air di Desa Cibuniasih, berdasarkan data Karang Taruna dan komunitas pecinta alam, terdapat setidaknya 38 titik mata air di Desa Cibuniasih yang memerlukan rehabilitasi melalui penanaman kembali vegetasi alami,\" terang Dera Dera menambahkan jenis tanaman yang dipilih dalam program ini bukan sembarangan. Semuanya memiliki karakteristik sebagai tanaman penyerap dan penyimpan air yang efektif diantara tanaman Kawung (Aren), Picung (Pangium edule), Randu (Kapuk), Caringin (Ficus benjamina), Kiara (Ficus fistulosa) Tanaman-tanaman menurut Dera diharapkan dapat memiliki peran ekologis penting dalam menjaga debit mata air, mencegah longsor, serta meningkatkan keanekaragaman hayati lokal. \"Ya varietas tanaman merupakan  jenis pohon endemik dan adaptif, yang diharapkan sejalan dengan prinsip forest for water atau hutan sebagai penyimpan air.\"tandas Dera. Bupati Tasikmalaya H. Cecep Nurul Yakin yang hadir pada gelaran aksi jaga lingkungan ini mengucapkan terima kasih dan mengapresiasi kegiatan ini. \"Saya apresiasi dan ucapkan terima kasih atas kegiatan ini, kita para birokrasi terus bergerak kelapangan, untuk melihat swcara langsung apa yang menjadi permasalahan di masyarakat saat ini,\"ungkapnya. Cecep kepada ratusan peserta kegiatan yang saat itu dilokasi batu Jasper  berpesan agar \"Dihadapan saya adalah batu jasper, warnanya merah ati, ada yang menyebut batu ati ayam, ini masuk katagori permata termasuk batuan langka, maka saya berpesan mari kita jaga alam ini jangan sampai batu ini diambil oleh orang yang memiliki kepentingan sesaat,\"pungkas Cecep. Apresiasi tidak hanya datang dari Bupati Tasikmalaya Cecep Nurul Yakin, inisiatif yang digagas oleh Wanapala dan Karang Taruna Desa Cibuniasih mendapat apresiasi dari Ketua Forum Komunikasi Pecinta Alam Tasikmalaya (FKPAT) Miftah Rizky. Menurut Miftah yang akrab disapa Babol kegiatan ini merupakan  contoh baik kolaborasi antara komunitas pecinta alam dan pemuda desa dalam menjaga warisan bumi. Dukungan dari pemerintah daerah, dunia pendidikan, hingga sektor swasta sangat dibutuhkan agar program ini tidak berhenti hanya sebagai kegiatan sesaat. \"Apresiasi dan angkat jempol, melalui sinergi yang kuat, keberadaan batu Jasper sebagai jejak letusan gunung purba di Tasikmalaya bisa tetap lestari, sekaligus menjadi simbol kebangkitan ekowisata dan gerakan lingkungan yang dimotori oleh generasi muda.\"ucap Babol. Babol yang menakhodai 116 kelompok pecinta alam yang tergabung dalam FKPAT menambahkan keberadaan batu Jasper di Pancatengah seharusnya tidak hanya dilihat sebagai peninggalan purba, melainkan juga sebagai potensi besar dalam pengembangan wisata geologi (geowisata) dan edukasi lingkungan. Cagar geologi seperti Jasper dapat menjadi laboratorium alam terbuka bagi pelajar, peneliti, hingga wisatawan, asalkan dijaga dan dikelola secara bijak. “Situs Jasper ini bisa dijadikan sebagai kawasan wisata edukatif berbasis konservasi. Kalau ini bisa ditata dengan baik, akan memberi manfaat ekonomi juga bagi warga sekitar, dengan catatan tentunya dukungan dari masyarakat setempat dengan tetap menjaga kelestariannya jangan sampai terbalik menjadi rusak ”pungkas Babol. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kolaborasi Wanapala Tasikmalaya Lestarikan Cagar Geologi Peninggalan Zaman Purba",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPuluhan anggota Wanapala Tasikmalaya dan Karang Taruna Desa Cibuniasih melakukan kolaborasi untuk melestarikan cagar geologi peninggalan zaman purba di Pancatengah, Tasikmalaya. Mereka melakukan aksi jaga lingkungan dan menanam tanaman penyerap air yang efektif di sekitar batu Jasper.\n\nSolusi:\nSolusinya adalah agar pemerintah daerah, dunia pendidikan, hingga sektor swasta dapat memberikan dukungan untuk melestarikan cagar geologi tersebut. Dengan demikian, batu Jasper dapat tetap lestari sebagai simbol kebangkitan ekowisata dan gerakan lingkungan yang dimotori oleh generasi muda.",
    "category": "ekonomi"
  },
  {
    "title": "Kisah M Lutpi Alamin, Tunanetra di Tasikmalaya yang Diterima di SNBT SNPMB UNESA 2025",
    "url": "https://jogja.times.co.id/news/berita/yl2WP0Sf3/Kisah-M-Lutpi-Alamin-Tunanetra-di-Tasikmalaya-yang-Diterima-di-SNBT-SNPMB-UNESA-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Lutpi-Alamin.th.jpg",
    "time_published": "2025-06-15 23:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TASIKMALAYA – Tanggal 28 Mei 2025 menjadi hari yang sangat bersejarah dan penuh haru bagi Muhamad Lutpi Alamin, seorang pemuda penyandang disabilitas netra sejak lahir asal Kampung Situgede RT 01 RW 07, Desa Cibatuireng, Kecamatan Karangnunggal, Kabupaten Tasikmalaya, Jawa Barat. Pada hari itu, Lutpi dinyatakan lolos Seleksi Nasional Berdasarkan Tes (SNBT) SNPMB dan diterima sebagai satu-satunya siswa SLB di antara 31 SLB yang ada di Tasikmalaya menjadi mahasiswa Universitas Negeri Surabaya (Unesa). Lutpi Santri penghafal Al-Quran ini binaan Majelis Taklim Tuna Netra Al Hikmah Kota Tasikmalaya menerima kabar kelulusannya melalui tautan resmi SNPMB di gadget-nya sekitar pukul 15.15 WIB saat berada di ruang kantor pesantren tempatnya menimba ilmu. “Harita ping 28 abdi nuju di pasantren di lembur Karangnunggal, kinteun tabuh 15.15 WIB di ruang kantor pasantren ningali pengumuman abdi ditampi di Unesa, abdi masih acan percanteun... abdi uih wawartos ka mamah bapak, teras nelpon wali kelas pak Ahmad,” ungkap Lutpi saat ditemui TIMES Indonesia di Jalan RSUD dr. Soekardjo, Kota Tasikmalaya, Minggu (15/6/2025) sore. (pada saat itu tanggal 28 Mei saya lagi di kampung halaman Karangnunggal, sekitar pukul 15.15 WIB di ruang kantor pesantren melihat pengumuman saya diterima di Unesa, saya masih belum percaya kemudian saya pulang dan memberitahukan ke ibu dan bapak, kemudian menelpon wali kelas pak Ahmad untuk memastikan) Pria kelahiran 31 Agustus 2001 ini merupakan alumni SLB Negeri Tamansari Kota Tasikmalaya. Meskipun menyandang tunanetra, semangatnya untuk melanjutkan pendidikan tinggi tak pernah padam. Lutpi mengaku sejak bulan Februari 2025, ia mulai mempersiapkan diri mengikuti seleksi masuk perguruan tinggi dengan belajar secara otodidak melalui berbagai channel YouTube, salah satunya akun Leni Agustin, serta memanfaatkan aplikasi Schooling yang diunduh dari Google Playstore. “Saya berusaha mencari bimbingan belajar di internet. Bimbingan itu tidak hanya untuk disabilitas, tapi juga bisa untuk siswa umum,” katanya. Menghadapi keterbatasan materi pelajaran di SLB, Lutpi harus bekerja ekstra untuk mempelajari materi setingkat SMA yang umumnya tidak diajarkan secara utuh di SLB. Ia harus mengejar banyak ketertinggalan, terutama karena standar pengajaran di SLB lebih ditujukan kepada siswa dengan kebutuhan khusus secara umum. “Jadi anu kantos teu kabahas disakola urang kedah milari dinu sanes... itu anu disayangkeun di SLB teh (Jadi yang belum terbahas di sekolah (SLB) saya harus mencari ke keluar, jadi itu yang disayangkan di SLB itu),” ungkap Lutpi dengan nada haru. Meski telah diterima di kampus impian, perjalanan Lutpi belumlah selesai, biaya pendidikan, terutama biaya hidup di Surabaya, menjadi kekhawatiran besar bagi keluarganya. Ia telah membicarakan hal ini dengan kedua orang tuanya, namun keterbatasan ekonomi menjadi tantangan yang tidak mudah. “Untuk sekolah, insyaAllah kata mamah sanggup, tapi untuk biaya sehari-hari masih tanda tanya... mamah bilang akan diusahakan, tapi kalau tidak mampu, mamah minta maaf,” ujarnya lirih. Sang ayah, Abdul Kodir Alamin (67 tahun), mengisahkan bahwa Lutpi sempat meminta dibacakan Surah Yasin sebelum ujian sebagai bentuk permohonan doa dari orang tuanya. Harapan itu kini berbuah hasil, namun sekaligus menjadi beban karena sang ayah sudah tidak lagi bekerja sejak tahun 2013. Usaha konveksi bordirannya bangkrut dan ia menderita penyakit lambung serta reumatik kronis, membuatnya hanya bisa terbaring di kasur selama lima tahun terakhir. Bahkan penglihatannya pun mulai rabun, bahkan untuk membaca pesan di ponsel yang dikirim anaknya sudah kesulitan. “Abdi ayeuna teu usaha, ari salaku bapak mah ngijinan... soal biaya bapak angkat tangan. Mudah-mudahan aya rejekina, meureun biayana aya welas jutana (Saya sekarang tidak usaha, selaku ayah tentunya mengijinkan, soal biaya bapak angkat tangan, semoga ada rejekinya, mungkin biayanya belasan juta),” kata Abdul Kodir dengan nada haru. Meski begitu, keluarga Lutpi tidak tinggal diam. Kini mereka tengah berupaya menjual sawah dan kebun milik keluarga sebagai sumber biaya untuk mendukung perjalanan akademik putra sulungnya itu. \"Nyuhunkeun ka gusti mudah mudah sing disehatkan, abi keuyeung dugi ka ayeuna bade ngical sawah atanapi kebon namung acan aya hasil,  Urang ngadua we. (Meminta kepada Tuhan, mudah-mudahan disehatkan, saya saat ini mengebe-gebu untuk menjual sawah atau kebun, namun belum ada hasil, kita berdoa saja).\" harap Abdul Kodir. Kisah Lutpi menjadi  potret nyata semangat juang penyandang disabilitas dalam meraih mimpi dan hak yang sama untuk pendidikan tinggi. Keberhasilan Lutpi mendapat apresiasi dari Muhamad Aqshal Setyawan seorang disabilitas  penyandang Cerebral palsy alumni Universitas Perjuangan Tasikmalaya tahun 2024. Aqshal mengapresiasi atas keberhasilan dan mengucapkan selamat kepada Lutpi. Menurutnya di tengah keterbatasan, Lutpi mampu menunjukkan bahwa akses dan inklusi pendidikan di perguruan tinggi negeri  menjadi hak semua warga negara, termasuk penyandang disabilitas. \"Selamat ya, Belajar itu harus, pintar itu bonus, buat Lutpi, teruslah berihtiar mencarinilmu tapi janganlah terlalu keras untuk belajar ada kalanya kita juga butuh istirahat, sejajarkan adab, etika dan ilmu,\" pesan Aqshal peraih IPK 3.75 dengan katagori sangat memuaskan Universitas Negeri Surabaya (UNESA) sendiri menurut Aqshal dikenal sebagai salah satu kampus negeri unggulan di Indonesia yang memiliki perhatian terhadap pendidikan inklusif. UNESA telah membuka banyak akses dan fasilitas ramah disabilitas. Kisah inspiratif Muhamad Lutpi Alamin menurutnya dapat membukan mata kepada banyak pihak untuk lebih peduli terhadap akses pendidikan inklusif di Indonesia. Semangat dan perjuangannya patut mendapat dukungan, baik dari pemerintah, masyarakat, maupun lembaga sosial. \"Ya saya berharap ada uluran tangan dan bantuan dari berbagai pihak untuk meringankan beban finansial keluarga Lutpi agar ia bisa menempuh studi di Surabaya dengan nyaman dan tenang. Semoga lancar ya,\" pungkas Aqshal.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kisah M Lutpi Alamin, Tunanetra di Tasikmalaya yang Diterima di SNBT SNPMB UNESA 2025",
    "solution": "Ringkasan Berita: \nMuhamad Lutpi Alamin adalah seorang tunanetra dari tasikmalaya, yth. jawa barat yang mendapat keberhasilan diterima di universitas negeri surabaya UNESA tahun 2025 melalui kompetisi seleksi nasional pendidikan tinggi dengan latar belakang Cerebral palsy. Masih banyak dari warga di Indonesia, khususnya penyandang disabilitas yang menemukan kesulitan untuk mengakses pendidikasi dan peluang karir baik secara formal maupun nonformal.\n\nSolusi: \nPemerintah Indonesia perlu meningkatkan akses dan fasilitas pendidikan tinggi, khususnya untuk penyandang disabilitas. Hal ini dapat dilakukan dengan menambah pendanaan program pendidikan yang ramah disabilitas dan meluncurkan program penerimaan siswa berdisabilitas.",
    "category": "pendidikan"
  },
  {
    "title": "Resmikan Kopdes Srimulyo Bantul Sebagai Percontohan nasional, Ini Pesan Menkop RI",
    "url": "https://jogja.times.co.id/news/berita/q3yjbNNSk/Resmikan-Kopdes-Srimulyo-Bantul-Sebagai-Percontohan-nasional-Ini-Pesan-Menkop-RI",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Budi-Arie-Setiadi-1.th.jpg",
    "time_published": "2025-06-15 22:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Menteri Koperasi dan UKM RI, Budi Arie Setiadi menyatakan optimisme tinggi bahwa Koperasi Merah Putih akan berjalan secara nyata dan tidak akan mati suri atau sekadar papan nama. Hal tersebut disampaikan Menteri Budi saat meresmikan mock up atau percontohan Kopdes Merah Putih di Kalurahan Srimulyo, Kapanewon Piyungan, Kabupaten Bantul, DI Yogyakarta, Minggu (15/6/2025). \"Tidak ada mati suri, makanya kita harus optimis. Jangan pesimis. Musuhnya kopdes itu cuma satu: ketakutan, kecurigaan, dan keragu-raguan. Optimis, kopdes ini pasti berhasil, karena ini menyangkut hajat hidup orang banyak,\" tegas Budi Arie. Ia menjelaskan bahwa percontohan Kopdes Merah Putih di Srimulyo merupakan bagian dari langkah nyata membangun koperasi desa sebagai pusat kegiatan distribusi dan produksi ekonomi rakyat. \"Kalau kopdes Merah Putih ini menjadi pusat kegiatan ekonomi desa, maka akan menggerakkan ekonomi rakyat. Jumlahnya sangat besar. Tapi kami optimis karena ini ekonomi rakyat yang bergerak. Tujuan kita bernegara adalah adil dan makmur bukan makmur dulu lalu adil. Keadilan dulu baru kemakmuran,\" ujarnya. Sebelum di Bantul, Menteri Budi juga mengunjungi Kopdes Merah Putih di Desa Tamanmartani, Kabupaten Sleman. Ia mengungkapkan bahwa hingga saat ini, dari target 80 ribu koperasi desa secara nasional, sudah terbentuk 79.882 kopdes di seluruh Indonesia. Hanya tiga provinsi yang belum rampung 100 persen, yakni Papua Pegunungan, Papua Tengah, dan Papua Selatan. Pihaknya juga telah berkomunikasi dengan Gubernur DIY, Sri Sultan Hamengku Buwono X, agar DIY menjadi percontohan nasional dalam pengembangan Kopdes Merah Putih. Menurutnya, sesuai Instruksi Presiden, Kopdes Merah Putih minimal harus memiliki tujuh unit usaha, seperti gerai sembako, apotek desa, klinik desa, unit simpan pinjam, gudang, sarana transportasi, dan kantor koperasi. Namun unit usaha tersebut tetap dapat dikembangkan sesuai potensi ekonomi desa masing-masing. “Makanya ini soft launching. Nanti akan terus dirapikan, yang penting sudah ada bentuk fisiknya,” kata Budi Arie. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Resmikan Kopdes Srimulyo Bantul Sebagai Percontohan nasional, Ini Pesan Menkop RI",
    "solution": "Ringkasan berita ini adalah tentang Menteri Koperasi dan UKM RI, Budi Arie Setiadi yang meresmikan mock up atau percontohan Kopdes Merah Putih di Kalurahan Srimulyo, Kapanewon Piyungan, Kabupaten Bantul, DI Yogyakarta. Ia menyatakan optimisme tinggi bahwa Koperasi Merah Putih akan berjalan secara nyata dan tidak akan mati suri atau sekadar papan nama.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan kepercayaan masyarakat terhadap koperasi desa, serta membangun infrastruktur dan fasilitas yang lengkap untuk mendukung kegiatan ekonomi rakyat. Dengan demikian, dapat meningkatkan kemakmuran masyarakat dan mencapai tujuan adil dan makmur.",
    "category": "ekonomi"
  },
  {
    "title": "Perkuat Perlindungan Sosial, Gubernur Khofifah Salurkan Rp6,37 Miliar diPamekasan",
    "url": "https://jogja.times.co.id/news/berita/vLtyrQY8u/Perkuat-Perlindungan-Sosial-Gubernur-Khofifah-Salurkan-Rp637-Miliar-diPamekasan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Gubernur-Khofifah-saat-menyerahkan-bantuan-kepada-masyarakat-di-Pamekasan-Q.th.jpg",
    "time_published": "2025-06-15 22:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PAMEKASAN – Gubernur Jatim (Jawa Timur) Khofifah Indar Parawansa mewujudkan komitmen memperkuat perlindungan sosial dan pemberdayaan masyarakat desa guna mempercepat penurunan angka kemiskinan di Jawa Timur. Dalam kesempatan ini Gubernur Khofifah menyalurkan berbagai bantuan senilai Rp6,37 miliar kepada masyarakat Pamekasan, Minggu (15/6/2025) di Pendopo Kabupaten Pamekasan. Bantuan yang disalurkan total Rp5,39 miliar, sebagian besar digunakan untuk Program Keluarga Harapan (PKH) Plus dengan jumlah total Rp3,958 miliar yang menyasar 1.979 keluarga penerima manfaat. “PKH Plus ini kita berikan sebagai bentuk perhatian lebih kepada lansia miskin yang tidak tercakup dalam skema pusat. Ini adalah bagian dari komitmen Pemprov Jatim untuk memastikan tidak ada yang tercecer dari jaring pengaman sosial,” ujar Khofifah saat di Pendopo Kabupaten Pamekasan, Minggu (15/6/2025). Selain itu, bantuan Asistensi Sosial Penyandang Disabilitas (ASPD) sebesar Rp471,6 juta diberikan kepada 131 jiwa penyandang disabilitas berat. Sementara itu, bantuan sosial untuk kemiskinan ekstrem juga disalurkan kepada 381 jiwa senilai total Rp571,5 juta, masing-masing penerima memperoleh Rp1,5 juta per tahun sebagai bentuk intervensi langsung bagi masyarakat dalam kategori paling rentan secara ekonomi. “Bantuan untuk kemiskinan ekstrem ini adalah bentuk afirmasi negara hadir bagi mereka yang berada dalam kondisi paling rentan. Kita tidak hanya memberi, tapi juga memastikan ada akses layanan dan pendampingan,” ungkap Khofifah. Lebih lanjut, dalam rangka mendukung kemandirian ekonomi warga melalui jalur kewirausahaan sosial, Pemprov Jatim juga menyalurkan bantuan dalam skema KIP JAWARA (Kewirausahaan Inklusif Produktif Jawa Timur Sejahtera) dengan total anggaran Rp396 juta. Rinciannya, bantuan ini terbagi dalam tiga kategori penerima, yakni KIP PPKS JAWARA bagi 35 jiwa Pemerlu Pelayanan Kesejahteraan Sosial (PPKS) yang masing-masing menerima Rp3 juta per tahun dengan total Rp105 juta. Kemudian, KIP EKS PPKS JAWARA diberikan kepada 27 jiwa eks-PPKS dengan total Rp81 juta, serta KIP KPM JAWARA yang menyasar 70 jiwa keluarga penerima manfaat yang memiliki potensi kewirausahaan dengan nilai total Rp210 juta. “Kita ingin agar masyarakat miskin tidak hanya bergantung pada bantuan. KIP JAWARA ini mendorong mereka untuk naik kelas menjadi pelaku usaha mikro yang produktif. Mereka punya potensi, dan negara hadir membuka peluang itu,” jelas Khofifah. Program KIP  JAWARA ini, sambung Khofifah, bertujuan untuk meningkatkan produktivitas dan kemandirian ekonomi warga dari kelompok miskin dan rentan, sekaligus mendorong transisi dari penerima bantuan menjadi pelaku usaha mikro yang mandiri. Pemprov Jatim juga memberikan dukungan bagi para pilar sosial di tingkat akar rumput yang selama ini menjadi garda depan pelayanan sosial. Bantuan berupa biaya operasional penunjang dan tali asih disalurkan kepada 197 orang yang terdiri dari SDM PKH Plus, Pendamping Disabilitas, TKSK, dan TAGANA dengan total nilai bantuan sebesar Rp722,4 juta. “Mereka ini adalah ujung tombak pelayanan sosial di lapangan. Kita harus pastikan mereka tidak hanya bekerja dengan semangat, tapi juga didukung secara layak. Ini bagian dari ekosistem perlindungan sosial yang harus kuat dari hulu ke hilir,” kata Khofifah. Di samping bantuan sosial, Gubernur Khofifah juga menyalurkan dana pemberdayaan masyarakat desa melalui Dinas Pemberdayaan Masyarakat dan Desa (PMD) Provinsi Jawa Timur sebesar Rp974,875 juta. Dana tersebut dialokasikan untuk tiga program strategis yaitu penguatan Badan Usaha Milik Desa (BUMDesa) sebesar Rp400 juta untuk empat desa, program Desa Berdaya sebesar Rp400 juta untuk empat desa, dan program Jatim Puspa sebesar Rp174,875 juta untuk dua desa. Ketiga program ini, tambah Khofifah, ditujukan untuk mendorong pertumbuhan ekonomi lokal, penguatan kelembagaan ekonomi desa, serta perluasan akses bagi kelompok rentan, perempuan, dan keluarga prasejahtera agar mampu berdaya secara ekonomi dan sosial di lingkungannya masing-masing. “Desa harus menjadi pusat pertumbuhan ekonomi baru. Kalau BUMDesa kuat, kelembagaan desa maju, dan warganya berdaya, maka cita-cita membangun dari pinggiran bisa kita wujudkan secara nyata,” terangnya. Gubernur Khofifah menyampaikan bahwa pengentasan kemiskinan harus dilakukan melalui pendekatan yang menyeluruh dan terintegrasi, tidak hanya berbasis bantuan tetapi juga memperkuat kapasitas ekonomi masyarakat. Khofifah juga mengapresiasi kerja keras jajaran Pemkab Pamekasan dan seluruh pendamping sosial yang telah memastikan bantuan disalurkan secara transparan dan akuntabel. Dalam kesempatan tersebut, Gubernur Khofifah juga membagikan paket sembako dan oleh-oleh sepulang dari ibadah haji berupa sajadah, jilbab, dan kurma kepada para keluarga penerima manfaat. Bingkisan diserahkan langsung oleh Gubernur Khofifah sebagai bentuk perhatian dan kedekatannya dengan warga. “Kita ingin agar bantuan ini benar-benar menyentuh masyarakat yang paling membutuhkan, sekaligus menjadi pemicu tumbuhnya kemandirian desa dan kewirausahaan warga. Dengan semangat gotong royong dan sinergi lintas sektor, InsyaAllah kemiskinan di Jawa Timur dapat terus ditekan,” pungkasnya. Sementara itu, Bupati Pamekasan Kholilurrahman menyampaikan ucapan terima kasih atas perhatian Gubernur Jawa Timur kepada masyarakat Pamekasan. Ia menyebut kalau bantuan ini untuk meningkatkan motivasi semuanya. “Atas nama Forkompimda dan masyarakat Pamekasan saya menyampaikan terima kasih yang sebesar-besarnya atas kehadiran Ibu bersama rombongan di tempat kami,\" katanya. \"Semoga kehadiran Ibu Gubernur semakin meningkatkan motivasi kita semua untuk meningkatkan sinergi dan kecintaan terhadap sektor sosial dalam mewujudkan kesejahteraan bagi seluruh masyarakat Pamekasan pada khususnya dan Jawa Timur pada umumnya,” katanya.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Perkuat Perlindungan Sosial, Gubernur Khofifah Salurkan Rp6,37 Miliar diPamekasan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGubernur Jatim (Jawa Timur) Khofifah menyampaikan perhatian dan kedekatan dengan masyarakat Pamekasan melalui penyaluran dana sebesar Rp6,37 miliar. Dana ini digunakan untuk bantuan sosial kepada keluarga penerima manfaat haji, serta pembangunan infrastruktur desa dan pemperdayaan masyarakat.\n\nSolusi:\nUntuk mengatasi masalah kemiskinan di Jawa Timur, perlu dilakukan pendekatan yang menyeluruh dan terintegrasi. Solusinya adalah memperkuat kapasitas ekonomi masyarakat melalui pembangunan infrastruktur desa, pemperdayaan masyarakat, serta peningkatan motivasi dan sinergi lintas sektor di dalam mewujudkan kesejahteraan bagi seluruh masyarakat.",
    "category": "Unknown"
  },
  {
    "title": "Bersinar di Tatar Galuh, Pendaftaran Pasanggiri Mojang Jajaka Ciamis 2025 Resmi Dibuka",
    "url": "https://jogja.times.co.id/news/gaya-hidup/D78DHBAk2/Bersinar-di-Tatar-Galuh-Pendaftaran-Pasanggiri-Mojang-Jajaka-Ciamis-2025-Resmi-Dibuka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Pendaftaran-Pasanggiri-Mojang-Jajaka-Ciamis-2025-resmi-dibuka.th.jpg",
    "time_published": "2025-06-15 22:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, CIAMIS – Pendaftaran Pasanggiri Mojang Jajaka (Moka) Kabupaten Ciamis 2025 resmi dibuka mulai Sabtu (15/6/2025) hingga Kamis (11/7/2025). Ajang tahunan bergengsi ini mengusung semangat \"Galura Budaya\" yang dimaknai sebagai keindahan dan kemegahan budaya Ciamis. Filosofinya menekankan pentingnya penghargaan terhadap kekayaan budaya lokal, membangun kebanggaan masyarakat, serta mendorong pertumbuhan ekonomi kreatif berbasis budaya. Sementara itu jargon resmi Pasanggiri Moka Ciamis 2025 adalah “Wanoh Kadiri, Nyaah Ka Lembur, Ngabudaya, Ngajumantara” (Mengenal diri, mencintai kampung halaman, berkebudayaan, dan mendunia). Pasanggiri Moka kembali digelar untuk menjaring pemuda-pemudi terbaik Tatar Galuh yang siap tampil sebagai duta budaya, pariwisata, UMKM, serta generasi inspiratif yang membawa nama baik Kabupaten Ciamis ke tingkat lebih tinggi. Ketua Panitia Pasanggiri Moka Ciamis 2025, Dwisania Rahma, menegaskan bahwa ajang ini bukan hanya kontestasi kecantikan atau ketampanan, tetapi lebih pada ruang pengembangan diri dan pelestarian budaya Sunda. “Kami ingin mencetak Mojang dan Jajaka yang bukan hanya percaya diri di atas panggung, tapi juga mampu menjadi agen perubahan yang membumi,” ujarnya kepada TIMES Indonesia melalui keterangan tertulis, Minggu (15/6/2025). Dwisania menjelaskan bahwa peserta wajib memiliki KTP Kabupaten Ciamis atau Kartu Pelajar dari lembaga pendidikan di wilayah tersebut, berusia maksimal 25 tahun, belum menikah, serta memiliki semangat untuk belajar dan berkontribusi. “Penilaian tidak hanya berdasarkan penampilan, tetapi juga kemampuan berbahasa Sunda, pengetahuan daerah, serta potensi lain seperti seni, public speaking, dan bahasa asing,” tambahnya. Pendaftaran dilakukan secara daring melalui laman resmi mojangjajakaciamis.com, dan pengumpulan berkas fisik dijadwalkan pada 10–11 Juli 2025. Template berkas dapat diunduh melalui tautan bit.ly/BerkasPasanggiriMOKACiamis2025. Lebih jauh ajang ini juga menjadi bagian dari strategi Paguyuban Moka Ciamis untuk melibatkan generasi muda sebagai representasi daerah dalam berbagai event tingkat provinsi maupun nasional. “Kami percaya, dengan regenerasi yang baik dan seleksi yang ketat, Mojang Jajaka Ciamis akan terus menjadi wajah cerah Galuh di masa depan,” pungkas Dwisania. Informasi lengkap dapat diakses melalui akun Instagram resmi @paguyubanmokaciamis atau dengan menghubungi panitia melalui kontak yang tersedia. Mari bergabung dan jadilah bagian dari wajah masa depan Ciamis yang aktif, berkarya, dan menginspirasi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bersinar di Tatar Galuh, Pendaftaran Pasanggiri Mojang Jajaka Ciamis 2025 Resmi Dibuka",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPendaftaran Pasanggiri Mojang Jajaka (Moka) Kabupaten Ciamis 2025 resmi dibuka mulai Sabtu (15/6/2025) hingga Kamis (11/7/2025). Ajang tahunan bergengsi ini mengusung semangat \"Galura Budaya\" yang menekankan pentingnya penghargaan terhadap kekayaan budaya lokal, membangun kebanggaan masyarakat, serta mendorong pertumbuhan ekonomi kreatif berbasis budaya. Pendaftaran dilakukan secara daring melalui laman resmi mojangjajakaciamis.com.\n\nSolusi untuk masalah yang diangkat adalah sebagai berikut:\n\nUntuk mengatasi masalah kurangnya kekayaan budaya lokal dan penurunan kemandirian masyarakat, dapat dilakukan dengan melakukan pendaftaran Pasanggiri Mojang Jajaka Ciamis 2025 secara daring dan mengumpulkan berkas fisik untuk memastikan keakuran data dan penghargaan terhadap kekayaan budaya lokal. Selain itu, ajang ini juga dapat menjadi bagian dari strategi Paguyuban Moka Ciamis untuk melibatkan generasi muda sebagai representasi daerah dalam berbagai event tingkat provinsi maupun nasional.",
    "category": "Hiburan"
  },
  {
    "title": "Tiga Koperasi Merah Putih Resmi Berdiri di Sleman, Menkop RI Beri Apresiasi",
    "url": "https://jogja.times.co.id/news/berita/E5cNDQo8P/Tiga-Koperasi-Merah-Putih-Resmi-Berdiri-di-Sleman-Menkop-RI-Beri-Apresiasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Budi-Arie-Setiadi.th.jpg",
    "time_published": "2025-06-15 22:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Menteri Koperasi dan UKM RI, Budi Arie Setiadi, meresmikan tiga Koperasi Merah Putih di Kabupaten Sleman pada Minggu (15/6/2025). Acara peresmian sekaligus penyerahan Surat Keputusan (SK) Badan Hukum tersebut digelar di Aula Kantor Kalurahan Tamanmartani, Kapanewon Kalasan. Dalam kesempatan itu, turut hadir Gubernur DIY Sri Sultan Hamengkubuwono X dan Wakil Bupati Sleman Danang Maharsa. Ketiga koperasi yang diresmikan yakni Koperasi Desa Merah Putih Kalurahan Tamanmartani, Sinduadi, dan Sidomulyo. Menteri Budi Arie juga melakukan penandatanganan prasasti sebagai simbol legalitas ketiga koperasi tersebut. Selain itu, dilakukan pula penandatanganan Berita Acara Pengharmonisan Rancangan Peraturan Gubernur dan Peraturan Bupati tentang Koperasi Merah Putih oleh Wakil Bupati Sleman, disaksikan langsung oleh Menteri Koperasi dan Gubernur DIY. Wakil Bupati Sleman Danang Maharsa dalam sambutannya menyampaikan, Pemkab Sleman telah aktif menindaklanjuti Instruksi Presiden Nomor 9 Tahun 2025 tentang percepatan pembentukan Koperasi Merah Putih. Salah satunya melalui sosialisasi yang dilakukan Bupati Sleman kepada seluruh Panewu dan Lurah pada 5 Mei 2025, serta penerbitan Surat Edaran Bupati Nomor 0258 Tahun 2025. “Seluruh kalurahan di Sleman telah menggelar musyawarah khusus pembentukan koperasi. Pengurus dan pengawas juga sudah dipilih melalui Muskalsus,” ungkap Danang. Ia menjelaskan, koperasi yang dibentuk ke depan tidak hanya berfungsi sebagai unit simpan pinjam, tetapi juga akan membuka gerai yang menyediakan sembako, apotek desa, klinik, pergudangan, dan layanan logistik, menyesuaikan potensi ekonomi masing-masing kalurahan. “Saat ini sudah berdiri tiga koperasi. Sementara 83 kalurahan lainnya sedang dalam proses pembentukan,” tambahnya. Gubernur DIY Sri Sultan Hamengkubuwono X berharap DIY, khususnya Sleman, dapat menjadi percontohan nasional dalam program Koperasi Merah Putih. “Kalau Jogja sudah jadi model, harus sukses. Tidak boleh gagal,” tegasnya. Senada dengan itu, Menteri Koperasi RI menyatakan keyakinannya bahwa DIY akan menjadi provinsi pelopor dalam pengembangan Koperasi Merah Putih di Indonesia. “Saya hadir di sini karena percaya DIY mampu menjadi contoh sukses koperasi nasional,” ujarnya. Menurut data Kementerian Koperasi, saat ini terdapat 79.882 koperasi yang telah memiliki legalitas di Indonesia. Ke depan, program Koperasi Merah Putih akan memasuki tahap kedua, yaitu pembangunan dan pengoperasian koperasi, lalu dilanjutkan dengan tahap ketiga berupa monitoring, evaluasi, dan pengembangan usaha. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiga Koperasi Merah Putih Resmi Berdiri di Sleman, Menkop RI Beri Apresiasi",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nMenteri Koperasi dan UKM RI, Budi Arie Setiadi, meresmikan tiga Koperasi Merah Putih di Kabupaten Sleman, DIY. Acara peresmian digelar di Aula Kantor Kalurahan Tamanmartani, Kapanewon Kalasan, dengan hadirnya Gubernur DIY Sri Sultan Hamengkubuwono X dan Wakil Bupati Sleman Danang Maharsa. Ketiga koperasi yang diresmikan tersebut akan membuka gerai sembako, apotek desa, klinik, pergudangan, dan layanan logistik.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah pembentukan Koperasi Merah Putih di Sleman. Solusinya adalah dengan mendukung program Koperasi Merah Putih yang dilakukan oleh pemerintah DIY, sehingga dapat membantu meningkatkan ekonomi masyarakat setempat dan memperkuat kerja sama antara pengurus koperasi, pemerintah, dan masyarakat.",
    "category": "Unknown"
  },
  {
    "title": "Dramatis, SMK Nasional Malang Juarai Turnamen Futsal 1 Dekade TIMES Indonesia",
    "url": "https://jogja.times.co.id/news/olahraga/nmlMzWxSc/Dramatis-SMK-Nasional-Malang-Juarai-Turnamen-Futsal-1-Dekade-TIMES-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/SMK-Nasional-Malang-Juarai-Turnamen-Futsal-1-Dekade-TIMES-Indonesia-c-1.th.jpg",
    "time_published": "2025-06-15 21:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Final turnamen futsal 1 Dekade TIMES Indonesia di Sport Center Unisma Malang, Minggu (15/06/2025), berlangsung penuh ketegangan. SMK Nasional Malang akhirnya keluar sebagai juara usai menaklukkan SMAN 1 Turen lewat adu penalti dengan skor 2-1, setelah bermain imbang 1-1 di waktu normal. SMK Nasional Malang sempat unggul lebih dulu di babak pertama melalui gol cepat yang dicetak hasil kerja sama apik dari lini tengah. Namun keunggulan itu tidak bertahan lama. Di menit-menit akhir babak kedua, SMAN 1 Turen berhasil menyamakan kedudukan lewat serangan balik yang mengejutkan. Skor imbang 1-1 memaksa pertandingan dilanjutkan ke babak adu penalti. Dalam adu ketegangan ini, kiper SMK Nasional tampil sebagai pahlawan setelah menggagalkan dua tendangan penalti lawan. Sementara dua eksekutor SMK Nasional sukses menunaikan tugasnya dengan tenang dan percaya diri. Pelatih SMK Nasional, Bagus Sadewa mengaku bangga dengan kerja keras dan mental anak asuhnya. “Kami sempat tertekan, tapi anak-anak tidak menyerah. Ini kemenangan yang luar biasa secara teknis dan mental,” ujarnya. Kemenangan ini juga mendapat apresiasi dari Wakil Rektor III Unisma Malang, M. Yunus, menyampaikan bahwa Unisma memberikan beasiswa pendidikan kepada pemain terbaik dari SMK Nasional, sebagai bentuk dukungan nyata terhadap prestasi pelajar di bidang olahraga. “Ini bukan sekadar turnamen, ini panggung pendidikan. Kami ingin tunjukkan bahwa kampus juga peduli pada pengembangan karakter generasi muda,” kata Yunus, mewakili Rektor Unisma. Pemimpin Redaksi TIMES Indonesia, Yatimul Ainun, menyebut bahwa turnamen ini merupakan salah satu wujud kontribusi TIMES Indonesia dalam meningkatkan semangat sportivitas dan pendidikan di Jawa Timur. “Futsal ini bukan hanya soal menang-kalah. Ini tentang karakter, semangat tim, dan masa depan anak-anak kita. Kami bangga bisa menghadirkan wadah seperti ini,” ujarnya. Turnamen ini menjadi bagian dari rangkaian perayaan 1 Dekade TIMES Indonesia, dengan dukungan penuh dari sponsor utama yakni Alamo, Varnion, Unisma Malang, Greenfields, dan Pocari Sweat. Ajang ini diikuti oleh puluhan tim pelajar dari SMA dan SMK se-Malang Raya. Melalui semangat Sport for Education, turnamen ini menjadi ajang pembinaan, kebersamaan, dan inspirasi untuk generasi muda agar terus mengembangkan potensi, baik akademik maupun non-akademik.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dramatis, SMK Nasional Malang Juarai Turnamen Futsal 1 Dekade TIMES Indonesia",
    "solution": "Ringkasan berita ini adalah tentang kemenangan tim futsal SMK Nasional Malang dalam turnamen Futsal 1 Dekade TIMES Indonesia yang diselenggarakan di Sport Center Unisma Malang. Turnamen ini juga memberikan kesempatan bagi pelajar untuk mengembangkan potensi mereka baik akademik maupun non-akademik.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran dan partisipasi masyarakat, terutama anak-anak remaja dalam olahraga dan pendidikan. Berita ini menunjukkan bahwa dengan adanya turnamen seperti ini, dapat meningkatkan semangat sportivitas dan karakter generasi muda.",
    "category": "pendidikan"
  },
  {
    "title": "Mengupas Sisi Islami Mendiang Paus Fransiskus",
    "url": "https://jogja.times.co.id/news/gaya-hidup/G8epPALNX/Mengupas-Sisi-Islami-Mendiang-Paus-Fransiskus",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Bedah-Buku.th.jpg",
    "time_published": "2025-06-15 19:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – \"Nilai-nilai dalam agama selalu ada yang partikular dan universal. Nilai partikular menjadi ciri khas masing-masing agama dan tak ada pilihan kecuali saling bertoleransi satu sama lain. Sedangkan, nilai-nilai universal dalam agama adalah tanpa batas, kita bisa belajar dari siapa pun lintas agama,\" kata Abdul Mu'ti, Menteri Pendidikan Dasar dan Menengah. Apa yang disampaikan oleh Abdul Mu’ti tersebut adalah komentar untuk karya Moh Ramli berjudul: Teladan dan Nasihat Islami Paus Fransiskus. Buku ke-7 yang ditulis oleh seorang wartawan ini terbit pada Juni 2025, dengan tebal 160 halaman, dan diterbitkan JejakPustaka, Yogyakarta. Pada tanggal 21 April 2025, Paus Fransiskus meninggal dunia dalam usia 88 tahun di Domus Sanctae Marthae di Kota Vatikan. Sebelum wafatnya, pemimpin tertinggi Gereja Katolik sekaligus Kepala Negara Vatikan tersebut sempat melaksanakan perjalanan apostolik sekaligus kunjungan kenegaraan ke Indonesia pada 3-6 September 2024. Sebagai wartawan di lapangan, Moh Ramli mengakui mendapatkan inspirasi untuk menjadikan kedatangan Paus kaum papa tersebut menjadi sebuah karya buku. Ia mengaku terkesan pada kepribadian pria asal Argentina itu yang sederhana dan jauh kesan glamor. \"Yang menjadi fokus perbincangan publik di Indonesia bukan tentang nama besarnya, melainkan tentang keteladanan atas kesederhanaannya yang luar biasa,\" kata Moh. Ramli di Jakarta, Minggu (15/6/2025) Misalnya, Moh Ramli mencontohkan, selama di Indonesia alih-alih meminta di hotel mewah berbintang lima, Paus Fransiskus justru menginap di Nunsiatur Apostolik, atau Kedutaan Besar Vatikan, di Jakarta. \"Selama kunjungannya ke Indonesia juga, Paus Fransiskus menggunakan Toyota Innova Zenix sebagai kendaraan resminya. Bukan mobil yang dirancang khusus untuk kepala negara. Tentu masih banyak tontonan kesederhanaan dari Paus Fransiskus saat di Indonesia,\" jelas pria asal Sumenep, Madura itu. Tak hanya teladan, penulis buku: Tragedi Demokrasi ini juga menyampaikan, dalam khotbahnya di Gelora Bung Karno (GBK) atau pun di Istana, Paus Fransiskus juga bak menanam kata-kata mutiara dan nasihat-nasihat penting di hati dan pikiran masyarakat di Bumi Khatulistiwa ini. \"Dalam buku yang Anda pegang ini, saya menguraikan bagaimana keteladanan dan nasihat-nasihat dari tokoh agama asal Argentina itu koheren dengan ajaran Islam yang disampaikan dalam Alquran maupun Hadis Nabi Muhammad SAW. Itulah yang saya sebut sebagai sisi islami,\" ujarnya. Buku karya Moh. Ramli Teladan dan Nasihat Islami Paus Fransiskus. (FOTO: dok. Pribadi) Buku ini banjir apresiasi dari banyak tokoh. Koordinator program World Religions and Word Church, University of Notre Dame, Amerika Serikat, Mun'im Sirry mengatakan, karya Moh Ramli ini merupakan refleksi seorang santri atas pandangan, sikap, dan perilaku Paus Fransiskus. \"Paus ini unik dari berbagai segi. Di samping perhatiannya yang tinggi terhadap kaum marginal dan miskin. Paus sangat gencar menggalang dialog lintas-agama dengan penekanan pada kasih Tuhan sebagai rahmat bagi seluruh alam. Dia juga memperkenalkan beragam pembaharuan ke dalam Gereja,\" katanya. \"Buku ini mengingatkan saya pada sebuah riwayat yang mendorong kaum Muslim supaya mengambil hikmah dari manapun asalnya. Selamat Mas Ramli, atas karyanya yang keren ini,\" ujarnya. \"Buku ini yang merekam sekaligus memberikan pelajaran kepada kita semua mengenai pesan-pesan islami Paus, merupakan salah satu penebal urgensi pelajaran dari Paus untuk kebinekaan Indonesia,\" kata Hendardi dari Setara Institute. \"Buku ini menarik untuk dibaca dan diberi perhatian terkait dengan apa yang dicoba digali oleh penulis, yaitu pelajaran atau nilai-nilai Islami yang ditunjukkan oleh Paus Fransiskus,\" ujar Guru Besar UIN Syarif Hidayatullah Jakarta, Sudarnoto Abdul Hakim. Sebagai ikhtiar kecil Moh Ramli, semua royalti dari penjualan buku Teladan dan Nasihat Islami Paus Fransiskus tersebut akan disalurkan ke Gaza, Palestina. Menurutnya, ada beberapa alasan kenapa keputusan tersebut diambil. Pertama, niat Moh Ramli sejak lama sebelum buku ini selesai ditulis. Kedua, Paus Fransiskus saat hidupnya adalah tokoh yang mendukung secara penuh kemerdekaan Palestina. Ketiga, di beberapa bab buku ini menjelaskan topik kemerdekaan Palestina dan penjajahan yang dilakukan oleh Israel. Keempat, sebagai seorang Muslim dan warga Indonesia, penulis memiliki kewajiban berkontribusi untuk Palestina. Menyumbangkan royalti buku untuk warga Gaza adalah cara yang saat ini dapat penulis lakukan untuk mewujudkan kontribusi tersebut. \"Saya berterima kasih kepada kawan-kawan yang ingin memesannya sebagai ikhtiar kecil untuk ikut mendukung Palestina,\" tandasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Mengupas Sisi Islami Mendiang Paus Fransiskus",
    "solution": "Berita ini membahas tentang buku \"Teladan dan Nasihat Islami Paus Fransiskus\" yang ditulis oleh Moh Ramli dan meliputi cerita tentang Paus Fransiskus, teladan dan nasihatnya dalam agama, serta keputusan penulis untuk menyumbangkan royalti buku tersebut kepada Gaza.\n\nRingkasan berita:\nBuku \"Teladan dan Nasihat Islami Paus Fransiskus\" ditulis oleh Moh Ramli dan meliputi cerita tentang Paus Fransiskus, teladan dan nasihattnya dalam agama, serta keputusan penulis untuk menyumbangkan royalti buku tersebut kepada Gaza. Buku ini mendapatkan apresiasi dari banyak tokoh, termasuk koordinator program World Religions and Word Church, University of Notre Dame, Amerika Serikat, Mun'im Sirry.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana Paus Fransiskus menunjukkan teladan dan nasihat dalam agama, serta keputusan penulis untuk menyumbangkan royalti buku tersebut kepada Gaza. Solusi untuk masalah ini adalah dengan membaca buku \"Teladan dan Nasihat Islami Paus Fransiskus\" dan memahami tentang teladan dan nasihat yang ditunjukkan oleh Paus Fransiskus dalam agama.",
    "category": "Agama"
  },
  {
    "title": "Wali Kota Yogyakarta Dukung Sejuta Biopori, Libatkan Pemuda",
    "url": "https://jogja.times.co.id/news/berita/aMpVh4LjI/Wali-Kota-Yogyakarta-Dukung-Sejuta-Biopori-Libatkan-Pemuda",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Hasto-Wardoyo-m.th.jpg",
    "time_published": "2025-06-15 18:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Wali Kota Yogyakarta, Dr. (H.C.) dr. H. Hasto Wardoyo, Sp.OG (K), menyampaikan dukungannya terhadap gerakan sejuta biopori yang diinisiasi oleh Paguyuban Bank Sampah DIY. Ia menyebut aksi ini sebagai upaya nyata dalam membangun kesadaran lingkungan, khususnya dalam mendukung program Organikkan Jogja. \"Permasalahan sampah tidak bisa diselesaikan sendiri oleh pemerintah. Perlu kolaborasi semua pihak agar tercipta solusi yang menyeluruh dan berkelanjutan,\" ujar Hasto saat menghadiri kegiatan di Sekolah Pascasarjana UGM, Minggu (15/6/2025). Menurutnya, aksi sejuta biopori ini membuktikan bahwa sinergi antara pemerintah, masyarakat, dan lembaga pendidikan bisa melahirkan perubahan konkret dalam pengelolaan lingkungan. Hasto menambahkan, Pemerintah Kota Yogyakarta secara aktif mengedukasi masyarakat tentang pentingnya lubang biopori. Tak hanya melalui sosialisasi, Pemkot juga menggandeng berbagai pihak untuk mengadakan pelatihan serta lokakarya mengenai pembuatan dan pemanfaatannya. \"Pemanfaatan biopori tidak terbatas di rumah-rumah warga, tapi juga kami dorong penerapannya di sekolah, puskesmas, kantor pemerintahan, hingga fasilitas publik lainnya,\" jelasnya. Sementara itu, Sekretaris Paguyuban Bank Sampah DIY, Erwan Widyarto, mengungkapkan bahwa metode biopori dipilih karena murah, mudah diterapkan dan sangat ramah lingkungan. Gerakan ini, katanya, juga diarahkan untuk memberdayakan generasi muda sebagai agen perubahan. \"Kami akan melibatkan berbagai komunitas pemuda seperti Karang Taruna, remaja masjid, hingga pemuda gereja. Mereka akan dilatih menjadi kader lingkungan yang siap menggerakkan aksi sejuta biopori,\" ucap Erwan. Para pemuda yang telah melalui pelatihan intensif tersebut akan menjadi ujung tombak gerakan. Puncak aksi dijadwalkan berlangsung pada Oktober 2025 bertepatan dengan peringatan Hari Sumpah Pemuda. \"Rencananya, satu juta lubang biopori akan dibuat secara serentak oleh kader lingkungan di seluruh penjuru Jogja. Target ini sekaligus akan kami ajukan untuk dicatat dalam Rekor MURI,\" tutupnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Wali Kota Yogyakarta Dukung Sejuta Biopori, Libatkan Pemuda",
    "solution": "Berita ini berisi tentang dukungan Wali Kota Yogyakarta terhadap gerakan sejuta biopori yang diinisiasi oleh Paguyuban Bank Sampah DIY. Gerakan ini bertujuan untuk meningkatkan kesadaran lingkungan dan mendukung program Organikkan Jogja.\n\nRingkasan:\nWali Kota Yogyakarta, Dr. (H.C.) dr. H. Hasto Wardoyo, menyampaikan dukungannya terhadap gerakan sejuta biopori yang diinisiasi oleh Paguyuban Bank Sampah DIY. Ia berpendapat bahwa aksi ini adalah upaya nyata dalam membangun kesadaran lingkungan dan mendukung program Organikkan Jogja.\n\nSolusi:\nUntuk mengatasi masalah sampah dan meningkatkan kesadaran lingkungan, dapat dilakukan beberapa hal:\n\n1. Meningkatkan kesadaran masyarakat tentang pentingnya pengelolaan sampah yang tepat.\n2. Mengadakan pelatihan dan lokakarya untuk membantu warga memahami cara membuat dan pemanfaatan biopori.\n3. Mengintegrasikan biopori dalam sekolah, puskesmas, kantor pemerintahan, dan fasilitas publik lainnya.",
    "category": "Pendidikan"
  },
  {
    "title": "Tanya PTSP Jadi Alat Pantau Cepat Masalah Layanan Publik di Bontang",
    "url": "https://jogja.times.co.id/news/berita/QCtIt2SLj/Tanya-PTSP-Jadi-Alat-Pantau-Cepat-Masalah-Layanan-Publik-di-Bontang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/DPMPTSP-Bontang-4.th.jpg",
    "time_published": "2025-06-15 18:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BONTANG – Tak sekadar jalur konsultasi, layanan 'Tanya PTSP' yang diinisiasi Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Kota Bontang  (DPMPTSP Bontang} kini menjelma menjadi instrumen penting untuk mengidentifikasi kendala dan celah dalam sistem pelayanan publik. Melalui layanan pesan singkat via WhatsApp di nomor 0811-434-5757, masyarakat tidak hanya mendapat kemudahan informasi seputar izin usaha, investasi, atau OSS-RBA, tapi juga membuka ruang komunikasi dua arah yang membantu pemerintah mendeteksi secara langsung masalah teknis dan prosedural yang kerap dihadapi warga. “Kami mencatat semua interaksi, dari jenis pertanyaan hingga respons waktu tanggapan. Ini menjadi bahan evaluasi kami dalam memperbaiki sistem ke depan,” jelas Pranata Humas DPMPTSP Bontang, Maulina Noor, Minggu (15/6/2025). DPMPTSP menyadari bahwa birokrasi yang efektif tidak cukup hanya dengan mempercepat layanan. Dibutuhkan umpan balik yang konsisten dari pengguna. Tanya PTSP hadir sebagai solusi adaptif di era digital, mengisi celah antara regulasi dan realitas lapangan. Dengan petugas yang terlatih serta SOP pelayanan berbasis digital, DPMPTSP memastikan setiap pertanyaan masyarakat—terkait NIB, SIMBG, investasi, hingga perizinan lingkungan—mendapat respons akurat dan solutif selama jam layanan, yaitu Senin hingga Kamis pukul 08.00–16.00 WITA, dan Jumat pukul 08.00–11.30 WITA. “Kami ingin masyarakat merasa didengar dan tidak berjarak dengan pemerintah. Lewat layanan ini, semua masukan bisa tercatat, dianalisis, lalu ditindaklanjuti secara sistematis,” tambah Maulina. Selain menjawab kebutuhan informasi, Tanya PTSP juga menjadi wajah baru pelayanan publik yang modern: cepat, efisien, dan terbuka terhadap kritik. Dengan pendekatan ini, DPMPTSP Bontang berharap kepercayaan publik terhadap institusi pemerintah bisa terus meningkat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tanya PTSP Jadi Alat Pantau Cepat Masalah Layanan Publik di Bontang",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Kota Bontang (DPMPTSP Bontang) telah men lancekok layanan \"Tanya PTSP\" sebagai instrumen penting untuk mengidentifikasi kendala dan celah dalam sistem pelayanan publik. Layanan ini melalui pesan singkat via WhatsApp di nomor 0811-434-5757, memungkinkan masyarakat membuka ruang komunikasi dua arah dengan pemerintah dan mendeteksi masalah teknis dan prosedural yang dihadapi warga.\n\nSolusi:\nDapat dilakukan berikut untuk meningkatkan efisiensi dan kepercayaan publik terhadap institusi pemerintah:\n\n- Meningkatkan kesadaran masyarakat tentang pentingnya umpan balik konsisten dalam mengoptimalkan birokrasi.\n- Membangun sistem informasi yang lebih baik untuk memantau dan menilai layanan publik secara terus-menerus.\n- Mengajarkan petugas DPMPTSP Bontang agar lebih fleksibel dan berdaya saing dalam melayani kebutuhan masyarakat.\n- Meningkatkan integritas dan profesionalisme DPMPTSP Bontang untuk meningkatkan kepercayaan publik.",
    "category": "teknologi"
  },
  {
    "title": "Aparat Negara dalam Kontestasi Elektoral",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/xDtLuSAVc/Aparat-Negara-dalam-Kontestasi-Elektoral",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Fahrizal-Afriansyah.th.jpg",
    "time_published": "2025-06-15 17:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pemilu semestinya menjadi panggung rakyat untuk menentukan arah bangsa. Namun, harapan itu bisa runtuh ketika aparat negara yang seharusnya netral turut bermain dalam kontestasi. Fenomena ini kian menguat di tahun Pemilu 2024 lalu, dan menjadi ancaman senyap bagi demokrasi Indonesia. Secara normatif, Indonesia memiliki kerangka hukum yang kokoh. Undang-Undang Nomor 5 Tahun 2014 tentang ASN, UU Pemilu Nomor 7 Tahun 2017, serta PP Nomor 94 Tahun 2021 secara tegas melarang keterlibatan ASN dalam aktivitas politik praktis. Hal yang sama berlaku bagi TNI, Polri, KPU, Bawaslu, hingga kepala desa. Semua diharuskan menjaga netralitas, bukan menjadi perpanjangan kekuasaan. Namun, fakta di lapangan menunjukkan bahwa pelanggaran terhadap prinsip ini bukanlah isu kecil. Berdasarkan laporan Komisi ASN (KASN) per 2 April 2024, tercatat 481 ASN dilaporkan atas dugaan pelanggaran netralitas. Dari jumlah tersebut, 264 ASN (54,9 persen) terbukti melanggar, dan 181 ASN (71,6 persen dari yang melanggar) sudah dijatuhi sanksi oleh Pejabat Pembina Kepegawaian (PPK). Ini menunjukkan bahwa hampir separuh laporan dugaan memang benar terjadi, dan hanya sebagian yang benar-benar ditindaklanjuti. Masalah ini juga bukan hal baru. Pada Pilkada Serentak 2020, jumlah laporan pelanggaran netralitas ASN bahkan jauh lebih besar: 2.034 kasus. Dari jumlah itu, 1.597 ASN (78,5 persen) terbukti melanggar, dan 1.450 ASN (90,8 persen) telah dijatuhi sanksi. Artinya, masalah ini bersifat struktural dan berulang, bukan sekadar kelalaian individu. Secara teoritis, keterlibatan aparat negara dalam pemilu adalah bentuk distorsi demokrasi, karena mengganggu keotentikan pilihan politik warga. Demokrasi hanya bermakna ketika rakyat bebas menentukan pilihan tanpa tekanan, manipulasi, atau pengaruh struktural. Dalam kerangka teori demokrasi deliberatif ala Jürgen Habermas, keabsahan keputusan politik bergantung pada diskusi rasional yang terbuka dan setara. Ketika aparat negara yang memiliki kekuasaan administratif, anggaran, bahkan simbolik ikut mendorong atau memihak calon tertentu, maka ruang deliberasi itu tercemar. Warga tidak berdebat karena argumen, tetapi tunduk karena tekanan. Fenomena ini juga mencerminkan clientelism politik, di mana dukungan birokrat ditukar dengan posisi, proyek, atau jaminan politik. Birokrasi kehilangan otonomi profesionalnya dan berubah menjadi alat transaksi kekuasaan. Representasi politik yang seharusnya lahir dari suara rakyat, digantikan oleh skenario elite yang direkayasa melalui jaringan struktur negara. Meski sanksi sudah tersedia seperti pemotongan tunjangan, penurunan jabatan, bahkan pemecatan sesuai PP 94/2021. Masih ada kesenjangan besar antara jumlah pelanggaran dan penegakan hukumnya. Banyak pelanggaran netralitas ASN tidak ditindak tegas oleh otoritas yang berwenang, sehingga menciptakan preseden buruk dalam tata kelola birokrasi dan memperlemah semangat profesionalisme aparatur negara. Salah satu contoh nyata pelanggaran netralitas ASN yang mencolok terjadi di Kabupaten Pinrang, Sulawesi Selatan. Kepala Dinas Sosial Pinrang, Sulawesi Selatan, M Rusli terbukti melakukan pelanggaran netralitas ASN buntut memberi dukungan kepada anak Bupati Pinrang Irwan Hamid, Andi Azizah Irma yang maju sebagai caleg DPRD Sulsel 2024. Namun KASN memutuskan pelanggaran yang dilakukan Rusli masuk kategori ringan.  Hal ini melemahkan efek jera dan memperburuk iklim birokrasi yang profesional. Langkah pembenahan harus dimulai dari penegakan sanksi yang tegas, termasuk terhadap pejabat tinggi. Kekuatan masyarakat sipil dan media juga perlu dilibatkan dalam pengawasan. Pendidikan netralitas dan etika publik harus diperkuat dalam kultur birokrasi, bukan sekadar slogan. Netralitas birokrasi bukan hanya soal moralitas, tapi fondasi kepercayaan publik terhadap negara. Bila aparat terus menjadi alat kekuasaan, maka demokrasi Indonesia akan kehilangan maknanya, terlihat merdeka, tapi dikendalikan dari balik meja birokrasi. Demokrasi tidak dibunuh oleh musuh, tetapi dikhianati oleh tangan sendiri.(*) *** *) Oleh : Fahrizal Afriansyah, Mahasiswa Magister Politik dan Pemerintahan Universitas Gadjah Mada. *) Tulisan Opini ini sepenuhnya adalah tanggungjawab penulis, tidak menjadi bagian tanggungjawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim.",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang masalah pelanggaran netralitas aparat negara dalam pemilu Indonesia. Menurut laporan Komisi ASN (KASN), sebanyak 481 ASN dilaporkan atas dugaan pelanggaran netralitas, dengan 264 ASN (54,9 persen) terbukti melanggar dan 181 ASN (71,6 persen dari yang melanggar) sudah dijatuhi sanksi. Masalah ini menunjukkan bahwa hampir separuh laporan dugaan memang benar terjadi, dan hanya sebagian yang benar-benar ditindaklanjuti.\n\nSolusi untuk masalah ini adalah penegakan sanksi yang tegas, termasuk terhadap pejabat tinggi. Selain itu, pendidikan netralitas dan etika publik harus diperkuat dalam kultur birokrasi, serta kekuatan masyarakat sipil dan media perlu dilibatkan dalam pengawasan.",
    "category": "politik"
  },
  {
    "title": "Juara Red Bull Dance Your Style, Albert Alessandro Wakili Indonesia di AS",
    "url": "https://jogja.times.co.id/news/gaya-hidup/uEn1PUS8U/Juara-Red-Bull-Dance-Your-Style-Albert-Alessandro-Wakili-Indonesia-di-AS",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Albert-Alessandro-H.th.jpg",
    "time_published": "2025-06-15 15:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kompetisi Street Dance 1 on 1 Red Bull Dance Your Style 2025 telah menghasilkan juara nasional, Albert Alessandro yang berhasil mengalahkan 15 dancer lainnya. Albert Alessandro dancer asal Jakarta menjadi juara nasional kompetisi Street Dance Red Bull Dance Your Style dan mewakili Indonesia pada ajang World Final yang di Los Angeles, Amerika Serikat, pada 11 Oktober 2025 mendatang. Albert Alessandro dancer dengan gaya Hip Hop yang kini berusia 18 tahun telah menekuni dunia dance sejak usia 9 tahun. Keberhasilan Albert lantaran mencuri perhatian penonton kompetisi Street Dance Red Bull Dance Your Style pada Sabtu (14/6/2025) malam kemarin. Penonton yang hadir bertindak sebagai juri dalam kompetisi. (FOTO: Fahmi/TIMES Indonesia) Di akhir kompetisi Albert yang juga anggota dance crew XTRASHOT and HUSTLERMVMNT berhasil mengalahkan Ramar dan ia mengumpulkan vote terbanyak dari penonton dan menyabet gelar juara nasional. Albert sendiri tidak pernah membayangkan bakal menjadi juara nasional Red Bull Dance Your Style 2025. Baginya yang terpenting bukanlah hasil, tetapi upaya untuk terus berkembang. “Tujuan saya saat ini bukan sekadar ke Los Angeles, tetapi membuktikan bahwa gaya, keunikan, dan budaya saya layak bersaing di World Final nanti,” jelasnya dalam keterangan pers yang diterima TIMES Indonesia, Minggu (15/6/2025). Menurutnya, komunitas dancer yang ikut berkompetisi juga sangat antusias dan suportif sehingga berpengaruh terhadap adrenalin, semangat, dan menjadi kekuatannya selama bertanding. “Meskipun kami semua datang berkompetisi, tapi yang lebih penting lagi, kami di sini karena kecintaan terhadap dance yang sama kuatnya,” tandasnya. Menjelang keberangkatan ke panggung dunia, Red Bull Blue and Silver akan membekali Albert dengan rangkaian pelatihan intensif bersama konsultan dancer Red Bull di Indonesia, serta dukungan lain, termasuk kostum khusus dengan elemen budaya Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Juara Red Bull Dance Your Style, Albert Alessandro Wakili Indonesia di AS",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nAlbert Alessandro, seorang dancer asal Jakarta yang berusia 18 tahun, berhasil menjadi juara nasional Kompetisi Street Dance Red Bull Dance Your Style 2025. Ia akan mewakili Indonesia pada ajang World Final di Los Angeles, Amerika Serikat, pada tanggal 11 Oktober 2025. Albert mengalahkan 15 dancer lainnya dan memenangkan vote terbanyak dari penonton. Ia tidak pernah membayangkan bakal menjadi juara nasional dan hanya ingin berkembang dalam dunia dance.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita tersebut adalah keberhasilan Albert Alessandro dalam menjadi juara nasional Kompetisi Street Dance Red Bull Dance Your Style 2025. Solusinya adalah bahwa Albert harus terus berkembang dan meningkatkan kemampuan dance-nya agar dapat membuktikan bahwa gaya, keunikan, dan budaya Indonesia layak bersaing di ajang World Final.",
    "category": "Hiburan"
  },
  {
    "title": "Live Streaming Turnamen Futsal 1 Dekade TIMES Indonesia, Saksikan Langsung Pertandingan Serunya",
    "url": "https://jogja.times.co.id/news/olahraga/BAhhCNffh/Live-Streaming-Turnamen-Futsal-1-Dekade-TIMES-Indonesia-Saksikan-Langsung-Pertandingan-Serunya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/futsal-1-Dekade-TIMES-Indonesia-a.th.jpg",
    "time_published": "2025-06-15 13:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Laga turnamen futsal dalam rangka 1 Dekade TIMES Indonesia resmi digelar hari ini, Minggu  (15/6/2025), dan untuk pertama kalinya akan disiarkan secara live streaming melalui kanal YouTube dan media sosial resmi TIMES Indonesia. Pertandingan yang mempertemukan delapan tim terbaik dari babak penyisihan ini dipastikan berlangsung sengit. Masing-masing tim akan menunjukkan performa terbaik mereka demi meraih tiket ke babak semifinal. Ketua Panitia Turnamen Futsal 1 Dekade TIMES Indonesia, Hainorrohman menyampaikan bahwa siaran langsung ini disiapkan agar masyarakat luas, khususnya para pendukung tim dan alumni sekolah peserta, bisa menyaksikan perjuangan tim kesayangannya dari mana saja. “Ini bukan hanya turnamen biasa. Kami ingin momentum 1 Dekade TIMES Indonesia bisa dinikmati lebih luas, termasuk oleh orang tua, alumni, dan masyarakat yang tidak bisa hadir langsung di lokasi,” ujarnya. Live streaming akan dimulai pukul 13.00 WIB, bersamaan dengan pertandingan pembuka babak 8 besar yang berlangsung di Sport Center Unisma Malang. Setiap pertandingan berdurasi 30 menit dan akan ditayangkan secara bergantian hingga seluruh pertandingan babak ini selesai. Selain aksi seru di lapangan, dalam live streaming juga akan ditampilkan sorotan pemain unggulan, skor langsung, komentar pengamat futsal, hingga momen-momen menarik dari para suporter. “Jangan lupa subscribe kanal YouTube TIMES Indonesia dan follow akun media sosial kami untuk mendapatkan notifikasi langsung saat pertandingan dimulai,” tambah Inong. Berikut informasi lengkap live streaming: YouTube: TIMES Indonesia Channel Instagram: @timesindonesia Facebook Live: TIMES Indonesia Turnamen futsal 1 Dekade TIMES Indonesia merupakan bagian dari rangkaian perayaan ulang tahun TIMES Indonesia ke-10, yang mengusung semangat kolaborasi, literasi, dan sportivitas antar generasi muda.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Live Streaming Turnamen Futsal 1 Dekade TIMES Indonesia, Saksikan Langsung Pertandingan Serunya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTurnamen futsal 1 Dekade TIMES Indonesia akan disiarkan secara live streaming melalui kanal YouTube dan media sosial resmi TIMES Indonesia. Pertandingan ini dipastikan akan sengit, dengan masing-masing tim menunjukkan performa terbaik mereka demi meraih tiket ke babak semifinal.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana menyediakan akses informasi kepada masyarakat luas, terutama para pendukung tim dan alumni sekolah peserta. Solusinya adalah dengan melaksanakan live streaming pertandingan turnamen futsal 1 Dekade TIMES Indonesia secara online, sehingga orang tua, alumni, dan masyarakat yang tidak bisa hadir langsung di lokasi dapat menyaksikan perjuangan tim kesayangannya.",
    "category": "Hiburan"
  },
  {
    "title": "Korban Tewas Kecelakaan Pesawat Air India 171 Tembus 274 Orang, Kotak Hitam Telah Ditemukan",
    "url": "https://jogja.times.co.id/news/berita/qZmGmkGv8/Korban-Tewas-Kecelakaan-Pesawat-Air-India-171-Tembus-274-Orang-Kotak-Hitam-Telah-Ditemukan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Puing-puing-pesawat-Air-India.th.jpg",
    "time_published": "2025-06-15 12:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Jumlah korban tewas dalam kecelakaan pesawat Air India 171 terus bertambah. Hingga Sabtu (14/6), tercatat 274 orang meninggal dunia setelah tim penyelamat menemukan lebih banyak jasad di reruntuhan kompleks asrama mahasiswa kedokteran di Ahmedabad, India barat. Tragedi memilukan ini terjadi pada Kamis (12/6/2025) ketika pesawat Boeing 787-8 milik Air India yang seharusnya terbang menuju London jatuh tak lama setelah lepas landas. Pesawat nahas itu menghantam bangunan asrama sekolah kedokteran, menimbulkan kobaran api hebat yang menyebabkan banyak korban, baik di udara maupun di darat. Menurut laporan resmi, 241 dari 242 orang yang berada di dalam pesawat tewas dalam insiden ini. Hanya satu penumpang yang selamat, setelah berhasil melompat dari pesawat sesaat sebelum jatuh. Sementara itu, 33 korban tewas lainnya berada di darat, sebagian besar merupakan mahasiswa dan penghuni asrama. Rincian kewarganegaraan penumpang menunjukkan bahwa mereka terdiri dari 169 warga negara India, 53 warga Inggris, 7 warga Portugal, dan satu warga Kanada. Menteri Penerbangan Sipil India, Ram Mohan Naidu, mengungkapkan bahwa pemerintah telah membentuk tim penyelidik tingkat tinggi yang diberi waktu tiga bulan untuk mengungkap penyebab kecelakaan. Tim ini akan mengevaluasi berbagai kemungkinan, mulai dari kegagalan teknis, kelalaian operasional, hingga kemungkinan tabrakan dengan burung. Melalui platform media sosial X, Kementerian Penerbangan Sipil menyatakan bahwa hasil penyelidikan akan mencakup rekomendasi pembaruan prosedur operasi standar guna mencegah terulangnya tragedi serupa. Sementara itu, dua kotak hitam pesawat—Flight Data Recorder dan Cockpit Voice Recorder—telah ditemukan. Kotak hitam pertama ditemukan pada Jumat (13/6), sementara yang kedua ditemukan pada Sabtu (14/6). Kedua perangkat ini diharapkan menjadi kunci dalam mengungkap penyebab kecelakaan. Menteri Dalam Negeri India, Amit Shah, menyampaikan bahwa jumlah pasti korban akan dipastikan melalui proses identifikasi DNA yang tengah berlangsung. Ia juga telah mengunjungi lokasi kecelakaan dan meninjau langsung proses evakuasi serta pemulihan. Sebagai bentuk tanggung jawab, perusahaan induk Air India, Tata Group, menyatakan akan memberikan kompensasi sebesar 10 juta rupee (sekitar Rp1,89 miliar) kepada keluarga korban, baik yang berada di dalam pesawat maupun yang berada di darat. Tata juga berkomitmen menanggung seluruh biaya pengobatan korban luka serta membantu membangun kembali gedung asrama yang hancur. Tragedi ini menjadi salah satu kecelakaan udara paling mematikan dalam sejarah penerbangan India dalam beberapa dekade terakhir, sekaligus menggugah kesadaran akan pentingnya peningkatan keselamatan penerbangan di tengah kepadatan lalu lintas udara yang terus meningkat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Korban Tewas Kecelakaan Pesawat Air India 171 Tembus 274 Orang, Kotak Hitam Telah Ditemukan",
    "solution": "Ringkasan berita:\n\nTragedi kecelakaan pesawat Air India 171 terus memunculkan korban tewas. Hingga Sabtu (14/6), total korban meninggal dunia mencapai 274 orang, termasuk 241 penumpang dan 33 yang berada di darat. Menteri Penerbangan Sipil India telah membentuk tim penyelidik tingkat tinggi untuk mengungkap penyebab kecelakaan. Dua kotak hitam pesawat telah ditemukan, termasuk Flight Data Recorder dan Cockpit Voice Recorder.\n\nSolusi:\nUntuk mencegah terulangnya tragedi serupa, perlu dilakukan peningkatan keselamatan penerbangan, termasuk implementasi prosedur operasi standar yang lebih ketat dan pembaruan teknologi. Selain itu, diperlukan meningkatnya kesadaran masyarakat tentang pentingnya keselamatan penerbangan.",
    "category": "Teknologi"
  },
  {
    "title": "Turnamen Futsal 1 Dekade TIMES Indonesia Dimulai, 15 Tim Adu Skill Memburu Prestasi",
    "url": "https://jogja.times.co.id/news/berita/Zxbgi9qoz/Turnamen-Futsal-1-Dekade-TIMES-Indonesia-Dimulai-15-Tim-Adu-Skill-Memburu-Prestasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Futsal-TI.th.jpg",
    "time_published": "2025-06-15 11:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Semarak peringatan 1 Dekade TIMES Indonesia dimulai pada Minggu (15/6/2025) pagi dengan digelarnya turnamen Futsal tingkat SMA/sederajat. Turnamen Futsal yang digelar di Sport Center Unisma (Universitas Islam Malang) ini diikuti oleh total 15 Tim dari Malang Raya. Tim-tim yang akan berpadu skill untuk memperebutkan gelar juara kali ini di antaranya adalah: Turnamen Futsal 1 Dekade TIMES Indonesia ini dibuka langsung oleh Pimpinan Redaksi TIMES Indonesia, Yatimul Ainun. Pada pembukaan turnamen Futsal 1 Dekade TIMES Indonesia ini juga diberikan piagam Penghargaan untuk para sponsor yang mendukung penuh acara, di antaranya VARNION, Alamo dan Pocari Sweat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Turnamen Futsal 1 Dekade TIMES Indonesia Dimulai, 15 Tim Adu Skill Memburu Prestasi",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nTurnamen Futsal 1 Dekade TIMES Indonesia dimulai pada Minggu (15/6/2025) dengan diadakan turnamen Futsal tingkat SMA/sederajat di Sport Center Unisma. Turnamen ini diikuti oleh 15 tim dari Malang Raya dan dibuka langsung oleh Pimpinan Redaksi TIMES Indonesia, Yatimul Ainun. Pada pembukaan turnamen juga diberikan piagam Penghargaan untuk para sponsor yang mendukung acara.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah masalah kekurangan sponsor untuk acara, sehingga solusinya adalah dengan memberikan penghargaan kepada para sponsor yang mendukung turnamen Futsal 1 Dekade TIMES Indonesia.",
    "category": "Hiburan"
  },
  {
    "title": "Banditisme Israel Harus Dihentikan, Dunia Islam Kompak Dukung Iran",
    "url": "https://jogja.times.co.id/news/berita/5HslQk9YA/Banditisme-Israel-Harus-Dihentikan-Dunia-Islam-Kompak-Dukung-Iran",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Iran-meluncurkan-gelombang-baru-operasi-Janji-Sejati-III-terhadap-rezim-Israel.th.jpg",
    "time_published": "2025-06-15 10:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Dunia Islam kompak dukung Iran, dan banditisme Israel harus diakhiri karena berusaha menyeret Amerika Serikat ke dalam perang. Presiden Turkiye, Recep Tayyip Erdogan meminta dunia internasional untuk menghentikann \"banditisme\" Israel yang dengan tanpa alasan tiba-tiba menyerang Iran. Putra Mahkota Arab Saudi, Mohammed bin Salman meyakini bahwa Israel telah berusaha memperdalam konflik dengan Iran dalam upayanya menyeret Amerika Serikat ke dalam perang Erdogan mengutuk serangan Israel terhadap Iran itu dan menyebutnya sebagai \"provokasi terang-terangan\" yang mengabaikan hukum internasional dan mengancam stabilitas regional dan global. \"Tindakan pemerintah Netanyahu yang ceroboh, melanggar hukum, dan agresif, berisiko menjerumuskan Timur Tengah dan dunia kedalam bencana,\" tegas Erdogan. Dia menegaskan, tidak ingin melihat lebih banyak pertumpahan darah, kehancuran, atau konflik di wilayah tersebut. \"Masyarakat internasional harus mengakhiri banditisme Israel, yang mengancam stabilitas global dan regional,\" kata Erdogan pada X. Jumat dini hari kemarin, tiba-tiba tanpa alasan yang jelas, Israel melancarkan serangan besar-besaran dengan mengerahkan 200 pesawat menargetkan program nuklir dan kemampuan rudal jarak jauh Iran. Lima jendral, pejabat militer senior Iran dan ilmuwan nuklir tewas dalam serangan itu. Solusi Diplomatik Pemerintah di seluruh dunia Arab menyerukan solusi diplomatik dan ketenangan regional setelah serangan udara Israel menargetkan situs nuklir dan pejabat tinggi Iran Kementerian Luar Negeri Saudi menyatakan, saat menelpon Menlu Iran, Abbas Araghchi, Menteri Luar Negeri Saudi Pangeran Faisal bin Farhan juga mengecam serangan Israel sebagai \"mencolok\" dan kemunduran bagi upaya de-eskalasi regional. Pangeran Faisal juga berkomunikasi dengan Menteri Luar Negeri Mesir, Badr Abdelatty dan Menteri Luar Negeri Yordania, Ayman Safadi untuk membahas serangan Israel dan upaya terkoordinasi untuk meredakan ketegangan regional. Ia juga berbicara dengan Menteri Luar Negeri Norwegia, Espen Barth Eide tentang perkembangan di Timur Tengah, kementerian menambahkan. Perdana Menteri dan Menteri Luar Negeri Qatar, Mohammed bin Abdulrahman yang mengadakan panggilan telepon terpisah dengan mitranya di Arab Saudi, Mesir, Oman, dan Yordania, menyatakan “kekhawatiran yang mendalam” atas apa yang disebutnya sebagai eskalasi berbahaya yang mengancam keamanan regional dan melemahkan upaya diplomatik untuk menyelesaikan berbagai masalah yang belum terselesaikan secara damai. Dalam panggilan terpisah dengan Menteri Luar Negeri Iran , Araghchi, bin Abdulrahman mengutuk serangan Israel itu dan berjanji bahwa Qatar akan bekerja dengan mitra regional dan internasional untuk segera menghentikan serangan tersebut dan mencegah konsekuensinya yang mengganggu stabilitas kawasan. Raja Yordania Abdullah II berbicara melalui telepon dengan Perdana Menteri Italia Meloni dan memperingatkan bahwa eskalasi tersebut menimbulkan ancaman serius terhadap keamanan regional. Ia mendesak masyarakat internasional untuk campur tangan dan menghentikan konflik. Menteri Luar Negeri Ayman Safadi menyuarakan kekhawatiran raja dalam panggilan teleponnya dengan Araghchi dari Iran, dengan memperingatkan bahwa perang regional yang lebih luas akan membahayakan perdamaian regional dan global. Safadi menegaskan kembali kecaman Yordania atas serangan Israel dan menekankan negara itu tidak akan menoleransi pelanggaran kedaulatannya oleh Israel atau Iran. “Yordania tidak akan menjadi medan perang dan akan menghadapi pelanggaran wilayah udara apa pun,” katanya. Menteri Luar Negeri Kuwait, Abdullah al-Yahya mengadakan pembicaraan dengan mitranya dari Saudi dan Iran. Kementerian Luar Negeri Kuwait mengatakan al-Yahya menyatakan solidaritas dengan Iran sehubungan dengan serangan Israel dan menolak segala bentuk kekerasan dan eskalasi. Ia menekankan pentingnya peningkatan upaya diplomatik dan politik untuk menjaga keamanan regional dalam panggilannya dengan Araghchi. Sedangkan Menteri Luar Negeri Irak, Fuad Hussein mengatakan kepada Araghchi melalui panggilan telepon bahwa Irak telah mengajukan keluhan resmi kepada Dewan Keamanan PBB atas pelanggaran Israel di wilayah udaranya, yang digunakan untuk melakukan serangan tersebut. Kementerian Luar Negeri Irak menuntut Dewan Keamanan meminta pertanggungjawaban Israel dan memastikan kedaulatan Irak dihormati. Menyeret AS Putra Mahkota Arab Saudi, Mohammed bin Salman mengatakan, bahwa ia yakin rezim Israel telah berusaha memperdalam konflik dengan Iran dalam upayanya menyeret Amerika Serikat ke dalam perang. Dilansir media resmi Iran, IRNA dalam percakapan telepon dengan Presiden Iran, Masoud Pezeshkian Sabtu (14/6/2025), putra mahkota Saudi itu mengatakan, Arab Saudi juga yakin bahwa Iran akan bertindak hati-hati dan menggagalkan tujuan rezim zionis itu. \"Hari ini, seluruh dunia Islam kompak mendukung Anda,\" kata Mohammed bin Salman kepada presiden. Perdana Menteri Pakistan Shehbaz Sharif, Sabtu kemarin juga menegaskan \"solidaritas penuhnya\" kepada Iran ditengah aksi saling tembak rudal dan serangan udara yang intens antara Iran dan Israel. Menurut PTV News, Perdana Menteri telah  berbicara kepada Presiden Iran Masoud Pezeshkian melalui telepon dan mengatakan kepadanya bahwa Pakistan berdiri dalam solidaritas penuh dengan \"rakyat Iran yang bersaudara melawan agresi Israel yang tidak dapat dibenarkan.\" Menteri Pertahanan Pakistan, Khawaja Muhammad Asif juga menyerukan dunia Islam untuk bersatu melawan Israel atas serangannya terhadap Iran. Dalam pidatonya di parlemen pada, Sabtu, ia mengatakan Israel telah menargetkan Iran, Yaman, dan Palestina. \"Jika negara-negara Islam tidak bersatu sekarang, mereka semua akan menghadapi nasib yang sama,\" katanya. Asif menekankan kedalaman hubungan Pakistan dengan Iran, dengan mengatakan, pihaknya mendukung Iran dan akan mendukung kepentingannya di semua platform internasional. Emir Qatar, Sheikh Tamim bin Hamad Al Thani telah mengatakan kepada presiden Iran, Masoud Pezeshkian, Sabtu (14/6/2025) malam, bahwa Qatar mendukung Iran baik doktrin keterlibatan dan dialog untuk menyelesaikan masalah dan membangun perdamaian dan keamanan. Qatar mengutuk agresi pengecut Israel itu dengan sekeras-kerasnya dan meyakini bahwa Republik Islam Iran memiliki hak penuh untuk membalasnya. \"Qatar berdiri bersama saudara-saudaranya di Iran dan mendukung doktrin keterlibatan dan dialog anda untuk menyelesaikan perselisihan dan membangun perdamaian dan keamanan. Sambil menyampaikan posisi ini kepada negara-negara lain dalam interaksi diplomatiknya, Qatar juga mendukung konsolidasi kerja sama dan tekanan untuk menghentikan agresi rezim Zionis,\" tambah Emir Qatar. Presiden Iran, Pezeshkian mengatakan, dia telah bekerja sejak pelantikannya untuk memperkuat perdamaian, keamanan, dan stabilitas di kawasan tersebut tetapi Israel telah berusaha mengganggu agendanya setiap kali dia hampir mencapai tujuan itu. Karena itu dunia Islam kompak dukung Iran, dan banditisme Israel harus diakhiri karena zionis juga berusaha menyeret Amerika Serikat ke dalam perang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Banditisme Israel Harus Dihentikan, Dunia Islam Kompak Dukung Iran",
    "solution": "Ringkasan berita ini menjelaskan bahwa Israel telah menyerang Iran, Yaman, dan Palestina dengan serangan udara dan tembakan rudal. Perserangan itu melibatkan banditisme Israel yang harus dihentikan, mengutuk rezim zionis itu.\n\nSolusi untuk masalah ini adalah agar dunia Islam bersatu melawan Israel atas serangannya terhadap Iran serta mendukung kepentingan Republik Islam Iran.",
    "category": "politik"
  },
  {
    "title": "Onic Indonesia Juara FFWS SEA 2025 Spring, Buktikan Kelas di Pentas Dunia",
    "url": "https://jogja.times.co.id/news/olahraga/D8wEFB5ti/Onic-Indonesia-Juara-FFWS-SEA-2025-Spring-Buktikan-Kelas-di-Pentas-Dunia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Free-Fire-World-Series-Southeast-Asia.th.jpg",
    "time_published": "2025-06-15 09:07:02",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tim esports asal Indonesia, Onic, berhasil mengukir prestasi gemilang dengan menjuarai Free Fire World Series (FFWS) Southeast Asia 2025 Spring. Gelar juara ini mereka raih usai menduduki posisi teratas klasemen akhir Grand Finals yang digelar di Vietnam National Convention Center, Hanoi, pada Sabtu (14/6/2025). Perjalanan Onic menuju tangga juara tidaklah mudah. Dengan format baru yang diterapkan pada musim ini, mereka menunjukkan performa stabil sepanjang turnamen dan sukses mengaktifkan Champion Rush—syarat penting untuk menyegel gelar juara. \"Musim sebelumnya kami bahkan gagal lolos ke final, itu cukup memukul mental tim. Tapi di musim ini, kami buktikan bahwa Onic layak juara. Padahal banyak yang meremehkan kami sejak awal liga,\" ujar pemain Onic, Xyro, usai pertandingan, dikutip dari siaran resmi Free Fire. Pelatih Onic, AFM, menambahkan, \"Kemenangan ini adalah bukti bahwa roster Onic saat ini sangat pantas mewakili Indonesia di SEA Games.\" Tanpa keuntungan dari dua hari Point Rush, Onic tetap tampil solid di setiap pertandingan Grand Finals. Meski tak langsung mengamankan Booyah di gim awal, tim berjuluk \"landak kuning\" ini terus menjaga perolehan poin dan bersaing ketat dengan 11 tim lainnya, termasuk tiga tim Indonesia lainnya: RRQ Kazu, Bigetron Esports, dan EVOS. Persaingan makin memanas saat Buriram Esports dari Thailand tampil mengesankan dengan mengamankan Booyah di gim pertama dan dominan hingga gim ketiga. Pada gim keempat, giliran Bigetron Esports mencuri perhatian dengan mencatatkan Booyah dan naik ke posisi ketiga klasemen sementara, sementara Onic menyusul di posisi keempat. RRQ Kazu menyumbang Booyah untuk Indonesia di gim kelima lewat aksi gemilang Abaay, disusul hattrick Booyah oleh Bigetron di gim keenam dan ketujuh. Dominasi tim-tim Indonesia berlanjut di gim kedelapan, di mana RRQ Kazu mengamankan Booyah dan memastikan aktivasi Champion Rush bersama Bigetron dan Onic. Menjelang gim terakhir di map Alpine, Buriram masih memimpin klasemen dengan 105 poin. Bigetron mengekor di posisi kedua dengan 95 poin, diikuti Virtus Pro dari Thailand dengan 89 poin. RRQ Kazu dan Onic masing-masing menempati posisi empat dan lima dengan selisih poin tipis. Namun segalanya berubah di gim penentu. Onic berhasil menaklukkan All Gamers Global (AG) dan meraih kemenangan krusial di gim kesembilan. Kemenangan tersebut mengantar Onic memastikan gelar FFWS SEA 2025 Spring dan membawa pulang trofi kebanggaan ke Tanah Air. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Onic Indonesia Juara FFWS SEA 2025 Spring, Buktikan Kelas di Pentas Dunia",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dari berita tersebut:\n\nRingkasan:\nTim esports asal Indonesia, Onic, berhasil menjuarai Free Fire World Series (FFWS) Southeast Asia 2025 Spring dengan mengaktifkan Champion Rush dan menyegel gelar juara. Pelatih Onic, AFM, menyatakan bahwa kemenangan ini membuktikan bahwa roster Onic saat ini sangat pantas mewakili Indonesia di SEA Games.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah kesuksesan tim esports asal Indonesia, Onic, dalam menjuarai kompetisi FFWS SEA 2025 Spring. Solusinya adalah dengan meningkatkan kesadaran dan kepercayaan diri tim ini, serta mendorong mereka untuk terus berlatih dan meningkatkan keterampilan mereka.",
    "category": "Hiburan"
  }
]