[
  {
    "title": "Irak Bisa Jadi Ancaman Terbesar bagi Timnas Indonesia di Putaran Keempat",
    "url": "https://jogja.times.co.id/news/olahraga/5ceIVwg8N/Irak-Bisa-Jadi-Ancaman-Terbesar-bagi-Timnas-Indonesia-di-Putaran-Keempat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/sepak-bola-22.jpg",
    "time_published": "2025-06-18 00:00:00",
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Mantan pelatih Timnas Indonesia, Rahmad Darmawan, menilai Irak sebagai lawan paling berbahaya bagi skuad Garuda di putaran keempat Kualifikasi Piala Dunia 2026 yang akan digelar pada 8–14 Oktober mendatang. Dalam wawancaranya di Jakarta, Selasa (17/6/2025), pelatih yang akrab disapa RD itu menjelaskan bahwa Irak memiliki gaya bermain yang berbeda dibandingkan negara-negara Timur Tengah lainnya seperti Qatar, Arab Saudi, Uni Emirat Arab, maupun Oman. “Irak ini yang menurut saya bisa cukup menyulitkan. Karakter pemain mereka berbeda dengan tim Arab lainnya. Postur mereka lebih besar, lebih kuat, dan kalau boleh dibilang mirip pemain Eropa, terutama Jerman. Ini karena memang ada hubungan historis dan kerja sama sepak bola antara Irak dan Jerman,” ujar RD. Secara statistik, Indonesia memang belum mampu menaklukkan Irak dalam tiga pertemuan terakhir sejak November 2023. Kekalahan itu terjadi di ajang putaran kedua Kualifikasi Piala Dunia (dua laga) dan fase grup Piala Asia 2023. Dari tiga laga tersebut, Indonesia hanya mampu mencetak dua gol, namun kebobolan sepuluh kali oleh tim berjuluk Singa Mesopotamia. “Kalau boleh berharap, saya ingin Indonesia tidak satu grup dengan Irak. Tapi kalau pun harus, ya kita hadapi,” tambah pelatih asal Lampung itu. Meski begitu, RD tetap optimistis dengan peluang Indonesia lolos ke Piala Dunia 2026. Ia menilai performa tim yang kini diasuh oleh Patrick Kluivert menunjukkan perkembangan positif, apalagi Indonesia tampil solid melawan tim-tim Timur Tengah pada putaran sebelumnya. “Melihat hasil kita lawan Arab Saudi dan Bahrain, baik saat tandang maupun kandang, kita punya modal yang kuat. Imbang di kandang lawan dan menang dengan clean sheet saat di Jakarta—itu bukan hal yang mudah,” katanya. Seperti diumumkan oleh AFC, putaran keempat akan berlangsung di dua negara, yakni Qatar dan Arab Saudi. Enam tim akan dibagi dalam dua grup berisi tiga tim. Juara dari masing-masing grup akan langsung melaju ke Piala Dunia 2026 di Amerika Serikat, Kanada, dan Meksiko. Adapun pengundian grup putaran keempat akan digelar pada 17 Juli mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Irak Bisa Jadi Ancaman Terbesar bagi Timnas Indonesia di Putaran Keempat",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMantan pelatih Timnas Indonesia, Rahmad Darmawan, menilai Irak sebagai lawan paling berbahaya bagi skuad Garuda di putaran keempat Kualifikasi Piala Dunia 2026. RD percaya bahwa karakter pemain Irak lebih besar dan kuat dibandingkan dengan tim Arab lainnya, serta memiliki gaya bermain yang berbeda.\n\nSolusi untuk Masalah:\nUntuk menghadapi Irak dalam putaran keempat Kualifikasi Piala Dunia 2026, Indonesia dapat melakukan beberapa hal seperti:\n\n1. Menganalisis gaya bermain Irak dan menemukan kelemahan mereka.\n2. Melatih tim dengan strategi yang lebih efektif untuk menghadapi lawan.\n3. Membangun kerjasama tim yang lebih baik dan meningkatkan performa individu pemain.\n\nDengan melakukan hal-hal tersebut, Indonesia dapat meningkatkan peluang lolos ke Piala Dunia 2026 dan menghadapi Irak dengan lebih optimal.",
    "category": "Olahraga"
  },
  {
    "title": "Alex Warren Duet Bareng Rose BLACKPINK untuk Single On My Mind",
    "url": "https://jogja.times.co.id/news/gaya-hidup/cZxj8SUfs/Alex-Warren-Duet-Bareng-Rose-BLACKPINK-untuk-Single-On-My-Mind",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Alex-Warren.jpg",
    "time_published": "2025-06-18 00:00:00",
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Alex Warren segera meluncurkan single barunya berjudul On My Mind. istimewanya, untuk single itu dia menggandeng Rose BALCKPINK. Lewat media sosial resminya, Alex mengumumkan duet maut tersebut. Ia pun membuat penasaran penggemar dengan menampilkan secuil potongan lagu dan cuplikan video musik On My Mind. Potongan video itu jelas bikin penggemar makin penasaran. Pada keterangan video tersebut, Alex menuliskan agar penggemar bersabar. \"Tunggu saja sampai kamu dengar versi penuhnya,\" tulis Alex. Sayangnya Alex Warren juga belum menentukan kapan single itu dirilis. Tapi, Atlantic Records selaku distributor mengungkap perilisan On My Mind akan dilakukan pada 18 Juli 20225 On My Mind terdapat di album You'll Be Alright Kid. Album ini dibagi menjadi dua chapter. You'll Be Alright Kid chapter 1 diluncurkan pada 2024 lalu. Duet dengan idol Korsel baru pertama kali dilakukan Alex. Kepana Rose BLACKPINK yang diajak berduet? Pada wawancaranya dengan media asing, Alex menyebut bahwa Rose punya warna vokal yang unik dan cocok untuk lagu On My Mind. Lebih-lebih Rose sudah teruji tidak pernah gagal duet dengan musisi besar, salah satunya Bruno Mars lewat single APT. Alex bahkan mengaku sangat mengidolakan gadis 28 tahun itu. Alex Warren yakin single On My Mind yang akan dinyanyikan secara duet dengan Rose akan menjadi hits. Sebelumnya Alex Warren mencetak hits lewat lagu Ordinary yang dirilis pada Februari 2025 nanti. Dua bulan dirilis, Ordinary telah didengarkan lebih dari 300 juta kali di Spotify. FYI, lagu itu juga masuk dalam album You'll Be Alright Kid chapter 2. Album ini digarap bareng produser Adam Yaron, Cal Shapiro dan Mags Duval. Ia seorang tokoh terkenal di dunia maya, memulai perjalanannya sebagai influencer dan anggota Hype House. Ia dikenal karena video humor dan aksi skateboard di TikTok, yang membuatnya mendapatkan banyak pengikut. Kemudian, ia mulai merambah ke dunia musik, merilis album debut \"You'll Be Alright, Kid\" pada tahun 2024, dengan lagu \"Ordinary\" yang cukup populer. Alex Warren yang makin populer akan menggelar tur pada 2026 mendatang. Indonesia menjadi salah satu list dalam tur tersebut. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Alex Warren Duet Bareng Rose BLACKPINK untuk Single On My Mind",
    "solution": "Berikut adalah ringkasan berita ini:\n\nAlex Warren, seorang musisi, akan meluncurkan single barunya berjudul \"On My Mind\" yang akan dinyanyikan secara duet dengan Rose BLACKPINK. Single ini terdapat di album \"You'll Be Alright Kid\" yang sudah dirilis dalam dua chapter. Alex percaya bahwa single ini akan menjadi hits karena memiliki warna vokal unik dari Rose dan sudah memiliki pengalaman berduet dengan musisi besar seperti Bruno Mars.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah bagaimana cara mendapatkan single \"On My Mind\" yang dirilis pada 18 Juli 2025, tetapi belum ada informasi spesifik tentang rilis singlenya. Oleh karena itu, penggemar dapat bersabar dan menunggu sampai single tersebut diterbitkan.",
    "category": "Hiburan"
  },
  {
    "title": "Drone Tempur Frogs Indonesia Tampil di Pameran Pertahanan Terbesar Asia Tenggara",
    "url": "https://jogja.times.co.id/news/berita/347n4mqFo/Drone-Tempur-Frogs-Indonesia-Tampil-di-Pameran-Pertahanan-Terbesar-Asia-Tenggara",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Drone-tempur.jpg",
    "time_published": "2025-06-17 00:00:00",
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Perusahaan pengembang pesawat tanpa awak asal Sewon, Bantul, Daerah Istimewa Yogyakarta, Frogs Indonesia, kembali mencatatkan prestasi membanggakan. Perusahaan rintisan (start-up) drone komersial pertama di Asia Tenggara ini sukses mengembangkan drone tempur untuk keperluan militer. Drone tempur tersebut dipamerkan dalam Indo Defence 2025 Expo & Forum, pameran pertahanan terbesar di Asia Tenggara, yang digelar pada 11–14 Juni 2025 di JIExpo Kemayoran, Jakarta. Direktur Frogs Indonesia, Adhitya Chandra, menjelaskan bahwa dalam pameran tersebut pihaknya menampilkan dua solusi terbaru, yakni SA-6 Mortar Dropper dan Fixed-Wing Drone. “SA-6 Mortar Dropper adalah drone taktis tipe multirotor yang mampu membawa dan menjatuhkan amunisi mortar secara presisi. Ini menjadi solusi UAV (Unmanned Aerial Vehicle) untuk misi dukungan tembakan tak langsung di medan tempur,” ujar Adhitya, Selasa (17/6/2025). Adapun Fixed-Wing Drone, menurut Adhitya, dikembangkan untuk berbagai misi strategis, termasuk pengintaian jarak jauh, pemantauan wilayah, latihan militer, serta sebagai target drone dalam simulasi pertahanan udara. “Kami bangga bisa menunjukkan bahwa anak bangsa mampu menciptakan solusi UAV taktis yang relevan dan siap digunakan dalam operasi militer modern,” imbuhnya. Pameran Indo Defence 2025 secara resmi dibuka oleh Presiden Republik Indonesia, Prabowo Subianto, didampingi Menteri Pertahanan RI, Sjafrie Sjamsoeddin. Acara ini diikuti lebih dari 1.180 peserta dari 42 negara, menjadikannya panggung utama inovasi pertahanan global. Dalam gelaran tahunan ini, Frogs Indonesia hadir bersama ASTTA (Asosiasi Sistem dan Teknologi Tanpa Awak), BETA UAS, dan AMX UAV, sebagai bentuk penegasan peran strategis industri drone dalam mendukung pertahanan dan keamanan nasional. “Indo Defence 2025 bukan sekadar pameran, melainkan ruang kolaborasi strategis antara pelaku industri nasional, pemerintah, dan mitra global. Ini adalah momentum penting untuk menampilkan kemandirian teknologi pertahanan Indonesia kepada dunia,” tegas Adhitya. Kehadiran Frogs Indonesia menarik perhatian banyak pengunjung, termasuk Thareq Kemal Habibie, putra Presiden ke-3 RI, B.J. Habibie. Ia mengunjungi booth Frogs Indonesia, berdialog langsung dengan tim pengembang, dan memberikan apresiasi atas inovasi serta semangat kemandirian teknologi yang ditunjukkan generasi muda Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Drone Tempur Frogs Indonesia Tampil di Pameran Pertahanan Terbesar Asia Tenggara",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPerusahaan pengembang drone asal Indonesia, Frogs Indonesia, berhasil mengembangkan drone tempur untuk keperluan militer. Drone ini dipamerkan dalam pameran Indo Defence 2025 Expo & Forum, salah satu pameran pertahanan terbesar di Asia Tenggara. Pihak Frogs Indonesia menampilkan dua solusi terbaru, yakni SA-6 Mortar Dropper dan Fixed-Wing Drone, yang memiliki kemampuan untuk membawa dan menjatuhkan amunisi mortar secara presisi dan berbagai misi strategis lainnya.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kemampuan teknologi pertahanan Indonesia dalam mengembangkan drone tempur yang efektif. Solusinya adalah dengan memperkenalkan dua solusi terbaru dari Frogs Indonesia, yaitu SA-6 Mortar Dropper dan Fixed-Wing Drone, yang dapat meningkatkan kemampuan pertahanan Indonesia dalam menghadapi ancaman keamanan nasional.",
    "category": "teknologi"
  },
  {
    "title": "Kronologi Ancaman Bom yang Paksa Pesawat Saudia Airlines Mendarat Darurat di Kualanamu",
    "url": "https://jogja.times.co.id/news/berita/nPTrfMkUW/Kronologi-Ancaman-Bom-yang-Paksa-Pesawat-Saudia-Airlines-Mendarat-Darurat-di-Kualanamu",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Maskapai-Pesawat-udara-Saudi-Arabian-Airlines.jpg",
    "time_published": "2025-06-17 00:00:00",
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan memastikan bahwa ancaman bom yang diterima terhadap pesawat Saudia Airlines dengan nomor penerbangan SV 5276 telah ditangani sesuai prosedur keselamatan penerbangan. Pesawat tersebut membawa 442 jemaah haji Kloter 12 JKS dari Jeddah menuju Bandara Internasional Soekarno-Hatta, Jakarta, ketika pilot memutuskan untuk mengalihkan pendaratan ke Bandara Kualanamu, Medan, Selasa (17/6/2025). Kronologi Ancaman pertama kali diketahui setelah PT Angkasa Pura Indonesia menerima surat elektronik mencurigakan pada pukul 07.30 WIB. Dalam email itu, pengirim tak dikenal mengancam akan meledakkan pesawat Saudia Airlines yang sedang mengangkut 207 penumpang laki-laki dan 235 perempuan. Menanggapi situasi tersebut, Bandara Soekarno-Hatta langsung mengaktifkan Emergency Operation Center (EOC), pusat komando tanggap darurat di lingkungan bandara. Komite Keamanan Bandara segera dikumpulkan untuk merumuskan langkah-langkah penanganan. Namun, pada pukul 10.17 WIB, Pilot in Command (PIC) memutuskan untuk melakukan divert atau pengalihan pendaratan ke Bandara Kualanamu agar penanganan dapat dilakukan lebih cepat dan aman. Bandara Kualanamu pun segera mengaktifkan EOC dan berkoordinasi dengan Kantor Otoritas Bandar Udara Wilayah II. Tim Komite Keamanan Bandara Kualanamu dikerahkan dan unit Penjinak Bahan Peledak (Jihandak) dari kepolisian disiagakan. Pesawat akhirnya mendarat dengan selamat di Bandara Kualanamu pada pukul 10.55 WIB dan diarahkan ke lokasi parkir terisolasi (isolated parking position). Seluruh penumpang dievakuasi secara aman dari pesawat, sementara tim Jihandak melakukan penyisiran menyeluruh guna memastikan tidak ada bahan peledak yang tertinggal di dalam kabin pesawat. Direktur Jenderal Perhubungan Udara, Lukman F. Laisa, menyatakan bahwa seluruh proses penanganan telah dilakukan sesuai ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 140 Tahun 2015 tentang Program Penanggulangan Keadaan Darurat Keamanan Penerbangan Nasional, serta Keputusan Dirjen Perhubungan Udara Nomor PR 22 Tahun 2024 mengenai pedoman teknis penilaian ancaman keamanan penerbangan. \"Kami terus berkoordinasi dengan seluruh operator penerbangan, komite keamanan bandara, dan pihak-pihak terkait untuk memastikan keselamatan penumpang dan keamanan penerbangan nasional,\" ujar Lukman. Pihak Kementerian Perhubungan memastikan bahwa situasi kini berada dalam kendali, dan seluruh langkah penanganan telah dilaksanakan secara profesional dan sesuai prosedur. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kronologi Ancaman Bom yang Paksa Pesawat Saudia Airlines Mendarat Darurat di Kualanamu",
    "solution": "Berita ini mengisahkan tentang ancaman bom yang diterima terhadap pesawat Saudia Airlines dengan nomor penerbangan SV 5276, yang memaksa pilot untuk melakukan divert atau pengalihan pendaratan ke Bandara Kualanamu. Pesawat tersebut membawa 442 jemaah haji Kloter 12 JKS dari Jeddah menuju Bandara Internasional Soekarno-Hatta, Jakarta.\n\nSolusi untuk masalah ini adalah dengan segera mengaktifkan Emergency Operation Center (EOC) di Bandara Soekarno-Hatta dan Bandara Kualanamu, serta berkoordinasi dengan tim Komite Keamanan Bandara dan unit Penjinak Bahan Peledak (Jihandak) untuk melakukan penyisiran menyeluruh dan memastikan keselamatan penumpang.",
    "category": "kriminal"
  },
  {
    "title": "TNI Sergap Kelompok Bersenjata di Yahukimo, Dua Anggota OPM Tewas",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/L7RI6ATZr/TNI-Sergap-Kelompok-Bersenjata-di-Yahukimo-Dua-Anggota-OPM-Tewas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Barang-barang-milik-OPM.jpg",
    "time_published": "2025-06-17 00:00:00",
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Markas Besar TNI menggelar operasi penindakan terhadap kelompok bersenjata yang tergabung dalam Organisasi Papua Merdeka (OPM) Kodap III Ndugama pimpinan Egianus Kogoya di Kampung Aleleng, Distrik Tangma, Kabupaten Yahukimo, Papua Pegunungan, Senin (16/6/2025). Operasi ini dilakukan sebagai respons atas tindakan brutal kelompok tersebut, termasuk penyerangan terhadap pekerja pembangunan gereja di Wamena dan aktivitas perusakan hutan yang digunakan sebagai ladang ganja ilegal. “TNI hadir untuk menghentikan teror dan memulihkan rasa aman masyarakat,” ujar Kepala Pusat Penerangan TNI Mayjen Kristomei Sianturi dalam keterangannya di Jakarta, Selasa (17/6/2025). Menurut Kristomei, operasi bermula dari informasi masyarakat yang melaporkan keberadaan empat anggota OPM di sebuah honai di Kampung Ligima. Sekitar pukul 00.14 WIT, pasukan TNI segera bergerak ke lokasi untuk melakukan pengejaran. Kontak senjata tak terelakkan terjadi saat pasukan tiba dan berhadapan langsung dengan para anggota OPM tersebut. Dua anggota kelompok bersenjata dilaporkan tewas dalam baku tembak tersebut. Selain itu, aparat juga berhasil menyita sejumlah barang bukti penting, di antaranya satu pistol jenis revolver, satu senjata api rakitan, lima butir peluru kaliber 9 mm, satu alat komunikasi HT (Baofeng), satu unit ponsel, sebuah teleskop optik, dan alat pengintai Leica 1000 YDSAT. Mayjen Kristomei menegaskan bahwa operasi dilakukan secara terukur, profesional, dan mengedepankan prinsip proporsionalitas. Ia menekankan bahwa langkah ini merupakan bagian dari upaya TNI menjaga kedaulatan negara serta menciptakan kondisi aman di tanah Papua. “Kami mengajak seluruh pihak yang masih memilih jalan kekerasan untuk meletakkan senjata dan kembali membangun Papua bersama dalam bingkai Negara Kesatuan Republik Indonesia (NKRI),” ucapnya. Meski demikian, Kristomei menegaskan bahwa TNI tetap mengedepankan pendekatan persuasif dalam menyelesaikan konflik di Papua. Pintu dialog dan rekonsiliasi, katanya, selalu terbuka bagi siapa pun yang ingin berkontribusi positif bagi perdamaian dan kesejahteraan Papua. Di sisi lain, pada hari yang sama, seorang prajurit TNI bernama Serka Seger Mulyana dari Kodim 1715/Yahukimo tewas setelah diserang oleh kelompok bersenjata di wilayah Yahukimo. Korban yang saat itu tengah melintas menggunakan sepeda motor, ditembak dan dianiaya dengan senjata tajam sekitar pukul 10.45 WIT. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: TNI Sergap Kelompok Bersenjata di Yahukimo, Dua Anggota OPM Tewas",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang operasi penindakan yang dilakukan oleh Markas Besar TNI terhadap kelompok bersenjata Organisasi Papua Merdeka (OPM) Kodap III Ndugama pimpinan Egianus Kogoya di Kampung Aleleng, Distrik Tangma, Kabupaten Yahukimo, Papua. Operasi ini dilakukan sebagai respons atas tindakan brutal kelompok tersebut, termasuk penyerangan terhadap pekerja pembangunan gereja di Wamena dan aktivitas perusakan hutan yang digunakan sebagai ladang ganja ilegal. Dalam operasi tersebut, dua anggota kelompok bersenjata dilaporkan tewas dalam baku tembak, serta sejumlah barang bukti penting disita.\n\nSolusi untuk masalah yang diangkat adalah mengurangi kekerasan dan meningkatkan perdamaian di Papua melalui penindakan yang tepat dan pendekatan persuasif. TNI dapat bekerja sama dengan masyarakat untuk membangun kondisi aman dan membantu meningkatkan kesejahteraan penduduk di daerah tersebut.",
    "category": "politik"
  },
  {
    "title": "Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "url": "https://jogja.times.co.id/news/berita/ZNwMA3pWY/Lolos-Masuk-UGM-Tanpa-Tes-Anak-Penjaga-Warung-Bisa-Kuliah-Gratis-Berkat-Beasiswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Febiyanti-Nur-Mahmudah.png",
    "time_published": null,
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di sebuah rumah sederhana di Sidoagung, Godean, Sleman, kisah inspiratif tumbuh tentang perjuangan calon mahasiswa Universitas Gadjah Mada (UGM). Dinding lusuh di rumah itu menjadi saksi perjuangan seorang ibu tunggal membesarkan keempat anaknya. Di sanalah, Febiyanti Nur Mahmudah (18) tinggal bersama ibunya, Siti Sofariyatun (61), yang sehari-hari bekerja sebagai penjaga warung sembako. Febi, begitu gadis itu akrab disapa, baru saja mencatat prestasi membanggakan. Ia dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di UGM tanpa harus mengikuti tes. Tak hanya itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Sebagai anak bungsu dari empat bersaudara, Febi tumbuh dalam kondisi ekonomi yang terbatas. Ibunya harus menempuh puluhan kilometer setiap hari untuk menjaga warung dan hanya membawa pulang penghasilan sekitar Rp 50 ribu per hari atau sekitar Rp 1,2 juta per bulan. Sementara sang ayah, almarhum Ismuni Sutrisno, dulunya membuka usaha fotokopi di Kota Yogyakarta. Sejak menderita diabetes dan wafat pada tahun 2021, tanggung jawab menafkahi keluarga sepenuhnya berpindah ke tangan sang ibu. Keterbatasan tak menyurutkan semangat belajar Febi. Selama menempuh pendidikan di SMA Negeri 7 Yogyakarta, ia aktif dalam berbagai organisasi, mulai dari OSIS, peleton inti, teater sekolah, hingga kegiatan sosial. Ia juga terlibat di Forum Anak Kabupaten Sleman. Meski padat kegiatan, prestasi akademiknya tetap gemilang. Febi rutin masuk lima besar di kelas dan masuk tujuh besar siswa eligible di jurusannya. Dengan uang saku harian hanya Rp 5.000–Rp 7.000, ia belajar mengelola keuangan sejak dini. \"Biasanya saya diantar ibu naik motor ke sekolah, pulangnya naik TransJogja,\" tuturnya, Kamis (12/6/2025). Ketertarikan Febi pada isu sosial dan politik sudah tumbuh sejak lama. Karena itu, ia memilih Program Studi Politik dan Pemerintahan di Fakultas Ilmu Sosial dan Ilmu Politik UGM. Ia ingin berkontribusi melalui jalur kebijakan publik maupun dunia pendidikan. “Saya ingin punya peran nyata di masyarakat. Lewat dunia akademik atau pemerintahan, saya ingin ikut mendorong perubahan,” ungkapnya dengan semangat. Melihat putrinya berhasil masuk UGM dan mendapat beasiswa penuh, sang ibu tak kuasa menahan haru. Ia menyebut Febi sebagai anak yang sejak kecil selalu mandiri dan rajin belajar. “Dari SD selalu juara. Saya bersyukur sekali dia bisa kuliah tanpa membebani siapa pun. Saya cuma bisa terus berdoa agar dia kuat menjalani semua tantangan,” ucap Siti dengan mata berkaca-kaca. Perjalanan Febiyanti menembus UGM tanpa tes dan kuliah gratis berkat beasiswa menjadi bukti bahwa keterbatasan ekonomi bukan halangan untuk meraih mimpi. Dengan kerja keras, semangat, dan dukungan keluarga, siapa pun bisa menembus batas. Kisah Febi kini menjadi inspirasi bagi banyak anak muda lainnya, bahwa pendidikan tinggi bisa digapai siapa saja, asalkan ada niat dan usaha yang tak pernah padam. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nFebi Nur Mahmudah, seorang gadis muda dari Sleman, Yogyakarta, berhasil lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di Universitas Gadjah Mada (UGM) tanpa harus mengikuti tes. Ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Febi, yang sehari-hari bekerja sebagai penjaga warung sembako bersama ibunya, berhasil meraih mimpi meskipun memiliki kondisi ekonomi yang terbatas.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah bagaimana anak muda dari latar belakang ekonomi terbatas dapat meraih pendidikan tinggi. Berita ini memberikan inspirasi bagi banyak anak muda lainnya bahwa dengan kerja keras, semangat, dan dukungan keluarga, siapa pun bisa menembus batas.",
    "category": "Pendidikan"
  },
  {
    "title": "Rencana Pembangunan Bandara Pacitan Belum Masuk Program Prioritas Nasional",
    "url": "https://jogja.times.co.id/news/berita/ZhB87j453/Rencana-Pembangunan-Bandara-Pacitan-Belum-Masuk-Program-Prioritas-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Chusnul-Faozi.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Harapan masyarakat Kabupaten Pacitan untuk punya bandara perintis sendiri masih harus bersabar. Meski rencana pembangunan Bandara Pacitan sudah masuk dalam Rencana Tata Ruang Wilayah (RTRW) Kabupaten Pacitan 2023–2043, realisasinya masih jauh dari pasti. Pemkab Pacitan sebenarnya sudah cukup lama mengajukan usulan pembangunan bandara tersebut. Tepatnya sejak tahun 2023, lengkap dengan dokumen feasibility study (FS) alias studi kelayakan yang sudah direviu. \"Lokasinya ada di Dusun Salam, Desa Ngadirejan, Kecamatan Pringkuku. Tapi ini masih tahap FS dan masih berpotensi bergeser,\" ujar Kabid Perekonomian, Sumber Daya Alam, Infrastruktur dan Kewilayahan Bappedalitbang Pacitan, Abdul Malik, saat ditemui Rabu (11/6/2025). Ia menegaskan, meski lokasi sementara sudah ditentukan, keputusan akhir tetap menunggu arahan pemerintah pusat. Apalagi pembangunan bandara perintis bukan proyek ringan. Selain butuh lahan luas, juga menyangkut investasi besar dan regulasi ketat. Senada, Sekretaris Bappedalitbang Pacitan, Chusnul Faozi, mengatakan Pemkab tak tinggal diam. Upaya lobi ke pemerintah pusat sudah dilakukan berulang kali. \"Beberapa kali Bupati Pacitan Indrata Nur Bayuaji menyentil usulan ini saat forum-forum di pusat. Semua persyaratan sudah kami lengkapi semaksimal mungkin. Tapi tetap, keputusannya ada di pusat,\" terangnya. Chusnul menyebut, sebagai daerah yang termasuk kategori afirmasi lambat tumbuh, seharusnya Pacitan mendapat perhatian lebih dalam hal konektivitas dan aksesibilitas. Apalagi posisi geografisnya cukup menantang, dengan akses jalan yang masih terbatas. \"Itu kan harusnya memang mendapatkan perhatian,\" ujarnya. Secara umum, bandara perintis adalah fasilitas transportasi udara yang dirancang khusus untuk wilayah yang sulit dijangkau dan belum terlayani moda transportasi lain. Tujuannya bukan semata-mata ekonomi, tapi mendorong pemerataan pembangunan. Berikut beberapa syarat utama bandara perintis: Tak hanya itu, bandara perintis juga harus memenuhi syarat teknis seperti panjang landasan, apron, terminal sederhana, hingga faktor keselamatan dan keamanan penerbangan. Legalitasnya pun harus jelas dan harus terintegrasi dengan moda transportasi darat lainnya. Rencana pembangunan bandara di Pringkuku ini sebenarnya menjadi bagian dari upaya membuka keterisolasian wilayah Pacitan. Sebagai kabupaten di ujung barat daya Jawa Timur yang berbatasan langsung dengan Yogyakarta dan Jawa Tengah, konektivitas udara dinilai sangat strategis. Selain membuka akses pariwisata, bandara juga bisa mempercepat mobilitas barang dan jasa serta mendukung pertumbuhan ekonomi lokal. Potensi perikanan, pertanian, hingga UMKM di Pacitan akan lebih mudah berkembang jika ditopang akses transportasi yang cepat. Namun demikian, hingga kini belum ada kepastian kapan alat berat mulai bergerak di Dusun Salam. Semua masih dalam tahap usulan dan menunggu lampu hijau dari pemerintah pusat. \"Mudah-mudahan saja dalam waktu dekat ada kabar baik. Kami akan terus kawal dan perjuangkan ini,\" pungkas Chusnul Faozi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rencana Pembangunan Bandara Pacitan Belum Masuk Program Prioritas Nasional",
    "solution": "Ringkasan Berita:\n\nPemkab Pacitan masih harus bersabar karena rencana pembangunan Bandara Pacitan belum masuk dalam Program Prioritas Nasional. Meskipun sudah ada Rencana Tata Ruang Wilayah (RTRW) dan feasibility study yang telah direviu, keputusan akhir tetap menunggu arahan pemerintah pusat. Upaya lobi ke pemerintah pusat telah dilakukan berulang kali, tetapi belum ada kepastian kapan alat berat mulai bergerak di Dusun Salam.\n\nSolusi:\n\nUntuk mempercepat proses pembangunan Bandara Pacitan, Pemkab Pacitan dapat melakukan beberapa hal, seperti:\n\n1. Meningkatkan kesadaran dan dukungan masyarakat tentang pentingnya bandara perintis ini.\n2. Mengembangkan kerjasama dengan pemerintah pusat dan lembaga terkait untuk mendapatkan bantuan teknis dan finanziol.\n3. Meningkatkan investasi dalam infrastruktur darat, seperti jalan dan transportasi darat, untuk mempercepat aksesibilitas ke bandara.",
    "category": "ekonomi"
  },
  {
    "title": "Rencanakan Liburan Sekolah dengan Camping Seru di Bandung",
    "url": "https://jogja.times.co.id/news/wisata/phVDtBP1i/Rencanakan-Liburan-Sekolah-dengan-Camping-Seru-di-Bandung",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/destinasi.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Liburan sekolah sudah di depan mata—ini saat yang tepat untuk mulai menyusun rencana liburan bersama keluarga. Jika kamu ingin menikmati waktu berkualitas di alam terbuka, camping bisa menjadi pilihan seru dan menyenangkan. Salah satu destinasi favorit untuk berkemah adalah Bandung. Kota ini dikenal dengan udaranya yang sejuk serta pemandangan alam yang memesona, mulai dari hutan pinus hingga danau yang tenang. Bandung menawarkan suasana yang pas untuk melepas penat dan kembali terhubung dengan alam. Setiap lokasi camping di Bandung memiliki daya tarik tersendiri, mulai dari aktivitas interaktif dengan satwa, pemandangan matahari terbit dari ketinggian, hingga fasilitas glamping yang nyaman untuk keluarga. Semua itu menjadikan Bandung pilihan ideal untuk liburan yang tak hanya menyenangkan, tapi juga menenangkan. Berikut ini tujuh rekomendasi tempat camping seru di Bandung yang bisa kamu pertimbangkan untuk liburan sekolah nanti. Siapkan perlengkapanmu dan nikmati petualangan seru bersama orang-orang terdekat! 1. Ranca Upas – Ciwidey Terletak di kawasan Taman Hutan Raya Djuanda, Ranca Upas menawarkan pengalaman camping di tengah hutan pinus yang asri. Selain itu, pengunjung dapat berinteraksi dengan rusa di penangkaran yang ada di lokasi ini. Tersedia juga fasilitas sewa tenda dan peralatan camping lainnya. 2. The Lodge Maribaya – Lembang Destinasi ini terkenal dengan tenda-tenda unik yang menghadap ke hutan pinus. Pengunjung dapat menikmati berbagai aktivitas seperti sky swing, bamboo sky, dan zip bike. Tempat ini cocok untuk keluarga dan pasangan yang ingin menikmati suasana alam yang tenang. 3. Taman Langit - Pangalengan Berada di ketinggian 1.670 mdpl, Taman Langit Pangalengan menawarkan pemandangan kebun teh yang luas dan udara yang sejuk. Tempat ini cocok untuk kamu yang ingin menikmati sunrise dan city light dari ketinggian. 4. Pineus Tilu Riverside Camping Pangalengan Berlokasi di tepi sungai, Pineus Tilu menyediakan fasilitas glamping dengan suasana alam yang tenang. Pengunjung dapat menikmati suara gemericik air dan udara segar sambil bersantai di tenda yang nyaman. 5. Terminal Wisata Grafika Cikole – Lembang Tempat ini menawarkan berbagai tipe penginapan mulai dari tenda dome hingga rumah panggung. Fasilitas yang disediakan mencakup sarapan pagi, area api unggun, dan restoran dengan menu khas liwetan. 6. Bukit Moko – Bandung Selatan Terletak di ketinggian, Bukit Moko menawarkan pemandangan city light yang indah di malam hari. Tempat ini cocok bagi kamu yang ingin menikmati suasana alam dengan fasilitas sederhana namun memadai. 7. Glamping Lakeside – Situ Patenggang Untuk pengalaman camping mewah, Glamping Lakeside menyediakan tenda-tenda yang menghadap langsung ke danau. Pengunjung dapat menikmati pemandangan danau yang tenang sambil bersantai di tenda yang dilengkapi dengan fasilitas lengkap. Tips Agar Camping‑mu Makin Nyaman Dengan memadukan destinasi yang tepat dan persiapan matang, staycation ala tenda di Bandung akan menjadi cara paling efektif untuk mereset pikiran dan memupuk kenangan baru—entah bersama sahabat, keluarga, ataupun diri sendiri. Selamat bertualang!  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 7 Spot Camping Seru di Bandung saat Musim Libur Sekolah",
    "solution": "Berita ini mengangkat masalah tentang liburan sekolah yang akan datang dan memberikan solusi dengan merekomendasikan tujuh destinasi camping seru di Bandung sebagai pilihan liburan berkualitas bagi keluarga.\n\nRingkasan: Berita ini membahas tentang liburan sekolah yang akan datang dan memberikan rekomendasi tujuh destinasi camping seru di Bandung sebagai pilihan liburan berkualitas untuk keluarga. Destinasi tersebut memiliki keunikan dan fasilitas yang berbeda-beda, mulai dari hutan pinus, danau, dan pemandangan alam yang memesona.\n\nSolusi: Mencari destinasi camping seru di Bandung sebagai pilihan liburan berkualitas untuk keluarga saat liburan sekolah nanti.",
    "category": "Hiburan"
  },
  {
    "title": "AVC Nations Cup 2025, Timnas Voli Putri Sukses Sikat Hongkong",
    "url": "https://jogja.times.co.id/news/olahraga/oGt4jzVyX/AVC-Nations-Cup-2025-Timnas-Voli-Putri-Sukses-Sikat-Hongkong",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/voli-9.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Voli Putri Indonesia berhasil mengalahkan Hongkong 3-1 (25-21, 25-20, 23-25, 25-15) dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025 di Hanoi Vietnam, Jumat (13/6/2025). Dengan kemenangan tersebut menjadikan timnas voli putri Indonesia lolos ke laga perebutan posisi kelima yang akan berlangsung Sabtu (14/6/2025), melawan Iran atau Australia. Laga melawan Hong Kong berjalan cukup ketat. Di awal set pertama Ersandrina Devega dkk sempat tertinggal poin 2-8 dari Hongkong, namun dengan perjuangan kerasnya mereka  bisa mengejar ketertinggalan dan menyamakan kedudukan menjadi 11-11, bahka Ersandrina Devega dkk mampu berbalik  unggul 13-12. Saling kejar poin terus berlangsung, dan berimbang dari 14-14, hingga 17-17. Menginjak akhir set pertama Indonesia memimpin 19-18. Indonesia pun akhirnya berhasil menyudahi perlawanan Hongkong di set pertama dengan 25-21. Set kedua, Ersandrina Devega dkk berhasil memimpin perolehan poin sejak 3-2, 6-4, 10-7, hingga 15-11. Di set kedua pun Ersandrina Devega dkk  berhasil menang  25-20. Pada set ketiga, Indonesia sempat tertinggal di awal permainan dengan skor 1-3. Kemudian Indonesia berhasil memperlebar keunggulan atas Hong Kong 8-5. Dengan semangat pantang menyerah, Hongkong mampu menyamakan kedudukan 14-14. Setelah itu Indonesia berhasil kembali berbalik unggul 20-19 dan memperlebar keunggulan 21-19. Sayangnya, Hong Kong berhasil kembali berbalik memimpin 22-21, karena attack error Putri Agustin. Indonesia di set ketiga kalah 23-25, skor menjadi 2-1 Indonesia masih unggul. Sejak awal set keempat, Ersandrina Devega dkk kembali menunjukkan dominasinya dan unggul cepat 10-2. Dengan akurasi cermat, permainan Indonesia semakin tak terbendung hingga menginjak akhir set keempat Ersandrina Devega dkk unggul 20-10. Di set tersebut akhirnya Indonesia menang  dengan 25-15. Kemenangan ini membuat Ersandrina Devega dkk lolos ke perebutan laga peringkat kelima AVC Nations Cup 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AVC Nations Cup 2025, Timnas Voli Putri Sukses Sikat Hongkong",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTimnas Voli Putri Indonesia berhasil mengalahkan Hongkong 3-1 dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025. Dengan kemenangan tersebut, timnas voli putri Indonesia lolos ke laga perebutan posisi kelima yang akan berlangsung Sabtu (14/6/2025), melawan Iran atau Australia.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang kesuksesan Timnas Voli Putri Indonesia dalam pertandingan AVC Nations Cup 2025. Untuk mengatasi masalah kesuksesan, dapat dilakukan beberapa hal seperti:\n\n* Meningkatkan keterampilan dan disiplin timnas voli putri Indonesia untuk mencapai kemenangan dalam kompetisi.\n* Membangun kepercayaan diri dan motivasi dalam antara individu serta timnas voli putri Indonesia.\n* Menyusun strategi yang efektif untuk menghadapi lawan-lawan dalam kompetisi.",
    "category": "Hiburan"
  },
  {
    "title": "Muse Bakal Manggung di Jakarta, Berapa Harga Tiketnya?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/85wNS2ofm/Muse-Bakal-Manggung-di-Jakarta-Berapa-Harga-Tiketnya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/musik.jpg",
    "time_published": null,
    "scrape_time": "2025-06-18 09:03:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Band asal Inggris Muse akan menggelar konser di Jakarta pada 19 September 2025 mendatang. Konser bertajuk 'Muse: Live in Jakarta itu akan mengobati rindu penggemar setelah 2007. Yups, Matt Bellany dkk terakhir manggung di Indonesia pada 2007 silam. Kepastian konser itu diungkap oleh promotor musik Ravel Entertainment. Dikutip dari Antara, CEO Ravel Entertainment mengatakan konser ini akan dibuat lebih megah dan menggelegar dengan tata panggung yang keren. \"Pastinya (konser Muse) akan luar biasa, tata panggung yang akan dia bawa, spesial,\" ujar CEO Ravel Entertainment di Jakarta. Ravel mengungkap konser Muse di Jakarta kali ini akan menjadi pertunjukian yang spektakuler, terlihat dari gambaran set panggung yang dirancang oleh grup yang digarangi Matt Bellamy (vokal/gitar/piano), Chris Wolstenholme (bass), dan Dominic Howard (drum) tersebut. \"Sejauh ini mereka sudah mengirim gambar panggung yang mereka mau itu luar biasa bagus sih menurut saya jadi salah satu show yang sangat bagus,\" kata Ravel. Adapun konser 'Muse: Live in Jakarta' merupakan bagian dari rangkaian perayaan 10 edisi festival musik Hammersonic, yang puncak acaranya dijadwalkan berlangsung pada tahun 2026 mendatang. Sebelumnya, Ravel Entertainment juga sukses menghadirkan nama-nama besar ke Indonesia di tahun ini seperti Green Day, Saosin, dan Thy Art Is Murder, serta yang terbaru Foo Fighters yang akan manggung di Jakarta Oktober mendatang. Bagi penggemar Matt Bellamy cs dengan lagu-lagu ikonik seperti 'Time Is Running Out', 'Starlight', hingga 'Hysteria', penjualan tiket konser akan dibuka mulai 16 Juni 2025 dengan banderol kisaran Rp1,7 juta hingga Rp2,8 juta. Berikut harga tiket konser Muse di Jakarta berdasarkan kategorinya: CAT 1A - Rp.2.888.555\r\nCAT 1B - Rp.2.888.555\r\nCAT 2A - Rp.2.366.555\r\nCAT 2B - Rp.2.366.555\r\nCAT 3 - Rp.1.788.555 Muse merupakan band rock progresif yang berasal dari Teignmouth, Devon, Inggris. Band ini terbentuk tahun 1994 dengan nama Rocket Baby Dolls. Seperti band pada umumnya, merekapun mengalami pasang surut hingga mengganti nama. Beberapa aanama pernah dipakai oleh band ini, kemudian Muse dipilih dan masih dipakai hingga saat ini. Digawangi oleh Matthew Bellamy (vokal, gitar, keyboard), Chris Wolstenholme (bass, vokal latar), dan Dominic Howard (drum). Puncak kejayaan Muse terjadi pada tahun 2000-an setelah menelurkan album perdananya 'Showbiz' di tahun 1999. Pada album itu, single Sunburn dan Muscle Museum langsung menduduki puncak tangga lagu Billboard. Muse tentunya juga menelurkan hits legendaris yang hingga kini banyak dicover. Seperti Hysteria, Uprising, Starlight, dan masih banyak lainnya. Fakta menariknya, Muse pernah diisukan sebagai band pemuja setan. Itu karena eksplorasi dan eksperimen bermusik dari Muse yang sangat unik. Terutama untuk lagu Megalomania. Mereka merekam suara organ gereja terbesar di Eropa yang berada di dalam gereja St Mary The Virgin's Inggris. Untuk mendapatkan izin, pihak gereja meminta salinan lirik lagu Megalomania dan mempelajarinya, apakah lagu itu memang ada unsur satanisme atau tidak. Nah siapa nih penggemar Muse? Yuk war tiketnya pada 16 Juni mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Muse Bakal Manggung di Jakarta, Yuk Amankan Tiketnya",
    "solution": "Ringkasan berita:\n\nBand asal Inggris Muse akan menggelar konser di Jakarta pada 19 September 2025 mendatang. Konser bertajuk 'Muse: Live in Jakarta' ini akan menjadi pertunjukan yang spektakuler dengan tata panggung yang dirancang oleh band itu sendiri. Penjualan tiket konser akan dibuka mulai 16 Juni 2025 dengan harga kisaran Rp1,7 juta hingga Rp2,8 juta.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah penggemar Muse tidak tahu apakah mereka harus membeli tiket konser ini karena ada kemungkinan bahwa konser tersebut akan menyediakan penampilan yang luar biasa dan spektakuler. Oleh karena itu, solusinya adalah meninggalkan kesempatan untuk membeli tiket konser ini dan menikmati penampilan band favorit mereka.",
    "category": "Hiburan"
  }
]