[
  {
    "title": "Cuaca Selasa: BMKG Prediksi Hujan dan Awan Tebal di Sebagian Besar Wilayah Indonesia",
    "url": "https://jogja.times.co.id/news/berita/nuwSgFzvn/Cuaca-Selasa-BMKG-Prediksi-Hujan-dan-Awan-Tebal-di-Sebagian-Besar-Wilayah-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/15/Cuaca-berawan-di-kawasan-Sukawati.jpg",
    "time_published": "2025-07-15 00:00:00",
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprakirakan kondisi cuaca pada Selasa (15/7/2025) akan didominasi oleh cuaca berawan hingga hujan ringan di sejumlah kota besar di Indonesia. Dalam siaran cuaca yang disampaikan dari Jakarta, Prakirawati BMKG, Rira A. Damanik menjelaskan bahwa wilayah Sumatera secara umum akan mengalami kondisi langit berawan dan hujan ringan. Banda Aceh dan Pekanbaru diperkirakan berawan, Padang berawan tebal, sementara hujan ringan berpotensi terjadi di Medan dan Tanjung Pinang. “Selain itu, udara kabur berpeluang muncul di Bengkulu, cuaca berawan tebal di Jambi dan Bandar Lampung, serta hujan ringan kemungkinan turun di Palembang dan Pangkal Pinang,” ungkap Rira. Di Pulau Jawa, BMKG memperkirakan langit akan tampak berawan tebal di Serang, Bandung, Semarang, dan Surabaya. Adapun hujan ringan berpeluang turun di Jakarta dan Yogyakarta. Wilayah Bali dan Nusa Tenggara pun tak luput dari pengaruh cuaca. BMKG mencatat potensi cuaca berawan di Kupang, serta hujan ringan di Mataram dan Denpasar. Kalimantan diprediksi mengalami beragam kondisi cuaca. Pontianak berpeluang berawan tebal, sedangkan Samarinda, Palangka Raya, dan Banjarmasin kemungkinan akan diguyur hujan ringan. Di Tanjung Selor, warga diimbau mewaspadai potensi hujan sedang. Di wilayah Sulawesi, Kendari diperkirakan berawan tebal, sementara Makassar dan Gorontalo berpotensi diguyur hujan ringan. BMKG juga memberi peringatan dini atas potensi hujan disertai petir di Mamuju, Palu, dan Manado. Untuk Indonesia bagian timur, cuaca cenderung berawan di Merauke, dengan peluang hujan ringan di Ternate, Ambon, Sorong, Manokwari, Nabire, Jayapura, dan Jayawijaya. Rira mengingatkan bahwa informasi prakiraan ini bersifat umum dan dapat berubah sewaktu-waktu. Masyarakat disarankan untuk selalu memantau perkembangan cuaca terkini melalui aplikasi Info BMKG, situs resmi bmkg.go.id atau media sosial resmi @infobmkg. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Cuaca Selasa: BMKG Prediksi Hujan dan Awan Tebal di Sebagian Besar Wilayah Indonesia",
    "solution": "Ringkasan berita ini adalah tentang prakirawan cuaca Selasa yang dikeluarkan oleh Badan Meteorologi, Klimatologi, dan Geofisika (BMKG). BMKG memprediksi bahwa pada Selasa akan didominasi oleh cuaca berawan hingga hujan ringan di sejumlah kota besar di Indonesia.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah masyarakat harus selalu memantau perkembangan cuaca terkini melalui aplikasi Info BMKG, situs resmi bmkg.go.id, atau media sosial resmi @infobmkg. Dengan demikian, masyarakat dapat mempersiapkan diri untuk menghadapi cuaca yang tidak terduga dan tetap aman.",
    "category": "Teknologi"
  },
  {
    "title": "Anak Penjual Soto Lolos UGM dengan Beasiswa Penuh, Ini Kisah Perjuangannya",
    "url": "https://jogja.times.co.id/news/berita/i3ikYUB6n/Anak-Penjual-Soto-Lolos-UGM-dengan-Beasiswa-Penuh-Ini-Kisah-Perjuangannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Anyndha-Tri-Rahmawati.jpg",
    "time_published": "2025-07-15 00:00:00",
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di sebuah warung soto sederhana yang berada di pinggir jalan Desa Banaran, Kecamatan Galur, Kulonprogo, seorang remaja perempuan tampak sibuk membantu ibunya melayani pelanggan. Dialah Anyndha Tri Rahmawati (18), putri pasangan Tuginem (49) dan Ngadiman (54), yang baru saja mengukir prestasi membanggakan: lolos ke Universitas Gadjah Mada (UGM) dengan beasiswa penuh. Warung berukuran seperempat lapangan voli itu menjadi satu-satunya sumber nafkah keluarga. Dengan penghasilan rata-rata Rp1 juta per bulan, pasangan suami istri itu harus pandai-pandai mengatur pengeluaran. Namun, di tengah keterbatasan ekonomi, Nyndha sapaan akrab Anyndha, berhasil membuktikan bahwa mimpi besar bisa dicapai dengan kerja keras dan tekad kuat. Berprestasi Sejak SMA Lulus dari SMA Negeri 1 Bantul sebagai peringkat tujuh terbaik, Nyndha mencatat nilai rata-rata 88,2. Tak hanya unggul secara akademik, ia juga menunjukkan bakat luar biasa dalam bidang inovasi dan kewirausahaan. Pada 2024, Nyndha bersama rekannya menciptakan produk E-Terminator, pembasmi rayap berbahan alami. Inovasi ini mengantarkannya meraih medali emas di ajang Festival Inovasi dan Kewirausahaan Siswa Nasional (FIKSI), mewakili Daerah Istimewa Yogyakarta hingga ke babak final. “Waktu itu kami membuat E-Terminator, produk pembasmi rayap yang ramah lingkungan,” cerita Nyndha saat ditemui, Senin (14/7/2025). Didorong oleh semangat berwirausaha, Nyndha mantap memilih Program Studi Manajemen di Fakultas Ekonomika dan Bisnis (FEB) UGM. Orang tuanya sempat bertanya ulang tentang pilihan jurusan tersebut, namun setelah melihat kesungguhannya, mereka memberikan dukungan penuh. Dan perjuangan itu pun terbayar lunas. Nyndha dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) dan diterima sebagai mahasiswa baru UGM. Tak hanya itu, ia juga memperoleh beasiswa UKT Pendidikan Unggul Bersubsidi 100 persen, yang menanggung seluruh biaya kuliah. “Saat pengumuman, saya peluk ibu dan langsung menangis. Rasanya campur aduk antara senang dan haru,” kenangnya. Menurut sang ibu, Tuginem, putrinya dikenal sebagai pribadi pendiam namun berkarakter kuat. Sejak awal masuk SMA, Nyndha sudah menyimpan tekad untuk bisa menembus kampus impian, UGM. “Dia nggak banyak bicara, tapi kalau punya kemauan, dia kejar terus. Kami cuma bisa mendukung semampunya,” ujar Tuginem dengan mata berkaca-kaca. Orang tua Nyndha tak berharap muluk. Mereka hanya ingin putrinya bisa memanfaatkan kesempatan ini dengan sebaik-baiknya. “Jangan menyerah selama masih diberi jalan. Semoga bisa jadi orang yang bermanfaat untuk bangsa dan orang lain,” ucap Tuginem penuh doa. Pesan Nyndha untuk Pejuang Kampus Menjelang awal perkuliahan di Agustus mendatang, Nyndha terus mempersiapkan diri dengan semangat. Ia percaya bahwa setiap kesulitan pasti akan disertai kemudahan, asalkan dihadapi dengan usaha. Kepada teman-teman yang masih berjuang meraih bangku kuliah, Nyndha memberikan pesan: “Semangat terus. Jangan takut mencoba, jangan takut gagal. Kita nggak pernah tahu hasil akhirnya, tapi setidaknya kita sudah berusaha. Pengalaman itu berharga dan tidak bisa dibeli”. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Anak Penjual Soto Lolos UGM dengan Beasiswa Penuh, Ini Kisah Perjuangannya",
    "solution": "Ringkas berita ini:\n\nNyndha Tri Rahmawati, seorang remaja perempuan usia 18 tahun dari Desa Banaran, Kulonprogo, Jawa Tengah, telah lolos ke Universitas Gadjah Mada (UGM) dengan beasiswa penuh. Ia berhasil mencapai prestasi ini melalui kerja keras dan tekad kuat, meskipun berasal dari keluarga yang memiliki penghasilan terbatas.\n\nSolusi untuk masalah yang diangkat: Meskipun keluarganya memiliki penghasilan terbatas, Anyndha Tri Rahmawati berhasil mencapai prestasi tinggi dan mendapatkan beasiswa penuh ke Universitas Gadjah Mada. Hal ini menunjukkan bahwa dengan kerja keras dan tekad kuat, seseorang dapat mengatasi masalah ekonomi dan mencapai kesuksesan akademik.",
    "category": "Pendidikan"
  },
  {
    "title": "BandSAT, Usung Genre New Wave Bangkitkan Nostalgi Kaum Millenial",
    "url": "https://jogja.times.co.id/news/gaya-hidup/w7nUrSPz9/BandSAT-Usung-Genre-New-Wave-Bangkitkan-Nostalgi-Kaum-Millenial",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/band.jpg",
    "time_published": "2025-07-15 00:00:00",
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – BandSAT, band baru bentukan Yuke Sampurna resmi merilis single perdana berjudul Crazy in Love. Uniknya band ini mengusung genre new wave. FYI, new wave merupakan genre musik yang muncul pada awal tahun 1970an dan populer hingga tahun 1980an. New wave menggabungkanelemen punk rock dengan suara yang lebih halus dan memasukkan unsur elektronik yang penuh eksperimen. Termasuk pada single perdananya Crazy in Love yang kini sudah dapat dinikmati diberbagai plaform musik, termasuk video musik yang sudah tayang di YouTube. Crazy in Love menceritakan kisah cinta seseorang yang sangat menggilai pasangannya alias bucin. BandSAT band baru yang dibentuk musisi legend yang semuanya berasal dari Bandung. Ada Yuke Sampurna dari Dewa19, Magi /Rif, Yoga Nineball, Ivan Babeh ex Nineball, dan Dida Armand. Sudah pada kenal belum sama mereka? Yuke merupakan basis termahal di Indonesia. Saat ini ia masih sebagai basis resmi dari Dewa19. Yuke lah yang mengumpulkan kawan-kawannya hingga bersatu menjadi BandSAT. Sedangkan Magi adalah drummer /Rif. Uniknya di BandSAT ia tak lagi diposisi drummer, tapi vokalis. Ivab Babeh vokalis full kharisma ini tetap menjadi vokalis di BandSAT. Yoga dari gitaris Nineball, tetap sebagai gitaris. Ia juga akan menciptakan lagu untuk BandSAT. Dida Arman yang merupakan beti dari Yuke Sampurna yang akan duduk dibelakang drum. Lalu ada ZamZam sebagai additional player untuk keyboard dan sequencer. Nama Bandsat sendiri berasal dari dua kata band dan sat. Sat disini merupakan akronim dari Sebaiknya Anda Tahu. BandSAT sendiri sudah terbentuk beberapa tahun lalu, dan tampil dibeberapa acara musik. Tapi untuk single memang baru dirilis pada Juli 2025 ini. Nantinya BandSAT akan mengcover lagu-lagu populer tahun 1980an dan 1990an dengan nuansa new wave yang kental dan mengalunkan nostalgia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: BandSAT, Usung Genre New Wave Bangkitkan Nostalgi Kaum Millenial",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBandSAT, band baru bentuk Yuke Sampurna resmi merilis single perdana berjudul Crazy in Love dengan genre new wave. Band ini terdiri dari 5 anggota: Yuke Sampurna (basis), Magi/Rif (drummer yang menjadi vokalis), Yoga Nineball (gitaris), Ivan Babeh (vokalis), dan Dida Armand (drummer). Nama \"BandSAT\" sendiri berasal dari akronim \"Sebaiknya Anda Tahu\". Single ini sudah dapat dinikmati di berbagai platform musik, termasuk YouTube.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kesulitan dalam menemukan lagu-lagu populer tahun 1980an dan 1990an yang memiliki nuansa new wave yang kental. Solusinya adalah BandSAT akan mengcover lagu-lagu populer tersebut dengan nuansa new wave yang kental dan mengalunkan nostalgia.",
    "category": "Hiburan"
  },
  {
    "title": "Lestari Moerdijat: Wujudkan Perluasan Akses Pendidikan Tinggi dengan Memanfaatkan Potensi Digitalisasi",
    "url": "https://jogja.times.co.id/news/pendidikan/JT5G9z4hH/Lestari-Moerdijat-Wujudkan-Perluasan-Akses-Pendidikan-Tinggi-dengan-Memanfaatkan-Potensi-Digitalisasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Lestari-Moerdijat-2.jpg",
    "time_published": "2025-07-14 00:00:00",
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Wakil Ketua MPR RI Lestari Moerdijat mendorong perluasan akses pendidikan tinggi dengan mengedepankan digitalisasi sebagai bagian langkah strategis dalam pembangunan sumber daya manusia (SDM) unggul. \"Era digitalisasi saat ini harus mampu dimanfaatkan untuk membuka setiap  peluang untuk perluasan akses pendidikan tinggi kita,\" kata Wakil Ketua MPR RI Lestari Moerdijat  dalam keterangan tertulisnya, Senin (14/7/2025). Di Kediri, Jawa Timur, Minggu (13/7), Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Pratikno menegaskan pentingnya digitalisasi dan perluasan akses pendidikan tinggi sebagai bagian dari strategi pembangunan SDM unggul. Menurutnya, Universitas Terbuka (UT) memiliki peran strategis untuk menjangkau komunitas yang selama ini memiliki keterbatasan akses melalui pembelajaran digital, termasuk akses untuk para santri di lingkungan pesantren. Catatan Badan Pusat Statistik (BPS) Angka Partisipasi Kasar (APK) pendidikan tinggi di Indonesia pada tahun 2024 adalah 39,37%, yang berarti sekitar 39,37% dari penduduk usia 17-24 tahun mengikuti pendidikan tinggi. Angka tersebut masih di bawah rata-rata global yang berada di angka 40%. Menurut Lestari, upaya untuk memaksimalkan potensi penerapan digitalisasi harus benar-benar mampu direalisasikan bersama. Sehingga, ujar Rerie, sapaan akrab Lestari, peta jalan untuk memaksimalkan potensi digitalisasi pada perluasan akses pendidikan tinggi, harus dipahami sejumlah pihak terkait. Rerie yang juga anggota Komisi X DPR RI dari Dapil II Jawa Tengah itu berharap, para pemangku kepentingan di tingkat pusat dan daerah memiliki semangat yang sama dalam memperluas akses pendidikan bagi setiap anak  bangsa. Anggota Majelis Tinggi Partai NasDem itu mendorong semua pihak terkait dapat membangun kolaborasi yang kuat dalam upaya mewujudkan ekosistem pendidikan yang lebih baik dan mudah diakses oleh generasi penerus bangsa. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lestari Moerdijat: Wujudkan Perluasan Akses Pendidikan Tinggi dengan Memanfaatkan Potensi Digitalisasi",
    "solution": "Ringkasan berita ini adalah tentang perluasan akses pendidikan tinggi dengan menggunakan digitalisasi sebagai langkah strategis dalam pembangunan sumber daya manusia (SDM) unggul. Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Pratikno menekankan pentingnya digitalisasi dan perluasan akses pendidikan tinggi sebagai bagian dari strategi pembangunan SDM unggul.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meningkatkan akses pendidikan tinggi bagi komunitas yang memiliki keterbatasan akses, termasuk para santri di lingkungan pesantren dengan menggunakan teknologi digital.\n*   Membangun kolaborasi yang kuat antara pihak terkait dalam upaya mewujudkan ekosistem pendidikan yang lebih baik dan mudah diakses oleh generasi penerus bangsa.",
    "category": "teknologi"
  },
  {
    "title": "Terobosan Transportasi Malut, KM Express Cantika 08 Pangkas Waktu Ternate-Sofifi Jadi 30 Menit",
    "url": "https://jogja.times.co.id/news/berita/1isld2zqH/Terobosan-Transportasi-Malut-KM-Express-Cantika-08-Pangkas-Waktu-Ternate-Sofifi-Jadi-30-Menit",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Kapal-cepat-TernateSofifi-KM-Express-Cantika.jpg",
    "time_published": "2025-07-14 00:00:00",
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SOFIFI – Pemerintah Provinsi (Pemprov) Maluku Utara (Malut) mengatakan kehadiran kapal cepat KM Express Cantika 08 rute Ternate-Sofifi menjadi solusi aktivitas pelayaran antar pulau terutama bagi masyarakat dan Aparatur Sipil Negara (ASN) setempat. \"Selama ini, kami menghadapi tantangan dalam mobilitas harian dari Ternate ke Sofifi, tempat pusat pemerintahan provinsi berada. Untuk menunjang kelancaran dan efisiensi kerja para ASN, Pemprov resmi menghadirkan layanan kapal cepat khusus, KM Express Cantika 08 yang mulai beroperasi pada Senin, 14 Juli 2025,\" kata Kepala Dinas Perhubungan Provinsi Malut Dedy Kotambunan saat dihubungi di Ternate, Senin (14/7/2025). Menurut Dedy, keberadaan kapal cepat itu menjadi terobosan penting dalam mempercepat mobilitas ASN yang selama ini bergantung pada moda transportasi laut konvensional yang memakan waktu lebih lama. Sehingga dengan waktu tempuh hanya 30 menit, ia mengatakan Express Cantika 08 akan memberikan kemudahan signifikan bagi para pegawai yang setiap hari harus menempuh perjalanan pulang-pergi Ternate-Sofifi. Dedy mengatakan pengoperasian kapal cepat tersebut merupakan hasil kerja sama antara Pemprov Malut dan empat koperasi pelayaran rakyat, yaitu Koperasi Mutiara Mangga Dua, Bahari Mandiri, Bahtera Samudra Mandiri dan Samudera. \"Operasional kapal dilakukan sekali sehari, yakni berangkat dari Ternate di pagi hari dan kembali dari Sofifi pada sore hari. Ini merupakan kesepakatan bersama dengan koperasi pelayaran rakyat,\" ujar dia. Adapun jadwal pelayaran telah ditetapkan secara tetap, KM Express Cantika 08 akan berangkat dari Pelabuhan Ahmad Yani, Ternate, pukul 07.00 WIT dan tiba di Pelabuhan Laut Sofifi pukul 07.30 WIT. Sedangkan pelayaran dari Sofifi akan dimulai pada pukul 16.30 WIT dan tiba kembali di Ternate pukul 17.00 WIT. Kapal cepat tersebut memiliki kapasitas hingga 376 penumpang, yang terdiri atas 236 kursi VIP dan 114 kursi VVIP. Tarif yang diberlakukan pun cukup terjangkau, yakni Rp65.000 untuk VIP dan Rp80.000 untuk VVIP, dan telah disesuaikan dengan kategori tarif non-ekonomi. Tarif itu, menurut Dedy, juga sudah disosialisasikan secara khusus kepada ASN. Kehadiran KM Express Cantika 08 tidak hanya menjadi solusi transportasi, kata Dedy, tetapi juga merupakan bagian dari strategi Pemprov Malut dalam meningkatkan disiplin dan produktivitas ASN. Sementara itu, salah seorang ASN di Pemprov Malut Asril mengatakan senang adanya aktivitas kapal cepat rute Ternate-Sofifi PP. \"Hadirnya KM Express Cantika 08 layani rute Ternate-Sofifi PP dapat membantu kedisiplinan ASN dan mendukung pelayanan publik di Malut berjalan dengan kualitas tinggi, sebab, kalau datangnya cuaca buruk, tentunya ASN dan warga enggan berlayar gunakan 'speed boat' berukuran kecil, karena khawatir kondisi keselamatan,\" ujar dia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Terobosan Transportasi Malut, KM Express Cantika 08 Pangkas Waktu Ternate-Sofifi Jadi 30 Menit",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Provinsi Maluku Utara (Malut) menghadirkan kapal cepat KM Express Cantika 08 sebagai solusi untuk mempercepat mobilitas antar pulau, khususnya bagi Aparatur Sipil Negara (ASN). Kapal ini dapat mengangkut 376 penumpang dengan tarif yang terjangkau dan memiliki jadwal pelayaran tetap.\n\nSolusi:\nMasalah yang diangkat adalah mobilitas antar pulau, khususnya bagi ASN yang selama ini bergantung pada moda transportasi laut konvensional yang memakan waktu lebih lama. Solusinya adalah kehadiran kapal cepat KM Express Cantika 08 yang dapat mengurangi waktu tempuh perjalanan dari Ternate ke Sofifi menjadi hanya 30 menit.",
    "category": "Teknologi"
  },
  {
    "title": "PT KAI Daop 6 Bagikan Kopi Gratis di Stasiun Yogyakarta, Apresiasi Penumpang dengan Cinta",
    "url": "https://jogja.times.co.id/news/berita/ke6Uw5YTP/PT-KAI-Daop-6-Bagikan-Kopi-Gratis-di-Stasiun-Yogyakarta-Apresiasi-Penumpang-dengan-Cinta",
    "image": "x",
    "time_published": null,
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Awal akhir pekan kali ini terasa istimewa bagi para pengguna kereta api di Stasiun Yogyakarta. PT Kereta Api Indonesia Daerah Operasi 6 Yogyakarta (PT KAI Daop 6 Yogyakarta) menggelar aksi bagi-bagi 750 cup kopi gratis pada Jumat (11/7/2025). Digelar dalam rangka mengapresiasi kesetiaan para pelanggan selama masa libur sekolah, kegiatan ini tak sekadar membagikan minuman pelepas kantuk. Namun kopi-kopi gratis yang dibagikan ini menjadi simbol semangat dan energi positif untuk menemani para penumpang Kereta Api Jarak Jauh (KAJJ) memulai perjalanan. Jenis kopi yang disuguhkan pun bukan sembarangan — Arabica, Robusta, hingga kopi Tubruk yang berasal dari produsen lokal, diracik langsung oleh barista dari Loko Cafe, anak usaha KAI yang dikelola oleh KAI Services. Manager Humas KAI Daop 6 Yogyakarta, Feni Novida Saragih, menjelaskan bahwa kegiatan ini merupakan bagian dari komitmen KAI untuk memberikan nilai lebih kepada penumpang. “Kami ingin berbagi semangat di awal akhir pekan ini. Ini adalah bentuk apresiasi atas loyalitas pelanggan terhadap moda transportasi kereta api, apalagi saat liburan sekolah seperti sekarang. Kopi ini jadi simbol energi kami untuk pelanggan,” ujar Feni. Kegiatan ini sekaligus menjadi ajang promosi bagi kopi lokal Indonesia yang kualitasnya tak kalah dari produk luar negeri. Dengan menggandeng Loko Cafe, KAI juga menunjukkan dukungan terhadap UMKM dan ekonomi kreatif lokal. Tak hanya berbagi kopi, momen ini juga dimanfaatkan untuk menyosialisasikan pembaruan sistem pemesanan tiket kereta melalui aplikasi Access by KAI. Kini, pemesanan tiket KA lokal bisa dilakukan hingga 10 menit sebelum keberangkatan, dan untuk KA antar kota hingga 30 menit sebelum waktu berangkat. “Kami ingin masyarakat semakin mudah mengakses layanan kereta api. Dengan pemesanan tiket yang lebih fleksibel, calon penumpang tak perlu khawatir meski datang mepet ke stasiun,” tambah Feni. Kegiatan ini disambut antusias oleh para penumpang. Salah satunya adalah Dian Nurcahyo (29), penumpang KA Taksaka tujuan Jakarta. “Begitu masuk stasiun langsung disambut aroma kopi, rasanya kayak disambut keluarga. Terus terang, saya senang banget. Nggak nyangka bisa nikmatin kopi gratis yang seenak ini sebelum naik kereta,” ungkap Dian sambil menyeruput kopi tubruk yang masih hangat. Sementara itu, Larasati (24), mahasiswi yang hendak pulang ke Solo dengan KA Prambanan Ekspres, mengaku semakin cinta dengan layanan KAI. “Ini hal kecil yang punya dampak besar. Suasana jadi hangat, kita sebagai penumpang merasa dihargai. Semoga sering-sering ada acara kayak gini,” ujarnya penuh semangat. KAI Daop 6 berharap kegiatan semacam ini dapat terus menghadirkan pengalaman menyenangkan, bukan hanya sekadar sarana berpindah tempat. Stasiun kini bukan lagi ruang tunggu yang membosankan, melainkan menjadi ruang publik yang ramah dan penuh kejutan manis. Dengan layanan yang makin fleksibel, pendekatan yang humanis, dan kepekaan terhadap tren gaya hidup masyarakat, KAI terus menunjukkan transformasi sebagai transportasi masa kini yang mengerti kebutuhan pelanggannya. Kegiatan kopi gratis ini menandai bahwa naik kereta api sekarang bukan hanya soal sampai tujuan, tapi juga soal menikmati perjalanannya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: PT KAI Daop 6 Bagikan Kopi Gratis di Stasiun Yogyakarta, Apresiasi Penumpang dengan Cinta",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Kereta Api Indonesia Daerah Operasi 6 Yogyakarta (PT KAI Daop 6 Yogyakarta) menggelar aksi bagi-bagi 750 cup kopi gratis pada Jumat (11/7/2025) untuk mengapresiasi kesetiaan para pelanggan selama masa libur sekolah. Kopi-kopi gratis tersebut menjadi simbol semangat dan energi positif untuk menemani para penumpang Kereta Api Jarak Jauh (KAJJ) memulai perjalanan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana PT KAI Daop 6 Yogyakarta dapat meningkatkan kesetiaan para pelanggan dengan memberikan layanan yang lebih baik. Solusinya adalah dengan menggelar aksi bagi-bagi kopi gratis, mempromosikan kopi lokal Indonesia, dan menyosialisasikan pembaruan sistem pemesanan tiket kereta melalui aplikasi Access by KAI.",
    "category": "Hiburan"
  },
  {
    "title": "Mengenal Pacu Jalur, Balap Perahu Tradisional Riau yang Viral",
    "url": "https://jogja.times.co.id/news/gaya-hidup/DLAR31Aja/Mengenal-Pacu-Jalur-Balap-Perahu-Tradisional-Riau-yang-Viral",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/07/Pacu-jalur.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Dhika, bocah penari pacu jalur mendadak viral. Itu karena gerakannya yang asik sehingga diikuti banyak orang. Bahkan pemain bola internasional hingga pembalap F1 pun turut mengikuti tren tersebut. Semua bermula dari aksi Dhika, yang berdiri dan menari di ujung perahu saat balapan. Namanya Pacu Jalur, yang menjadi olahraga sekaligus tradisi dari Kabupaten Kuantan Singingi, Riau. Dhika dengan lincah dan penuh percaya diri menari sembari memberi semangat bagi para pendayung. Dhika menari menggunakan dua tangannya dengan gaya mengipas-ngipas itu kemudian disebut warganet sebagai 'aura farming'. FOTO: media center Riau Pacu jalur sebenarnya mirip dengan dayung, namun yang membedakan adanya penari cilik yang berada di ujung perahu. Tujuannya memang untuk memberikan semangat bagi pendayung supaya bisa lebih cepat mencapai garid finis. Dengan aksi penari pacu jalur itu, penonton pun terhibur. Pacu jalur menggunakan perahu panjang yang berisi 40-60 orang. Mereka biasnaya disebut 'anak pacu'. Selain anak pacu, ada juga beberapa peran penting lain dalam perahu, seperti tukang tari (di depan perahu), tukang timba, tukang concang (komandan), tukang pinggang (juru mudi), dan tukang onjai (pemberi irama). Dikutip dari kuansing.go.id, pacu jalur merupakan pesta rakyat yang sudah ada sejak abad ke-17 atau sekira tahun 1890. Pacu jalur digelar di sepanjang Sunagi Kuantan yang berlokasi di antara Kecamatan Huku Kuantan di bagian hulu hingga Kecamatan Cerenti bagian hilir. Jalur itu digunakan untuk mengangkut hasil bumi, mulai buah-buahan hingga tebu yang siap digiling. Selain digunakan sebagai lalu lintas, di sungai itu juga dimanfaatkan untuk perayaan hari besar Islam dan kemerdekaan RI dengan mengerahkan perahu yang dihias dengan indah. Bahkan pada zaman perjuangan, pacu jalur pernah digelar untuk memperingati ulang tahun Ratu Wilhelmina. Pacu Jalur kini tak sekadar tradisi, hiburan dan wisata, namun menjadi lomba yang digelar setiap tahunnya, dan biasanya jelang Kemerdekaan RI. Tahun 2014, pacu jalur ditetapkan sebagai Warisan Budaya Takbenda Indonesia oleh Kemendikbudristek. Seiring dengan kepopuleran Dhika yang menjadi aura farming yang mengangkat pacu jalur dikenal ke seluruh dunia, kini Malaysia mengklaim bahwa pacu jalur milik mereka. Klaim yang dilakukan oleh pengguna media sosial asal Malaysia itu ditanggapi oleh Gubernur Riau, Abdul Wahid. \"Setiap peristiwa orang berhak saja klaim, karena kita negara serumpun. Asimilasi budaya itu pasti terjadi,\" ungkap Abdul Wahid dikutip Detik. Namun ia menegaskan banyak bukti sejarah yang menunjukkan pacu jalur merupakan tradisi dan budaya asli Riau. \"Kan bukti sejarah ada, ada ritual yang ini buykan sekadar soal pacu jalur saja, ada upacara, ada proses panjang sejak zaman nenek moyang,\" tegasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Mengenal Pacu Jalur, Balap Perahu Tradisional Riau yang Viral",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang Pacu Jalur, sebuah tradisi perahu yang sudah ada sejak abad ke-17 dan digelar di sungai Sunagi Kuantan, Riau. Penari cilik bernama Dhika menjadi viral setelah dia menari di ujung perahu saat balapan, membuat banyak orang terhibur dan penonton terinspirasi. Pacu Jalur merupakan tradisi yang memiliki nilai sejarah dan budaya yang penting untuk dikonservasikan.\n\nSolusi Masalah:\nMasalah yang diangkat dalam berita ini adalah masalah keasmuan budaya dan identitas Riau. Solusinya adalah dengan mengakui dan merespekkan kearifan lokal, seperti Pacu Jalur, sebagai warisan budaya takbenda Indonesia yang perlu dikonservasikan dan dipelajari oleh masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Ranking FIFA Terbaru: Indonesia Meroket, Argentina Masih Nomor Satu",
    "url": "https://jogja.times.co.id/news/olahraga/06tYiYa03/Ranking-FIFA-Terbaru-Indonesia-Meroket-Argentina-Masih-Nomor-Satu",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/11/Timnas-Indonesia-2.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Federasi Sepak Bola Dunia (FIFA) merilis peringkat dunia terbaru, Kamis (10/7/2025), dengan Timnas Indonesia mencetak capaian membanggakan. Skuad Garuda naik lima tingkat ke posisi 118 dunia—peringkat tertinggi yang berhasil diraih dalam hampir dua dekade terakhir. Lonjakan ini tak hanya menjadi bukti kemajuan sepak bola nasional, tetapi juga menandai hasil dari konsistensi performa tim di berbagai laga internasional, termasuk kualifikasi Piala Dunia dan Piala Asia. Dengan total poin FIFA terkini, Indonesia semakin mendekati ambisi masuk ke jajaran 100 besar dunia. Sementara itu, di papan atas peringkat dunia, Argentina masih kukuh di posisi nomor satu meski mengalami sedikit penurunan poin. Juara Piala Dunia 2022 itu kini mengoleksi 1885,36 poin, turun 0,8 poin dari rilis sebelumnya. Pesaing terdekat, Spanyol (1867,09 poin), Prancis (1862,03), Inggris (1813,32), dan Brasil (1777,69), belum mampu mengejar dominasi tim Tango. Perubahan menarik terjadi di posisi 6–10 besar. Portugal naik ke urutan keenam usai menjuarai UEFA Nations League, menggusur Belanda ke peringkat tujuh. Belgia tetap bertahan di posisi delapan, sedangkan Jerman naik ke urutan sembilan. Kroasia kembali masuk 10 besar dengan 1707,51 poin, menggantikan Italia yang kini turun ke peringkat 11. Di wilayah CONCACAF, Meksiko yang baru saja menjuarai Piala Emas 2025 naik empat peringkat ke posisi 13. Mereka menggeser Amerika Serikat, yang dikalahkan di partai final, ke posisi 15. Untuk urusan lonjakan poin, Honduras menjadi tim dengan penambahan nilai terbanyak—naik 46,33 poin dan melonjak ke posisi 66 dunia. Kosta Rika mencatat kenaikan peringkat tertinggi, naik 14 tingkat ke peringkat 40. Di sisi lain, beberapa tim mengalami penurunan signifikan. Haiti, misalnya, kehilangan 30,11 poin dan turun tujuh peringkat ke posisi 90. Congo, Jamaika, dan Maladewa juga merosot tujuh tingkat—penurunan terbanyak dalam rilis kali ini. Khusus bagi Indonesia, pencapaian ke peringkat 118 menjadi dorongan moral yang sangat besar menjelang agenda-agenda besar sepak bola di kawasan Asia. Jika tren positif ini berlanjut, bukan tidak mungkin posisi Garuda akan semakin membaik di tahun-tahun mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Timnas Indonesia Naik ke Peringkat 118 FIFA, Posisi Tertinggi dalam 19 Tahun",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nFederasi Sepak Bola Dunia (FIFA) merilis peringkat dunia terbaru dengan Timnas Indonesia mencetak capaian membanggakan. Skuad Garuda naik lima tingkat ke posisi 118 dunia, yang merupakan posisi tertinggi dalam hampir dua dekade terakhir. Lonjakan ini menandai kemajuan sepak bola nasional dan konsistensi performa tim di berbagai laga internasional.\n\nSolusi:\nUntuk meningkatkan posisi Timnas Indonesia di FIFA, perlu dilakukan beberapa upaya, seperti:\n\n1. Meningkatkan kualitas pelatihan dan persiapan tim.\n2. Membangun infrastruktur sepak bola yang memadai, termasuk stadium dan fasilitas latih.\n3. Mendorong perkembangan program sepak bola di tingkat masyarakat untuk meningkatkan kebijaksanaan dan keterampilan pemain.\n4. Meningkatkan kerjasama internasional dengan tim lainnya untuk meningkatkan kemampuan dan pengalaman.",
    "category": "Olahraga"
  },
  {
    "title": "Kapolri Tegaskan Sanksi Tegas untuk Anggota Polisi yang Langgar Hukum",
    "url": "https://jogja.times.co.id/news/berita/orvFpGSxa/Kapolri-Tegaskan-Sanksi-Tegas-untuk-Anggota-Polisi-yang-Langgar-Hukum",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/11/Listyo-Sigit-Prabowo.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA –  Kepala Kepolisian Negara Republik Indonesia (Kapolri) Jenderal Listyo Sigit Prabowo menegaskan komitmennya untuk menindak tegas setiap anggota Polri yang terbukti melakukan pelanggaran hukum maupun etika profesi. Penegasan ini disampaikan menyusul keterlibatan sejumlah anggota kepolisian dalam dua kasus berbeda: kematian Brigadir MN di Gili Trawangan, Lombok Utara, dan dugaan penyelundupan narkotika jenis sabu oleh anggota Polres Nunukan, Kalimantan Utara. \"Kalau terbukti, ya proses, pecat, dan pidanakan,\" ujar Kapolri di Jakarta, Jumat (11/7/2025). Ia menekankan bahwa pendekatan tegas terhadap pelanggaran internal sudah menjadi prinsip yang konsisten dijalankan oleh institusinya. “Sejak dulu kami tidak berubah, kami konsisten terhadap penindakan anggota yang melanggar,” imbuhnya. Dua Perwira Polda NTB Jadi Tersangka Kasus kematian Brigadir MN tengah menjadi sorotan. Ia ditemukan meninggal dunia saat berada di sebuah vila di Gili Trawangan pada Rabu (16/4/2025) bersama dua atasannya: Kompol Y dan Ipda HC. Keluarga korban mencurigai adanya kejanggalan atas kematian tersebut. Penyelidikan pun dilakukan, termasuk ekshumasi atau pembongkaran makam Brigadir MN untuk mengungkap penyebab pasti kematiannya. Berdasarkan hasil penyelidikan, Polda Nusa Tenggara Barat (NTB) menetapkan Kompol Y dan Ipda HC sebagai tersangka dengan sangkaan Pasal 351 KUHP tentang penganiayaan dan Pasal 359 KUHP tentang kelalaian yang menyebabkan kematian. Sebelum ditetapkan sebagai tersangka, kedua perwira itu telah dijatuhi sanksi pemberhentian tidak dengan hormat (PTDH) melalui sidang Komisi Kode Etik Polri. Empat Polisi Nunukan Diduga Selundupkan Narkoba Kasus lain yang mencoreng institusi kepolisian datang dari Nunukan. Empat anggota Polres Nunukan, termasuk pejabat sementara Kasat Narkoba Iptu SH, ditangkap oleh tim gabungan Mabes Polri atas dugaan keterlibatan dalam jaringan penyelundupan narkoba. Direktur Tindak Pidana Narkoba Bareskrim Polri, Brigjen Eko Hadi Santoso, mengatakan bahwa penangkapan ini merupakan hasil kerja sama antara Direktorat Tindak Pidana Narkoba dan Divisi Propam Mabes Polri. Meski demikian, pihak kepolisian belum membeberkan secara rinci peran masing-masing personel dalam kasus tersebut maupun kronologi lengkap penangkapannya. Kapolri memastikan bahwa institusi Polri tidak akan mentolerir pelanggaran hukum yang dilakukan oleh anggotanya, terutama yang berkaitan dengan tindak pidana berat seperti penganiayaan dan peredaran narkotika. Langkah tegas, kata dia, adalah bentuk komitmen reformasi internal Polri untuk menjaga kepercayaan publik. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kapolri Tegaskan Sanksi Tegas untuk Anggota Polisi yang Langgar Hukum",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKapolri Jenderal Listyo Sigit Prabowo menegaskan komitmennya untuk menindak tegas setiap anggota Polri yang terbukti melakukan pelanggaran hukum maupun etika profesi. Kapolri ini menyatakan bahwa pendekatan tegas terhadap pelanggaran internal sudah menjadi prinsip yang konsisten dijalankan oleh institusinya. Dua perwira Polda NTB telah ditetapkan sebagai tersangka dalam kasus kematian Brigadir MN, dan empat anggota Polres Nunukan diduga selundupkan narkoba.\n\nSolusi:\nUntuk menangani masalah pelanggaran hukum dan etika profesi di kalangan polisi, perlu dilakukan beberapa langkah, seperti:\n\n1. Melaksanakan sanksi tegas terhadap anggota Polri yang terbukti melakukan pelanggaran hukum maupun etika profesi.\n2. Meningkatkan kesadaran dan pendidikan tentang etika profesi di kalangan polisi.\n3. Membuat sistem penindakan yang efektif dan transparan untuk mengatasi masalah pelanggaran internal Polri.",
    "category": "Hukum"
  },
  {
    "title": "Prabowo Direncanakan Bertemu Trump Bahas Tarif Impor AS ke Indonesia",
    "url": "https://jogja.times.co.id/news/berita/fX3qVxd0R/Prabowo-Direncanakan-Bertemu-Trump-Bahas-Tarif-Impor-AS-ke-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/11/Prabowo-Subianto-2.jpg",
    "time_published": null,
    "scrape_time": "2025-07-15 09:07:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Presiden Republik Indonesia Prabowo Subianto berpeluang mengadakan pertemuan langsung dengan Presiden Amerika Serikat Donald Trump guna membahas kebijakan tarif impor sebesar 32 persen yang diberlakukan terhadap produk Indonesia. Hal ini disampaikan Menteri Sekretaris Negara Prasetyo Hadi di Kompleks Istana Kepresidenan, Jakarta, pada Jumat (11/7/2025). Meski belum memiliki jadwal pasti, Prasetyo memastikan bahwa opsi pertemuan antarpemimpin negara tetap terbuka. “Ada (kemungkinan rencana bertemu Trump), tapi saya belum bisa memastikan kapan,” ujar Prasetyo kepada media. Saat ini, Presiden Prabowo tengah menjalani kunjungan luar negeri selama dua pekan, dimulai dari Arab Saudi dan Brasil, sebelum melanjutkan ke Belgia dan Prancis. Sambil menunggu kemungkinan pertemuan tingkat tinggi tersebut, Pemerintah Indonesia telah mengirimkan tim negosiator ke Amerika Serikat. Delegasi dipimpin langsung oleh Menteri Koordinator Bidang Perekonomian Airlangga Hartarto. Tim ini bertugas menegosiasikan ulang kebijakan tarif impor AS yang dianggap memberatkan. Menurut Prasetyo, fokus utama negosiasi adalah meminta tinjauan ulang terhadap kebijakan tarif agar lebih berpihak pada kepentingan perdagangan Indonesia. “Kita berharap Pemerintah Amerika dapat mempertimbangkan. Mohon doanya dari seluruh masyarakat Indonesia supaya tim negosiator dapat memberikan hasil yang terbaik bagi bangsa dan negara kita,” ucapnya. Prasetyo juga membantah spekulasi bahwa tarif impor yang dikenakan AS berkaitan dengan status keanggotaan penuh Indonesia di kelompok BRICS. Menurutnya, pengenaan tarif tersebut telah ditetapkan jauh sebelum Indonesia resmi masuk BRICS. “Pengenaan tarif 32 persen itu pun kan jauh-jauh hari sebelum kita dinyatakan menjadi anggota penuh BRICS. Saya pikir enggak ada hubungannya,” tegasnya. Seperti diketahui, pada April 2025 lalu, Presiden Trump mengumumkan kebijakan tarif resiprokal sebesar 32 persen terhadap sejumlah mitra dagang, termasuk Indonesia. Meski negosiasi masih berlangsung, tarif tersebut hingga kini belum direvisi. Dalam penjelasan terpisah, Juru Bicara Kementerian Koordinator Bidang Perekonomian Haryo Limanseto menegaskan bahwa Pemerintah Indonesia masih memiliki ruang untuk melanjutkan proses negosiasi. Ia menyebut pihak AS telah membuka peluang tanggapan lebih lanjut. “Makanya dari surat itu kita menganggap bahwa kita masih punya peluang untuk berdiskusi lagi. Pihak AS juga menyampaikan bahwa mereka akan merespons, jadinya ini (tarif) belum final,” kata Haryo saat media briefing di Jakarta, Rabu (9/7/2025). Saat ini, Menko Airlangga berada di Washington DC dan dijadwalkan melakukan pertemuan dengan sejumlah pejabat tinggi Amerika Serikat. Pertemuan tersebut mencakup diskusi bersama Secretary of Treasury Scott Bessent, Kepala United States Trade Representative (USTR) Jamieson Greer, dan Secretary of Commerce Howard Lutnick. Haryo memastikan bahwa seluruh langkah negosiasi yang dilakukan Pemerintah Indonesia bertujuan untuk melindungi dan mengoptimalkan kepentingan nasional. “Karena masih tersedia ruang untuk merespons sebagaimana yang disampaikan oleh Pemerintah AS, Pemerintah Indonesia akan mengoptimalkan kesempatan yang tersedia demi menjaga kepentingan nasional ke depan,” ujarnya. Pemerintah berharap proses ini akan menghasilkan kebijakan yang lebih adil dan saling menguntungkan, terlebih dalam upaya Indonesia memperkuat posisi perdagangan global di tengah tekanan geopolitik dan ekonomi dunia.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Prabowo Direncanakan Bertemu Trump Bahas Tarif Impor AS ke Indonesia",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPresiden Indonesia Prabowo Subianto berpeluang mengadakan pertemuan langsung dengan Presiden Amerika Serikat Donald Trump untuk membahas kebijakan tarif impor sebesar 32 persen yang diberlakukan terhadap produk Indonesia. Pemerintah Indonesia telah mengirimkan tim negosiator ke Amerika Serikat untuk menegosiasikan ulang kebijakan tarif ini.\n\nSolusi:\nUntuk memecahkan masalah kebijakan tarif impor AS, Pemerintah Indonesia dapat melakukan beberapa langkah berikut:\n\n1. Melakukan diskusi dengan Pemerintah Amerika Serikat secara langsung untuk membahas kebijakan tarif dan mencari solusi yang lebih adil dan saling menguntungkan.\n2. Meningkatkan kesadaran tentang dampak kebijakan tarif impor AS terhadap perdagangan Indonesia dan mencari dukungan dari masyarakat Indonesia.\n3. Mengembangkan strategi alternatif untuk meningkatkan posisi perdagangan global Indonesia, seperti meningkatkan produksi produk lokal yang kompetitif atau mencari mitra dagang baru.",
    "category": "ekonomi"
  }
]