[
  {
    "title": "Pekerjaan Baru Ahn Bo Hyun, Jagain Yoona yang Kesurupan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/XrV8nS4jA/Pekerjaan-Baru-Ahn-Bo-Hyun-Jagain-Yoona-yang-Kesurupan",
    "image": "https://www.instagram.com/reel/DK0YVIHPzq-/?utm_source=ig_web_copy_link&igsh=MzRlODBiNWFlZA==",
    "time_published": "2025-06-20 00:00:00",
    "scrape_time": "2025-06-20 03:04:17",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Ahn Bo Hyun punya pekerjaan baru yaitu menjaga Yoona yang kerap kesurupan. Ah tenang saja ini cuma dalam film kog. Yes, mereka berdua tengah membintangi film baru berjudul Pretty Crazy. Pada film itu, Ahn Bo Hyun memerankan seorang pria pengangguran bernama Gil Goo. Ia kemudian mengambil pekerjaan paruh waktu yang aneh, yaitu menjaga seorang perempuan bernama Seon Ji yang sering kesurupan. Seon Ji perempuan misterius yang kesurupan hingga menjadi iblis setiap jam 2 dinihari. Tentunya hal itu menganggu ketenangan warga sekitar. Karena itulah diperlukan 'pawang' untuk 'ngademin' Seon Ji. Selain Ahn Bo Hyun dan Yoona film ini juga dibintangi aktor gaek Sung Song Il dan Joo Hyun Young. Film komedi ini disutradarai oleh Lee Sang Geun yang sebelumnya juga pernah kerja bareng Yoona lewat film Exit. Pada podcast bersama media Korea, Lee Sang Geun mengatakan film komedi yang ringan. \"Ini film yang ringan dan benar-benar menghibur, ada iblis tapi akan membuat Anda tertawa,\" ungkapnya. Tonton videonya disini. Sedangkan dipilihnya Yoona sebagai pemeran utama, itu karena dirinya sudah sangatmengenal karakter Yoona. Bagi Sang Geun, Yoona langsung bisa mendalami karakter apapun yang dimainkannya. Sang Geun juga bilang bahwa Yoona tidak perlu effort lebih untuk film ini. \"Karena pada dasarnya dia memang kocak,\" imbuhnya. Hal serupa diungkapkan oleh Ahn Bo Hyun, sebagai lawan mainnya. \"Saya sudah menonton banyak drama dan film yang diperankan Yoona, tapi dalam film ini dia seakan menjadi dirinya sendiri,\" kata Bo Hyun. Yoona sendiri mengaku bahwa film komedi sebenarnya punya tantangan tersendiri. \"Ini tantangan, saya khawatir jika penonton tidak tertawa dengan adegan yang saya lakukan,\" tegasnya. Namun ungkapan Yoona disanggah netizen. Lewat trailer yang telah dirilis CJ ENM Movie penonton tertawa dengan akting Yoona. Mereka memuji film ini lucu dan tak sabar menantikan penayangannya di bioskop. Poster film ini sudah dipublis di Cannes Film Festival pasa 2024 lalu. Tapi baru akan tayang di bioskop pada Agustus 2025. Penggemar sudah lama menantikan aksi Ahn Bo Hyun menjadi 'pawang' untuk Yoona. Sebab produksi film Pretty Crazy sudah digarap sejak 2022 dan kelar pada 2023. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pekerjaan Baru Ahn Bo Hyun, Jagain Yoona yang Kesurupan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAhn Bo Hyun dan Yoona akan membintangi film komedi baru berjudul \"Pretty Crazy\" sebagai pasangan utama. Dalam film ini, Ahn Bo Hyun memerankan seorang pria pengangguran yang menjadi 'pawang' untuk Yoona yang kesurupan setiap jam 2 dinihari. Film ini diprediksi akan menghibur penonton dengan adegan komedi dan tidak memerlukan banyak effort dari Yoona sebagai pemeran utama.\n\nSolusi:\nMasalah diangkat dalam berita adalah bagaimana Yoona, yang sering kesurupan, diperlukan 'pawang' untuk mengatasi efeknya pada warga sekitar. Solusinya adalah Ahn Bo Hyun memerankan seorang pria yang bisa menjaga Yoona saat dia kesurupan, sehingga tidak ada masalah bagi masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Wow, Tom Cruise Terima Oscar Kehormatan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/D9eRPir2p/Wow-Tom-Cruise-Terima-Oscar-Kehormatan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Tom-Cruise.jpg",
    "time_published": "2025-06-20 00:00:00",
    "scrape_time": "2025-06-20 03:04:17",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Academy of Motion Pictures Arts and Sciences mengumumkan Tom Cruise, Debbie Allen dan Wynn Thomas akan menerima penghargaan Oscar Kehormatan. Penghargaan itu akan diserahkan pada acara Governors Awards ke-16 Academy yang digelar di Ray Dolby Ballroom, Ovation Hollywood, AS pada 16 November 2025. Dalam laman resmi Academy, Presiden Academy, Janet Yang menjelaskan Governors Awards tahun ini merayakan empat individu legendaris yang karier dan komitmen luar biasanya terhadap komunitas perfilman terus meninggalkan dampak yang abadi. Tom Cruise, Debbie Allen dan Wynn Thomas dinilai pantas mendapatkan penghargaan spesial itu karena kontribusi sekaligus totalitasnya dalam industri hiburan. \"Komitmen Tom Cruise yang luar biasa terhadap komunitas pembuat film, pengalaman teater, dan komunitas pemeran pengganti telah menginspirasi kita semua,\" kata Janet Yang, dikutip Antara. Tom Cruise diapresiasi atas dedikasinya sebagai aktor yang melakukan semua adegan laganya sendiri. Tom juga merupakan aktor dengan penghasilan tertinggi sepanjang masa menjadi pendukung setia pengalaman teater serta membantu mengantar industri film melewati masa sulit selama pandemi Covid-19. Debbie Allen (Foto: hollywoodreporter/getty image) Sementara Debbie Allen merupakan koreografer sekaligus aktor yang telah memikat dari generasi ke generasi dengan lintas genrenya. Lebih dari 5 dekade, Allen berkecimpung dalam industri hiburan baik sebagai koreografer, aktor dan produser. Ada pula Wynn Thomas seorang desainer produksi yang sempat meraih penghargaan lewat film A Beautiful Mind, Cinderella Man dan Hidden Figures. Selain penghargaan Oscar Kehormatan, acara tersebut juga akan menyerahkan Jean Hersholt Humanitarian Award pada Dolly Parton. Penghargaan ini sebagai pengakuan atas upaya kemanusiaannya selama puluhan tahun. Dalam bidang sosial kemanusiaan, Dolly juga mendirikan organisasi amal dan filantropi, salah satunya Dollywood dan membuka program literasi lewat Dolly Parton's Imagination Library untuk menggormati ayahnya. Sebagai artis, Dolly banyak meraih penghargaan sepanjang karirnya yang telah dilakoni lebih dari 7 dekade. Dolly telah menelurkan 49 album studio dan lebih dari 100 juta rekaman yang selalu ludes terjual. Selain itu Dolly juga pernah membintangi film Nine to Five dan Steel Magnolias. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Wow, Tom Cruise akan Terima Oscar Kehormatan",
    "solution": "Berita ini berisai dengan pemberian penghargaan Oscar Kehormatan kepada Tom Cruise, Debbie Allen, Wynn Thomas, dan Dolly Parton. Penghargaan tersebut diberikan pada acara Governors Awards ke-16 Academy yang digelar di Ray Dolby Ballroom, Ovation Hollywood, AS pada 16 November 2025.\n\nSolusi untuk masalah yang diangkat adalah penghargaan spesial kepada individu-individu yang telah berkontribusi luar biasa dalam industri hiburan.",
    "category": "Hiburan"
  },
  {
    "title": "Putin Sambut Prabowo di Istana Konstantinovsky Rusia",
    "url": "https://jogja.times.co.id/news/berita/FT6Xe2GmS/Putin-Sambut-Prabowo-di-Istana-Konstantinovsky-Rusia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/menyambut-kunjungan-resmi.jpg",
    "time_published": "2025-06-19 00:00:00",
    "scrape_time": "2025-06-20 03:04:17",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Presiden Rusia Vladimir Putin menyambut Presiden RI Prabowo Subianto di Istana Konstantinovsky, Saint Petersburg, Kamis (19/6/2025) waktu setempat. Kunjungan ini menjadi bagian dari lawatan resmi Presiden Prabowo ke Rusia, sekaligus mempererat hubungan diplomatik antara kedua negara. Iring-iringan kendaraan yang membawa Presiden Prabowo tiba di Istana Konstantinovsky sekitar pukul 13.55 waktu setempat atau pukul 17.55 WIB. Kedatangannya disambut langsung oleh Presiden Vladimir Putin. Momen penyambutan ini disiarkan secara langsung melalui akun YouTube Sekretariat Presiden. Presiden Prabowo tampil formal mengenakan setelan jas hitam lengkap dengan peci senada. Ia disambut dengan jabatan tangan oleh Presiden Putin dan dipersilakan untuk duduk bersama dalam pertemuan bilateral tersebut. Presiden Prabowo turut didampingi oleh Menteri Luar Negeri Sugiono dan Sekretaris Kabinet Letkol Teddy Indra Wijaya. “Saya sangat senang bertemu bersama Presiden di Saint Petersburg,” ucap Presiden Putin dalam sambutannya yang disampaikan melalui penerjemah. Putin juga mengingatkan bahwa ini bukan kali pertama dirinya bertemu Prabowo. Sebelumnya, pertemuan keduanya terjadi pada Juli 2024 di Moskow, saat Prabowo masih menjabat sebagai Menteri Pertahanan sekaligus Presiden terpilih. “Kami sudah bertemu di Moskow sebelum inaugurasi Presiden pada tahun lalu,” ujar Putin. Dalam kesempatan tersebut, Presiden Putin juga menyampaikan bahwa Prabowo akan menjadi tamu kehormatan dan pembicara utama dalam forum bergengsi St. Petersburg International Economic Forum (SPIEF) 2025. Forum ini merupakan ajang pertemuan penting bagi para pemimpin negara dan pemangku kepentingan ekonomi global. Di akhir sambutannya, Presiden Putin mengucapkan selamat datang kepada Presiden Prabowo. Sementara itu, Presiden Prabowo mengungkapkan rasa terima kasihnya atas sambutan hangat dan kehormatan yang diberikan kepadanya serta delegasi Indonesia. “Saya ingin menyampaikan terima kasih atas undangan ini, hari ini dan penerimaan yang begitu baik, diberikan kepada saya dan delegasi saya. Saya juga terima kasih sekali lagi, sebelum saya dilantik saya sudah diterima tahun lalu dan ini adalah kunjungan resmi saya sebagai Presiden Republik Indonesia,” ujar Prabowo. Menteri Luar Negeri RI Sugiono menyampaikan bahwa puncak dari kunjungan resmi ini adalah pidato Presiden Prabowo dalam Sidang Pleno SPIEF 2025 yang dijadwalkan berlangsung pada Jumat (20/6). “Bapak Presiden akan diundang untuk berbicara di Sidang Pleno St. Petersburg International Economic Forum 2025 yang merupakan pamungkas dari rangkaian kunjungan Presiden ke Rusia,” kata Menlu Sugiono. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Putin Sambut Prabowo di Istana Konstantinovsky Rusia",
    "solution": "Berikut ringkasan dan solusi berita:\n\nRingkasan:\nPresiden Rusia Vladimir Putin menyambut Presiden RI Prabowo Subianto di Istana Konstantinovsky, Saint Petersburg. Kunjungan ini merupakan bagian dari lawatan resmi Presiden Prabowo ke Rusia dan mempererat hubungan diplomatik antara kedua negara. Di sana, Presiden Prabowo bertemu langsung dengan Presiden Putin dan dipersilakan untuk duduk bersama dalam pertemuan bilateral tersebut.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah hubungan diplomatik antara Indonesia dan Rusia. Solusinya adalah dengan meningkatkan kerja sama dan mempererat hubungan baik antara kedua negara maupun di tingkat individu, seperti pertemuan Presiden Prabowo dengan Presiden Putin, yang dapat membantu meningkatkan kesadaran dan kepercayaan antara kedua negara tersebut.",
    "category": "politik"
  },
  {
    "title": "Qatar dan Arab Saudi Jadi Tuan Rumah Babak Playoff Kualifikasi Piala Dunia 2026",
    "url": "https://jogja.times.co.id/news/olahraga/SjDhqYKpO/Qatar-dan-Arab-Saudi-Jadi-Tuan-Rumah-Babak-Playoff-Kualifikasi-Piala-Dunia-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Piala-Dunia-2026-zona-Asia.jpg",
    "time_published": null,
    "scrape_time": "2025-06-20 03:04:17",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Konfederasi Sepak Bola Asia (AFC) resmi menetapkan Asosiasi Sepak Bola Qatar dan Federasi Sepak Bola Arab Saudi sebagai tuan rumah babak playoff Kualifikasi atau putaran keempat Piala Dunia 2026 zona Asia. Enam tim yang akan berlaga dalam babak ini adalah tim-tim yang finis di peringkat ketiga dan keempat dari babak sebelumnya, yaitu Indonesia, Irak, Oman, Qatar, Arab Saudi, dan Uni Emirat Arab. Keenam tim tersebut akan dibagi ke dalam dua grup berisi tiga tim, dan pertandingan akan digelar dengan format terpusat pada 8–14 Oktober 2025. Masing-masing juara grup akan otomatis mengamankan dua tiket tersisa ke putaran final Piala Dunia 2026. Sementara itu, tim-tim yang finis sebagai runner-up di masing-masing grup akan bertemu dalam laga playoff sistem dua leg pada 13 dan 18 November 2025. Pemenangnya akan melaju ke FIFA Play-off Tournament, yaitu babak antar-konfederasi untuk memperebutkan tempat tambahan di Piala Dunia. Pengundian resmi babak playoff ini dijadwalkan berlangsung pada 17 Juli 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AFC Tunjuk Qatar dan Arab Saudi Jadi Tuan Rumah Kualifikasi Ronde Empat Piala Dunia 2026",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKonfederasi Sepak Bola Asia (AFC) telah menetapkan Asosiasi Sepak Bola Qatar dan Federasi Sepak Bola Arab Saudi sebagai tuan rumah babak playoff Kualifikasi atau putaran keempat Piala Dunia 2026 zona Asia. Enam tim yang akan berlaga dalam babak ini adalah Indonesia, Irak, Oman, Qatar, Arab Saudi, dan Uni Emirat Arab. Tim-tim yang finis sebagai runner-up di masing-masing grup akan bertemu dalam laga playoff sistem dua leg pada 13 dan 18 November 2025.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah ketidakpastian tentang tuan rumah babak playoff Kualifikasi atau putaran keempat Piala Dunia 2026 zona Asia. Solusinya adalah mengetahui siapa yang akan menjadi tuan rumah, yaitu Asosiasi Sepak Bola Qatar dan Federasi Sepak Bola Arab Saudi.",
    "category": "Olahraga"
  },
  {
    "title": "UAE Desak FIFA Bertindak Netral dalam Penunjukan Tuan Rumah Putaran Empat Kualifikasi Piala Dunia 2026",
    "url": "https://jogja.times.co.id/news/olahraga/NeR1IglV2/UAE-Desak-FIFA-Bertindak-Netral-dalam-Penunjukan-Tuan-Rumah-Putaran-Empat-Kualifikasi-Piala-Dunia-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/sepak-bola-19.jpg",
    "time_published": null,
    "scrape_time": "2025-06-20 03:04:17",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Setelah Irak, kini giliran Uni Emirat Arab (UEA) yang secara resmi mendesak FIFA dan AFC untuk bersikap netral dalam memilih tuan rumah babak keempat babak playoff Asia menuju Piala Dunia 2026. Melalui surat resmi, UAE Football Association menekankan pentingnya keadilan dan transparansi dalam proses seleksi, yang harus sesuai regulasi serta menjamin hak semua tim nasional yang terlibat. UEA juga telah mengajukan penawaran menjadi tuan rumah, menyoroti pengalaman kuat mereka dalam menyelenggarakan turnamen olahraga internasional besar. Terlebih, sebagai tim dengan peringkat tertinggi di antara peserta playoff—berada di urutan ketiga grup ketiga dengan 15 poin—UEA menilai ini adalah momen tepat untuk memberikan kontribusi nyata sekaligus memaksimalkan keunggulan mereka Sikap serupa sebelumnya datang dari Irak. Pada 9 Juni 2025, Federasi Sepak Bola Irak (IFA) melayangkan surat resmi kepada FIFA dan AFC, menyerukan proses seleksi yang transaparan dan adil. Pernyataan resmi Federasi sSepak bola Uni Emirat Arab yang mendesak FIFA dan AFC untuk bersikap netral dalam memilih tuan rumah babak keempat babak playoff Asia menuju Piala Dunia 2026. Irak juga menyatakan kesiapan penuh—dari sisi organisasi, keamanan, hingga finansial—untuk menyelenggarakan salah satu dari dua grup babak keempat tersebut. Jadwal Putaran Keempat AFC dan FIFA dijadwalkan mengumumkan tuan rumah untuk dua grup babak keempat ini sebelum undian pada 17 Juli 2025 di Osaka, Jepang. Adapun laga putaran keempat akan digelar pada 8-15 Oktober 2025, dan diikuti enam tim, Oman, Qatar, Irak, Arab Saudi, Uni Emirat Arab, dan Indonesia. Pada putaran keempat, masing-masing juara grup akan lolos ke putaran final Piala Dunia 2026. Sementera runner up akan saling berhadapan untuk merebutkan tiket playoff melawan tim dari konfederasi lain. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Setelah Irak, Giliran UAE Desak FIFA Bertindak Netral dalam Penunjukan Tuan Rumah Putaran Empat",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nUni Emirat Arab (UEA) telah mendesak FIFA dan AFC untuk bersikap netral dalam memilih tuan rumah babak keempat babak playoff Asia menuju Piala Dunia 2026. UEA menyoroti pengalaman mereka dalam menyelenggarakan turnamen olahraga internasional besar dan menilai ini adalah momen tepat untuk memberikan kontribusi nyata sekaligus memaksimalkan keunggulan mereka.\n\nSolusi:\nUntuk memastikan proses seleksi yang adil dan transparan, FIFA dan AFC dapat melakukan beberapa langkah berikut:\n\n1. Mengadakan pertemuan rapat dengan semua tim nasional yang terlibat untuk membahas kebutuhan dan harapan mereka.\n2. Menetapkan kriteria yang jelas dan objektif untuk memilih tuan rumah babak keempat.\n3. Memastikan bahwa semua tim memiliki kesempatan yang sama untuk mengajukan penawaran menjadi tuan rumah.\n4. Melakukan evaluasi yang teliti terhadap pengalaman dan kemampuan setiap tim dalam menyelenggarakan turnamen olahraga internasional.\n\nDengan melakukan langkah-langkah tersebut, FIFA dan AFC dapat memastikan bahwa proses seleksi babak keempat Piala Dunia 2026 menjadi adil, transparan, dan sukses.",
    "category": "politik"
  }
]