[
  {
    "title": "Suhu Film Aksi Chuck Norris Comeback!",
    "url": "https://jogja.times.co.id/news/gaya-hidup/dgNc10OhA/Suhu-Film-Aksi-Chuck-Norris-Comeback",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/aktor.th.jpg",
    "time_published": "2025-06-24 01:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Suhu film aksi Chuck Norris comeback dengan membintangi film Zombie Plane. Hmm, dari judulnya udah bisa nebak ya genre apa? Yups, genre fantasi horor aksi. Meski usianya sudah menginjak 85 tahun, Norris masih kuat menjalani syuting dengan beban fisik yang nggak main-main. Bahkan ia juga tak menggunakan pemeran pengganti atau stuntman. Chuck Norris akan beradu akting dengan Vanilla Ice dan Sophie Monk. Norris akan memerankan Komandan dari tim selebriti yang menyamar sebagai agen rahasia. Sementara Vanilla Ice dan Sophie Monk juga akan memerankan aktor dengan namanya sendiri. Ada juga Ice-T yang akan menjadi agen rahasia yang menyamar sebagai rapper. Makin menarik, karena Ice-T juga akan mengisi soundtrack film Zombie Plane. Sutradara Lav Bodnaruk, Michael Mier mengusung konsep yang unik untuk film ini. Di mana para selebriti sebenarnya adalah agen rahasia yang bertugas menyelamatkan bumi. Komandan menjadi pemimpin misi dan mengatur strategi dalam penyelamatan pesawat yang penuh dengan zombi yang haus darah. Produser, Jess Butland menjelaskan film ini memang genre horor dengan sentuhan aksi, namun penonton juga akan tertawa dengan jokes dalam Zombie Plane. \"Aku sangat bersemangat melihat film penuh aksi dan tawa ini akhirnya terwujud. Aku yakin penonton juga akan sama semangatnya,\" tegasnya. Ia juga menambahkan genre horor dengan karakter zombie selalu sukses mencuri perhatian. \"Ini adalah hiburan yang gila, tapi menyenangkan,\" imbuhnya. Film Zombie Plane akan masuk dalam kategori rating R atau remaja dalam pengawasan orang tua. Sebab tak hanya menampilkan kekerasan, tapi juga kata-kata yang kasar. Chuck Norris merupakan aktor gaek di era tahun 1980-an. Aktor asal Amerika itu dikenal lewat The Delta Force, Missing in Action, Forest Warrior, Logan's War dan lainnya. Ia juga pernah beradu akting dengan legenda kung fu dunia Bruce Lee pada fil, The Way of The Dragon yang tayang tahun 1972. Chuck Norris makin dikenal karena perannya sebagai Walker dalam serial TV Amerika berjudul Texas Ranger sejak tahun 1993 hingga 2001. Aktor kelahiran 1940 itu terakhir berakting pada tahun 2012 dalam film Expendables 2. Disebut suhu, karena hampir semua film Chuck Norris bergenre aksi. Dan kini di usianya yang menginjak 85 tahun, Chuck Norris kembali membintangi film aksi Zombie Plane. Belum diumukan kapan film ini akan dirilis, meski proses syuting sudah rampung. So, nantikan kabar terbaru soal Chuck Norris dan filmnya di TIMES Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Suhu Film Aksi Chuck Norris Comeback!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nFilm aksi Chuck Norris comeback dengan judul Zombie Plane. Film ini merupakan genre fantasi horor aksi dengan Chuck Norris sebagai Komandan tim selebriti yang menyamar sebagai agen rahasia. Para selebriti lain seperti Vanilla Ice, Sophie Monk, dan Ice-T juga akan berakting dalam film ini.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kesadaran akan pentingnya hiburan yang sesuai dengan usia penonton. Dengan demikian, penonton dapat menikmati film yang aman dan tidak merugikan mereka. Selain itu, solusi lainnya adalah meningkatkan kesadaran akan pentingnya media yang lebih berkesan dalam menyampaikan informasi tentang film-film yang sesuai dengan usia penonton.",
    "category": "Hiburan"
  },
  {
    "title": "SPPI dan Bayang-bayang Militerisme Sipil",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/NQy3T9u1G/SPPI-dan-Bayang-bayang-Militerisme-Sipil",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Muhammad-Rafi-Fadilah.th.jpg",
    "time_published": "2025-06-23 19:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Program Sarjana Penggerak Pembangunan Indonesia (SPPI) adalah wajah baru dari proyek ambisius negara, menyiapkan sumber daya manusia unggul untuk mewujudkan Indonesia Emas 2045. Melalui proses seleksi ketat, pelatihan intensif, hingga penempatan di berbagai daerah, SPPI yang dikelola oleh Badan Gizi Nasional (BGN) dilatih untuk menjadi agen perubahan bukan hanya cerdas secara akademis, tetapi juga tangguh secara mental, fisik, dan dedikatif secara moral. Namun, justru dalam semangat besar itu kita perlu menaruh tanda tanya apakah SPPI sungguh merupakan program pemberdayaan sipil? Ataukah, seperti yang pernah terjadi di masa lalu, ini adalah bentuk baru militerisme sipil yang dibungkus dalam narasi modern pembangunan? Dalam konteks ketugasaan, SPPI batch ke-3 akan menjadi ujung tombak pelaksana Program Makan Bergizi Gratis, program unggulan pemerintahan Prabowo-Gibran yang akan dimulai pada 6 Januari 2025 (Tirtoid, 2025). Tugas mereka tidak main-main, memimpin dan mengelola pelayanan gizi di berbagai wilayah Indonesia, berkoordinasi dengan pemerintah daerah dan masyarakat, serta memastikan rantai pemenuhan gizi berjalan secara efektif. Dalam jangka panjang, SPPI diproyeksikan sebagai motor penggerak pembangunan yang berkelanjutan dan inovatif, termasuk lewat pengalaman lapangan dan pelatihan manajerial maupun semi-militeristik yang mereka jalani. Terdengar modern dan fungsional. Tetapi jika kita kaji secara mendalam, model pelatihan SPPI sangat menyerupai pola mobilisasi gaya militer, terdapat struktur hierarkis, penempatan lintas wilayah, disiplin ketat, hingga larangan bagi peserta perempuan untuk hamil selama masa pelatihan dan penugasan. Lebih dari sekadar kaderisasi pembangunan, SPPI beroperasi dalam logika yang menyerupai aparat: loyal, siap ditempatkan, dan bertugas menjalankan program negara bukan merancang, apalagi mengkritisinya. Inilah yang dalam teori Antonio Gramsci dapat dibaca sebagai bentuk hegemoni kultural. Negara modern, kata Gramsci, tidak hanya bertumpu pada kekuatan koersif (seperti militer dan polisi), melainkan juga pada penciptaan konsensus melalui institusi-institusi sipil seperti pendidikan dan pelatihan. Dalam SPPI, negara menginternalisasi nilai-nilainya ke dalam tubuh sipil dengan membentuk sarjana-sarjana yang secara ideologis tunduk pada arah pembangunan versi negara. Ini bukan hanya soal pembangunan gizi, melainkan juga pengendalian narasi tentang apa itu pembangunan dan siapa yang layak memimpinnya. Lebih dari itu, SPPI juga merepresentasikan kecenderungan depolitisasi sipil, warga sipil yang dilatih bukan untuk menjadi pemikir kritis, melainkan pelaksana teknokratis. SPPI bertugas memimpin layanan gizi, tapi tidak diberi mandat untuk mengevaluasi atau merekomendasikan kebijakan strategis. Mereka menjadi roda penggerak, bukan penyusun arah. Ini berisiko menciptakan generasi muda yang aktif secara administratif, tapi pasif secara politik. Sejarah Indonesia mencatat, pendekatan serupa pernah diterapkan melalui program ABRI Masuk Desa dan PNS sebagai agen stabilitas nasional. Keduanya dirancang untuk menembus desa-desa, membangun dari bawah, namun secara ideologis tetap mengusung narasi tunggal pembangunan versi negara. SPPI meskipun tampak lebih sipil, tetap membawa potensi bahaya serupa yaitu penetrasi vertikal negara ke ruang-ruang lokal melalui aktor-aktor muda yang \"disiapkan\". Tentu saja, tidak semua hal yang militeristik bersifat buruk. Disiplin, komitmen, dan daya juang tetap menjadi nilai penting. Namun, ketika nilai-nilai ini tidak dibarengi dengan partisipasi warga, otonomi komunitas, dan ruang reflektif bagi peserta SPPI, maka yang terjadi bukan pemberdayaan, melainkan domestikasi. Alih-alih membebaskan potensi warga desa, program ini bisa menjadi instrumen pendisiplinan sosial yang justru meminggirkan inisiatif lokal. Jika pemerintah ingin SPPI berhasil dan berdampak jangka panjang, maka prinsip-prinsip partisipasi dan demokratisasi harus ditanamkan dalam setiap tahapnya. Pelatihan SPPI seharusnya tidak hanya membentuk mentalitas pelaksana, tetapi juga pemikir dan pemimpin yang mampu berdebat, menyerap aspirasi lokal, dan menyampaikan kritik ke atas. Gizi masyarakat memang penting, tapi lebih penting lagi membangun kesadaran warga bahwa mereka berhak menentukan arah pembangunannya sendiri. Indonesia Emas 2045 tidak akan terwujud hanya dengan pembangunan infrastruktur atau program makanan gratis. Ia butuh warga yang merdeka secara pikir dan politik. SPPI bisa menjadi bagian dari gerakan itu bila ia dibebaskan dari logika kontrol dan diberi ruang untuk menjadi mitra sejajar, bukan alat negara. *** *) Oleh : Muhammad Rafi Fadilah, Mahasiswa Magister Politik dan Pemerintahan Fisipol UGM sekaligus Pemerhati Isu Politik, HAM, Demokrasi, dan Keamanan Nasional. *) Tulisan Opini ini sepenuhnya adalah tanggungjawab penulis, tidak menjadi bagian tanggungjawab redaksi timesindonesia.co.id _____\r\n*) Kopi TIMES atau rubik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim.",
    "solution": "Berita ini membahas tentang program Sarjana Penggerak Pembangunan Indonesia (SPPI) yang dilatih untuk menjadi agen perubahan dalam mewujudkan Indonesia Emas 2045. Namun, berita ini menyarankan bahwa SPPI memiliki potensi bahaya serupa dengan program ABRI Masuk Desa dan PNS, yaitu penetrasi vertikal negara ke ruang-ruang lokal melalui aktor-aktor muda yang \"disiapkan\". Berita ini juga menekankan pentingnya prinsip-prinsip partisipasi dan demokratisasi dalam program SPPI agar berhasil dan berdampak jangka panjang.\n\nSolusi untuk masalah ini adalah dengan memastikan bahwa program SPPI diberi ruang untuk menjadi mitra sejajar, bukan alat negara. Hal ini dapat dilakukan dengan menanamkan prinsip-prinsip partisipasi dan demokratisasi dalam setiap tahap pelatihan SPPI, sehingga peserta SPPI menjadi pemikir dan pemimpin yang mampu berdebat, menyerap aspirasi lokal, dan menyampaikan kritik ke atas. Dengan demikian, program SPPI dapat menjadi bagian dari gerakan pemberdayaan sipil yang efektif dan berdampak jangka panjang.",
    "category": "politik"
  },
  {
    "title": "Kemlu RI Pulangkan 97 Warga dari Iran Secara Bertahap via Azerbaijan",
    "url": "https://jogja.times.co.id/news/berita/SAMYMLwK5/Kemlu-RI-Pulangkan-97-Warga-dari-Iran-Secara-Bertahap-via-Azerbaijan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Judha-Nugraha.th.jpg",
    "time_published": "2025-06-23 19:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Luar Negeri RI (Kemlu RI) mengumumkan bahwa 97 orang yang berhasil dievakuasi dari Iran dan kini berada di Baku, Azerbaijan, akan segera dipulangkan ke Tanah Air secara bertahap menggunakan maskapai penerbangan komersial. Direktur Perlindungan WNI Kemlu RI Judha Nugraha menjelaskan, \"97 evacuees yang sudah berada di Baku, Azerbaijan, akan dipulangkan secara bertahap menggunakan pesawat komersial.\" Pernyataan ini disampaikan melalui rilis resmi kepada media di Jakarta, Senin (23/6/2025). Dari total evakuasi tersebut, 96 orang merupakan WNI (termasuk 3 staf kedutaan), sedangkan 1 orang lainnya adalah warga negara Iran yang merupakan pasangan dari WNI. Rencananya, gelombang pertama pemulangan akan dilakukan pada Senin sore waktu setempat, dengan 29 orang dijadwalkan terbang menuju Indonesia. Mereka diperkirakan tiba di Bandara Soekarno-Hatta pada Selasa (24/6/2025) sore WIB. Sementara itu, sisa evakuasi lainnya akan tiba secara bertahap pada Rabu hingga Kamis. Sebelumnya, Menteri Luar Negeri RI Sugiono menyampaikan apresiasi atas dukungan Pemerintah Azerbaijan dalam memfasilitasi proses evakuasi WNI dari Iran. Hal ini disampaikan saat pertemuan bilateral dengan Menteri Luar Negeri Azerbaijan Jeyhun Bayramov di sela-sela Konferensi Tingkat Menteri OKI ke-51 di Istanbul, Turki (21-22 Juni 2025). Evakuasi ini dilakukan sebagai langkah antisipasi menyusul meningkatnya ketegangan di Iran pasca-serangan Israel. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kemlu RI Pulangkan 97 Warga dari Iran Secara Bertahap via Azerbaijan",
    "solution": "Ringkasan berita:\n\nKemlu RI mengumumkan bahwa 97 orang yang berhasil dievakuasi dari Iran dan sekarang berada di Baku, Azerbaijan, akan segera dipulangkan ke Tanah Air secara bertahap menggunakan maskapai penerbangan komersial. Evakuasi ini dilakukan sebagai langkah antisipasi meningkatnya ketegangan di Iran pasca-serangan Israel.\n\nSolusi untuk masalah yang diangkat: Solusinya adalah, karena meningkatnya ketegangan di Iran pasca-serangan Israel, maka kemlu RI telah melakukan evakuasi 97 orang warga negara Indonesia dan pasangannya dari Iran ke Baku, Azerbaijan, sebagai langkah antisipasi.",
    "category": "Unknown"
  },
  {
    "title": "Timnas Indonesia Bidik Juara di Piala AFF 2025",
    "url": "https://jogja.times.co.id/news/olahraga/Rl1xQxMGI/Timnas-Indonesia-Bidik-Juara-di-Piala-AFF-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/sepak-bola-25.th.jpg",
    "time_published": "2025-06-23 19:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Indonesia U-23 menatap Piala AFF U-23 2025 dengan tekad besar: keluar sebagai juara. Ambisi ini ditegaskan oleh manajer tim, Ahmed Zaki Iskandar, yang menyatakan bahwa keikutsertaan di turnamen ini merupakan bagian dari strategi jangka menengah menuju Kualifikasi Piala Asia U-23, sekaligus mencerminkan keseriusan PSSI dalam membina generasi muda yang tangguh dan kompetitif. “PSSI menargetkan tim ini untuk menjuarai Piala AFF U-23,” ujar Zaki saat ditemui di Stadion Madya, Jakarta, Senin (23/6/2025). Zaki menjelaskan bahwa 28 pemain yang kini menjalani pemusatan latihan merupakan hasil pantauan dan analisis mendalam oleh pelatih kepala Gerald Vanenburg bersama tim pelatih. Pemilihan pemain, sepenuhnya berdasarkan kebutuhan taktis dan karakter yang dibutuhkan oleh tim. Kebanyakan pemain berasal dari klub-klub Liga 1 dengan menit bermain tinggi, ditambah sejumlah nama dari diaspora. Seleksi dilakukan bertahap selama beberapa pekan terakhir, hingga diperoleh skuad yang ideal. Susunan tim pelatih pun sudah lengkap. Selain pelatih utama, ada asisten, pelatih fisik, pelatih kiper, analis, serta tambahan baru, Coach Zulkifli, yang direkomendasikan oleh Badan Tim Nasional dan disetujui langsung oleh Vanenburg. “Ini juga menjadi ajang transfer ilmu dan pengalaman, sekaligus investasi untuk pelatih lokal,” jelas Zaki. Dengan waktu persiapan hanya sekitar tiga minggu sebelum laga pertama pada 15 Juli mendatang, tantangan terbesar adalah membangun kekompakan tim dalam waktu singkat. Namun, Zaki optimistis karena mayoritas pemain sudah berstatus profesional dan memiliki tingkat kematangan yang cukup. “Sebagian besar dari mereka sudah berada di fase dewasa, jadi proses adaptasi tak akan memakan waktu lama,” tambahnya. Soal absennya nama-nama seperti Welber Jardim, Zaki menjelaskan bahwa Piala AFF U-23 bukan termasuk dalam kalender resmi FIFA, sehingga pemain dari luar negeri belum menjadi prioritas. “Nanti saat Kualifikasi Piala Asia U-23 yang masuk kalender FIFA, barulah pemain-pemain yang merumput di luar negeri bisa dipanggil,” jelasnya. Piala AFF U-23 2025 akan digelar di Indonesia pada 15 hingga 29 Juli mendatang. Indonesia sebagai tuan rumah akan tergabung di Grup A bersama Malaysia, Filipina, dan Brunei Darussalam. Turnamen ini akan diikuti oleh 12 negara dan dibagi ke dalam tiga grup. Proses pengundian grup dijadwalkan berlangsung pada Jumat (30/5) di Jakarta. PSSI telah menetapkan dua stadion sebagai lokasi pertandingan, yakni Stadion Utama Gelora Bung Karno (SUGBK), Jakarta, dan Stadion Patriot Candrabhaga, Bekasi. Sebagai catatan, pada edisi Piala AFF U-23 tahun 2023 di Thailand, Indonesia harus puas menjadi runner-up setelah kalah adu penalti dari Vietnam di partai puncak. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Timnas Indonesia Bidik Juara di Piala AFF 2025",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita:\n\nRingkasan:\nTimnas Indonesia U-23 menatap Piala AFF U-23 2025 dengan tekad besar untuk keluar sebagai juara. Manajer tim, Ahmed Zaki Iskandar, menyatakan bahwa keikutsertaan di turnamen ini merupakan bagian dari strategi jangka menengah menuju Kualifikasi Piala Asia U-23. Timnas Indonesia diprediksi akan menjadi sangat kompetitif dalam turnamen ini.\n\nSolusi:\nMasalah yang diangkat dalam berita adalah bagaimana Timnas Indonesia U-23 dapat meningkatkan kemampuan dan kompetitivitasnya dalam Piala AFF U-23 2025. Solusinya adalah dengan melakukan pemantauan dan analisis mendalam terhadap pemain-pemain yang dipilih, serta melakukan pelatihan yang efektif untuk membangun kekompakan tim dalam waktu singkat.",
    "category": "Olahraga"
  },
  {
    "title": "Iran Minta Dukungan Lebih dari Rusia Usai Serangan Militer AS",
    "url": "https://jogja.times.co.id/news/berita/4Oo91bIWL/Iran-Minta-Dukungan-Lebih-dari-Rusia-Usai-Serangan-Militer-AS",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Ayatollah-Ali-Khamenei.th.jpg",
    "time_published": "2025-06-23 16:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pemimpin Tertinggi Iran, Ayatollah Ali Khamenei, mengutus Menteri Luar Negerinya ke Moskow pada Senin (23/6/2025) untuk meminta dukungan lebih besar dari Presiden Rusia Vladimir Putin. Permintaan ini muncul setelah Amerika Serikat melancarkan aksi militer terbesar terhadap Iran sejak Revolusi Islam 1979. Presiden AS Donald Trump dan Israel sebelumnya secara terbuka menyampaikan wacana mengenai penggulingan rezim di Iran, bahkan menyebut kemungkinan pembunuhan terhadap Ayatollah Khamenei. Hal ini memicu kekhawatiran mendalam di Moskow, yang menilai tindakan tersebut bisa menyeret kawasan Timur Tengah ke dalam krisis besar. Meskipun Presiden Putin telah mengutuk serangan Israel, ia belum memberikan pernyataan resmi terkait serangan AS terhadap fasilitas nuklir Iran. Pekan lalu, Putin hanya menyerukan agar semua pihak menahan diri dan menawarkan peran Rusia sebagai mediator dalam konflik terkait program nuklir Iran. Menurut sumber senior yang dikutip Reuters, Menteri Luar Negeri Iran Abbas Araqchi membawa surat langsung dari Khamenei yang ditujukan kepada Putin, berisi permohonan dukungan Rusia. Beberapa sumber Iran menyebutkan bahwa dukungan Rusia sejauh ini dinilai masih kurang, dan Teheran berharap Moskow menunjukkan sikap yang lebih tegas terhadap tekanan dari AS dan Israel. Namun, tidak dijelaskan secara rinci bentuk bantuan yang diharapkan. Pihak Kremlin membenarkan bahwa Putin akan menerima kedatangan Araqchi, namun tidak memberikan rincian topik pembicaraan. Araqchi sendiri, seperti dikutip kantor berita Rusia TASS, mengatakan bahwa Iran dan Rusia sedang menyelaraskan posisi mereka terkait eskalasi terbaru di Timur Tengah. Putin selama ini telah beberapa kali menawarkan diri sebagai penengah antara Iran dan Amerika Serikat, serta menyampaikan inisiatif Moskow dalam upaya penyelesaian konflik sambil menjamin hak Iran untuk mengembangkan energi nuklir sipil. Namun saat ditanya soal kemungkinan upaya pembunuhan terhadap Khamenei oleh AS dan Israel, Putin memilih tidak memberikan komentar. Ia hanya menyebut bahwa Israel telah menjamin keselamatan para ahli Rusia yang sedang membantu pembangunan dua reaktor baru di fasilitas nuklir Bushehr, Iran. Sebagai sekutu lama Iran dan anggota tetap Dewan Keamanan PBB, Rusia memiliki posisi penting dalam negosiasi nuklir Iran dengan Barat. Negara ini juga menjadi salah satu penandatangan kesepakatan nuklir 2015 yang ditinggalkan oleh Trump pada masa jabatan pertamanya pada 2018. Meski demikian, Rusia saat ini sedang terlibat dalam perang berkepanjangan di Ukraina, dan sejauh ini tampak enggan terlibat langsung dalam konfrontasi terbuka dengan Amerika Serikat terkait Iran, terlebih di tengah upaya Trump untuk memperbaiki hubungan dengan Moskow. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Iran Minta Dukungan Lebih dari Rusia Usai Serangan Militer AS",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemimpin Tertinggi Iran, Ayatollah Ali Khamenei, mengutus Menteri Luar Negerinya ke Moskow untuk meminta dukungan lebih besar dari Presiden Rusia Vladimir Putin setelah Amerika Serikat melancarkan aksi militer terbesar terhadap Iran. Iran berharap Rusia menunjukkan sikap yang lebih tegas terhadap tekanan dari AS dan Israel, namun bentuk bantuan yang diharapkan belum dijelaskan.\n\nSolusi:\nSolusi untuk masalah ini adalah agar Rusia menunjukkan sikap yang lebih tegas dan memberikan dukungan yang cukup kepada Iran dalam menghadapi tekanan dari Amerika Serikat dan Israel. Dengan demikian, Iran dapat merasa aman dan terlindung dalam mengembangkan energi nuklir sipil tanpa takut akan serangan dari pihak lain.",
    "category": "Politik"
  },
  {
    "title": "Dorong UMKM Banyuwangi Naik Kelas, Gibran Minta Emak-emak Gunakan HP sebagai Media Promosi",
    "url": "https://jogja.times.co.id/news/berita/PaEuj0A4p/Dorong-UMKM-Banyuwangi-Naik-Kelas-Gibran-Minta-Emak-emak-Gunakan-HP-sebagai-Media-Promosi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Gibran-Rakabuming-Raka-1.th.jpg",
    "time_published": "2025-06-23 16:05:37",
    "scrape_time": "2025-06-24 03:05:37"
  },
  {
    "title": "Poltekpar NHI Bandung Perkuat Peran Mahasiswa dalam Pengembangan Pariwisata Berkelanjutan",
    "url": "https://jogja.times.co.id/news/pendidikan/aUbd9FlQz/Poltekpar-NHI-Bandung-Perkuat-Peran-Mahasiswa-dalam-Pengembangan-Pariwisata-Berkelanjutan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/wawancara-28.th.jpg",
    "time_published": "2025-06-23 11:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Program Studi Destinasi Pariwisata Politeknik Pariwisata (Poltekpar) NHI Bandung menyelenggarakan kegiatan Diseminasi Field Project Study (FPS) 2025 yang berlangsung di Convention Hall Poltekpar NHI Bandung, Senin (23/6/2025). Industri pariwisata Indonesia tengah menghadapi tantangan dinamis yang dibarengi oleh peluang strategis di tahun 2025. Di tengah tren global yang menekankan pada cultural immersion atau wisata berbasis pengalaman budaya, Indonesia memiliki keunggulan kompetitif melalui kekayaan alam, budaya lokal, serta keberagaman etnis yang tersebar di seluruh penjuru negeri. Dan kegiatan Poltekpar NHI ini merupakan bagian integral dari kurikulum semester enam yang dirancang untuk membekali mahasiswa dengan pengalaman praktis dalam merancang dan mengevaluasi pengelolaan destinasi pariwisata secara langsung. Direktur Poltekpar NHI Bandung, Dr. Masatip, MM.Par., CEE, menjelaskan bahwa mahasiswa diberi mandat untuk mempresentasikan hasil penelitian dan observasi lapangan dari berbagai destinasi wisata unggulan seperti Taman Nasional Komodo, Sawahlunto, Kuningan, dan sejumlah desa wisata di Jawa Barat dan luar daerah. Pendekatan akademik ini bertujuan agar mahasiswa tidak hanya memahami teori, tetapi juga mampu memberikan kontribusi konkret kepada pemangku kepentingan di sektor pariwisata. Sementara itu, Anwari, selaku penanggung jawab kegiatan, menekankan pentingnya prinsip sustainability dalam pengembangan destinasi wisata. “Keberlanjutan adalah prasyarat dalam daya saing pariwisata global. Poltekpar NHI Bandung telah menjadikan konsep sustainable tourism sebagai prinsip dasar dan telah memperoleh sertifikasi untuk implementasinya,” ujarnya. Isu-isu strategis seperti pengelolaan sampah, pelestarian lingkungan, pengembangan wisata ramah Muslim, hingga pemberdayaan masyarakat melalui UMKM menjadi fokus dalam proyek lapangan ini. Pendekatan tersebut membentuk wawasan holistik mahasiswa sebagai agen perubahan di sektor pariwisata. Deputi Bidang Sumber Daya dan Kelembagaan Kementerian Pariwisata dan Ekonomi Kreatif, Ir. Martini Mohamad Paham, MBA, memberikan apresiasi tinggi terhadap keberlanjutan program FPS yang dilaksanakan secara konsisten. Tahun ini, FPS mengusung tema 'C90 for Inclusive and Quality Tourism' yang mencerminkan komitmen terhadap pembangunan pariwisata yang merata dan bermutu tinggi. “Masih terdapat kesenjangan dalam persepsi dan kepentingan antar pelaku pariwisata. Oleh karena itu, kajian berbasis akademik dan praktik lapangan dari mahasiswa sangat dibutuhkan untuk mempertemukan perspektif dan menciptakan sinergi antar unsur pentahelix,” ujarnya. FPS juga menjadi bentuk implementasi nyata dari tridharma perguruan tinggi, yakni pendidikan, penelitian, dan pengabdian kepada masyarakat. Output dari kegiatan ini diharapkan dapat dimanfaatkan sebagai rujukan strategis bagi pemerintah, pelaku industri, akademisi, serta masyarakat dalam merumuskan arah kebijakan dan pembangunan pariwisata berkelanjutan di Indonesia. Dengan semangat kolaborasi dan kontribusi ilmiah, Poltekpar NHI Bandung menegaskan komitmennya untuk terus menghasilkan lulusan yang adaptif, berwawasan global, dan berpihak pada pembangunan pariwisata yang inklusif dan berkelanjutan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Poltekpar NHI Bandung Perkuat Peran Mahasiswa dalam Pengembangan Pariwisata Berkelanjutan",
    "solution": "Ringkasan berita ini adalah tentang kegiatan Diseminasi Field Project Study (FPS) yang dilaksanakan oleh Politeknik Pariwisata Negeri Bandung (Poltekpar NHI Bandung) pada tanggal 23 Juni 2025. Kegiatan ini bertujuan untuk membekali mahasiswa dengan pengalaman praktis dalam merancang dan mengevaluasi pengelolaan destinasi pariwisata secara langsung.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan kesadaran tentang pentingnya keberlanjutan dalam pengembangan destinasi wisata.\n* Membantu mahasiswa memahami prinsip-prinsip sustainable tourism dan implementasinya.\n* Meningkatkan kemampuan mahasiswa untuk memberikan kontribusi konkret kepada pemangku kepentingan di sektor pariwisata.",
    "category": "ekonomi"
  },
  {
    "title": "AVC Nations Cup 2025, Timnas Voli Putra Bangkit Bungkam Vietnam",
    "url": "https://jogja.times.co.id/news/olahraga/C56E6lyz2/AVC-Nations-Cup-2025-Timnas-Voli-Putra-Bangkit-Bungkam-Vietnam",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Timnas-voli-putra.th.jpg",
    "time_published": "2025-06-23 10:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas voli putra Indonesia akan menantang Australia pada perebutan posisi kelima AVC Nations Cup 2025, setelah membungkam Vietnam dengan kemenangan 3-2 (23-25, 24-26, 25-17, 25-13, 15-12), di Isa Bin Rashid Hall, Manama Bahrain,  Senin (23/6/2025) dini hari. Sempat tertinggal di dua set awal 23-25, 24-26, Rivan Nurmulki dkk bangkit untuk menang di tiga set akhir 25-17, 25-23, 15-12. Indonesia tertinggal 3-5 di awal set pertama. Rivan Nurmulki dkk kemudian mendapatkan angka beruntun untuk balik memimpin 7-5, namun Vietnam mampu menyamakan kedudukan menjadi 7-7. Laga kedua tim berjalan semakin ketat hingga cukup lama saling bergantian meraih angka. Menginjak akhir set pertama Vietnam mendapatkan angka beruntun,  membuat tim besutan Jeff Jiang Jie tertinggal 18-20, namun langsung membalas untuk menyamakan kedudukan menjadi 20-20. Akhirnya Indonesia pun gagal mengamankan set pertama, Rivan Nurmulki dkk harus menyerah 23-25.\r\n \r\nDi awal set  kedua permainan Rivan Nurmulki dkk semakin membaik, namun perlahan Vietnam mampu meraih angka beruntun. Di pertengahan set kedua Rivan Nurmulki dkk sering melakukan error, dan banyak kehilangan angka. Indonesia mulai membaik mendekati angka-angka kritis dengan menyamakan kedudukan menjadi 24-24. Namun akhirnya Indonesia kembali menyerah di set kedua dengan 24-26. Tertinggal 0-2 Indonesia memulai set ketiga dengan baik setelah mampu unggul cepat 4-0. Setelah itu Rivan Nurmulki dkk mampu terus menjaga keunggulan hingga membuat Indonesia menang 25-17 di set ketiga. Set keempat Indonesia mencoba mempertahankan determinasinya, dan sempat lama memimpin perolehan angka. Namun Vietnam tak tinggal diam, dan mampu  menyamakan kedudukan  menjadi 16-16, yang  membuat situasi Rivan Nurmulki dkk dalam ketegangan. Menginjak akhir set keempat duel kedua tim berjalan sangat ketat. Namun dengan kegigihan dan semangat Rivan Nurmulki dkk, Indonesia mampu merebut set keempat dengan 25-23, dan duel harus berlanjut ke set penentuan, yaitu set kelima. Lagi-lagi di awal set kelima kedua tim saling kejar perolehan angkan, namun Rivan Nurmulki dkk berhasil mengunci kemenangan dengan 15-12. Dengan kemenangan tersebut Timnas voli putra Indonesia  melaju untuk perebutan posisi 5 melawan Australia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AVC Nations Cup 2025, Timnas Voli Putra Bangkit Bungkam Vietnam",
    "solution": "Berita ini mengenai permainan voli putra antara Timnas Voli Putra Indonesia dan Vietnam dalam kompetisi AVC Nations Cup 2025. Timnas Voli Putra Indonesia berhasil kembali menang atas Vietnam dengan skor 3-2, sehingga melaju ke perebutan posisi kelima melawan Australia.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara Timnas Voli Putra Indonesia bisa mengatasi ketegangan dan tekanan dalam permainan penting seperti ini?",
    "category": "Olahraga"
  },
  {
    "title": "Menimbang Usul PCNU Kota Tasikmalaya Jadikan Sutisna Sendjaja Sebagai Pahlawan Nasional",
    "url": "https://jogja.times.co.id/news/berita/XCLluw7bw/Menimbang-Usul-PCNU-Kota-Tasikmalaya-Jadikan-Sutisna-Sendjaja-Sebagai-Pahlawan-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Sutisna-Sendjaja.th.jpg",
    "time_published": "2025-06-23 10:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TASIKMALAYA – Wacana Pengurus Cabang Nahdlatul Ulama (PCNU) Kota Tasikmalaya untuk mengusulkan tokoh Sutisna Sendjaja sebagai pahlawan nasional mendapat sambutan positif dari berbagai kalangan. Usulan ini dinilai sangat menjanjikan, mengingat sejumlah data pendukung seperti biografi keluarga serta karya ilmiah akademik telah tersedia sebagai landasan awal pengusulan. Hal tersebut mencuat dalam acara Halaqoh Kebangsaan yang digelar Sabtu malam, 21 Juni 2025 di Gedung PCNU Kota Tasikmalaya. Acara bertema 'Pertimbangan Pengusulan Sutisna Sendjaja Menjadi Pahlawan Nasional' ini menghadirkan narasumber utama Iip D Yahya, Direktur Media Center PWNU Jawa Barat, serta Noor Jani, MH, akademisi dari Sekolah Tinggi Hukum (STH) Galunggung sekaligus Ketua Lembaga Ta’lif wan Nasyr (LTN) PCNU Kota Tasikmalaya. Jejak Historis dan Nasionalisme Sutisna Sendjaja bukanlah sosok biasa. Ia dikenal sebagai pendiri Hollandsch Inlandsche School (HIS) di Tasikmalaya serta Ketua Tanfidziyah PCNU Tasikmalaya pertama. Bahkan, namanya diabadikan sebagai salah satu nama jalan utama di Kota Tasikmalaya, menandakan pengakuan terhadap jasa dan kontribusinya di bidang pendidikan dan keagamaan. Tak hanya di level lokal, Sutisna juga menorehkan jejak di tingkat nasional dengan menjadi bagian dari tiga lembaga penting dalam sejarah Indonesia, yakni Chuo Sangi-In sebuah Dewan Pertimbangan Pusat yang dibentuk oleh pemerintah pendudukan Jepang selama Perang Dunia II. Kemudia Komite Nasional Indonesia Pusat (KNIP), satu badan legislatif sementara yang dibentuk setelah kemerdekaan dan mewakili elemen-elemen perjuangan dari berbagai organisasi. D sana ia mewakili Masyumi dan Dewan Konstituante. Melalui partai Gerakan Pilihan Sunda (Gerpiss), Sutisna menjadi anggota lembaga ini yang bertugas menyusun UUD baru pasca RIS. “Jarang ada tokoh yang memiliki rekam jejak di tiga lembaga nasional seperti ini. Artinya bagi saya, usulan ini sangat menjanjikan atau promising,” ujar Iip D Yahya, Direktur Media Center PWNU Jawa Barat. Senin (23/6/2025). Namun demikian, Iip menegaskan pentingnya kajian lebih dalam terhadap kontribusi Sutisna di ketiga lembaga tersebut. “Harus ada data lebih spesifik seperti pidato, ide, atau usulan yang mempengaruhi arah kebijakan nasional. Itu yang akan memperkuat posisi beliau dalam pengajuan sebagai pahlawan nasional,” ujarnya. Dalam forum halaqoh yang dimoderatori oleh Ustadz Maman Abdussalam, Wakil Ketua PCNU Kota Tasikmalaya, Noor Jani MH pun menyatakan bahwa tokoh seperti Sutisna Sendjaja sangat layak diajukan sebagai pahlawan nasional. Selain memiliki pengaruh signifikan di Tasikmalaya, pemikiran dan kiprahnya di tingkat nasional memperkuat hal tersebut. Dukungan juga mengalir dari berbagai tokoh dan organisasi lain. Ustad Aan Farhan dari Lesbumi (Lembaga Seniman Budayawan Muslimin Indonesia) serta Asep Endang M. Syams, MH, anggota DPRD Kota Tasikmalaya, turut hadir dan menyatakan komitmennya untuk mendukung langkah PCNU. “Selama ini, saya hanya tahu beliau sebagai Ketua PCNU pertama di Tasikmalaya. Tapi ternyata rekam jejaknya luar biasa. Ini bisa jadi kebanggaan NU dan masyarakat Kota Tasikmalaya,” kata Asep. Ia juga menegaskan bahwa DPRD siap untuk memfasilitasi proses pengusulan ini, termasuk dari sisi anggaran atau kelembagaan. KH Dudu Rohman, M.Si, Ketua PCNU Kota Tasikmalaya, menyambut positif respons yang luas terhadap wacana ini. Ia menegaskan bahwa PCNU akan segera membentuk tim kajian yang terdiri dari para akademisi, sejarawan, dan tokoh masyarakat guna menyusun berkas pengusulan secara sistematis. “Kami tentu akan menindaklanjuti wacana ini sebagai bagian dari kecintaan dan kebanggaan kami terhadap peletak pondasi ke-NU-an di Kota Santri. Kita akan kolaborasi dengan banyak pihak termasuk Kementerian Sosial RI,” ujarnya. Selain biografi keluarga dan naskah skripsi karya Irfal Muzakir yang mengangkat tema tentang Sutisna Sendjaja, PCNU juga akan menggunakan buku Al Mawid serta arsip media Sipatahoenan, tempat Sutisna dahulu menulis berbagai ulasan kebangsaan, keumatan dan politik kebangsaan. KH Dudu yang merupakan eks jurnalis Sipatahoenan meyakini bahwa Sutisna adalah tokoh penting dalam lanskap sejarah bangsa, khususnya dalam proses pendidikan, penguatan umat, serta pengembangan pemikiran Islam modern yang moderat ala NU. Iip D Yahya menambahkan bahwa dengan pendalaman data, PCNU akan dapat menentukan kategori pahlawan nasional yang paling tepat untuk Sutisna Sendjaja. “Bisa sebagai tokoh pendidikan, tokoh politik, tokoh Sunda, atau tokoh pers. Nanti akan ditentukan berdasarkan data dan dokumen yang kita gali,” kata Iip. Ia menekankan bahwa semakin lengkap data kontribusi nasional dari Sutisna, semakin kuat pula peluangnya dikukuhkan sebagai Pahlawan Nasional oleh Pemerintah Republik Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menimbang Usul PCNU Kota Tasikmalaya Jadikan Sutisna Sendjaja Sebagai Pahlawan Nasional",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPCNU Kota Tasikmalaya telah mengusulkan tokoh Sutisna Sendjaja untuk menjadi pahlawan nasional. Usulan ini mendapat sambutan positif dari berbagai kalangan, termasuk beberapa tokoh dan organisasi yang mendukung Sutisna sendiri sebagai seorang pendiri Hollandsch Inlandsche School (HIS) di Tasikmalaya serta Ketua Tanfidziyah PCNU Tasikmalaya pertama. Namun, Iip D Yahya Direktur Media Center PWNU Jawa Barat menekankan pentingnya kajian lebih dalam terhadap kontribusi Sutisna di ketiga lembaga tersebut untuk memperkuat posisi beliau dalam pengajuan sebagai pahlawan nasional.\n\nSolusi:\n\n1. PCNU Kota Tasikmalaya harus melakukan kajian lebih dalam terhadap kontribusi Sutisna Sendjaja di ketiga lembaga tersebut untuk memperkuat posisi beliau dalam pengajuan sebagai pahlawan nasional.\n2. Mereka juga perlu mengumpulkan data yang lengkap dan akurat tentang kontribusi Sutisna di bidang pendidikan, politik, dan keagamaan.",
    "category": "politik"
  },
  {
    "title": "Marsha Aulia Putri, Menyeimbangkan Dunia Akademik dan Modeling",
    "url": "https://jogja.times.co.id/news/sosok/F2vJPZGGQ/Marsha-Aulia-Putri-Menyeimbangkan-Dunia-Akademik-dan-Modeling",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Marsha-Aulia-Putri.th.jpg",
    "time_published": "2025-06-23 09:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, KOTA METRO – Marsha Aulia Putri Antoni, atau akrab disapa dengan Ocha, adalah sosok muda berbakat yang berhasil menyeimbangkan dunia akademik dengan dunia modeling. Dalam hal tersebut meski usianya yang baru menginjak 20 tahun, anak sulung dari tiga bersaudara ini telah mencetak berbagai prestasi membanggakan, baik di ranah pendidikan maupun panggung fashion. Antara Hukum dan Dunia Fashion Saat ini, Ocha tercatat sebagai mahasiswa aktif di Fakultas Hukum Universitas Lampung. Selain fokus pada studinya, ia juga tergabung sebagai anggota UKM-F Mahkamah Fakultas Hukum. Meski dunia akademik menuntut keseriusan, pemilik akun media sosial Instagram @mrshaauliaa tetap menjalani hobinya di bidang modeling dengan semangat dan komitmen yang tinggi. “Peluang yang saya dapatkan dari kegiatan non-akademik sangat positif yaitu menjadi pribadi yang lebih baik dan memiliki jaringan relasi yang lebih luas,” ungkap Ocha saat diwawancarai secara eksklusif oleh TIMES Indonesia, Senin (23/6/2025). Namun lanjutnya, ia mengakui bahwa tidak mudah membagi waktu antara studi dan dunia modeling. “Tantangan terbesarnya adalah manajemen waktu. Pendidikan tetap prioritas utama bagi saya. Walaupun modeling menyenangkan, tetap tidak boleh terlena,” tegasnya. Prestasi yang Menginspirasi Diketahui Ocha bukan hanya tampil di panggung, tapi juga membuktikan diri melalui prestasi. Ia meraih gelar 2nd Runner Up Muli Provinsi Lampung 2025, setelah sebelumnya menyabet posisi 1st Runner Up Muli Kota Metro 2025 dan Muli Berbakat Kota Metro 2025. Tak hanya itu, pengalamannya sebagai model di berbagai ajang seperti Lampung Fashion Tendance, Lampung Begawi Bank Indonesia, Lampung Fashion Show dan Say WaWay Fashion Show menunjukkan konsistensinya dalam dunia fashion. “Saya ingin menjalankan amanah dari gelar yang baru saya raih sebulan lalu. Kalau memungkinkan, saya juga ingin meraih prestasi di tingkat yang lebih tinggi lagi,” ucap Ocha penuh harap sembari tersenyum manis. Pesan untuk Generasi Muda Kepada generasi muda di luar sana, Ocha menyampaikan pesan penuh motivasi. “Jangan hanya melihat kekurangan diri sendiri dan membandingkannya dengan kelebihan orang lain. Jangan takut mencoba hal baru yang positif, walaupun kita merasa punya kekurangan.” Lebih jauh dirinya menegaskan bahwa percaya diri adalah kunci utama. “Energi terbaik datang dari rasa percaya diri. Kita tidak akan tahu mampu atau tidak jika belum pernah mencoba,” tutupnya dengan nada penuh semangat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Marsha Aulia Putri, Menyeimbangkan Dunia Akademik dan Modeling",
    "solution": "Ringkasan berita ini adalah tentang Marsha Aulia Putri atau Ocha, seorang mahasisa yang sukses menyeimbangkan dunia akademik dengan dunia modeling. Ia memiliki prestasi yang membanggakan di bidang pendidikan dan modeling, serta memberikan pesan motivasi kepada generasi muda untuk tidak takut mencoba hal baru dan harus percaya diri.\n\nSolusi untuk masalah yang diangkat adalah: Bagaimana cara menyeimbangkan waktu antara studi dan dunia modeling, serta bagaimana cara membangun kepercayaan diri. Solusinya adalah dengan memiliki prioritas utama dalam membagi waktu, pendidikan tetap prioritas utama, dan memiliki semangat dan komitmen yang tinggi untuk mencoba hal baru.",
    "category": "Hiburan"
  },
  {
    "title": "Iran Tutup Selat Hormuz Usai Serangan AS ke Fasilitas Nuklir",
    "url": "https://jogja.times.co.id/news/berita/phoMGZ07L/Iran-Tutup-Selat-Hormuz-Usai-Serangan-AS-ke-Fasilitas-Nuklir",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Selat-Hormuz.th.jpg",
    "time_published": "2025-06-23 08:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Parlemen Iran menyetujui rencana penutupan Selat Hormuz bagi seluruh aktivitas pelayaran sebagai tanggapan atas serangan militer Amerika Serikat terhadap fasilitas nuklir negara itu. Hal ini disampaikan oleh Mayor Jenderal Esmaeil Kowsari, anggota Komisi Keamanan Nasional Parlemen, melalui siaran televisi nasional Press TV, Minggu (22/6/2025). “Parlemen menyimpulkan bahwa jalur Selat Hormuz harus ditutup,” ujar Kowsari, seraya menegaskan bahwa keputusan akhir tetap berada di tangan Dewan Keamanan Tertinggi Nasional Iran. Selat Hormuz dikenal sebagai salah satu jalur pelayaran strategis dunia karena menjadi titik transit utama ekspor minyak dari kawasan Teluk. Langkah ini muncul setelah Presiden AS Donald Trump mengumumkan bahwa militer AS telah meluncurkan serangan ke tiga fasilitas nuklir Iran yang berada di Fordow, Natanz, dan Isfahan. Serangan itu terjadi di tengah ketegangan yang memuncak sejak 13 Juni, menyusul agresi militer Israel terhadap Iran dengan dukungan penuh dari Washington. Sebagai balasan, Teheran meningkatkan respons militernya di kawasan. Selat Hormuz adalah selat yang terletak di antara Teluk Persia dan Teluk Oman. Selat ini merupakan satu-satunya jalur laut dari Teluk Persia ke lautan terbuka dan merupakan salah satu titik penyempitan paling strategis di dunia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Iran Tutup Selat Hormuz Usai Serangan AS ke Fasilitas Nuklir",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nParlemen Iran menyetujui rencana penutupan Selat Hormuz bagi seluruh aktivitas pelayaran sebagai tanggapan atas serangan militer Amerika Serikat terhadap fasilitas nuklir negara itu. Parlemen menyimpulkan bahwa jalur Selat Hormuz harus ditutup, tetapi keputusan akhir masih berada di tangan Dewan Keamanan Tertinggi Nasional Iran.\n\nSolusi untuk Masalah:\nSolusinya adalah dengan mengambil langkah-langkah keamanan yang lebih intensif dan diplomatik untuk mengurangi ketegangan antara Amerika Serikat dan Iran, serta memastikan kestabilan di region Timur Tengah. Dapat juga dilakukan penyelesaian diplomatis untuk mengatasi masalah yang menyebabkan serangan militer tersebut.",
    "category": "Politik"
  },
  {
    "title": "Bellingham dan Guler Bawa Real Madrid Kalahkan Pachuca Meski Bermain dengan 10 Pemain",
    "url": "https://jogja.times.co.id/news/olahraga/0IUlAaoec/Bellingham-dan-Guler-Bawa-Real-Madrid-Kalahkan-Pachuca-Meski-Bermain-dengan-10-Pemain",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Jude-Bellingham.th.jpg",
    "time_published": "2025-06-23 07:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Real Madrid bangkit dari hasil mengecewakan di laga pembuka Piala Dunia Antarklub 2025 dengan kemenangan meyakinkan 3-1 atas klub Meksiko, Pachuca, di Bank of America Stadium, Minggu (23/6/2025) waktu setempat atau Senin dinihari. Pertandingan ini disaksikan oleh lebih dari 70.000 penonton. Madrid kehilangan bek Raul Asencio pada menit ke-7 setelah menerima kartu merah karena menarik Agustin Palavecino yang sedang dalam posisi berbahaya. Namun, meski bermain dengan 10 pemain, tim asuhan Xabi Alonso tampil dominan sepanjang pertandingan dan memastikan kemenangan pertamanya sebagai pelatih Real Madrid. Gol pembuka dicetak Jude Bellingham pada menit ke-35 usai menerima umpan Fran García. Gelandang asal Inggris itu melepaskan tendangan kaki kiri yang akurat ke sudut kanan bawah gawang Pachuca. Delapan menit berselang, giliran Arda Guler menggandakan keunggulan lewat sepakan kaki kanan setelah memanfaatkan assist Gonzalo García. Di babak kedua, Federico Valverde memastikan kemenangan lewat golnya yang memanfaatkan umpan Brahim Díaz dengan sontekan kaki kanan saat melakukan sliding. Di sisi pertahanan, kiper Thibaut Courtois tampil gemilang dengan mencatatkan 10 penyelamatan, termasuk dua peluang emas Pachuca di awal pertandingan. Namun, gawangnya gagal bersih setelah Elías Montiel mencetak gol balasan untuk Pachuca di menit ke-80. Hasil ini membuat Pachuca menelan dua kekalahan beruntun di fase grup dan memperkecil peluang mereka untuk melaju ke babak selanjutnya. Sementara itu, bintang Madrid lainnya, Kylian Mbappe, masih absen karena dirawat akibat gastroenteritis akut dan belum ada kepastian apakah ia bisa tampil melawan Salzburg pada laga selanjutnya. Komentar Pemain dan Pelatih Jude Bellingham mengapresiasi kekompakan timnya. \"Kami tampil solid sebagai satu tim. Ini kemenangan penting, dan saya sangat senang dengan penampilan kami hari ini,\" ujarnya. Pelatih Pachuca, Jaime Lozano, mengakui keunggulan lawan. “Kami tampil baik di beberapa momen, tapi saya tidak bisa puas hanya dengan itu. Saya datang ke sini untuk menang,” ucapnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bellingham dan Guler Bawa Real Madrid Kalahkan Pachuca Meski Bermain dengan 10 Pemain",
    "solution": "Ringkasan berita ini adalah tentang pertandingan Piala Dunia Antarklub 2025 antara Real Madrid dan Pachuca. Real Madrid mengalahkan Pachuca dengan skor 3-1.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah bahwa Real Madrid masih memiliki beberapa pemain sakit, yaitu Kylian Mbappe, dan beberapa pemain lainnya menerima kartu merah, sehingga ada kekhawatiran tentang apakah mereka bisa bermain dengan baik dalam pertandingan selanjutnya. Namun, dengan kemenangan ini, Real Madrid dapat memperkuat posisinya dalam grupnya.",
    "category": "hiburan"
  },
  {
    "title": "Olivia Nur Ramadhani, Satukan Gerakan Eco Lifestyle di Indonesia Lewat Eco Hub Indonesia",
    "url": "https://jogja.times.co.id/news/berita/YcqaoV4BS/Olivia-Nur-Ramadhani-Satukan-Gerakan-Eco-Lifestyle-di-Indonesia-Lewat-Eco-Hub-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Olivia-Nur-Ramadhani.th.jpg",
    "time_published": "2025-06-23 06:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Finalis Putri Bumi Indonesia 2025, Olivia Nur Ramadhani, yang akrab disapa dengan Olivia, mengusung inisiatif yang cukup unik dalam ajang pemilihan ini. Perempuan asal Surabaya yang kini berdomisili di Jakarta itu mencetuskan gagasan bernama Eco Hub Indonesia, sebuah platform digital yang bertujuan menyatukan berbagai gerakan lingkungan yang selama ini masih terpencar di seluruh Indonesia. “Selama ini banyak sekali brand, komunitas, dan inisiatif lingkungan yang bagus, tapi mereka belum saling terhubung dan kurang mendapat exposure,” ujar Olivia saat diwawancarai TIMES Indonesia secara eksklusif, Senin (23/6/2025). Melalui Eco Hub Indonesia, Olivia ingin menciptakan sebuah database terbuka yang memuat informasi lengkap seputar gerakan eco-living di Indonesia. Mulai dari komunitas, brand, influencer, hingga kegiatan seperti lomba, donasi, dan program relawan. Menurutnya, platform ini bukan dimaksudkan untuk membuat gerakan baru, melainkan mengintegrasikan semua yang sudah ada agar lebih kuat dan mudah diakses masyarakat luas. Ia melihat banyak gerakan lingkungan yang sudah bergerak secara mandiri namun belum saling terhubung atau teramplifikasi dengan baik. Sebagai langkah awal, Eco Hub Indonesia akan hadir melalui akun media sosial Instagram dan TikTok dengan nama @ecohubindonesia, dan resmi diluncurkan pada 25 Juni 2025. Selanjutnya, Olivia berencana mengembangkannya menjadi situs web berbasis AI yang membantu pengguna menemukan kegiatan atau komunitas sesuai minat dan lokasi mereka. Lanjutnya terutama saat database ini terus berkembang dan terhubung dengan ribuan hingga jutaan inisiatif lingkungan. Sebab mimpinya memang sebesar itu menjadikan Eco Hub sebagai ekosistem digital utama gerakan eco-living Indonesia yang saling terhubung, terorganisir, dan berkelanjutan lintas generasi. “Harapannya Eco Hub Indonesia bisa jadi pusat informasi yang relevan dan membantu siapa pun memulai gaya hidup yang lebih bertanggung jawab terhadap lingkungan,” jelas Olivia, yang merupakan lulusan Universitas Indonesia dan kini bekerja sebagai ahli gizi di Jakarta. Lebih lanjut, ia berharap bahwa platform ini juga dapat didukung secara penuh oleh Yayasan El John, terutama jika dirinya terpilih sebagai Putri Bumi Indonesia 2025. Bahkan, ia memiliki visi jangka panjang untuk melibatkan para finalis dari seluruh ajang El John Pageants agar turut menjadi promotor Eco Hub Indonesia di wilayahnya masing-masing. “Eco Hub Indonesia bukan proyek personal semata. Saya ingin platform ini menjadi gerakan kolektif, bahkan lintas generasi,” ujar pemilik akun media sosial Instagram @livolv yang hobi bernyanyi dan berbagai kegiatan kreatif. Olivia juga menegaskan bahwa eco-living sebenarnya tidak sulit dilakukan asal tahu harus mulai dari mana. Dan platform ini diharapkan menjadi jawaban dari kebutuhan itu tempat untuk riset, menemukan peluang aksi, dan akhirnya terjun langsung ke dalam berbagai kegiatan ramah lingkungan. “Dengan semangat anak muda dan pendekatan kolaboratif, saya ingin membawa harapan baru bagi wajah gerakan lingkungan di Indonesia,” tandasnya menutup penyampaian dengan nada penuh semangat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Olivia Nur Ramadhani, Satukan Gerakan Eco Lifestyle di Indonesia Lewat Eco Hub Indonesia",
    "solution": "Ringkasan berita:\n\nOlivia Nur Ramadhani, finalis Putri Bumi Indonesia 2025, mengusung inisiatif Eco Hub Indonesia, sebuah platform digital yang bertujuan menyatukan berbagai gerakan lingkungan di seluruh Indonesia. Platform ini akan menjadi database terbuka yang memuat informasi lengkap seputar gerakan eco-living di Indonesia dan diluncurkan pada 25 Juni 2025.\n\nSolusi untuk masalah yang diangkat:\n\nEco Hub Indonesia dapat menjadi solusi bagi masalah kebanyakan gerakan lingkungan yang masih terpencar di seluruh Indonesia, serta kurang mendapat exposure. Platform ini dapat membantu menyatukan berbagai inisiatif lingkungan dan memberikan informasi relevan kepada masyarakat luas.",
    "category": "teknologi"
  },
  {
    "title": "Akar Sosial Korupsi: Dari Pola Asuh hingga Ekonomi",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/K3ljnzgrg/Akar-Sosial-Korupsi-Dari-Pola-Asuh-hingga-Ekonomi",
    "image": "https://cdn-1.timesmedia.co.id/images/2024/08/01/Gea-Dwi-Asmara.th.jpg",
    "time_published": "2025-06-23 06:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Isu korupsi sering menjadi pusat perhatian publik dan kerap dikaitkan dengan keserakahan individu maupun kelemahan sistemik. Namun, tahun 2024 membawa angin segar bagi Indonesia. Berdasarkan Indeks Persepsi Korupsi (IPK) yang dirilis Transparency International, skor Indonesia naik dari 34 menjadi 37, menempatkan negara ini di peringkat ke-99 dari 180 negara. Meski mengalami perbaikan, skor CPI 37 masih mencerminkan bahwa Indonesia dipandang sebagai negara dengan tingkat korupsi yang tinggi. Capaian ini patut diapresiasi, mengingat rata-rata peringkat Indonesia sejak 1995 berada di angka 99,93. Ketua KPK, Setyo Budiyanto, menyambut tren positif ini sebagai dorongan bagi penguatan agenda pemberantasan korupsi dan mengajak masyarakat untuk turut terlibat aktif. Namun, di balik geliat optimisme tersebut, penting untuk menelisik akar dari perilaku koruptif yang sering kali tumbuh sejak dini melalui pola asuh dan pengaruh lingkungan sosial. Subhan Sofhian pernah menyatakan bahwa korupsi bukan hanya soal sistem yang lemah, melainkan juga karena rapuhnya karakter dan kesadaran moral pelakunya. Individu yang korup kerap menyalahgunakan akses dan jabatan demi keuntungan pribadi atau kelompok, menimbulkan kerugian besar bagi negara. Praktik korupsi perlu dilihat dari hulunya. Ketika “bibit” korupsi tertanam dalam lingkungan yang permisif, peluang tumbuhnya perilaku menyimpang makin besar. Dampaknya bukan hanya pada kepercayaan publik, tetapi juga mengguncang stabilitas dan pertumbuhan ekonomi. Maka, peran keluarga dan lingkungan sosial dalam membentuk karakter antikorupsi menjadi sangat krusial. Pembentukan karakter dimulai dari lingkungan terdekat yaitu keluarga. Seperti menanam bibit, pola asuh menjadi tanah dan pupuk yang menentukan arah pertumbuhan. Pola asuh yang positif menanamkan nilai kejujuran, tanggung jawab, dan empati sejak dini. Anak yang terbiasa mengakui kesalahan dan memahami konsekuensi dari perbuatan akan tumbuh dengan integritas, menjadikan nilai moral sebagai pegangan utama. Sebaliknya, pola asuh permisif membiarkan anak mencontek, berbohong, atau dimanjakan tanpa usaha menciptakan suasana yang toleran terhadap pelanggaran. Terlebih jika orang tua sendiri menjadi contoh ketidakjujuran, seperti memanipulasi aturan demi keuntungan pribadi, maka anak belajar bahwa melanggar itu wajar asal tidak ketahuan. Pola ini menumbuhkan mentalitas oportunistik yang bisa menjadi akar korupsi saat dewasa. Selain keluarga, lingkungan sosial yang lebih luas seperti sekolah dan masyarakat, juga memainkan peran penting. Sekolah yang menindak tegas kecurangan mengajarkan bahwa kejujuran memiliki nilai dan pelanggaran memiliki konsekuensi. Begitu pula masyarakat yang menolak praktik “uang pelicin” atau “jalur belakang” membentuk norma kolektif yang mendorong integritas. Dalam iklim seperti ini, individu tumbuh dengan kesadaran moral sebagai benteng terhadap korupsi. Namun, lingkungan permisif menciptakan lahan subur bagi perilaku koruptif. Ketika ketidakjujuran dianggap cerdik, atau sistem bisa dibeli dengan “bayaran tambahan”, terbentuklah persepsi bahwa integritas tidak relevan. Lebih berbahaya lagi jika orang jujur tersingkir sementara pelaku korupsi bebas tanpa sanksi, maka nilai-nilai moral ikut tergerus. Dalam kondisi ini, individu belajar bahwa ketidakjujuran lebih menguntungkan, dan menirunya ketika mendapat kuasa. Ketika bibit perilaku koruptif tumbuh subur akibat pola asuh permisif dan lemahnya norma sosial, ia menjelma menjadi “pohon korupsi” yang rakus menyerap sumber daya publik tanpa memberi manfaat. Korupsi menyebabkan inefisiensi anggaran, di mana dana untuk infrastruktur, pendidikan, dan kesehatan diselewengkan. Akibatnya, layanan publik menurun dan mobilitas ekonomi terganggu. Tak hanya itu, iklim investasi pun terdampak karena investor lokal maupun asing menghindari sistem yang dipenuhi pungutan liar dan regulasi yang tidak transparan. Arus modal pun tersendat, lapangan kerja terbatas, dan pertumbuhan ekonomi melambat, menciptakan siklus negatif yang memperparah kemiskinan. Dampak lain yang tak kalah serius adalah inflasi dan distorsi pasar. Praktik korupsi dalam pengadaan barang dan jasa sering menaikkan harga secara tidak wajar atau menurunkan kualitas. Akibatnya, masyarakat menanggung beban lebih besar untuk barang dan layanan yang tak sebanding mutunya. Ini merusak persaingan sehat dan membebani kelompok rentan, menurunkan daya beli, serta menggerus kepercayaan terhadap sistem ekonomi. Jika kita menelusuri akar munculnya perilaku koruptif, terlihat jelas bahwa korupsi bukan semata persoalan hukum atau politik. Sumber utamanya sering kali terbentuk sejak awal, melalui pola asuh dalam keluarga dan pengaruh lingkungan sosial. Seperti ditegaskan Subhan Sofhian, pendidikan integritas menjadi kunci dalam membangun nilai antikorupsi. Ini bukan sekadar soal memperbaiki sistem, tetapi membentuk karakter sejak dini. Meski begitu, pemahaman ini memberi harapan. Kenaikan skor IPK Indonesia menunjukkan bahwa upaya pemberantasan korupsi mulai menunjukkan hasil, berkat partisipasi aktif dari berbagai elemen masyarakat. Jika perilaku koruptif dapat dicegah sejak dini, maka tanggung jawab membangun budaya antikorupsi ada pada semua pihak, tidak hanya pada pemerintah atau penegak hukum. Dari rumah, kita dapat menanamkan nilai integritas dan tanggung jawab sejak dini. Di sekolah dan masyarakat, kita membentuk budaya yang menolak ketidakjujuran dan menegakkan aturan secara adil. Bila setiap individu tumbuh dengan karakter kuat, perilaku koruptif akan sulit berakar dan menyebar. Sebaliknya, masyarakat yang menjunjung kejujuran akan mendorong pemerataan pembangunan, memperkuat kepercayaan investor, dan menciptakan kesejahteraan yang lebih merata. Singkatnya, pemberantasan korupsi bukan hanya tugas negara, tapi tanggung jawab bersama. Dari lingkungan terkecil, kita membangun fondasi bagi ekonomi Indonesia yang lebih kokoh, adil, dan berkelanjutan. (*) *** *) Oleh : Gea Dwi Asmara, Dosen Ekonomi Pembangunan, Universitas Ahmad Dahlan. *) Tulisan Opini ini sepenuhnya adalah tanggungjawab penulis, tidak menjadi bagian tanggungjawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Akar Sosial Korupsi: Dari Pola Asuh hingga Ekonomi",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerdasarkan penelitian yang dilakukan, praktik korupsi bukan hanya masalah hukum atau politik, tetapi juga akar dari pola asuh dalam keluarga dan pengaruh lingkungan sosial. Menurut Subhan Sofhian, pendidikan integritas menjadi kunci dalam membangun nilai antikorupsi.\n\nUntuk mengatasi masalah korupsi ini, terutama di level masyarakat, perlu ada kesadaran dan partisipasi aktif dari berbagai elemen masyarakat, tidak hanya pemerintah atau penegak hukum. Dari rumah, kita dapat menanamkan nilai integritas dan tanggung jawab sejak dini, di sekolah dan masyarakat kita membentuk budaya yang menolak ketidakjujuran dan menegakkan aturan secara adil.\n\nSolusi untuk mengatasi masalah korupsi ini adalah meningkatkan kesadaran akan pentingnya pendidikan integritas dan antikorupsi, serta partisipasi aktif dari masyarakat dalam membangun budaya yang tidak mendukung praktik korupsi.",
    "category": "Unknown"
  },
  {
    "title": "Jangan Buang Air Bekas Rebusan Telur, Ini Manfaatnya",
    "url": "https://jogja.times.co.id/news/berita/TaUessA1E/Jangan-Buang-Air-Bekas-Rebusan-Telur-Ini-Manfaatnya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/telur.th.jpg",
    "time_published": "2025-06-23 05:05:37",
    "scrape_time": "2025-06-24 03:05:37",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pernahkah Anda berpikir bahwa air bekas merebus telur bisa dimanfaatkan untuk hal lain? Meskipun terdengar aneh, air keruh yang kaya mineral ini menyimpan manfaat tersembunyi yang mungkin belum banyak diketahui orang. Biasanya, air bekas rebusan telur langsung dibuang ke saluran pembuangan. Padahal, air tersebut mengandung zat alami yang bisa dimanfaatkan untuk menunjang gaya hidup ramah lingkungan. Menariknya, Anda tidak perlu bahan tambahan apa pun—cukup manfaatkan apa yang sudah ada di dapur Anda. Lalu, apa sebenarnya manfaat dari air rebusan telur ini? Jawabannya: air rebusan telur adalah pupuk alami yang sangat baik untuk tanaman. Selama proses perebusan, cangkang telur melepaskan kalsium ke dalam air. Kalsium ini bermanfaat untuk menjaga keseimbangan pH tanah dan membantu tanaman menyerap nutrisi lebih efektif. Air ini sangat cocok untuk tanaman yang membutuhkan banyak kalsium, seperti tomat dan cabai. Cara menggunakannya pun mudah. Cukup biarkan air rebusan mendingin, lalu siramkan ke tanaman di kebun atau pot dalam rumah. Tidak hanya membuat tanaman tumbuh lebih sehat dan kuat, cara ini juga membantu mengurangi limbah dapur. Jadi, sebelum Anda membuang air rebusan telur ke wastafel, pikirkan lagi. Dengan sedikit usaha, Anda bisa membuat tanaman di rumah lebih hijau dan subur—tanpa biaya tambahan dan tanpa bahan kimia. Coba sekarang dan lihat sendiri perbedaannya! (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jangan Buang Air Bekas Rebusan Telur, Ini Manfaatnya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAir bekas rebusan telur sering dibuang ke saluran pembuangan karena terdapat zat alami yang bisa dimanfaatkan untuk menunjang gaya hidup ramah lingkungan. Air ini mengandung kalsium yang bermanfaat untuk menjaga keseimbangan pH tanah dan membantu tanaman menyerap nutrisi lebih efektif.\n\nSolusi:\nSebelum membuang air rebusan telur, coba gunakan sebagai pupuk alami untuk tanaman. Biarkan air mendingin, lalu siramkan ke tanaman di kebun atau pot dalam rumah. Cara ini membantu membuat tanaman tumbuh lebih sehat dan kuat, serta mengurangi limbah dapur.",
    "category": "Teknologi"
  }
]