[
  {
    "title": "Joseph Kosinski Ingin Duet Brad Pitt dan Tom Cruise Kembali Terulang",
    "url": "https://jogja.times.co.id/news/gaya-hidup/3S75DbeiV/Joseph-Kosinski-Ingin-Duet-Brad-Pitt-dan-Tom-Cruise-Kembali-Terulang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/film-7.jpg",
    "time_published": "2025-06-25 00:00:00",
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sutradara Joseph Kosinski ingin menyatukan kembali Brad Pitt dan Tom Cruise dalam film. Kosinski bilang sudah menyiapkan film genre drama dengan tema balapan berjudul Ford v Ferrari. Sayangnya ide itu tak pernah disetujui oleh studio, hingga akhirnya Ford v Ferrari digarap oleh James Mangold dengan Christian Bale dan Matt Damon sebagai bintang utamanya, serta film F1 yang digarap Joseph Kosinski menggaet Brad Pitt sebagai pemeran utamanya. Dikutip dari GQ, keinginan Kosinski itu sudah diusulkan sejak lama. Ia yakin Pitt dan Tom bisa memerankan karakter yang diinginkannya. Lebih-lebih dua bintang besar itu juga suka tantangan dengan bakat mengemudi yang tak diragukan lagi. \"Mereka berdua memiliki bakat alami dalam mengemudi,\" tegasnya pada GQ. Kosinski menyebut keduanya adalah bintang Hollywood terbaik. \"Saat bekerja sama dengan Brad Pitt, saya merasa puas dengan kemampuannya, dia memang super star,\" kata Kosinski. Brad Pitt, Tom Cruise and director Joseph Kosinski (FOTO: Gareth Cattermole/Getty Images) Kosinski juga menyebut Tom Cruise punya kelebihan tersendiri.\"Tom selalu berusaha semaksimal mungkin (untuk perannya). Totalitasnya tak diragukan lagi, dia sangat cakap dan terampil untuk semua perannya,\" imbuhnya. Memang Konsinski lebih mengenal Tom karena dialah yang menyutradarai Top Gun: Maverick. Dari situlah Kosinski tahu betul effort yang dilakukan seorang Tom Cruise untuk perannya tak pernah main-main. Meski belum sempat reunian dalam film, Tom Cruise memberi kejutan untuk sahabatnya Brad Pitt, Tom hadir dalam pemutaran perdana film F1 di London, Senin (13/6/2025) waktu setempat. Tom dan Pitt tak lupa berpose bersama. Sebelumnya Tom Cruise dan Brad Pitt pernah beradu akting untuk film horor berjudul Interview With the Vampire yang tayang pada 1994 silam. Film itu sekaligus menjadi penanda persahabatan mereka yang hangat hingga kini. Chemistrinya yang apik, membuat beberapa produser dan sutradara ingin menyatukan mereka dalam project film. Sayang hingga saat ini belum ada  yang pas. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Joseph Kosinski Ingin Duet Brad Pitt dan Tom Cruise Kembali Terulang",
    "solution": "Berikut ringkasan dan solusi dari berita tersebut:\n\nRingkasan: Sutradara Joseph Kosinski ingin menyatukan kembali Brad Pitt dan Tom Cruise dalam film. Meskipun ide ini tidak pernah disetujui oleh studio, namun Kosinski yakin bahwa kedua bintang besar ini dapat memerankan karakter yang diinginkannya.\n\nSolusi: Masalah yang diangkat dalam berita ini adalah kesempatan untuk menyatukan kembali Brad Pitt dan Tom Cruise dalam film. Solusinya adalah Joseph Kosinski harus terus mencari kesempatan dan mendukung kedua bintang besar ini untuk bekerja sama lagi dalam proyek film.",
    "category": "Hiburan"
  },
  {
    "title": "Gencatan Senjata Israel-Iran Mulai Berlaku, Korban Jiwa Berjatuhan Usai Serangan Rudal",
    "url": "https://jogja.times.co.id/news/berita/xijY0ZJv4/Gencatan-Senjata-Israel-Iran-Mulai-Berlaku-Korban-Jiwa-Berjatuhan-Usai-Serangan-Rudal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Presiden-Donald-Trump-2.jpg",
    "time_published": "2025-06-24 00:00:00",
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Perjanjian gencatan senjata antara Israel dan Iran resmi berlaku mulai pukul 04.00 GMT (11.00 WIB) pada Selasa (24/6/2025), mengakhiri eskalasi konflik yang memuncak dengan serangan enam gelombang rudal Iran ke wilayah Israel. Berdasarkan keterangan militer Israel, sebanyak 11 rudal ditembakkan dalam serangan bertubi-tubi dari Iran tepat sebelum gencatan senjata diberlakukan. Dinas medis darurat Israel mencatat setidaknya enam korban tewas dan 15 luka-luka – beberapa dalam kondisi kritis – setelah sebuah roket menghantam permukiman di Beersheba, kota di selatan Israel. Beberapa ledakan juga dilaporkan terjadi di Tel Aviv dan wilayah tengah Israel menurut pemberitaan lokal. Di sisi lain, media Iran mengonfirmasi gencatan senjata berlaku usai tembakan rudal terakhir mereka. Sebelumnya, stasiun televisi dan radio militer Israel telah melaporkan dimulainya gencatan senjata meski belum ada pernyataan resmi dari pejabat Israel. Sumber menyebutkan Perdana Menteri Israel Benjamin Netanyahu telah memerintahkan para menterinya untuk tidak memberikan pernyataan publik terkait kesepakatan ini. Proses gencatan senjata ini diinisiasi oleh pengumuman Presiden AS Donald Trump yang menyebutkan penghentian permusuhan akan dilakukan bertahap – dimulai oleh Iran, diikuti Israel 12 jam kemudian, dengan penghentian total setelah 24 jam. Laporan media Israel mengungkapkan Qatar berperan sebagai mediator kunci dalam tercapainya kesepakatan damai ini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Gencatan Senjata Israel-Iran Mulai Berlaku, Korban Jiwa Berjatuhan Usai Serangan Rudal",
    "solution": "Berikut adalah ringkasan berita:\n\nPerjanjian gencatan senjata antara Israel dan Iran resmi berlaku mulai pukul 04.00 GMT (11.00 WIB) pada Selasa (24/6/2025), mengakhiri eskalasi konflik yang memuncak dengan serangan enam gelombang rudal Iran ke wilayah Israel. Sebanyak 11 rudal ditembakkan dalam serangan bertubi-tubi dari Iran tepat sebelum gencatan senjata diberlakukan, menyebabkan setidaknya enam korban tewas dan 15 luka-luka. Gencatan senjata ini diinisiasi oleh pengumuman Presiden AS Donald Trump yang menyebutkan penghentian permusuhan akan dilakukan bertahap.\n\nSolusi untuk masalah yang diangkat: Untuk menghindari eskalasi konflik dan menyehatkan hubungan antara Israel dan Iran, perlu adanya usaha untuk memperbaiki kesepakatan damai melalui dialog diplomatik dan penyelesaian sengketa dengan cara damai.",
    "category": "politik"
  },
  {
    "title": "Maroon 5 Siap Luncurkan Album baru Love is Like",
    "url": "https://jogja.times.co.id/news/gaya-hidup/mM3psCBT7/Maroon-5-Siap-Luncurkan-Album-baru-Love-is-Like",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Maroon-5.jpg",
    "time_published": "2025-06-24 00:00:00",
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Maroon 5 bersiap meluncurkan album baru bertajuk Love is Like. Rencananya album itu akan dirilis melalui Interscope pada 15 Agustus mendatang. Love is Like merupakan album ke delapan sekaligus menandai album penuh Maroon 5 sejak Jordi yang dirilis 2021. Adam Levine, vokalis Marron 5 pada Variety menjelaskan bahwa album baru Los is Like merupakan produksi musik yangdilakukan secara organik seperti lagu lainnya di awal karier. \"Saya merasa kami kembali ke apa yang biasa kami lakukan, yaitu tidak terlalu memikirkan di mana kami cocok dan memproduksi musik secara organik. Inilah cara kami menonjol di awal karier kami,\" kata Adam Levine, vokalis Maroon 5. Jelang perilisan album Love is Like, Maroon 5 juga akan meluncurkan single All Night pada 27 Juni esok. Untuk merayakan album baru Love is Like, Maroon 5 juga akan menggelar tur Amerika. Tur selama 23 hari itu akan dibuka pada musim gugur ini di Los Angeles dan akan ditutup pada 25 November di Michigan, setelah sebelumnya manggung di New York City. \"Akan ada tur konser yang dimulai sekitar musim gugur,\" tegas Levine. Marron 5 merupakan band asal Amerika yang populer di awal 2000-an. Band yang kini digawangi Adam Levine (vokal), Jesse Carmichael (kibordis/gitar), James Valentine (gitar), Matt Flynn (drum), PJ Morton (kibordis), dan Sam Farrar (bass) itu mencetak berbabagi lagu hits. Sejak awal karirnya Maroon 5 telah menjual lebih dari 120 juta rekaman di seluruh dunia. Raihan itu membuat Maroon 5 sebagai band terlaris di dunia. Tak hanya album fisik, secara digital Maroon 5 juga sukses besar. tercatat 15 miliar streams di spotify, dan video musik di Youtube juga ditonton sebanyak miliaran kali. Salah satu lagu gong-nya Marron 5 adalah Lagu Sugar dari album \"V\". Lagu ini menjadi salah satu lagu ikonik Maroon 5 yang didukung oleh video musik yang unik. Di mana mereka memberikan kejutan dengan tampil di berbagai pesta pernikahan. Dengan sederet lagu populer yang mendunia, Maroon 5 juga diganjar banyak penghargaan. Seperi Grammy Award, MTV Video Music Award, Billboard Music Awards, MTV dan lainnya. Marooners yuk bersiap menyambut album baru Love is Like dari Maroon 5. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Maroon 5 Siap Luncurkan Album baru Love is Like",
    "solution": "Ringkasan berita ini adalah Maroon 5 bersiap meluncurkan album baru bertajuk Love is Like yang dirilis melalui Interscope pada 15 Agustus mendatang. Album ini merupakan produksi musik yang dilakukan secara organik seperti lagu lainnya di awal karier Maroon 5. Adam Levine, vokalis Marron 5 menjelaskan bahwa album baru Los is Like merupakan cara mereka menonjol di awal karier mereka.\n\nSolusi untuk masalah yang diangkat adalah: Album baru Maroon 5 yang seharusnya dirilis pada Agustus mendatang dan tur konser mereka selama 23 hari akan membawa keseruan bagi para penggemar mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Menyusuri Harmoni Alam dan Budaya di Dataran Tinggi Dieng",
    "url": "https://jogja.times.co.id/news/wisata/1Zizq3UoC/Menyusuri-Harmoni-Alam-dan-Budaya-di-Dataran-Tinggi-Dieng",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Wisata-9.jpg",
    "time_published": "2025-06-24 00:00:00",
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Apa jadinya jika jurnalisme bertemu dengan petualangan? Jika peliputan tidak hanya dilakukan dari balik layar redaksi, tapi langsung dari jalur mendaki, tanah basah, dan udara tipis di dataran tinggi? Itulah semangat yang kami bawa dalam Ekspedisi TIMES Indonesia: Wonosobo–Dieng. Selama empat hari penuh, kami—tim jurnalis dan pelari TIMES Indonesia—melakukan perjalanan lintas alam dan budaya ke salah satu kawasan paling memesona di Pulau Jawa: Dataran Tinggi Dieng. Dengan membawa semangat eksplorasi dan narasi yang mendalam, ekspedisi ini merangkum perjalanan dari perbukitan sunyi hingga garis finis lomba trail internasional. Bukan hanya tentang destinasi, ekspedisi ini adalah tentang makna dalam langkah, tentang refleksi dalam keheningan, dan tentang membaca alam sebagai teks yang hidup. Berikut rangkaian kisah kami yang ditulis dalam gaya jurnalisme naratif dan humanis, dibagi dalam empat seri utama: Malam Syahdu di Bukit Skoter Dieng, Petualangan Sehari dan Sejuta Kenangan Perjalanan dimulai dari malam dingin di Bukit Skoter, saat kami mendirikan tenda di tengah kabut dan kerlap-kerlip lampu desa. Sebuah perkenalan yang syahdu dengan alam Dieng dari ketinggian 2.200 mdpl. \"Camping bukan hanya tentang tidur di alam terbuka, tapi tentang menyatu dengan diam yang tak bisa ditemukan di kota.\" Jejak Spiritual dan Sejarah Candi Arjuna, dan Hangatnya Mie Ongklok Dieng Hari kedua membawa kami menelusuri sejarah dan rasa. Dari salat Jumat di Masjid Jami Baiturrahman, menikmati mie ongklok legendaris, hingga berdiri di hadapan megahnya Candi Arjuna dan menyusuri Kawah Sikidang. \"Kami menyusuri masa lalu dan gejolak alam—dalam satu hari yang penuh pelajaran.\" Malam di Atas Awan, Camping Telaga Cebong Dieng Menuju Sunrise Sikunir Malam ketiga dihabiskan di Telaga Cebong, salah satu titik tertinggi di Jawa. Hujan, kabut, dan keramahtamahan para pendaki Bukit Sikunir menjadikan pengalaman ini tak terlupakan. \"Di sini, peluh menjadi hangat oleh secangkir teh dan senyuman pejalan kaki lain.\" Dieng Caldera Race 2025, Saat Langkah Kaki Menjadi Doa di Perbukitan Tambi Puncak ekspedisi ditutup dengan partisipasi dalam Dieng Caldera Race 2025. Seorang wartawan TIMES Indonesia menuntaskan kategori 25K, menyatu dengan jalur ekstrem dan semesta alam Tambi. \"Saya menulis berita dari kaki yang berlari, dari tanjakan yang saya tapaki sendiri.\" Ekspedisi ini bukan hanya bentuk liputan. Ia adalah cara TIMES Indonesia memahami Indonesia dari dekat, dari dalam hutan, dari balik kabut, dari jalur berliku yang jarang dilalui media. Kami percaya, jurnalisme harus merasakan—tidak hanya mengamati. Selamat membaca serial ini. Selamat ikut berjalan bersama kami. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menyusuri Harmoni Alam dan Budaya di Dataran Tinggi Dieng",
    "solution": "Ringkasan berita ini menjelaskan tentang Ekspedisi TIMES Indonesia: Wonosobo–Dieng, sebuah perjalanan lintas alam dan budaya yang dilakukan oleh tim jurnalis dan pelari TIMES Indonesia ke Dataran Tinggi Dieng. Mereka melakukan perjalanan selama empat hari penuh untuk menangkap makna dalam langkah, refleksi dalam keheningan, dan membaca alam sebagai teks yang hidup.\n\nSolusi untuk masalah yang diangkat:\n\nBerita ini tidak secara spesifik mengidentifikasi masalah yang dihadapi, namun dapat disimpulkan bahwa salah satu masalahnya adalah \"bagaimana jurnalisme dapat merasakan dan menangkap makna dalam kehidupan sehari-hari\".",
    "category": "Hiburan"
  },
  {
    "title": "Kepulangan Jemaah Haji Indonesia Asal Banyuwangi Ditunda karena Faktor Keselamatan",
    "url": "https://jogja.times.co.id/news/berita/aVWeBTtIN/Kepulangan-Jemaah-Haji-Indonesia-Asal-Banyuwangi-Ditunda-karena-Faktor-Keselamatan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Para-calon-haji-berdoa-saat-pelepasan-kloter-pertama-di-Asrama-Haji.jpg",
    "time_published": "2025-06-24 00:00:00",
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kepulangan jemaah haji Indonesia asal Banyuwangi yang tergabung dalam kelompok terbang (kloter) 43 dan 44 ditunda selama dua hari. Penundaan tersebut disebabkan oleh pertimbangan keselamatan dan keamanan penerbangan. Salah satu pembimbing haji dari KBIH Sabilillah Banyuwangi, KH. Mursyidi As’ari, membenarkan informasi tersebut. Ia menyampaikan bahwa perubahan jadwal diberitahukan langsung oleh maskapai Saudi Arabia Airlines. “Iya betul, dibatalkan pemulangan kloter 43 dan 44. Pembatalan ini demi keselamatan bersama,” ujar KH. Mursyidi saat dikonfirmasi melalui sambungan telepon, Selasa (24/6/2025). Menurutnya, pihak maskapai telah menjadwalkan ulang keberangkatan jemaah pada Kamis, 26 Juni 2025. Saat ini, seluruh jemaah diinapkan sementara di sejumlah hotel di sekitar Bandara Internasional King Abdul Aziz, Jeddah. \"Kloter 43 diinapkan di tiga hotel dan kloter 44 di empat hotel,\" ujarnya. Berdasarkan jadwal awal, jemaah haji kloter 43 dijadwalkan terbang dari Jeddah pada Selasa pukul 03.50 waktu setempat dengan nomor penerbangan SV 5302 dan tiba di Bandara Internasional Juanda Surabaya pukul 21.40 WIB. Sementara kloter 44 seharusnya berangkat pukul 05.10 waktu setempat dengan nomor penerbangan SV 5440 dan tiba pukul 23.00 WIB. Dengan penundaan ini, pihak pembimbing haji berharap jemaah tetap dalam kondisi sehat dan diberi kelancaran dalam proses kepulangan ke tanah air. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kepulangan Jemaah Haji Indonesia Asal Banyuwangi Ditunda karena Faktor Keselamatan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPertemuan dengan pembimbing haji dari KBIH Sabilillah Banyuwangi, KH. Mursyidi As'ari, menyebutkan bahwa penundaan keberangkatan jemaah haji Indonesia asal Banyuwangi dalam kloter 43 dan 44 ditentukan untuk keselamatan bersama. Perubahan ini disebabkan oleh maskapai Saudi Arabia Airlines yang mengajukan batasan yang ketat terkait dengan kondisi cuaca di Bandara Internasional King Abdul Aziz, Jeddah.\n\nSolusi:\nPenundaan keberangkatan jemaah haji Indonesia asal Banyuwangi dalam kloter 43 dan 44 dapat diatasi dengan memastikan bahwa semua pihak terlibat dalam proses keberangkatan tersebut, termasuk maskapai penerbangan dan otoritas bandara, bekerja sama untuk mengantisipasi kondisi cuaca yang tidak diinginkan. Selain itu, diperlukan juga upaya meningkatkan kesadaran dan pendidikan bagi jemaah haji tentang pentingnya keselamatan dan keamanan selama perjalanan mereka.",
    "category": "Agama"
  },
  {
    "title": "9 Negara Pemilik Senjata Nuklir dan Jumlah Hulu Ledaknya",
    "url": "https://jogja.times.co.id/news/berita/W0O9UeLCk/9-Negara-Pemilik-Senjata-Nuklir-dan-Jumlah-Hulu-Ledaknya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/nuklir.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Perang Israel - Iran dan perang India - Pakistan yang saat ini memunculkan ketakutan akan penggunaan senjata nuklir. Tidak hanya mematikan, senjata nuklir juga memicu kerusakan lingkungan yang parah. Empat negara yang berselisih ini punya potensi melepaskan senjata nuklir karena mereka memang memilikinya. Saat ini, ada sembilan negara yang diketahui memiliki atau diyakini memiliki senjata nuklir. Lima negara pertama yang secara resmi memiliki senjata nuklir adalah Amerika Serikat, Rusia, China, Prancis, dan Inggris. Kelima negara tersebut merupakan anggota awal Perjanjian Non-Proliferasi Nuklir (NPT), yang menetapkan komitmen bagi negara-negara tanpa senjata nuklir untuk tidak membangunnya, dan bagi negara-negara pemiliknya untuk melakukan negosiasi perlucutan senjata secara tulus. India dan Pakistan, dua negara yang tidak menandatangani NPT, telah membangun persenjataan nuklir mereka selama bertahun-tahun. India melakukan uji coba nuklir pertamanya pada 1974 dan kembali pada 1998. Tak lama setelah itu, Pakistan menyusul dengan uji coba nuklirnya sendiri. Israel juga belum menandatangani NPT, dan meskipun tidak pernah secara resmi mengakui memiliki senjata nuklir, banyak pihak meyakini bahwa negara tersebut memilikinya. Korea Utara sempat bergabung dengan NPT pada 1985, namun keluar pada 2003 dengan alasan adanya ancaman dari Amerika Serikat. Sejak 2006, Korea Utara telah beberapa kali melakukan uji coba senjata nuklir. Sementara itu, Iran mengklaim bahwa program nuklirnya hanya untuk tujuan damai. Laporan dari badan intelijen Amerika Serikat juga menyebutkan bahwa saat ini Teheran tidak secara aktif mengejar pembuatan bom nuklir. Namun, dalam beberapa tahun terakhir, Iran telah memperkaya uranium hingga tingkat kemurnian 60 persen, mendekati level 90 persen yang dibutuhkan untuk senjata nuklir. Jumlah Hulu Ledak Nuklir Militer per Januari (Data dari SIPRI): Rusia: 4.309 Amerika Serikat: 3.700 China: 600 Prancis: 290 Inggris: 225 India: 180 Pakistan: 170 Israel: 90 Korea Utara: 50. (*/apnews) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 9 Negara Pemilik Senjata Nuklir dan Jumlah Hulu Ledaknya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPerang Israel-Iran dan perang India-Pakistan memicu ketakutan akan penggunaan senjata nuklir, dan empat negara tersebut memiliki potensi melepaskan senjata nuklir karena mereka memilikinya. Lima negara pertama yang secara resmi memiliki senjata nuklir adalah Amerika Serikat, Rusia, China, Prancis, dan Inggris. India dan Pakistan, dua negara yang tidak menandatangani NPT, telah membangun persenjataan nuklir mereka. Israel juga diperdebatkan memiliki senjata nuklir, sementara Korea Utara telah melakukan uji coba senjata nuklir beberapa kali.\n\nSolusi untuk Masalah:\nUntuk mengatasi masalah penggunaan senjata nuklir, perlu dilakukan upaya dari segala pihak, termasuk negara-negara yang memilikinya dan organisasi internasional. Oleh karena itu, penting bagi semua negara untuk menjaga kesadaran dan kesetiaan dalam mengikuti perjanjian internasional, seperti NPT, dan melakukan pembangunan teknologi nuklir yang aman dan bertanggung jawab.",
    "category": "Unknown"
  },
  {
    "title": "Realme C71 NFC Meluncur: Baterai Jumbo, Desain Tipis, Fitur Premium Harga Merakyat",
    "url": "https://jogja.times.co.id/news/berita/Loxa9FNSr/Realme-C71-NFC-Meluncur-Baterai-Jumbo-Desain-Tipis-Fitur-Premium-Harga-Merakyat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Realme-C71-NFC.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Baru-baru ini Realme resmi meluncurkan smartphone terbarunya, realme C71 NFC, yang menawarkan kombinasi antara daya tahan, desain tipis, dan performa unggul di segmennya. Sebagai salah satu smartphone dengan baterai terbesar di segmen bawah Rp2 Juta, Realme C71 NFC tersedia dalam tiga pilihan konfigurasi memori dan harga mulai dari Rp1.599.000 di berbagai platform e-commerce, salah satunya Shopee. “Realme C71 NFC bukan hanya sekadar perangkat yang awet dan tahan lama, tapi juga menawarkan pengalaman premium mulai dari desain yang terinspirasi dari bulu ringan yang elegan, baterai besar dengan pengisian cepat, hingga fitur AI yang biasanya hanya ditemukan di kelas atas,” ujar Public Relations Lead Realme Indonesia Krisva Angnieszca, melalui rilis pers, Sabtu (21/6/2025). Gawai ini dibekali baterai besar 6300mAh, di mana pengguna bisa menikmati waktu pakai yang diklaim hingga 2 hari penuh hanya dengan 1 jam pengisian daya. Dengan teknologi 45W Fast Charge, smartphone ini mampu mengisi daya 50 persen hanya dalam waktu 43 menit. Dengan hanya pengisian daya selama 5 menit, pengguna dapat menikmati penggunaan hingga 9,5 jam, klaim Realme. Realme C71 NFC juga dapat digunakan sebagai power bank, dilengkapi port Type-C yang mendukung reverse charging 6W untuk mengisi daya smartphone atau perangkat lainnya. Kemampuan ini menjadikan Realme C71 NFC cocok untuk pengguna dengan mobilitas tinggi, seperti pelajar, pekerja, hingga pengemudi ojek online, yang membutuhkan perangkat tahan lama tanpa harus sering-sering mencari colokan listrik. Meskipun memiliki baterai kapasitas besar, realme C71 NFC tetap mempertahankan desain yang ramping dan ringan. Dengan ketebalan hanya 7,79mm dan bobot 196g, perangkat ini menjadi yang tertipis di kelasnya. Melengkapi daya tahannya, realme C71 NFC dibekali teknologi ArmorShell™ Protection, menjadikannya tahan terhadap benturan dan jatuh dari ketinggian hingga 1,5 meter. Hal ini menjadikannya smartphone dengan military-grade shock resistance di kelas entry-level. Fitur yang sangat penting bagi pengguna dengan gaya hidup aktif atau aktivitas yang secara tidak sengaja menjatuhkan smartphone. Tak hanya itu, realme C71 NFC juga disematkan fitur SonicWave Water Ejection yang dapat mengeluarkan air dari speaker menggunakan getaran frekuensi tinggi. Sebuah fitur yang umumnya hanya ada di gawai kelas flagship. Fitur Untuk bagian layar, Realme C71 NFC menggunakan 120Hz Eye Comfort Display, mendukung pengalaman visual yang lebih mulus. Selain itu, beragam fitur berbasis kecerdasan buatan (Artificial Intelligence/AI) seperti AI Noise Reduction Call 2.0, AI Clear Face, Google Gemini Circle to Search, dan AI Eraser memberikan kemudahan serta peningkatan kualitas dalam aktivitas sehari-hari, mulai dari panggilan hingga pengeditan foto. C71 NFC juga dilengkapi dengan fitur NFC (Near Field Communication) yang memungkinkan pengguna melakukan berbagai aktivitas secara praktis, seperti mengecek dan mengisi saldo e-money, membuka akses pintu, hingga berbagi data antar-perangkat hanya dengan satu sentuhan. Realme C71 NFC mendukung hingga 24GB Dynamic RAM (termasuk RAM virtual), memungkinkan multitasking yang lancar, serta 400 persen Ultra Volume untuk suara speaker yang kencang dan jelas. Realme C71 NFC turut dilengkapi dengan berbagai fitur, salah satu fitur unik unggulannya “Pulse Light”, sebuah lampu notifikasi interaktif di bagian belakang smartphone yang menyala untuk berbagai aktivitas, seperti: menerima pesan, pengisian daya, countdown saat selfie, hingga sinkronisasi dengan musik. Pengguna dapat mengatur 7 pilihan warna dan 5 mode cahaya sesuai preferensi pribadi, menjadikannya fitur yang tak hanya fungsional, tetapi juga estetik. Realme Indonesia akan memulai penjualan perdana Realme C71 NFC pada 20 Juni 2025 pukul 00.00 WIB, dengan berbagai konfigurasi memori dan harga yang kompetitif. Varian 4GB+8GB | 128GB dibanderol seharga Rp1.599.000, sementara varian 6GB+12GB | 128GB dijual eksklusif di TikTok Shop by Tokopedia seharga Rp1.799.000, dan varian tertinggi 8GB+16GB | 128GB tersedia eksklusif di Shopee dengan harga Rp1.999.000. Penjualan reguler (Open Sale) akan dimulai pada 23 Juni 2025 di berbagai platform e-commerce besar seperti Shopee, TikTok Shop, Tokopedia, Lazada, Blibli, dan Akulaku. realme C71 NFC tersedia secara offline di seluruh realme Brand Store, erafone, dan realme Partner mitra mulai 20 Juni 2025.  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Realme C71 NFC Meluncur: Baterai Jumbo, Desain Tipis, Fitur Premium Harga Merakyat",
    "solution": "Ringkasan berita ini adalah tentang pengenalan smartphone baru Realme C71 NFC yang menawarkan kombinasi antara daya tahan, desain tipis, dan performa unggul di segmen bawah Rp2 Juta. Smartphone ini dibekali dengan baterai besar 6300mAh, teknologi 45W Fast Charge, dan fitur-fitur seperti ArmorShell Protection, SonicWave Water Ejection, dan AI Noise Reduction Call 2.0.\n\nSolusi untuk masalah yang diangkat adalah smartphone ini dapat memenuhi kebutuhan pengguna dengan gaya hidup aktif atau aktivitas yang secara tidak sengaja menjatuhkan smartphone, karena memiliki fitur military-grade shock resistance dan tahan terhadap benturan dan jatuh dari ketinggian hingga 1,5 meter.",
    "category": "Teknologi"
  },
  {
    "title": "Piala Dunia Antarklub 2025, Botafogo Tundukan Juara Liga Champions",
    "url": "https://jogja.times.co.id/news/olahraga/cIfQLegh4/Piala-Dunia-Antarklub-2025-Botafogo-Tundukan-Juara-Liga-Champions",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/20/Pemain-Botafogo-Igor-Jesus.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Botafogo asal Brasil mencetak kejutan besar di ajang Piala Dunia Antarklub 2025 setelah mengalahkan juara Eropa, Paris Saint-Germain (PSG), dengan skor tipis 1-0, Jumat (20/6/2025). Kemenangan ini membuat persaingan di Grup B semakin terbuka lebar. Bermain di Rose Bowl, Pasadena, PSG tampil dominan dalam penguasaan bola, namun pertahanan solid Botafogo mampu membendung gelombang serangan dari tim asal Prancis itu. Ini merupakan pertemuan kompetitif pertama antara kedua klub. Gol semata wayang Botafogo tercipta pada menit ke-36. Berawal dari perebutan bola di lini tengah, Jefferson Savarino mengirim umpan terobosan kepada Igor Jesus yang berlari menembus pertahanan PSG. Jesus berhasil melewati dua bek lawan, lalu melepaskan tembakan yang sempat membentur kaki Willian Pacho dan mengubah arah bola. Kiper Gianluigi Donnarumma tak mampu bereaksi dan hanya bisa melihat bola meluncur masuk ke gawang. Usai mencetak gol, Jesus merayakannya dengan melompati pembatas stadion dan disambut meriah oleh suporter Botafogo yang bersorak histeris. Di babak kedua, PSG tetap tampil menyerang, namun Botafogo memilih bermain lebih bertahan sambil menunggu kesempatan melakukan serangan balik. PSG sempat mencetak gol pada menit ke-79, namun dianulir karena offside. Hingga peluit akhir berbunyi, Botafogo berhasil mempertahankan keunggulan mereka dan meraih kemenangan mengejutkan. Ini menjadi kali pertama PSG gagal mencetak gol sejak Maret lalu, saat mereka dikalahkan Liverpool 1-0 di ajang Liga Champions. Sejak saat itu, PSG selalu mencetak gol dalam 19 pertandingan berturut-turut—hingga laga ini. Pelatih Botafogo, Renato Paiva, menyebut timnya berhasil mengalahkan PSG dengan menerapkan filosofi permainan sang lawan. \"Kunci dari PSG itu adalah kekompakan tim, semua pemain bertahan bersama, menyerang bersama, dan itu yang kami tiru. Mereka tim yang luar biasa. Saya katakan ke para pemain, nikmati permainan, mainlah sebagai satu kesatuan, dan mereka benar-benar melakukannya. Hasilnya luar biasa,\" ujarnya. PSG sendiri masih belum diperkuat Ousmane Dembele yang sedang mengalami cedera setelah membela timnas Prancis di ajang UEFA Nations League awal bulan ini. Kemenangan ini menjadi suntikan besar bagi Botafogo dalam upaya mereka lolos ke babak gugur. Sebelumnya, mereka juga menang 2-1 atas klub MLS, Seattle Sounders. Di sisi lain, PSG yang pada laga pembuka menghancurkan Atletico Madrid 4-0, kini harus bangkit saat menghadapi Sounders pada Senin mendatang. Sementara Botafogo akan kembali bertanding melawan Atletico di Rose Bowl di hari yang sama. Empat wakil Brasil yang ikut dalam turnamen dengan format 32 klub ini belum terkalahkan sejauh ini. Pelatih Renato Paiva menilai hal itu sebagai bukti kekuatan sepak bola Negeri Samba. \"Ini menunjukkan kualitas pemain Brasil, juga apa yang dilakukan para pelatih dan klub-klub di sana. Brasil akan selalu menjadi kekuatan besar dalam sepak bola dunia,\" ucapkan.  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Botafogo Permalukan Juara Liga Champions Eropa",
    "solution": "Berita ini membahas tentang pertandingan Piala Dunia Antarklub 2025 antara Botafogo (Brasil) dan Paris Saint-Germain (PSG), dimana Botafogo berhasil mengalahkan PSG dengan skor 1-0.\n\nSolusi untuk masalah yang diangkat adalah kemenangan Botafogo dalam pertandingan tersebut, yang dapat meningkatkan kesempatan mereka untuk lolos ke babak gugur turnamen dan menunjukkan kemampuan tim Brasil di level internasional.",
    "category": "Hiburan"
  },
  {
    "title": "Alex Warren Duet Bareng Rose BLACKPINK untuk Single On My Mind",
    "url": "https://jogja.times.co.id/news/gaya-hidup/cZxj8SUfs/Alex-Warren-Duet-Bareng-Rose-BLACKPINK-untuk-Single-On-My-Mind",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Alex-Warren.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Alex Warren segera meluncurkan single barunya berjudul On My Mind. istimewanya, untuk single itu dia menggandeng Rose BALCKPINK. Lewat media sosial resminya, Alex mengumumkan duet maut tersebut. Ia pun membuat penasaran penggemar dengan menampilkan secuil potongan lagu dan cuplikan video musik On My Mind. Potongan video itu jelas bikin penggemar makin penasaran. Pada keterangan video tersebut, Alex menuliskan agar penggemar bersabar. \"Tunggu saja sampai kamu dengar versi penuhnya,\" tulis Alex. Sayangnya Alex Warren juga belum menentukan kapan single itu dirilis. Tapi, Atlantic Records selaku distributor mengungkap perilisan On My Mind akan dilakukan pada 18 Juli 20225 On My Mind terdapat di album You'll Be Alright Kid. Album ini dibagi menjadi dua chapter. You'll Be Alright Kid chapter 1 diluncurkan pada 2024 lalu. Duet dengan idol Korsel baru pertama kali dilakukan Alex. Kepana Rose BLACKPINK yang diajak berduet? Pada wawancaranya dengan media asing, Alex menyebut bahwa Rose punya warna vokal yang unik dan cocok untuk lagu On My Mind. Lebih-lebih Rose sudah teruji tidak pernah gagal duet dengan musisi besar, salah satunya Bruno Mars lewat single APT. Alex bahkan mengaku sangat mengidolakan gadis 28 tahun itu. Alex Warren yakin single On My Mind yang akan dinyanyikan secara duet dengan Rose akan menjadi hits. Sebelumnya Alex Warren mencetak hits lewat lagu Ordinary yang dirilis pada Februari 2025 nanti. Dua bulan dirilis, Ordinary telah didengarkan lebih dari 300 juta kali di Spotify. FYI, lagu itu juga masuk dalam album You'll Be Alright Kid chapter 2. Album ini digarap bareng produser Adam Yaron, Cal Shapiro dan Mags Duval. Ia seorang tokoh terkenal di dunia maya, memulai perjalanannya sebagai influencer dan anggota Hype House. Ia dikenal karena video humor dan aksi skateboard di TikTok, yang membuatnya mendapatkan banyak pengikut. Kemudian, ia mulai merambah ke dunia musik, merilis album debut \"You'll Be Alright, Kid\" pada tahun 2024, dengan lagu \"Ordinary\" yang cukup populer. Alex Warren yang makin populer akan menggelar tur pada 2026 mendatang. Indonesia menjadi salah satu list dalam tur tersebut. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Alex Warren Duet Bareng Rose BLACKPINK untuk Single On My Mind",
    "solution": "Berikut ringkasan berita tersebut:\n\nRingkasan Berita:\nAlex Warren, seorang musisi, akan meluncurkan single barunya yang berjudul On My Mind. Single ini dirilis secara bersamaan dengan album \"You'll Be Alright Kid\" yang terdiri dari dua chapter. Album tersebut sudah dimulai dengan chapter 1 pada tahun 2024 dan kemudian diikuti oleh chapter 2 yang akan dirilis nanti.\n\nAlex Warren menggandeng Rose BLACKPINK untuk berduet dalam single On My Mind. Ia menyatakan bahwa Rose memiliki vokal unik yang cocok untuk lagu ini.\n\nDuet dengan Rose BALCKPINK yang diajak berduet, Pada wawancaranya dengan media asing, Alex menyebut bahwa Rose punya warna vokal yang unik dan cocok untuk lagu On My Mind. Lebih-lebih Rose sudah teruji tidak pernah gagal duet dengan musisi besar, salah satunya Bruno Mars lewat single APT.\n\nAlex Warren yakin single On My Mind yang akan dinyanyikan secara duet dengan Rose akan menjadi hits.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah ketidakpastian pengumuman tanggal rilis single \"On My Mind\". Namun, dapat disimpulkan bahwa Alex Warren tidak membuka kerahap tentang tanggal dirilis singlenya. Oleh karena itu, solusinya untuk mengatasi masalah ini adalah dengan memantau akun media sosial resmi Alex Warren atau situs resmi distribusi musiknya.",
    "category": "Hiburan"
  },
  {
    "title": "Lewat Rusia, Bukan G7: Prabowo Dapat Dukungan atas Langkah Diplomasi Strategis",
    "url": "https://jogja.times.co.id/news/berita/c9Y9BrVpT/Lewat-Rusia-Bukan-G7-Prabowo-Dapat-Dukungan-atas-Langkah-Diplomasi-Strategis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/20/Presiden-Prabowo-Subianto-dan-Presiden-Rusia-Vladimir-Putin.jpg",
    "time_published": null,
    "scrape_time": "2025-06-25 03:10:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Presiden Prabowo Subianto memutuskan untuk tidak menghadiri pertemuan negara-negara G7 dan memilih memenuhi undangan Presiden Rusia, Vladimir Putin, dalam ajang St. Petersburg International Economic Forum (SPIEF) 2025. Keputusan ini mendapat dukungan dari Wakil Ketua MPR RI dari Fraksi PAN, Eddy Soeparno. Menurut Eddy, keputusan Presiden Prabowo merupakan langkah diplomatik yang cerdas dan konsisten dengan prinsip politik luar negeri Indonesia. Ia menilai, absennya Indonesia dari forum G7 mencerminkan sikap tegas terhadap dinamika geopolitik global, terutama ketegangan yang melibatkan Israel dan Iran. \"Ini adalah langkah yang strategis dan tepat. Indonesia menunjukkan komitmennya terhadap prinsip menolak segala bentuk penjajahan serta pelanggaran terhadap kedaulatan negara lain,\" ujar Eddy Soeparno saat menjadi pembicara dalam kegiatan Bimbingan Teknis Bela Negara bagi anggota DPRD PAN di Universitas Indonesia Mandiri, Lampung Selatan, Kamis (19/6). Eddy juga mengkritisi sikap negara-negara G7 yang disebutnya cenderung membenarkan tindakan Israel atas nama pembelaan diri. Ia menilai ketidakhadiran Presiden Prabowo dalam forum tersebut adalah bentuk keberpihakan terhadap keadilan dan kedaulatan. Lebih jauh, Eddy yang juga Wakil Ketua Umum PAN dan doktor Ilmu Politik dari Universitas Indonesia itu menegaskan bahwa kehadiran Presiden Prabowo di SPIEF 2025 menjadi momentum penting bagi Indonesia dalam memperkuat posisi strategisnya di panggung internasional. \"Forum SPIEF 2025 menjadi sarana efektif bagi Indonesia untuk mengarusutamakan diplomasi ekonomi aktif. Ini penting, mengingat situasi global semakin dinamis dan penuh tantangan,\" katanya. Eddy juga meyakini bahwa pertemuan Presiden Prabowo dengan Presiden Putin akan mencakup pembahasan penting, termasuk upaya meredakan konflik di Timur Tengah, terutama terkait isu Palestina dan Israel. “Diplomasi aktif di bawah kepemimpinan Presiden Prabowo membuat posisi Indonesia semakin diperhitungkan secara global. Apalagi beliau konsisten menjalankan prinsip Politik Luar Negeri Bebas dan Aktif sebagaimana diamanatkan konstitusi,” kata Eddy. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Prabowo Tak Hadiri G7 dan Langsung ke Rusia, Eddy Soeparno: Langkah Diplomasi Tepat!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Prabowo Subianto memutuskan untuk tidak menghadiri pertemuan negara-negara G7 dan memilih memenuhi undangan Presiden Rusia, Vladimir Putin, dalam ajang St. Petersburg International Economic Forum (SPIEF) 2025. Keputusan ini mendapat dukungan dari Wakil Ketua MPR RI dari Fraksi PAN, Eddy Soeparno.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kehadiran Indonesia dalam pertemuan negara-negara G7 dan posisi diplomatis Presiden Prabowo Subianto. Solusinya adalah Indonesia harus fokus pada diplomasi ekonomi aktif dan memperkuat posisinya di panggung internasional melalui forum seperti SPIEF 2025.",
    "category": "politik"
  }
]