[
  {
    "title": "Rencanakan Liburan Sekolah dengan Camping Seru di Bandung",
    "url": "https://jogja.times.co.id/news/wisata/phVDtBP1i/Rencanakan-Liburan-Sekolah-dengan-Camping-Seru-di-Bandung",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/destinasi.th.jpg",
    "time_published": "2025-06-12 04:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Liburan sekolah sudah di depan mata—ini saat yang tepat untuk mulai menyusun rencana liburan bersama keluarga. Jika kamu ingin menikmati waktu berkualitas di alam terbuka, camping bisa menjadi pilihan seru dan menyenangkan. Salah satu destinasi favorit untuk berkemah adalah Bandung. Kota ini dikenal dengan udaranya yang sejuk serta pemandangan alam yang memesona, mulai dari hutan pinus hingga danau yang tenang. Bandung menawarkan suasana yang pas untuk melepas penat dan kembali terhubung dengan alam. Setiap lokasi camping di Bandung memiliki daya tarik tersendiri, mulai dari aktivitas interaktif dengan satwa, pemandangan matahari terbit dari ketinggian, hingga fasilitas glamping yang nyaman untuk keluarga. Semua itu menjadikan Bandung pilihan ideal untuk liburan yang tak hanya menyenangkan, tapi juga menenangkan. Berikut ini tujuh rekomendasi tempat camping seru di Bandung yang bisa kamu pertimbangkan untuk liburan sekolah nanti. Siapkan perlengkapanmu dan nikmati petualangan seru bersama orang-orang terdekat! 1. Ranca Upas – Ciwidey Terletak di kawasan Taman Hutan Raya Djuanda, Ranca Upas menawarkan pengalaman camping di tengah hutan pinus yang asri. Selain itu, pengunjung dapat berinteraksi dengan rusa di penangkaran yang ada di lokasi ini. Tersedia juga fasilitas sewa tenda dan peralatan camping lainnya. 2. The Lodge Maribaya – Lembang Destinasi ini terkenal dengan tenda-tenda unik yang menghadap ke hutan pinus. Pengunjung dapat menikmati berbagai aktivitas seperti sky swing, bamboo sky, dan zip bike. Tempat ini cocok untuk keluarga dan pasangan yang ingin menikmati suasana alam yang tenang. 3. Taman Langit - Pangalengan Berada di ketinggian 1.670 mdpl, Taman Langit Pangalengan menawarkan pemandangan kebun teh yang luas dan udara yang sejuk. Tempat ini cocok untuk kamu yang ingin menikmati sunrise dan city light dari ketinggian. 4. Pineus Tilu Riverside Camping Pangalengan Berlokasi di tepi sungai, Pineus Tilu menyediakan fasilitas glamping dengan suasana alam yang tenang. Pengunjung dapat menikmati suara gemericik air dan udara segar sambil bersantai di tenda yang nyaman. 5. Terminal Wisata Grafika Cikole – Lembang Tempat ini menawarkan berbagai tipe penginapan mulai dari tenda dome hingga rumah panggung. Fasilitas yang disediakan mencakup sarapan pagi, area api unggun, dan restoran dengan menu khas liwetan. 6. Bukit Moko – Bandung Selatan Terletak di ketinggian, Bukit Moko menawarkan pemandangan city light yang indah di malam hari. Tempat ini cocok bagi kamu yang ingin menikmati suasana alam dengan fasilitas sederhana namun memadai. 7. Glamping Lakeside – Situ Patenggang Untuk pengalaman camping mewah, Glamping Lakeside menyediakan tenda-tenda yang menghadap langsung ke danau. Pengunjung dapat menikmati pemandangan danau yang tenang sambil bersantai di tenda yang dilengkapi dengan fasilitas lengkap. Tips Agar Camping‑mu Makin Nyaman Dengan memadukan destinasi yang tepat dan persiapan matang, staycation ala tenda di Bandung akan menjadi cara paling efektif untuk mereset pikiran dan memupuk kenangan baru—entah bersama sahabat, keluarga, ataupun diri sendiri. Selamat bertualang!  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 7 Spot Camping Seru di Bandung saat Musim Libur Sekolah",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang 7 destinasi camping seru di Bandung yang cocok untuk liburan sekolah. Berdasarkan informasi yang tertera, tujuan utama berita ini adalah membantu pembaca menemukan tempat yang tepat untuk melakukan kegiatan camping bersama keluarga atau sahabat.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah memberikan rekomendasi destinasi camping di Bandung yang cocok untuk liburan sekolah, sehingga para pembaca dapat menemukan tempat yang tepat dan menyenangkan untuk melakukan kegiatan camping bersama keluarga atau sahabat.",
    "category": "Hiburan"
  },
  {
    "title": "Naskah Wonder Woman Digarap, James Gunn: Karakter Penting bagi DCEU",
    "url": "https://jogja.times.co.id/news/gaya-hidup/50M1iqjxJ/Naskah-Wonder-Woman-Digarap-James-Gunn-Karakter-Penting-bagi-DCEU",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Wonder-Woman.th.jpg",
    "time_published": "2025-06-12 01:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Akhirnya ada angin segar bagi penggemar superhero DC khususnya Wonder Woman. James Gunn bilang, dirinya tengah menulis naskah untuk film Wonder Woman. Sebelumnya film Wonder Woman terancam gagal sejak Peter Safran dan James Gunn naik jabatan menjadi CEO DC Studio. Apakah ini menjadi film ketiga dari Wonder Woman? James Gunn tidak merinci apakah ini adalah sekuel atau ceritanya kelanjutan dari Wonder Woman yang telah ada, atau cerita yang berdiri sendiri seperti Superman yang akan tayang pada Juli mendatang. Yang pasti, Gunn menegaskan film ini akan terpisah dengan serial Paradise Lost. \"Tunggu saja, naskah sedang dikerjakan. Ya, lambat tapi pasti,\" tegasnya. \"Untuk sementara saya belum bisa membocorkan apapun tentang Wonder Woman,\" imbuhnya. Lebih lanjut, James Gunn mengungkapkan Wonder Woman merupakan karakter yang cukup penting untuk DCEU (DC Extended Universe), termasuk Superman, Supergirl, dan Batman. Lalu apakah pemeran Wonder Woman akan digantikan? Santer beredar kabar, Warner Bros akan melakukan re-cast untuk karakter Wonder Women. Seperti halnya Superman (baru) yang kini perankan oleh David Corenswet dan Batman yang dimainkan Robert Pattinson. Bahkan beberapa nama pengganti Gal Gadot sudah beredar dikalangan penggemar. Mulai dari Ana de Armas, jaime Alexander, hingga Adria Arjona. Selain untuk penyegaran re-cast dilakukan karena Gal Gadot dinilai gagal membawa peran Wonder Women. Baik secara penampilan lebih-lebih karena Gal Gadot yang berasal dari Israel. Tak dipungkiri, kegagalan film Wonder Woman 2 gagal karena ramai dibiokot. Namun pada wawancara dengan media asing pada 2022 lalu, James Gunn pernah menyebut dirinya tak ingin mengubah wajah Wonder Women. \"Siapa bilang saya akan menggantikannya (Gal Gadot), sampai detik ini saya tidak ada rencana mengubah wajah Wonder Women,\" katanya saat itu. Sebagai informasi, Gal Gadot sendiri merupakan aktris yang memerankan Wonder Woman sejak tahun 2016 dalam film Batman v Superman: Dawn of Justice dan Justice League. Kemudian Wonder Woman dalam film solonya dan lanjut pada sekuel Wonder Woman 1984. Sayangnya ditengah konflik Israel - Palestina, membuat banyak orang memilih untuk memboikot semua film Gal Gadot, termasuk film Wonder Woman. Wonder Women salah satu karakter Superhero dari DC Comics yang dikarang oleh William Moulton Marston atau nama pena Charlers Moulten, seorang psikolog dan penulis. Dalam pengerjaannya ia dibantu oleh seniman Harry G. Peter. Marston. Moulten terinspirasi dari mitologi Yunani kuno, tentang perempuan pejuang yang tangguh. Wonder Woman pertama kali muncul dalam komik All Star Comics #8 pada bulan Desember 1941. Komik ini menjadi debutnya dalam cerita cadangan. Kemudian, ia mendapatkan penanganan lebih lengkap di Sensation Comics #1 pada bulan Januari 1942 dan akhirnya memiliki komik sendiri berjudul Wonder Woman #1 pada bulan Juni 1942. Dalam cerita, Wonder Women bernama asli Diana, putri Ratu Hippolyta, pemimpin Amazon. Ia tinggal di pulau Themyscira, yang juga dikenal sebagai Pulau Surga. Themyscira adalah rumah bagi suku Amazon, yaitu kelompok wanita pejuang yang dikenal dalam mitologi Yunani. Sejak kecil ia dididik dan dilatih perang. Diana pun tumbuh sebagai perempuan kuat nan tangguh. Berbekal senjata andalannya lasso kebenaran, pedang athena, perisai, gelang dan tiara Diana pun melanglangbuana ke seantero dunia untuk melawan kejahatan dan ketidakadilan. Fakta menariknya, Wonder Woman atau Diana, pernah menjadi kekasih Superman. Hal itu terungkap pada komik Justice League, New 52 Universe. Namun dalam versi film kisah antara mereka tak terlalu menonjol. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Naskah Wonder Woman Digarap, James Gunn: Karakter Penting bagi DCEU",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang film Wonder Woman yang sedang dalam produksi oleh James Gunn. Dengan demikian, film ini pasti bukan sekuel dari Wonder Woman 1984, karena tidak ada informasi bahwa film tersebut akan terus melanjutkan ceritanya. Film ini mungkin film ketiga dari Wonder Woman, namun James Gunn tidak memberikan informasi apakah itu sekuel atau cerita yang berdiri sendiri.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat adalah re-cast untuk karakter Wonder Women karena Gal Gadot dinilai gagal membawa peran Wonder Women. Solusinya adalah, tidak ada bukti bahwa James Gunn ingin menggantikan Gal Gadot dengan aktres baru. Gunn juga menyatakan bahwa dirinya tidak memiliki rencana mengubah wajah Wonder Women.",
    "category": "Hiburan"
  },
  {
    "title": "Et Kavurma: Sajian Wajib di Meja Makan Warga Turki Saat Idul Adha",
    "url": "https://jogja.times.co.id/news/gaya-hidup/6eOk5kPaT/Et-Kavurma-Sajian-Wajib-di-Meja-Makan-Warga-Turki-Saat-Idul-Adha",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/nasi-goreng-ala-Turki.th.jpg",
    "time_published": "2025-06-12 00:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Et kavurma adalah hidangan daging panggang khas Turki yang selalu hadir meramaikan suasana saat Idul Adha. Nama et kavurma berarti daging goreng atau daging panggang yang lezat dalam bahasa Turki. Makanan khas ini dibuat dari daging kurban segar yang langsung dimasak segera setelah penyembelihan selesai dilakukan. Karena alasan tersebut, et kavurma menjadi simbol penting yang mengakar kuat dalam tradisi perayaan Idul Adha di Turki. Hidangan tradisional ini berasal dari warisan kuliner Anatolia yang sudah ada dan diwariskan sejak zaman Kesultanan Utsmaniyah yang megah. Pada masa kejayaan itu, et kavurma dinikmati oleh rakyat biasa serta juga para penghuni lingkungan istana. Sajian bersejarah ini sering dihidangkan kepada para pejabat tinggi dan tamu penting sebagai bentuk penghormatan istimewa. Hal ini menunjukkan bahwa et kavurma memiliki nilai budaya luhur yang sangat tinggi dalam sejarah panjang kuliner Turki. Perayaan besar Idul Adha di Turki biasanya bertepatan dengan musim panas yang terik dan menyengat. Dahulu kala, masyarakat belum memiliki kulkas modern ataupun alat pendingin untuk menyimpan daging segar. Karena alasan itu, mereka memasak daging kurban dengan suhu tinggi agar tidak cepat basi. Dari kebiasaan sederhana ini, akhirnya berkembang tradisi membuat et kavurma sebagai hidangan utama khas Idul Adha. Selain memiliki sejarah panjang, et kavurma juga dikenal sangat praktis, bergizi, dan lezat. Proses pembuatannya pun cukup sederhana serta tidak membutuhkan banyak bumbu atau peralatan. Pertama-tama, lemak sapi digoreng perlahan untuk menghasilkan minyak yang cukup banyak. Lalu, potongan daging sapi direbus, kemudian dimasak kembali dengan minyak panas serta ditambahkan bawang bombay, garam dapur, dan lada hitam. Teknik memasak ini membuat daging menjadi empuk, harum, serta tahan disimpan dalam waktu yang cukup lama. Dengan bumbu-bumbu yang sederhana, cita rasa daging tetap kaya, dalam, dan menggugah selera. Hidangan khas ini sangat cocok disantap bersama keluarga tercinta saat momen Idul Adha. Kebersamaan saat menyantap et kavurma menjadi bagian tradisi hangat yang mempererat hubungan keluarga. Et kavurma bukan hanya sekadar makanan biasa, tetapi juga warisan budaya penting yang sarat makna historis. Di balik kelezatannya, tersimpan nilai-nilai sejarah, tradisi, dan kearifan lokal masyarakat Turki. Setiap gigitan menghadirkan cerita panjang tentang masa lalu dan semangat perayaan kurban. Karena itulah, et kavurma tetap lestari dan dicintai dari generasi ke generasi sebagai bagian identitas kuliner Turki. Kini, et kavurma juga mulai dikenal oleh wisatawan asing yang berkunjung ke Turki saat Idul Adha berlangsung. \"Mencicipi hidangan ini merupakan  bagian dari pengalaman istimewa menikmatii budaya otentik Turki,\" ungkap Lolandra, salah satu mahasiswa Indonesia yang kini menempuh pendidikan di Turki. Beberapa restoran tradisional bahkan menyajikan Et kavurma sebagai menu khusus selama musim kurban. Melalui makanan ini, budaya Turki terus menyebar dan dikenali oleh dunia internasional. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Et Kavurma: Sajian Wajib di Meja Makan Warga Turki Saat Idul Adha",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nEt kavurma adalah hidangan daging panggang khas Turki yang selalu hadir meramaikan suasana saat Idul Adha. Hidangan ini dibuat dari daging kurban segar yang langsung dimasak segera setelah penyembelihan selesai dilakukan. Et kavurma memiliki nilai budaya luhur yang sangat tinggi dalam sejarah panjang kuliner Turki dan sering dihidangkan kepada para pejabat tinggi dan tamu penting sebagai bentuk penghormatan istimewa.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana et kavurma menjadi simbol penting dalam tradisi perayaan Idul Adha di Turki. Solusinya adalah untuk memahami nilai budaya luhur dan sejarah panjang kuliner Turki melalui makanan ini, sehingga kita bisa menangkap makna historis dan kearifan lokal yang tersimpan di balik kelezatannya.",
    "category": "Agama"
  },
  {
    "title": "Wacana Kuota Haji Indonesia Dipangkas 50 Persen, BP Haji Lakukan Negosiasi dengan Arab Saudi",
    "url": "https://jogja.times.co.id/news/berita/jqC4OUH00/Wacana-Kuota-Haji-Indonesia-Dipangkas-50-Persen-BP-Haji-Lakukan-Negosiasi-dengan-Arab-Saudi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Haji-4.th.jpg",
    "time_published": "2025-06-11 23:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Wacana pengurangan kuota jemaah haji Indonesia pada musim haji 1447 Hijriah atau tahun 2026 kembali mencuat ke publik. Kabar tersebut disampaikan langsung oleh Kepala Badan Penyelenggara Haji (BP Haji), Mochamad Irfan Yusuf, atau yang akrab disapa Gus Irfan. Ia menyebut saat ini Indonesia sedang melakukan negosiasi intensif dengan Pemerintah Arab Saudi. \"Ada wacana pengurangan kuota hingga 50 persen oleh pihak Saudi. Saat ini kami sedang melakukan negosiasi,\" ujar Gus Irfan dalam keterangan pers yang diterima TIMES Indonesia, Rabu (11/6/2025). Pernyataan itu ia sampaikan usai melakukan pertemuan resmi dengan Deputi Menteri Haji Arab Saudi di Jeddah. Dalam pertemuan tersebut, kedua pihak membahas evaluasi pelaksanaan ibadah haji tahun 2025 serta persiapan menghadapi musim haji 2026 mendatang. Hingga kini, kuota resmi jemaah haji Indonesia untuk tahun 2026 memang belum ditetapkan secara final oleh Pemerintah Arab Saudi. Penetapan kuota biasanya diumumkan segera setelah musim haji tahun berjalan selesai. Namun, dinamika yang terjadi pada musim haji 2025 memunculkan sejumlah pertimbangan baru dari pihak Saudi. \"Kuota haji Indonesia untuk tahun depan belum ditentukan. Biasanya, angka kuota langsung diberikan setelah musim haji selesai,\" ungkap Gus Irfan. Isu pengurangan kuota ini muncul di tengah proses transisi manajemen haji nasional dari Kementerian Agama (Kemenag) ke Badan Penyelenggara Haji (BP Haji). Peralihan kelembagaan ini juga dibarengi dengan rencana penerapan sistem manajemen baru dalam pengelolaan ibadah haji. Kebijakan Baru dari Pemerintah Saudi Dalam forum yang sama, Pemerintah Arab Saudi juga menyampaikan sejumlah kebijakan baru yang mulai akan diberlakukan pada penyelenggaraan haji 2026. Salah satunya adalah pembatasan jumlah syarikah atau perusahaan penyelenggara layanan haji di Arab Saudi, yang hanya diperbolehkan maksimal dua perusahaan saja. Selain itu, akan diterapkan standar yang lebih ketat dalam sejumlah aspek, seperti kesehatan jemaah (istithaah), kualitas hotel, porsi makanan, serta kapasitas tempat tidur per jemaah di pemondokan. \"Pemerintah Saudi juga akan lebih ketat dalam pengawasan layanan. Semua ini untuk menjamin kenyamanan dan keselamatan jemaah,\" kata Gus Irfan. Arab Saudi juga mengatur bahwa pelaksanaan dam (denda) hanya dapat dilakukan di dua tempat: di negara asal jemaah atau melalui perusahaan resmi Saudi bernama Ad-Dhahi. Bila ada pelanggaran atas aturan ini, sanksi tegas akan dijatuhkan. Langkah Antisipatif Indonesia Menanggapi dinamika tersebut, BP Haji mengaku telah menyiapkan sejumlah langkah strategis. Salah satunya adalah pembentukan satuan tugas (task force) bersama dengan pihak Arab Saudi. Tim ini akan bertugas untuk memastikan seluruh aspek pelaksanaan haji, mulai dari validitas data jemaah, aspek kesehatan, transportasi, hingga fasilitas akomodasi di Arafah, Muzdalifah, dan Mina. \"Karena manajemen haji untuk tahun depan akan beralih dari Kementerian Agama ke BP Haji, dan akan ada sistem manajemen baru yang kami sampaikan,\" jelas Gus Irfan. Ia menegaskan bahwa kerja sama dengan pihak Saudi sangat krusial agar Indonesia tetap bisa mengirimkan jemaah dalam jumlah optimal, meskipun tengah menghadapi ancaman pengurangan kuota dan penerapan kebijakan baru yang ketat. Dengan segala persiapan dan diplomasi yang dilakukan, BP Haji berharap agar Indonesia tetap mendapatkan kepercayaan sebagai salah satu negara pengirim jemaah haji terbesar di dunia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Wacana Kuota Haji Indonesia Dipangkas 50 Persen, BP Haji Lakukan Negosiasi dengan Arab Saudi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBadan Penyelenggara Haji (BP Haji) Indonesia menyatakan sedang melakukan negosiasi intensif dengan Pemerintah Arab Saudi untuk mengurangi kuota jemaah haji Indonesia pada musim haji 1447 Hijriah atau tahun 2026. Ada wacana pengurangan kuota hingga 50 persen oleh pihak Saudi, dan BP Haji sedang melakukan negosiasi untuk mencapai kesepakatan.\n\nSolusi:\nUntuk mengatasi masalah pengurangan kuota jemaah haji Indonesia, BP Haji dapat melakukan beberapa langkah antisipatif, seperti:\n\n1. Membentuk satuan tugas bersama dengan pihak Arab Saudi untuk memastikan seluruh aspek pelaksanaan haji.\n2. Menerapkan sistem manajemen baru dalam pengelolaan ibadah haji untuk meningkatkan efisiensi dan efektifitas.\n3. Melakukan diplomasi yang lebih intensif dengan pihak Arab Saudi untuk mencapai kesepakatan yang lebih baik.\n4. Meningkatkan kesadaran dan partisipasi masyarakat Indonesia dalam proses negosiasi dan pengelolaan haji.\n\nDengan demikian, BP Haji dapat mengatasi masalah pengurangan kuota jemaah haji Indonesia dan menjaga posisi Indonesia sebagai salah satu negara pengirim jemaah haji terbesar di dunia.",
    "category": "Politik"
  },
  {
    "title": "UMKM Sleman Tembus Transaksi Rp 205 Miliar Lewat Mbizmarket, Pemkab Dorong Naik Kelas",
    "url": "https://jogja.times.co.id/news/ekonomi/i4DReLjsz/UMKM-Sleman-Tembus-Transaksi-Rp-205-Miliar-Lewat-Mbizmarket-Pemkab-Dorong-Naik-Kelas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Bupati-Slema.th.jpg",
    "time_published": "2025-06-11 22:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Pemerintah Kabupaten atau Pemkab Sleman menunjukkan komitmennya dalam memperkuat digitalisasi sektor UMKM melalui kolaborasi strategis dengan platform e-marketplace Mbizmarket. Upaya ini diwujudkan dalam kegiatan Temu Pelaku Usaha yang digelar di Pendopo Parasamya Sleman, Rabu (11/6/2025). Acara yang dihadiri oleh 45 pelaku UMKM lokal ini dibuka oleh Sekretaris Daerah Sleman, Susmiarto, dan melibatkan jajaran Organisasi Perangkat Daerah (OPD). Kegiatan ini bertujuan memperluas akses pasar serta membuka peluang kerjasama langsung antara pelaku usaha dan pemerintah daerah. Direktur Mbizmarket, Andhie Saad, mengapresiasi capaian luar biasa Kabupaten Sleman dalam pemanfaatan platform digital pengadaan barang/jasa milik LKPP. Ia menyebut Sleman sebagai daerah dengan transaksi tertinggi secara nasional. “Sejak tahun 2022 hingga pertengahan 2025, total transaksi dari Sleman mencapai lebih dari Rp 205 miliar, dengan lebih dari 2.000 penyedia lokal terlibat. Ini menjadi contoh sukses digitalisasi pengadaan untuk mendukung pemberdayaan UMKM,” jelas Andhie. Ia juga menyoroti peran aktif Pemkab Sleman dalam mendorong kemajuan UMKM melalui pembentukan forum komunikasi di tingkat Kapanewon, pelatihan berkelanjutan, serta fasilitasi berbagai kegiatan temu usaha. Sementara itu, Bupati Sleman, Harda Kiswaya yang diwakili oleh Sekda Susmiarto menyampaikan bahwa kolaborasi semacam ini memiliki dampak signifikan bagi pertumbuhan ekonomi lokal. “Temu usaha ini menjadi ajang berbagi ilmu dan masukan langsung dari para narasumber kepada pelaku UMKM. Sebaliknya, para pembicara juga bisa memahami tantangan yang dihadapi pelaku usaha di lapangan,” ungkapnya. Menurutnya, penguatan sektor UMKM sejalan dengan visi pembangunan ekonomi Sleman yang berorientasi pada potensi lokal, termasuk pariwisata, pertanian, dan industri kreatif. Kepala Bagian Pengadaan Barang dan Jasa Setda Sleman, Widodo, menyampaikan bahwa kerja sama antara Pemkab dan Mbizmarket telah menunjukkan tren pertumbuhan yang konsisten. Pada 2023, transaksi tercatat mencapai Rp 43 miliar, lalu melonjak lebih dari dua kali lipat menjadi Rp 102 miliar di tahun 2024. “Hingga Mei 2025, nilai transaksi sudah mencapai Rp 43 miliar. Kami yakin angkanya akan terus naik, terutama setelah adanya pertemuan langsung seperti ini,” ujar Widodo. Ia menambahkan, dari 2.001 UMKM Sleman yang sudah terdaftar di Mbizmarket, sebanyak 1.015 di antaranya telah aktif melakukan transaksi dengan Pemkab. Widodo pun mengajak lebih banyak pelaku usaha lokal untuk memanfaatkan platform ini sebagai peluang perluasan pasar dan peningkatan daya saing. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: UMKM Sleman Tembus Transaksi Rp 205 Miliar Lewat Mbizmarket, Pemkab Dorong Naik Kelas",
    "solution": "Ringkasan Berita:\n\nPemerintah Kabupaten Sleman menunjukkan komitmennya dalam memperkuat digitalisasi sektor UMKM melalui kolaborasi strategis dengan platform e-marketplace Mbizmarket. Temu Pelaku Usaha yang digelar di Pendopo Parasamya Sleman, Rabu (11/6/2025), membuka peluang kerjasama langsung antara pelaku usaha dan pemerintah daerah untuk memperluas akses pasar. Direktur Mbizmarket mengapresiasi capaian luar biasa Kabupaten Sleman dalam pemanfaatan platform digital pengadaan barang/jasa milik LKPP.\n\nSolusi:\n\nMasalah yang diangkat pada berita ini adalah bagaimana Pemkab Sleman dapat meningkatkan transaksi UMKM dan memperkuat digitalisasi sektor tersebut. Solusinya adalah melalui kolaborasi strategis dengan platform e-marketplace Mbizmarket, sehingga pelaku usaha dapat memanfaatkan platform ini sebagai peluang perluasan pasar dan peningkatan daya saing.",
    "category": "ekonomi"
  },
  {
    "title": "Hadapi Tantangan Zaman Digital, Pemuda Dibekali Sosialisasi dan Internalisasi Nilai Pancasila",
    "url": "https://jogja.times.co.id/news/berita/TJ4HOyhPX/Hadapi-Tantangan-Zaman-Digital-Pemuda-Dibekali-Sosialisasi-dan-Internalisasi-Nilai-Pancasila",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/seminar-2.th.jpg",
    "time_published": "2025-06-11 22:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Seminar dan Kongres Pemuda Indonesia untuk Jogja Istimewa digelar di Convention Hall UIN Yogyakarta, Rabu (11/6/2025). Kegiatan ini diselenggarakan oleh Dewan Eksekutif Mahasiswa (DEMA) UIN Yogyakarta bersama Ruang Kolaborasi Pemuda, dengan mengangkat pentingnya peran generasi muda dalam menjaga nilai-nilai Pancasila di tengah tantangan zaman. Anggota DPR RI Daerah Pemilihan (Dapil) DIY, Sukamta, dalam paparannya menekankan bahwa Pancasila merupakan warisan para pendiri bangsa yang menjadi dasar pemersatu Indonesia pascakemerdekaan. “Pancasila ini warisan the founding fathers dan mothers bangsa kita. Dulu, ini merupakan game changer yang mengubah permainan saat Indonesia baru merdeka, di tengah percaturan ideologi dunia dan upaya penjajah menjajah kembali Indonesia,” jelas Sukamta. Ia mengingatkan bahwa saat ini bangsa Indonesia menghadapi tantangan eksistensial, terutama di kalangan generasi muda yang hidup dalam budaya digital, di mana batas geografis sudah tidak lagi relevan dalam interaksi antarbangsa. “Nilai-nilai dari luar seperti liberalisme sangat kuat masuk dan berinteraksi. Kalau anak-anak muda kita tidak mendapatkan bekal internalisasi nilai-nilai Pancasila secara kuat, mereka bisa kalah dan bahkan kehilangan arah,” ujarnya. Politikus PKS ini menegaskan bahwa sosialisasi dan internalisasi Pancasila harus menjadi bagian penting dari pembangunan nasional melalui pendidikan. Pendidikan, baik formal maupun informal, menurutnya, harus mengajarkan nilai-nilai kebangsaan secara kontekstual dan relevan dengan dunia anak muda. “Jangan memakai kacamata orang tua saja. Kita butuh pendekatan kebudayaan yang tepat agar nilai-nilai dalam Pancasila benar-benar terinternalisasi dalam perilaku kita sebagai manusia,” tambahnya. Ia juga menyampaikan bahwa tantangan bagi penyelenggara negara adalah menjadi teladan bagi generasi muda dalam mengamalkan Pancasila dalam kehidupan sehari-hari. Presiden Mahasiswa UIN Yogyakarta, Umar Ma’ruf, menambahkan bahwa kegiatan ini menjadi ruang refleksi bersama atas lahirnya Pancasila dan semangat sumpah pemuda. “Kita mengangkat Kongres Pemuda Indonesia untuk Jogjakarta Istimewa sebagai momen refleksi bahwa bulan Juni adalah bulan lahirnya Pancasila. Kita ingin semangat sumpah pemuda dihidupkan kembali, terutama oleh pemuda-pemuda di DIY,” kata Umar. Ia juga menekankan bahwa keistimewaan Yogyakarta bukan sekadar slogan, tetapi tanggung jawab bersama, terutama bagi pemuda. “Kita sebagai pemuda harus bisa berbicara tentang keistimewaan Yogyakarta, bahwa keistimewaan itu berarti turut bertanggung jawab terhadap berbagai persoalan di Jogja,” tegasnya. Dalam kegiatan ini, para peserta dari berbagai kabupaten dan kota di DIY juga melakukan deklarasi bersama sebagai bentuk komitmen pemuda Jogja yang menjunjung tinggi toleransi dan menolak isu SARA. “Kita hidup berdampingan. Maka, kita undang teman-teman lintas etnis dan budaya untuk mendeklarasikan bahwa pemuda Jogja adalah pemuda yang toleran dan anti-SARA. Kita komitmen melawan isu-isu SARA dan memperkuat toleransi di Yogyakarta,” tandas Umar. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Hadapi Tantangan Zaman Digital, Pemuda Dibekali Sosialisasi dan Internalisasi Nilai Pancasila",
    "solution": "Berikut adalah ringkasan berita:\n\nSeminar dan Kongres Pemuda Indonesia untuk Jogja Istimewa digelar di Convention Hall UIN Yogyakarta, yang diselenggarakan oleh Dewan Eksekutif Mahasiswa (DEMA) UIN Yogyakarta bersama Ruang Kolaborasi Pemuda. Kegiatan ini mengangkat pentingnya peran generasi muda dalam menjaga nilai-nilai Pancasila di tengah tantangan zaman. Anggota DPR RI Daerah Pemilihan (Dapil) DIY, Sukamta, menekankan bahwa Pancasila merupakan warisan para pendiri bangsa yang menjadi dasar pemersatu Indonesia pascakemerdekaan.\n\nSolusi untuk masalah yang diangkat adalah dengan menyosialisasi dan internalisasi nilai-nilai Pancasila secara kuat melalui pendidikan, sehingga generasi muda dapat menjaga nilai-nilai Pancasila dalam kehidupan sehari-hari. Selain itu, pemuda harus berbicara tentang keistimewaan Yogyakarta dan bertanggung jawab terhadap berbagai persoalan di Jogja.",
    "category": "politik"
  },
  {
    "title": "OJK Selidiki Dugaan Fraud di Bank Woori Saudara, Libatkan Transaksi LC",
    "url": "https://jogja.times.co.id/news/berita/MR424ypyZ/OJK-Selidiki-Dugaan-Fraud-di-Bank-Woori-Saudara-Libatkan-Transaksi-LC",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/BWS.th.jpg",
    "time_published": "2025-06-11 22:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Otoritas Jasa Keuangan (OJK) mulai menyelidiki dugaan penipuan di PT Bank Woori Saudara Indonesia 1906 Tbk sejak awal Juni 2025. Penyelidikan ini dilakukan melalui koordinasi erat dengan jajaran manajemen bank. Kepala Eksekutif Pengawas Perbankan OJK, Dian Ediana Rae, menyatakan bahwa OJK akan meningkatkan status pemeriksaan jika ditemukan bukti awal yang cukup terkait penipuan dan dugaan keterlibatan pihak internal bank. Menurut Dian, dugaan penipuan ini terkait transaksi negotiable letter of credit (LC) yang sudah jatuh tempo dengan salah satu debitur, yang disinyalir melibatkan staf internal bank. Nilai kerugian masih dalam perhitungan karena investigasi masih berlangsung. \"OJK telah mengingatkan bank tentang potensi masalah pada transaksi LC debitur tersebut karena adanya kelemahan dalam proses bisnis bank, seperti yang terungkap pada pemeriksaan OJK tahun 2023,\" kata Dian, dalam keterangan yang dikutip di Jakarta, Rabu (11/6/2025), Dian juga menjelaskan bahwa bank telah melaporkan insiden ini kepada OJK dan tengah melakukan investigasi menyeluruh. Pihak-pihak internal yang diduga terlibat telah dinonaktifkan, bank juga berkoordinasi dengan firma hukum, berkomunikasi intensif dengan debitur untuk penyelesaian kewajiban, serta menyiapkan laporan ke kepolisian terkait dugaan penipuan ini. OJK menegaskan pentingnya menjaga sektor jasa keuangan agar tetap transparan dan akuntabel. OJK akan mengambil tindakan tegas terhadap pengelolaan bank yang tidak berdasarkan prinsip tata kelola perusahaan yang baik dan mengabaikan integritas laporan keuangan. Ini termasuk penilaian ulang terhadap pihak-pihak utama yang bertanggung jawab atas pengelolaan bank. Sebelumnya, Woori Bank Korea (WBK) telah mengumumkan insiden keuangan di anak perusahaannya di Indonesia, Bank Woori Saudara, melalui situs resmi pada awal Juni ini. Wuryanto Suyud, Corporate Secretary Bank Woori Saudara, menjelaskan bahwa insiden ini sedang dalam proses pemeriksaan internal. Wuryanto menyampaikan bahwa publikasi insiden keuangan oleh WBK merupakan bentuk pengungkapan dan transparansi publik sesuai ketentuan yang berlaku. \"Penting untuk digarisbawahi bahwa angka 78,5 juta dolar AS yang dipublikasikan oleh WBK adalah nilai total eksposur transaksi antara Bank Woori Saudara dan nasabah terkait, bukan nilai kerugian pasti.\" Ia menambahkan bahwa nilai kerugian yang sebenarnya masih dalam peninjauan dan belum dapat dipastikan hingga seluruh proses investigasi internal selesai. \"Saat ini, Bank Woori Saudara sedang melakukan pemeriksaan menyeluruh terkait insiden ini sesuai dengan ketentuan yang berlaku.\" Menurut Wuryanto, WBK sebagai perusahaan induk memberikan dukungan penuh kepada Bank Woori Saudara dalam menghadapi permasalahan ini. Bank Woori Saudara berkomitmen untuk menjunjung tinggi prinsip good corporate governance (GCG) dalam setiap proses bisnisnya. Manajemen bank juga memastikan bahwa operasional dan pelayanan di seluruh kantor cabang tetap berjalan normal. \"Bank berkomitmen untuk terus menjaga kepercayaan nasabah dan seluruh pemangku kepentingan,\" kata Wuryanto. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: OJK Selidiki Dugaan Fraud di Bank Woori Saudara, Libatkan Transaksi LC",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nOtoritas Jasa Keuangan (OJK) mulai menyelidiki dugaan penipuan di PT Bank Woori Saudara Indonesia 1906 Tbk sejak awal Juni 2025. Penyelidikan ini dilakukan melalui koordinasi erat dengan jajaran manajemen bank. Dugaan penipuan terkait transaksi negotiable letter of credit (LC) yang sudah jatuh tempo dengan salah satu debitur, yang disinyalir melibatkan staf internal bank.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah dugaan penipuan di Bank Woori Saudara Indonesia 1906 Tbk. Solusinya adalah OJK perlu melakukan penyelidikan yang teliti dan transparan untuk mengetahui akutuenya dugaan penipuan tersebut dan mengambil tindakan yang tepat untuk mencegah terjadinya penipuan yang lebih lanjut.",
    "category": "Ekonomi"
  },
  {
    "title": "Pemkab Bantul Serahkan Bantuan Keuangan 2025",
    "url": "https://jogja.times.co.id/news/berita/jEhpV9Ymh/Pemkab-Bantul-Serahkan-Bantuan-Keuangan2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Partai-Politik.th.jpg",
    "time_published": "2025-06-11 20:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Pemerintah Kabupaten Bantul melalui Badan Kesatuan Bangsa dan Politik (Kesbangpol) menggelar kegiatan penyerahan bantuan keuangan kepada partai politik tahun anggaran 2025, yang dirangkaikan dengan penandatanganan berita acara serah terima bantuan, Rabu (11/6/2025) Kompleks Kantor Bupati Bantul. Kepala Badan Kesbangpol Kabupaten Bantul,  Heru Wismantara, menyampaikan bahwa dasar hukum kegiatan ini antara lain adalah Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah yang telah beberapa kali diubah, terakhir menjadi Undang-Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah. Selain itu, juga mengacu pada Peraturan Pemerintah Nomor 5 Tahun 2009 tentang Bantuan Keuangan kepada Partai Politik yang telah diubah terakhir dengan Peraturan Pemerintah Nomor 1 Tahun 2018. Selanjutnya, kegiatan ini juga berpedoman pada Peraturan Menteri Dalam Negeri (Permendagri) Nomor 36 Tahun 2018 tentang Tata Cara Penghitungan, Penganggaran dalam APBD, serta Tata Tertib Administrasi Pengajuan, Penyaluran, dan Laporan Pertanggungjawaban Penggunaan Bantuan Keuangan Partai Politik. Di samping itu, mengacu pula pada Permendagri Nomor 70 Tahun 2020 tentang Pedoman Teknis Pengelolaan Keuangan Daerah. Heru menegaskan bahwa tujuan pelaksanaan kegiatan ini adalah untuk memberikan dukungan pemerintah kepada partai politik serta menjalin kemitraan antara Pemerintah Kabupaten Bantul dengan partai politik yang ada. Adapun tujuan dari bantuan keuangan ini meliputi meningkatkan fungsi partai politik di Kabupaten Bantul dalam mendorong pendidikan politik kepada masyarakat, neningkatkan mutu dan pola rekrutmen kader partai melalui pengembangan program dan sumber daya partai guna mencapai jenjang karier politik, meningkatkan tata kelola partai politik di Kabupaten Bantul dan meningkatkan transparansi dan stabilitas dalam pengelolaan bantuan partai politik serta mewujudkan kehidupan demokrasi yang lebih baik sesuai dengan prinsip kedaulatan politik, kemandirian ekonomi, dan kepribadian dalam budaya Indonesia. Bantuan keuangan ini diberikan kepada sembilan partai politik yang memperoleh kursi di DPRD Kabupaten Bantul berdasarkan hasil Pemilu 2024, dengan rincian sebagai berikut : Wakil Bupati Bantul, Aris Suharyanta, yang hadir dalam acara tersebut, menyampaikan apresiasi kepada seluruh partai politik di Kabupaten Bantul. “Saya ucapkan terima kasih kepada seluruh partai politik yang ada di Kabupaten Bantul, karena adanya kolaborasi yang harmonis antara eksekutif dan legislatif, jalannya pemerintahan dapat berlangsung sesuai rencana untuk mewujudkan masyarakat Bantul yang maju, umat yang demokratis, dan sejahtera,” ujar Aris. Ia juga mengapresiasi peran aktif partai politik dalam berbagai agenda demokrasi yang mendorong meningkatnya partisipasi masyarakat. “Saya berharap pertemuan ini dapat mempererat hubungan antara partai politik dan pemerintah, sehingga terjalin kemitraan yang harmonis dan saling bersinergi dalam membangun Kabupaten Bantul. Mudah-mudahan acara ini berkesinambungan,” tambahnya. Menurut Aris, partai politik dibentuk untuk memperjuangkan dan membela kepentingan anggota, masyarakat, bangsa dan negara, serta memelihara ketentuan negara Indonesia. Oleh karena itu, partai politik harus menjalankan peran sebagai jembatan antara masyarakat dan pemerintah, menjadi sarana partisipasi politik, serta kontrol atas kebijakan pemerintah. Ia menekankan bahwa pemberian dan penyaluran bantuan keuangan kepada partai politik merupakan amanah konstitusi yang diatur oleh undang-undang dan peraturan menteri. Bantuan tersebut bertujuan untuk pendidikan politik dan operasional sekretariat partai. “Saya berharap bantuan keuangan ini digunakan secara proporsional dan sesuai prinsip kehati-hatian berdasarkan peraturan perundang-undangan. Harus diingat, penggunaan dana bantuan akan diawasi dan diperiksa oleh BPK, sehingga penggunaannya harus benar-benar teratur, tercatat, dan nyata,” tegasnya. Politikus Partai Gerindra ini berharap  agar bantuan ini dapat meningkatkan peran partai politik dalam kehidupan bermasyarakat dan bernegara secara berkelanjutan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pemkab Bantul Serahkan Bantuan Keuangan 2025",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah Kabupaten Bantul telah melaksanakan kegiatan penyerahan bantuan keuangan kepada partai politik yang memenangkan kursi di DPRD Kabupaten Bantul dalam Pemilu 2024. Kegiatan ini dilaksanakan melalui Badan Kesatuan Bangsa dan Politik (Kesbangpol) dengan tujuan memberikan dukungan pemerintah kepada partai politik serta menjalin kemitraan antara Pemerintah Kabupaten Bantul dengan partai politik yang ada. Bantuan keuangan ini diberikan kepada sembilan partai politik, termasuk Partai Gerindra, yang telah diatur dalam Undang-Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan antara Pemerintah Pusat dan Pemerintahan Daerah. Kegiatan ini juga berpedoman pada Peraturan Menteri Dalam Negeri (Permendagri) Nomor 36 Tahun 2018 tentang Tata Cara Penghitungan, Penganggaran dalam APBD, serta Tata Tertib Administrasi Pengajuan, Penyaluran, dan Laporan Pertanggungjawaban Penggunaan Bantuan Keuangan Partai Politik.\n\nSolusi untuk masalah yang diangkat:\n\n1. Memberikan dukungan pemerintah kepada partai politik dan menjalin kemitraan antara Pemerintah Kabupaten Bantul dengan partai politik yang ada.\n2. Meningkatkan peran partai politik dalam kehidupan bermasyarakat dan bernegara secara berkelanjutan.",
    "category": "politik"
  },
  {
    "title": "Disertasi Doktor Raisye Soleh Haghia Ungkap Peran AJI dalam Perjuangan Kebebasan Pers Era Orde Baru",
    "url": "https://jogja.times.co.id/news/berita/T8ek8nszG/Disertasi-Doktor-Raisye-Soleh-Haghia-Ungkap-Peran-AJI-dalam-Perjuangan-Kebebasan-Pers-Era-Orde-Baru",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/ujian.th.jpg",
    "time_published": "2025-06-11 20:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Peneliti sejarah pers Indonesia, Dr. Raisye Soleh Haghia, menegaskan peran kunci Aliansi Jurnalis Independen (AJI) sebagai motor penggerak perubahan dalam perjuangan kebebasan pers dan pembentukan jurnalisme independen di Tanah Air pada periode 1994 hingga 1999. Hal ini disampaikan saat ujian terbuka promosi doktoralnya di Fakultas Ilmu Pengetahuan Budaya Universitas Indonesia, Selasa, 10 Juni 2025, dengan hasil kelulusan \"sangat memuaskan\". Dalam disertasinya yang berjudul \"Meretas Jalan Kebebasan: Peran Aliansi Jurnalis Independen (AJI) dalam Mewujudkan Jurnalisme Independen di Indonesia 1994-1999\", Raisye menjabarkan bagaimana AJI lahir sebagai respons terhadap situasi represif di era Orde Baru yang mengekang ruang berekspresi dan mengendalikan media melalui izin penerbitan dan intervensi terhadap organisasi wartawan resmi. Menurut Raisye, kemunculan AJI bukanlah sebuah peristiwa tunggal, melainkan hasil dari interaksi kompleks antara dinamika global dan kondisi sosial domestik. Di satu sisi, akhir Perang Dingin dan derasnya arus informasi global memberi ruang bagi gagasan demokrasi untuk masuk. Di sisi lain, munculnya kalangan jurnalis muda dan mantan aktivis mahasiswa yang kritis menjadi pendorong utama gerakan alternatif ini. Strategi Multidimensi AJI AJI memanfaatkan jejaring sosial dan pengalaman aktivisme para pendirinya untuk menyusun strategi perlawanan yang matang. Dari sekadar aksi simbolis, mereka kemudian mengembangkan pendekatan yang lebih menyeluruh dan terstruktur melalui empat pilar utama: kolaborasi dengan kelompok masyarakat sipil, pemanfaatan ranah hukum sebagai ruang perjuangan, perluasan jaringan internasional, serta pengembangan pendidikan dan media alternatif seperti majalah Suara Independen. Raisye menjelaskan bahwa pendekatan tersebut mencerminkan bukan hanya ketajaman strategi, tetapi juga transformasi cara pandang gerakan sosial di Indonesia terhadap perubahan. Dampak Jangka Panjang dan Warisan Strategis Dalam jangka pendek, kehadiran AJI berhasil membuka ruang alternatif bagi jurnalisme independen di tengah tekanan politik. Dalam jangka panjang, AJI menjadi bagian dari proses penting penyusunan Undang-Undang Pers No. 40 Tahun 1999, serta turut mengubah lanskap pers nasional ke arah yang lebih demokratis dan mandiri. Dari sisi akademik, Raisye menyebut penelitiannya memperkaya kajian sejarah pers Indonesia melalui perspektif history from below, yang menempatkan aktor akar rumput sebagai pelaku utama sejarah. Penelitian ini juga mengembangkan pendekatan gerakan sosial sebagai kerangka analisis baru dalam studi sejarah media, serta menyoroti pentingnya pendekatan multidisipliner. “Penelitian ini menambahkan pemahaman baru terhadap teori aksi kolektif Charles Tilly dengan mengidentifikasi varian gerakan profesional yang ditopang oleh modal sosial budaya dan pola perlawanan hybrid,” jelas Raisye. Konteks Kekinian dan Agenda Riset Lanjutan Menurut Raisye, pengalaman AJI memiliki relevansi praktis hingga kini. Bagi dunia pers, gerakan ini merupakan cermin ketahanan jurnalis menghadapi tekanan politik. Bagi gerakan sipil, AJI memberi contoh konkret tentang sinergi antara aksi langsung dan pembangunan kapasitas jangka panjang. Ia menambahkan, prinsip-prinsip seperti penguatan jejaring internal, sinergi lintas sektor, dan pemanfaatan teknologi digital tetap relevan untuk menjawab tantangan media di era kini. Penelitian ini juga membuka peluang bagi kajian lanjutan, seperti studi tentang adaptasi gerakan pers di era digital, eksplorasi jejaring intelektual AJI secara global, hingga pemetaan nilai-nilai AJI yang diwariskan kepada jurnalis generasi pasca-Reformasi. “Yang paling berharga dari perjuangan AJI adalah pembuktiannya bahwa jurnalisme independen bisa tumbuh bahkan dalam sistem yang mengekang, dan justru mampu menjadi pendorong utama perubahan sosial menuju demokratisasi,” kata Raisye. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Disertasi Doktor Raisye Soleh Haghia Ungkap Peran AJI dalam Perjuangan Kebebasan Pers Era Orde Baru",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nDr. Raisye Soleh Haghia mengangkat peran Aliansi Jurnalis Independen (AJI) sebagai motor penggerak perubahan dalam perjuangan kebebasan pers dan pembentukan jurnalisme independen di Tanah Air pada periode 1994-1999. AJI lahir sebagai respons terhadap situasi represif di era Orde Baru yang mengekang ruang berekspresi dan mengendalikan media melalui izin penerbitan dan intervensi terhadap organisasi wartawan resmi.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana AJI berhasil membuka ruang alternatif bagi jurnalisme independen di tengah tekanan politik, serta bagaimana gerakan ini memiliki relevansi praktis hingga kini. Solusinya adalah dengan memperkenalkan strategi dan pendekatan yang digunakan oleh AJI dalam perjuangan kebebasan pers, seperti kolaborasi dengan kelompok masyarakat sipil, pemanfaatan ranah hukum sebagai ruang perjuangan, perluasan jaringan internasional, serta pengembangan pendidikan dan media alternatif.",
    "category": "politik"
  },
  {
    "title": "Kemendukbangga RI Tinjau Sleman, Bahas Penanganan Stunting dan Strategi Pembangunan Kependudukan",
    "url": "https://jogja.times.co.id/news/berita/suj6irvol/Kemendukbangga-RI-Tinjau-Sleman-Bahas-Penanganan-Stunting-dan-Strategi-Pembangunan-Kependudukan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Kemendukbangga-RI.th.jpg",
    "time_published": "2025-06-11 19:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Kementerian Kependudukan dan Pembangunan Keluarga (Kemendukbangga) atau BKKBN RI melakukan kunjungan kerja ke Kabupaten Sleman, Daerah Istimewa Yogyakarta, pada Rabu (11/6/2025). Kegiatan ini berlangsung di Hotel Prima SR serta beberapa lokasi di wilayah Kapanewon Sleman. Rombongan Kemendukbangga dipimpin oleh Inspektur Utama Ucok Abdulrauf Damenta dan Deputi Bidang Pengendalian Penduduk Bonivasius Prasetya Ichtiarto. Mereka disambut langsung oleh Wakil Gubernur DIY KGPAA Paku Alam X, Wakil Bupati Sleman Danang Maharsa, serta Kepala BKKBN DIY Mohamad Iqbal Apriansyah. Dalam rangkaian kunjungannya, Kemendukbangga menggelar Workshop Internalisasi Peta Jalan Pembangunan Kependudukan 2025–2029, memberikan pembinaan kepada Penyuluh Keluarga Berencana (PKB/PLKB), dan memantau langsung implementasi program Gerakan Orang Tua Asuh Cegah Stunting (GENTING) di Kalurahan Triharjo dan Caturharjo. Wakil Bupati Sleman, Danang Maharsa, menyampaikan apresiasi atas perhatian dan dukungan Kemendukbangga dalam upaya percepatan penurunan stunting. Ia juga menyebutkan bahwa program GENTING merupakan salah satu strategi cepat (quick wins) yang sangat relevan di Sleman. “Stunting merupakan isu strategis karena berpengaruh langsung terhadap kualitas sumber daya manusia di masa depan. Kami bersyukur angka stunting di Sleman tahun 2024 turun menjadi 4,41 persen, dibandingkan tahun sebelumnya yang berada di angka 4,51 persen,” ungkap Danang. Ia menambahkan, Pemerintah Kabupaten Sleman berkomitmen mendukung penuh program GENTING, salah satunya melalui sinergi dengan dunia usaha dalam bentuk Tanggung Jawab Sosial Perusahaan (TJSP) untuk ikut serta sebagai orang tua asuh bagi anak-anak yang berisiko stunting. Sementara itu, Inspektur Utama BKKBN RI, Ucok Abdulrauf Damenta, dalam pemaparan Workshop Internalisasi GDPK 2025–2029, menegaskan pentingnya kebijakan pembangunan kependudukan yang terintegrasi dan berkelanjutan dalam menyongsong bonus demografi dan tantangan populasi menua. “Grand Design Pembangunan Kependudukan (GDPK) disusun sebagai pedoman bagi daerah dalam mengelola isu-isu kependudukan. Paradigma baru Kemendukbangga adalah memberdayakan masyarakat agar menjadi generasi unggul menuju Indonesia Emas 2045,” jelas Ucok. Kegiatan ini diharapkan menjadi langkah konkret dalam memperkuat koordinasi antara pemerintah pusat dan daerah, serta mempercepat penanganan stunting dan pelaksanaan program pembangunan keluarga berbasis data dan kebutuhan lokal. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kemendukbangga RI Tinjau Sleman, Bahas Penanganan Stunting dan Strategi Pembangunan Kependudukan",
    "solution": "Ringkasan berita ini adalah:\n\nKemendukbangga RI melakukan kunjungan kerja ke Kabupaten Sleman, Daerah Istimewa Yogyakarta, untuk memantau penanganan stunting dan pembangunan keluarga. Selama kunjungan, Kemendukbangga menggelar workshop dan memberikan bimbingan kepada Penyuluh Keluarga Berencana (PKB/PLKB). Wakil Bupati Sleman menyampaikan apresiasi atas perhatian Kemendukbangga dalam upaya percepatan penurunan stunting. Ia juga menyebutkan bahwa program Gerakan Orang Tua Asuh Cegah Stunting (GENTING) merupakan salah satu strategi cepat yang relevan di Sleman.\n\nSolusi untuk masalah stunting dapat ditemukan dalam implementasi program GENTING, yaitu:\n\n* Meningkatkan kesadaran dan partisipasi orang tua dalam mencegah stunting\n* Membangun sinergi dengan dunia usaha untuk mendukung program GENTING\n* Mengintegrasikan pembangunan kependudukan yang terintegrasi dan berkelanjutan",
    "category": "ekonomi"
  },
  {
    "title": "Pekerja Bergaji Kurang dari Rp3,5 Juta dan Aktif BPJS Ketenagakerjaan di Bantul Berhak Dapat BSU",
    "url": "https://jogja.times.co.id/news/berita/4iy5hKfuV/Pekerja-Bergaji-Kurang-dari-Rp35-Juta-dan-Aktif-BPJS-Ketenagakerjaan-di-Bantul-Berhak-Dapat-BSU",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Rina-Dwi-Kumaladewi.th.jpg",
    "time_published": "2025-06-11 19:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Pekerja di Kabupaten Bantul yang bergaji di bawah Rp3,5 juta dan terdaftar aktif sebagai peserta BPJS Ketenagakerjaan berhak menerima Bantuan Subsidi Upah (BSU) dari pemerintah sebesar Rp300 ribu per bulan selama dua bulan. Ketentuan ini sesuai dengan Peraturan Menteri Ketenagakerjaan (Permenaker) Nomor 5 Tahun 2025 tentang Program BSU. Kepala Bidang Hubungan Industrial Dinas Tenaga Kerja dan Transmigrasi (Disnakertrans) Kabupaten Bantul, Rina Dwi Kumaladewi, menyatakan bahwa program ini sudah mulai berjalan di wilayahnya. “Melalui Permen tersebut, di Bantul juga sudah dilaksanakan penyaluran BSU kepada pekerja yang memenuhi kriteria,” jelas Rina pada Senin (9/6/2025). BSU diberikan kepada peserta aktif BPJS Ketenagakerjaan yang menerima upah di bawah Rp3,5 juta per bulan. Mereka juga tidak boleh berstatus sebagai ASN, TNI, atau Polri, serta bukan penerima bantuan program keluarga harapan (PKH). “Data penerima bersumber dari BPJS Ketenagakerjaan, yang kemudian diverifikasi dan divalidasi sebelum disalurkan oleh Kementerian Ketenagakerjaan,” imbuhnya. Pencairan BSU akan dilakukan melalui bank-bank yang ditunjuk pemerintah seperti BRI, Mandiri, BTN, BNI, dan BSI. Para pekerja dapat memeriksa status penerimaan bantuan melalui aplikasi JMO atau laman resmi BSU di https://bsu.bpjsketenagakerjaan.go.id. Pekerja hanya perlu mengisi data seperti NIK, nama lengkap sesuai KTP, nama ibu kandung, nomor HP, dan email. Setelah itu, mereka bisa melakukan pengkinian data rekening secara kolektif melalui perusahaan dengan aplikasi SIPP, atau secara individu lewat aplikasi JMO atau website BSU. “Sepertinya pengajuan dilakukan kolektif lewat perusahaan, tetapi pekerja tetap bisa memantau statusnya secara mandiri melalui aplikasi JMO atau web BSU,” pungkas Rina. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pekerja Bergaji Kurang dari Rp3,5 Juta dan Aktif BPJS Ketenagakerjaan di Bantul Berhak Dapat BSU",
    "solution": "Ringkasan Berita:\nPemerintah telah memutuskan untuk memberikan Bantuan Subsidi Upah (BSU) kepada pekerja yang bergaji di bawah Rp3,5 juta dan terdaftar sebagai peserta BPJS Ketenagakerjaan. Pekerja ini akan mendapatkan BSU sebesar Rp300 ribu per bulan selama dua bulan.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah keterbatasan gaji pekerja yang tidak mencukupi untuk memenuhi kebutuhan hidup. Solusinya adalah dengan memberikan BSU kepada pekerja yang memenuhi kriteria tersebut, sehingga dapat membantu meningkatkan kesejahteraan hidup mereka.",
    "category": "Ekonomi"
  },
  {
    "title": "Johan Rosihan Usulkan Gunung Tambora Jadi Contoh Nasional Konservasi dan Eduwisata",
    "url": "https://jogja.times.co.id/news/berita/zOIEIQpqG/Johan-Rosihan-Usulkan-Gunung-Tambora-Jadi-Contoh-Nasional-Konservasi-dan-Eduwisata",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/MPR-2.th.jpg",
    "time_published": "2025-06-11 17:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BIMA – Anggota MPR RI Johan Rosihan menyerukan pentingnya menjadikan Gunung Tambora sebagai Kawasan Strategis Nasional (KSN) yang mengedepankan prinsip konservasi dan pelestarian budaya. Ia juga mendorong adanya pusat interpretasi geowisata serta program riset kolaboratif internasional untuk mengangkat posisi Tambora di mata dunia. “Tambora adalah harmoni antara alam, sejarah, dan masa depan konservasi kita. Sudah saatnya pelestarian lingkungan, pendidikan, dan pengembangan ekonomi lokal disatukan dalam kerangka wisata berkelanjutan,” ujar Johan saat mencapai Puncak Tambora di ketinggian 2.851 mdpl, Rabu (11/6/2025). Politisi dari Partai Keadilan Sejahtera (PKS) ini melakukan pendakian bersama tim dari Taman Nasional Tambora sebagai bagian dari komitmennya mendukung pelestarian lingkungan sekaligus menjadikan Tambora sebagai pusat edukasi dan destinasi wisata berbasis keberlanjutan di Pulau Sumbawa. Menurut Johan, Tambora tidak hanya menawarkan keindahan alam, namun juga menyimpan nilai ekologis dan sejarah yang sangat penting dalam konteks pembangunan nasional. Ia menekankan perlunya pengelolaan yang menyeluruh—yang mencakup pelestarian alam, penguatan narasi sejarah, dan pemberdayaan masyarakat sekitar. Letusan besar Tambora pada tahun 1815 merupakan salah satu bencana alam paling dahsyat dalam sejarah modern dan berdampak pada iklim global. Namun, Johan menilai nilai historis ini belum sepenuhnya digarap dalam sistem pendidikan maupun promosi wisata nasional. \"Dulu dunia mengenal Tambora karena letusannya yang mengubah iklim global. Sekarang, saatnya dunia mengenalnya melalui riset, konservasi, dan wisata edukatif yang inklusif,\" kata anggota Komisi IV DPR RI tersebut. Lebih lanjut, Johan menegaskan perlunya pelibatan aktif warga lokal dalam pengelolaan kawasan, baik sebagai pelaku ekowisata maupun penjaga kelestarian lingkungan. Ia percaya bahwa pendekatan berbasis kearifan lokal akan menjadi kunci keberhasilan jangka panjang. “Kami ingin menjadikan Tambora bagian penting dalam agenda pembangunan nasional. Ini ajakan untuk semua pihak—pemerintah, sektor swasta, akademisi, dan komunitas lokal—untuk menjadikan Tambora sebagai simbol sinergi antara alam, budaya, dan pembangunan yang berkelanjutan,” tegas Johan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Johan Rosihan Usulkan Gunung Tambora Jadi Contoh Nasional Konservasi dan Eduwisata",
    "solution": "Ringkasan berita ini adalah:\n\nAnggota MPR RI Johan Rosihan menyerukan Gunung Tambora sebagai Kawasan Strategis Nasional (KSN) yang mengedepankan prinsip konservasi dan pelestarian budaya. Ia juga mendorong adanya pusat interpretasi geowisata serta program riset kolaboratif internasional untuk mengangkat posisi Tambora di mata dunia.\n\nSolusi untuk masalah ini adalah:\n\nUntuk menjadikan Gunung Tambora sebagai Kawasan Strategis Nasional yang efektif, diperlukan pelibatan aktif warga lokal dalam pengelolaan kawasan. Selain itu, perlu adanya pendekatan berbasis kearifan lokal untuk meningkatkan kesadaran dan partisipasi masyarakat sekitar dalam pelestarian lingkungan dan pengembangan ekonomi lokal. Dengan demikian, Tambora dapat menjadi destinasi wisata berkelanjutan yang mengedukasi dan melestarikan nilai-nilai budaya serta ekologisnya.",
    "category": "politik"
  },
  {
    "title": "Satu Warga Positif Covid-19, Pemkab Bantul Minta Masyarakat Waspada",
    "url": "https://jogja.times.co.id/news/berita/VYVRF07o9/Satu-Warga-Positif-Covid-19-Pemkab-Bantul-Minta-Masyarakat-Waspada",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Samsu-Aryanto.th.jpg",
    "time_published": "2025-06-11 16:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Satu kasus positif Covid-19 kembali terdeteksi di Daerah Istimewa Yogyakarta (DIY). Kasus tersebut dilaporkan Dinas Kesehatan Kota Yogyakarta pada akhir Mei 2025. Menanggapi temuan ini, Dinas Kesehatan (Dinkes) Kabupaten Bantul mengimbau masyarakat untuk meningkatkan kewaspadaan dengan kembali menerapkan pola hidup bersih dan sehat guna mencegah penyebaran virus. Kepala Bidang Penanggulangan Penyakit Dinkes Bantul, Samsu Aryanto, menyarankan masyarakat untuk mulai mengenakan masker, terutama saat merasa tidak sehat atau berada di tempat umum yang ramai. “Memakai masker jika merasa kurang sehat atau saat beraktivitas di kerumunan sangat penting untuk mencegah penularan,” ujar Samsu Aryanto, Rabu (11/6/2025). Ia juga mengingatkan warga agar segera memeriksakan diri ke fasilitas kesehatan apabila mengalami gejala yang menyerupai Covid-19. Bagi yang terkonfirmasi positif dengan gejala ringan, disarankan melakukan isolasi mandiri di rumah. “Tujuannya agar tidak menularkan ke orang lain,” jelasnya. Selain itu, Samsu meminta seluruh fasilitas layanan kesehatan di Bantul untuk meningkatkan kewaspadaan terhadap potensi penularan. “Seluruh puskesmas dan layanan medis diimbau untuk bersiap dan melakukan penelusuran apabila ditemukan kasus terkonfirmasi atau dugaan Covid-19,” tegasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Satu Warga Positif Covid-19, Pemkab Bantul Minta Masyarakat Waspada",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDinas Kesehatan Kota Yogyakarta mengidentifikasi satu kasus positif Covid-19 di Daerah Istimewa Yogyakarta (DIY). Dalam rangka itu, Dinas Kesehatan Kabupaten Bantul mengimbau masyarakat untuk meningkatkan kewaspadaan dengan kembali menerapkan pola hidup bersih dan sehat untuk mencegah penyebaran virus. Kepala Bidang Penanggulangan Penyakit Dinkes Bantul, Samsu Aryanto, menyarankan masyarakat untuk memakai masker saat merasa tidak sehat atau berada di tempat umum yang ramai.\n\nSolusi:\nSolusi yang dapat diterapkan oleh masyarakat adalah: 1) Meningkatkan kewaspadaan dengan mengenakan masker saat merasa tidak sehat atau berada di tempat umum yang ramai. 2) Memeriksakan diri ke fasilitas kesehatan jika mengalami gejala yang menyerupai Covid-19. 3) Melakukan isolasi mandiri di rumah jika terkonfirmasi positif dengan gejala ringan untuk mencegah penularan.",
    "category": "Kesehatan"
  },
  {
    "title": "Perang Donald Trump dengan Rakyat Amerika Serikat Bakal Kian Melebar",
    "url": "https://jogja.times.co.id/news/berita/NU4DL6f53/Perang-Donald-Trump-dengan-Rakyat-Amerika-Serikat-Bakal-Kian-Melebar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/menangkap-seorang-demonstran.th.jpg",
    "time_published": "2025-06-11 16:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Perang Donald Trump di dalam negerinya bakal melebar, karena selain Los Angeles, lima wilayah lain yang diincar oleh Imigrasi dan Bea Cukai (ICE) juga akan diserbu dengan unit-unit bergaya militer yaitu Kota New York, Seattle, Chicago , Philadelphia, dan Virginia utara. Los Angeles dan lima wilayah kota tersebut dipimpin dari partai Demokrat, sedangkan Trump berasal dari partai Republik. Donald Trump akan mengerahkan unit taktis ICE ke lima kota yang dikuasai Demokrat di tengah kerusuhan di Los Angeles Dalam pidato malamnya, Gubernur California, Gavin Newson dengan mata berkaca-kaca hampir menangis menyalahkan pemerintahannya karena memicu kekacauan di California. Unit-unit bergaya militer itu akan menyerbu Kota New York, Seattle, Chicago , Philadelphia, dan Virginia utara. MSNBC melaporkan, bahwa empat dari lima kota itu adalah kota-kota yang sangat biru, sementara Virginia utara berisi daerah kantong Demokrat di Alexandria. Penggerebekan ICE telah memicu aksi protes yang membuat Los Angeles bertekuk lutut, karena wali kotanya kemudian memutuskan untuk memberlakukan karantina wilayah  dari pukul 8 malam hingga pukul 6 pagi tadi. Tindakan luar biasa Trump dengan mengirim Garda Nasional dan Marinir untuk meredakan protes di Los Angeles itu telah memicu perdebatan nasional tentang penggunaan militer di tanah AS dan mengadu presiden dari Partai Republik itu dengan gubernur California dari Partai Demokrat. \"Penyalahgunaan kekuasaan yang tidak tahu malu oleh presiden yang sedang menjabat ini mengobarkan situasi yang mudah meledak, membahayakan rakyat, petugas, dan bahkan Garda Nasional kita. Saat itulah kemerosotan dimulai,\" kata Gubernur California Gavin Newsom dalam pidato video, Selasa malam. \"Dia kembali memilih eskalasi. Dia memilih kekerasan yang lebih besar. Dia memilih sandiwara ketimbang keselamatan publik. Demokrasi sedang diserang,\" ujarnya. Laporan rencana penyerbuan di lima kota tersebut muncul saat gubernur California menyampaikan prediksi yang mengerikan bagi seluruh negara bagian pada Selasa malam dalam pidato yang disiarkan secara nasional yang mengecam pengerahan pasukan AS oleh Trump ke Los Angeles. \"Lihat, ini bukan hanya tentang protes di Los Angeles, saat Donald Trump berusaha mendapatkan kewenangan penuh untuk memerintahkan Garda Nasional. Dia membuat perintah itu berlaku untuk setiap negara bagian di negara ini,\" kata Newsom sambil menitikkan air mata. \"Ini tentang kita semua. Ini tentang Anda. California  mungkin yang pertama, tetapi jelas ini tidak akan berakhir di sini. Negara bagian lain akan menyusul. Demokrasi akan menyusul. Demokrasi sedang diserang didepan mata kita, momen yang kita takutkan ini telah tiba,\" tandasnya. \"Trump telah menghancurkan proyek bersejarah para pendiri kita yaitu tiga cabang pemerintahan yang setara,\" tuduh Newson. Saat gubernur menyampaikan pidatonya yang penuh air mata, Presiden AS itu sedang menyapa personel militer AS di Fort Bragg. Ia seharusnya memperingati hari ulang tahun ke-250 Angkatan Darat AS itu, tetapi disitu ia justru memberikan pidato agresif yang membela keputusannya untuk mengerahkan tentara melawan rakyatnya yang disebut sebagai  \"binatang\" dan \"musuh asing\" yang mencoba menghalangi pemerintah menjalankan kebijakan imigrasi. \"Apa yang Anda saksikan di California adalah serangan besar-besaran terhadap perdamaian, ketertiban umum, dan kedaulatan nasional dengan tujuan melanjutkan invasi asing ke negara kita. Kita tidak akan membiarkan itu terjadi,\" katanya di depan bala tentara itu. \"Kami tidak akan membiarkan kota Amerika diserbu dan ditaklukkan oleh musuh asing. Itulah mereka,\" tambahnya. Presiden melanjutkan dengan menyebut Los Angeles \"tempat pembuangan sampah\" dan seluruh kawasan itu dibawah kendali para penjahat. Trump menambahkan, pemerintahnys akan menggunakan setiap aset yang dimiliki untuk meredakan kekerasan dan memulihkan hukum dan ketertiban. Kami akan membebaskan Los Angeles dan membuatnya bebas, bersih, dan aman lagi,\" kata Trump. Sementara itu, Gubernur Texas, Greg Abbott yang berasal dari Partai Republik mengatakan, ia akan mengerahkan Garda Nasional minggu ini, menjelang protes yang direncanakan. Para pengunjuk rasa dan polisi di Austin telah bentrok pada hari Senin. Pejabat Texas mengatakan mereka siap untuk menindak tegas setiap kerusuhan sipil setelah protes selama berhari-hari di Los Angeles terkait penggerebekan imigrasi — demonstrasi yang mendorong Presiden Donald Trump untuk mengerahkan pasukan federal ke Pantai Barat. Sementara protes di Houston, San Antonio, dan Dallas sebagian besar berlangsung damai, ketegangan meningkat di Austin pada Senin malam saat ratusan orang berkumpul di Texas Capitol untuk memprotes upaya deportasi massal oleh pemerintahan Trump. Para pemimpin negara bagian mengatakan mereka tidak akan menoleransi kekerasan dan kerusakan properti seperti yang dilaporkan di California. \"Negara Bagian Texas siap mengerahkan semua personel dan sumber daya yang diperlukan, termasuk polisi dari Departemen Keamanan Publik Texas, untuk menegakkan hukum dan ketertiban di seluruh negara bagian kita,\" kata sekretaris pers Gubernur Greg Abbott, Andrew Mahaleris, kepada The Texas Newsroom pada hari Senin. \"Protes damai adalah bagian dari tatanan negara kita, tetapi Texas tidak akan menoleransi pelanggaran hukum yang telah kita lihat di Los Angeles,\" sambungnya Abbott, seorang pendukung vokal kebijakan imigrasi Trump, menyebut penempatan federal di Los Angeles \"luar biasa\" di media sosial selama akhir pekan. \"Serangan terorganisasi telah dilancarkan terhadap pejabat penegak hukum federal,\" tulis Abbott pada hari Minggu . \"Sudah saatnya untuk mengakhirinya, dan mengizinkan pejabat federal untuk sepenuhnya menegakkan hukum Amerika Serikat.\" Di Los Angeles, agen imigrasi dan bea cukainya (ICE) federal melakukan serangkaian penggerebekan besar-besaran minggu lalu. Protes pun meledak dengan cepat, dengan demonstran bentrok dengan aparat penegak hukum, memblokir jalan bebas hambatan, dan merusak fasilitas umum. Puluhan orang telah ditangkap dan sedikitnya lima petugas polisi terluka. Meskipun jumlah pengunjuk rasa yang terluka tidak jelas, video menunjukkan polisi menembakkan tabung gas dan proyektil lainnya. Ratusan Marinir AS tiba di daerah Los Angeles pada hari Selasa atas perintah Trump, setelah ia juga memerintahkan pengerahan 4.000 Garda Nasional ke kota tersebut untuk \"memerangi\" para pengunjukrasa. Marinir dan Garda Nasional akan diberdayakan untuk melindungi personel dan gedung pemerintah dan bukan untuk melakukan tindakan hukum seperti kepolisian. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Perang Donald Trump dengan Rakyat Amerika Serikat Bakal Kian Melebar",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Amerika Serikat Donald Trump telah memerintahkan pengerahan pasukan federal ke kota Los Angeles, California, untuk \"memerangi\" para pengunjuk rasa yang menentang upaya deportasi massal oleh pemerintahannya. Penggerebekan imigrasi oleh agen imigrasi dan bea cukainya (ICE) federal telah menyebabkan protes besar-besaran di Los Angeles, dengan demonstran bentrok dengan aparat penegak hukum, memblokir jalan bebas hambatan, dan merusak fasilitas umum. Gubernur Texas juga telah mengumumkan bahwa mereka akan mengerahkan Garda Nasional untuk menindak tegas kerusuhan sipil yang diharapkan terjadi selama protes.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu ada solusi yang dapat dipertanggungjawabkan oleh pemerintah dan para pengunjuk rasa. Solusinya adalah untuk ada komunikasi yang efektif antara pemerintah dan para demonstran, serta adanya penyelesaian yang seimbang dan adil bagi kedua pihak. Pemerintah harus memastikan bahwa hak-hak para demonstran dihormati dan mereka dapat berbicara secara bebas tanpa takut akan kerusuhan atau kekerasan. Sementara itu, para pengunjuk rasa harus meminta agar pemerintah dapat menyelesaikan masalah-masalah yang menyebabkan perbedaan pendapat antara mereka dan pemerintah.",
    "category": "Politik"
  },
  {
    "title": "Rencana Pembangunan Bandara Pacitan Belum Masuk Program Prioritas Nasional",
    "url": "https://jogja.times.co.id/news/berita/ZhB87j453/Rencana-Pembangunan-Bandara-Pacitan-Belum-Masuk-Program-Prioritas-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Chusnul-Faozi.th.jpg",
    "time_published": "2025-06-11 15:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Harapan masyarakat Kabupaten Pacitan untuk punya bandara perintis sendiri masih harus bersabar. Meski rencana pembangunan Bandara Pacitan sudah masuk dalam Rencana Tata Ruang Wilayah (RTRW) Kabupaten Pacitan 2023–2043, realisasinya masih jauh dari pasti. Pemkab Pacitan sebenarnya sudah cukup lama mengajukan usulan pembangunan bandara tersebut. Tepatnya sejak tahun 2023, lengkap dengan dokumen feasibility study (FS) alias studi kelayakan yang sudah direviu. \"Lokasinya ada di Dusun Salam, Desa Ngadirejan, Kecamatan Pringkuku. Tapi ini masih tahap FS dan masih berpotensi bergeser,\" ujar Kabid Perekonomian, Sumber Daya Alam, Infrastruktur dan Kewilayahan Bappedalitbang Pacitan, Abdul Malik, saat ditemui Rabu (11/6/2025). Ia menegaskan, meski lokasi sementara sudah ditentukan, keputusan akhir tetap menunggu arahan pemerintah pusat. Apalagi pembangunan bandara perintis bukan proyek ringan. Selain butuh lahan luas, juga menyangkut investasi besar dan regulasi ketat. Senada, Sekretaris Bappedalitbang Pacitan, Chusnul Faozi, mengatakan Pemkab tak tinggal diam. Upaya lobi ke pemerintah pusat sudah dilakukan berulang kali. \"Beberapa kali Bupati Pacitan Indrata Nur Bayuaji menyentil usulan ini saat forum-forum di pusat. Semua persyaratan sudah kami lengkapi semaksimal mungkin. Tapi tetap, keputusannya ada di pusat,\" terangnya. Chusnul menyebut, sebagai daerah yang termasuk kategori afirmasi lambat tumbuh, seharusnya Pacitan mendapat perhatian lebih dalam hal konektivitas dan aksesibilitas. Apalagi posisi geografisnya cukup menantang, dengan akses jalan yang masih terbatas. \"Itu kan harusnya memang mendapatkan perhatian,\" ujarnya. Secara umum, bandara perintis adalah fasilitas transportasi udara yang dirancang khusus untuk wilayah yang sulit dijangkau dan belum terlayani moda transportasi lain. Tujuannya bukan semata-mata ekonomi, tapi mendorong pemerataan pembangunan. Berikut beberapa syarat utama bandara perintis: Tak hanya itu, bandara perintis juga harus memenuhi syarat teknis seperti panjang landasan, apron, terminal sederhana, hingga faktor keselamatan dan keamanan penerbangan. Legalitasnya pun harus jelas dan harus terintegrasi dengan moda transportasi darat lainnya. Rencana pembangunan bandara di Pringkuku ini sebenarnya menjadi bagian dari upaya membuka keterisolasian wilayah Pacitan. Sebagai kabupaten di ujung barat daya Jawa Timur yang berbatasan langsung dengan Yogyakarta dan Jawa Tengah, konektivitas udara dinilai sangat strategis. Selain membuka akses pariwisata, bandara juga bisa mempercepat mobilitas barang dan jasa serta mendukung pertumbuhan ekonomi lokal. Potensi perikanan, pertanian, hingga UMKM di Pacitan akan lebih mudah berkembang jika ditopang akses transportasi yang cepat. Namun demikian, hingga kini belum ada kepastian kapan alat berat mulai bergerak di Dusun Salam. Semua masih dalam tahap usulan dan menunggu lampu hijau dari pemerintah pusat. \"Mudah-mudahan saja dalam waktu dekat ada kabar baik. Kami akan terus kawal dan perjuangkan ini,\" pungkas Chusnul Faozi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rencana Pembangunan Bandara Pacitan Belum Masuk Program Prioritas Nasional",
    "solution": "Berikut adalah ringkasan berita:\n\nPemkab Pacitan masih harus bersabar karena rencana pembangunan Bandara Pacitan belum masuk program prioritas nasional. Meski sudah ada Rencana Tata Ruang Wilayah (RTRW) dan feasibility study yang telah direviu, keputusan akhir tetap menunggu arahan pemerintah pusat. Pemkab sebenarnya sudah mengajukan usulan pembangunan bandara ini sejak tahun 2023.\n\nSolusi untuk masalah ini adalah agar Pemerintah Pusat dapat memberikan lampu hijau kepada rencana pembangunan Bandara Pacitan sehingga proyek ini dapat dilanjutkan dan membawa manfaat bagi masyarakat.",
    "category": "ekonomi."
  },
  {
    "title": "Pep Guardiola: Perang di Gaza Menakutkan dan Menyakitkan",
    "url": "https://jogja.times.co.id/news/berita/2yWuHn01f/Pep-Guardiola-Perang-di-Gaza-Menakutkan-dan-Menyakitkan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Pep-Guardiola.th.jpg",
    "time_published": "2025-06-11 14:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pelatih Manchester City, Pep Guardiola, mengungkapkan ketakutannya yang mendalam terhadap perang yang berkepanjangan di Gaza. Dalam pidato emosional saat menerima gelar doktor kehormatan dari Universitas Manchester pada Senin (10/6/2025), Guardiola menyampaikan kepeduliannya atas tragedi kemanusiaan yang terjadi. “Perang di Gaza sangat menyakitkan. Seluruh tubuh saya ikut terluka melihat apa yang terjadi di sana,” kata Guardiola dalam cuplikan pidatonya yang dibagikan di media sosial. Guardiola menegaskan bahwa pernyataannya tidak didasari oleh ideologi politik. “Ini bukan soal siapa yang benar atau siapa yang salah. Ini tentang rasa cinta terhadap kehidupan dan kepedulian terhadap sesama,” ujarnya. Ia mengajak semua orang untuk tidak menganggap penderitaan di Gaza sebagai hal yang jauh dari kehidupan mereka. “Mungkin kita berpikir bahwa anak-anak kecil yang mati karena bom di rumah sakit itu bukan urusan kita. Tapi hati-hati. Bisa jadi, anak-anak kita yang akan jadi korban berikutnya. Saya membayangkan anak-anak saya, Maria, Marius, dan Valentina, setiap kali melihat anak-anak Gaza di layar berita. Itu sangat menakutkan.” Perang di Gaza telah berlangsung selama 20 bulan sejak Israel meluncurkan operasi militer sebagai respons atas serangan lintas batas yang dipimpin Hamas pada 7 Oktober 2023. Dalam serangan itu, sekitar 1.200 orang tewas dan 251 lainnya disandera. Menurut Kementerian Kesehatan Gaza yang dikelola Hamas, lebih dari 54.000 orang telah tewas sejak saat itu. Guardiola, yang dikenal tak segan menyuarakan pendapat politiknya, sebelumnya juga pernah menunjukkan dukungan terhadap gerakan kemerdekaan Catalonia. Pada 2018, ia dijatuhi denda sebesar £20.000 oleh FA karena mengenakan pita kuning sebagai bentuk protes terhadap penahanan tokoh-tokoh politik Catalonia. Gelar kehormatan dari Universitas Manchester diberikan kepada Guardiola atas keberhasilannya membawa Manchester City meraih 18 trofi dalam sembilan tahun, serta kontribusi yayasannya, Guardiola Sala Foundation, yang berfokus membantu masyarakat yang kurang beruntung. Dalam pidatonya, Guardiola juga menyinggung konflik di Sudan dan Ukraina. Ia mengisahkan sebuah cerita kecil sebagai simbol harapan dan aksi: seekor burung kecil yang terbang bolak-balik membawa setetes air untuk memadamkan api hutan, meskipun tahu usahanya tak akan menghentikan kebakaran. Ketika ditanya kenapa terus melakukannya, burung itu menjawab, “Aku hanya melakukan bagianku.” “Dalam dunia yang sering mengatakan kita terlalu kecil untuk membuat perubahan, kisah itu mengingatkan bahwa kekuatan individu bukan soal seberapa besar, tapi tentang pilihan. Tentang keberanian untuk hadir, bersuara, dan bertindak ketika dunia membutuhkannya,” ujar Guardiola. Sebelumnya, sejumlah tokoh sepak bola juga pernah menyuarakan keprihatinan atas perang di Gaza. Pada Oktober 2023, Mohamed Salah dari Liverpool menyerukan kepada para pemimpin dunia untuk menghentikan pembantaian terhadap warga sipil. Sementara itu, pemain Belanda Anwar El Ghazi kehilangan kontraknya di Mainz setelah mengunggah pernyataan pro-Palestina di media sosial. Ia kemudian menyumbangkan 500.000 euro dari pesangonnya untuk membantu anak-anak Gaza. Asosiasi Sepak Bola Inggris (FA) juga sempat dikritik karena tidak menyalakan lengkungan Wembley sebagai bentuk solidaritas atas konflik tersebut saat laga persahabatan Inggris kontra Australia pada Oktober 2023. (*/bbc) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pep Guardiola: Perang di Gaza Menakutkan dan Menyakitkan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelatih Manchester City, Pep Guardiola, mengungkapkan ketakutannya terhadap perang di Gaza dalam pidatonya saat menerima gelar doktor kehormatan dari Universitas Manchester. Ia menyampaikan kepeduliannya atas tragedi kemanusiaan yang terjadi dan menekankan pentingnya kepedulian terhadap sesama, serta kekuatan individu untuk membuat perubahan.\n\nSolusi:\nUntuk mengatasi masalah perang di Gaza, kita dapat melakukan beberapa hal berikut:\n\n1. Mendukung organisasi humanitarian yang bekerja keras untuk membantu korban perang.\n2. Meningkatkan kesadaran akan konflik tersebut dan efeknya terhadap masyarakat.\n3. Menanamkan nilai-nilai kepedulian dan empati di kalangan masyarakat, sehingga kita dapat saling mendukung dan membantu satu sama lain.",
    "category": "politik"
  },
  {
    "title": "Ada 112 Kopdes Merah Putih di Pacitan Sudah Berbadan Hukum, Kapan Diluncurkan?",
    "url": "https://jogja.times.co.id/news/berita/jCraHIoxr/Ada-112-Kopdes-Merah-Putih-di-Pacitan-Sudah-Berbadan-Hukum-Kapan-Diluncurkan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Prayitno.th.jpg",
    "time_published": "2025-06-11 14:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Progres pembentukan Koperasi Desa atau Kopdes Merah Putih di Kabupaten Pacitan terus menunjukkan perkembangan positif. Dari total 172 desa dan kelurahan yang telah melaksanakan Musyawarah Desa Khusus untuk membentuk Kopdes Merah Putih, sebanyak 112 koperasi telah resmi berbadan hukum. Sementara itu, sisanya sekitar 60 koperasi masih dalam proses pengurusan di notaris. Kepala Dinas Koperasi Usaha Mikro dan Perindustrian Kabupaten Pacitan, Prayitno, mengungkapkan bahwa saat ini pihaknya masih menunggu petunjuk teknis (juknis) resmi dari Pemerintah Pusat terkait kelanjutan program Kopdes Merah Putih, termasuk rencana launching yang dijadwalkan Juli mendatang. “Belum ada perkembangan signifikan terkait launching, karena kami masih menunggu juknis dari pusat. Sampai hari ini, dari 172 desa, sudah ada 112 Kopdes Merah Putih yang resmi terdaftar di Kementerian Hukum dan HAM (Kemenkumham). Sisanya masih dalam proses pengurusan di notaris,” jelas Prayitno, Rabu (11/6/2025). Ia juga menjelaskan, proses pengurusan badan hukum untuk koperasi-koperasi tersebut memang memerlukan waktu, mengingat pendaftaran dilakukan melalui sistem online terpusat secara nasional. Hal ini menyebabkan antrean cukup panjang dalam sistem Kemenkumham. “Alhamdulillah, kami sudah mencapai sekitar 65 persen dari target yang ditetapkan untuk bulan Juni 2025. Prosesnya memang memakan waktu karena server Kemenkumham melayani seluruh Indonesia. Namun kami optimis prosesnya bisa selesai sesuai jadwal,” tambahnya. Untuk mempercepat proses legalisasi, Pemerintah Kabupaten Pacitan telah menunjuk enam notaris resmi yang bertugas mendampingi pengurusan legalitas badan hukum Kopdes Merah Putih di masing-masing desa dan kelurahan. Terkait rencana peresmian atau launching Kopdes Merah Putih di Pacitan, Prayitno mengakui hingga kini belum ada kepastian waktu maupun lokasi pelaksanaan kegiatan tersebut. Pihaknya masih menunggu arahan lebih lanjut dari Pemerintah Pusat. “Kalau soal tanggal 12 Juli nanti jadi launching atau tidak, kami belum bisa memastikan. Termasuk lokasi kegiatan, kami juga masih belum menentukan karena semuanya bergantung pada juknis dari pusat. Kami tidak ingin melangkah lebih dulu sebelum ada arahan resmi,” ungkapnya. Sebagai informasi, Kopdes Merah Putih merupakan program nasional yang bertujuan memperkuat perekonomian desa melalui pendirian koperasi di setiap desa dan kelurahan. Di Kabupaten Pacitan, seluruh desa dan kelurahan telah berkomitmen membentuk Kopdes Merah Putih, dengan harapan koperasi ini dapat menjadi motor penggerak ekonomi lokal dan mendorong kemandirian desa secara berkelanjutan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ada 112 Kopdes Merah Putih di Pacitan Sudah Berbadan Hukum, Kapan Diluncurkan?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Pacitan telah melaksanakan program Kopdes Merah Putih di 172 desa dan kelurahan, dengan total 112 koperasi telah resmi berbadan hukum. Sisanya sekitar 60 koperasi masih dalam proses pengurusan di notaris. Pihaknya menunggu petunjuk teknis (juknis) resmi dari Pemerintah Pusat terkait kelanjutan program Kopdes Merah Putih.\n\nSolusi:\nMasalah yang diangkat adalah kekurangan waktu dan antrean dalam proses legalisasi koperasi-koperasi Kopdes Merah Putih. Solusinya adalah:\n\n* Membuat sistem online terpusat secara nasional untuk mempercepat proses pendaftaran\n* Menunjuk enam notaris resmi untuk mendampingi pengurusan legalitas badan hukum di masing-masing desa dan kelurahan\n* Menunggu arahan lebih lanjut dari Pemerintah Pusat terkait kelanjutan program Kopdes Merah Putih",
    "category": "Ekonomi"
  },
  {
    "title": "Harga Bawang Merah di Pacitan Naik, Harga Beras Ikut Terkerek",
    "url": "https://jogja.times.co.id/news/ekonomi/8UkCwVD6m/Harga-Bawang-Merah-di-Pacitan-Naik-Harga-Beras-Ikut-Terkerek",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/harga-Bawang-merah-naik.th.jpg",
    "time_published": "2025-06-11 13:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Harga kebutuhan pokok di Pasar Minulyo Kabupaten Pacitan kembali mengalami pergerakan. Salah satu komoditas yang mencolok adalah bawang merah, yang kini dijual Rp44 ribu per kilogram, naik Rp4 ribu dibandingkan pekan sebelumnya. “Naik Rp4 ribu sejak seminggu ini,” ujar pedagang sembako di Pasar Minulyo, Nanik Rahayu, Rabu (11/6/2025). Menurut Nanik, lonjakan harga bawang merah bukan tanpa sebab. Kenaikan ini disebutnya berasal dari tingkat suplier yang lebih dulu mengerek harga. “Dari sana sudah naik. Kalau stok sih aman,” jelasnya. Sementara itu, harga bawang putih dilaporkan masih stabil di angka Rp30 ribu per kilogram sejak sebelum Idul Adha. Tidak ada perubahan harga untuk komoditas tersebut. Untuk jenis cabai, harga masih bertahan. Cabai rawit merah dijual Rp40 ribu per kilogram, dan cabai keriting Rp35 ribu per kilogram. Tidak ada gejolak berarti sejak libur lebaran kurban. Namun, permintaan bumbu dapur seperti ketumbar dan merica mengalami peningkatan selama momentum Idul Adha. Harga merica bahkan menembus angka Rp160 ribu per kilogram. “Banyak yang nyari merica, ketumbar juga. Mungkin karena buat masakan daging,” imbuh Nanik. Kenaikan harga juga terjadi pada komoditas beras. Hampir semua jenis mengalami kenaikan sekitar Rp1.000 per liter. Pedagang beras, Parmini, menyebut jenis paling murah kini dijual Rp13 ribu per liter, sedangkan beras SP tembus Rp16 ribu per liter. “Sebelum Idul Adha sudah naik. Untuk kemasan lokal ada yang Rp12.600 per liter, tapi saya enggak jual itu,” ucap Parmini. Selain beras, harga telur ayam ras di tingkat eceran tercatat Rp26 ribu per kilogram. Kenaikan ini cenderung masih dalam batas wajar mengingat tingginya kebutuhan pasca lebaran. Namun, hingga berita ini diturunkan, Kepala Dinas Perdagangan dan Tenaga Kerja (Disdagnaker) Pacitan, Acep Suherman, belum memberikan keterangan resmi terkait fluktuasi harga kebutuhan pokok tersebut. Saat dihubungi wartawan, ia masih enggan memberikan tanggapan. Kondisi ini memunculkan kekhawatiran masyarakat soal stabilitas harga menjelang tahun ajaran baru dan potensi kenaikan permintaan bahan pokok lainnya. Terlebih, pasokan dari luar daerah sangat berpengaruh terhadap harga jual di pasar tradisional Pacitan. Meski begitu, pedagang berharap Pemkab Pacitan ikut mengawasi harga dari tingkat distributor agar tidak membebani konsumen di tingkat bawah. “Kalau bisa suplier juga dikontrol. Soalnya kami di sini cuma neruskan harga dari atas,” tutur Parmini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Harga Bawang Merah di Pacitan Naik, Harga Beras Ikut Terkerek",
    "solution": "Ringkasan Berita:\nHarga kebutuhan pokok di Pasar Minulyo Kabupaten Pacitan mengalami pergerakan, terutama pada komoditas seperti bawang merah, beras, dan telur ayam ras. Harga bawang merah naik Rp4 ribu per kilogram menjadi Rp44 ribu per kilogram, sedangkan harga beras dan telur ayam ras juga mengalami kenaikan.\n\nSolusi:\nUntuk meminimalkan dampak kenaikan harga, konsumen dapat mencari alternatif seperti membeli bahan-bahan tersebut secara online atau mempertimbangkan untuk tidak membelinya jika tidak terlalu perlu. Selain itu, pedagang juga dapat berupaya untuk meningkatkan efisiensi dan mengurangi biaya produksi untuk menurunkan harga menjadi lebih stabil.",
    "category": "ekonomi"
  },
  {
    "title": "Okupansi Capai 119 Persen, PT KAI Ucapkan Terima Kasih atas Kepercayaan Masyarakat",
    "url": "https://jogja.times.co.id/news/berita/SYNQdG9ll/Okupansi-Capai-119-Persen-PT-KAI-Ucapkan-Terima-Kasih-atas-Kepercayaan-Masyarakat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/VIVI.th.jpg",
    "time_published": "2025-06-11 13:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – PT Kereta Api Indonesia (Persero) Daerah Operasi 2 Bandung (PT KAI Daop 2 Bandung) mencatat sebanyak 160.697 pelanggan telah bepergian menggunakan kereta api jarak jauh selama libur panjang Lebaran Idul Adha 2025 yang berlangsung dari tanggal 5 hingga 10 Juni 2025. Angka ini menunjukkan tingginya antusiasme masyarakat dalam memanfaatkan layanan perkeretaapian sebagai moda transportasi pilihan selama momen liburan. Manager Humasda PT KAI Daop 2 Bandung, Kuswardojo, dalam siaran persnya menyampaikan apresiasi dan ucapan terima kasih kepada seluruh pelanggan atas kepercayaan dan loyalitasnya kepada PT KAI. \"Terima kasih kepada seluruh pelanggan atas kepercayaannya kepada PT KAI sebagai moda transportasi pilihan selama masa libur panjang ini. Capaian ini tidak hanya menjadi indikator keberhasilan pelayanan kami, tetapi juga menjadi semangat untuk terus meningkatkan kualitas layanan di masa mendatang,” ungkapnya. Rabu (11/6/2025). Dari total 160.697 penumpang tersebut, tingkat okupansi mencapai 119 persen, melampaui kapasitas tempat duduk yang tersedia sebanyak 135.072 seat selama 6 hari masa liburan. Peningkatan ini menunjukkan bahwa masyarakat semakin mempercayai kereta api sebagai sarana transportasi keluarga yang aman, nyaman, dan efisien, terutama dalam momentum liburan nasional seperti Lebaran Idul Adha. Untuk mengakomodasi lonjakan penumpang, Daop 2 Bandung mengoperasikan penuh KA Reguler dan menambah frekuensi perjalanan KA tambahan, seperti KA Lodaya dan KA Parahyangan. Kebijakan ini diambil untuk memastikan kebutuhan masyarakat akan transportasi terpenuhi dengan baik, sekaligus tetap menjaga kenyamanan dan keselamatan selama perjalanan. PT KAI juga memastikan seluruh perjalanan berjalan tepat waktu serta memaksimalkan pelayanan dengan memperkuat kolaborasi antar petugas operasional, keamanan, pelayanan penumpang dan seluruh elemen pendukung di stasiun dan dalam rangkaian kereta. Beberapa rute favorit pelanggan selama libur panjang ini menurut Kuswardojo menunjukkan pola mobilitas antarkota yang tinggi. Berikut lima rute teratas yang paling banyak diminati Bandung – Gambir (Jakarta), Bandung – Yogyakarta, Kiaracondong – Kutoarjo, Kiaracondong – Lempuyangan dan Bandung – Surabaya Gubeng Rute-rute ini mencerminkan mobilitas masyarakat dari dan menuju kota-kota besar serta destinasi wisata dan keluarga selama liburan panjang. Selama periode itu, sejumlah stasiun di wilayah kerja PT KAI Daop 2 Bandung mencatat volume penumpang yang signifikan, yakni Stasiun Bandung: 29.359 pelanggan, Stasiun Kiaracondong: 17.416 pelanggan, Stasiun Tasikmalaya: 8.854 pelanggan, Stasiun Banjar: 5.614 pelanggan, Stasiun Cimahi: 4.176 pelanggan dan Stasiun Garut: 3.790 pelanggan Data ini menunjukkan peran strategis Stasiun Bandung dan Kiaracondong sebagai gerbang utama mobilitas masyarakat di wilayah Jawa Barat dan sekitarnya. Dengan hasil yang memuaskan selama libur panjang Idul Adha 2025, PT KAI Daop 2 Bandung menegaskan komitmennya untuk terus meningkatkan kualitas layanan, mulai dari ketepatan waktu, kenyamanan perjalanan, hingga kesiapan fasilitas stasiun. “Capaian ini mencerminkan keberhasilan kolaboratif seluruh elemen di PT KAI Daop 2 Bandung. Kami akan terus berinovasi dan menjaga standar layanan agar masyarakat semakin yakin menggunakan kereta api sebagai transportasi andalan, baik untuk kebutuhan harian maupun saat libur nasional,” pungkas Kuswardojo. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Okupansi Capai 119 Persen, PT KAI Ucapkan Terima Kasih atas Kepercayaan Masyarakat",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBerita ini membahas tentang peningkatan antusiasme masyarakat dalam menggunakan kereta api sebagai moda transportasi selama libur panjang Lebaran Idul Adha 2025. Dengan total 160.697 pelanggan yang menggunakan layanan kereta api jarak jauh, PT Kereta Api Indonesia (Persero) Daerah Operasi 2 Bandung (PT KAI Daop 2 Bandung) mencatat okupansi sebesar 119 persen, melampaui kapasitas tempat duduk yang tersedia. Peningkatan ini menunjukkan bahwa masyarakat semakin mempercayai kereta api sebagai sarana transportasi keluarga yang aman, nyaman, dan efisien.\n\nSolusi untuk masalah antusiasme masyarakat dalam menggunakan kereta api sebagai moda transportasi adalah meningkatkan kualitas layanan dan ketepatan waktu perjalanan.",
    "category": "ekonomi"
  },
  {
    "title": "Anggota TNI yang Tembak Polisi di Lampung Didakwa Lakukan Pembunuhan Berencana",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/klTkyTJ4q/Anggota-TNI-yang-Tembak-Polisi-di-Lampung-Didakwa-Lakukan-Pembunuhan-Berencana",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/dakwaan-terhadap-dua-oknum-TNI.th.jpg",
    "time_published": "2025-06-11 13:29:47",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PALEMBANG – Pengadilan Militer I-04 Palembang menggelar sidang perdana terhadap dua prajurit TNI, yakni Kopda Basarsyah dan Peltu Yohanes Lubis, yang diduga terlibat dalam insiden penembakan hingga menewaskan tiga anggota kepolisian. Peristiwa tersebut terjadi saat penggerebekan arena judi sabung ayam di Kabupaten Way Kanan, Lampung, pada 17 Maret 2025 lalu. Persidangan yang berlangsung Rabu (11/6/2025) itu dimulai dengan pembacaan dakwaan terhadap Kopda Basarsyah oleh tim oditurat militer. Sidang dipimpin oleh Ketua Majelis Hakim Kolonel Chk Fredy Ferdian Isnartanto dan dimulai pukul 10.00 WIB. Setelah itu, dakwaan terhadap Peltu Yohanes Lubis dibacakan dalam sidang terpisah. Pantauan dari ruang sidang menunjukkan banyaknya pengunjung yang hadir, mayoritas merupakan keluarga korban, khususnya dari almarhum AKP Anumerta Lusiyanto. Sidang dilaksanakan dalam pengamanan ketat oleh aparat militer. Kopda Basarsyah dikenai sejumlah pasal berat, antara lain Pasal 340 KUHP tentang pembunuhan berencana sebagai dakwaan utama, Pasal 338 KUHP sebagai dakwaan alternatif, serta pelanggaran atas Undang-Undang Darurat Nomor 12 Tahun 1951 terkait kepemilikan senjata api dan senjata tajam tanpa izin. Ia juga dijerat dengan Pasal 303 KUHP karena dugaan keterlibatan dalam praktik perjudian. Sementara itu, Peltu Yohanes Lubis didakwa atas keterlibatannya dalam tindak pidana perjudian, sebagaimana diatur dalam Pasal 303 KUHP. Insiden yang menyeret kedua anggota TNI ini terjadi saat jajaran kepolisian melakukan operasi penggerebekan terhadap aktivitas judi sabung ayam di Kampung Karang Manik, Kecamatan Negara Batin, Way Kanan. Dalam penggerebekan tersebut, tiga anggota Polri gugur setelah ditembak, yakni Kapolsek Negara Batin AKP Anumerta Lusiyanto, Aipda Anumerta Petrus Apriyanto, dan Bripda Anumerta M Ghalib Surya Ganta dari Satreskrim Polres Way Kanan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Anggota TNI yang Tembak Polisi di Lampung Didakwa Lakukan Pembunuhan Berencana",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Pengadilan Militer I-04 Palembang menggelar sidang perdana terhadap dua prajurit TNI, yakni Kopda Basarsyah dan Peltu Yohanes Lubis, yang diduga terlibat dalam insiden penembakan hingga menewaskan tiga anggota kepolisian saat penggerebekan arena judi sabung ayam di Kabupaten Way Kanan, Lampung, pada 17 Maret 2025 lalu.\n\nSolusi: Solusi untuk masalah yang diangkat dalam berita ini adalah agar kedua prajurit TNI tersebut mendapat hukuman yang sesuai dengan tindakan mereka, sehingga mencegah terulangnya kejadian serupa di masa depan. Selain itu, pihak berwenang harus memastikan bahwa pengadilan militer dapat mengikuti proses hukum yang adil dan transparan, serta tidak membiaskan diri dalam menangani kasus-kasus seperti ini.",
    "category": "Kriminal"
  }
]