[
  {
    "title": "Ingin Bau Ketiak Tetap Wangi dan Segar Seharian? Ikuti 10 Tips Ini",
    "url": "https://jogja.times.co.id/news/gaya-hidup/raYITx7sH/Ingin-Bau-Ketiak-Tetap-Wangi-dan-Segar-Seharian-Ikuti-10-Tips-Ini",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/bau-ketiak-b.jpg",
    "time_published": "2025-05-23 00:00:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Bau ketiak yang tak sedap bisa mengganggu aktivitas sehari-hari dan membuat kita merasa tidak nyaman, terutama saat berolahraga atau menjalani kegiatan penting. Namun, menjaga ketiak tetap wangi dan segar sepanjang hari bukanlah hal yang mustahil. Dengan beberapa langkah mudah, bisa mengatasi masalah bau ketiak dan merasa lebih percaya diri. Bau ketiak muncul bukan karena keringat itu sendiri, tetapi karena interaksi antara keringat dan bakteri di kulit. Kelenjar apokrin, yang banyak terdapat di area ketiak, mengeluarkan keringat yang lebih berminyak dan kaya protein, yang menjadi makanan bagi bakteri penyebab bau. Kondisi kulit, kebersihan tubuh, serta pola makan juga bisa mempengaruhi seberapa kuat bau tubuh seseorang. Jika bau ketiak mengganggu, berikut adalah beberapa langkah praktis untuk mengatasi masalah ini dan menjaga ketiak tetap wangi seharian. Mandi secara rutin dengan sabun antibakteri akan membantu mengurangi bakteri penyebab bau. Setelah mandi, pastikan kulit ketiak benar-benar kering sebelum mengoleskan deodoran atau antiperspiran. Ketiak yang kering akan membantu produk lebih efektif menempel dan bertahan lebih lama. Bulu ketiak bisa memerangkap kelembapan dan bakteri, yang memperparah bau. Cukur atau potong bulu ketiak secara teratur agar deodoran bekerja lebih maksimal. Selain itu, ketiak yang bersih dari bulu lebih mudah ditangani dan lebih jarang berbau. Pilih deodoran atau antiperspiran yang tepat sesuai kebutuhan. Antiperspiran bekerja dengan mengurangi produksi keringat, sementara deodoran akan menutupi bau. Gunakan produk yang menggabungkan kedua fungsi ini agar bau ketiak dapat diatasi lebih efektif. Beberapa bahan alami seperti air lemon, cuka apel, atau minyak pohon teh memiliki sifat antibakteri yang dapat mengurangi bau ketiak. Coba oleskan sedikit cuka apel pada ketiak menggunakan kapas dua kali sehari, atau gosokkan air lemon pada ketiak setelah mandi untuk mengurangi bau. Makanan tertentu seperti bawang putih, kol, atau makanan berlemak dapat meningkatkan bau tubuh. Jika ingin ketiak tetap wangi seharian, pertimbangkan untuk mengurangi konsumsi makanan-makanan tersebut. Pakaian yang terbuat dari bahan alami seperti katun atau wol dapat membantu keringat menguap lebih cepat, sehingga bau tubuh berkurang. Hindari pakaian ketat yang dapat menahan kelembapan dan memperburuk bau ketiak. Antiperspiran lebih efektif jika diaplikasikan pada malam hari sebelum tidur. Selama tidur, tubuh tidak berkeringat, sehingga produk antiperspiran dapat bekerja lebih maksimal dalam mengurangi produksi keringat. Jika lupa memakai deodoran dan merasa bau ketiak mulai muncul, hand sanitizer bisa menjadi solusi sementara. Kandungan alkohol dalam hand sanitizer akan membunuh bakteri penyebab bau. Namun, hindari penggunaan hand sanitizer setelah bercukur karena bisa menyebabkan iritasi. Pakaian yang sudah terkontaminasi keringat bisa memperburuk bau ketiak. Cuci pakaian secara rutin, terutama pakaian yang digunakan untuk berolahraga, agar bau ketiak tidak menempel pada kain. Jika deodoran yang biasa digunakan sudah tidak efektif lagi, coba ganti dengan produk baru yang lebih kuat atau formulasi yang sesuai dengan jenis kulit. Faktor hormonal atau perubahan pada tubuh bisa memengaruhi cara deodoran bekerja. Selain menjaga kebersihan diri, ada beberapa tips tambahan agar bau ketiak tetap segar dan wangi sepanjang hari: Pilih pakaian yang longgar dan berbahan alami: Pakaian yang terlalu ketat dapat mengurangi sirkulasi udara, yang menyebabkan keringat terperangkap dan bau semakin kuat. Cobalah teknik layering: Gunakan deodoran bersama dengan produk perawatan kulit lain yang memiliki aroma serupa, seperti body lotion atau gel mandi, agar aroma lebih tahan lama. Semprotkan parfum pada titik denyut tubuh: Selain ketiak, semprotkan parfum pada titik denyut tubuh seperti leher atau pergelangan tangan untuk menambah kesegaran tubuh. Menjaga bau ketiak tetap wangi dan segar sepanjang hari bukanlah hal yang sulit jika mengetahui cara-cara yang tepat. Dengan menjaga kebersihan tubuh, memilih produk yang tepat, dan menjaga pola makan yang sehat, bisa merasa lebih percaya diri dan bebas dari bau ketiak yang mengganggu. Cobalah tips ini, dan nikmati hari tanpa khawatir bau badan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ingin Bau Ketiak Tetap Wangi dan Segar Seharian? Ikuti 10 Tips Ini",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBau ketiak yang tidak sedap dapat mengganggu aktivitas sehari-hari dan membuat kita merasa tidak nyaman. Namun, menjaga ketiak tetap wangi dan segar sepanjang hari bukanlah hal yang mustahil. Berikut adalah beberapa langkah praktis untuk mengatasi masalah bau tubuh dan menjaga ketiak tetap wangi.\n\nSolusi:\n1. Mandi secara rutin dengan sabun antibakteri.\n2. Pastikan kulit ketiak benar-benar kering sebelum mengoleskan deodoran atau antiperspiran.\n3. Cukur atau potong bulu ketiak secara teratur.\n4. Pilih deodoran atau antiperspiran yang tepat sesuai kebutuhan.\n5. Gunakan produk yang menggabungkan kedua fungsi ini agar bau ketiak dapat diatasi lebih efektif.\n6. Beberapa bahan alami seperti air lemon, cuka apel, atau minyak pohon teh memiliki sifat antibakteri yang dapat mengurangi bau ketiak.\n7. Mengurangi konsumsi makanan-makanan tertentu seperti bawang putih, kol, atau makanan berlemak dapat membantu menjaga bau tubuh tetap wangi.\n8. Pakaian yang terbuat dari bahan alami seperti katun atau wol dapat membantu keringat menguap lebih cepat.\n9. Hindari pakaian ketat yang dapat menahan kelembapan dan memperburuk bau ketiak.\n10. Jika lupa memakai deodoran dan merasa bau ketiak mulai muncul, hand sanitizer bisa menjadi solusi sementara.",
    "category": "Hiburan"
  },
  {
    "title": "Tiga Villain Akan Muncul di Spider-Man Brand New Day, Siapa Saja?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/gCaurMsco/Tiga-Villain-Akan-Muncul-di-Spider-Man-Brand-New-Day-Siapa-Saja",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Spider-Man.jpg",
    "time_published": "2025-05-23 00:00:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tiga villain atau musuh baru Spider-Man akan muncul dalam film terbaru Spider-Man Brand New Day. Musuh baru Spider-Man itu bocor lewat unggahan Chris Higashi, salah satu orang yang ikut dalam acara Disney Blockbuster Consumer Products di Las Vegas beberapa waktu lalu. Di X, Higashi menyebut tiga villain itu berasal dari Marvel. Mereka adalah Tombstone, Boomerang dan Scorpion. Tidak ada detail tentang bagaimana kejahatan yang mereka perbuat hingga harus berhadapan dengan Spider-Man. Namun dari unggahan Highasi, penggemar langsung heboh dan memastikan film terbaru ini akan menjadi pertarungan yang melelahkan bagi Spider-Man. Tombstone merupakan villain Spider-Man yang tidak terlalu terkenal alias underate. Meski begitu, perannya sebagai villain cukup membahayakan. Ia merupakan pembunuh bayaran yang dikenal kejam dan tanpa ampun. Tombstone punya kekuatan super dengan kulit sekeras batu hingga tidak bisa dilukai oleh apapun, serta kebal terhadap suhu ekstrem. Ia mendapat kekuatan itu dari ketisaksengajaan di laboratorium Osbord Industries saat melakukan ekspersimen sains dan teknologi canggih. Boomerang dikenal sebagai villain yang tangguh. Ia tak mudah dikalahkan karena tak hanya kekuatan yang super, tapi juga kecerdasannya. Boomerang yang awal muncul pada komik Tales to Astonish #81  pada Juli 1966 merupakan seteru dari Hul. Hingga ia bermusuhan dengan kawan-kawan Hulk lainnya termasuk Spider-Man. Seperti namanya, ia menggunakan bumerang sebagai senjata mematikan untuk lawan-lawannya. Sementara Scorpion juga musuh Spider-Man yang menggunakan kostum baja dengan senjata racun mematikan. Scorpion juga punya kekuatan, stamina, dan daya tahan manusia super, serta kecepatan, kelincahan, dan refleks manusia super Pada versi komik, ada tiga Scorpion yang pernah bertarung dengan Spider-Man, yaitu Sam Scorpion, Camilia Black dan Ecliptic Scorpio. Sayangnya Chris Higashi tidak mendetailkan Scorpion mana yang akan muncul. Spider-Man 4 atau Spider-Man: Brand New Day disutradarai oleh Destin Daniel Cretton yang sebelumnya bikin film Shang-Chi The Lagend of the Ten Rings. Sementara naskahnya ditulis oleh Chris McKenna dan Erik Sommers. Dikutip dari The Hollywood Reporter, Spider-Man: Brand New Day merujuk pada kisah di komik setelah peristiwa besar yang mengubah alam semesta, di mana semua orang lupa siapa Spider-Man. Film Spider-Man: Brand New Day masih dibintangi Tom Holland sebagai pemeran utama dan dijadwalkan tayang pada 31 Juli 2026. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiga Villain Akan Muncul di Spider-Man Brand New Day, Siapa Saja?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDalam film terbaru Spider-Man Brand New Day, tiga villain baru akan muncul sebagai musuh Spider-Man. Mereka adalah Tombstone, Boomerang, dan Scorpion. Meskipun Tombstone tidak terlalu terkenal, perannya sebagai villain cukup membahayakan karena memiliki kekuatan super seperti kulit sekeras batu yang tidak bisa dilukai oleh apapun.\n\nSolusi untuk Masalah:\nMeskipun tidak ada detail tentang bagaimana kejahatan yang mereka perbuat hingga harus berhadapan dengan Spider-Man, solusinya adalah meningkatkan kesadaran dan pengetahuan masyarakat tentang pentingnya keselamatan dan keamanan. Dengan demikian, masyarakat dapat lebih siap dan waspada terhadap ancaman-ancaman seperti Tombstone, Boomerang, dan Scorpion.",
    "category": "Hiburan"
  },
  {
    "title": "Penyelidikan Dihentikan, Bareskrim Pastikan Ijazah Jokowi dari UGM Asli",
    "url": "https://jogja.times.co.id/news/berita/Fc185XXSa/Penyelidikan-Dihentikan-Bareskrim-Pastikan-Ijazah-Jokowi-dari-UGM-Asli",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/ijazah-Jokowi.jpg",
    "time_published": "2025-05-22 00:00:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktorat Tindak Pidana Umum (Dittipidum) Bareskrim Polri memastikan keaslian ijazah Sarjana Kehutanan Universitas Gadjah Mada (UGM) milik Presiden ke-7 RI, Joko Widodo (Jokowi). Kesimpulan ini didapat setelah dilakukan pemeriksaan forensik secara ilmiah oleh tim penyelidik bersama Pusat Laboratorium Forensik (Puslabfor) Polri. Direktur Tindak Pidana Umum Bareskrim, Brigjen Pol Djuhandhani Rahardjo Puro, menjelaskan bahwa dokumen asli berupa ijazah atas nama Joko Widodo dengan nomor induk mahasiswa 1681/KT dan nomor ijazah 1120, yang diterbitkan pada 5 November 1985, telah diperoleh dan diuji keasliannya. \"Pemeriksaan dilakukan dengan membandingkan ijazah tersebut dengan milik tiga mahasiswa lain yang merupakan rekan seangkatan Jokowi di Fakultas Kehutanan UGM,\" ujar Djuhandhani saat konferensi pers di Jakarta, Kamis (22/5/2025). Adapun aspek yang diuji meliputi bahan dan pengaman kertas, teknik pencetakan, tinta tulisan tangan, cap stempel, hingga tanda tangan pejabat fakultas dan universitas pada masa tersebut. Hasil pengujian menunjukkan bahwa ijazah milik Jokowi identik dengan ijazah pembanding, menandakan keduanya berasal dari satu sistem produksi yang sama. Selain ijazah, keaslian skripsi Jokowi yang berjudul \"Studi Tentang Pola Konsumsi Kayu Lapis Pada Pemakaian Akhir di Kota Madya Surakarta\" juga ikut diperiksa. Analisis laboratorium mengidentifikasi penggunaan mesin ketik jenis huruf pica dalam penulisan skripsi tersebut. Lembar pengesahan skripsi diketahui menggunakan metode cetak letterpress yang menghasilkan permukaan tulisan yang tidak rata saat diraba. Hal ini sesuai dengan keterangan pemilik percetakan yang digunakan Jokowi pada masa itu, memperkuat temuan bahwa dokumen tersebut dibuat tanpa alat cetak lain selain mesin tik dan letterpress. Setelah proses penyelidikan menyeluruh, termasuk pemeriksaan saksi, dokumen, dan gelar perkara, Dittipidum menyimpulkan tidak ditemukan unsur tindak pidana dalam dokumen akademik milik Jokowi. Penyelidikan ini merupakan respons atas laporan dari Tim Pembela Ulama dan Aktivis (TPUA) yang diketuai oleh Eggi Sudjana. Aduan tersebut teregistrasi dengan nomor Khusus/TPUA/XII/2024 tertanggal 9 Desember 2024, dan berisi dugaan cacat hukum terhadap ijazah S1 milik Presiden Jokowi yang ramai dibicarakan di media sosial. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Penyelidikan Dihentikan, Bareskrim Pastikan Ijazah Jokowi dari UGM Asli",
    "solution": "Ringkasan berita ini adalah tentang penyelidikan keaslian ijazah Sarjana Kehutanan Universitas Gadjah Mada (UGM) milik Presiden ke-7 RI, Joko Widodo (Jokowi), yang dilakukan oleh Direktorat Tindak Pidana Umum (Dittipidum) Bareskrim Polri. Penyelidikan ini dimulai setelah aduan dari Tim Pembela Ulama dan Aktivis (TPUA) tentang dugaan cacat hukum terhadap ijazah S1 milik Jokowi yang ramai dibicarakan di media sosial.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan penyelidikan yang menyeluruh dan akurat, sehingga dapat memastikan keaslian dokumen akademik milik Jokowi. Dengan demikian, dapat menghindari penyebaran informasi palsu dan memperkuat kredibilitas Jokowi sebagai pemilik ijazah tersebut.",
    "category": "Hukum"
  },
  {
    "title": "Kemenhub Kaji Ulang Tarif Pesawat, Ini Alasannya",
    "url": "https://jogja.times.co.id/news/berita/E11MncCYc/Kemenhub-Kaji-Ulang-Tarif-Pesawat-Ini-Alasannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/pesawat-terbang-di-bandara.jpg",
    "time_published": "2025-05-22 00:00:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan sedang mengevaluasi penetapan tarif angkutan udara dengan mempertimbangkan kenaikan biaya operasional maskapai. Dalam rapat dengar pendapat dengan Komisi V DPR, yang membidangi infrastruktur dan perhubungan, di Jakarta, Kamis, Direktur Jenderal Perhubungan Udara Kemenhub Lukman F Laisa menjelaskan evaluasi ini diperlukan karena adanya kenaikan pada komponen biaya perawatan, yang meningkat karena kebutuhan reaktivitasi pesawat pasca-COVID-19. Selain itu, terdapat gangguan pada ekosistem suku cadang global, seperti kesulitan engine, kenaikan harga kontrak, dan fluktuasi nilai tukar dolar AS. (FOTO: SHUTTERSTOCK) Kemudian, terjadi penurunan pada komponen sewa pesawat. Hal ini disebabkan oleh perubahan aturan pencatatan akuntansi Standar Akuntansi Keuangan (PSAK) 73 Tahun 2020, yang mengubah pencatatan komponen sewa pesawat menjadi penyusutan. Restrukturisasi utang sewa pesawat pasca-COVID-19 juga, menurut dia, turut berkontribusi. Menyikapi kondisi itu, Ditjen Perhubungan Udara mengusulkan beberapa perubahan kebijakan tarif angkutan udara. Pertama, perubahan Peraturan Menteri Nomor 20 Tahun 2019 dan Keputusan Menteri Nomor 106 Tahun 2019 tentang tarif batas atas penumpang kelas ekonomi angkutan udara niaga berjadwal dalam negeri. \"Karena, terdapat perubahan formulasi perhitungan tarif yang memperhitungkan jarak dan waktu tempuh serta perubahan besaran tarif batas atas dan tarif batas bawah,\" kata Lukman. (FOTO:Pixabay) Kedua, penyesuaian tarif angkutan udara niaga berjadwal dalam negeri kelas ekonomi terutama sangat diperlukan untuk rute-rute jarak pendek. Ketiga, diferensiasi tarif sesuai kelompok layanan hanya diberlakukan untuk tipe pesawat jet, tidak lagi diberlakukan untuk tipe pesawat propeler. Hal ini untuk mendorong peningkatan penerbangan dengan pesawat propeler yang lazim digunakan untuk konektivitas di daerah. Keempat, penyesuaian tarif batas bawah dari tarif batas atas untuk menghindari predatory tarif dan mendorong persaingan usaha yang lebih sehat. Selain itu, penyesuaian ini juga bertujuan untuk mengurangi kesenjangan tarif yang terlalu lebar antara low season dan high season yang sering kali menimbulkan keluhan di masyarakat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiket Pesawat Bakal Naik? Kemenhub Evaluasi Tarif Angkutan Udara!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDirektur Jenderal Perhubungan Udara Kemenhub Lukman F Laisa mengatakan bahwa Direktorat Jenderal Perhubungan Udara sedang mengevaluasi penetapan tarif angkutan udara dengan mempertimbangkan kenaikan biaya operasional maskapai. Evaluasi ini diperlukan karena adanya kenaikan pada komponen biaya perawatan pesawat pasca-COVID-19, serta gangguan pada ekosistem suku cadang global.\n\nSolusi:\nUntuk menghadapi masalah kenaikan tarif angkutan udara dan kesulitan operasional maskapai, solusi yang dapat diterapkan adalah:\n\n1. Meningkatkan efisiensi dalam perencanaan angkutan udara, seperti penggunaan teknologi terbaru untuk memprediksi kebutuhan penumpang.\n2. Menyediakan layanan tambahan untuk maskapai, seperti pelayanan khusus untuk penumpang dengan kebutuhan khusus, untuk meningkatkan pendapatan dan mengurangi beban biaya operasional.\n3. Mendorong pengembangan infrastruktur angkutan udara, seperti pembangunan bandara baru atau peningkatan fasilitas di bandara yang sudah ada.\n4. Menyediakan bantuan keuangan untuk maskapai yang mengalami kesulitan operasional akibat pandemi COVID-19.",
    "category": "Ekonomi"
  },
  {
    "title": "Sepenggal Fakta dari Laga Tottenham vs Manchester United di Final Liga Europa",
    "url": "https://jogja.times.co.id/news/olahraga/IeAN2HVY4/Sepenggal-Fakta-dari-Laga-Tottenham-vs-Manchester-United-di-Final-Liga-Europa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Brennan-Johnson.jpg",
    "time_published": "2025-05-22 00:00:00",
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tottenham Hotspur sukses mengakhiri 17 tahun puasa gelar berkat kemenangan 1-0 atas Manchester United pada final Liga Europa di Stadion San Mames, Bilbao, Kamis (22/5/2025). Gelar ini adalah trofi Eropa pertama yang berhasil diraih Spurs sejak kali terakhir mengangkat Piala UEFA pada 1984 silam. Selain gelar historik untuk klub asal London utara tersebut, sejumlah fakta juga menjadi kunci dalam laga final kali ini. Dengan kemenangan ini, Spurs kini masuk ke posisi kedua sebagai klub dengan gelar Piala UEFA/Liga Europa dengan tiga gelar. Bersama Spurs, ada pula Atletico de Madrid, Inter, Juventus dan Liverpool dengan jumlah gelar yang sama. Hanya Sevilla memenangi gelar terbanyak (7 kali). Selain itu, Tottenham kini menjadi tim dengan jumlah kemenangan terbanyak di kompetisi kasta kedua Eropa dengan 98 kemenangan. Sebelumnya, mereka mencatat 97 kemenangan yang sama dengan AS Roma. Hasil ini menunjukkan mental kuat yang diusung punggawa Tottenham di kompetisi Eropa musim ini. Mereka mengakhiri musim ini dengan hanya kalah 2 kali dari 15 partai Liga Europa (menang 10, imbang 3). Kemenangan ini juga menjadi kali pertama diraih The Lilywhites di tanah Spanyol. Sebelumnya mereka hanya bisa imbang 3 kali dan kalah empat kali. Dengan kemenangan di Bilbao, Spurs menegaskan dominasi atas Manchester United di musim ini. Dari empat kali pertemuan, semuanya berhasil dimenangi anak asuh Ange Postecoglou - dua di Premier League, satu di Piala Liga dan satu di final Liga Europa. Final antara Tottenham vs Man United menunjukkan kembali kekuatan klub-klub dari Liga Inggris. Ini merupakan final keenam yang mempertemukan dua klub asal Inggris di pentas kompetisi Eropa - catatan rekor yang lebih baik dari Spanyol dan Italia (masing-masing 5 kali). Skor di laga final kali ini juga menjadi sorotan karena lima dari enam laga final Liga Europa terakhir ditentukan oleh satu gol atau kurang. Kekalahan ini terasa perih bagi Man United karena inilah kali kedua mereka harus menyerah kalah saat trofi sudah di depan mata. Sebelum ini, Setan Merah juga kalah adu penalti dari Villarreal di edisi 2020-2021. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sepenggal Fakta dari Laga Tottenham vs Manchester United di Final Liga Europa",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang kemenangan Tottenham Hotspur dalam final Liga Europa 2025 yang mengakhiri 17 tahun puasa gelar. Dengan kemenangan 1-0 atas Manchester United, Spurs berhasil memenangkan trofi Eropa pertama mereka sejak 1984. Berita juga menekankan beberapa fakta lainnya, seperti Spurs menjadi tim kedua dengan jumlah gelar Piala UEFA/Liga Europa dengan tiga gelar, dan menjadi tim dengan jumlah kemenangan terbanyak di kompetisi kasta kedua Eropa.\n\nSolusi untuk masalah yang diangkat adalah: \"Bersama Spurs, ada pula Atletico de Madrid, Inter, Juventus dan Liverpool dengan jumlah gelar yang sama\" menunjukkan bahwa beberapa klub memiliki jumlah gelar yang sama dengan Tottenham. Oleh karena itu, solusinya adalah: \"Masih banyak klub lain yang memiliki jumlah gelar yang sama dengan Tottenham.\"",
    "category": "Hiburan"
  },
  {
    "title": "Finalissima 2025 Siap Digelar, Menanti Duel Lionel Messi dan Lamine Yamal",
    "url": "https://jogja.times.co.id/news/olahraga/anRT4OfE9/Finalissima-2025-Siap-Digelar-Menanti-Duel-Lionel-Messi-dan-Lamine-Yamal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/17/Finalissima-2025.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Laga besar Finalissima 2025, antara juara Eropa dan juara Amerika Latin bakal terwujud. Laga ini akan mempertemukan dua juara benua: Argentina sebagai pemenang Copa America 2024 dan Spanyol yang mengangkat trofi EURO 2024. Dikutip dari situs UEFA, pertemuan pertama pembahasan Finalissima digelar Jumat (16/5/2025) di Asunción, Paraguay, bertepatan dengan Kongres FIFA ke-75. Meski demikian, kapan dan dimana duel Finalissima digelar belum diumumkan. Informasi dari situs UEFA, Presiden AFA Claudio Tapia dan Presiden RFEF Rafael Louzán memimpin langsung pertemuan dengan tim teknis dari UEFA dan CONMEBOL. Mereka membahas berbagai aspek krusial, mulai dari logistik, jadwal pertandingan, hingga detil teknis pelaksanaan. Meski demikian, jadwal pasti Finalissima belum bisa dipastikan. Duel Messi vs Yamal Namun bukan hanya gelar yang dipertaruhkan—Finalissima kali ini menjanjikan momen yang lebih besar dari sekadar pertandingan 90 menit. Laga ini bukan hanya tentang perebutan supremasi antar dua juara benua, tetapi juga membawa magnet tersendiri karena kemungkinan besar akan menjadi panggung pertemuan antara dua bintang besar: Lionel Messi dan Lamine Yamal. Messi, sang legenda hidup Argentina yang masih menjadi pusat permainan tim, akan berhadapan dengan Yamal, remaja sensasional Spanyol yang kini mencuri perhatian dunia. Keduanya—yang juga berbagi kisah sebagai bagian dari keluarga besar FC Barcelona di masa berbeda—akan mempertemukan dua generasi dalam satu panggung epik. Sebagai catatan, Argentina adalah juara bertahan Finalissima. Pada edisi sebelumnya tahun 2022, Albiceleste membantai Italia 3-0 di Wembley dan mengukuhkan dominasi mereka di panggung sepak bola global. Akankah Messi menutup karier internasionalnya dengan trofi lagi? Atau justru Lamine Yamal yang membuka era baru Spanyol dengan kemenangan bergengsi? Finalissima 2025 siap menjawabnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Finalissima 2025 Siap Digelar, Menanti Duel Lionel Messi dan Lamine Yamal",
    "solution": "Ringkasan berita:\n\nFinalissima 2025 akan mempertemukan Argentina (juara Copa America 2024) dengan Spanyol (juara EURO 2024) dalam laga besar. Pertemuan ini akan menentukan juara Finalissima. Laga ini juga diharapkan menjadi pertandingan antara Lionel Messi dan Lamine Yamal, dua bintang sepak bola.\n\nSolusi untuk masalah yang diangkat: Finalissima 2025 dapat memecahkan konflik dan meningkatkan kesadaran tentang sepak bola di dunia. Dengan pertemuan antara dua juara benua, laga ini dapat menyelesaikan ketidakpastian tentang tim-tim yang akan berpartisipasi dalam laga Finalissima.",
    "category": "hiburan"
  },
  {
    "title": "Pesona Lutvia di Kereta Api: Bukan Cuma Anggun, tapi Juga Inspirasi Perempuan Mandiri",
    "url": "https://jogja.times.co.id/news/berita/YIYi7EdOF/Pesona-Lutvia-di-Kereta-Api-Bukan-Cuma-Anggun-tapi-Juga-Inspirasi-Perempuan-Mandiri",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/19/Lujeng-Lutvia.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, LAMONGAN – Sosok perempuan muda, Lujeng Lutvia (27) yang akrab disapa Lutvia ini berhasil mencuri perhatian publik melalui profesinya sebagai pramugari kereta api. Perempuan asal Lamongan, Jawa Timur, ini menunjukkan bahwa pekerjaan di bidang pelayanan transportasi bukan hanya tentang menjalankan tugas, tapi juga membawa nilai-nilai inspiratif tentang kerja keras, disiplin, dan kemandirian. Dalam hal ini lebih lanjut Lutvia adalah anak kedua dari tiga bersaudara. Ia menamatkan pendidikan formal hingga jenjang SMA sebelum kemudian memutuskan untuk bekerja. “Sejak kecil, saya memang ingin mandiri dan bisa membantu keluarga,” ujar Lutvia saat diwawancarai oleh TIMES Indonesia melalui keterangan tertulis, pada Senin (19/5/2025). Keputusan untuk menjadi pramugari kereta api di Surabaya menjadi titik awal kariernya. Dirinya dikenal sebagai sosok yang anggun, ramah, dan sigap dalam melayani penumpang. Penampilan Lutvia yang juga hobi berolahraga, profesional dalam menjalankan tugas dan kepribadiannya yang hangat menjadikannya disukai banyak orang di sekelilingnya. Setelah beberapa tahun bertugas, semangat Lutvia tidak pernah padam. Kini, ia juga fokus ke dunia digital sebagai content creator dan endorser. Melalui akun media sosial Instagram dan TikTok-nya dengan nama @lutvia.viaaa, ia rutin membagikan berbagai konten tentang gaya hidup, kecantikan, hingga rutinitas olahraga. “Saya tetap ingin produktif. Dunia digital memberi saya ruang untuk terus berkarya,” tuturnya. Dengan jumlah pengikut yang terus bertambah, Lutvia mulai menerima berbagai kerja sama endorsement. Ia pun secara perlahan membangun citra sebagai seorang bisnis woman yang mandiri dan percaya diri. Tak hanya dikenal karena penampilannya yang menawan, Lutvia kini menjadi inspirasi bagi banyak perempuan muda. Ia menunjukkan bahwa perempuan bisa tampil menarik sekaligus tetap kuat, cerdas, dan berdaya. Langkah ini menunjukkan bahwa transformasi dari seorang pekerja lapangan seperti Lutvia menjadi pelaku bisnis digital bukan hal mustahil bagi perempuan Indonesia. Dengan latar belakang sederhana, semangat mandiri, dan keuletan untuk terus tumbuh, dia membuktikan bahwa perempuan bisa menciptakan ruang suksesnya sendiri. Dari gerbong kereta ke dunia digital, pesona Lutvia tetap bersinar sebagai simbol perempuan mandiri masa kini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pesona Lutvia di Kereta Api: Bukan Cuma Anggun, tapi Juga Inspirasi Perempuan Mandiri",
    "solution": "Berikut adalah ringkasan berita:\n\nLujeng Lutvia, seorang pramugari kereta api asal Lamongan, Jawa Timur, berhasil mencuri perhatian publik dengan profesionalismenya di bidang pelayanan transportasi. Ia menunjukkan bahwa pekerjaan di bidang ini tidak hanya tentang menjalankan tugas, tapi juga membawa nilai-nilai inspiratif tentang kerja keras, disiplin, dan kemandirian. Setelah beberapa tahun bertugas, Lutvia mulai fokus ke dunia digital sebagai content creator dan endorser, yang membuatnya menjadi inspirasi bagi banyak perempuan muda.\n\nSolusi untuk masalah yang diangkat: Berita ini tidak menyebutkan masalah yang dihadapi oleh Lujeng Lutvia atau orang lain. Namun, jika kita ingin mencari solusi untuk masalah yang lebih umum seperti bagaimana perempuan bisa memiliki karir sukses, maka solusinya adalah dengan membangun kepercayaan diri, belajar dari kesalahan, dan tidak takut untuk berambil risiko.",
    "category": "Hiburan"
  },
  {
    "title": "Tragis! Influencer Valeria Marquez Tewas Ditembak Saat Live TikTok",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/V8I25odA1/Tragis-Influencer-Valeria-Marquez-Tewas-Ditembak-Saat-Live-TikTok",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/16/Valeria-Marquez.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Seorang influencer muda asal Meksiko yang dikenal lewat video kecantikan dan makeup di media sosial, tewas ditembak secara brutal saat sedang melakukan siaran langsung di TikTok. Peristiwa mengejutkan ini mengguncang publik Meksiko, negara yang memang dikenal memiliki tingkat kekerasan berbasis gender yang tinggi. Valeria Marquez, 23 tahun, menjadi korban dalam insiden tragis yang kini tengah diselidiki sebagai kasus femisida — pembunuhan terhadap perempuan karena alasan gender — demikian pernyataan Kejaksaan Negara Bagian Jalisco pada Selasa malam. Dikutip dari Reuters, menurut otoritas Meksiko, femisida dapat mencakup kekerasan yang merendahkan martabat, pelecehan seksual, hubungan personal antara pelaku dan korban, atau ketika jenazah korban dibiarkan di tempat umum. Valeria dibunuh pada hari Selasa (13/5/2025) di salon kecantikan tempat ia bekerja di kota Zapopan. Seorang pria masuk ke dalam salon dan langsung menembaknya, ungkap pernyataan dari kejaksaan. Identitas pelaku belum diungkapkan. Dalam siaran langsung di TikTok sesaat sebelum kejadian, Valeria terlihat duduk di meja sambil memeluk boneka. Ia terdengar berkata, “Mereka datang,” sebelum sebuah suara di latar belakang bertanya, “Hei, Vale?”\r\nValeria menjawab, “Ya,” lalu mematikan suara siaran langsungnya. Beberapa detik kemudian, ia ditembak hingga tewas. Seorang lain terlihat mengambil ponselnya, wajahnya sempat terekam sesaat sebelum video berakhir. Valeria memiliki hampir 200.000 pengikut di Instagram dan TikTok. Dalam siaran langsung itu juga, ia sempat menyebut bahwa seseorang datang ke salon saat ia sedang tidak ada, membawa “hadiah mahal” yang ditujukan kepadanya. Valeria yang tampak waspada mengatakan bahwa ia tidak berniat menunggu orang itu datang kembali. Berdasarkan data terbaru dari Komisi Ekonomi Perserikatan Bangsa-Bangsa untuk Amerika Latin dan Karibia (ECLAC), Meksiko berada di posisi keempat tertinggi dalam kasus femisida di kawasan tersebut, bersama Paraguay, Uruguay, dan Bolivia, dengan 1,3 kematian per 100.000 perempuan pada tahun 2023. Negara Bagian Jalisco sendiri menempati peringkat keenam dari total 32 negara bagian di Meksiko (termasuk Mexico City) dalam jumlah kasus pembunuhan. Sejak Presiden Claudia Sheinbaum mulai menjabat pada Oktober 2024, telah tercatat 906 kasus pembunuhan di wilayah tersebut menurut data dari konsultan TResearch. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tragis! Influencer Valeria Marquez Tewas Ditembak Saat Live TikTok",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSeorang influencer muda asal Meksiko bernama Valeria Marquez, 23 tahun, tewas ditembak secara brutal saat sedang melakukan siaran langsung di TikTok. Korban ini kemungkinan menjadi korban kasus femisida, yaitu pembunuhan terhadap perempuan karena alasan gender.\n\nSolusi:\nUntuk mencegah kasus femisida seperti yang terjadi pada Valeria Marquez, diperlukan upaya koalisi dari pemerintah, masyarakat sipil, dan individu untuk mengatasi masalah kekerasan berbasis gender. Dibutuhkan juga perubahan perilaku masyarakat dan meningkatkan kesadaran tentang hak-hak perempuan serta pentingnya perlindungan mereka dari kekerasan.",
    "category": "Kriminal"
  },
  {
    "title": "Menikmati Relaksasi Air Hangat di Tengah Sejuknya Wonosobo",
    "url": "https://jogja.times.co.id/news/wisata/ax4yyXUfg/Menikmati-Relaksasi-Air-Hangat-di-Tengah-Sejuknya-Wonosobo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/16/pot-di-kawasan-pemandian-air-hangat-Munggang.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, WONOSOBO – Kabupaten Wonosobo, yang terletak di kaki Pegunungan Dieng, ada berbagai pemandian air hangat alami yang bisa menjadi pilihan ideal untuk menikmati manfaat kesehatan sembari memanjakan diri di tengah udara sejuk pegunungan. Berendam di air hangat alami memang telah lama dikenal memberikan berbagai manfaat kesehatan, mulai dari melancarkan sirkulasi darah, meredakan nyeri otot dan sendi, hingga membantu relaksasi dan mengurangi stres. Menurut penelitian yang dipublikasikan dalam International Journal of Biometeorology (2018), kandungan mineral dalam air panas alami, seperti belerang, magnesium, dan kalsium, juga berpotensi memperbaiki kondisi kulit seperti eksim dan psoriasis. Berikut beberapa pemandian air hangat alami yang bisa dicoba saat Anda berkunjung ke Wonosobo. Lokasi: Jalan Raya Wonosobo–Dieng KM 3, Desa Kalianget, Kecamatan Wonosobo Pemandian Kalianget adalah ikon wisata air hangat yang sudah lama menjadi favorit warga lokal maupun wisatawan. Kolam air panasnya bersumber dari mata air alami yang mengandung belerang, dipercaya dapat menyembuhkan berbagai gangguan kulit dan meredakan pegal-pegal. Selain kolam umum, tersedia juga kamar mandi air panas pribadi untuk pengalaman yang lebih tenang. Dikelilingi taman rekreasi, wahana bermain anak, dan pepohonan rindang, tempat ini cocok dijadikan lokasi piknik keluarga yang murah namun menyegarkan. Lokasi: Desa Tegalsari, Kecamatan Garung, Kabupaten Wonosobo Tersembunyi di balik perkampungan yang tenang, pemandian air hangat Tegalsari menawarkan suasana pedesaan yang damai dan khas. Kolam air hangat di sini dialirkan langsung dari sumber panas alami yang tidak berbau menyengat. Pengunjung dapat memilih berendam di kolam umum atau menikmati kenyamanan berendam privat di kamar mandi yang tertutup. Pemandian ini juga kerap menjadi titik istirahat para pelancong sebelum melanjutkan perjalanan menuju kawasan wisata Dieng. Lokasi: Jalan Dieng KM 3, Desa Kalianget, Kecamatan Wonosobo Pemandian Mr. Jozz menyajikan konsep unik: pemandian air panas alami yang berpadu dengan kafe modern dan fasilitas cuci kendaraan. Tempat ini sangat populer di kalangan anak muda dan wisatawan malam hari karena buka 24 jam penuh. Sambil berendam, pengunjung bisa menikmati kopi hangat atau makanan ringan di kafe yang berdekatan. Tempat ini menjadi alternatif bagi mereka yang ingin melepas penat usai perjalanan jauh, tanpa harus menunggu pagi. Lokasi: Desa Munggang, Kalibeber, Kecamatan Wonosobo Berbeda dari pemandian lainnya, Legok Munggang menawarkan suasana yang lebih sepi dan alami. Kolam air panasnya cukup luas, dengan air berwarna kecokelatan dari belerang yang sangat rendah, sehingga nyaris tidak berbau. Dikelilingi oleh pepohonan dan ladang warga, tempat ini cocok bagi pengunjung yang menginginkan ketenangan dan relaksasi total. Banyak pengunjung yang sengaja datang untuk terapi sendi atau kulit secara rutin di sini. Wonosobo tidak hanya menghadirkan keindahan alam yang menawan, tetapi juga pengalaman relaksasi melalui pemandian air hangatnya yang khas. Setiap lokasi memiliki karakter dan daya tarik tersendiri, mulai dari yang bernuansa keluarga, romantis, hingga yang tenang dan tersembunyi. Semua destinasi ini menyajikan kehangatan alam sebagai pelengkap perjalanan ke negeri di atas awan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menikmati Relaksasi Air Hangat di Tengah Sejuknya Wonosobo",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang beberapa pemandian air hangat alami di Wonosobo, Jawa Tengah, yang menawarkan manfaat kesehatan dan relaksasi bagi pengunjung. Berbagai lokasi seperti Kalianget, Tegalsari, Mr. Jozz, dan Legok Munggang ditajukan sebagai alternatif untuk menikmati kehangatan alam dan mengurangi stres.\n\nSolusi:\nBerikut adalah beberapa solusi yang dapat diambil oleh pengunjung jika ingin merasakan manfaat kesehatan dari pemandian air hangat alami:\n\n1. Kunjungi salah satu lokasi pemandian air hangat alami di Wonosobo, seperti Kalianget, Tegalsari, Mr. Jozz, atau Legok Munggang.\n2. Berendam dalam kolam air panas yang mengandung mineral alami, seperti belerang, magnesium, dan kalsium.\n3. Manfaatkan manfaat kesehatan dari pemandian air hangat alami, seperti melancarkan sirkulasi darah, meredakan nyeri otot dan sendi, hingga membantu relaksasi dan mengurangi stres.",
    "category": "Hiburan"
  },
  {
    "title": "Tiket Indonesia vs China Jilid 2 Mulai Dijual 19 Mei, Cek Syarat dan Harganya",
    "url": "https://jogja.times.co.id/news/olahraga/BiGoXwojL/Tiket-Indonesia-vs-China-Jilid-2-Mulai-Dijual-19-Mei-Cek-Syarat-dan-Harganya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/16/Timnas-Indonesia.jpg",
    "time_published": null,
    "scrape_time": "2025-05-22 18:32:02",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tiket pertandingan Timnas Indonesia melawan China dalam lanjutan Kualifikasi Piala Dunia 2026 Grup C di Stadion Utama Gelora Bung Karno, Jakarta, pada 5 Juni 2025 telah habis terjual dalam penjualan tahap pertama. Namun, para suporter Garuda masih punya kesempatan untuk mendapatkan tiket. PSSI akan membuka penjualan tiket tahap kedua pada 19 Mei 2025 mendatang. Untuk dapat membeli tiket, suporter diwajibkan memiliki akun Garuda ID. Menariknya, seluruh pemilik tiket akan mendapatkan perlindungan asuransi secara otomatis. \"Total kapasitas kursi di GBK sekitar 76 ribu. Dari jumlah itu, 70 ribu tiket kami lepas. Jalur Livin' by Mandiri langsung diserbu, dan 80 persen tiket habis hanya dalam 5,5 jam,\" ungkap Arya Sinulingga, anggota Komite Eksekutif PSSI, kepada wartawan pada Jumat (16/5/2025). Arya menambahkan, sisa tiket yang belum terjual akan tersedia untuk publik melalui platform Kita Garuda. Ia pun mengingatkan bahwa persaingan dalam pembelian tiket akan lebih ketat karena jumlahnya terbatas. “War ticket akan semakin seru. Tiket tinggal sedikit, jadi para suporter harus lebih siap dan gesit pada 19 Mei nanti,” tegas Arya. Mandiri Premium West Zona 1 – Rp1.750.000 Mandiri Premium East Zona 6 & 7 – Rp1.750.000 Freeport Garuda West Zona 11 – Rp1.250.000 Freeport Garuda East Zona 5 – Rp1.250.000 Freeport Garuda East Zona 8 – Rp1.250.000 Astra Financial Garuda South Zona 3 – Rp600.000 Astra Financial Garuda South Zona 4 – Rp600.000 Astra Financial Garuda North Zona 9 & 10 – Rp600.000 Indomie Upper Garuda Zona 1-12 A/B – Rp300.000 Perlu dicatat, harga tiket di atas belum termasuk biaya administrasi, booking fee, handling fee, dan biaya operasional lainnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiket Indonesia vs China Jilid 2 Mulai Dijual 19 Mei, Cek Syarat dan Harganya",
    "solution": "Berikut adalah ringkasan berita:\n\nTiket pertandingan Timnas Indonesia melawan China dalam lanjutan Kualifikasi Piala Dunia 2026 Grup C di Stadion Utama Gelora Bung Karno, Jakarta, telah habis terjual dalam penjualan tahap pertama. Namun, para suporter Garuda masih punya kesempatan untuk mendapatkan tiket dengan membuka penjualan tiket tahap kedua pada 19 Mei 2025.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Membeli tiket secara online melalui platform Kita Garuda.\n* Memiliki akun Garuda ID untuk dapat membeli tiket.\n* Mengetahui harga tiket dan syarat-syarat penjualan sebelum melakukan pembelian.",
    "category": "Hiburan"
  }
]