[
  {
    "title": "Sendico Fizar Artama, Bintang Berkilau MAN 2 Magetan dengan Segudang Prestasi Gemilang",
    "url": "https://jogja.times.co.id/news/sosok/AbKG545lF/Sendico-Fizar-Artama-Bintang-Berkilau-MAN-2-Magetan-dengan-Segudang-Prestasi-Gemilang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Sendico-Fizar-Artama.th.jpg",
    "time_published": "2025-06-19 16:22:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAGETAN – MAN 2 Magetan patut berbangga, salah satu murid terbaiknya, Sendico Fizar Artama, telah mengukir rentetan prestasi yang luar biasa, menjadikannya inspirasi bagi banyak orang. Dengan bakat seni yang multitalenta, Sendico telah meraih berbagai gelar juara di tingkat regional hingga provinsi, membuktikan dedikasi dan kegigihannya dalam mengembangkan potensi diri. Sendico, sapaan akrabnya, bukanlah nama baru di kancah kompetisi. Sejak tahun 2021, ia telah menunjukkan bakatnya dengan meraih Juara 1 Scout Song “Galang Scout Competition” Jawa Timur. Ini hanyalah awal dari serangkaian kemenangan yang akan datang. Pada 2022, kemampuan vokalnya semakin terasah, terbukti dengan diraihnya Juara 1 Pop Singer MAN 2 Magetan se-Karesidenan Madiun. Tidak berhenti di situ, bakat Sendico ternyata juga merambah dunia perfilman. Di tahun 2023, ia turut berkontribusi sebagai editor dalam tim yang berhasil meraih Juara 1 Short Movie Bulan Bahasa IAIN Ponorogo. Di tahun yang sama, ia juga meraih Harapan 3 Nembang Nasional UNESA Surabaya, menunjukkan kepiawaiannya dalam melestarikan seni tradisional. Tahun 2024 menjadi puncak prestasi Sendico di bidang seni suara tradisional. Ia berhasil menyabet Juara 1 Lomba Langgam Tingkat Provinsi Universitas PGRI Madiun, sebuah pencapaian yang luar biasa. Selain itu, ia juga meraih Juara 3 Singer Religi se-Karesidenan Madiun Universitas Merdeka Madiun, menunjukkan fleksibilitasnya dalam berbagai genre musik. Prestasi terbarunya yang gemilang adalah meraih Juara 1 Singer PORSENI Tingkat Madrasah Aliyah se-Kabupaten Magetan di tahun 2025. Kemenangan ini semakin mempertegas posisi Sendico sebagai seorang talenta muda yang patut diperhitungkan. Saat ditemui TIMES Indonesia, Kamis (19/6/2025) di MAN 2 Magetan, Jawa Timur, Sendico mengatakan, semua prestasi yang ia miliki tidak lepas dari dukungan dari pihak sekolah yang ikut memberikan support terhadap kejuaraan-kejuaraan yang diikuti. “Saya cukup bersyukur atas semua kesempatan dan dukungan yang saya dapatkan, sehingga setiap kejuaraan yang saya ikuti bisa mendapatkan hasil yang maksimal,” ujarnya. Dirinya mengaku, awal mula menyukai lagu bergenre langgam pada saat bersekolah di MTsN 5 Magetan saat bernyanyi membawakan lagu dari Almarhum Didi Kempot dan banyak guru yang terpukau dengan karakter suaranya, kemudian dituntun untuk mempelajari lagu langgam. “Mulai dari situ akhirnya saya serius memperdalam kemampuan bernyanyi langgam hingga saat ini,” jelasnya. Event terdekat Siswa kelas XI tersebut akan mewakili Magetan dalam Porseni di Tingkat Provinsi Jawa Timur pada 7 Juli 2025 di Kabupaten Jember. “Terkait persiapan sekarang masih latihan sendiri dirumah, lalu sering mendengarkan materi lagu dan nanti baru latihan sama pembina musiknya. Untuk ketentuannya ada dua pilihan, yaitu lagu wajib aku pilih lagunya Noah ‘Tak ada yang abadi’ dan lagu pilihan ada lagu Judika ‘Jadi aku sebentar saja’,” tuturnya. Sementara itu, Kepala Sekolah MAN 2 Magetan, Anna Zuhrufiyah Nurany menambahkan, dengan berbagai prestasinya, sekolah memberikan apresiasi terhadap Sendico berupa Beasiswa Sekolah serta memfasilitasi kejuaraan-kejuaraan yang akan diikuti olehnya. “Saya bangga memiliki murid seperti sendico yang tidak hanya berprestasi di bidang musik, tapi nyatanya dalam bidang kepemimpinan dia juga Ketua Osis MAN 2 Magetan, dari awal memang kita memberikan beasiswa sekolah gratis sekolah, dan segala kejuaraan yang Sendico ikuti kita juga ikut memberikan support,” terangnya. Pihaknya berharap, Sendico Fizar Artama dapat terus menjaga nama baik MAN 2 Magetan , serta memaksimalkan bakat yang dimiliki dan melakukan yang terbaik terhadap kegiatan apapun yang dimiliki. “Sendico bilang dia ingin menjadi seorang seniman dan guru seni, semoga apapun cita-citanya nanti dirinya bisa melakukan yang terbaik,” harapnya. Rentetan prestasi gemilang ini menjadikan Sendico Fizar Artama sebagai teladan bagi para pelajar lainnya. Ia adalah bukti nyata bahwa dengan semangat pantang menyerah dan kemauan untuk terus belajar, setiap potensi dapat diasah hingga mencapai puncak kesuksesan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sendico Fizar Artama, Bintang Berkilau MAN 2 Magetan dengan Segudang Prestasi Gemilang",
    "solution": "Ringkasan Berita:\n\nSendico Fizar Artama, seorang murid MAN 2 Magetan, telah mencapai berbagai prestasi yang luar biasa dalam bidang seni suara tradisional. Ia meraih Juara 1 Lomba Langgam Tingkat Provinsi Universitas PGRI Madiun, Juara 3 Singer Religi se-Karesidenan Madiun, dan Juara 1 Singer PORSENI Tingkat Madrasah Aliyah se-Kabupaten Magetan. Sendico mengaku bahwa semua prestasi ini tidak lepas dari dukungan sekolahnya.\n\nSolusi untuk Masalah:\n\nPertanyaan yang dapat dianggap sebagai masalah dalam berita ini adalah: Bagaimana cara agar lebih banyak orang, terutama pelajar-pelajar seperti Sendico Fizar Artama, dapat mencapai puncak kesuksesan dengan semangat pantang menyerah dan kemauan untuk terus belajar?\n\nSolusi yang dapat diberikan adalah:\n\n1. Mendukung dan memberikan kesempatan bagi pelajar-pelajar untuk mengembangkan potensi mereka.\n2. Meningkatkan kesadaran tentang pentingnya pendidikan yang kualitas dan kesetaraan untuk semua orang, terutama di kalangan anak-anak muda.\n3. Menyediakan program-program pembelajaran yang sesuai dengan minat dan kemampuan individu pelajar.\n4. Mendorong kegiatan-kegiatan extrakurikuler yang berkaitan dengan minat dan bakat individu.",
    "category": "Hiburan"
  },
  {
    "title": "Di SDN Tambakbulusan 1 Demak, Mahasiswa UNDIP Ajak Peduli Lingkungan Pesisir Sejak Dini",
    "url": "https://jogja.times.co.id/news/pendidikan/gwfUtdwQV/Di-SDN-Tambakbulusan-1-Demak-Mahasiswa-UNDIP-Ajak-Peduli-Lingkungan-Pesisir-Sejak-Dini",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/UNDIP-KKN-Tematik.th.jpg",
    "time_published": "2025-06-19 16:18:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, DEMAK – Langkah konkret untuk menanamkan kesadaran lingkungan sejak usia dini dilakukan oleh mahasiswa Universitas Diponegoro (UNDIP) melalui kegiatan Kuliah Kerja Nyata Tematik (KKNT) SDGs Tim 35 di Desa Tambakbulusan, Kecamatan Karangtengah, Kabupaten Demak. Selama dua bulan pelaksanaan program, mulai 26 April hingga 26 Juni 2025, mahasiswa tidak hanya tinggal dan berinteraksi dengan masyarakat, tapi juga membawa misi edukatif dalam bidang pelestarian lingkungan pesisir. Salah satu kegiatan menonjol digelar pada Rabu, 21 Mei 2025. Dhia Salsabila Anintya Santosa, mahasiswi S1 Ilmu Kelautan UNDIP, menggelar program edukasi lingkungan di SDN Tambakbulusan 1 dengan tajuk 'Gerakan Cinta Lingkungan: Menanamkan Pentingnya Menjaga Lingkungan Pesisir kepada Anak di Usia Dini'. Melalui metode pembelajaran yang menyenangkan, Dhia memperkenalkan materi pelestarian pesisir lewat media interaktif seperti Papan Pelestarian Lingkungan dan Diorama Lingkungan Laut. Anak-anak diajak aktif menyusun gambar, berdiskusi, hingga mempresentasikan hasil pengamatan mereka. Siswa pun belajar mengelompokkan aktivitas ke dalam kategori Kegiatan Melestarikan Lingkungan dan Kegiatan Merusak Lingkungan, serta memahami perbedaan antara kondisi Laut Tercemar dan Laut Tidak Tercemar. Pendekatan dua arah ini mendorong anak-anak untuk berani menyampaikan pendapat dan bekerja sama dalam kelompok. Pihak sekolah menyambut positif kegiatan tersebut. Guru-guru menilai pendekatan semacam ini mampu meninggalkan kesan yang mendalam bagi siswa. “Dengan cara seperti ini, anak-anak tidak hanya memahami secara teori, tapi juga merasakan langsung nilai-nilai yang ingin ditanamkan. Ini metode pembelajaran yang efektif, apalagi dilakukan dengan cara yang menyenangkan,” ujar salah satu guru SDN Tambakbulusan 1, Siti Tapsirah. Program edukatif ini dinilai mampu menjadi sarana pembentukan karakter dan membangun kepedulian terhadap lingkungan sejak dini, terutama di wilayah pesisir yang rentan terhadap pencemaran. Dhia menyebutkan bahwa kegiatan ini tak sekadar pengabdian formal, namun punya misi besar dalam membangun pola pikir generasi masa depan terhadap isu lingkungan. “Kami senang melihat antusiasme anak-anak dalam memahami pentingnya menjaga lingkungan, apalagi melalui pendekatan yang sederhana dan menyenangkan. Dengan metode pembelajaran seperti ini, mereka bisa belajar sambil bermain, tapi tetap menangkap pesan utamanya,\" ujar Dhia. \"Harapannya, nilai-nilai yang mereka dapatkan hari ini bisa terus tertanam dan terbawa hingga mereka tumbuh dewasa nanti,” imbuhnya. Kegiatan KKNT SDGs Tim 35 UNDIP ini dibimbing langsung oleh Prof. Dr. Denny Nugroho Sugianto, S.T., M.Si. sebagai Ketua KKN Tematik, serta Prof. Dr. Diana Nur Afifah, S.TP., M.Si. selaku Dosen Pembimbing Lapangan. Melalui kolaborasi antara akademisi dan masyarakat, program ini menjadi contoh nyata kontribusi mahasiswa dalam mengedukasi generasi muda akan pentingnya menjaga alam—khususnya ekosistem pesisir dan laut. UNDIP berharap langkah kecil ini bisa menjadi gerakan yang lebih besar di kemudian hari. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Di SDN Tambakbulusan 1 Demak, Mahasiswa UNDIP Ajak Peduli Lingkungan Pesisir Sejak Dini",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nMahasiswa Universitas Diponegoro (UNDIP) melalui kegiatan Kuliah Kerja Nyata Tematik (KKNT) SDGs Tim 35 di Desa Tambakbulusan, Kecamatan Karangtengah, Kabupaten Demak, melakukan program edukasi lingkungan kepada anak-anak usia dini melalui kegiatan \"Gerakan Cinta Lingkungan: Menanamkan Pentingnya Menjaga Lingkungan Pesisir\". Program ini membantu meningkatkan kesadaran dan kepedulian terhadap lingkungan sejak dini, terutama di wilayah pesisir yang rentan terhadap pencemaran.\n\nSolusi:\nSolusinya adalah dengan meningkatkan kesadaran dan kepedulian masyarakat, terutama anak-anak usia dini, terhadap pentingnya menjaga lingkungan sejak dini. Dengan demikian, mereka dapat tumbuh dewasa sebagai generasi yang lebih sadar akan pentingnya menjaga lingkungan dan mencegah pencemaran.",
    "category": "pendidikan"
  },
  {
    "title": "AVC Nations Cup 2025, Timnas Voli Putra Berpeluang Hadapi Taiwan atau Pakistan",
    "url": "https://jogja.times.co.id/news/olahraga/DXTg1cXbY/AVC-Nations-Cup-2025-Timnas-Voli-Putra-Berpeluang-Hadapi-Taiwan-atau-Pakistan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Timnas-voli.th.jpg",
    "time_published": "2025-06-19 16:04:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas voli putra Indonesia akan menghadapi tuan rumah Bahrain pada laga terakhir AVC Nations Cup 2025 Grup A di Isa Bin Rashid Hall, Manama Bahrain, Kamis (19/6/2025) pukul 23.00 WIB. Kedua tim telah memastikan tiket ke babak perempat final. Namun, laga ini akan menentukan siapa yang menjadi juara grup. Pemenang laga akan menghadapi runner-up dari Grup C. “Asumsinya, kalau kita menang lawan Bahrain, kemungkinan lawan Taiwan. Tapi kalau kalah, bisa ketemu Pakistan,” ujar Asisten Pelatih Timnas Indonesia, Erwin Rusni. Erwin menyebut Bahrain sebagai tim kuat, apalagi mereka bertindak sebagai tuan rumah. Meski begitu, Indonesia juga punya dukungan suporter yang besar di arena pertandingan. “Peluang 50-50. Kita harus siap dan kurangi kesalahan sendiri. Faktor tuan rumah tidak terlalu pengaruh karena suporter kita juga luar biasa,” ucap Erwin. Laga ini menjadi perebutan juara grup setelah Bahrain sebelumnya menang 3-1 atas Thailand. Indonesia sendiri lolos ke perempat final usai menumbangkan Thailand secara dramatis dengan skor 3-2 (22-25, 22-25, 25-19, 25-23, 15-8). Thailand dipastikan gagal melaju ke delapan besar karena menelan dua kekalahan. Erwin menilai kemenangan Indonesia atas Thailand terjadi karena fokus pemain membaik sejak set ketiga. “Anak-anak sempat terburu-buru dan banyak kesalahan servis. Tapi saat fokus dan memperbaiki kesalahan sendiri, mereka bisa bangkit,” jelasnya. Erwin juga menekankan pentingnya bermain tenang. “Kami tekankan agar anak-anak tetap enjoy dan main dengan semangat. Itu kuncinya,” tukasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AVC Nations Cup 2025, Timnas Voli Putra Berpeluang Hadapi Taiwan atau Pakistan",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang pertandingan voli putra Indonesia melawan Bahrain dalam AVC Nations Cup 2025 Grup A. Timnas voli putra Indonesia telah memastikan tiket ke babak perempat final dan akan menentukan siapa yang menjadi juara grup dengan kemenangan atau kekalahan dalam laga terakhir ini. Asisten Pelatih Timnas Indonesia, Erwin Rusni, menyebutkan bahwa peluang 50-50 antara timnya dan Bahrain, serta menceritakan tentang strategi yang akan diterapkan untuk menghadapi lawan tersebut.\n\nSolusi untuk masalah yang diangkat adalah bahwa timnas voli putra Indonesia harus siap dan kurangi kesalahan sendiri dalam laga terakhir ini untuk menjadi juara grup. Selain itu, Erwin Rusni juga menekankan pentingnya bermain tenang dan menikmati pertandingan dengan semangat sebagai kunci untuk memenangkan pertandingan.",
    "category": "Hiburan"
  },
  {
    "title": "Rumah Zakat Luncurkan Desa Bebas Stunting untuk Masa Depan Anak Majalengka",
    "url": "https://jogja.times.co.id/news/berita/qHvZeLhI6/Rumah-Zakat-Luncurkan-Desa-Bebas-Stunting-untuk-Masa-Depan-Anak-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Rumah-Zakat.th.jpg",
    "time_published": "2025-06-19 15:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Rumah Zakat Desa Berdaya Cijati bersama dinas terkait di lingkungan Pemerintah Kabupaten Majalengka (Pemkab Majalengka), Jawa Barat, meresmikan program kesehatan Desa Bebas Stunting, pada Rabu (18/6/2025). Acara launching tersebut digelar di Kebun Gizi Rumah Zakat Desber Cijati dan Kebun Toga lingk Sukajaya Rt 02/10, Kelurahan Cijati, Kecamatan dan Kabupaten Majalengka. Acara launching ini turut dihadiri oleh berbagai pihak. Mulai dari Kepala Bidang KSPK DP3AKB Majalengka, Sekdis Kesehatan Majalengka, perwakilan Kapolsek Majalengka, perwakilan Dandaramil Majalengka, Kepala KUA Kab. Majalengka. Camat Majalengka, penyuluh pertanian, Kepala Cabang Rumah Zakat Cirebon, Koordinator Jabar 3 Rumah Zakat, aparatur desa, kader posyandu, serta para tokoh masyarakat setempat. Acara launching diawali dengan kegiatan kelas ibu hamil dan pelayanan posyandu Delima Mekar 5 kelurahan Cijati dan yang dibuka langsung oleh Aris Ristian selaku Kepala Cabang Rumah Zakat Cirebon. Kepala Cabang Rumah Zakat Cirebon, Aris Ristian mengatakan, program ini sejatinya telah berjalan selama 6 bulan, namun baru diresmikan di bulan Juni ini, kegiatan tersebut merupakan bentuk nyata komitmen dalam upaya penanggulangan dan pencegahan stunting. \"Khususnya pada anak-anak di bawah usia dua tahun (baduta) yang tentunya sejalan dengan program pemerintah,\" ujar Aris Ristian. Kepala Bidang KSPK DP3AKB Kabupaten Majalengka, Ichwan menyampaikan apresiasi kepada Rumah Zakat atas sinergi dan kepedulian yang terus dilakukan demi peningkatan kualitas kesehatan masyarakat desa dalam upaya penanggulangan dan pencegahan stunting. Menurutnya, program ini mencakup berbagai kegiatan seperti monitoring rutin Posyandu, penyaluran PMT reguler dari Rumah Zakat, peninggatan kapasitas kader posyandu, pengelolaan PMT lokal melalui program dapur gizi. \"Kemudian, kelas ibu hamil, pendampingan khusus melalui pemberian PMT khusus pada baduta beresiko stunting, serta kebun gizi dan kebun toga,\" katanya. Sementara Fasilitator Rumah Zakat, Onih berharap semua pihak pemerintahan beserta dinas terkait juga seluruh elemen masyarakat dapat mendukung dan mensukseskan program kesehatan \"Desa Bebas Stunting di Kelurahan Cijati, Kabupaten Majalengka kami harapkan program kesehatan ini bisa menjadi model bagi desa lainnya,\" ucapnya. Selain itu, dengan adanya program ini, diharapkan angka stunting di Desa Cijati dapat ditekan dan masyarakat menjadi lebih peduli terhadap pentingnya asupan gizi serta pola hidup sehat sejak dini. \"Kami dari Rumah Zakat akan terus berkomitmen untuk menghadirkan kegiatan pemberdayaanya lainnya sehingga kebermanfaatan semakin meluas,\" ungkapnya. Lurah Cijati, Nasim menambahkan, bahwa peluncuran program ini mendapat sambutan positif dari warga. Banyak ibu-ibu yang merasa terbantu dengan edukasi dan pemberian makanan tambahan bagi balita. \"Semoga dengan adanya launching Desa Bebas Stunting yang digelar Rumah Zakat ini dapat berdampak langsung bagi kualitas hidup masyarakat, khususnya anak-anak sebagai generasi penerus bangsa di Kabupaten Majalengka, khususnya di Kelurahan Cijati. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rumah Zakat Luncurkan Desa Bebas Stunting untuk Masa Depan Anak Majalengka",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nRumah Zakat Desa Berdaya Cijati bersama dinas terkait Pemkab Majalengka meresmikan program kesehatan Desa Bebas Stunting. Program ini telah berjalan selama 6 bulan dan mencakup kegiatan seperti monitoring Posyandu, penyaluran PMT reguler, peninggatan kapasitas kader posyandu, pengelolaan PMT lokal, serta kebun gizi dan kebun toga. Acara launching dihadiri oleh berbagai pihak, termasuk Kepala Bidang KSPK DP3AKB Majalengka, Sekdis Kesehatan Majalengka, perwakilan Kapolsek Majalengka, dan lain-lain.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah masalah stunting pada anak-anak di Desa Cijati, Kabupaten Majalengka. Solusinya adalah melalui program kesehatan Desa Bebas Stunting yang diluncurkan oleh Rumah Zakat Desa Berdaya Cijati bersama dinas terkait Pemkab Majalengka.",
    "category": "pendidikan"
  },
  {
    "title": "BP Haji Perkuat Sinergi Lintas Kementerian Sambut Penyelenggaraan Haji 2026",
    "url": "https://jogja.times.co.id/news/berita/KiemKF5g5/BP-Haji-Perkuat-Sinergi-Lintas-Kementerian-Sambut-Penyelenggaraan-Haji-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Jemaah-haji-Indonesia-SOC-2.th.jpg",
    "time_published": "2025-06-19 13:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Badan Penyelenggara Haji (BP Haji) mulai mengintensifkan koordinasi dengan berbagai kementerian dan lembaga sebagai langkah awal menyambut pelaksanaan ibadah haji tahun 2026. Sebagaimana diketahui, pada tahun tersebut BP Haji akan memegang mandat penuh dalam mengelola penyelenggaraan haji nasional. Dalam rangka memperkuat konsolidasi tersebut, Kepala BP Haji, Mochammad Irfan Yusuf, bersama Wakil Kepala BP Haji, Dahnil Anzar Simanjuntak, melakukan audiensi dengan Menteri Koordinator Pemberdayaan Masyarakat (Menko PM) Muhaimin Iskandar di Kantor Kemenko PM, Jakarta, Kamis (19/6/2025). “Kami berharap dukungan Kemenko PM dalam mengawal proses revisi Undang-Undang Penyelenggaraan Haji yang saat ini sedang dalam pembahasan,” ujar Irfan Yusuf. Ia menegaskan bahwa keberhasilan pelaksanaan ibadah haji ke depan tidak hanya bergantung pada kesiapan teknis, tetapi juga pada landasan hukum yang kokoh serta dukungan politik dari seluruh pemangku kepentingan. “Dengan fondasi hukum yang kuat dan kerja sama lintas sektor, kita bisa mewujudkan penyelenggaraan haji yang lebih baik, aman, dan nyaman bagi seluruh jamaah,” imbuhnya. Senada dengan itu, Wakil Kepala BP Haji Dahnil Anzar menekankan pentingnya menjadikan haji sebagai bagian dari pembangunan kualitas sumber daya manusia. “Pertemuan ini menjadi momentum strategis untuk menegaskan kembali bahwa haji bukan sekadar ibadah ritual, tetapi juga instrumen untuk memperkuat kapasitas dan nilai-nilai kemanusiaan jamaah Indonesia,” tuturnya. Menko PM Muhaimin Iskandar menyambut baik inisiatif BP Haji dan menilai kolaborasi lintas kementerian sangat penting dalam mewujudkan tata kelola haji yang semakin baik. Ia menekankan bahwa transformasi haji ke depan harus bersifat menyeluruh, tidak hanya menyentuh aspek teknis dan logistik. “Yang paling utama adalah memastikan para jamaah dapat berangkat dalam keadaan tenang, melaksanakan ibadah dengan khusyuk, dan pulang ke tanah air dengan membawa berkah,” ujar Muhaimin. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: BP Haji Perkuat Sinergi Lintas Kementerian Sambut Penyelenggaraan Haji 2026",
    "solution": "Ringkasan berita:\n\nBadan Penyelenggara Haji (BP Haji) telah memulai koordinasi dengan berbagai kementerian dan lembaga untuk menyambut pelaksanaan ibadah haji tahun 2026. Kepala BP Haji, Mochammad Irfan Yusuf, bersama Wakil Kepala BP Haji, Dahnil Anzar Simanjuntak, melakukan audiensi dengan Menteri Koordinator Pemberdayaan Masyarakat (Menko PM) Muhaimin Iskandar untuk memperkuat konsolidasi dan mendapatkan dukungan dalam mengawal proses revisi Undang-Undang Penyelenggaraan Haji.\n\nSolusi untuk masalah yang diangkat:\n\nDukungan politik dan hukum dari seluruh pemangku kepentingan adalah kunci untuk mewujudkan penyelenggaraan haji yang lebih baik, aman, dan nyaman bagi seluruh jamaah. Oleh karena itu, penting bagi BP Haji dan Menko PM untuk terus bekerja sama dalam mengembangkan fondasi hukum yang kuat dan meningkatkan konsolidasi lintas sektor.",
    "category": "politik"
  },
  {
    "title": "Kali Pertama, 516 Warga Miskin di Pacitan Akan Terima Bansos Dana DBHCHT 2025",
    "url": "https://jogja.times.co.id/news/berita/o6o2o5U7h/Kali-Pertama-516-Warga-Miskin-di-Pacitan-Akan-Terima-Bansos-Dana-DBHCHT-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Luky-Puspitosari.th.jpg",
    "time_published": "2025-06-19 13:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Sebanyak 516 masyarakat miskin di Kabupaten Pacitan akan mendapatkan bantuan sosial (bansos) yang bersumber dari Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT) tahun anggaran 2025. Kepastian itu disampaikan Kepala Bidang Perlindungan dan Jaminan Sosial Dinas Sosial (Dinsos) Kabupaten Pacitan, Luky Puspitosari saat ditemui TIMES Indonesia, Kamis (19/6/2025). Luky menegaskan, tahun ini merupakan kali pertama bansos DBHCHT merambah ke sektor masyarakat miskin, setelah sebelumnya hanya menyasar buruh tani tembakau dan buruh pabrik rokok. Berdasarkan Peraturan Bupati (Perbup) Nomor 20 Tahun 2025, penyaluran DBHCHT mencakup tiga kategori penerima, yaitu buruh tani tembakau sebanyak 2.750 orang, buruh pabrik rokok 2.750 orang, dan masyarakat miskin sebanyak 516 orang. “Untuk saat ini masih dalam proses verifikasi di lapangan. Memang ada tambahan dibanding tahun 2024 lalu,” ujar Luky. Sebagai perbandingan, pada tahun 2024 lalu bansos DBHCHT hanya diberikan kepada 2.633 buruh pabrik rokok dan 2.601 buruh petani tembakau. Dengan demikian, terdapat peningkatan kuota dan cakupan penerima di tahun 2025. Luky menjelaskan bahwa proses verifikasi tahun ini dilakukan berdasarkan data yang diberikan oleh dinas terkait, yakni Dinas Perdagangan dan Tenaga Kerja (Disdagnaker) serta Dinas Ketahanan Pangan dan Pertanian (DKPP). Meski hanya bersifat sampel, tim Dinsos tetap menjalankan verifikasi dengan profesional untuk memastikan bantuan tepat sasaran. “Walaupun verifikasi dilakukan berdasarkan sampel, kami tetap menemukan beberapa data ganda. Misalnya, dalam satu kartu keluarga (KK) terdapat dua nama yang masuk daftar penerima. Nah, yang seperti itu langsung kami coret karena tidak boleh dobel,” tegasnya. Ia menambahkan, pada proses verifikasi tahun lalu yang dilakukan secara menyeluruh, Dinsos menemukan sejumlah calon penerima yang tidak memiliki aktivitas yang sesuai sehingga akhirnya dinyatakan tidak lolos sebagai penerima bantuan. Adapun penyaluran bantuan sosial ini akan mulai dilakukan pada bulan Juli 2025 mendatang, namun pembayaran akan berlaku surut terhitung sejak bulan Juni 2025. Setiap penerima akan mendapatkan bantuan sebesar Rp300 ribu per bulan selama lima bulan, atau total Rp1,5 juta per orang. “Penyalurannya dimulai bulan Juli 2025, tapi penerimaannya terhitung mulai bulan Juni. Jadi nanti sekaligus dirapel,” terang Luky. Dengan adanya tambahan sasaran bansos ini, diharapkan masyarakat miskin di Kabupaten Pacitan dapat terbantu dalam memenuhi kebutuhan dasar mereka, khususnya di tengah tekanan ekonomi pasca pandemi dan kenaikan harga kebutuhan pokok. “Ini adalah bentuk perhatian pemerintah terhadap masyarakat miskin, sekaligus upaya memaksimalkan pemanfaatan DBHCHT untuk kesejahteraan warga,” pungkas Luky. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kali Pertama, 516 Warga Miskin di Pacitan Akan Terima Bansos Dana DBHCHT 2025",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan:\nDalam tahun anggaran 2025, pemerintah akan memberikan bantuan sosial (bansos) kepada 516 masyarakat miskin di Kabupaten Pacitan. Bansos ini berasal dari Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT) dan diberikan kepada masyarakat miskin sebagai bentuk perhatian pemerintah terhadap mereka. Penyaluran bansos ini akan mulai dilakukan pada bulan Juli 2025, tetapi pembayaran akan berlaku sejak bulan Juni 2025.\n\nSolusi:\nUntuk masalah kekurangan akses ke bantuan sosial bagi masyarakat miskin, pemerintah dapat mengembangkan program-program lain yang lebih luas dan efektif untuk membantu mereka. Contohnya adalah program-program yang menyediakan pelatihan keterampilan, pendidikan, dan kesempatan pekerjaan untuk meningkatkan kesejahteraan masyarakat miskin.",
    "category": "ekonomi"
  },
  {
    "title": "Presiden Prabowo Resmikan 10 Universitas Islam Baru di Berbagai Daerah",
    "url": "https://jogja.times.co.id/news/berita/nAALEDmJr/Presiden-Prabowo-Resmikan-10-Universitas-Islam-Baru-di-Berbagai-Daerah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Presiden-Prabowo.th.jpg",
    "time_published": "2025-06-19 12:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pemerintahan Presiden Prabowo Subianto mengambil langkah strategis dalam meningkatkan akses pendidikan tinggi keagamaan dengan menetapkan pendirian 10 universitas Islam baru yang tersebar di berbagai wilayah Indonesia. Kebijakan ini ditetapkan melalui Peraturan Presiden (Perpres) yang ditandatangani pada 8 Mei 2025. Berdasarkan dokumen resmi yang diterima di Jakarta, Kamis (tanggal rilis), pendirian universitas-universitas ini merupakan hasil transformasi dari sejumlah institut dan sekolah tinggi agama Islam negeri yang telah lama beroperasi di daerah masing-masing. Adapun tujuan transformasi ini adalah untuk memperkuat mutu pendidikan tinggi keagamaan dan menyesuaikan dengan perkembangan ilmu pengetahuan, teknologi, serta integrasi ilmu agama dan umum. Berikut daftar kampus yang diresmikan melalui perpres tersebut: Universitas Islam Negeri Madura, Jawa Timur – hasil alih status dari IAIN Madura (Perpres No. 52/2025) Universitas Islam Negeri Sunan Kudus, Jawa Tengah – dari IAIN Kudus (Perpres No. 53/2025) Universitas Negeri Syekh Wasil Kediri, Jawa Timur – dari IAIN Kediri (Perpres No. 54/2025) Universitas Islam Kiai Ageng Muhammad Besari Ponorogo, Jawa Timur – dari IAIN Ponorogo (Perpres No. 55/2025) Universitas Islam Negeri Sultanah Nahrasiyah Lhokseumawe, Aceh – dari IAIN Lhokseumawe (Perpres No. 56/2025) Universitas Islam Negeri Jurai Siwo Lampung – dari IAIN Metro (Perpres No. 57/2025) Universitas Negeri Palangkaraya, Kalimantan Tengah – dari IAIN Palangkaraya (Perpres No. 58/2025) Universitas Islam Negeri Palopo, Sulawesi Selatan – dari IAIN Palopo (Perpres No. 59/2025) Universitas Islam Negeri Abdul Muthalib Sangadji Ambon, Maluku – dari IAIN Ambon (Perpres No. 60/2025) Institut Agama Islam Negeri Datuk Laksemana Bengkalis, Riau – dari STAIN Bengkalis (Perpres No. 62/2025) Transformasi ini mencerminkan komitmen pemerintah dalam memperluas akses pendidikan tinggi berkualitas, khususnya di bidang keagamaan, untuk menjangkau lebih banyak wilayah luar Pulau Jawa. Langkah ini juga diyakini akan menjadi bagian dari pembangunan sumber daya manusia Indonesia yang unggul, berakhlak, dan siap bersaing di tingkat global. “Penetapan universitas negeri Islam ini merupakan bagian dari respon terhadap tuntutan kemajuan ilmu pengetahuan dan teknologi, serta upaya integrasi antara ilmu agama dan ilmu umum,” demikian tertulis dalam latar belakang peraturan tersebut. Selain memperkuat infrastruktur pendidikan keagamaan, kebijakan ini menjadi bagian dari visi besar transformasi pendidikan nasional, yang tidak hanya membangun lebih banyak kampus, tetapi juga memperkuat fondasi peradaban Indonesia melalui pendidikan tinggi yang inklusif dan berorientasi masa depan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Presiden Prabowo Resmikan 10 Universitas Islam Baru di Berbagai Daerah",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah Presiden Prabowo Subianto mengambil langkah strategis dalam meningkatkan akses pendidikan tinggi keagamaan dengan menetapkan pendirian 10 universitas Islam baru yang tersebar di berbagai wilayah Indonesia. Kebijakan ini ditetapkan melalui Peraturan Presiden (Perpres) dan merupakan hasil transformasi dari sejumlah institut dan sekolah tinggi agama Islam negeri yang telah lama beroperasi di daerah masing-masing.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMeningkatkan akses pendidikan tinggi keagamaan dengan memperkuat infrastruktur pendidikan keagamaan dan menyesuaikan dengan perkembangan ilmu pengetahuan, teknologi, serta integrasi ilmu agama dan umum.",
    "category": "pendidikan"
  },
  {
    "title": "Fakta Unik Blue Sapphire yang dipakai Maia Estianty saat Siraman Al Ghazali",
    "url": "https://jogja.times.co.id/news/gaya-hidup/adZ7vw8zY/Fakta-Unik-Blue-Sapphire-yang-dipakai-Maia-Estianty-saat-Siraman-Al-Ghazali",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Maia-Estianty-tampil-shining-shimmering.th.jpg",
    "time_published": "2025-06-19 12:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Maia Estianty mencuri perhatian saat mendapingi putranya Al Ghazali siraman jelang naik pelaminan. Perhatian itu bukan soal seterunya dengan sang mantan Ahmad Dhani, tapi soal penampilannya yang mewah. Maia menggunakan perhiasan batu permata blue sapphire. Nggak nanggung, Maia pakai satu set perhiasan yang menggunakan blue sapphire, mulai dari anting-anting, kalung, gelang dan cincinnya. Wow, makin shining shimmering dong yaaa.. TIMES Lovers tahu nggak sih fakta menarik dari blue sapphire? Berikut ulasannya. Blue sapphire merupakan salah satu batu mulia berupa permata biru yang merupakan varietas dari mineral korundum. Warnanya yang khas disebabkan oleh adanya unsur besi dan titanium dalam kristal safir. Nama sapphire sendiri berasal dari bahasa Yunani yang artinya batu biru cerah. Tapi sebenarnya batu mewah ini juga ada yang berwarna lain, seperti kuning, merah muda, oranye, hijau, dan ungu, namun yang paling populer adalah warna biru. Batu biru blue sapphire juga sangat tahan lama dan tergolong batu permata uang terkuat setelah berlian, dengan nilai 9 pada skala Mohs, yang membuatnya ideal untuk perhiasan. Blue sapphire dikenal sebagai simbol cinta, keagungan, kebahagiaan, kebijaksanaan, dan kemurnian. Kareka itu batu ini kerap dikaitkan dengan para bangsawan di abad pertengahan. Fakta lainnya, batu mulia ini juga menjadi simbol energi positif dan penyembuhan hingga diasosiasikan sebagai birthstone atau batu kelahiran. Burma, Sri Lanka dan Madagaskar menjadi penghasil blue sapphire dengan kualitas terbaik. Memang perlu proses panjang hingga menjadi kilauan biru yang menyilaukan. Makin istimewa, Bunda Maia nyatanya bisa kembaran dengan para pesohor dunia yang juga pernah pakai blue sapphire. Seperti Putri Diana, dengan cincin oval dan terbuat dari ceylon sapphire 12 karat plus 14 berlian kecil di sekelilingnya. Cincin itu kemudian diwariskan pada Pangeran Willam hingga menjadi cincin tunangannya bersama Kate Middleton. Meski tidak dispill langsung berapa harga satu set perhiasan yang dipakai Maia, banyak penggemar yang kepo. Hingga mereka mencari tahu lewat google, diketahui Maia menggunakan perhiasan dari rumah mode dunia Bvlgari dengan nama Burma No Heat Sapphire. Satu set perhiasan Maia itu dibandrl dengan harga Rp9,42 miliar. Diketahui distributor resmi merek Bvlgari di Indonesia adalah Time International, perusahaan yang dipimpin oleh Irwan Mussry, yang tak lain adalah suami Maia Estianty sendiri. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Fakta Unik Blue Sapphire yang dipakai Maia Estianty saat Siraman Al Ghazali",
    "solution": "Berita ini berfokus pada penampilan Maia Estianty saat siraman putranya Al Ghazali dengan menggunakan perhiasan batu permata blue sapphire yang mewah.\n\nSolusi untuk masalah yang diangkat adalah:\n\nMaia Estianty dapat menjaga keindahan dan keasrian pernikahannya dengan memilih perhiasan yang sesuai dengan warna mata putranya, serta menjadi simbol cinta dan kebahagiaan bagi keluarganya.",
    "category": "Hiburan"
  },
  {
    "title": "Teknologi sebagai Strategi Branding Hotel: Lebih dari Sekadar Fasilitas",
    "url": "https://jogja.times.co.id/news/news-commerce/4l3P9Xhwb/Teknologi-sebagai-Strategi-Branding-Hotel-Lebih-dari-Sekadar-Fasilitas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Varnion.th.jpg",
    "time_published": "2025-06-19 10:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Ketika brand hotel ditentukan bukan lagi oleh jumlah bintang, tapi seberapa cerdas teknologinya. Di dunia perhotelan saat ini, teknologi tidak lagi menjadi nilai tambah—ia adalah brand experience itu sendiri. Dari proses check-in otomatis hingga pengalaman menginap yang dikustomisasi, tamu kini menginginkan lebih dari sekadar kenyamanan fisik: mereka mendambakan pengalaman yang cepat, efisien, dan serba digital. Laporan dari Skift Research menyebutkan bahwa 84% pelancong modern lebih tertarik pada hotel yang menawarkan fitur teknologi canggih. Ini bukan hanya soal fasilitas. Ini adalah strategi branding. Lalu, bagaimana teknologi membentuk identitas brand hotel di mata tamu?\r\nBerikut lima pendekatan strategis di mana teknologi bukan hanya mempermudah operasional—tetapi juga memperkuat posisi brand hotel Anda di era digital: 1. Smart Room = Smart Branding\r\nFitur seperti kontrol lampu, AC, dan tirai dari satu panel digital bukan hanya menyenangkan—ini membuat tamu merasa dimengerti. Smart room menjadikan hotel Anda terlihat modern, profesional, dan berpikiran maju. Sistem seperti ini juga menciptakan diferensiasi kuat dari kompetitor. Brand hotel Anda tidak lagi generik—tapi memiliki \"signature experience\" berbasis teknologi. 2. TV Interaktif: Media Branding yang Masuk ke Kamar Tamu\r\nTV hotel bukan lagi untuk menonton saluran lokal saja. Dengan sistem seperti VLEPO dari Varnion, konten TV bisa disesuaikan untuk: Hasilnya? Setiap kamar menjadi media komunikasi brand yang interaktif, fleksibel, dan 100% dikontrol hotel. 3. Wi-Fi Cepat = Brand yang Serius Melayani\r\nFakta menarik: Tamu lebih mengeluhkan koneksi Wi-Fi buruk dibanding AC rusak (Hotel Internet Services, 2023). Artinya, jaringan bukan lagi infrastruktur pendukung—tapi bagian dari brand promise.\r\nDengan solusi seperti FTTR dan Megalos, hotel dapat memastikan koneksi stabil untuk seluruh area properti, bahkan saat trafik tinggi. Brand hotel Anda otomatis diasosiasikan dengan profesionalisme dan keandalan. 4. Sistem Manajemen Real-Time = Konsistensi Layanan\r\nBrand bukan hanya apa yang terlihat di luar—tapi juga bagaimana tim Anda bekerja di balik layar. Dengan sistem seperti Keponet, hotel bisa: Brand hospitality terbaik adalah yang konsisten, dan teknologi memastikannya. 5. Personalization dengan Data = Loyalitas yang Meningkat\r\nTeknologi memungkinkan hotel mengumpulkan data perilaku tamu, lalu menggunakannya untuk menyajikan: Brand yang mampu memberi pengalaman personal akan selalu diingat—dan seringkali, dipilih kembali. Jadikan Teknologi sebagai DNA Brand Hotel Anda\r\nSetiap teknologi yang Anda integrasikan—mulai dari jaringan internet, smart TV, hingga sistem operasional—adalah bagian dari narasi brand Anda. Maka kini, hotel yang unggul bukan yang punya fasilitas terbanyak, tapi yang paling memahami kebutuhan tamu secara cerdas dan relevan. Varnion hadir untuk mewujudkannya. Dengan solusi digital menyeluruh untuk jaringan, sistem manajemen, dan media interaktif, kami membantu hotel Anda tidak sekadar beroperasi, tapi berkembang sebagai brand yang diingat dan dipilih. Mulai langkah digitalisasi brand hotel Anda sekarang—bersama Varnion. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Teknologi sebagai Strategi Branding Hotel: Lebih dari Sekadar Fasilitas",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang bagaimana teknologi memainkan peran penting dalam strategi branding hotel di era digital. Menurut laporan Skift Research, 84% pelancong modern lebih tertarik pada hotel yang menawarkan fitur teknologi canggih. Berita ini juga menjelaskan lima pendekatan strategis di mana teknologi membentuk identitas brand hotel di mata tamu, termasuk smart room, TV interaktif, Wi-Fi cepat, sistem manajemen real-time, dan personalization dengan data.\n\nSolusi:\n\nUntuk meningkatkan keandalan dan kenyamanan bagi tamu, hotel dapat melakukan beberapa langkah berikut:\n\n1. Mengintegrasikan teknologi canggih dalam fasilitas seperti smart room, TV interaktif, dan Wi-Fi cepat untuk menawarkan pengalaman yang lebih modern dan profesional.\n2. Menggunakan sistem manajemen real-time untuk memastikan konsistensi layanan dan meningkatkan kepuasan tamu.\n3. Mengumpulkan data perilaku tamu dan menggunakan informasi tersebut untuk menyajikan pengalaman personal yang relevan dan meningkatkan loyalitas tamu.\n\nDengan melakukan langkah-langkah tersebut, hotel dapat meningkatkan posisi brand di era digital dan meningkatkan kepuasan dan loyalitas bagi tamu.",
    "category": "Unknown"
  },
  {
    "title": "Wi-Fi 7 Sudah Hadir: Akhir dari Kabel dan Awal Koneksi Tanpa Batas",
    "url": "https://jogja.times.co.id/news/gaya-hidup/EXDxRbTGO/Wi-Fi-7-Sudah-Hadir-Akhir-dari-Kabel-dan-Awal-Koneksi-Tanpa-Batas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Fiberzone.th.jpg",
    "time_published": "2025-06-19 09:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Masih ribet cari colokan LAN buat dapetin internet stabil? Sebentar lagi kamu bisa bilang selamat tinggal ke semua kabel itu.\r\nDengan kehadiran Wi-Fi 7, kita bukan cuma ngomongin internet lebih cepat—tapi masuk ke era baru: semua terkoneksi, semua bebas gerak. Teknologi ini siap merombak cara kita bekerja, belajar, nonton, sampai main game. Namun, apa kamu benar-benar siap? Yuk, kita bahas apa itu Wi-Fi 7, kenapa ini penting banget, dan apa yang perlu kamu siapkan sebagai pengguna internet masa kini. Wi-Fi 7 adalah standar Wi-Fi terbaru yang dikembangkan oleh IEEE, secara teknis dikenal sebagai 802.11be. Dibanding Wi-Fi 6 atau Wi-Fi 6E yang mungkin baru kamu dengar, Wi-Fi 7 menawarkan kecepatan lebih tinggi, latency lebih rendah, dan koneksi yang lebih stabil. Fitur Andalan Wi-Fi 7: 1. Wi-Fi Super Cepat untuk Aktivitas Super Padat Nikmati pengalaman internet yang makin mulus dengan Wi-Fi 7—generasi terbaru teknologi nirkabel yang siap dukung kebutuhan digitalmu yang serba cepat. Mulai dari kerja remote, konten kreatif, hingga gaming online, semuanya bisa berjalan lebih responsif dan stabil. Meski Wi-Fi 7 masih tersedia di perangkat tertentu, tapi teknologi ini adalah langkah besar menuju konektivitas masa depan yang lebih cepat, cerdas, dan efisien. 2. Performa Lebih Stabil di Rumah Pintar Punya rumah dengan banyak perangkat pintar (CCTV, Alexa, smart TV, AC digital, dll)? Wi-Fi 7 akan memastikan semua perangkat itu jalan lancar tanpa rebutan sinyal. 3. Gaming dan Streaming Tanpa Delay Latensi super rendah = main game online lebih responsif + no frame drop saat streaming 4K/8K. Teknologi Wi-Fi 7 memang luar biasa, tapi jangan lupa: semua kecanggihan itu bakal sia-sia kalau koneksi internet kamu masih lambat atau nggak stabil. Di sinilah Fiberzone hadir sebagai partner ideal untuk mengoptimalkan Wi-Fi 7: Kalau kamu mau upgrade router ke Wi-Fi 7, pastikan internetnya juga sekelas premium. Karena Wi-Fi 7 + Fiberzone = kombinasi sempurna untuk gaya hidup digital masa kini. Wi-Fi 7 bukan cuma soal internet lebih cepat—ini tentang masa depan yang lebih bebas, lebih efisien, dan lebih nyaman. Gak perlu lagi cari colokan. Gak perlu lagi takut buffering. Semuanya berjalan lancar, nirkabel, dan tanpa batas. Siap jadi bagian dari era konektivitas tanpa kompromi? Upgrade ke Fiberzone hari ini dan rasakan #internetcepat yang future-ready. Cek ketersediaan jaringan di: fiberzone.id. (D) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Wi-Fi 7 Sudah Hadir: Akhir dari Kabel dan Awal Koneksi Tanpa Batas",
    "solution": "Berikut ringkasan berita:\n\nBerita ini membahas tentang Wi-Fi 7, teknologi nirkabel terbaru yang dikembangkan oleh IEEE. Wi-Fi 7 menawarkan kecepatan lebih tinggi, latency lebih rendah, dan koneksi yang lebih stabil dibandingkan dengan Wi-Fi 6 atau Wi-Fi 6E. Berita ini juga membahas tentang manfaat Wi-Fi 7, seperti pengalaman internet yang mulus, performa lebih stabil di rumah pintar, dan gaming tanpa delay.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Untuk mendapatkan koneksi internet yang stabil dan cepat, perlu memilih provider yang menawarkan teknologi Wi-Fi 7 dan mengoptimalkan penggunaan router dengan Fiberzone.\n* Dengan demikian, dapat meninggalkan kesulitan dalam mencari colokan kabel dan tidak terjebak oleh buffering.",
    "category": "teknologi"
  },
  {
    "title": "Kisah Varen, Anak Pedagang Kantin yang Lolos Kuliah Gratis di UGM Berkat Doa Ibu",
    "url": "https://jogja.times.co.id/news/pendidikan/zcUcc8shA/Kisah-Varen-Anak-Pedagang-Kantin-yang-Lolos-Kuliah-Gratis-di-UGM-Berkat-Doa-Ibu",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Varen-Syifa-Maudina.th.jpg",
    "time_published": "2025-06-19 07:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Senyum bahagia tak bisa disembunyikan dari wajah Varen Syifa Maudina (19), mahasiswi baru Fakultas Teknologi Pertanian Universitas Gadjah Mada (UGM). Lewat jalur Seleksi Nasional Berdasarkan Prestasi (SNBP), Varen diterima di Program Studi Teknologi Pangan dan Hasil Pertanian tanpa harus membayar Uang Kuliah Tunggal (UKT) alias gratis 100 persen. Di balik keberhasilannya, berdiri sosok ibu yang menjadi tulang punggung sekaligus pahlawan dalam hidupnya. Sejak bayi, Varen hidup tanpa kehadiran ayah. Ibunya, Siti Darojah (53), mengambil alih semua peran, dari pengasuh hingga pencari nafkah. Pasca gempa bumi 2007 yang memporakporandakan usaha keluarga, Siti memutuskan berjualan di kantin sekolah dasar di Jetis, Bantul, demi memenuhi kebutuhan kedua anaknya. \"Fokus saya cuma satu, masa depan anak-anak,\" ujar Siti, Rabu (18/6/2025). Hidup sederhana sejak kecil, Varen tumbuh menjadi pribadi mandiri. Ia sudah terbiasa bangun pagi buta untuk membantu sang ibu menyiapkan jualan. Bahkan, sejak SD ia ikut menitipkan dagangan ke kantin sekolahnya sendiri, bukan hanya karena membantu, tapi juga agar tidak jadi bahan pertanyaan soal keluarga. “Dari SD sampai SMA, sekolah Varen jauh dari rumah. Itu pilihan saya supaya dia nyaman dan nggak merasa tertekan kalau ditanya soal ayahnya,” tutur Siti haru. Cinta Varen pada ilmu pengetahuan, khususnya kimia, sudah terlihat sejak SMP. Saat teman-temannya belajar di bimbel mahal, Varen memilih jalur belajar mandiri: les murah, belajar daring, dan tentu saja, doa ibunya. Ia menjadikan UGM sebagai target utama. “Ibu saya nggak pernah melarang apa pun. Selalu mendukung dan memberi saya kebebasan untuk memilih,” kata Varen. Meski dikenal pendiam, Varen punya segudang prestasi. Ia kerap menempati peringkat atas di sekolah, serta menjuarai lomba menggambar sejak kecil. Guru dan teman-temannya mengenalnya sebagai sosok yang peduli dan sopan. “Anaknya memang pendiam, tapi peka. Baik sama keluarga, juga sama teman-temannya,” ucap Siti. Nilai-nilai kejujuran, kemandirian, dan kerendahan hati menjadi prinsip hidup yang diwariskan sang ibu. Bahkan, di tengah keterbatasan ekonomi, Varen dibiasakan untuk tetap berbagi. Kini, sebagai mahasiswa baru UGM, ia menyimpan impian besar: melanjutkan studi hingga S-2 dan bekerja di pemerintahan atau BUMN. “Saya ingin membuktikan ke ayah saya bahwa anak yang ditinggalkannya bisa jadi orang hebat. Saya dan kakak bisa kuliah,” ungkapnya penuh semangat. Kisah Varen adalah potret kekuatan doa dan keteguhan seorang ibu. Di balik pencapaian akademik yang membanggakan, ada peluh dan cinta tak bersyarat. Cerita ini menjadi bukti bahwa keterbatasan bukan halangan untuk bermimpi dan meraih prestasi. “Untuk siapa pun yang sedang berjuang, nikmati saja prosesnya. Karena nanti, akan ada masa di mana kita bangga pada hasil dari setiap tetes usaha,” papar Varen. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kisah Varen, Anak Pedagang Kantin yang Lolos Kuliah Gratis di UGM Berkat Doa Ibu",
    "solution": "Berikut adalah ringkasan berita:\n\nVaren Syifa Maudina, seorang mahasiswi baru Fakultas Teknologi Pertanian Universitas Gadjah Mada (UGM), telah diterima di Program Studi Teknologi Pangan dan Hasil Pertanian tanpa harus membayar Uang Kuliah Tunggal (UKT) atau gratis 100 persen melalui jalur Seleksi Nasional Berdasarkan Prestasi (SNBP). Ia adalah putri dari Siti Darojah, seorang ibu yang menjadi tulang punggung dan pahlawan dalam hidupnya. Meskipun hidup sederhana dan tanpa kehadiran ayah, Varen telah tumbuh menjadi pribadi mandiri dengan nilai-nilai kejujuran, kemandirian, dan kerendahan hati yang diwariskan oleh ibunya.\n\nSolusi untuk masalah yang diangkat: Meskipun memiliki keterbatasan ekonomi dan tanpa kehadiran ayah, Varen dapat mencapai kesuksesan melalui doa dan keteguhan seorang ibu. Ini menjadi bukti bahwa keterbatasan tidaklah menjadi halangan untuk bermimpi dan meraih prestasi.",
    "category": "pendidikan"
  },
  {
    "title": "Debut Xabi Alonso di Real Madrid Ternoda Hasil Imbang Lawan Al-Hilal",
    "url": "https://jogja.times.co.id/news/olahraga/fEvbTZs1T/Debut-Xabi-Alonso-di-Real-Madrid-Ternoda-Hasil-Imbang-Lawan-Al-Hilal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Kiper-Al-Hilal-Bounou.th.jpg",
    "time_published": "2025-06-19 07:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Karier gemilang Xabi Alonso sebagai pemain Real Madrid rupanya tidak menjadi jaminan perlindungan dari sorotan tajam publik. Pada pertandingan perdananya sebagai pelatih Los Blancos di ajang Piala Dunia Antarklub 2025, Rabu atau Kamis (19/6/2025) timnya hanya mampu bermain imbang 1-1 melawan klub asal Arab Saudi, Al-Hilal. Hasil tersebut menjadi pengingat awal betapa berat tantangan yang dihadapi Alonso. Pelatih berusia 43 tahun asal Spanyol ini dituntut meraih kesuksesan instan setelah memutuskan meninggalkan Bayer Leverkusen dan menerima tekanan besar di klub raksasa Eropa dengan 15 gelar Liga Champions tersebut. “Segalanya butuh waktu. Kami harus memperbaiki beberapa detail. Saya baru sembilan hari bekerja di sini,” kata Alonso dalam konferensi pers usai pertandingan. Ia menyaksikan langsung skuadnya yang belum lengkap kesulitan menghadapi lawan yang seharusnya bisa dikalahkan dengan lebih mudah. Tanpa kehadiran kapten Dani Carvajal serta dua bek tengah andalan Antonio Ruediger dan Eder Militao, lini belakang Real Madrid terlihat rapuh. Hal ini tetap terjadi meskipun mereka telah mendatangkan Dean Huijsen dan Trent Alexander-Arnold pada musim panas lalu. Jalannya Pertandingan Madrid menunjukkan banyak eksperimen dalam susunan pemain, termasuk debut Trent Alexander-Arnold. Al Hilal lebih dulu mengancam melalui tendangan bebas Sergej Milinkovic-Savic dan peluang Marcos Leonardo di awal laga, tetapi penyelesaian mereka masih melebar. Madrid kesulitan menemukan ritme permainan mereka di awal-awal pertandingan. Sebaliknya, Al Hilal tampil agresif dan menyerang melalui dua sayap mereka, bahkan sempat menjebol gawang Courtois melalui Renan Lodi. Namun, gol itu dianulir karena offside. Madrid akhirnya mencetak gol pada menit ke-34 melalui pemain muda Gonzalo Garcia. Umpan silang dari Rodrygo disambut chip Garcia yang mengecoh Bono untuk membawa Los Blancos unggul 1-0. Namun, keunggulan itu tidak bertahan lama. Raul Asencio melanggar Marcos Leonardo di kotak penalti, dan Ruben Neves dengan tenang menyamakan kedudukan dari titik putih pada menit ke-41. Skor bertahan hingga akhir babak pertama. Drama terjadi pada menit ke-89 saat Fran Garcia dijatuhkan oleh Mohammed Al Qahtani di kotak terlarang. Setelah tinjauan VAR, wasit menunjuk titik putih. Namun, eksekusi Valverde ditepis oleh Bono yang melompat ke sisi kanan bawah gawang. Skor 1-1 bertahan hingga pertandingan berakhir. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Debut Xabi Alonso di Real Madrid Ternoda Hasil Imbang Lawan Al-Hilal",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nXabi Alonso, pelatih baru Real Madrid, mengalami kesulitan pada debut pertamanya sebagai pelatih Los Blancos di Piala Dunia Antarklub 2025. Timnya hanya mampu bermain imbang 1-1 melawan Al-Hilal, meskipun mereka memiliki keunggulan sejenak dengan gol dari Gonzalo Garcia. Hasil ini menunjukkan bahwa Alonso masih dalam proses perbaikan dan memperbaiki beberapa detail dalam timnya.\n\nSolusi:\nSolusi untuk masalah yang diangkat dalam berita tersebut adalah:\n\n1. Xabi Alonso harus memperbaiki strategi dan taktik timnya agar dapat meningkatkan kinerja dalam pertandingan.\n2. Tim Real Madrid harus lebih agresif dan menyerang melalui sayap mereka untuk mencetak gol.\n3. Pelatih Alonso harus memberikan kesempatan lebih banyak kepada pemain muda, seperti Gonzalo Garcia, untuk bermain dan mencetak gol.",
    "category": "Olahraga"
  },
  {
    "title": "AVC Nations Cup 2025, Timnas Voli Putra Tumbangkan Thailand Secara Dramatis",
    "url": "https://jogja.times.co.id/news/olahraga/MShifkIgo/AVC-Nations-Cup-2025-Timnas-Voli-Putra-Tumbangkan-Thailand-Secara-Dramatis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Timnas-Voli-Putra-Indonesia.th.jpg",
    "time_published": "2025-06-19 06:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Voli Putra Indonesia berhasil menumbangkan Thailand 3-2 (22-25, 22-25, 25-19, 25-23, 15-8) dalam pertandingan fase grup AVC Nations Cup 2025 di Isa Bin Rashid Hall, Manama, Bahrain, Rabu (18/6/2025) malam. Duel klasik Indonesia vs Thailand sejak set pertama berlangsung alot dan ketat. Rivan Nurmulki dkk terus berusaha meraih angka, begitu pula dengan pemain-pemain Thailand yang dimotori Anurak Phanram. Awal set pertama Indonesia berhasil unggul hingga angka 10-6. Tim yang dibesut Jeff Jiang Jie ini terus mencoba bermain stabil. Sempat unggul 18-14, namun Indonesia gagal memaksimalkan serangan sehingga Thailand bisa melakukan serangan balik dan menyamakan kedudukan 18-18, bahkan sebuah eror membuat Indonesia tertinggal. Di penghujung set pertama duel kedua tim semakin menegangkan karena terjadi saling kejar angka, namun Indonesia harus kalah 22-25 pada set pertama. Set kedua Thailand mencoba mempertahankan ritme permainan seperti di set pertama, hasilnya Anurak Phanram dkk memimpin perolehan angka hingga 10-13. Sempat menyamakan kedudukan 15-15, Rivan Nurmulki dkk kembali tertinggal. Dari beberapa kali serangan yang gagal dan eror jadi problem permainan Indonesia, set kedua pun kembali kalah 22-25. Set ketiga kembali duel kedua tim berlangsung alot, di awal set ketiga mereka berbagi angka 6-6. Indonesia terus mencoba bermain agresif, hasilnya Rivan Nurmulki dkk unggul 12-8. Menginjak pertengahan set ketiga, kembali beberapa kesalahan dilakukan pemain-pemain Indonesia, dan Thailand kembali mendekat. Jeff Jiang Jie pun menginstruksikan agar Rivan Nurmulki dkk terus menekan Thailand. Di akhir set ketiga Indonesia bermain solid,  membuat Anurak Phanram dkk keteteran, Indonesia pun unggul unggul 19-14. Meski ada perlawanan tangguh dari Thailand di set ketiga, namun Indonesia berhasil mengamankan kemenangan 25-19. Awal set keempat Indonesia kembali tertinggal 5-6. Rivan Nurmulki dkk kembali pada performa terbaiknya dengan perolehan angka hibgga 10-6. Keunggulan empat angka sempat bertahan beberapa saat, namun Thailand terus mencoba mengejar dan sempat berjarak satu angka saja pada kedudukan 16-15. Attack error Boy Arnez membuat kedudukan imbang 17-17. Setelah itu Indonesia dan Thailand silih berganti meraih angka, hingga kedudukan 23-23. Di akhir set keempat Indonesia bisa meraih dua angka dari sebuah penyelesaian akhir dari Doni Haryono membuat Indonesia memastikan kemenangan 25-23 pada set keempat. Set kelima Rivan Nurmulki dkk tampil semakin prima, dan berhasil mengumpulkan angka hingga 8-5. Setelah pindah tempat, permainan Indonesia semakin tak terbendung. Meski Thailand bisa meraih poin, namun langsung dibalas oleh Rivan Nurmulki dkk. Di akhir set kelima permainan Rivan Nurmulki dkk semakin on-fire, dan berhasil memenangkan set kelima dengan 15-8, sekaligus mengamankan dua poin berkat kemenangan 3-2 atas Thailand. Selanjutnya Timnas Voli Putra Indonesia akan menghadapi tuan rumah Bahrain pada laga kedua fase grup pada Kamis (19/6/2025) pukul 23.00 WIB. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AVC Nations Cup 2025, Timnas Voli Putra Tumbangkan Thailand Secara Dramatis",
    "solution": "Berita ini membahas tentang pertandingan voli putra antara Timnas Voli Putra Indonesia dan Thailand dalam ajang AVC Nations Cup 2025. Timnas Voli Putra Indonesia berhasil menumbangkan Thailand dengan skor 3-2.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah tim nasional voli putra Indonesia harus berjuang keras untuk mengalahkan lawan, tetapi akhirnya berhasil memenangkan pertandingan tersebut. Solusinya adalah dengan meningkatkan keterampilan dan disiplin dalam permainan, serta memperbaiki kesalahan-kesalahan yang dilakukan selama pertandingan.",
    "category": "Hiburan"
  },
  {
    "title": "7 Makanan Kaya Antioksidan yang Bermanfaat untuk Kesehatan Tubuh",
    "url": "https://jogja.times.co.id/news/berita/x8Xlm81uG/7-Makanan-Kaya-Antioksidan-yang-Bermanfaat-untuk-Kesehatan-Tubuh",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Kubis-unggu.th.jpg",
    "time_published": "2025-06-19 06:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Mengonsumsi makanan yang kaya antioksidan secara rutin, seperti stroberi, ubi unggu, dan brokoli, terbukti membantu menjaga kesehatan tubuh. Antioksidan berperan penting dalam melindungi sel-sel tubuh dari kerusakan akibat radikal bebas, yang berpotensi memicu berbagai penyakit serius. Perlu dipahami bahwa radikal bebas merupakan zat alami atau produk sisa dari proses metabolisme tubuh. Namun, jika tubuh terlalu sering terpapar radikal bebas atau zat beracun, hal ini dapat membahayakan kesehatan. Oleh karena itu, disarankan untuk memperbanyak asupan makanan tinggi antioksidan agar radikal bebas dapat dinetralisir secara optimal. Apa Itu Antioksidan dan Mengapa Penting? Antioksidan berfungsi untuk melawan radikal bebas berlebih dalam tubuh yang dapat menyebabkan stres oksidatif. Kondisi ini berkaitan erat dengan sejumlah penyakit kronis seperti diabetes, penyakit jantung, Alzheimer, hingga Parkinson. Antioksidan secara alami bisa didapatkan dari berbagai jenis makanan. Berikut adalah beberapa makanan tinggi antioksidan yang bisa Anda tambahkan dalam menu harian: 1. Stroberi Stroberi kaya akan vitamin C yang bertindak sebagai antioksidan. Manfaatnya antara lain meningkatkan daya tahan tubuh, menjaga elastisitas kulit, serta mencegah anemia. Dalam 100 gram stroberi terkandung sekitar 80 mg vitamin C. Stroberi dapat dikonsumsi langsung setelah dicuci bersih, diolah menjadi salad buah, atau dijus tanpa tambahan gula. Untuk penyimpanan, letakkan stroberi yang belum dicuci di wadah berlapis tisu dan simpan dalam lemari es agar tahan hingga satu minggu. 2. Blueberry Blueberry dikenal sebagai buah dengan kandungan antioksidan tertinggi, terutama flavonoid. Zat ini dipercaya membantu mencegah kanker, stroke, penyakit jantung, dan diabetes. Meski demikian, penelitian lanjutan mengenai manfaat flavonoid masih terus dilakukan. 3. Jeruk Seperti stroberi, jeruk juga tinggi vitamin C yang bermanfaat meningkatkan sistem imun. Konsumsi rutin jeruk dapat membantu mencegah osteoporosis, batu ginjal, asma, dan anemia. Anda bisa menikmatinya langsung atau dalam bentuk jus tanpa tambahan gula. 4. Cokelat Hitam (Dark Chocolate) Cokelat hitam mengandung antioksidan dan mineral tinggi, menjadikannya camilan sehat dibanding jenis cokelat lainnya. Dalam 100 gram cokelat hitam terdapat sekitar 15 mmol antioksidan, dengan skor ORAC (Oxygen Radical Absorbance Capacity) mencapai 20.816—lebih tinggi dari blueberry. 5. Kubis Ungu Kubis ungu mengandung antioksidan empat kali lebih banyak daripada kubis putih. Bahkan, kadar antioksidannya bisa meningkat setelah dimasak. Kubis ungu mengandung anthocyanin yang bermanfaat mengurangi peradangan dan risiko penyakit jantung. Sayuran ini bisa dikonsumsi dalam bentuk salad atau acar. 6. Brokoli Brokoli adalah sayuran tinggi antioksidan yang membantu menjaga kesehatan jantung, memperkuat sistem imun, dan memperlancar pencernaan. Sayur ini juga baik untuk kulit, tulang, dan mata. Sebaiknya brokoli dikukus daripada digoreng agar nutrisinya tetap terjaga. 7. Ubi Ungu Ubi ungu mengandung anthocyanin yang membantu melawan infeksi, mencegah penyumbatan pembuluh darah, gangguan metabolik, diabetes, dan kanker. Antioksidan ini juga baik untuk menjaga kesehatan mata, otak, dan saraf. Ubi ungu juga mengandung vitamin A, B, C, dan zat besi. Meskipun makanan-makanan di atas tergolong sehat, sebaiknya konsultasikan terlebih dahulu dengan dokter atau ahli gizi, terutama jika Anda memiliki kondisi medis tertentu. Beberapa penyakit bisa membuat seseorang perlu membatasi jenis makanan tertentu agar tidak memicu gangguan kesehatan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 7 Makanan Kaya Antioksidan yang Bermanfaat untuk Kesehatan Tubuh",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nBerita ini membahas pentingnya konsumsi makanan yang kaya antioksidan dalam menjaga kesehatan tubuh. Antioksidan memiliki peran penting dalam melindungi sel-sel tubuh dari kerusakan akibat radikal bebas, yang dapat memicu berbagai penyakit serius.\n\nSolusi:\nUntuk menjaga kesehatan tubuh, kita dapat menambahkan makanan tinggi antioksidan seperti stroberi, blueberry, jeruk, cokelat hitam, kubis ungu, brokoli, dan ubi ungu ke dalam menu harian kita.",
    "category": "Pendidikan"
  },
  {
    "title": "Ternyata Warna Hanbok Menunjukkan Status Sosial, Ini Penjelasannya",
    "url": "https://jogja.times.co.id/news/gaya-hidup/oglPJ8iaM/Ternyata-Warna-Hanbok-Menunjukkan-Status-Sosial-Ini-Penjelasannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Hanbok-pakaian-tradisional-Korea.th.jpg",
    "time_published": "2025-06-19 05:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Hanbok pakaian tradisional Korea yang masih terjaga kelestariannya hingga saat ini. Bahkan banyak tempat wisata di Korsel yang menawarkan sewa hanbok untuk sesi permotretan. Dikutip dari berbagai sumber, hanbok diperkirakan sudah ada sejak abad abad ke-3 SM hingga 668 M. Jejak hanbok dapat ditemukan pada mural makam kuno Goguryeo sekitar 1.500 tahun lalu, serta arca tanah liat buatan masyarakat zaman Silla yang disebut Dogu. Desain pakaian tradisional ini terpengaruh oleh budaya Maongol dan China daratan. Elemen dasar hanbok terdiri dari jeogori (atasan), chima (rok), dan baji (celana) sudah ada sejak periode tersebut. Seiring berjalannya waktu, hanbok juga mengalami perkembangan dan perubahan desain. Meski demikian, elemen dasarnya tetap sama. Hanbok juga terbagi menjadi beberapa jenis. Yaitu hanbok kerajaan, hanbok tradisional, hanbok kasual dan hanbok magoja. Seperti namanya hanbok kerajaan hanya digunakan oleh raja, permaisuri dan anggota keluarga raja lainnya. Bisa menggunakan berbagai warna namun dibuat dengan kain mewah dan ada aksen emasnya. Hanbok tradisional mengacu pada tradisi sejak awal hanbok tercipta. Pakaian ini terdiri dari bagian atas dan bawah. Untuk wanita, menggunakan rok, sementara pria mengenakan celana. Hanbok kasual menggabungkan gaya modern sekaligus tradisional. Terdapat pola bunga, renda, serta aksesori hias. Sedangkan hanbok magoja yang sengaja dibuat untuk disewakan atau dijual pada wisatawan. Bagi warga Korea, hanbok merupakan simbol budaya sekaligus menunjukkan strata sosial. Kalangan atas memakai hanbok dari kain rami yang ditenun atau bahan kain berkualitas tinggi, seperti bahan yang berwarna cerah pada musim panas dan bahan kain sutra pada musim dingin. Mereka menggunakan warna yang bervariasi dan terang. Soal warna juga menjai acuan bagi penggunanya untuk membedakan status sosial khususnya pada zaman kerajaan. Hanbok putih dan hijau dapat dipakai oleh bangsawan dan rakyat biasa. Yang membedakannya adalah bahan yang digunakan. Hanbok hitam biasanya dipakai oleh para intelektual juga raja/ ratu. Perempuan yang telah menikah di kalangan warga biasa menggunakan hanbok berwarna kuning digunakan secara terbatas oleh raja dan keluarga kerajaan. Hanbok kuning juga biasanya dipakai di musim semi sebagai bentuk syukur dan kehangatan. Ada juga hanbok warna emas yang hanya dipakai oleh ratu atau permaisuri. Namun biasanya raja atau ratu menggunakan hanbok warna papun dengan aksen emas pada hanboknya. Hanbok pink, dipakai oleh gadis para bangsawan. Hanbok merah dipakai oleh raja dan bangsawan. Namun lebih banyak digunakan untuk acara kebesaran istana atau pernikahan. Pemakaian khusus untuk warna hanbok itu kini nyaris tidak berlaku lagi. Bahkan banyak hanbok yang menggunakan warna lain yang lebih menarik seperti ungu. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ternyata Warna Hanbok Menunjukkan Status Sosial, Ini Penjelasannya",
    "solution": "Ringkasan berita ini adalah tentang hanbok, pakaian tradisional Korea yang memiliki sejarah panjang dan memiliki variasi warna dan desain yang menunjukkan status sosial. Hanbok memiliki beberapa jenis, seperti hanbok kerajaan, hanbok tradisional, hanbok kasual, dan hanbok magoja, serta memiliki variasi warna dan aksen yang menunjukkan status sosial.\n\nSolusi untuk masalah yang diangkat adalah bahwa pemakaian hanbok dengan warna tertentu dapat memberikan informasi tentang status sosial orang yang mengenakannya. Oleh karena itu, penting untuk memahami sejarah dan makna hanbok serta bagaimana warna dan desainnya dapat memberikan informasi tentang status sosial.",
    "category": "Hiburan"
  },
  {
    "title": "Rayakan 25 Tahun Debut, F4 Bakal Reunian",
    "url": "https://jogja.times.co.id/news/gaya-hidup/RAgu45HJc/Rayakan-25-Tahun-Debut-F4-Bakal-Reunian",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/f4.th.jpg",
    "time_published": "2025-06-19 04:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Grup idola asal Taiwan F4 akan reunian untuk merayakan 25 tahun debut mereka. Idol yang digawangi Jerry yan, Vic Chou, Ken Vhu dan Vanness Wu itu sepakat untuk kembali manggung setelah menyatakan bubar di tahun 2013 silam. Kabar rencana reunian itu telah santer diberitakan oleh media lokal Taiwan. Mirror Media menyebut bahwa aksi panggung F4 akan digelar pada 2026 mendatang. Kini semua membernya tengah berlatih keras untuk penampilan keren. Namun B'in Music, selaku mantan agensi F4 belum mengonformasi apapun terkait reunian ini. Hanya saja B'in Music memangakan menggelar konser boy band lawas yang juga telah bubar yaitu Energy. Sementara semua member F4 juga belum berkomentar tentang rencana reuni ini. Pada wawancara terpisah, Jerry Yan pernah mengatakan ingin kembali bersama F4. Sedangkan Vanness Wu juga menegaskan tidak akan menolak jika ada tawaran untuk mempersatukan F4. Hal senada juga diungkap oleh Vic Chou dan Ken Chu, mereka bersemangat jika memang F4 dihidupkan kembali. F4 awalnya merupakan geng pria tampan kaya raya yang menjadi pemeran utama dalam serial taiwan Meteor Garden. Meteor garden bahkan diremake di berbagai negara, baik Korea Selatan, Cina, juga Indonesia. Istimewanya, F4 juga mengisi soundtrack untuk serial yang populer di awal 2000-an itu. Lalu, F4 benar-benar merilis album sebagai idol Taiwan, dengan lagu andalan Meteor Rain, Yan Huo De Ji Jie, Te Amo Wo Ai Ni, Ask for More, Can't Help Falling in love dan lainnya.  Masa kejayaannya di awal 2000-an tak terelakkan. Banyak sekali tawaran untuk manggung di sana-sini. F4 juga menjadi brand ambassaador untuk merek internasional. Sayang F4 kemudian memutuskan untuk bubar karena kesibukan masing-masing. Di antara mereka akan yang bersolo karir di musik juga film. Ada juga yang fokus menjadi konten kreator. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rayakan 25 Tahun Debut, F4 Bakal Reunian",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nGrup idola Taiwan F4 akan reunian untuk merayakan 25 tahun debut mereka. Mereka telah menyatakan bubar di tahun 2013 silam, namun kini sedang berlatih keras untuk penampilan keren dan beberapa anggota sudah menunjukkan kemungkinan untuk dihidupkan kembali.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kesibukan masing-masing anggota F4 setelah bubar, yang menyebabkan mereka tidak bisa terus beraktifitas bersama. Solusi untuk masalah ini adalah dengan melihat keputusan F4 untuk reunian, yang dapat menjadi opsi bagi penonton yang ingin melihat kembali grup idola tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Kisah Mendol, Dari Tempe Busuk jadi Warisan Kuliner Malang",
    "url": "https://jogja.times.co.id/news/gaya-hidup/AjoeeCeli/Kisah-Mendol-Dari-Tempe-Busuk-jadi-Warisan-Kuliner-Malang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Mendol.th.jpg",
    "time_published": "2025-06-19 03:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Mendol, mungkin tak semua tahu makanan ini. Mendol makanan khas Malang yang berbahan dasar tempe. Mendol lauk pendamping andalan bagi warga Malang dan kini menjadi warisan kuliner. Namun siapa sangka dulunya mendol merupakan olahan 'buangan'. Disebut seperti itu sebab mendol diolah dari tempe yang busuk. Dikisahkan secara tutur dari masa ke masa, mendol tercipta saat penjajahan Belanda. Saat itu warga pribumi kesulitan mendapatkan bahan pangan. Tempe yang banyak diproduksi secara rumahan di Malang. Tempe dengan kualitas terbaik diambil oleh Belanda sebagai makanan para tentaranya. Sedangkan warga pribumi kebagian sisanya, bahkan tempe yang sudah busuk. Tempe yang sudah tida segar itu, kemudian diolah kembali dengan cara dihancurkan dan diberi bumbu. Selain bawang merah dan bawang putih, ditambahkanpula kencur dan daun jeruk untuk mengurangi bau busuk dari tempe sisa. Kemudian dibentuk bulat lonjong dengan cara dikepal. Nah dari kata kepal maka jadilah makanan ini bernama mendol (bahasa Jawa). Mendol rasanya enak dengan aroma yang sedap. Sejak saat itu, banyak yang mengolah tempe menjadi mendol. Mendol rupanya tak hanya di Malang saja, tapi menyebar ke beberapa daerah sekitar Malang. Namun ada penyesuaian bumbu dan cara penyajian, yang membuat ada sedikit perbedaan. FOTO: instagram/ luis widarto Bahan-bahan: \r\nTempe kedelai secukupnya (misalnya 1 papan) \r\n25 gram bawang putih \r\n20 gram bawang merah \r\n4 biji cabai merah keriting \r\n8 gram kencur \r\n8 gram ketumbar \r\n4 lembar daun jeruk, iris tipis memanjang \r\n1/4 sdt garam \r\n1/2 sdt gula \r\n1 1/2 sdt kaldu ayam bubuk Cara membuat: Kukus tempe lebih kurang 15-20 menit. Sementara itu, haluskan semua bumbu kecuali daun jeruk. Campur rata bumbu halus dengan tempe. Tambahkan daun jeruk, campur rata kembali. Ambil adonan mendol. Bentuk lonjong dengan cara dikepal-kepal. Siapkan wajan, panaskan minyak goreng. Goreng mendol tempe sampai berwarna kecoklatan. Angkat dan tiriskan. Mendol juga bisa disimpan lalu digoreng sewaktu-waktu. Anda cukup menyimpannya dalam wadah kedap udara dan masukkan dalam freezer. Mendol menjadi lauk yang dihidangkan bersama sayur lodeh, sayur bening, pecel, nasi campur dan lainnya. Selamat mencoba. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kisah Mendol, Dari Tempe Busuk jadi Warisan Kuliner Malang",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMendol adalah makanan khas Malang yang dibuat dari tempe. Tempe ini awalnya dianggap sebagai 'buangan' karena sudah busuk, tetapi kemudian diolah menjadi makanan yang lezat dengan cara ditambahkan bumbu dan dibiarkan dikepal-kepal hingga berbentuk lonjong. Mendol ini kini telah menjadi warisan kuliner Malang dan disajikan bersama sayur lodeh, sayur bening, pecel, nasi campur, dan lain-lain.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana tempe busuk dapat diolah menjadi makanan yang lezat. Solusinya adalah dengan menambahkan bumbu dan cara penyajian khusus sehingga mendol dapat dibuat dari tempe busuk menjadi makanan yang enak dan populer.",
    "category": "Hiburan"
  },
  {
    "title": "Aaron Piere Masuk Kandidat Pemeran James Bond",
    "url": "https://jogja.times.co.id/news/gaya-hidup/JzCAX5uKw/Aaron-Piere-Masuk-Kandidat-Pemeran-James-Bond",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Aaron-Piere.th.jpg",
    "time_published": "2025-06-19 01:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Aktor Aaron Piere masuk dalam kandidat terkuat untuk memerankan James Bond menggantikan Daniel Craig. Ia masuk dalam jajaran aktor yang sebelumnya sudah masuk list pemeran Bond, mulai dari Henry Cavill, Idrsi Elba hingga Aaron Taylor-Johnson. Menariknya, Aaron Piere disebut-sebut sebagai kandidat terkuat. Sebabnya, para calon pemeran Bond dalam list sebelumnya itu dianggap terlalu tua untuk menjadi James Bond dalam jangka waktu yang agak lama. Sebagai informasi, para pemeran James Bond dari masa ke masa memiliki banyak film, dengan rentang waktu yang cukup lama. Daniel Craig sendiri berperan sebagai Bond sejak tahun 2006 dan pensiun pada 2021. Pada rentang waktu itu ia memerankan empat film, yaitu Casino Royale (2006), Quantum of Solace (2008), Skyfall (2012), Spectre (2015), dan No Time to Die (2021). Sedangkan pemeran James Bond terlama dipegang oleh Roger Moore. Ia memerankan karakter agen 007 dalam tujuh film, dari tahun 1973 hingga 1985. Dan masa James Bond tersingkat diperankan oleh George Lazenby para tahun 1969. Aaron Piere sendiri tahun ini menginjak usia 31 tahun. Ia punya banyak waktu untuk memerankan James Bond hingga beberapa film. Aaron harus bersaing dengan Aaron Taylor-Johnson yang berusia 35 tahun. Sebelumnya, Aaron Taylor-Johnson sudah mendapat restu dari Pierce Brosnan, salah satu agen 007 yang paling sukses. Sayangnya belum ada keterangan resmi dari manajemen Aaron soal artisnya menjadi calon pemeran James Bond. Yang jelas, Aaron akan membintangi film Green Lantern. Ia akan memulai syuting dalam waktu dekat. Demikian juga dari pihak Amazon sebagai pemegang hak produksi, belum mengumumkan apapun tentang kelanjutan film waralaba ini. Aaron Piere merupakan aktor asal Inggris yang lahir 7 Juni 1994. Ia telah membintangi banyak film sukses, seperti Rebel Ridge, Brother, Old, dan lainnya. Aaron juga pernah mengisi suara untuk film Mufasa: The Lion King. Aaron terjun ke dunia hiburan karena memang cita-citanya. Ia sedari kecil selalu ikut kelas akting, baik di sekolah maupun di luar sekolah. Keluarganya sangat mendukung karir Aaron Piere. Selain berakting, ia beberapa kali juga menjadi model untuk brand kenamaan dunia. Isu Aaron Piere menjadi calon pemeran James Bond sudah mendapat reaksi dari penggemar. Kebanyakan dari penggemar menilai berdasarkan warna kulit Aaron yang kecokelatan. Mereka yang setuju menyebut aktor Aaron akan membawa penyegaran untuk peran James Bond. Sebagian lain bilang pemeran James Bond haruslah berkulit putih khas warga Inggris yang terkategori dalam ras Kaukasoid. Ras Kaukasoid adalah kelompok ras yang memiliki ciri fisik seperti kulit putih, rambut tidak hitam, dan mata yang cenderung tidak terlalu gelap. Hmm, bagaimana menurut Anda TIMES Lovers? (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Aaron Piere Masuk Kandidat Pemeran James Bond",
    "solution": "Ringkasan berita ini adalah tentang aktor Aaron Piere yang masuk dalam kandidat terkuat untuk memerankan James Bond menggantikan Daniel Craig. Ia dianggap sebagai pilihan karena memiliki banyak waktu untuk memerankan karakter ini dan tidak terlalu tua.\n\nSolusi untuk masalah yang diangkat adalah bahwa peran James Bond harus diberikan kepada aktor yang memiliki kemampuan akting yang baik dan sesuai dengan profil karakter yang diminta. Selain itu, pihak produksi harus mempertimbangkan faktor lain seperti usia aktor, kemampuan fisik, dan kecocokan dengan profil karakter untuk menentukan kandidat terbaik.",
    "category": "Hiburan"
  },
  {
    "title": "Wabup Sleman Ajak Generasi Muda Jadi Pelopor Nilai-Nilai Pancasila",
    "url": "https://jogja.times.co.id/news/berita/D3N6px3w7/Wabup-Sleman-Ajak-Generasi-Muda-Jadi-Pelopor-Nilai-Nilai-Pancasila",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Danang-Maharsa-1.th.jpg",
    "time_published": "2025-06-18 23:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Wakil Bupati Sleman, Danang Maharsa, menekankan pentingnya membangkitkan kembali nilai-nilai Pancasila dalam kehidupan bermasyarakat. Ia menyampaikan keprihatinan terhadap semakin memudarnya nilai-nilai luhur bangsa, seperti tata krama atau unggah-ungguh, akibat derasnya arus globalisasi dan budaya asing. “Kita perlu menyesuaikan diri dengan perkembangan zaman. Namun demikian, jati diri bangsa melalui nilai-nilai Pancasila harus tetap dijaga dan dilestarikan,” ujarnya saat membuka seminar Pancasila yang digagas oleh Badan Kesatuan Bangsa dan Politik (Bakesbangpol) Sleman pada Rabu (18/6/2025). Acara yang digelar di Hotel Prima SR ini diikuti oleh perangkat pemerintah kalurahan, lembaga kemasyarakatan desa, serta tokoh masyarakat. Danang juga menyoroti peran strategis teknologi dan informasi dalam mendukung penguatan ideologi bangsa. Menurutnya, kemajuan digital dapat menjadi sarana efektif untuk menanamkan kembali nilai-nilai Pancasila, khususnya di kalangan generasi muda. “Kemajuan teknologi bisa menjadi alat untuk memperkuat ketahanan ideologi, sekaligus menyebarluaskan nilai-nilai Pancasila agar tetap relevan di era sekarang,” tambahnya. Ia pun menyambut baik terselenggaranya seminar tersebut sebagai wadah edukasi dan penguatan karakter bangsa melalui pemahaman terhadap ideologi negara. Di sisi lain, Sekretaris Bakesbangpol Sleman, Sigit Herutomo, menjelaskan bahwa seminar kali ini mengusung tema “Internalisasi Nilai-Nilai Pancasila sebagai Upaya Pembentukan Karakter Generasi Muda.” “Seminar ini bertujuan sebagai sarana pembelajaran dan pengamalan nilai-nilai Pancasila. Harapannya, para peserta bisa menjadi pelopor dalam menerapkan Pancasila di lingkungan masing-masing,” ungkap Sigit. Kegiatan ini menjadi salah satu upaya konkret Pemerintah Kabupaten Sleman dalam memperkuat karakter kebangsaan dan membentuk generasi muda yang berjiwa Pancasila. (*)",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWakil Bupati Sleman, Danang Maharsa, menekankan pentingnya membangkitkan kembali nilai-nilai Pancasila dalam kehidupan bermasyarakat. Ia menyampaikan keprihatinan terhadap semakin memudarnya nilai-nilai luhur bangsa dan menjelaskan peran strategis teknologi dan informasi dalam mendukung penguatan ideologi bangsa.\n\nSolusi:\nUntuk membangkitkan kembali nilai-nilai Pancasila, diperlukan upaya yang konstruktif dan kolaboratif dari masyarakat, pemerintah, dan lembaga kemasyarakatan. Salah satu solusi adalah melalui edukasi dan penguatan karakter bangsa melalui pemahaman terhadap ideologi negara, serta pengamalan nilai-nilai Pancasila di lingkungan masing-masing. Oleh karena itu, seminar yang diselenggarakan oleh Bakesbangpol Sleman dapat menjadi wadah edukasi yang efektif untuk menanamkan kembali nilai-nilai Pancasila.",
    "category": "politik"
  },
  {
    "title": "BSU Segera Disalurkan, BPJS Ketenagakerjaan Bantul Imbau Perusahaan Aktif Perbarui Data",
    "url": "https://jogja.times.co.id/news/berita/LDLvSuwuw/BSU-Segera-Disalurkan-BPJS-Ketenagakerjaan-Bantul-Imbau-Perusahaan-Aktif-Perbarui-Data",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Albertus-Wahyudi-Setyo.th.jpg",
    "time_published": "2025-06-18 16:25:50",
    "scrape_time": "2025-06-19 16:25:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Pemerintah kembali menggulirkan program Bantuan Subsidi Upah (BSU) sebagai upaya menjaga daya beli pekerja dan mendorong pertumbuhan ekonomi nasional. Penyaluran BSU tahun 2025 ini mengacu pada Peraturan Menteri Ketenagakerjaan (Permenaker) Nomor 5 Tahun 2025, dengan besaran bantuan Rp300.000 per bulan selama dua bulan, yang dibayarkan sekaligus. Kepala BPJS Ketenagakerjaan Bantul, Albertus Wahyudi Setyo Basuki, menyampaikan bahwa meski belum ada data penerima BSU secara spesifik di Bantul, pihaknya telah menyiapkan data calon penerima sesuai instruksi pusat. “Secara nasional, data calon penerima BSU mencapai 18,2 juta orang. Kami hanya menyiapkan data dan mendorong seluruh perusahaan agar segera memperbarui dan memverifikasi data tenaga kerja sesuai ketentuan,” jelas Albertus Wahyudi, Rabu (18/6/2025). Ia menjelaskan, data awal diverifikasi oleh BPJS Ketenagakerjaan, lalu dikirim ke Kementerian Ketenagakerjaan (Kemnaker) untuk divalidasi kembali, termasuk memastikan calon penerima tidak sedang menerima bantuan lain seperti Program Keluarga Harapan (PKH). “Kalau sudah menerima PKH, otomatis tidak berhak menerima BSU,” tegasnya. Pemerintah menargetkan proses pemutakhiran data BSU rampung sebelum 20 Juni 2025, mengingat tanggal 27 Juni merupakan hari libur nasional. Wahyudi menekankan pentingnya percepatan pembaruan data oleh perusahaan-perusahaan. “Di Bantul ada 2.480 perusahaan aktif, baik skala besar, menengah, kecil, hingga mikro, semuanya sudah tersosialisasi. Kami juga punya grup HRD untuk mempercepat koordinasi,” imbuhnya. Ia juga menyampaikan bahwa BSU akan disalurkan melalui rekening Bank Himbara (BNI, BRI, Mandiri, BTN) dan BSI. Bagi pekerja yang tidak memiliki rekening di bank tersebut, penyaluran dilakukan melalui kantor pos. “Dari data nasional, ada sekitar 8–9 juta pekerja yang tidak punya rekening Bank Himbara, sehingga akan disalurkan melalui kantor pos langsung ke pekerja penerima,” jelasnya. Wahyudi mengimbau pekerja segera membuka rekening di bank Himbara agar penyaluran bisa berjalan lancar. Masyarakat juga diminta waspada terhadap informasi palsu atau penipuan berkedok BSU. “Cek informasi resmi melalui aplikasi Jamsostek Mobile (JMO) atau laman www.bpjsketenagakerjaan.go.id. Di situ juga bisa dilihat status eligibilitas dan memperbarui nomor rekening,” katanya. Syarat Penerima BSU 2025 yaitu WNI dengan NIK yang valid, peserta aktif BPJS Ketenagakerjaan hingga April 2025, Gaji/upah maksimal Rp3,5 juta atau setara UMK, bukan ASN, TNI, atau Polri dan tidak sedang menerima PKH di tahun anggaran berjalan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: BSU Segera Disalurkan, BPJS Ketenagakerjaan Bantul Imbau Perusahaan Aktif Perbarui Data",
    "solution": "Ringkasan Berita:\n\nPemerintah menggulirkan program Bantuan Subsidi Upah (BSU) 2025 untuk menjaga daya beli pekerja dan mendorong pertumbuhan ekonomi nasional. Penyaluran BSU tahun 2025 ini akan disalurkan melalui rekening Bank Himbara (BNI, BRI, Mandiri, BTN) dan BSI, serta kantor pos untuk pekerja yang tidak memiliki rekening di bank tersebut.\n\nSolusi untuk Masalah:\n\nUntuk memperoleh penyaluran BSU 2025, pekerja harus memiliki WNI dengan NIK yang valid, aktif BPJS Ketenagakerjaan hingga April 2025, gaji/upah maksimal Rp3,5 juta atau setara UMK, dan tidak sedang menerima PKH di tahun anggaran berjalan. Pekerja juga diminta untuk membuka rekening di bank Himbara agar penyaluran bisa berjalan lancar.",
    "category": "ekonomi"
  }
]