[
  {
    "title": "Akar Sejarah Yadnya Kasada Bromo, Jejak Cinta Tengger dan Spiritualitas Abadi",
    "url": "https://jogja.times.co.id/news/berita/VCAud8Z9Y/Akar-Sejarah-Yadnya-Kasada-Bromo-Jejak-Cinta-Tengger-dan-Spiritualitas-Abadi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Yadnya-Kasada-Bromo-2025.jpg",
    "time_published": "2025-06-14 00:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PROBOLINGGO – Di tengah lautan pasir Gunung Bromo yang mistis, malam Kasada menjelma jadi waktu suci. Dalam iringan kidung kejawen dan nyala obor dari ribuan umat Hindu Tengger, satu per satu sesaji dilemparkan ke kawah, menembus kabut dan dingin dini hari. Inilah Yadnya Kasada Bromo, ritual kuno yang bukan sekadar warisan budaya, melainkan fondasi spiritual Suku Tengger—sebuah masyarakat adat yang namanya sendiri berasal dari kisah cinta legendaris: Roro Anteng dan Joko Seger. Di bawah langit malam yang dingin dan nyaris beku, lautan pasir Bromo tampak seperti panggung raksasa yang disiapkan untuk pertunjukan agung yang telah berlangsung lebih dari lima abad. Di tengah keremangan cahaya obor dan nyala dupa, suara kidung kejawen mengalun pelan dari arah Pura Luhur Poten, menyambut satu-satunya malam dalam setahun ketika waktu seolah mundur ke masa lampau. Suku Tengger memanjatkan doa dalam larung sesaji ke kawah Gunung Bromo. (FOTO: Dikky Arsena/TIMES Indonesia) Malam Kasada tiba—bukan sekadar seremoni, tapi sebuah perjalanan spiritual yang mengikat masa kini dengan akar leluhur yang dalam. Di sinilah Yadnya Kasada berdiri tegak sebagai salah satu ritual tertua dan paling sakral yang masih bertahan di tanah Jawa. Sebuah kisah panjang tentang pengorbanan, kepercayaan, dan cinta suci yang diturunkan oleh dua tokoh mistis: Roro Anteng dan Joko Seger. Kisah ini bermula dari masa runtuhnya Kerajaan Majapahit. Roro Anteng, seorang putri berdarah ningrat Majapahit, melarikan diri ke pegunungan timur bersama seorang pertapa muda bernama Joko Seger. Keduanya menetap di lembah Gunung Bromo dan membangun kehidupan baru yang harmonis, namun tak kunjung dikaruniai keturunan. Sendra Tari terkait legenda Roro Anteng dan Joko Seger saat pembukaan Yadnya Kasada Bromo. (FOTO: Dikky Arsena/TIMES Indonesia) Dalam keheningan pertapaan, mereka memohon kepada para dewa. Doa mereka dikabulkan, dengan syarat: anak bungsu dari 25 anak yang kelak mereka miliki harus dikorbankan ke kawah Bromo. Ketika saatnya tiba, keduanya tidak sanggup melakukannya. Namun sang anak bungsu, Raden Kusuma, rela mengorbankan dirinya agar kesepakatan tetap dihormati. \"Sebelum menghilang ke dalam kawah, suara ghaibnya menggema, menyerukan agar pengorbanan ini dikenang setiap tahun dalam ritual Yadnya Kasada, di tanggal 15 bulan Kasada,\" kata Rama Edi, Dukun Adat Suku Tengger, Rabu (11/6/2025). Dari perpaduan nama Anteng dan Seger, lahirlah sebutan Tengger. Bukan hanya sebagai penanda etnis, tapi juga sebagai simbol keteguhan spiritual, kesetiaan pada janji, dan penghormatan kepada leluhur. Yadnya Kasada Bromo tidak berdiri sendiri. Ia adalah jantung dari struktur budaya Suku Tengger yang kini tersebar di empat kabupaten: Probolinggo, Pasuruan, Lumajang, dan Malang, dengan populasi sekitar 90.000 jiwa. Ritual ini tidak hanya merefleksikan hubungan manusia dengan Tuhan, tapi juga menjaga harmoni antara alam, manusia, dan leluhur. Upacara dimulai dari Pura Luhur Poten, satu-satunya pura Hindu yang berdiri di tengah Lautan Pasir Bromo. Rangkaian upacara berlangsung selama dua minggu, dimulai dengan pelantikan Dukun Adat, pembersihan spiritual (melasti), hingga puncaknya pada malam ke-14 Bulan Kasada saat sesaji dilempar ke kawah. “Setiap elemen dalam upacara adalah simbol kehidupan. Dari tanah, air, api, dan angin—semua harus kembali ke asalnya dalam bentuk persembahan,” kata Edi. Sesaji yang dipersembahkan tidak sembarangan. Hasil pertanian seperti kentang, kubis, wortel, hingga kembang setaman, ditambah ayam, kambing, dan bahkan uang, dibawa dalam wadah bambu dan dilarung ke kawah Bromo. Tidak sedikit warga yang melemparkan nama anak atau keluarga mereka yang telah meninggal sebagai bentuk doa dan penghormatan. Menurut ajaran lokal, sesaji ini adalah bentuk “nyegah balak”, atau penangkal marabahaya. Kawah gunung dianggap sebagai pintu menuju dunia roh, tempat bersemayam para leluhur dan dewa pelindung masyarakat Tengger. Menjaga hubungan baik dengan mereka berarti menjaga keseimbangan hidup sehari-hari. Dalam setiap sesaji, tersimpan pesan filosofi. Pisang raja melambangkan kesuburan dan regenerasi. Ayam jago dan kambing menunjukkan keberanian dan pengorbanan. Koin emas mencerminkan keikhlasan melepas duniawi. Yang menarik, di balik ritual larungan ini, ada pula “ritual tak tertulis” lainnya yakni sekelompok masyarakat dari luar Tengger yang dengan lihai berusaha menangkap ayam atau barang sesaji yang dilempar ke kawah. Bagi mereka, hasil tangkapan dianggap membawa berkah. Fenomena ini mencerminkan bagaimana tradisi bisa membentuk ritual sosial tak resmi yang tetap bermakna. \"Sesaji ini diberikan sebagai bentuk kami menjaga tradisi,\" kata Mbah Agus, warga suku Tengger, dari Desa Ngadipura, Kecamatan Sekarpura, Kabupaten Probolinggo. Meski dunia terus berubah, masyarakat Tengger tetap mempertahankan struktur adatnya. Mereka hidup dalam sistem gotong royong, mematuhi larangan membunuh hewan sembarangan, menjaga kesucian hutan dan mata air, serta melarang pernikahan campuran yang bisa melemahkan identitas budaya. Pemerintah mencatat, sekitar 98% masyarakat Tengger masih menjalankan Hindu Dharma gaya Majapahit, berbeda dari Hindu Bali. Ajaran mereka lebih menekankan harmoni kosmos dan karma phala dalam kehidupan sehari-hari. Anak-anak Suku Tengger diajari bahwa hidup bukan sekadar mencari untung, tapi menjaga keseimbangan antara manusia dan alam. Itulah makna sejati dari ajaran Roro Anteng. Malam bergulir, satu demi satu sesaji dilemparkan ke kawah. Di sela-sela suara gong dan mantra, terdengar bisikan anak-anak Tengger yang dibisiki kisah Roro Anteng dan Joko Seger. Mereka menyimak, menghafal, dan kelak akan mengulang cerita yang sama kepada anak-anak mereka. Yadnya Kasada bukan perayaan. Ia adalah bentuk ingatan kolektif yang dijaga bersama, oleh komunitas yang tahu dari mana mereka berasal, dan tahu ke mana mereka harus kembali. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Akar Sejarah Yadnya Kasada Bromo, Jejak Cinta Tengger dan Spiritualitas Abadi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nYadnya Kasada Bromo adalah sebuah ritual tradisional Suku Tengger yang dilakukan setiap Bulan Kasada. Ritual ini berupa sesaji kepada leluhur dan dewa pelindung masyarakat Tengger, dimana warga membawa hasil pertanian dan barang-barang lain untuk dilemparkan ke kawah gunung sebagai bentuk doa dan penghormatan. Ritual ini memiliki filosofi yang mengajarkan harmoni antara manusia dan alam, serta kesucian dalam berinteraksi dengan alam.\n\nSolusi:\nMasalah yang diangkat adalah bagaimana masyarakat Suku Tengger dapat menjaga tradisi dan spiritualitas mereka di era modernisasi. Solusinya adalah melalui pendidikan dan kesadaran akan pentingnya menghormati kearifan lokal dan nilai-nilai adat, serta berpartisipasi aktif dalam melestarikan ritual-ritual seperti Yadnya Kasada Bromo.",
    "category": "Agama"
  },
  {
    "title": "Es Tari Legendaris Kunjang, Warung Tengah Sawah yang Tetap Laris Sejak 1992",
    "url": "https://jogja.times.co.id/news/wisata/Hqv0v9OvC/Es-Tari-Legendaris-Kunjang-Warung-Tengah-Sawah-yang-Tetap-Laris-Sejak-1992",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Karyawan-sedang-membuat-pesanan-Es-Tari.jpg",
    "time_published": "2025-06-14 00:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, KEDIRI – Di Desa Kapas, Kecamatan Kunjang, Kediri, Jawa Timur, terdapat sebuah warung sederhana yang sejak dulu tak pernah sepi pengunjung. Bernama Kedai Es Tari Legendaris, tempat ini tidak hanya menyuguhkan makanan dan minuman tradisional, tetapi juga menyimpan kisah perjalanan panjang yang dimulai sejak tahun 1992. Awalnya, warung ini berdiri hanya dengan peralatan seadanya dan melayani warga sekitar yang melewati sawah. Kala itu, satu porsi es hanya dihargai Rp150 — angka yang hari ini mungkin tak lagi cukup untuk membeli sebungkus permen. Namun, justru dari kesederhanaan itulah nama Es Tari mulai dikenal dan dicintai. Para pelanggan sedang menikmati segarnya minuman di Kedai Es Tari Legendaris di siang hari yang terik. (FOTO: Arli Ochaputri Hartono/TIMES Indonesia) Kini, lebih dari tiga dekade berselang, Kedai Es Tari tetap eksis bahkan makin populer. Lokasinya yang berada di tengah sawah justru menjadi daya tarik utama. Kedai ini sangat sederhana tidak ada pendingin ruangan didalamnya, hanya angin dari pelataran sawah yang menemani para pelanggan. Bangunan tradisional dengan bambu beratap genteng, penuh nuansa desa yang menenangkan menambah pesona kedai es ini. Suasana ini begitu kontras dengan hiruk-pikuk kota, membuat siapa pun yang datang merasa seperti pulang ke masa kecil. Menu Beragam dan Murah Menu yang ditawarkan pun sangat beragam.  Warung ini menyediakan berbagai macam nasi bungkus, jenang dodol, hingga camilan kekinian seperti dimsum, tahu bakso, tahu mercon, dan salad buah. Menu menu yang tersedia di Kedai Es Tari dengan harga ramah dikantong. (FOTO: Arli Ochaputri Hartono/TIMES Indonesia) Ada juga penganan tradisional seperti bumbu rujak, sambel pecel, tape, pia, dan permen boneka. Untuk pecinta makanan ringan, tersedia risol, makaroni, emping, sempol, hingga pentol mercon. Semua disajikan dengan harga yang sangat terjangkau, mulai dari Rp.1.000 sampai Rp30 ribu saja. Es Ketan Hitam Legendaris Salah satu menu paling dicari di Kedai Es Tari Legenda tentu saja adalah es legendarisnya, yang disajikan dengan campuran ketan hitam lembut, kacang hijau yang empuk, dan potongan buah sawo manis yang menyegarkan—perpaduan sederhana namun penuh cita rasa khas tempo dulu, yang bisa dinikmati hanya dengan harga Rp8.000, menjadikannya favorit pengunjung dari segala usia. \"Kalau pulang ke Kediri saya selalu menyempatkan mampir ke Es Tari dengan teman teman saya. Esnya nggak ada duanya, apalagi pas cuaca panas, segernya luar biasa!\" ujar Ramadhani Satria Yoga Saputra salah satu pengunjung. Meski sudah lama berdiri, popularitas Kedai Es Tari justru semakin melejit setelah kehadirannya tersebar luas di media sosial. Foto-foto suasana pedesaan, pemandangan sawah terbuka, dan aneka hidangan tradisional menarik perhatian para pecinta wisata kuliner. Banyak pengunjung datang karena rasa penasaran, dan pulang dengan pengalaman yang memuaskan. Tak jarang mereka membagikan kisahnya di Instagram dan TikTok, menjadikan Es Tari sebagai destinasi wajib jika berkunjung ke Kediri. Sang pemilik, Pak Tari, adalah sosok sederhana yang telah menjaga warung ini sejak awal berdiri. Dengan keramahan dan ketulusan dalam melayani, ia berhasil membangun tempat ini menjadi lebih dari sekadar warung — melainkan ruang kenangan, tempat bertemu, dan simbol rasa cinta terhadap kuliner lokal. Dengan warisan rasa yang konsisten sejak 1992, ditambah nuansa alam yang menenangkan dan semangat melestarikan tradisi, Es Tari Legendaris bukan hanya tempat jajan, tetapi bagian dari kisah hidup masyarakat Kunjang dan sekitarnya. Kini, siapa pun yang ingin merasakan kembali suasana desa sambil menikmati jajanan masa kecil, tahu ke mana harus pergi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Es Tari Legendaris Kunjang, Warung Tengah Sawah yang Tetap Laris Sejak 1992",
    "solution": "Berita ini membahas tentang Kedai Es Tari Legendaris di Desa Kapas, Kecamatan Kunjang, Kediri, Jawa Timur, yang telah berdiri sejak tahun 1992 dan masih eksis dengan populer. Masalah yang diangkat dalam berita ini adalah peningkatan popularitas warung es ini setelah kehadirannya tersebar luas di media sosial.\n\nSolusi untuk masalah ini adalah meningkatkan kesadaran akan pentingnya melestarikan tradisi dan budaya lokal, serta mendukung usaha-usaha kecil seperti Kedai Es Tari Legendaris yang telah lama berdiri dan memiliki warisan rasa yang konsisten.",
    "category": "Hiburan"
  },
  {
    "title": "Qatar dan Arab Saudi Jadi Tuan Rumah Babak Playoff Kualifikasi Piala Dunia 2026",
    "url": "https://jogja.times.co.id/news/olahraga/SjDhqYKpO/Qatar-dan-Arab-Saudi-Jadi-Tuan-Rumah-Babak-Playoff-Kualifikasi-Piala-Dunia-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/Piala-Dunia-2026-zona-Asia.jpg",
    "time_published": "2025-06-13 00:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Konfederasi Sepak Bola Asia (AFC) resmi menetapkan Asosiasi Sepak Bola Qatar dan Federasi Sepak Bola Arab Saudi sebagai tuan rumah babak playoff Kualifikasi atau putaran keempat Piala Dunia 2026 zona Asia. Enam tim yang akan berlaga dalam babak ini adalah tim-tim yang finis di peringkat ketiga dan keempat dari babak sebelumnya, yaitu Indonesia, Irak, Oman, Qatar, Arab Saudi, dan Uni Emirat Arab. Keenam tim tersebut akan dibagi ke dalam dua grup berisi tiga tim, dan pertandingan akan digelar dengan format terpusat pada 8–14 Oktober 2025. Masing-masing juara grup akan otomatis mengamankan dua tiket tersisa ke putaran final Piala Dunia 2026. Sementara itu, tim-tim yang finis sebagai runner-up di masing-masing grup akan bertemu dalam laga playoff sistem dua leg pada 13 dan 18 November 2025. Pemenangnya akan melaju ke FIFA Play-off Tournament, yaitu babak antar-konfederasi untuk memperebutkan tempat tambahan di Piala Dunia. Pengundian resmi babak playoff ini dijadwalkan berlangsung pada 17 Juli 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AFC Tunjuk Qatar dan Arab Saudi Jadi Tuan Rumah Kualifikasi Ronde Empat Piala Dunia 2026",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKonfederasi Sepak Bola Asia (AFC) telah menetapkan Asosiasi Sepak Bola Qatar dan Federasi Sepak Bola Arab Saudi sebagai tuan rumah babak playoff Kualifikasi Piala Dunia 2026 zona Asia. Keenam tim yang akan berlaga dalam babak ini adalah Indonesia, Irak, Oman, Qatar, Arab Saudi, dan Uni Emirat Arab. Masing-masing juara grup akan otomatis mengamankan dua tiket tersisa ke putaran final Piala Dunia 2026.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kualifikasi tim-tim Asia untuk berpartisipasi dalam Piala Dunia 2026. Solusinya adalah menentukan tuan rumah babak playoff Kualifikasi Piala Dunia 2026 zona Asia, yaitu Asosiasi Sepak Bola Qatar dan Federasi Sepak Bola Arab Saudi.",
    "category": "Olahraga"
  },
  {
    "title": "Muse Bakal Manggung di Jakarta, Berapa Harga Tiketnya?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/85wNS2ofm/Muse-Bakal-Manggung-di-Jakarta-Berapa-Harga-Tiketnya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/musik.jpg",
    "time_published": "2025-06-13 00:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Band asal Inggris Muse akan menggelar konser di Jakarta pada 19 September 2025 mendatang. Konser bertajuk 'Muse: Live in Jakarta itu akan mengobati rindu penggemar setelah 2007. Yups, Matt Bellany dkk terakhir manggung di Indonesia pada 2007 silam. Kepastian konser itu diungkap oleh promotor musik Ravel Entertainment. Dikutip dari Antara, CEO Ravel Entertainment mengatakan konser ini akan dibuat lebih megah dan menggelegar dengan tata panggung yang keren. \"Pastinya (konser Muse) akan luar biasa, tata panggung yang akan dia bawa, spesial,\" ujar CEO Ravel Entertainment di Jakarta. Ravel mengungkap konser Muse di Jakarta kali ini akan menjadi pertunjukian yang spektakuler, terlihat dari gambaran set panggung yang dirancang oleh grup yang digarangi Matt Bellamy (vokal/gitar/piano), Chris Wolstenholme (bass), dan Dominic Howard (drum) tersebut. \"Sejauh ini mereka sudah mengirim gambar panggung yang mereka mau itu luar biasa bagus sih menurut saya jadi salah satu show yang sangat bagus,\" kata Ravel. Adapun konser 'Muse: Live in Jakarta' merupakan bagian dari rangkaian perayaan 10 edisi festival musik Hammersonic, yang puncak acaranya dijadwalkan berlangsung pada tahun 2026 mendatang. Sebelumnya, Ravel Entertainment juga sukses menghadirkan nama-nama besar ke Indonesia di tahun ini seperti Green Day, Saosin, dan Thy Art Is Murder, serta yang terbaru Foo Fighters yang akan manggung di Jakarta Oktober mendatang. Bagi penggemar Matt Bellamy cs dengan lagu-lagu ikonik seperti 'Time Is Running Out', 'Starlight', hingga 'Hysteria', penjualan tiket konser akan dibuka mulai 16 Juni 2025 dengan banderol kisaran Rp1,7 juta hingga Rp2,8 juta. Berikut harga tiket konser Muse di Jakarta berdasarkan kategorinya: CAT 1A - Rp.2.888.555\r\nCAT 1B - Rp.2.888.555\r\nCAT 2A - Rp.2.366.555\r\nCAT 2B - Rp.2.366.555\r\nCAT 3 - Rp.1.788.555 Muse merupakan band rock progresif yang berasal dari Teignmouth, Devon, Inggris. Band ini terbentuk tahun 1994 dengan nama Rocket Baby Dolls. Seperti band pada umumnya, merekapun mengalami pasang surut hingga mengganti nama. Beberapa aanama pernah dipakai oleh band ini, kemudian Muse dipilih dan masih dipakai hingga saat ini. Digawangi oleh Matthew Bellamy (vokal, gitar, keyboard), Chris Wolstenholme (bass, vokal latar), dan Dominic Howard (drum). Puncak kejayaan Muse terjadi pada tahun 2000-an setelah menelurkan album perdananya 'Showbiz' di tahun 1999. Pada album itu, single Sunburn dan Muscle Museum langsung menduduki puncak tangga lagu Billboard. Muse tentunya juga menelurkan hits legendaris yang hingga kini banyak dicover. Seperti Hysteria, Uprising, Starlight, dan masih banyak lainnya. Fakta menariknya, Muse pernah diisukan sebagai band pemuja setan. Itu karena eksplorasi dan eksperimen bermusik dari Muse yang sangat unik. Terutama untuk lagu Megalomania. Mereka merekam suara organ gereja terbesar di Eropa yang berada di dalam gereja St Mary The Virgin's Inggris. Untuk mendapatkan izin, pihak gereja meminta salinan lirik lagu Megalomania dan mempelajarinya, apakah lagu itu memang ada unsur satanisme atau tidak. Nah siapa nih penggemar Muse? Yuk war tiketnya pada 16 Juni mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Muse Bakal Manggung di Jakarta, Yuk Amankan Tiketnya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMuse, band asal Inggris, akan menggelar konser di Jakarta pada 19 September 2025 mendatang. Konser bertajuk 'Muse: Live in Jakarta' ini akan dibuat lebih megah dan menggelegar dengan tata panggung yang keren. Penjualan tiket konser akan dibuka mulai 16 Juni 2025 dengan harga variasi mulai Rp1,7 juta hingga Rp2,8 juta.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah penggemar Muse yang ingin mendapatkan tiket konser. Solusinya adalah mengamankan tiket konser sejak tanggal penjualan dimulai pada 16 Juni 2025.",
    "category": "Hiburan"
  },
  {
    "title": "Keren, Kalurahan Wukirsari Bantul Ditetapkan Jadi Kawasan Berbasis Kekayaan Intelektual",
    "url": "https://jogja.times.co.id/news/berita/tA0entqOi/Keren-Kalurahan-Wukirsari-Bantul-Ditetapkan-Jadi-Kawasan-Berbasis-Kekayaan-Intelektual",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/penghargaan-2.jpg",
    "time_published": "2025-06-13 00:00:00",
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kalurahan Wukirsari, Kecamatan Imogiri, Kabupaten Bantul resmi ditetapkan sebagai Kawasan Berbasis Kekayaan Intelektual Tahun 2025 Kategori Kawasan Karya Cipta oleh Kementerian Hukum RI. Penetapan ini diumumkan dalam acara Expose Kinerja Satu Dekade dan Apresiasi Kekayaan Intelektual Tahun 2025 yang digelar di Jakarta pada Rabu (4/6/2025). Dan penghargaan secara simbolis diserahkan kepada Bupati Bantul oleh Kepala Kantor Wilayah Kemenkumham DIY, Agung Rektono Seto, di Kantor Bupati Bantul. Dari seluruh Indonesia, hanya dua wilayah yang menerima penghargaan prestisius ini, yakni Keraton Ngayogyakarta Hadiningrat dan Kalurahan Wukirsari, sebagai bentuk apresiasi terhadap pelestarian dan pengembangan budaya lokal. Bupati Bantul, Abdul Halim Muslih, menyambut baik penghargaan tersebut dan menyampaikan rasa terima kasih kepada seluruh pihak yang telah mendukung, terutama masyarakat Wukirsari yang konsisten melestarikan warisan budaya. “Penghargaan ini sangat berarti, bukan hanya sebagai pengakuan atas kekayaan budaya Wukirsari, tetapi juga sebagai motivasi untuk terus menciptakan karya-karya baru. Semoga Lurah dan warga bisa membuat program yang memperkuat identitas Wukirsari sebagai Kawasan Karya Cipta,” ujar Bupati, Jumat (13/6/2025). Lurah Wukirsari, Susilo Hapsoro, menyatakan bahwa keberhasilan ini tidak lepas dari kekompakan masyarakat dalam menjaga tradisi membatik yang telah hidup sejak era Sultan Agung, terutama di tiga padukuhan, yakni Cengkehan, Giriloyo, dan Karangkulon. “Budaya membatik ini sudah ada sejak Sultan Agung membangun kompleks makam raja-raja Mataram di Imogiri. Hingga kini, ada 643 pembatik aktif di Wukirsari,” ungkap Susilo. Wukirsari sebelumnya juga mencetak rekor MURI pada 2023 sebagai kawasan wisata dengan jumlah pembatik terbanyak. Pada 2024, kawasan ini dinobatkan sebagai Desa Wisata Terbaik Dunia. Berbagai pencapaian ini menunjukkan bahwa pelestarian budaya dapat menjadi motor penggerak ekonomi masyarakat. Selain batik, Wukirsari juga dikenal sebagai sentra kerajinan tatah sungging, seni menghias wayang kulit yang masih lestari hingga kini. Lebih dari 400 pengrajin aktif berada di wilayah Pucung, menjadikan Wukirsari pusat penting dalam menjaga eksistensi seni tradisional tersebut. Penetapan Wukirsari sebagai Kawasan Karya Cipta menjadi bukti bahwa pelestarian budaya adalah investasi jangka panjang. Melalui komitmen kolektif, budaya lokal tidak hanya bertahan, tetapi juga berkembang sebagai sumber kebanggaan dan kesejahteraan masyarakat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Keren, Kalurahan Wukirsari Bantul Ditetapkan Jadi Kawasan Berbasis Kekayaan Intelektual",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKalurahan Wukirsari, Kecamatan Imogiri, Kabupaten Bantul, terus menerus menunjukkan keberhasilan dalam pelestarian budaya lokal, khususnya tradisi membatik dan seni tatah sungging. Penghargaan sebagai Kawasan Berbasis Kekayaan Intelektual Tahun 2025 dari Kementerian Hukum RI diumumkan pada acara Expose Kinerja Satu Dekade dan Apresiasi Kekayaan Intelektual Tahun 2025 yang digelar di Jakarta.\n\nSolusi untuk Masalah:\nBerdasarkan penghargaan ini, dapat ditekan bahwa pelestarian budaya lokal dapat menjadi motor penggerak ekonomi masyarakat. Masyarakat Wukirsari harus terus menjaga dan mengembangkan tradisi membatik dan seni tatah sungging tersebut, sehingga dapat meningkatkan kesejahteraan masyarakat dan menjadi sumber kebanggaan untuk generasi mendatang.",
    "category": "Ekonomi"
  },
  {
    "title": "Preview Jepang vs Timnas Indonesia: Prediksi, Kondisi Tim, dan Susunan Pemain",
    "url": "https://jogja.times.co.id/news/olahraga/Fd8tLrtVZ/PreviewJepang-vs-Timnas-Indonesia-Prediksi-Kondisi-Tim-dan-Susunan-Pemain",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/09/sepak-bola-9.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Jepang telah memastikan tiket ke Piala Dunia 2026 tanpa banyak kesulitan. Kini, Samurai Biru berambisi menutup kampanye kualifikasi mereka dengan kemenangan saat menjamu Timnas Indonesia di Suita, Osaka pada laga terakhir Grup C, Selasa (10/6/2025). Sementara itu, Indonesia harus menempuh jalan panjang melalui babak playoff demi menjaga asa tampil di Piala Dunia untuk pertama kalinya sepanjang sejarah. Meski berat, peluang skuad asuhan Patrick Kluivert masih terbuka. Performa dan Kondisi Terkini Jepang menjadi langganan Piala Dunia sejak debut mereka pada 1998. Turnamen edisi 2026 akan menjadi penampilan kedelapan berturut-turut bagi mereka. Di babak kualifikasi, tim asuhan Hajime Moriyasu tampil dominan. Mereka menyapu bersih enam laga awal dengan kemenangan, mencetak 24 gol dan tanpa kebobolan melawan Korea Utara, Suriah, dan Myanmar. Di putaran ketiga, Jepang memenangkan enam dari tujuh pertandingan, termasuk kemenangan 2-0 atas Bahrain yang mengamankan tempat mereka di Piala Dunia. Pada laga sebelumnya, Moriyasu merotasi tim secara signifikan dan harus menyerah 0-1 dari Australia. Strategi eksperimen ini kemungkinan akan kembali dilakukan saat melawan Indonesia. Jalan Terjal Indonesia Di sisi lain, Indonesia bangkit di bawah arahan Patrick Kluivert sejak ditunjuk Januari lalu. Dua kemenangan tipis 1-0 atas Bahrain dan China memastikan posisi Indonesia ke putaran 4. Indonesia tergabung bersama UEA, Qatar, dan Irak, serta dua tim lainnya yang akan segera menyusul. Enam negara itu akan dibagi menjadi dua grup. Juara masing-masing grup langsung lolos ke Piala Dunia, sementara runner-up saling berhadapan untuk memperebutkan tiket ke playoff antarkonfederasi. Namun sebelum memikirkan babak selanjutnya, skuad Garuda harus lebih dulu menghadapi ujian berat dari Jepang—tim yang mengalahkan mereka 4-0 di Jakarta pada November lalu. Berita Tim Jepang\r\nDengan tiket Piala Dunia sudah di tangan, Moriyasu memilih membawa skuad eksperimen. Beberapa pemain bintang seperti Kaoru Mitoma, Ao Tanaka, Ko Itakura, Ayase Ueda, dan Hidemasa Morita tidak masuk skuad kali ini. Sebaliknya, tujuh pemain muda mendapat debut termasuk Yu Hirakawa (Bristol City) dan Kota Tawaratsumida (FC Tokyo). Setelah kalah dari Australia, Moriyasu kemungkinan akan melakukan rotasi. Nama senior seperti Wataru Endo (Liverpool) berpeluang turun sejak menit awal. Indonesia\r\nKemenangan1-0 atas China menjadi suntikan moral penting. Kiper Emil Audero (Palermo) menjalani debut dengan clean sheet, sementara Yance Sayuri tampil solid di sisi kanan. Tidak ada laporan cedera baru, dan Kluivert kemungkinan mempertahankan sebagian besar pemain yang tampil di laga sebelumnya. Perkiraan Susunan Pemain Jepang:\r\nTani; Machida, Watanabe, Hiroki; Kamada, Kubo, Endo, Fujita; Nakamura, Hirakawa; Machino Indonesia:\r\nAudero; Hubner, Idzes, Ridho; Verdonk, Pelupessy, Haye, Sayuri; Kambuaya, Vikri; Romeny Dengan tampil di hadapan publik sendiri dan kekuatan skuad yang tetap unggul meski bereksperimen, Jepang diyakini akan menutup perjalanan kualifikasi dengan kemenangan. Di sisi lain, Timnas Indonesia masih harus banyak berbenah jika ingin berbicara lebih di babak playoff, tetapi pengalaman lawan Jepang ini bisa jadi bekal berharga pada putaran keempat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Preview Jepang vs Timnas Indonesia: Prediksi, Kondisi Tim, dan Susunan Pemain",
    "solution": "Ringkasan Berita:\n\nTimnas Jepang telah memastikan tiket ke Piala Dunia 2026 tanpa banyak kesulitan dengan kemenangan di laga terakhir Grup C. Sementara itu, Timnas Indonesia harus menempuh jalan panjang melalui babak playoff demi menjaga asa tampil di Piala Dunia untuk pertama kalinya sepanjang sejarah.\n\nSolusi Masalah:\n\nUntuk masalah kemampuan kualifikasi Timnas Indonesia yang terbatas, perlu dilakukan upaya peningkatan kinerja tim dengan cara:\n\n1. Meningkatkan pemahaman strategi pertandingan.\n2. Melakukan analisis data untuk memahami kekuatan dan kelemahan lawan.\n3. Meningkatkan kesadaran tim tentang pentingnya kerja sama dan disiplin di lapangan.\n\nDengan demikian, Timnas Indonesia dapat meningkatkan kemampuan kualifikasinya dan meningkatkan kesempatan untuk tampil di Piala Dunia 2026.",
    "category": "Olahraga"
  },
  {
    "title": "Lulusan Tercepat IUP Fapet UGM, Bidadari Kalila Artadhya Angkat Isu Kesejahteraan Hewan",
    "url": "https://jogja.times.co.id/news/pendidikan/wqX2UUpGn/Lulusan-Tercepat-IUP-Fapet-UGM-Bidadari-Kalila-Artadhya-Angkat-Isu-Kesejahteraan-Hewan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/09/wisuda.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Bidadari Kalila Artadhya mencatatkan prestasi gemilang sebagai lulusan tercepat dalam wisuda Program Sarjana Periode III Tahun Akademik 2024/2025 Universitas Gadjah Mada (UGM), yang digelar akhir Mei lalu. Tak hanya itu, mahasiswi asal Jakarta ini juga menjadi lulusan pertama dari International Undergraduate Program (IUP) Fakultas Peternakan UGM. Dara kelahiran Jakarta ini berhasil menyelesaikan masa studinya hanya dalam waktu 3 tahun, 5 bulan dan 14 hari. “Saya bersyukur sekali atas pencapaian ini. Semua berkat kerja keras, dan tentu saja dukungan dari keluarga, dosen, serta teman-teman,” tutur Bidadari, Senin (9/6/2025). Bidadari mengenang alasannya memilih bergabung dengan IUP Fapet UGM. Salah satu yang membuatnya tertarik adalah mata kuliah unik bertema Animal Welfare and Behavior yang menjadi salah satu mata kuliah wajib. “Sejak kecil, saya sering bertanya-tanya apakah hewan-hewan di industri benar-benar mengalami penderitaan. Mata kuliah ini membuka wawasan saya secara ilmiah, dari aspek penilaian kesejahteraan hewan hingga kebijakan yang berlaku di berbagai negara,” imbuhnya. Setelah resmi menjadi mahasiswa, ia merasakan bahwa IUP Fapet UGM menawarkan suasana akademik yang multikultural dan terbuka. Program ini mewajibkan para mahasiswa menjalani studi ke luar negeri dan memberi ruang interaksi lintas budaya. Ini memacu Bidadari untuk aktif berdiskusi dan menggali pengetahuan baru, terutama dalam kelas berbahasa Inggris. “Karena pengantar kuliahnya pakai bahasa Inggris, saya jadi semakin terdorong untuk aktif bertanya dan berdiskusi. Termasuk saat appointment dengan dosen, saya sering membahas jurnal dan riset terbaru yang saya baca,” jelasnya. Dalam tugas akhirnya, Bidadari meneliti sejauh mana pemahaman mahasiswa terhadap The 2020 Five Domains Model of Animal Welfare. Model ini digunakan sebagai panduan menyeluruh untuk menilai kesejahteraan hewan, termasuk dampak perilaku manusia terhadap hewan secara langsung maupun tidak langsung. Tidak hanya berprestasi di bidang akademik, Bidadari juga aktif di luar kelas. Ia tercatat sebagai anggota AIESEC in UGM, terlibat dalam berbagai kepanitiaan kampus, serta menjadi asisten di salah satu departemen. Untuk menjaga keseimbangan, ia menerapkan teknik mindfulness dan disiplin dalam manajemen waktu. “Perjalanan ini penuh tantangan, tapi semuanya membuat saya bertumbuh dan menemukan versi diri yang lebih kuat,” katanya. Nilai-nilai kepedulian terhadap lingkungan dan sesama yang ditanamkan sejak kecil oleh ibunya dan mendiang ayahnya menjadi pijakan kuat dalam setiap langkah yang ia ambil. Selamat kepada Bidadari Kalila Artadhya atas pencapaiannya. Semoga semangat dan kepeduliannya menjadi inspirasi bagi generasi muda lainnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lulusan Tercepat IUP Fapet UGM, Bidadari Kalila Artadhya Angkat Isu Kesejahteraan Hewan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBidadari Kalila Artadhya, mahasiswi asal Jakarta, berhasil menjadi lulusan tercepat dalam wisuda Program Sarjana Periode III Tahun Akademik 2024/2025 Universitas Gadjah Mada (UGM). Ia juga menjadi lulusan pertama dari International Undergraduate Program (IUP) Fakultas Peternakan UGM dengan waktu studinya hanya 3 tahun, 5 bulan, dan 14 hari. Bidadari menunjukkan prestasi baik di bidang akademik maupun di luar kelas, serta aktif dalam kepanitiaan kampus dan menjadi asisten di departemen.\n\nSolusi untuk Masalah Kesejahteraan Hewan:\nMasalah kesejahteraan hewan dapat diatasi dengan meningkatkan kesadaran dan pengetahuan masyarakat tentang pentingnya perlindungan hewan. Berikut beberapa solusi yang dapat dilakukan:\n\n1. Meningkatkan kesadaran masyarakat tentang isu kesejahteraan hewan melalui kampanye pendidikan dan edukasi.\n2. Melakukan penelitian dan pengembangan teknologi untuk membantu meningkatkan kesejahteraan hewan.\n3. Meningkatkan ketahanan sosial bagi masyarakat yang bekerja dengan hewan, seperti peternak dan pekerja hutan.\n4. Mengembangkan kebijakan dan regulasi yang lebih kuat untuk melindungi hewan.\n\nDengan demikian, dapat diharapkan bahwa Bidadari Kalila Artadhya sebagai lulusan IUP Fapet UGM dapat menjadi inspirasi bagi generasi muda lainnya untuk meningkatkan kesadaran dan pengetahuan tentang kesejahteraan hewan.",
    "category": "Unknown"
  },
  {
    "title": "3 Olahan Daging Khas Korea untuk Idul Adha, Wajib Coba!",
    "url": "https://jogja.times.co.id/news/gaya-hidup/KT2vUcPiM/3-Olahan-Daging-Khas-Korea-untuk-Idul-Adha-Wajib-Coba",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/06/Galbitang.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Saat Idul Adha banyak warga muslim yang mengolah daging kurban dengan cara dibakar menjadi sate dan gule. Sudah bosan dengan makanan khas Nusantara tersebut? Nah bisa dicoba nih resep olahan daging khas Korea. Kuliner Korea makin dikenal. Selain lewat pertukaran budaya, drama dan film juga menjadi 'jalan' untuk mengenalkan makanan khas Negeri Ginseng tersebut. Mumpung stok daging banyak, nggak ada salahnya mencoba resep makanan khas Korea yang juga berbahan dasar daging. Tenang saja, resep yang diambil menggunakan bahan yang halal. TIMES Indonesia merekomendasikan beberapa sup daging yang cocok untuk direcook untuk sajian Idul Adha. Galbitang menjadi makanan yang sangat populer di Korea. Makanan ini disebut makanan yang sehat karena terbuat dari bahan dasar iga sapi dan irisan lobak. Proses merebus iga memang harus lama untuk menghasilkan air kaldu yang sangat gurih. Iga memiliki kandungan protein sedangkan lobak sangat bagus untuk sistem pencernaan. Rasanya yang sedap dan disajikan saat masih panas, biasanya hidangan istimewa ini disantap saat musim dingin. Sebagai makanan sehat, galbitang juga kerap menjadi makanan wajib untuk pemulihan stamina setelah sakit. Resep galbitang 1 kg iga sapi, potong-potong sesuai selera\r\n3 buah bawang putih, cincang halus\r\n2 cm jahe, memarkan\r\n1 buah bawang bombai, potong bulat\r\n1 buah wortel, potong-potong\r\n1 buah kentang, potong-potong\r\n100 gram daun bawang, iris halus\r\n2 sdm kecap asin\r\n1 sdm kecap manis\r\n1 sdm gula pasir\r\n1 sdt garam\r\n1/2 sdt merica bubuk\r\n1/2 sdt kaldu bubuk sapi\r\n1/4 sdt lada bubuk\r\n1 sdm minyak wijen\r\n1 sdt wijen putih Cara membuat Cuci bersih iga sapi dengan air mengalir untuk menghilangkan kotoran dan sisa lemak. Kemudian, rebus iga sapi dalam air mendidih selama 5 menit untuk menghilangkan darah dan kotoran yang tersisa. Tiriskan. Rebus lagi dengan api sedang hingga benar-benar empuk. Pada resep aslinya, iga direbus hingga semalaman untuk menghasilkan kaldu. Panaskan minyak goreng dalam wajan. Tumis bawang putih dan jahe cincang hingga harum dan matang. Masukkan iga sapi yang telah di rebus dan dipotong, aduk rata. Tambahkan bawang bombai, wortel, dan kentang. Aduk rata hingga bumbu meresap. Tuang air secukupnya untuk menutupi permukaan galbitang. Tambahkan garam, gula, dan penyedap rasa sesuai selera.\r\nSetelah daging iga sapi dan bumbu ditumis hingga harum, kecilkan api dan masak selama 30-45 menit hingga kuah mengental. Sesekali aduk kuah agar semua bahan tercampur rata. Jika kuah terlalu kental, bisa ditambahkan air panas secukupnya. Setelah bumbu meresap, tambahkan daun bawang yang telah diiris tipis dan wijen putih yang telah disangrai. Aduk rata hingga semua bahan tercampur sempurna. Sajikan galbitang selagi hangat bersama nasi putih. < Seolleongtang, atau sup tulang sapi, sup sehat khas Korea berbahan tulang dan daging sao. Biasanya tulang sapi yang dimasak dalam waktu cukup lama hingga kuah kaldunya berwarna putih. Meski dibuat dari bahan dasar tulang sapi, tapi juga ada irisan daging di dalamnya. Seolleongtang dimasak dengan aneka rempah yang banyak sehingga bisa menambah khasiat dan nutrisi dari sup ini. Resep seolleongtang 1/2 kg tulang sapi\r\n150 gram daging sapi yangg dipotong untuk shabu2\r\n2 siung bawang bombay\r\nSegenggam vermicelli korea/ mie ubi korea/ soun\r\n1 buah lobak\r\nSecukupnya daun bawang\r\n1 sdt Kaldu sapi\r\nSecukupnya Garam\r\nSecukupnya merica Cara membuat Cuci bersih tulang sapi sampai darahnya tidak menempel kemudian rebus tulang sapi selama 5 menit, buang air rebusan tadi dan siram tulang sapi dengan air dingin. siapkan bawang bombay di belah 4 bagian utk 1 bawang bombay, potong lobak iris tipis2 kemudian masukkan bawang bombay, lobak, air,tulang sapi di masak di slowcooker selama 4-6 jam/ tunggu kuah berubah warna menjadi putih baru di matikan kompornya. Setelah itu tunggu dingin sehingga minyak dan lemak sapi terangkat lalu dibuang karena kita menyaring sarinya saja. Siapkan panci lain rebus air tulang sapi yang sudah di saring lalu tambahkan sedikit air putih lalu tunggu mendidih kemudian masukkan soun, bubuk kaldu, merica dan garam lalu koreksi rasa dan pangkal daun bawang. Soun dimasak 2-3 menit lalu tiriskan. Siapkan di mangkuk soun, daun bawang yang diiris kecil2 dan daging sapi kemudian siram dengan kuah tulang sapi dan seolleongtang siap dihidangkan. < < Anda pecinta pedas? Wajib deh recook yukgaejang. Sup daging dengan citarasa pedas ini kaya gizi sebab berbahan daging dan sayuran. Resep Yukgaejang 500 gr daging sapi (brisket)\r\n200 gr fernbrakes/gosari (pakis kering korea)\r\n3 buah jamur shiitake kering1 genggam tauge\r\n1/2 buah lobak ukuran sedang\r\n2 batang daun bawang\r\n1 buah bawang bombai (belah dua)\r\n2,5-3 liter air\r\n3 siung bawang putih (cincang)\r\n2 sdm minyak wijen\r\n1 sdm minyak nabati\r\n1 sdm gochujang (pasta cabai)\r\n1 sdm gochuru (cabai bubuk)\r\n2 sdm gukganjang (kecap sup korea)\r\nGaram dan lada secukupnya Cara membuat Masukkan daging sapi, bawang bombai dan jamur shiitake ke dalam panci, tuang air lalu masak sekitar 1 jam agar bahan matang dan terbentuk kuah sapi yang gurih. Potong daun bawang secara memanjang dan lobak dengan ukuran dadu. Campur kedua sayuran tersebut ke dalam mangkuk bersama dengan tauge dan fernbrakes. Campur semua bahan bumbu dalam satu wadah hingga homogen setelah itu masukkan ke dalam wadah berisi sayuran. Aduk rata sayur bersama bumbu agar terlemuri seluruhnya. Setelah 1 jam dan daging menjadi empuk, angkat daging, bawang bombai serta jamur. Biarkan daging selama beberapa saat hingga agak hangat untuk kemudian diiris tipis, atau disuir saja dagingnnya. Masukkan sayuran berlumur bumbu ke dalam panci berisi kaldu yang telah dibuat, masak sekitar 20 menit hingga matang. Tambahkan irisan jamur dan daging lalu masak lagi sekitar 5-10 menit hingga semua bahan menyerap bumbu dengan baik. Angkat yukgaejang lalu sajikan selagi hangat. Hmm, sepertinya enak yaa. Yuk recook mumpung masih punya stok daging kurban, jadi sajian istimewa saat Idul Adha. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bosan Sate dan Gule, Yuk Bikin Olahan Daging Khas Korea untuk Idul Adha",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBosan Sate dan Gule, Yuk Bikin Olahan Daging Khas Korea untuk Idul Adha\n\nPecinta pedas pasti ingin mencoba olahan daging khas Korea yang enak. Kamu bisa membuat yukgaejang, yukgajijang, bakmie sapi, tauge goreng dengan kecap manis atau rebusan sate.",
    "category": "Unknown"
  },
  {
    "title": "Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "url": "https://jogja.times.co.id/news/berita/ZNwMA3pWY/Lolos-Masuk-UGM-Tanpa-Tes-Anak-Penjaga-Warung-Bisa-Kuliah-Gratis-Berkat-Beasiswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Febiyanti-Nur-Mahmudah.png",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di sebuah rumah sederhana di Sidoagung, Godean, Sleman, kisah inspiratif tumbuh tentang perjuangan calon mahasiswa Universitas Gadjah Mada (UGM). Dinding lusuh di rumah itu menjadi saksi perjuangan seorang ibu tunggal membesarkan keempat anaknya. Di sanalah, Febiyanti Nur Mahmudah (18) tinggal bersama ibunya, Siti Sofariyatun (61), yang sehari-hari bekerja sebagai penjaga warung sembako. Febi, begitu gadis itu akrab disapa, baru saja mencatat prestasi membanggakan. Ia dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di UGM tanpa harus mengikuti tes. Tak hanya itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Sebagai anak bungsu dari empat bersaudara, Febi tumbuh dalam kondisi ekonomi yang terbatas. Ibunya harus menempuh puluhan kilometer setiap hari untuk menjaga warung dan hanya membawa pulang penghasilan sekitar Rp 50 ribu per hari atau sekitar Rp 1,2 juta per bulan. Sementara sang ayah, almarhum Ismuni Sutrisno, dulunya membuka usaha fotokopi di Kota Yogyakarta. Sejak menderita diabetes dan wafat pada tahun 2021, tanggung jawab menafkahi keluarga sepenuhnya berpindah ke tangan sang ibu. Keterbatasan tak menyurutkan semangat belajar Febi. Selama menempuh pendidikan di SMA Negeri 7 Yogyakarta, ia aktif dalam berbagai organisasi, mulai dari OSIS, peleton inti, teater sekolah, hingga kegiatan sosial. Ia juga terlibat di Forum Anak Kabupaten Sleman. Meski padat kegiatan, prestasi akademiknya tetap gemilang. Febi rutin masuk lima besar di kelas dan masuk tujuh besar siswa eligible di jurusannya. Dengan uang saku harian hanya Rp 5.000–Rp 7.000, ia belajar mengelola keuangan sejak dini. \"Biasanya saya diantar ibu naik motor ke sekolah, pulangnya naik TransJogja,\" tuturnya, Kamis (12/6/2025). Ketertarikan Febi pada isu sosial dan politik sudah tumbuh sejak lama. Karena itu, ia memilih Program Studi Politik dan Pemerintahan di Fakultas Ilmu Sosial dan Ilmu Politik UGM. Ia ingin berkontribusi melalui jalur kebijakan publik maupun dunia pendidikan. “Saya ingin punya peran nyata di masyarakat. Lewat dunia akademik atau pemerintahan, saya ingin ikut mendorong perubahan,” ungkapnya dengan semangat. Melihat putrinya berhasil masuk UGM dan mendapat beasiswa penuh, sang ibu tak kuasa menahan haru. Ia menyebut Febi sebagai anak yang sejak kecil selalu mandiri dan rajin belajar. “Dari SD selalu juara. Saya bersyukur sekali dia bisa kuliah tanpa membebani siapa pun. Saya cuma bisa terus berdoa agar dia kuat menjalani semua tantangan,” ucap Siti dengan mata berkaca-kaca. Perjalanan Febiyanti menembus UGM tanpa tes dan kuliah gratis berkat beasiswa menjadi bukti bahwa keterbatasan ekonomi bukan halangan untuk meraih mimpi. Dengan kerja keras, semangat, dan dukungan keluarga, siapa pun bisa menembus batas. Kisah Febi kini menjadi inspirasi bagi banyak anak muda lainnya, bahwa pendidikan tinggi bisa digapai siapa saja, asalkan ada niat dan usaha yang tak pernah padam. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nFebi Nur Mahmudah, seorang gadis berusia 18 tahun yang tinggal bersama ibunya di Sidoagung, Godean, Sleman, Yogyakarta. Ia berhasil lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di Universitas Gadjah Mada (UGM) tanpa harus mengikuti tes. Selain itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana seorang gadis muda dari latar belakang ekonomi terbatas dapat meraih pendidikan tinggi dan mencapai prestasi akademik. Solusinya adalah dengan kerja keras, semangat, dan dukungan keluarga, serta program beasiswa yang membantu membiayai biaya kuliah.",
    "category": "Pendidikan"
  },
  {
    "title": "Tipis, Peluang Timnas Voli Putri Indonesia ke Empat Besar AVC Nations Cup 2025",
    "url": "https://jogja.times.co.id/news/olahraga/ehYYGSqJL/Tipis-Peluang-Timnas-Voli-Putri-Indonesia-ke-Empat-Besar-AVC-Nations-Cup-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/09/voli-2.jpg",
    "time_published": null,
    "scrape_time": "2025-06-14 00:15:24",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Peluang Timnas voli putri Indonesia lolos keempat besar AVC Nations Cup 2025 semakin tipis, setelah mengalami dua kekalahan beruntun - dari Iran dengan skor 2-3 dan Filipina 1-3. Tumbang dari Iran dan Filipina, timnas voli putri Indonesia wajib menang melawan Kazakhstan pada Senin (9/6/2025) jam 10.00 WIB. Jika kembali tumbang, anak asuh Octavian dipastikan gugur di penyisihan grup. Melawan Kazakhstan, Octavian harus berani merotasi pemain-pemainnya. Kembalinya Yolla Yuliana ke posisi middle blocker sudah tepat, hanya saja Octavian kurang berani merotasi setter Tisya saat kondisi deadlock.  Arneta Putri juga layak diberi kesempatan menjadi setter tim. Di dua pertandingan awal, Yolla Yuliana dkk sering melakukan kesalahan sendiri, apalagi di saat angka-angka krusial. Ajeng Viona dan Ersandrina Devega harus lebih tenang, karena dua opposite hitter milik timnas voli putri Indonesia, terkadang kurang fokus. Saat ini timnas voli putri Indonesia menempati peringkat 4 klaseman Grub B AVC Nations Cup 2025, dari 6 tim yang ada di grup tersebut. Indonesia hanya memiliki 1 poin, hanya lebih baik dari Selandia Baru dan Mongolia yang belum mendapatkan poin di 2 laga awal. Sementara Kazakhstan yang akan menjadi lawan timnas voli putri Indonesia, sudah meraih 2 kemenangan dan mereka  berpeluang lolos ke semifinal jika berhasil mengalahkan Indonesia. Kazakhstan pun lebih diunggulkan untuk mengalahkan Indonesia. Mampukah Yolla Yuliana dkk membuat kejutan dengan mengalahkan Kazakhstan pada laga ketiganya di AVC Nations Cup 2025, kita tunggu hasilnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tipis, Peluang Timnas Voli Putri Indonesia ke Empat Besar AVC Nations Cup 2025",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTimnas voli putri Indonesia mengalami dua kekalahan beruntun dalam pertandingan AVC Nations Cup 2025, membuat peluang mereka untuk lolos ke empat besar semakin tipis. Timnas ini wajib menang melawan Kazakhstan pada pertandingan ketiga dan harus berani merotasi pemain-pemainnya untuk mengalahkan lawan tersebut.\n\nSolusi:\nUntuk meningkatkan peluang timnas voli putri Indonesia, mereka harus memperbaiki kesalahan sendiri dalam pertandingan awal, seperti Yolla Yuliana yang sering melakukan kesalahan di saat angka-angka krusial. Selain itu, Ajeng Viona dan Ersandrina Devega harus lebih tenang dan fokus dalam pertandingan.",
    "category": "Hiburan"
  }
]