[
  {
    "title": "Joseph Kosinski Ingin Duet Brad Pitt dan Tom Cruise Kembali Terulang",
    "url": "https://jogja.times.co.id/news/gaya-hidup/3S75DbeiV/Joseph-Kosinski-Ingin-Duet-Brad-Pitt-dan-Tom-Cruise-Kembali-Terulang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/film-7.th.jpg",
    "time_published": "2025-06-25 01:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sutradara Joseph Kosinski ingin menyatukan kembali Brad Pitt dan Tom Cruise dalam film. Kosinski bilang sudah menyiapkan film genre drama dengan tema balapan berjudul Ford v Ferrari. Sayangnya ide itu tak pernah disetujui oleh studio, hingga akhirnya Ford v Ferrari digarap oleh James Mangold dengan Christian Bale dan Matt Damon sebagai bintang utamanya, serta film F1 yang digarap Joseph Kosinski menggaet Brad Pitt sebagai pemeran utamanya. Dikutip dari GQ, keinginan Kosinski itu sudah diusulkan sejak lama. Ia yakin Pitt dan Tom bisa memerankan karakter yang diinginkannya. Lebih-lebih dua bintang besar itu juga suka tantangan dengan bakat mengemudi yang tak diragukan lagi. \"Mereka berdua memiliki bakat alami dalam mengemudi,\" tegasnya pada GQ. Kosinski menyebut keduanya adalah bintang Hollywood terbaik. \"Saat bekerja sama dengan Brad Pitt, saya merasa puas dengan kemampuannya, dia memang super star,\" kata Kosinski. Brad Pitt, Tom Cruise and director Joseph Kosinski (FOTO: Gareth Cattermole/Getty Images) Kosinski juga menyebut Tom Cruise punya kelebihan tersendiri.\"Tom selalu berusaha semaksimal mungkin (untuk perannya). Totalitasnya tak diragukan lagi, dia sangat cakap dan terampil untuk semua perannya,\" imbuhnya. Memang Konsinski lebih mengenal Tom karena dialah yang menyutradarai Top Gun: Maverick. Dari situlah Kosinski tahu betul effort yang dilakukan seorang Tom Cruise untuk perannya tak pernah main-main. Meski belum sempat reunian dalam film, Tom Cruise memberi kejutan untuk sahabatnya Brad Pitt, Tom hadir dalam pemutaran perdana film F1 di London, Senin (13/6/2025) waktu setempat. Tom dan Pitt tak lupa berpose bersama. Sebelumnya Tom Cruise dan Brad Pitt pernah beradu akting untuk film horor berjudul Interview With the Vampire yang tayang pada 1994 silam. Film itu sekaligus menjadi penanda persahabatan mereka yang hangat hingga kini. Chemistrinya yang apik, membuat beberapa produser dan sutradara ingin menyatukan mereka dalam project film. Sayang hingga saat ini belum ada  yang pas. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Joseph Kosinski Ingin Duet Brad Pitt dan Tom Cruise Kembali Terulang",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSutradara Joseph Kosinski ingin menyatukan kembali Brad Pitt dan Tom Cruise dalam film. Ia telah menyiapkan film drama dengan tema balapan dan sudah menunjukkan minatnya pada kedua bintang besar ini. Meskipun ide itu tidak disetujui oleh studio, Kosinski masih berharap dapat melakukannya di masa depan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kesempatan Brad Pitt dan Tom Cruise untuk kembali bekerja bersama dalam film. Solusinya adalah bahwa Joseph Kosinski, sutradara yang ingin menyatukan kedua bintang besar ini, telah menyiapkan film dengan tema balapan dan telah menunjukkan minatnya pada mereka.",
    "category": "Hiburan"
  },
  {
    "title": "Menteri PKP Hentikan Usulan Pinjaman Dana Luar Negeri",
    "url": "https://jogja.times.co.id/news/berita/7kgGgvREK/Menteri-PKP-Hentikan-Usulan-Pinjaman-Dana-Luar-Negeri",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Maruarar-Sirait.th.jpg",
    "time_published": "2025-06-24 22:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Menteri Perumahan dan Kawasan Permukiman (PKP) Maruarar Sirait menghentikan usulan dari para Direktur Jenderal (Dirjen) di Kementerian PKP terkait pinjaman pendanaan yang berasal dari luar negeri. Hal tersebut disampaikan Menteri PKP Maruarar Sirait usai pertemuan dengan Wakil Menteri Perencanaan dan Pembangunan Nasional Febrian Alphyanto Ruddyard didampingi para Dirjen dan Irjen Kementerian PKP pada Selasa di Kantor Bappenas, Jakarta, Selasa (24/6/2025). “Usulan pinjaman luar negeri bukan dari saya, dari dirjen-dirjen saya. Justru berhenti di saya dan Saya yang hentikan (usulan pinjaman luar negeri),” ucap Menteri PKP Maruarar Sirait. Menteri PKP mengatakan alasan Kementeriannya tidak memerlukan pinjaman pendanaan luar negeri untuk tahun ini karena sudah mendapatkan dukungan dari dalam negeri baik dari Bank Indonesia (BI) maupun Danantara. “Saya sudah bicara dengan Bapak Presiden, bahwa untuk kementerian kami tidak memerlukan pinjaman luar negeri. Kami tahun ini tidak ada pinjaman luar negeri. Ini berkat dukungan Bapak Presiden, Bank Indonesia, Kementerian Keuangan dan Danantara,” kata Menteri PKP Maruarar Sirait. Menteri Ara menjelaskan capaian Kementerian PKP ini merupakan wujud nyata dari usaha Presiden Prabowo Subianto yang telah membidani hadirnya Danantara dan dapat membuktikan melalui Kementerian PKP bisa berdiri berkat dukungan dalam negeri. “Dengan adanya Danantara ini sudah mulai terasa, buktinya Kementerian kami disupport sama Danantara dan ini luar biasa. Danantara Ini kan kalau bisa dibilang baby-nya Pak Presiden Prabowo dan bagus, sudah terasa sama kami,” jelasnya. “Kita tidak perlu pinjaman luar negeri kan? Ini suatu sejarah bahwa kita bisa dengan kekuatan sendiri. Saya pikir banyak orang mungkin pidato kekuatan sendiri, tapi belum tentu bisa membuktikan dan Presiden Prabowo membuktikannya sekarang,” tandasnya. Sebelumnya Staf Ahli Bidang Sistem Pembiayaan, Pencegahan Korupsi, dan Pemberdayaan Masyarakat Kementerian PKP Budi Permana menyebutkan, Danantara menyampaikan dukungan awal berupa komitmen pembiayaan senilai Rp130 triliun, sebagai bagian dari upaya menyediakan likuiditas yang akan diusulkan ke dalam kebijakan KUR oleh Komite Kebijakan KUR yang dipimpin Kementerian Koordinator Bidang Perekonomian. “Dukungan Rp130 triliun ini adalah bentuk eksersis awal dari sisi likuiditas. Tujuannya untuk mendorong desain kebijakan KUR sektor perumahan agar lebih inklusif,” jelas Staf Ahli Bidang Sistem Pembiayaan, Pencegahan Korupsi, dan Pemberdayaan Masyarakat Kementerian PKP Budi Permana di Jakarta, Jumat (20/6/2025). Ia menegaskan bahwa saat ini pihaknya bersama BP Tapera, Danantara, dan Himbara telah membentuk working group lintas sektor untuk merancang skema teknis, produk pembiayaan, dan kemungkinan penyesuaian regulasi ke depan. Menurut Budi, KUR di sektor perumahan sudah berjalan untuk sisi penyediaan (supply), terutama melalui pengembang kecil yang membangun rumah skala 5–6 unit, hingga dukungan untuk homestay, rumah kontrakan, dan kos-kosan yang masuk kategori produktif. “Nah, yang sedang kita bahas adalah kemungkinan skema KUR untuk sisi permintaan (demand), misalnya untuk KPR, renovasi rumah, atau bangun rumah secara mandiri. Ini perlu dikaji karena sifatnya lebih konsumtif,” ungkapnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menteri PKP Hentikan Usulan Pinjaman Dana Luar Negeri",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nMenteri Perumahan dan Kawasan Permukiman (PKP) Maruarar Sirait menghentikan usulan pinjaman pendanaan yang berasal dari luar negeri untuk Kementerian PKP. Alasannya adalah karena sudah mendapatkan dukungan dari dalam negeri baik dari Bank Indonesia (BI) maupun Danantara, sehingga tidak memerlukan pinjaman pendanaan luar negeri.\n\nSolusi:\nSolusinya adalah meningkatkan kekuatan sendiri melalui dukungan dari dalam negeri, sehingga tidak perlu bergantung pada pinjaman luar negeri. Ini menunjukkan kekuatan dan kemampuan Kementerian PKP untuk mengelola proyek-proyek pembangunan tanpa harus tergantung pada pinjaman luar negeri.",
    "category": "ekonomi"
  },
  {
    "title": "Jogja Culture Show 2025, Cerita Rakyat Disulap Jadi Pertunjukan Humor dan Atraktif",
    "url": "https://jogja.times.co.id/news/gaya-hidup/BJSx6n4rm/Jogja-Culture-Show-2025-Cerita-Rakyat-Disulap-Jadi-Pertunjukan-Humor-dan-Atraktif",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Embung-Giwangan.th.jpg",
    "time_published": "2025-06-24 21:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Gelak tawa, tepuk tangan, dan sorakan meriah mewarnai Jogja Culture Show 2025 yang digelar di Taman Budaya Embung Giwangan, Kota Yogyakarta. Ya, kegiatan yang digelar pada Selasa (24/6/2025) pukul 16.30 WIB tersebut menjadi destinasi budaya baru bagi warga Yogyakarta dengan menghadirkan pertunjukan seni rakyat yang dikemas penuh hiburan dan kesan modern. Diselenggarakan atas kerja sama dengan Jogja Tourism Training Center (JTTC), pertunjukan ini menghadirkan dua segmen utama yang menyita perhatian: Kenesan dan Hokse. Kepala Dinas Kebudayaan Kota Yogyakarta, Yetti Martanti menyampaikan bahwa acara ini memang dirancang sebagai pertunjukan reguler yang bisa dinikmati masyarakat secara berkala. “Segmen Kenesan terinspirasi dari cerita rakyat ‘Ade-Ade Lumut’, namun dikemas lebih humoris dan penuh hiburan. Sedangkan Hokse mengangkat cerita rakyat Serandul Kotagede dengan tampilan yang lebih atraktif dan kontemporer,” ujar Yeti. Seluruh pertunjukan dibawakan oleh seniman-seniman lokal Kota Yogyakarta, yang dikenal piawai dalam memadukan nilai tradisi dengan hiburan modern. Wakil Wali Kota Yogyakarta Wawan Harmawan yang hadir dalam kesempatan tersebut mengapresiasi penuh gelaran Jogja Culture Show ini. Ia menilai acara tersebut sangat potensial menjadi destinasi wisata budaya baru di Kota Pelajar. “Penampilannya sangat menghibur. Para seniman tampil total dan berhasil menghidupkan panggung. Saya rasa ini adalah langkah bagus dalam memajukan budaya dan pariwisata Jogja,” ujar Wawan usai menyaksikan pertunjukan. Acara ini juga diramaikan oleh warga lokal dan pengunjung dari berbagai daerah, banyak yang sengaja datang bersama keluarga untuk menikmati pertunjukan, sekaligus mengenalkan budaya lokal kepada anak-anak. Dengan konsep cerita rakyat yang dikemas jenaka dan atraktif, Jogja Culture Show berhasil menjangkau semua kalangan, dari anak muda hingga orang tua, dari pencinta budaya hingga sekadar pencari hiburan. Melalui pertunjukan seperti ini, Jogja kembali membuktikan diri sebagai kota yang kaya akan budaya, inovatif, dan selalu relevan dengan zaman. Kehadiran Jogja Culture Show menjadi bukti bahwa budaya tak hanya layak dilestarikan, tapi juga layak dikembangkan sebagai tontonan yang menyenangkan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jogja Culture Show 2025, Cerita Rakyat Disulap Jadi Pertunjukan Humor dan Atraktif",
    "solution": "Ringkasan berita ini adalah tentang pertunjukan \"Jogja Culture Show 2025\" yang digelar di Taman Budaya Embung Giwangan, Kota Yogyakarta. Pertunjukan ini menghadirkan dua segmen utama, yaitu Kenesan dan Hokse, yang merupakan cerita rakyat yang dikemas lebih humoris dan penuh hiburan. Acara ini dilakukan atas kerja sama dengan Jogja Tourism Training Center (JTTC) dan dipandu oleh Kepala Dinas Kebudayaan Kota Yogyakarta.\n\nSolusi untuk masalah yang diangkat adalah membuat kebudayaan kota Yogyakarta lebih menarik dan relevan dengan zaman, sehingga dapat dinikmati oleh masyarakat secara berkala. Melalui pertunjukan seperti ini, Jogja bisa membuktikan diri sebagai kota yang kaya akan budaya, inovatif, dan selalu relevan dengan zaman.",
    "category": "Hiburan"
  },
  {
    "title": "Ahli Waris Pengelola Parkir Sleman Terima Santunan Kematian dari BPJS Ketenagakerjaan",
    "url": "https://jogja.times.co.id/news/berita/18AFmOguz/Ahli-Waris-Pengelola-Parkir-Sleman-Terima-Santunan-Kematian-dari-BPJS-Ketenagakerjaan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Sekda-sleman.th.jpg",
    "time_published": "2025-06-24 21:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Pemerintah Kabupaten (Pemkab) Sleman bersama BPJS Ketenagakerjaan menyalurkan santunan kematian kepada ahli waris pengelola parkir yang meninggal dunia. Penyerahan santunan dilakukan secara simbolis oleh Sekretaris Daerah Sleman, Susmiarto, pada Selasa (24/6/2025) di Ruang Sembada Setda Sleman. Santunan ini merupakan bagian dari program perlindungan sosial bagi pekerja sektor informal yang telah terdaftar sebagai peserta BPJS Ketenagakerjaan melalui Dinas Perhubungan Sleman. Biaya premi peserta ditanggung sepenuhnya oleh Pemkab Sleman melalui Anggaran Pendapatan dan Belanja Daerah (APBD). “Premi untuk para pengelola parkir dibayarkan dari APBD sebagai bentuk tanggung jawab pemerintah dalam menjamin keselamatan kerja. BPJS hadir untuk memberikan perlindungan ketika risiko kerja terjadi. Kami berharap santunan ini bisa membantu keluarga yang ditinggalkan,” ujar Susmiarto. Kepala Dinas Perhubungan Sleman, Arip Pramana, menyampaikan bahwa total 904 pengelola parkir telah diikutsertakan dalam program BPJS Ketenagakerjaan. Selama periode 2024–2025, tercatat tujuh orang peserta meninggal dunia dan santunan diserahkan kepada keluarga mereka. Sementara itu, Kepala Cabang BPJS Ketenagakerjaan Sleman, Riski Setiadi, menjelaskan bahwa program jaminan sosial bagi pengelola parkir di Sleman sudah berjalan sejak tiga tahun terakhir. Setiap ahli waris berhak menerima santunan sebesar Rp42 juta. “Kami turut berduka atas kepergian para peserta. Semoga santunan ini menjadi jaring pengaman dan bisa meringankan beban keluarga yang ditinggalkan,” papar Riski. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ahli Waris Pengelola Parkir Sleman Terima Santunan Kematian dari BPJS Ketenagakerjaan",
    "solution": "Ringkasan Berita:\nPemerintah Kabupaten Sleman bersama BPJS Ketenagakerjaan menyalurkan santunan kematian kepada ahli waris pengelola parkir yang meninggal dunia. Santunan ini merupakan bagian dari program perlindungan sosial bagi pekerja sektor informal yang telah terdaftar sebagai peserta BPJS Ketenagakerjaan.\n\nSolusi:\nMasalah diangkat dalam berita ini adalah kekurangan perlindungan sosial bagi pekerja sektor informal, seperti pengelola parkir. Solusinya adalah program perlindungan sosial yang diselenggarakan oleh Pemkab Sleman dan BPJS Ketenagakerjaan, sehingga memberikan kesempatan bagi ahli waris untuk menerima santunan kematian.",
    "category": "ekonomi"
  },
  {
    "title": "Pelajar Jogja Tembus Panggung Pembangunan Daerah, Sabut Kelapa Disulap Jadi Sepatu Anti Bau",
    "url": "https://jogja.times.co.id/news/pendidikan/cWeG7HU16/Pelajar-Jogja-Tembus-Panggung-Pembangunan-Daerah-Sabut-Kelapa-Disulap-Jadi-Sepatu-Anti-Bau",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Pelajar-Jogja.th.jpg",
    "time_published": "2025-06-24 20:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Kreativitas pelajar Kota Yogyakarta kembali unjuk gigi. Lewat ajang Anugerah Inovasi dan Penelitian (AIP) 2024, tiga karya inovatif pelajar Jogja dipresentasikan dalam Seminar Inovasi Daerah yang digelar di Balai Kota Yogyakarta, Selasa (24/6/2025). Tak sekadar penghargaan, kegiatan ini menjadi batu loncatan agar ide brilian generasi muda bisa diterapkan nyata dalam pembangunan daerah. Salah satu inovasi yang mencuri perhatian adalah sepatu ramah lingkungan bernama SEKAR (Sepatu Anti Bau Kaki Berbahan Sabut Kelapa Bercorak Lurik Yogyakarta). Dikembangkan oleh Laksita Ardiyanti dan Anindya Rahmah Anjani dari SMA Negeri 1 Yogyakarta, produk ini menggabungkan limbah sabut kelapa, akar wangi, dan motif lurik menjadi alas kaki yang tidak hanya estetis, tapi juga eco-friendly. “SEKAR kami ciptakan sebagai solusi pengelolaan limbah organik sekaligus upaya pelestarian budaya lokal. Sepatu ini ringan, nyaman, dan tentunya mendukung pencapaian Tujuan Pembangunan Berkelanjutan (SDGs),” jelas Laksita dalam presentasinya. Menurut Anindya, bahan baku sabut kelapa dikumpulkan dari pasar tradisional dan rumah tangga warga Yogyakarta, lalu dibersihkan dan diolah manual. Inovasi ini juga membuka peluang kerja sama dengan pelaku UMKM dan pengrajin lokal. Tak hanya soal produk, dalam forum ini juga dibahas strategi hilirisasi inovasi pelajar agar bisa dimanfaatkan pemerintah atau masyarakat luas. “Tidak semua karya bisa langsung diimplementasikan. Karena itu, forum ini menjadi ruang diskusi bersama untuk pemetaan dan pengembangan inovasi sesuai kebutuhan,” ujar Danang Yulisaksono, Kabid Riset dan Inovasi Daerah Bappeda Kota Yogyakarta. Selain SEKAR, dua karya lain yang turut dipresentasikan yaitu Eco Adventures dari SMPN 14 Yogyakarta, media literasi lingkungan berbasis game, serta SESAJI dari SMPN 3 Yogyakarta, aplikasi Augmented Reality (AR) pendukung kesehatan mental pelajar. Dosen Politeknik ATK Yogyakarta, Abimanyu Yogadita Restu Aji, mengapresiasi ide kreatif pelajar, terutama SEKAR. “Desainnya segar dan etnik. Namun, perlu uji coba lanjutan untuk memastikan kenyamanan penggunaan akar wangi sebagai insole,” ujarnya. Melalui forum ini, Pemerintah Kota Yogyakarta berharap terbentuk sinergi kuat antara pelajar, akademisi, dan pemangku kebijakan untuk menjawab tantangan sosial dengan inovasi berkelanjutan. “Kami optimistis ini bisa jadi tonggak awal munculnya solusi nyata dari generasi muda untuk kota ini,” jelas Danang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pelajar Jogja Tembus Panggung Pembangunan Daerah, Sabut Kelapa Disulap Jadi Sepatu Anti Bau",
    "solution": "Berita ini berfokus pada inovasi pelajar Kota Yogyakarta yang dikembangkan untuk meningkatkan kualitas hidup masyarakat dengan menggunakan limbah organik sebagai bahan dasar. Solusinya adalah pembuatan sepatu ramah lingkungan yang dapat mengurangi emisi bau dan mendukung pencapaian Tujuan Pembangunan Berkelanjutan (SDGs).\n\nBerikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan: Pelajar Kota Yogyakarta menciptakan inovasi sepata ramah lingkungan bernama SEKAR yang menggunakan sabut kelapa, akar wangi, dan motif lurik sebagai bahan dasar. Inovasi ini dapat membantu meningkatkan kualitas hidup masyarakat dengan mengurangi emisi bau dan mendukung pencapaian SDGs.\n\nSolusi untuk masalah lingkungan: Pembuatan sepatu ramah lingkungan yang menggunakan limbah organik sebagai bahan dasar, sehingga dapat mengurangi emisi bau dan meningkatkan kualitas hidup masyarakat.",
    "category": "teknologi"
  },
  {
    "title": "Penggunaan Produk Lokal oleh Pemkot Yogyakarta Capai 94 Persen, Wujud Dukung Ekonomi Nasional",
    "url": "https://jogja.times.co.id/news/berita/7f5AgsGU0/Penggunaan-Produk-Lokal-oleh-Pemkot-Yogyakarta-Capai-94-Persen-Wujud-Dukung-Ekonomi-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Pemkot-Yogyakarta.th.jpg",
    "time_published": "2025-06-24 20:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pemerintah Kota (Pemkot) Yogyakarta menunjukkan komitmen kuat dalam mendorong penggunaan produk dalam negeri dalam pengadaan barang dan jasa. Sepanjang tahun 2024, Pemkot Yogyakarta mencatatkan pencapaian impresif dengan realisasi penggunaan produk lokal mencapai 94,1 persen. Wakil Wali Kota Yogyakarta, Wawan Harmawan, menyampaikan capaian tersebut dalam acara Business Matching bertema “Dari Industri Negeri Menyatukan Langkah, Mewujudkan Kemandirian Nasional” yang berlangsung di Taman Budaya Embung Giwangan, Kota Yogyakarta, Selasa (24/6/2025). “Angka ini naik signifikan dibandingkan tahun 2022 yang hanya 84,1 persen. Ini bentuk konkret dukungan terhadap Instruksi Presiden No. 2 Tahun 2022 yang mendorong minimal 40% pengadaan pemerintah berasal dari produk dalam negeri,” ujar Wawan. Menurut Wawan, kebijakan ini bukan hanya memenuhi regulasi, namun juga strategi mengurangi ketergantungan pada produk impor dan memperkuat ekonomi lokal. Salah satu kisah sukses yang diangkat adalah PT Pusat Desain Industri Nasional (PDIN), yang kini hampir 100 persen menggunakan komponen lokal. Wawan berharap PDIN menjadi role model untuk pengadaan di berbagai OPD. Fasilitasi IKM dan Tekan Impor Tak hanya itu, Pemkot juga aktif memfasilitasi pelaku Industri Kecil dan Menengah (IKM) agar bisa mendapatkan sertifikat Tingkat Komponen Dalam Negeri (TKDN). Sertifikat ini penting untuk membuka jalan produk lokal masuk ke sistem pengadaan pemerintah. “Kegiatan seperti Business Matching ini menjadi ajang strategis agar pelaku IKM bisa langsung terhubung dengan OPD yang membutuhkan produk mereka,” tambah pria yang menjabat Wakil Ketua Kadin DIY ini. Sementara itu, Kepala Dinas Perindustrian Koperasi UKM, Tri Karyadi Riyanto Raharjo, menyebutkan bahwa kegiatan Business Matching telah rutin digelar sejak 2022 dan mendapat respons positif dari berbagai OPD. “Banyak dinas yang awalnya kesulitan mencari produk lokal yang sesuai kebutuhan. Business Matching membuka mata mereka bahwa produk dalam negeri punya kualitas bersaing,” kata Karyadi. Sebanyak 11 perusahaan lokal ikut serta tahun ini, termasuk produsen batik Segoro Amarto dan PDIN. Namun Karyadi mengakui, masih ada produk impor yang digunakan di sektor tertentu seperti alat kesehatan dan teknologi tinggi karena keterbatasan produksi dalam negeri. OPD Wajib Prioritaskan Produk Lokal Karyadi menegaskan, setiap OPD wajib menggunakan produk lokal terlebih dahulu. Bila ingin menggunakan produk impor, harus melalui mekanisme khusus dan persetujuan langsung dari Wali Kota Yogyakarta. Salah satu pelaku IKM dari Sentra Kulit Patangpuluhan, Redi Murtriyantoko, mengaku optimistis kegiatan ini bisa membuka peluang order dan kerja sama. “Kami berharap bisa lebih banyak terlibat dalam pengadaan di lingkungan Pemkot, agar produksi kami meningkat dan ekonomi lokal semakin tumbuh,” ungkap Redi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Penggunaan Produk Lokal oleh Pemkot Yogyakarta Capai 94 Persen, Wujud Dukung Ekonomi Nasional",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah Kota Yogyakarta mencapai pencapaian impresif dalam penggunaan produk lokal dengan realisasi 94,1 persen pada tahun 2024. Ini menunjukkan komitmen kuat dalam mendorong penggunaan produk dalam negeri dalam pengadaan barang dan jasa. Pemkot Yogyakarta berharap kebijakan ini dapat membantu mengurangi ketergantungan pada produk impor dan memperkuat ekonomi lokal.\n\nSolusi untuk masalah yang diangkat: meningkatkan penggunaan produk lokal dalam pengadaan barang dan jasa, serta mendorong industri kecil dan menengah (IKM) agar bisa mendapatkan sertifikat Tingkat Komponen Dalam Negeri (TKDN).",
    "category": "ekonomi"
  },
  {
    "title": "Jogja Setia Hadir di XT Square, Pusat Kulakan Murah Jadi Solusi Baru Emak-emak",
    "url": "https://jogja.times.co.id/news/berita/kihemnZe3/Jogja-Setia-Hadir-di-XT-Square-Pusat-Kulakan-Murah-Jadi-Solusi-Baru-Emak-emak",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Wawan-Harmawan.th.jpg",
    "time_published": "2025-06-24 20:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Kabar gembira bagi warga Kota Yogyakarta. PT Jogjatama Vishesha (Perseroda), Badan Usaha Milik Daerah (BUMD) milik Pemkot Yogyakarta, kini resmi menghadirkan Foodstation Jogja Setia di kawasan XT Square, Umbulharjo, Kota Yogyakarta. Pusat kulakan ini tak hanya menyediakan kebutuhan sembako dengan harga terjangkau, tapi juga berperan sebagai pengelola cadangan pangan milik pemerintah kota. Wakil Wali Kota Yogyakarta, Wawan Harmawan, menilai langkah ini sebagai terobosan yang progresif dan patut diapresiasi. Menurutnya, Foodstation Jogja Setia mampu mengoptimalkan potensi XT Square sebagai pusat ekonomi yang bisa mendongkrak Pendapatan Asli Daerah (PAD). “Harapan kami, selain menyediakan sembako murah, Jogja Setia juga bisa menyumbangkan PAD yang signifikan bagi Kota Yogyakarta,” ujar Wawan dalam siaran pers, Selasa (24/6/2025). Dalam operasionalnya, Foodstation Jogja Setia menggandeng PT Setia Sejahtera Sedaya. Dedi Budiono, Pelaksana Tugas Pengurusan PT Jogjatama Vishesha, menjelaskan bahwa kerja sama ini memberikan dua jenis pendapatan yaitu sewa tetap dan pembagian omzet. Bahkan, mereka menargetkan omzet penjualan harian bisa mencapai Rp300 juta. “Konsepnya bukan sekadar grosir, tapi juga pengelola cadangan beras milik Pemkot Yogyakarta untuk memperkuat ketahanan pangan,” terang Dedi. Selain itu, program ini akan bersinergi dengan Koperasi Merah Putih di 45 kelurahan serta menghubungkan dengan warung-warung kecil di kampung-kampung. Harapannya, harga sembako tetap terjangkau bagi masyarakat bawah. Komitmen harga terbaik juga ditegaskan Heri Widiatmoko selaku pimpinan Foodstation Jogja Setia. Ia menyatakan pihaknya siap meninjau ulang harga jika dianggap terlalu tinggi. “Kami ingin masyarakat mendapat harga terbaik. Kalau ada harga yang dirasa kemahalan, kami siap negosiasi ulang,” kata Heri. Seorang pengunjung bernama Lia menyambut baik keberadaan Foodstation ini. Ia merasa sangat terbantu untuk kebutuhan belanja bulanan keluarga. “Harganya lumayan murah, cocok buat ibu-ibu rumah tangga,” ujar Lia dengan senyum puas. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jogja Setia Hadir di XT Square, Pusat Kulakan Murah Jadi Solusi Baru Emak-emak",
    "solution": "Ringkasan Berita:\n\nFoodstation Jogja Setia, sebuah pusat kulakan yang dirancang oleh PT Jogjatama Vishesha (Perseroda) milik Pemkot Yogyakarta, resmi dibuka di kawasan XT Square, Umbulharjo. Foodstation ini menyediakan kebutuhan sembako dengan harga terjangkau dan berperan sebagai pengelola cadangan pangan milik pemerintah kota. Wakil Wali Kota Yogyakarta, Wawan Harmawan, menganggap langkah ini sebagai terobosan yang progresif dan patut diapresiasi.\n\nSolusi:\n\nSolusi untuk masalah kebutuhan sembako yang murah bagi masyarakat, khususnya ibu-ibu rumah tangga, dapat ditemukan dalam bentuk Foodstation Jogja Setia. Dengan menyediakan kebutuhan sembako dengan harga terjangkau, Foodstation ini dapat membantu meningkatkan kesejahteraan masyarakat dan mengurangi biaya hidup mereka.",
    "category": "ekonomi"
  },
  {
    "title": "Buron Sejak 2019, Terpidana Kasus Penganiayaan Anggun Kurniasih Akhirnya Ditangkap di Bantul",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/Dvx6B7hk9/Buron-Sejak-2019-Terpidana-Kasus-Penganiayaan-Anggun-Kurniasih-Akhirnya-Ditangkap-di-Bantul",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Anggun-Kurniasih.th.jpg",
    "time_published": "2025-06-24 20:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Setelah enam tahun masuk dalam Daftar Pencarian Orang (DPO), Tim Tangkap Buronan (Tabur) Kejaksaan Tinggi (Kejati) Daerah Istimewa Yogyakarta akhirnya berhasil mengamankan Anggun Kurniasih, terpidana kasus penganiayaan, pada Selasa (24/6/2025) pagi. Penangkapan perempuan berusia 34 tahun tersebut berlangsung tanpa ada perlawanan di wilayah Parangkusumo, Kalurahan Mancingan, Kretek, Kabupaten Bantul. Kepala Seksi Penerangan Hukum Kejati DIY, Herwatan, mengungkapkan bahwa Anggun Kurniasih sebelumnya ditetapkan sebagai DPO oleh Kejaksaan Negeri (Kejari) Sleman sejak 2019, setelah dirinya menghilang usai putusan kasasi Mahkamah Agung yang menolak permohonannya. “Terpidana sempat buron bertahun-tahun setelah Mahkamah Agung menguatkan putusan Pengadilan Tinggi Yogyakarta dan menolak upaya kasasinya pada April 2019,” jelas Herwatan. Kasus ini bermula dari aksi penganiayaan yang dilakukan Anggun terhadap seorang perempuan bernama Eka Widyawati di area basecamp Jeep Goa Jepang. Dipicu dendam pribadi, Anggun menghampiri korban dengan kata-kata kasar, menjambak rambut, dan memukul kepala korban. Bahkan, saat korban hendak masuk mobil, Anggun kembali melakukan kekerasan fisik yang menyebabkan korban mengalami memar dan bengkak di kepala. Atas perbuatannya, Jaksa Penuntut Umum menjerat Anggun dengan Pasal 351 ayat (1) KUHP tentang Penganiayaan, dengan tuntutan hukuman 4 bulan penjara. Pengadilan Negeri Sleman kemudian menjatuhkan vonis 3 bulan penjara melalui putusan nomor 331/Pid.B/2018/PN.Smn. Meski sempat mengajukan banding, Pengadilan Tinggi Yogyakarta menguatkan putusan tersebut. Upaya kasasi yang diajukan ke Mahkamah Agung pun akhirnya kandas. Namun, ketika hendak dieksekusi, keberadaan Anggun tidak diketahui. Ia menghilang dari alamat tempat tinggalnya di Glagaharjo, Cangkringan, Sleman. Hingga akhirnya, Selasa (24/6/2025) pukul 08.30 WIB, Tim Tabur Kejati DIY yang dipimpin oleh Kasi 5 Bidang Intelijen, Vendrio Arthaleza, berhasil menangkap Anggun Kurniasih yang tengah duduk santai di tempat usahanya. Ia diamankan tanpa perlawanan dan bersikap kooperatif. “Terpidana langsung kami bawa ke Kejaksaan Negeri Sleman untuk proses lebih lanjut,” ujar Herwatan. Setelah dilakukan pemeriksaan kesehatan, Anggun Kurniasih kemudian dieksekusi dan dijebloskan ke Lembaga Pemasyarakatan Kelas IIB Sleman untuk menjalani hukuman sesuai dengan putusan pengadilan. Penangkapan ini menegaskan komitmen Kejati DIY dan Kejari Sleman dalam menegakkan hukum, khususnya terhadap buronan yang telah berkeliaran selama bertahun-tahun. “Ini bentuk konsistensi kami dalam menuntaskan perkara dan menindak para DPO yang masih berkeliaran. Tak ada tempat aman bagi pelanggar hukum,” tegas Herwatan. Dengan penangkapan ini, Kejati DIY kembali menunjukkan bahwa upaya penegakan hukum tidak akan pernah surut, meskipun butuh waktu bertahun-tahun untuk menegakkan keadilan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Buron Sejak 2019, Terpidana Kasus Penganiayaan Anggun Kurniasih Akhirnya Ditangkap di Bantul",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nAnggun Kurniasih, terpidana kasus penganiayaan yang berlangsung selama enam tahun, akhirnya ditangkap oleh Tim Tangkap Buronan (Tabur) Kejaksaan Tinggi Daerah Istimewa Yogyakarta pada Selasa (24/6/2025) pagi. Anggun, berusia 34 tahun, sebelumnya ditetapkan sebagai DPO (Daftar Pencarian Orang) oleh Kejari Sleman sejak 2019 setelah dirinya menghilang usai putusan kasasi Mahkamah Agung yang menolak permohonannya. Penangkapan Anggun berlangsung tanpa perlawanan di wilayah Parangkusumo, Kalurahan Mancingan, Kretek, Kabupaten Bantul.\n\nSolusi untuk masalah penganiayaan dan buronan adalah dengan penegakan hukum yang tegas dan komitmen untuk menindak para pelanggar hukum, sehingga tidak ada tempat aman bagi mereka untuk berkeliaran. Oleh karena itu, penting bagi masyarakat untuk melaporkan kasus-kasus kejahatan kepada pihak berwajib agar dapat dituntaskan dengan cepat dan efektif.",
    "category": "Hukum"
  },
  {
    "title": "Gencatan Senjata Israel-Iran Mulai Berlaku, Korban Jiwa Berjatuhan Usai Serangan Rudal",
    "url": "https://jogja.times.co.id/news/berita/xijY0ZJv4/Gencatan-Senjata-Israel-Iran-Mulai-Berlaku-Korban-Jiwa-Berjatuhan-Usai-Serangan-Rudal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Presiden-Donald-Trump-2.th.jpg",
    "time_published": "2025-06-24 19:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Perjanjian gencatan senjata antara Israel dan Iran resmi berlaku mulai pukul 04.00 GMT (11.00 WIB) pada Selasa (24/6/2025), mengakhiri eskalasi konflik yang memuncak dengan serangan enam gelombang rudal Iran ke wilayah Israel. Berdasarkan keterangan militer Israel, sebanyak 11 rudal ditembakkan dalam serangan bertubi-tubi dari Iran tepat sebelum gencatan senjata diberlakukan. Dinas medis darurat Israel mencatat setidaknya enam korban tewas dan 15 luka-luka – beberapa dalam kondisi kritis – setelah sebuah roket menghantam permukiman di Beersheba, kota di selatan Israel. Beberapa ledakan juga dilaporkan terjadi di Tel Aviv dan wilayah tengah Israel menurut pemberitaan lokal. Di sisi lain, media Iran mengonfirmasi gencatan senjata berlaku usai tembakan rudal terakhir mereka. Sebelumnya, stasiun televisi dan radio militer Israel telah melaporkan dimulainya gencatan senjata meski belum ada pernyataan resmi dari pejabat Israel. Sumber menyebutkan Perdana Menteri Israel Benjamin Netanyahu telah memerintahkan para menterinya untuk tidak memberikan pernyataan publik terkait kesepakatan ini. Proses gencatan senjata ini diinisiasi oleh pengumuman Presiden AS Donald Trump yang menyebutkan penghentian permusuhan akan dilakukan bertahap – dimulai oleh Iran, diikuti Israel 12 jam kemudian, dengan penghentian total setelah 24 jam. Laporan media Israel mengungkapkan Qatar berperan sebagai mediator kunci dalam tercapainya kesepakatan damai ini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Gencatan Senjata Israel-Iran Mulai Berlaku, Korban Jiwa Berjatuhan Usai Serangan Rudal",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPerjanjian gencatan senjata antara Israel dan Iran resmi berlaku mulai pukul 04.00 GMT (11.00 WIB) pada Selasa (24/6/2025), mengakhiri eskalasi konflik yang memuncak dengan serangan enam gelombang rudal Iran ke wilayah Israel. Dua negara tersebut telah menandatangani perjanjian damai setelah proses gencatan senjata ini diinisiasi oleh pengumuman Presiden AS Donald Trump.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah konflik antara Israel dan Iran. Solusinya adalah dengan menandatangani perjanjian gencatan senjata, sehingga memutuskan eskalasi konflik tersebut dan menciptakan perdamaian. Dengan demikian, kedua negara dapat fokus pada pembangunan dan kehidupan sehari-hari mereka, serta menghindari kerusakan lebih lanjut.",
    "category": "Politik"
  },
  {
    "title": "Pelajari Kilang Portabel, Kementerian ESDM Kirim Tim ke Angola dan AS",
    "url": "https://jogja.times.co.id/news/berita/MSkRwun3r/Pelajari-Kilang-Portabel-Kementerian-ESDM-Kirim-Tim-ke-Angola-dan-AS",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Bahlil-Lahadalia-2.th.jpg",
    "time_published": "2025-06-24 18:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Menteri Energi dan Sumber Daya Mineral (Menteri ESDM) Bahlil Lahadalia mengirimkan tim khusus ke Angola di Afrika dan Amerika Serikat untuk mempelajari teknologi kilang portabel. Langkah ini sebagai persiapan pembangunan kilang berkapasitas 1 juta barel di Indonesia. “Tim saya itu berangkat ke Angola dan ke Amerika Serikat untuk mengecek kilang yang portabel,” jelas Bahlil usai menghadiri Jakarta Geopolitical Forum IX/2025 yang diselenggarakan Lemhannas RI di Jakarta, Selasa (24/6/2025). Sebelum memulai proyek kilang minyak (refinery) berkapasitas besar tersebut, Kementerian ESDM ingin memahami lebih dulu cara pengoperasian kilang portabel di kedua negara tersebut. Tim yang dikirim terdiri dari perwakilan Kementerian ESDM, SKK Migas, dan Pertamina. Bahlil menegaskan, pihaknya ingin memastikan contoh kilang tersebut, cara kerjanya, serta kesesuaiannya untuk diterapkan di Indonesia. Rencana ini sejalan dengan target pemerintah membangun kilang minyak berkapasitas 1 juta barel yang akan tersebar di beberapa wilayah, termasuk Kalimantan, Jawa, Sulawesi, serta Maluku-Papua untuk mendukung pemerataan pembangunan. Selain itu, pemerintah juga berencana membangun fasilitas penyimpanan (storage) dengan kapasitas yang sama, yaitu 1 juta barel. Proyek kilang ini termasuk dalam 21 proyek hilirisasi tahap pertama yang akan mendapatkan pendanaan investasi senilai 40 miliar dolar AS. Seluruh proyek ini merupakan bagian dari target hilirisasi senilai 618 miliar dolar AS pada 2025. Selain pembangunan kilang, sejumlah proyek strategis lainnya juga direncanakan, termasuk fasilitas penyimpanan minyak di Pulau Nipah, Kepulauan Riau, guna memperkuat ketahanan energi nasional. Di sisi lain, Kementerian ESDM juga berupaya meningkatkan lifting minyak dan gas bumi (migas) seiring dengan pembangunan kilang berkapasitas besar. Dengan peningkatan produksi migas, diharapkan impor minyak mentah tidak melonjak meski kapasitas kilang domestik bertambah. Hal ini penting mengingat Indonesia saat ini mengalami tren penurunan lifting migas. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pelajari Kilang Portabel, Kementerian ESDM Kirim Tim ke Angola dan AS",
    "solution": "Berikut adalah ringkasan berita ini:\n\nMenteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia mengirimkan tim khusus ke Angola dan Amerika Serikat untuk mempelajari teknologi kilang portabel. Langkah ini sebagai persiapan pembangunan kilang berkapasitas 1 juta barel di Indonesia. Tim yang dikirim terdiri dari perwakilan Kementerian ESDM, SKK Migas, dan Pertamina untuk memahami cara pengoperasian kilang portabel di kedua negara tersebut.\n\nSolusi untuk masalah yang diangkat:\n\nPemerintah dapat membangun kilang minyak berkapasitas 1 juta barel di Indonesia dengan menggunakan teknologi kilang portabel yang telah dipelajari dari Angola dan Amerika Serikat. Hal ini dapat membantu meningkatkan lifting minyak dan gas bumi (migas) di Indonesia, sehingga impor minyak mentah tidak melonjak meski kapasitas kilang domestik bertambah.",
    "category": "ekonomi"
  },
  {
    "title": "Maroon 5 Siap Luncurkan Album baru Love is Like",
    "url": "https://jogja.times.co.id/news/gaya-hidup/mM3psCBT7/Maroon-5-Siap-Luncurkan-Album-baru-Love-is-Like",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Maroon-5.th.jpg",
    "time_published": "2025-06-24 18:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Maroon 5 bersiap meluncurkan album baru bertajuk Love is Like. Rencananya album itu akan dirilis melalui Interscope pada 15 Agustus mendatang. Love is Like merupakan album ke delapan sekaligus menandai album penuh Maroon 5 sejak Jordi yang dirilis 2021. Adam Levine, vokalis Marron 5 pada Variety menjelaskan bahwa album baru Los is Like merupakan produksi musik yangdilakukan secara organik seperti lagu lainnya di awal karier. \"Saya merasa kami kembali ke apa yang biasa kami lakukan, yaitu tidak terlalu memikirkan di mana kami cocok dan memproduksi musik secara organik. Inilah cara kami menonjol di awal karier kami,\" kata Adam Levine, vokalis Maroon 5. Jelang perilisan album Love is Like, Maroon 5 juga akan meluncurkan single All Night pada 27 Juni esok. Untuk merayakan album baru Love is Like, Maroon 5 juga akan menggelar tur Amerika. Tur selama 23 hari itu akan dibuka pada musim gugur ini di Los Angeles dan akan ditutup pada 25 November di Michigan, setelah sebelumnya manggung di New York City. \"Akan ada tur konser yang dimulai sekitar musim gugur,\" tegas Levine. Marron 5 merupakan band asal Amerika yang populer di awal 2000-an. Band yang kini digawangi Adam Levine (vokal), Jesse Carmichael (kibordis/gitar), James Valentine (gitar), Matt Flynn (drum), PJ Morton (kibordis), dan Sam Farrar (bass) itu mencetak berbabagi lagu hits. Sejak awal karirnya Maroon 5 telah menjual lebih dari 120 juta rekaman di seluruh dunia. Raihan itu membuat Maroon 5 sebagai band terlaris di dunia. Tak hanya album fisik, secara digital Maroon 5 juga sukses besar. tercatat 15 miliar streams di spotify, dan video musik di Youtube juga ditonton sebanyak miliaran kali. Salah satu lagu gong-nya Marron 5 adalah Lagu Sugar dari album \"V\". Lagu ini menjadi salah satu lagu ikonik Maroon 5 yang didukung oleh video musik yang unik. Di mana mereka memberikan kejutan dengan tampil di berbagai pesta pernikahan. Dengan sederet lagu populer yang mendunia, Maroon 5 juga diganjar banyak penghargaan. Seperi Grammy Award, MTV Video Music Award, Billboard Music Awards, MTV dan lainnya. Marooners yuk bersiap menyambut album baru Love is Like dari Maroon 5. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Maroon 5 Siap Luncurkan Album baru Love is Like",
    "solution": "Ringkasan berita ini adalah tentang Maroon 5 yang siap meluncurkan album baru dengan judul Love is Like dan akan dirilis melalui Interscope pada 15 Agustus mendatang. Album ini merupakan album ke delapan sekaligus menandai album penuh Maroon 5 sejak Jordi yang dirilis 2021.\n\nSolusi untuk masalah yang diangkat adalah: Maroon 5 akan meluncurkan album baru Love is Like pada 15 Agustus mendatang, sehingga penulis berharap dapat menemukan solusi bagi para penggemar Maroon 5 dengan mendapatkan album baru ini.",
    "category": "hiburan"
  },
  {
    "title": "Ketika Mesin Mengalahkan Nalar",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/vyOLifdh3/Ketika-Mesin-Mengalahkan-Nalar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/04/28/Rusydi-Umar.th.jpg",
    "time_published": "2025-06-24 18:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Kasus blokir akun resmi Masjid Jogokariyan patut menjadi peringatan serius. Kanal YouTube mereka dihapus pada Juni 2025 dengan alasan dianggap “terafiliasi ekstremis”, lalu akun Instagram resmi dibekukan secara mendadak meskipun kontennya bersifat dakwah dan edukatif, termasuk kajian tentang kondisi Gaza bersama Ustaz Husein Gaza. Ini bukan hanya soal satu akun, tapi pemantik diskusi bagaimana sistem moderasi otomatis bisa salah memblokir suara damai. Platform seperti Instagram menggunakan AI dan algoritma yang dirancang untuk mendeteksi pola risiko, spam, ujaran kebencian, atau ekstremisme. Namun dalam praktiknya seringkali terjadi false positive: konten netral, termasuk dukungan kemanusiaan Palestina, ditandai sebagai pelanggaran. Dalam konteks moderasi digital, false positive terjadi ketika sistem otomatis menandai konten yang sebenarnya tidak bermasalah sebagai pelanggaran. Ini bisa disebabkan oleh penggunaan kata, gambar, atau tagar yang dikaitkan dengan isu sensitif, meskipun konteksnya damai atau edukatif. Misalnya, akun masjid yang memuat ceramah tentang kemanusiaan di Palestina bisa disalahartikan sebagai dukungan terhadap kelompok terlarang hanya karena menyebut kata “Gaza” atau menggunakan simbol tertentu. Mesin tidak mengenali niat baik; ia hanya membaca pola. Akibatnya, banyak akun kebaikan, dakwah, zakat, bantuan kemanusiaan justru menjadi korban dari sistem yang seharusnya menjaga keamanan. Human Rights Watch menemukan setidaknya 1.050 insiden sistemik di lebih dari 60 negara, sebagian besar konten damai yang diblokir tanpa alasan jelas. Meta pun menggunakan kebijakan \"Dangerous Organizations and Individuals\", tapi penerapannya sembarangan, frasa seperti “Palestine” atau emoji bendera bisa dianggap multilayer threat oleh algoritma. Lebih mengkhawatirkan, saat krisis beintensitas tinggi, ambang moderasi diturunkan sehingga AI bekerja lebih agresif. Dewan Pengawas Meta (Oversight Board) pun pernah menyatakan bahwa frasa “from the river to the sea” tidak seharusnya diblokir otomatis. Karena pendekatan “block first, review later”, banyak akun termasuk Masjid Jogokariyan, tiba-tiba diblokir tanpa notifikasi atau penjelasan. Proses banding seringkali tidak mencukupi karena tidak melibatkan peninjauan manusia yang memahami konteks lokal. Konten damai sering dibungkam karena satu atau dua kata sensitif, frasa, atau bahasa asing; sementara konten yang sebenarnya melanggar kebijakan bisa lolos hanya karena tidak dipahami algoritma. Imbauan Perbaikan dan Kehatihatian Bersama Pertama, Meta perlu melakukan audit dan kalibrasi ulang sistem moderasi AI. Akun resmi, seperti masjid dan lembaga zakat, sebaiknya mendapatkan perlakuan prioritas agar diberi peringatan sebelum diblokir. Kedua, Transparansi dan proses banding manusiawi sangat penting. Pengguna berhak mengetahui alasan pemblokiran, lalu menjelaskan konteks-seharusnya ada review manusia yang memahami bahasa dan budaya lokal. Ketiga, Offline backup sebagai mitigasi. Pengelola akun sebaiknya memanfaatkan website resmi, Telegram, atau newsletter sebagai saluran cadangan agar dakwah dan informasi tidak terhenti. Keempat, Dukung riset independen bias AI. Akademisi dan lembaga non-profit perlu menyelidiki bias algoritmik, terutama terhadap bahasa selain Inggris, agar data false positive menjadi bukti untuk menekan perbaikan sistem. Bahkan dokumen internal Meta menunjukkan moderasi dalam bahasa Arab jauh lebih agresif dibanding moderasi bahasa Ibrani, akibat minimnya reviewer manusia lokal. Moderasi otomatis memang mampu menghentikan konten negatif, tetapi tanpa sentuhan manusia, ia bisa menghancurkan dialog konstruktif. Teknologi seharusnya menjadi pilar pendukung nilai kemanusiaan, bukan benteng pemblokiran sepihak. Pesan Kepada Meta dan Masyarakat Kejadian di Masjid Jogokariyan bukan insiden individual, melainkan cerminan tantangan luas: apakah platform global mampu menata keadilan dalam dominasi AI? Ketika narasi dakwah, zakat, atau bantuan kemanusiaan ikut tertinggal oleh sistem, mari ingatkan: mesin itu dingin dan cepat, namun data dan hati manusia harus menuntun mereka. Masyarakat digital perlu memahami bahwa platform media sosial bukan ruang netral. Ia dikendalikan oleh algoritma yang tunduk pada kebijakan korporat, yang tidak selalu memahami konteks lokal, nilai-nilai spiritual, atau keunikan ekspresi umat. Maka menjadi penting untuk tidak menggantungkan seluruh aktivitas publikasi pada satu platform saja. Literasi digital tidak cukup hanya tahu cara membuat konten, tetapi juga mengenali bagaimana konten itu diproses, dipantau, dan bisa dihapus kapan saja tanpa permisi. Gunakan backup untuk menjaga kesinambungan. Dorong Meta melalui riset dan transparansi. Pastikan algoritma AI berjalan dengan hati, bukan hanya logika tanpa nalar. Karena pada akhirnya, suara kemanusiaan tidak boleh padam oleh kode di balik layar. (*) *** *) Oleh : Rusydi Umar, Dosen FTI Universitas Ahmad Dahlan. *) Tulisan Opini ini sepenuhnya adalah tanggung jawab penulis, tidak menjadi bagian tanggung jawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubrik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim apabila tidak sesuai dengan kaidah dan filosofi TIMES Indonesia. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ketika Mesin Mengalahkan Nalar",
    "solution": "Berikut adalah ringkasan berita:\n\nSebuah masjid di Jogja akhirnya diblokir secara mendadak oleh Instagram karena algoritma moderasi yang salah menganggap kontennya sebagai dukungan terhadap kelompok terlarang. Masjid tersebut menggunakan kata \"Gaza\" dalam kajian tentang kondisi Gaza bersama Ustaz Husein Gaza, tapi sistem otomatis malah menandai kontennya sebagai pelanggaran. Berita ini menjadi contoh bagaimana sistem moderasi AI dapat salah memblokir suara damai dan bagaimana pentingnya melakukan audit dan kalibrasi ulang sistem untuk mencegah false positive.\n\nSolusi untuk masalah yang diangkat adalah:\n\n1. Meta perlu melakukan audit dan kalibrasi ulang sistem moderasi AI untuk mencegah false positive.\n2. Akun resmi, seperti masjid dan lembaga zakat, sebaiknya mendapatkan perlakuan prioritas agar diberi peringatan sebelum diblokir.\n3. Transparansi dan proses banding manusiawi sangat penting.\n4. Offline backup sebagai mitigasi.",
    "category": "teknologi"
  },
  {
    "title": "Antisipasi Potensi Megathrust di Bantul, Prosedur Kesiapsiagaan Diakui UNESCO",
    "url": "https://jogja.times.co.id/news/berita/N9gjCHyKL/Antisipasi-Potensi-Megathrust-di-Bantul-Prosedur-Kesiapsiagaan-Diakui-UNESCO",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/BPBD-Bantul-Bambang-Huda.th.jpg",
    "time_published": "2025-06-24 16:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kepala Bidang Pencegahan dan Kesiapsiagaan BPBD Bantul, Bambang Huda, menyampaikan bahwa wilayah Bantul, khususnya pesisir pantai selatan, memiliki potensi terdampak gempa megathrust. Untuk mengantisipasi hal tersebut, pihaknya telah sejak lama bekerja sama dengan BMKG dalam berbagai upaya mitigasi dan pendampingan kepada masyarakat. “Antisipasi di Bantul terhadap potensi megathrust sudah sejak lama kita siapkan. Kami selalu bekerja sama dengan BMKG, terutama untuk wilayah pesisir pantai selatan. Masyarakat di sana sudah didampingi dan diberikan pemahaman mengenai langkah-langkah antisipasi jika terjadi megathrust,” kata Bambang, Selasa (24/6/2025). Ia menjelaskan, beberapa kalurahan yang dinilai memiliki potensi terdampak seperti Parangtritis, Tirtohargo, Srigading, dan Gadingsari sudah mendapat pendampingan khusus. Bahkan, prosedur kesiapsiagaan yang diterapkan di wilayah tersebut telah mendapat pengakuan dari UNESCO melalui pembentukan Community Ready Tsunami atau komunitas kesiapsiagaan tsunami. Menurut perhitungan BMKG, potensi megathrust di selatan Jawa cukup besar. “Kalau menurut BMKG yang punya data dan memang bidangnya, potensi itu memang ada. Di Jawa terakhir terjadi sekitar tahun 1700-an, itu sudah cukup lama, dan itu yang dikhawatirkan karena periodenya panjang. Dari sisi barat, seperti di Aceh, sudah terjadi kembali, bahkan di Cilacap juga pernah,” jelasnya. Bambang menambahkan, meskipun potensi itu nyata, prediksi waktu kejadiannya tidak bisa dipastikan. Oleh karena itu, BPBD Bantul terus memastikan sistem peringatan dini atau Early Warning System (EWS) tetap terjaga dan berfungsi optimal. “Setiap tanggal 26 pukul 10.00 WIB, kita selalu lakukan uji coba EWS. Saya tinggal di sekitar Angkruksari, dan saat uji coba, saya mendengar sirene dari Pasar Angkruk masih terdengar. Artinya, sistem ini masih berfungsi dengan baik, terutama di sepanjang pantai,” ujarnya. Bambang juga menegaskan bahwa himbauan dari kantor BPBD Bantul bisa diteruskan dengan baik melalui sistem relay. Lebih lanjut ia menghimbau masyarakat untuk agar selalu memantau informasi dari media resmi pemerintah, khususnya BMKG, termasuk melalui akun media sosial resminya. \"Yang jelas, jangan panik, kenali arah dan titik evakuasi, serta pahami prosedurnya,” pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Antisipasi Potensi Megathrust di Bantul, Prosedur Kesiapsiagaan Diakui UNESCO",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Bantul telah melakukan antisipasi terhadap potensi megathrust di wilayah pesisir pantai selatan, khususnya Parangtritis, Tirtohargo, Srigading, dan Gadingsari. Mereka bekerja sama dengan BMKG untuk mengantisipasi dan meningkatkan kesadaran masyarakat tentang langkah-langkah antisipasi yang harus diambil jika terjadi megathrust. Proses ini telah mendapatkan pengakuan dari UNESCO melalui pembentukan Community Ready Tsunami.\n\nSolusi:\nUntuk mengantisipasi potensi megathrust, masyarakat dapat memantau informasi dari media resmi pemerintah dan BMKG, serta memahami prosedur kesiapsiagaan tsunami. Selain itu, masyarakat juga perlu memiliki pengetahuan tentang langkah-langkah antisipasi yang harus diambil jika terjadi megathrust, seperti mengenali arah dan titik evakuasi serta paham prosedurnya.",
    "category": "Teknologi"
  },
  {
    "title": "Bertemu Wapres Gibran, Ini Harapan Petani Kopi Ijen Bondowoso Saat",
    "url": "https://jogja.times.co.id/news/berita/ujQMQpaA5/Bertemu-Wapres-Gibran-Ini-Harapan-Petani-Kopi-Ijen-Bondowoso-Saat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Wakil-Presiden-RI-Gibran-Rakabuming.th.jpg",
    "time_published": "2025-06-24 15:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BONDOWOSO – Para petani kopi dari kawasan lereng Ijen-Raung, Kabupaten Bondowoso, menyampaikan beragam harapan dan aspirasi saat bertemu dengan Wakil Presiden Republik Indonesia, Gibran Rakabuming Raka, dalam kunjungan kerja, Selasa (24/6/2025). Salah seorang petani kopi Kecamatan Sumberwringin, Febreadi menyampaikan, bahwa kehadiran Wakil Presiden dan Gubernur di daerah mereka membawa angin segar bagi petani kopi. Ia berharap adanya perhatian serius terhadap peningkatan produktivitas, akses pasar yang lebih luas, serta dukungan alat-alat pascapanen. “kami juga bersemangat untuk mendirikan Koperasi Merah Putih untuk petani,” kata dia saat bertemu Wapres RI. Sementara itu, Ibu Adi Kusnia, salah satu pekerja yang telah puluhan tahun bergelut di sektor perkebunan kopi, berharap jaminan keberlangsungan kerja agar tetap dapat menghidupi keluarga. “Saya sudah bekerja belasan tahun. Kami hanya ingin tetap bisa bekerja untuk mencukupi kebutuhan hidup dan menyekolahkan anak-anak,” tuturnya lirih. Hal senada juga disampaikan Agus Suprapto, petani kopi PMO Nusantara. Ia mengapresiasi adanya pendampingan oleh tim Puslitkoka yang telah membantunya memahami teknik budidaya dan pengolahan kopi secara profesional. Namun, Agus juga menyoroti tantangan besar dalam proses hilirisasi. Menurutnya, meski PTPN telah menyediakan fasilitas pengolahan, letaknya terlalu jauh dari lahan para petani. Ia berharap pemerintah pusat dapat memfasilitasi alat pemrosesan kopi dari hulu ke hilir yang lebih dekat dengan sentra produksi. Dia juga berharap ada bantuan mesin pengolahan kopi, ketersediaan pupuk yang terjangkau. Mengingat saat ini harga pupuk non-subsidi, seperti ZA Plus, mencapai Rp 500 ribu. “Kami juga butuh pupuk, supaya harga diturunkan lagi. Karena kopi jika tidak dipupuk, produktivitas dan buahnya tidak bagus,” akunya. Wakil Presiden RI, Gibran Rakabuming Raka menjelaskan, bahwa permasalahan kopi tidak jauh beda dengan komoditas padi dan tebu. Diantaranya adalah masalah pupuk, harga, bibit, pengairan dan mekanisasi. \"Ini nanti akan segera ditindaklanjuti,\" imbuhnya. Wapres juga menilai kopi di Bondowoso terus dikelola dengan baik. Sebab kata dia, hal ini bisa meningkatkan kesejahteraan petani. \"Saya titip tadi bapak ibu. Peningkatan kualitas dan produktivitas. Jadi harga antara green bean dan cherry ini luar biasa. Jadi harus kita dorong terus,\" kata Wapres. Sementara Wakil Menteri Badan Usaha Milik Negara Republik Indonesia, Aminuddin Ma'ruf menjelaskan, bahwa untuk pupuk nonsubsidi tidak ada intervensi dari pemerintah. “Kalau gak salah harganya, ini bisa dikoreksi, sekitar 400 ribuan, untuk ritel yang nonsubsidi,” kata Amin. Mantan Ketua PB PMII itu mengaku akan segera berkoordinasi dengan PT Pupuk Indonesia. “Apakah bisa nanti pupuk diturunkan,” imbuhnya. Hadir dalam kunjungan Wapres RI tersebut, Gubernur Jatim Khofifah Indar Parawansa, Wagub Jatim, Bupati Bondowoso Abdul Hamid Wahid dan sejumlah pihak terkait lainnya.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bertemu Wapres Gibran, Ini Harapan Petani Kopi Ijen Bondowoso Saat",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nWakil Presiden Republik Indonesia, Gibran Rakabuming Raka, bertemu dengan para petani kopi dari kawasan lereng Ijen-Raung, Kabupaten Bondowoso. Mereka menyampaikan harapan dan aspirasi tentang peningkatan produktivitas, akses pasar yang lebih luas, serta dukungan alat-alat pascapanen untuk meningkatkan kesejahteraan mereka. Wakil Presiden juga menjanjikan bahwa permasalahan kopi akan ditindaklanjuti oleh pemerintah.\n\nSolusi:\nUntuk masalah pupuk non-subsidi, dapat ditekan harga jual pupuk menjadi lebih terjangkau sehingga petani dapat memperoleh pupuk dengan biaya yang lebih rendah. Selain itu, dapat dilakukan kerja sama antara pemerintah dan PT Pupuk Indonesia untuk menurunkan harga pupuk non-subsidi menjadi sekitar Rp 400 ribu per kilogram.",
    "category": "ekonomi"
  },
  {
    "title": "Palmeiras Bangkit, Imbangi Inter Miami 2-2 dan Lolos sebagai Juara Grup",
    "url": "https://jogja.times.co.id/news/olahraga/KYB6oaSE9/Palmeiras-Bangkit-Imbangi-Inter-Miami-2-2-dan-Lolos-sebagai-Juara-Grup",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/SUares.th.jpg",
    "time_published": "2025-06-24 15:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Palmeiras menunjukkan semangat juang luar biasa saat bangkit dari ketertinggalan dua gol untuk memaksakan hasil imbang 2-2 melawan Inter Miami pada laga terakhir Grup A Piala Dunia Antarklub 2025, Senin waktu setempat. Hasil ini memastikan kedua tim melaju ke babak 16 besar, dengan Palmeiras keluar sebagai juara grup. Inter Miami sempat memimpin berkat gol dari Tadeo Allende dan Luis Suárez. Namun, Palmeiras membalas lewat Paulinho dan Mauricio yang mencetak dua gol di sepuluh menit terakhir pertandingan. Dengan tambahan satu poin, kedua tim sama-sama mengoleksi lima poin. Palmeiras unggul selisih gol dan menempati posisi pertama, sementara Inter Miami finis sebagai runner-up. Dua tim lainnya di grup, Al-Ahly dan Porto, tersingkir setelah bermain imbang spektakuler 4-4. Lolos ke fase gugur, Inter Miami yang diperkuat Lionel Messi akan menghadapi juara Eropa, Paris Saint-Germain — klub tempat Messi bermain selama dua musim dari 2021 hingga 2023. Sementara Palmeiras akan bertemu musuh bebuyutan mereka, Botafogo, dalam laga sesama wakil Brasil demi tiket ke perempat final. “Itu pertandingan yang luar biasa dari kami. Tidak mudah menghadapi salah satu tim terbaik di Amerika Selatan,” ujar pelatih Inter Miami, Javier Mascherano. Ia menyebut hasil ini sebagai \"malam bersejarah\" bagi klub dan juga bagi Major League Soccer (MLS). (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Palmeiras Imbangi Inter Miami, Kedua Tim Lolos ke Babak 16 Besar",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPalmeiras berhasil memaksakan hasil imbang 2-2 melawan Inter Miami pada laga terakhir Grup A Piala Dunia Antarklub 2025, sehingga kedua tim lolos ke babak 16 besar. Palmeiras keluar sebagai juara grup dengan unggul selisih gol dan menempati posisi pertama, sementara Inter Miami finis sebagai runner-up.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keseimbangan tim Palmeiras dan Inter Miami dalam Piala Dunia Antarklub 2025. Solusinya adalah Palmeiras berhasil memaksakan hasil imbang melawan Inter Miami, sehingga kedua tim lolos ke babak 16 besar dan Palmeiras keluar sebagai juara grup.",
    "category": "Hiburan"
  },
  {
    "title": "Kalender Hijriah Global Tunggal Segera Diluncurkan Muhammadiyah",
    "url": "https://jogja.times.co.id/news/berita/QJEYqObDg/Kalender-Hijriah-Global-Tunggal-Segera-Diluncurkan-Muhammadiyah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Peluncuran-KHGT-Muhammadiyah.th.jpg",
    "time_published": "2025-06-24 14:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Muhammadiyah akan meluncurkan Kalender Hijriah Global Tunggal (KHGT) pada Rabu (25/6/2025) esok. Peluncuran kalender Islami ini akan berlangsung di Convention Hall Kampus Universitas 'Aisyiyah (UNISA) Yogyakarta. Mengapa KHGT penting? Sebab kalender ini bersifat global, ilmiah dan seragam hingga dapat digunakan untuk umat Islam di seluruh dunia secara bersamaan. Muhammad Rofiq Muzakkir, Sekretaris Majelis Tarjih dan Tajdid PP Muhammadiyah menjelaskan KHGT ini merupakan ikhtiar untuk membangun sistem kalender yang bersifat universal sekaligus menjadi patokan umat Islam untuk mengatur waktu ibadah di seluruh dunia. \"Islam merupakan fenomena global. Umatnya telah banyak yang berdiaspora dan tersebar di berbagai penjuru dunia. Sebagai agama universal, Islam memerlukan sistem waktu yang juga uiversal, yang mampu menjadi patokan bagi umat untuk mengatur waktu ibadah dan kehidupan secara sinkron,\"  jelasnya dikutip muhammadiyah.or.id. Selain itu, lanjut Rofiq, hal ini juga merupakan langkah dalam memutakhirkan sistem kalender Hijriah sebagai khazanah penting peradaban Islam dalam konteks kehidupan masyarakat muslim yang kian mengglobal, sehingga langkah ini dapat menjadi upaya untuk memecahkan persoalan tentang standarisasi waktu, akurasi penanggalan, dan integrasi global kaum muslim dalam melaksanakan kegiatan keagamaan. \"Sehingga langkah ini dapat menjadi upaya untuk memecahkan persoalan tentang standardisasi waktu, akurasi penanggalan, dan integrasi global kaum Muslim dalam melaksanakan kegiatan keagamaan,\" kata Rofiq. Setidaknya ada 10 dampak positif jika KHGT diterapkan. Di antaranya menghidupkan kembali wacana ilmu falak, yang merupakan warisan intelektual dalam sejarah peradaban. Pemanfaatan kemajuan ilmu pengetahuan dan teknologi, salah satunya dalam melihat hilal dalam penentuna puasa maupun hari raya yang seringkali terhambat faktor cuaca. Menyatukan umat islam secara global, hingga membawa kemudahan koordinasi internasional dan lainnya. Peluncuran KHGT rencananya akan dihadiri oleh beberapa tokoh nasional dan internasional, seperti oleh Ketua Umum PP Muhammadiyah Haedar Nashir, dan dihadiri Wakil Menteri Luar Negeri, jajaran Duta Besar, Direktorat Urusan Keagamaan Turki atau yang kerap disebut Diyanet Turki, dan Sekretaris Jenderal Organisasi kerja Sama Islam (OKI). Ada serangkaikan acara saat peluncuran KHGT, yang mencakup Seminar Internasional. Kegiatan ini akan membahas secara mendalam mengenai konsep, metodologi, serta implementasi KHGT di tingkat global. Seminar ini diharapkan dapat memperluas pemahaman masyarakat serta membuka ruang dialog lintas budaya dan keilmuan mengenai sistem kalender Islam yang terstandarisasi. Muhammadiyah juga menyadari bahwa adopsi kalender bertaraf global ini tidak terlepas dari tantangan yang besar, terutama pada perbedaan tradisi, sensitivitas budaya, serta kebiasaan lokal di berbagai negara. Oleh karena itu, pendekatan melalui edukasi, sosialisasi, dan dialog antarumat menjadi jembatan penting dalam menyukseskan penerimaan KHGT di masa depan. Dengan peluncuran KHGT, umat Islam bukan hanya dapat merapikan dan menyelaraskan waktu, namun juga dapat memperkuat ikatannya secara mengglobal. Keseragaman sistem waktu ini tidak hanya berperan dalam efisiensi penanggalan keagamaan, tetapi juga menyimpan harapan akan lahirnya kemajuan peradaban Islam yang bermartabat dan berdaya saing global. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kalender Hijriah Global Tunggal Segera Diluncurkan Muhammadiyah",
    "solution": "Ringkasan berita:\n\nMuhammadiyah akan meluncurkan Kalender Hijriah Global Tunggal (KHGT) pada Rabu (25/6/2025) di Convention Hall Kampus Universitas 'Aisyiyah (UNISA) Yogyakarta. Kalender ini bersifat global, ilmiah dan seragam dapat digunakan untuk umat Islam di seluruh dunia secara bersamaan. Tujuan dari peluncuran kalender ini adalah untuk membangun sistem kalender yang bersifat universal dan menjadi patokan umat Islam untuk mengatur waktu ibadah di seluruh dunia.\n\nSolusi:\n\nDengan meluncurkan KHGT, umat Islam dapat merapikan dan menyelaraskan waktu keagamaannya secara global. Selain itu, sistem kalender ini juga dapat membantu meningkatkan kemajuan peradaban Islam yang bermartabat dan berdaya saing di tingkat global.",
    "category": "Agama"
  },
  {
    "title": "Operasi Katarak Gratis, Komitmen Humanis PT Gistex Garmen Indonesia untuk Warga Majalengka",
    "url": "https://jogja.times.co.id/news/berita/mBXxtaGTD/Operasi-Katarak-Gratis-Komitmen-Humanis-PT-Gistex-Garmen-Indonesia-untuk-Warga-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/operasi-gratis.th.jpg",
    "time_published": "2025-06-24 14:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Dalam rangka memperingati Hari Jadi Majalengka ke-535, PT Gistex Garmen Indonesia kembali menunjukkan kepeduliannya melalui pelaksanaan Operasi Katarak Gratis bagi masyarakat Kabupaten Majalengka. Kegiatan bakti sosial tersebut merupakan kali kedua digelar, dan kali ini menyasar 135 penderita katarak yang membutuhkan bantuan medis. Bupati Majalengka, H. Eman Suherman mengapresiasi penuh langkah kemanusiaan yang dilakukan oleh PT Gistex Garmen Indonesia. Ia mengenang pertemuannya pertama kali dengan pihak Gistex pada tahun 2012 dan menyatakan kebanggaannya atas perkembangan perusahaan tersebut. \"Tahun 2012 saya pernah dikunjungi oleh PT Gistex Garmen Indonesia. Kini, PT Gistex sudah berkembang pesat. Ini agenda yang luar biasa, terima kasih atas kontribusi PT Gistex Garmen Indonesia yang terus berkembang dan sukses,” ujar Bupati. Lebih lanjut, Bupati Eman menyoroti pentingnya penanganan katarak sebagai bagian dari upaya peningkatan kualitas kesehatan masyarakat Kabupaten Majalengka. Ia menyampaikan bahwa saat ini terdapat sekitar 1.857 warga Kabupaten Majalengka yang menderita katarak, namun baru sekitar 300 orang yang berhasil mendapatkan penanganan medis. \"Mata adalah jendela dunia. Ketika penglihatan terganggu, produktivitas pun menurun dan menjadi beban sosial dalam keluarga. Sayangnya, banyak orang masih kurang peduli terhadap kesehatan mata. Mudah-mudahan dengan kegiatan ini, semakin banyak yang bisa melihat kembali keindahan dunia,\" tambahnya. Bupati Eman menjelaskan, bahwa kegiatan ini tak hanya menjadi bagian dari perayaan hari jadi daerah, namun juga sebagai bentuk sinergi lintas sektor antara pemerintah daerah, swasta, dan tenaga medis. Bupati juga menyampaikan terima kasih kepada semua pihak yang telah mendukung, seperti Dinas Kesehatan Kabupaten Majalengka, Perdami, Bandung Eye Center, dan berbagai elemen lainnya. Sementara itu, Johnny Schepper, Direktur Utama PT. Gistex Garmen Indonesia melalui HR & GA Manager PT Gistex Garmen Indonesia, Owijaya Wiyana menjelaskan bahwa kegiatan ini merupakan bentuk konsistensi Henry Wargana dan Hie Min Tjhin sebagai owner perusahaan dalam memberikan dampak positif bagi masyarakat sekitar. \"Ini kali kedua PT Gistex Garmen Indonesia menyelenggarakan operasi katarak gratis. Tahun lalu, tepatnya 27 Juni 2024, kami menggelarnya di Puskesmas Ligung dengan peserta sekitar 60 orang. Tahun ini target kami meningkat, hingga 135 pasien,\" ungkapnya. Ia menegaskan bahwa kegiatan ini adalah komitmen nyata dari PT Gistex Garmen Indonesia yang telah berdiri di Majalengka sejak tahun 2012, dalam mendukung aspek sosial dan kesehatan masyarakat Kabupaten Majalengka. \"Semoga melalui kegiatan bakti sosial ini, semakin banyak penderita katarak yang terbantu, dan mereka bisa kembali melihat dunia dengan jelas. Ini adalah wujud kepedulian kami (PT Gistek Garmen Indonesia) kepada masyarakat Kabupaten Majalengka,\" jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Operasi Katarak Gratis, Komitmen Humanis PT Gistex Garmen Indonesia untuk Warga Majalengka",
    "solution": "Ringkasan Berita:\n\nPemerintah Kabupaten Majalengka melakukan Operasi Katarak Gratis sebagai bentuk bakti sosial yang diselenggarakan oleh PT Gistex Garmen Indonesia. Kegiatan ini bertujuan untuk membantu 135 penderita katarak di wilayah tersebut. Bupati Majalengka, H. Eman Suherman, mengapresiasi kepedulian PT Gistex Garmen Indonesia terhadap masyarakat Kabupaten Majalengka.\n\nSolusi:\n\nUntuk meningkatkan kesadaran dan penanganan katarak di Kabupaten Majalengka, beberapa solusi yang dapat diterapkan adalah:\n1. Pemerintah setempat dapat melakukan pencegahan dan pengawasan lebih ketat terhadap penanganan katarak, baik melalui program pencegahan maupun program rehabilitasi.\n2. Masyarakat Kabupaten Majalengka dapat meningkatkan kesadaran akan pentingnya penanganan katarak dengan melakukan pendidikan dan kesadaran kepada masyarakat tentang bahaya katarak.\n3. Pemerintah setempat dapat meningkatkan infrastruktur penyediaan fasilitas pengobatan mata, seperti puskesmas atau Rumah Sakit yang memiliki fasilitas mata.",
    "category": "ekonomi"
  },
  {
    "title": "Menyusuri Harmoni Alam dan Budaya di Dataran Tinggi Dieng",
    "url": "https://jogja.times.co.id/news/wisata/1Zizq3UoC/Menyusuri-Harmoni-Alam-dan-Budaya-di-Dataran-Tinggi-Dieng",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Wisata-9.th.jpg",
    "time_published": "2025-06-24 14:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Apa jadinya jika jurnalisme bertemu dengan petualangan? Jika peliputan tidak hanya dilakukan dari balik layar redaksi, tapi langsung dari jalur mendaki, tanah basah, dan udara tipis di dataran tinggi? Itulah semangat yang kami bawa dalam Ekspedisi TIMES Indonesia: Wonosobo–Dieng. Selama empat hari penuh, kami—tim jurnalis dan pelari TIMES Indonesia—melakukan perjalanan lintas alam dan budaya ke salah satu kawasan paling memesona di Pulau Jawa: Dataran Tinggi Dieng. Dengan membawa semangat eksplorasi dan narasi yang mendalam, ekspedisi ini merangkum perjalanan dari perbukitan sunyi hingga garis finis lomba trail internasional. Bukan hanya tentang destinasi, ekspedisi ini adalah tentang makna dalam langkah, tentang refleksi dalam keheningan, dan tentang membaca alam sebagai teks yang hidup. Berikut rangkaian kisah kami yang ditulis dalam gaya jurnalisme naratif dan humanis, dibagi dalam empat seri utama: Malam Syahdu di Bukit Skoter Dieng, Petualangan Sehari dan Sejuta Kenangan Perjalanan dimulai dari malam dingin di Bukit Skoter, saat kami mendirikan tenda di tengah kabut dan kerlap-kerlip lampu desa. Sebuah perkenalan yang syahdu dengan alam Dieng dari ketinggian 2.200 mdpl. \"Camping bukan hanya tentang tidur di alam terbuka, tapi tentang menyatu dengan diam yang tak bisa ditemukan di kota.\" Jejak Spiritual dan Sejarah Candi Arjuna, dan Hangatnya Mie Ongklok Dieng Hari kedua membawa kami menelusuri sejarah dan rasa. Dari salat Jumat di Masjid Jami Baiturrahman, menikmati mie ongklok legendaris, hingga berdiri di hadapan megahnya Candi Arjuna dan menyusuri Kawah Sikidang. \"Kami menyusuri masa lalu dan gejolak alam—dalam satu hari yang penuh pelajaran.\" Malam di Atas Awan, Camping Telaga Cebong Dieng Menuju Sunrise Sikunir Malam ketiga dihabiskan di Telaga Cebong, salah satu titik tertinggi di Jawa. Hujan, kabut, dan keramahtamahan para pendaki Bukit Sikunir menjadikan pengalaman ini tak terlupakan. \"Di sini, peluh menjadi hangat oleh secangkir teh dan senyuman pejalan kaki lain.\" Dieng Caldera Race 2025, Saat Langkah Kaki Menjadi Doa di Perbukitan Tambi Puncak ekspedisi ditutup dengan partisipasi dalam Dieng Caldera Race 2025. Seorang wartawan TIMES Indonesia menuntaskan kategori 25K, menyatu dengan jalur ekstrem dan semesta alam Tambi. \"Saya menulis berita dari kaki yang berlari, dari tanjakan yang saya tapaki sendiri.\" Ekspedisi ini bukan hanya bentuk liputan. Ia adalah cara TIMES Indonesia memahami Indonesia dari dekat, dari dalam hutan, dari balik kabut, dari jalur berliku yang jarang dilalui media. Kami percaya, jurnalisme harus merasakan—tidak hanya mengamati. Selamat membaca serial ini. Selamat ikut berjalan bersama kami. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menyusuri Harmoni Alam dan Budaya di Dataran Tinggi Dieng",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini menceritakan tentang Ekspedisi TIMES Indonesia yang melakukan perjalanan lintas alam dan budaya ke Dataran Tinggi Dieng. Tim jurnalis dan pelari melakukan perjalanan selama empat hari penuh, dari malam dingin di Bukit Skoter hingga partisipasi dalam Dieng Caldera Race 2025. Mereka mengalami refleksi dalam keheningan, menyusuri masa lalu dan gejolak alam, serta menulis berita dari kaki yang berlari.\n\nSolusi untuk masalah yang diangkat: Berita ini tidak membahas tentang masalah tertentu secara spesifik, tetapi lebih fokus pada pengalaman dan refleksi tim jurnalis dalam perjalanan mereka. Namun, jika kita mencari solusi untuk masalah umum seperti meningkatkan kesadaran akan pentingnya alam dan budaya, maka berita ini dapat menjadi inspirasi bagi pembaca untuk lebih mengetahui tentang Dataran Tinggi Dieng dan keindahan alamnya.",
    "category": "Hiburan"
  },
  {
    "title": "Kisah Artita, Anak Penjual Cireng yang Lolos UGM dan Kuliah Gratis Berkat Prestasi",
    "url": "https://jogja.times.co.id/news/pendidikan/6K5a4PQG7/Kisah-Artita-Anak-Penjual-Cireng-yang-Lolos-UGM-dan-Kuliah-Gratis-Berkat-Prestasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/Artita-Lindu-Rilawati-lolos-Kuliah-Gratis-di-UGM.th.jpg",
    "time_published": "2025-06-24 14:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Hidup dalam keterbatasan ekonomi tak menyurutkan semangat Artita Lindu Rilawati (19) untuk meraih cita-cita. Anak semata wayang dari Teluning (41), seorang penjual cireng ini berhasil menembus Universitas Gadjah Mada (UGM) tanpa tes dan mendapatkan beasiswa kuliah penuh. Teluning menjadi tulang punggung keluarga sejak suaminya meninggal lima tahun lalu. Untuk menghidupi keluarga besar, ia berjualan cireng, makanan khas Sunda berbahan dasar tepung tapioka dengan penghasilan sekitar Rp900 ribu per bulan. Meski menetap di Tompeyan, Tegalrejo, Kota Yogyakarta, Teluning lebih memilih berjualan di Purwokerto, tepatnya di depan rumah peninggalan suaminya. Setiap hari, ia menempuh perjalanan pulang-pergi Yogyakarta–Purwokerto demi bertahan hidup. “Almarhum suami pernah berpesan agar saya menjaga dan membesarkan Artita sepenuh hati. Itu yang saya pegang sampai sekarang,” ujar Teluning dengan mata berkaca, Selasa (24/6/2025). Artita tumbuh dalam lingkungan keluarga besar yang turut membesarkannya. Ia tinggal bersama nenek, kakek, dan tantenya. Karakter mandirinya terbentuk sejak kecil, termasuk dalam hal pendidikan. Teluning bahkan mengaku baru tahu anaknya mendaftar ke UGM setelah pengumuman penerimaan. “Saya benar-benar tidak menyangka, tahu-tahu bilang sudah diterima. Saya sampai bingung,” kenangnya sambil tersenyum. Artita diterima di Program Studi Pembangunan Sosial dan Kesejahteraan, Fakultas Ilmu Sosial dan Ilmu Politik UGM melalui jalur Seleksi Nasional Berdasarkan Prestasi (SNBP). Tak hanya diterima tanpa tes, ia juga mendapatkan beasiswa UKT 100 persen dari program Pendidikan Unggul Bersubsidi. Artita dan ibunya sangat bersyukur atas keringanan tersebut. “Alhamdulillah, beasiswa ini meringankan beban ibu. Saya bisa kuliah tanpa memikirkan biaya,” tutur Artita. Sejak duduk di bangku SMA di SMAN 2 Yogyakarta, Artita dikenal sebagai siswa berprestasi. Ia langganan juara kelas dan menyukai sejarah Indonesia sebagai mata pelajaran favoritnya. Menurutnya, belajar sejarah membuatnya memahami perjalanan bangsa dan masyarakat secara menyeluruh. Untuk mendukung prestasinya, ia menerapkan metode belajar mandiri setiap hari. “Saya sering latihan soal pakai buku dan HP di ruang tamu. Di sini tempat saya belajar setiap malam,” katanya, menunjuk meja belajarnya yang dipenuhi buku catatan dan kumpulan soal. Tak hanya unggul di bidang akademik, Artita juga menaruh minat besar pada seni. Ia gemar menggambar dan melukis sebagai pelepas penat. Selain itu, ia aktif menari tradisional sejak sekolah. Salah satu pengalaman paling berkesan baginya adalah saat tampil membawakan tari Blantek khas Betawi di Museum Benteng Vredeburg. “Biasanya tampil di sekolah, jadi lebih santai. Tapi di Vredeburg, penontonnya lebih luas, saya sempat grogi,” kenangnya. Setelah menjadi mahasiswa UGM, Artita berencana bergabung dengan Unit Kegiatan Mahasiswa (UKM) seni untuk menyalurkan minatnya di dunia tari. Sebagai pelajar dari keluarga sederhana, Artita mengajak teman-temannya untuk tidak menyerah pada keadaan. Ia percaya bahwa usaha dan doa yang kuat akan membuka jalan menuju masa depan. “Jangan pernah takut bermimpi. Walau kondisi ekonomi terbatas, selama kita berjuang pasti ada jalan,” paparnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kisah Artita, Anak Penjual Cireng yang Lolos UGM dan Kuliah Gratis Berkat Prestasi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nArtita Lindu Rilawati, seorang penjual cireng dari Teluning, Yogyakarta, berhasil menembus Universitas Gadjah Mada (UGM) tanpa tes dan mendapatkan beasiswa kuliah penuh. Meski hidup dalam keterbatasan ekonomi, Artita tetap memiliki semangat untuk meraih cita-citanya.\n\nSolusi untuk masalah yang diangkat adalah Artita berhasil menembus UGM dan mendapatkan beasiswa kuliah penuh, sehingga ia bisa melanjutkan pendidikannya tanpa harus memikirkan biaya.",
    "category": "pendidikan."
  },
  {
    "title": "CEK FAKTA: Benarkah Kim Jong Un Masuk Islam dan Jadi Imam Salat?",
    "url": "https://jogja.times.co.id/news/berita/Y9vbVl8WA/CEK-FAKTA-Benarkah-Kim-Jong-Un-Masuk-Islam-dan-Jadi-Imam-Salat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/24/cek-fakta-5.th.jpg",
    "time_published": "2025-06-24 14:07:06",
    "scrape_time": "2025-06-25 03:07:06",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Beredar sebuah video di media sosial X (dulu Twitter) yang memperlihatkan sosok mirip Pemimpin Tertinggi Korea Utara Kim Jong Un sedang memimpin salat di dalam masjid. Video tersebut disertai narasi yang menyebutkan bahwa Kim Jong Un telah menjadi mualaf, atau memeluk agama Islam. Narasi dalam unggahan tersebut berbunyi:\n“Alhamdulillaaaah dia sdh mualaf” https://x.com/kadrunmampos/status/1936369390276235597 Lantas, benarkah kabar tersebut? Tim Cek Fakta TIMES Indonesia menelusuri video dan klaim yang beredar. Hasilnya, tidak ditemukan satu pun bukti atau pernyataan resmi yang menyatakan bahwa Kim Jong Un telah memeluk agama Islam, apalagi menjadi imam salat. Hasil pencarian melalui arsip media resmi Korea Utara, seperti Korean Central News Agency (KCNA) dan Naenara, juga tidak menunjukkan informasi mengenai perpindahan agama Kim Jong Un. Kemudian, media-media internasional seperti Reuters, BBC, The Guardian, maupun media Korea Selatan yang kerap mengamati perkembangan Korea Utara, tidak pernah melaporkan kabar tersebut. Lebih lanjut, tim Cek Fakta juga melakukan pemeriksaan pada video tersebut dengan aplikasi deteksi konten berbasis kecerdasan buatan (AI), yaitu Hive Moderation. Hasilnya, video yang memperlihatkan Kim Jong Un mengenakan gamis dan memimpin salat merupakan hasil rekayasa visual berbasis AI (artificial intelligence). Dengan kata lain, video tersebut bukan dokumentasi nyata, melainkan konten manipulatif yang dibuat dengan teknologi deepfake atau AI-generated media. Klaim bahwa Kim Jong Un telah menjadi mualaf dan menjadi imam salat adalah Hoaks. Video yang beredar merupakan rekayasa berbasis kecerdasan buatan (AI) dan tidak memiliki dasar fakta. Tidak ada pernyataan resmi atau bukti yang mendukung klaim tersebut. Konten ini juga merupakan konten disinformasi dengan kategori Fabricated Content, karena merupakan video hasil manipulasi AI digunakan untuk membentuk narasi palsu. TIMES Indonesia adalah media online yang sudah terverifikasi faktual di Dewan Pers. Dalam kerja melakukan cek fakta, TIMES Indonesia juga bekerja sama dengan sejumlah media massa dan komunitas (Mafindo) untuk memverifikasi berbagai informasi hoaks yang tersebar di masyarakat. Jika anda memiliki informasi seputar hoaks yang ingin kami telusuri dan verifikasi, silakan menyampaikan kepada tim Cek Fakta TIMES Indonesia di email: [email protected] atau [email protected]. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: CEK FAKTA: Benarkah Kim Jong Un Masuk Islam dan Jadi Imam Salat?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nVideo memperlihatkan sosok mirip Pemimpin Tertinggi Korea Utara Kim Jong Un sedang memimpin salat di dalam masjid, namun klaim tersebut tidak ada dasar fakta. Hasil pencarian melalui media resmi Korea Utara dan media internasional tidak menunjukkan informasi mengenai perpindahan agama Kim Jong Un. Video tersebut disahkan sebagai hasil rekayasa visual berbasis AI (artificial intelligence) atau deepfake.\n\nSolusi:\nMasalah yang diangkat adalah klaim bahwa Kim Jong Un telah menjadi mualaf dan menjadi imam salat. Solusinya adalah untuk tidak percaya pada informasi yang menyebutkan hal tersebut karena tidak ada dasar fakta yang mendukung klaim tersebut.",
    "category": "Agama"
  }
]