[
  {
    "title": "Grand Canyon dari Wonosobo: Keindahan Lubang Sewu dan Romantismenya",
    "url": "https://jogja.times.co.id/news/wisata/7sCubjXgM/Grand-Canyon-dari-Wonosobo-Keindahan-Lubang-Sewu-dan-Romantismenya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Sore-hari-di-Lubang-Sewu.jpg",
    "time_published": "2025-05-25 00:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, WONOSOBO – Wonosobo, sebuah kabupaten di Jawa Tengah yang terkenal dengan panorama alamnya yang memukau, memiliki satu destinasi wisata alam yang sangat khas dan menawan: Lubang Sewu. Terletak di Desa Erorejo, Kecamatan Wadaslintang, Grand Canyon Mini versi Wonosobo ini bukan hanya menyuguhkan pemandangan yang memanjakan tetapi juga menawarkan pengalaman unik yang menyatukan keindahan alam, fenomena geologi, dan kekayaan budaya lokal. Agustus-September adalah waktu terbaik untuk berkunjung ke Lubang Sewu, yaitu saat musim kemarau dan air surut. (FOTO: Instagram wisatawonosobo) Dengan nama yang berarti \"Seribu Lubang\", Lubang Sewu menyimpan segudang daya tarik yang membuatnya menjadi tujuan wisata yang menggoda untuk dikunjungi. Keindahan Alam yang Memikat Lubang Sewu menawarkan pemandangan yang sulit untuk ditemukan di tempat lain. Formasi bebatuan kapur yang terbentuk dari proses alam yang lama, dengan ribuan lubang alami di permukaan, menciptakan sebuah panorama alam yang unik dan penuh pesona. Keindahan alam ini menyerupai Grand Canyon Mini, dengan warna batuan yang kontras dengan latar belakang hijau pegunungan, segarnya air, dan birunya langit. Ribuan lubang yang tersebar di batuan tersebut memberikan kesan dramatis dan misterius, menjadikan tempat ini sebuah spot yang sempurna untuk menghasilkan foto-foto berkesan. Tidak hanya itu, saat matahari mulai terbenam, Lubang Sewu semakin menunjukkan pesona magisnya. Warna langit yang berubah menjadi merah dan oranye berpadu dengan bayangan bebatuan yang dramatis, menciptakan suasana yang sangat romantis. Bagi banyak pengunjung, momen ini memberikan kedamaian batin, sebuah pengalaman yang membuat mereka betah berlama-lama menikmati keindahan alam di sekitarnya. Fasilitas di Lubang Sewu Untuk mendukung kenyamanan pengunjung, pihak pengelola Lubang Sewu telah menyediakan berbagai fasilitas yang cukup memadai. Batuan di Lubang Sewu adalah batuan kapur yang mengalami proses erosi selama ribuan tahun. (FOTO: Instagram phonegraphyindonesia) Dari area parkir yang luas, mushola, toilet, hingga warung makan yang menyajikan berbagai hidangan lokal, semuanya ada untuk melengkapi pengalaman wisatawan. Jika pengunjung ingin menginap dan menikmati suasana alam yang lebih lama, tersedia pula penginapan dan rumah tamu dengan fasilitas dasar. Tiket masuk ke Lubang Sewu menurut informasi terakhir cukup terjangkau, hanya sekitar Rp 5.000 per orang, sementara biaya parkir untuk sepeda motor adalah Rp 2.000 dan untuk mobil adalah Rp 5.000. Fasilitas ini tentu menjadi daya tarik tambahan, mengingat banyaknya pengunjung yang datang dari luar daerah. Dengan harga tiket yang murah dan fasilitas yang cukup lengkap, Lubang Sewu memberikan nilai lebih bagi para wisatawan yang ingin menikmati alam dengan anggaran terbatas. Jalur Akses yang Mudah Akses menuju Lubang Sewu dari pusat Kota Wonosobo memerlukan waktu sekitar 1,5 jam perjalanan dengan jarak sekitar 46,8 kilometer. Pengunjung dapat mengikuti rute melalui Jalan Raya Wadaslintang, yang telah diperbaiki untuk memastikan kenyamanan perjalanan. Sepanjang perjalanan, wisatawan juga dapat menikmati pemandangan pedesaan yang khas, dengan hamparan sawah hijau dan pegunungan yang memukau. Meskipun jaraknya cukup jauh, perjalanan menuju Lubang Sewu akan sangat berharga karena panorama alam yang dapat dilihat selama perjalanan. Dari Kota Wonosobo, perjalanan menuju Desa Erorejo bisa dilakukan dengan kendaraan pribadi atau melalui angkutan umum yang tersedia di terminal. Penjelasan Ilmiah tentang Formasi Batuannya Lubang Sewu bukan hanya sekadar objek wisata, tetapi juga sebuah fenomena geologi yang menarik. Batuan yang membentuk kawasan ini adalah batuan kapur yang mengalami proses erosi selama ribuan tahun akibat pengaruh aliran air Waduk Wadaslintang. Proses erosi ini, yang dipengaruhi oleh perbedaan kekerasan batuan dan aliran air, telah menghasilkan formasi bebatuan yang berlubang dengan berbagai ukuran dan kedalaman. Nama \"Sewu\", yang berarti seribu dalam bahasa Jawa, merujuk pada banyaknya jumlah lubang yang terdapat pada batuan kapur ini. Meskipun tidak ada jumlah pasti lubang yang ada, formasi bebatuan yang tampak menyerupai seribu lubang ini memberikan kesan megah dan luar biasa. Selain keindahan visual, proses geologis yang berlangsung di Lubang Sewu juga menarik bagi para peneliti geologi yang ingin mempelajari lebih dalam tentang erosi batuan kapur dan dampaknya terhadap lanskap sekitarnya. Waktu Terbaik untuk Berkunjung Meski bisa dikunjungi sepanjang tahun, waktu terbaik untuk menikmati keindahan Lubang Sewu adalah saat musim kemarau, antara bulan Agustus hingga September. Sangat disarankan untuk mengunjungi Lubang Sewu di waktu-waktu tersebut. Pada periode musim kemarau, permukaan air Waduk Wadaslintang surut, memungkinkan pengunjung untuk melihat secara jelas formasi bebatuan kapur yang unik dan mempesona. Selain itu, cuaca yang cerah pada musim kemarau juga menjamin pengalaman yang lebih nyaman dan indah untuk menjelajahi kawasan ini. Pada musim hujan, air waduk kembali naik, dan formasi batuan yang menjadi daya tarik utama ini tertutup oleh air. Oleh karena itu, meskipun Lubang Sewu tetap indah sepanjang tahun, pengunjung yang ingin melihat formasi batuan secara sempurna disarankan datang saat kemarau. Catatan dan Tips untuk Wisatawan Mengingat medan yang berbatu dan kadang licin, pastikan untuk mengenakan sepatu yang nyaman dan tahan air. Pakaian yang ringan dan nyaman juga disarankan agar Anda dapat bergerak dengan leluasa. Lubang Sewu juga merupakan spot yang sangat cocok untuk fotografi, jadi pastikan Anda membawa perangkat fotografi untuk mengabadikan keindahan alamnya. Jangan lupa untuk membawa baterai cadangan. Untuk mendapatkan foto yang maksimal, datanglah pada pagi hari atau menjelang sore. Pada waktu-waktu ini, cahaya matahari menciptakan efek yang menakjubkan pada bebatuan kapur yang ada. Penting juga untuk selalalu mengecek ramalan cuaca sebelum berangkat, karena kondisi cuaca yang tidak mendukung, seperti hujan deras, dapat membuat perjalanan menjadi lebih sulit. Hal terakhir yang harus diperhatikan adalah kebersihan. Seperti halnya wisata alam lainnya, selalu ingat untuk menjaga kebersihan dan membawa sampah kembali. Rencanakan Liburan Anda Lubang Sewu di Wonosobo merupakan destinasi wisata yang memadukan keindahan alam dengan fenomena geologis yang unik. Dengan fasilitas yang memadai, akses yang mudah, dan keindahan alam yang luar biasa, Lubang Sewu siap memberikan pengalaman yang tak terlupakan bagi siapa pun yang mengunjunginya. Jika ingin mencari tempat yang memadukan keindahan alam dan petualangan geologi, Lubang Sewu adalah pilihan yang tepat untuk dijelajahi. Saat menjelang musim kemarau tiba, siapkan diri Anda untuk merencanakan perjalanan ke Lubang Sewu: sebuah mahakarya alami yang akan membawa Anda terbenam bersama setiap inci keindahannya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Grand Canyon dari Wonosobo: Keindahan Lubang Sewu dan Romantismenya",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nLubang Sewu adalah sebuah tempat yang terletak di Wonosobo. Tempat ini merupakan hasil dari proses geologi yang telah berlangsung selama ratusan tahun. Lubang Sewu memiliki banyaknya lubang dengan ukuran dan kedalaman yang berbeda-beda, sehingga memberikan kesan megah dan luar biasa. Keindahan alam dan fenomena geologis unik ini membuat Lubang Sewu menjadi destinasi wisata yang populer.\n\nSolusi:\nUntuk menghindari masalah seperti cuaca buruk atau kebersihan, pastikan untuk merencanakan perjalanan Anda dengan baik. Selain itu, jangan lupa untuk membawa semua peralatan yang dibutuhkan dan tetap tetap menjaga keseimbangan dari segi fisik dan mental.",
    "category": "hiburan"
  },
  {
    "title": "Juara Piala Prancis, Modal Berharga PSG Jelang Final Liga Champions",
    "url": "https://jogja.times.co.id/news/olahraga/2o2fLJsTU/Juara-Piala-Prancis-Modal-Berharga-PSGJelang-Final-Liga-Champions",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/PSG-a.jpg",
    "time_published": "2025-05-25 00:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Meski sorotan utama mereka tertuju pada laga puncak Liga Champions pekan depan, para pemain Paris Saint-Germain (PSG) tetap tampil meyakinkan saat mempertahankan gelar Coupe de France dengan kemenangan 3-0 atas Stade de Reims, Sabtu (24/5) waktu setempat atau Minggu dini hari. Pelatih Luis Enrique menyebut penampilan tersebut sebagai cara ideal untuk menyambut pertandingan terbesar musim ini. Sepekan sebelum bentrok melawan Inter Milan dalam final Liga Champions—yang bisa menjadi gelar Eropa pertama dalam sejarah klub—PSG tampil dominan di Stade de France. Mereka menyelesaikan tugasnya sejak babak pertama dengan mencetak tiga gol tanpa balas atas Reims yang minim perlawanan. “Itu pertandingan yang sangat bagus. Kami mempersiapkan diri untuk final tanggal 31 dengan cara terbaik,” ujar Luis Enrique kepada BeIN Sports. “Final Liga Champions ini penting. Kami ingin membuat sejarah. Kami sudah siap. Kami adalah tim sejati dan kami ingin meraih trofi.” Luis Enrique kini dihadapkan pada tugas mempersiapkan skuadnya menghadapi laga penentu musim. Meski begitu, ia mengakui tidak ada pendekatan khusus menjelang laga final nanti. “Final Liga Champions akan menjadi momen spesial bagi semua orang. Tidak ada persiapan khusus. Kami harus bisa menghadapi tekanan besar, dan harus menanganinya dengan sebaik mungkin. Mengelola segala sesuatu di sekitar tim bukanlah hal yang mudah,” ungkapnya. Dalam dua musim pertamanya, Luis Enrique berhasil mempersembahkan treble domestik (Ligue 1, Piala Super Prancis, dan Coupe de France). Menariknya, pencapaian ini diraih saat PSG mulai menjauh dari ketergantungan pada bintang besar, dan justru fokus membangun tim muda yang solid dan berpengalaman. “Kami adalah tim muda tapi punya pengalaman dan tahu apa yang ingin kami lakukan di lapangan,” jelasnya. “Kami berharap bisa merayakan gelar Liga Champions.” Luis Enrique sebelumnya pernah meraih treble Eropa bersama Barcelona. Kini ia ingin mengulang pencapaian itu bersama PSG, yang tengah memburu sapu bersih semua gelar musim ini. “Kami sudah mengantongi tiga dari empat trofi yang bisa dimenangkan, dan kini tinggal satu langkah terakhir. Saya berharap kami bisa mencatatkan sejarah bagi PSG,” pungkasnya. “Tim telah menunjukkan komitmen luar biasa, dan semua ini menjadi bekal penting menghadapi pertandingan yang akan sangat menentukan.” (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Juara Piala Prancis, Modal Berharga PSG Jelang Final Liga Champions",
    "solution": "Ringkasan berita:\n\nParis Saint-Germain (PSG) berhasil mempertahankan gelar Coupe de France dengan mengalahkan Stade de Reims 3-0. Pelatih Luis Enrique menyatakan bahwa penampilan ini adalah cara ideal untuk menyambut pertandingan final Liga Champions, yang bisa menjadi gelar Eropa pertama dalam sejarah klub. Ia juga menekankan bahwa timnya sudah siap untuk menghadapi tekanan besar dan harus menanganinya dengan sebaik mungkin.\n\nSolusi untuk masalah:\n\nMasalah yang diangkat dalam berita ini adalah ketergantungan PSG pada bintang-bintang besar, serta kemampuan mereka untuk membangun tim muda yang solid dan berpengalaman. Solusinya adalah mengurangi ketergantungan pada bintang-bintang besar dan fokus membangun tim muda yang solid dan berpengalaman.",
    "category": "hiburan"
  },
  {
    "title": "Keroncong Plesiran: Sajian Musik Orkestra dalam Nuansa Alam Kulon Progo",
    "url": "https://jogja.times.co.id/news/gaya-hidup/A4cXBzKup/Keroncong-Plesiran-Sajian-Musik-Orkestra-dalam-Nuansa-Alam-Kulon-Progo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Grup-Kornchong-Chaos.jpg",
    "time_published": "2025-05-25 00:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Grup Keroncong Mangestoni menjadi penampil pertama dalam event tahunan Keroncong Plesiran edisi ke sembilan, Sabtu (24/5/2025), di Desa Wisata Tinalah, Purwoharjo, Samigaluh, Kulon Progo, Yogyakarta. Keroncong Plesiran edisi Sembilan tahun 2025 tampil semakin matang dengan konsep orkestra keroncong progresif yang menjanjikan pengalaman musik elegan di tengah keindahan alam terbuka Desa Wisata Tinalah yang asri. Dalam suasana mendung yang sahdu, Festival Keroncong Plesiran edisi kesembilan terbagi dalam dua sesi pertunjukan yang menghadirkan sederet musisi lintas genre. Sesi pertama dimulai pukul 16.00 wib menampilkan Grup keroncong Mangestoni, kemudian dilanjutkan penampilan grup musik lawas Jogja yang come back lagi setelah lama vakum dari bermain musik yakni Kornchong Chaos. Kornchong Chaos tampil riuh karena memang grup ini terkenal bengal dan lucu jika beraksi di atas panggung. Festival Keroncong Plesiran memang menyuguhkan pertunjukan musik keroncong dalam berbagai format, mulai dari gaya klasik, modern, hingga orkestra penuh. Sehingga Keroncong Plesiran bukan hanya sekadar konser, namun menjelma menjadi destinasi wisata budaya yang menghadirkan relaksasi, ekspresi, dan edukasi dalam satu paket lengkap. Sederet grup keroncong yang tampil pada sesi kedua di antaranya Omah Cangkem, Komunitas Symphony Kerontjong Moeda, lalu ada Marcello Tahitoe, Bilal Indrajaya, Endah Laras, dan Okky Kumala. Stand UMKM memriahkan suasana Festival Keroncong Plesiran di Desa Wisata Tinalah, Kulon Progo. (Foto: Eko Susanto/TIMES Indonesia) Penampilan sesi kedua sesuai jadwal seharusnya dimulai pada pukul 19.00 wib. Namun hujan turun cukup deras sehingga panggung pertunjukan dihentikan dari segala aktivitas untuk menjaga hal hal yang tidak diinginkan. Penampilan sesi kedua baru dimulai pada pukul 20.45 wib saat tiga MC kondang Jogja Alit Jabang Bayi, Gundhisos, dan Putri Manjo memulai celotehan mereka di atas panggung untuk menghangatkan suasana yang dingin karena guyuran hujan. Pada saat hujan mulai mereda penampil pertama pada sesi kedua dimulai oleh penampilan Omah Cangkem, yang membawakan dua lagu, dilanjutkan penampilan berikutnya oleh penyanyi Okky Kumala, yang juga membawakan dua lagu. Hujan masih menyisakan gerimis namun tak menyurutkan penonton yang tetap antusias menyaksikan penampilan penyanyi idola mereka. Tak mau mengecewaan penonton yang tetap semangat duduk di bean bag di atas rerumputan di depan panggung, Paksi Raras Alit yang menjadi penampil ketiga yang malam ini naik ke atas panggung memakai payung membuat suasana panggung menjadi terkesan romantis. Puncak penampilan acara tentu saja penyanyi Marcello Tahitoe yang tampil memukau penonton yang sejak ba’da magrib tak surut oleh hujan yang turun. Marchel Tahitoe tampil dengan aransemen baru lagu-lagu populer dalam balutan musik keroncong diiringi orchestra Symphony Kerontjong Moeda dengan Conductor orchestra keroncong Boris Sirait, yang disebut-sebut sebagai orchestra keroncong terbesar di Indonesia. Lebih dari sekadar hiburan, Keroncong Plesiran edisi kesembilan kali ini menjadi katalisator penggerak sektor ekonomi kreatif dan pariwisata lokal. Konsep 3A (Amenitas, Aksesibilitas, Atraksi) menjadi pijakan utama pemilihan lokasi di kawasan Desa Wisata Tinalah, tempat yang kaya potensi alam sekaligus ramah pengunjung. Para penonton yang membeli tiket Plesiran seharga 200k diberi tempat duduk bean bag sehingga suasana menonton menjadi lebih nyaman sambil leyeh leyeh. Sementara penonton yang membeli tiket Festival diberikan seat mat untuk menonton sambil duduk lesehan. Marcello Tahitoe sebagai penampilan puncak pada Festival Keroncong Plesiran di Desa Wisata Tinalah, Kulon Progo. (Foto: Hardy Breck for TIMES Indonesia) Hamparan rumput hijau di depan panggung menambah kenyamanan penonton dalam menikmati sajian musik keroncong berbagai genre di Desa Wisata Tinalah. Namun saat hujan turun pada sesi kedua, penonton tiket festival yang posisinya berada di belakang penonton tiket plesiran, seat mat alas untuk mereka duduk lesehan oleh panitia diganti dengan kursi agar penonton lebih nyaman menyaksikan pertunjukan. Karena melihat kondisi rerumputan yang telah basah karena hujan. Dalam edisi kesembilan kali ini, Festival Keroncong Plesiran menyediakan puluhan stand tenda dari UMKM yang letaknya di hamparan rumput sekitar area panggung pertunjukan. Stand stand tenda UMKM tersebut menyediakan beragam kuliner dan kerajinan lokal. Juga terdapat fasilitas both laktasi, dan playground bagi penonton yang membawa keluarganya. Sementara di sisi bagian sebelah bawah lapangan rumput terdapat camping ground menghadap hamparan sawah yang menghijau. Sejak digelar pertama kali, Keroncong Plesiran telah menjadi ruang apresiasi yang konsisten bagi para musisi, penikmat, dan komunitas keroncong dari berbagai kalangan usia. Dampaknya pun kian meluas, tidak hanya menggerakkan ekonomi lokal, tetapi juga menggairahkan kembali minat terhadap musik keroncong di kalangan anak muda. Sehingga menikmati musik keroncong bukan sekadar nostalgia, melainkan upaya untuk terus menyalakan semangat baru dalam tradisi lama. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Keroncong Plesiran: Sajian Musik Orkestra dalam Nuansa Alam Kulon Progo",
    "solution": "Berikut adalah ringkasan berita:\n\nFestival Keroncong Plesiran edisi ke-9 ini tampil semakin matang dengan konsep orkestra keroncong progresif yang menjanjikan pengalaman musik elegan di tengah keindahan alam terbuka Desa Wisata Tinalah yang asri. Pertunjukan festival ini dimulai pada pukul 16.00 WIB dan berlangsung selama dua sesi, namun disebabkan hujan turun cukup deras, penampilan sesi kedua dipanggil dari segala aktivitas untuk menjaga hal-hal yang tidak diinginkan. Penonton yang membeli tiket festival diberikan seat mat untuk menonton sambil duduk lesehan, sehingga mereka lebih nyaman menyaksikan pertunjukan.\n\nSolusi untuk masalah yang diangkat adalah penanganan hujan yang turun pada saat sesi kedua dimulai. Penanganan ini dapat dilakukan dengan mengatur waktu mulainya penampilan secara realistis dan memastikan keamanan penonton.",
    "category": "Hiburan"
  },
  {
    "title": "Jemaah Haji Disambut Teknologi Canggih Hingga Perluasan Aspal Karet",
    "url": "https://jogja.times.co.id/news/berita/R2lt7kcGr/Jemaah-Haji-Disambut-Teknologi-Canggih-Hingga-Perluasan-Aspal-Karet",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Pembangunan-aspal-karet-fleksibel.jpg",
    "time_published": "2025-05-25 00:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tahun ini jemaah haji di musim haji 1446 disambut dengan pelayanan teknologi canggih sampai infrastruktur aspal karet yang semuanya dimaksudkan untuk kenyamanan dan kesehatan para jemaah. Hingga hari ini sudah 890. 883  jemaah  haji musim haji 1446 H dari seluruh dunia telah tiba di Arab Saudi. Dengan teknologi canggih, Arab Saudi juga telah menerapkan penyederhanaan prosedur masuk bagi jemaah haji, dan tidak meninggalkan aturan ketat. Direktorat Jenderal Paspor Arab Saudi telah, menegaskan kembali komitmennya untuk menyederhanakan prosedur masuk bagi jemaah haji dengan melengkapi platformnya di pelabuhan udara, darat, dan laut internasional dengan peralatan teknis canggih dan menempatkan mereka dengan personel multibahasa yang berkualifikasi tinggi. Presiden Otoritas Data dan AI Saudi (SDAIA), Dr. Abdullah bin Sharaf Al-Ghamdi juga telah memeriksa kesiapan operasional dan teknis pelabuhan udara, darat, dan laut Kerajaan yang ditunjuk untuk menerima jemaah haji tahun ini dalam pertemuan virtual dengan tim teknik dan teknis yang mengawasi fasilitas ini. Al-Ghamdi meninjau proses yang bertujuan untuk menyederhanakan prosedur dan mengoordinasikan upaya dengan lembaga pemerintah terkait terkait operasi haji di pelabuhan. Itu termasuk memastikan bahwa jemaah  haji bisa melewati pelabuhan secara efisien dan dalam waktu singkat, serta menyiapkan lokasi yang dilengkapi dengan sistem teknis canggih untuk mendukung pekerjaan otoritas lapangan. Selain itu, penekanan diberikan pada penerapan langkah-langkah pencegahan untuk memastikan fungsionalitas dan efektivitas sistem ini secara berkelanjutan sepanjang musim haji. Dalam pertemuan tersebut, Presiden SDAIA menekankan pentingnya menjaga efisiensi tinggi dan bekerja sama dengan lembaga pemerintah terkait untuk menjamin pengalaman yang lancar dan aman bagi para jemaah calon haji. Ia menyoroti bahwa penggunaan data dan kecerdasan buatan dalam mengelola titik masuk dan pengendalian massa menggarisbawahi komitmen SDAIA untuk mencapai tujuan tersebut. Meski demikian Kementerian Dalam Negeri Arab Saudi juga telah menegaskan kembali, bahwa hanya pemegang Visa Haji yang boleh  melakukan haji. Kementerian juga telah menekankan bahwa individu yang memegang jenis visa yang bukan visa haji dan berkunjung serta memasuki atau tetap berada di Mekkah serta tempat-tempat suci mulai tanggal 1 Dzulqaidah hingga 14 Dzulhijjah akan menghadapi denda hingga SAR 20 ribu. Selain itu, pelanggar juga akan menghadapi deportasi serta larangan masuk selama 10 tahun ke Arab Saudi. Kementerian mendesak semua orang untuk mematuhi peraturan dan instruksi haji ini. Peraturan ini dimaksudkan untuk memastikan keselamatan dan keamanan para jemaah calon haji dan membantu mereka melakukan ritual mereka dengan mudah. Kementerian juga mengimbau masyarakat untuk melaporkan pelanggaran apa pun dengan menghubungi 911 di Mekkah, Madinah, Riyadh, dan wilayah Timur, atau 999 di seluruh Kerajaan Arab Saudi. Sementara itu seiring dengan pelayanan bagi jemaah haji perempuan, Badan Urusan Perempuan di Masjid Nabawi juga telah meluncurkan layar interaktif pintar di area salat perempuan. Langkah inovatif ini dimaksudkan untuk meningkatkan kesadaran kognitif dan menyediakan akses yang lancar ke sumber daya Islam melalui teknologi modern. Layar ini, yang pertama di jenisnya di Masjid Nabawi, akan memungkinkan jamaah perempuan bisa menelusuri buku-buku Islam, memperoleh fatwa, dan mengunduh konten keagamaan sepanjang waktu. Sistem ini mendukung 19 bahasa internasional, yang melayani berbagai latar belakang perempuan yang mengunjungi masjid. Prakarsa ini merupakan bagian dari upaya yang lebih luas untuk menciptakan lingkungan spiritual dan pendidikan yang terpadu di Masjid Nabawi, yang sejalan dengan rencana operasional badan tersebut untuk musim haji 1446 H. Pemerintah Arab Saudi juga telah membuat terobosan yang inovatif dengan membangun aspal karet fleksibel yang berkualitas dalam merekayasa infrastruktur untuk meningkatkan kenyamanan jalan. Penggunaan aspal karet fleksibel di jalur pejalan kaki di tempat-tempat suci untuk jemaah haji ini adalah perluasan dari musim haji 1445 H. Teknologi ini mendaur ulang ban bekas dan mengubahnya menjadi lapisan aspal fleksibel yang menyerap benturan dan menyediakan jalur berjalan yang nyaman bagi jemaah calon haji. Permukaan pintar ini membantu menyerap guncangan dan mengurangi tekanan pada persendian tubuh, terutama pergelangan kaki dan telapak kaki, memberikan kenyamanan saat berjalan dan berlari, yang berujung pada peningkatan kesehatan secara keseluruhan dan peningkatan kualitas hidup para jamaah calon haji. Eksperimen yang diumumkan oleh Otoritas Umum Jalan Raya (RGA) itu menunjukkan bahwa permukaan aspal dan trotoar biasa menimbulkan reaksi keras pada pergelangan kaki dan kaki jamaah haji, khususnya para lansia yang jumlahnya mencapai 53 perse dari jemaah haji. Kesimpulan itu meningkatkan tekanan pada fasilitas perawatan kesehatan selama musim haji, dengan 38% cedera terkonsentrasi di area kaki dan pergelangan kaki. Teknologi ini bertujuan untuk menyediakan aspal karet fleksibel untuk jalur pejalan kaki, memberikan kenyamanan dan fleksibilitas lebih baik saat berjalan atau berlari. Beberapa percobaan perkerasan fleksibel telah dilaksanakan di pusat RGA. Hingga Mei 2025, inisiatif ini telah berkembang sebesar 33 persen dibandingkan dengan musim haji sebelumnya. Kini, inisiatif ini mencakup area seluas 16 ribu meter persegi, termasuk jalur dari Masjid Namirah ke Stasiun Kereta Al-Mashaer di Arafah, rute utama haji. Terobosan infrastruktur ini mencerminkan komitmen Visi 2030 terhadap pembangunan berkelanjutan, kota pintar, dan peningkatan keselamatan dan kenyamanan semua penduduk dan pengunjung. Selain memberikan kenyamanan bagi jemaah calon haji dengan memperluas infrastruktur jalan aspel karet fleksibel, tahun ini jemaah calon haji di musim haji 1446 juga disambut dengan pelayanan teknologi canggih yang semuanya didedikasikan pemerintah Arab Saudi untuk kenyamanan agar dalam menjalankan ibadahnya semakin khusuk. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jemaah Haji Disambut Teknologi Canggih Hingga Perluasan Aspal Karet",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTahun ini, jemaah haji musim haji 1446 H dari Arab Saudi disambut dengan teknologi canggih dan perluasan infrastruktur jalan aspal karet fleksibel. Pemerintah Arab Saudi telah meningkatkan pelayanan teknologi untuk memudahkan jalannya ibadah, serta membangun aspal karet fleksibel di jalur pejalan kaki di tempat-tempat suci untuk meningkatkan kenyamanan jemaah calon haji. Selain itu, sistem informasi yang canggih telah disediakan untuk mendukung kebutuhan jamaah perempuan, sehingga mereka dapat menelusuri buku-buku Islam dan memperoleh fatwa sepanjang waktu.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kenyamanan dan keselamatan bagi jemaah haji musim haji 1446 H. Solusinya adalah dengan meningkatkan pelayanan teknologi, membangun aspal karet fleksibel di jalur pejalan kaki, serta menyediakan sistem informasi yang canggih untuk mendukung kebutuhan jamaah perempuan.",
    "category": "Teknologi"
  },
  {
    "title": "Checklist Wajib Sebelum Touring Jarak Jauh, Lebih dari Sekadar Periksa Oli",
    "url": "https://jogja.times.co.id/news/berita/HPrLEflSA/Checklist-Wajib-Sebelum-Touring-Jarak-Jauh-Lebih-dari-Sekadar-Periksa-Oli",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/24/Touring-jarak-jauh.jpg",
    "time_published": "2025-05-25 00:00:00",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Touring jarak jauh bukan cuma tentang bensin penuh dan playlist favorit. Perjalanan puluhan bahkan ratusan kilometer menuntut persiapan lebih dari sekadar periksa oli. Ada tubuh yang harus prima, rute yang perlu direncanakan, dan risiko yang perlu dicegah. Mau aman, nyaman, dan sampai tujuan tanpa khawatir? Berikut ini lima hal yang wajib dicek sebelum kamu melaju jauh baik dengan mobil maupun motor. Pastikan untuk selalu memeriksa kendaraan secara menyeluruh, termasuk: Air Radiator: Cairan ini ibarat darah bagi mesin. Kurang satu liter saja bisa membuat suhu melonjak. Pastikan tangki cadangan terisi dan tak ada kebocoran. Oli Mesin: Warna oli tak boleh hitam legam dan volumenya harus sesuai. Jika jarak tempuh sudah mendekati waktu ganti, jangan menunda. Ban: Ban gundul atau tekanan angin yang salah bisa berujung celaka. Periksa semua, termasuk ban cadangan. Jangan malu ke tukang tambal ban untuk konsultasi. Rem dan Lampu: Bisa berhenti tepat waktu dan bisa terlihat jelas adalah dua hal penting di jalan. Cek rem, lampu depan-belakang, sein, dan lampu hazard. Aki: Aki soak di tengah jalan adalah kabar buruk. Pastikan terminal bersih dan tidak longgar. Banyak orang panik saat ada razia, padahal dokumen kendaraan itu penting bukan hanya untuk lolos pemeriksaan, tapi juga sebagai pelindung hukum saat terjadi kecelakaan. SIM dan STNK: Pastikan masih berlaku. Bawa salinan untuk jaga-jaga jika hilang. Asuransi Kendaraan: Cek masa aktif polis. Beberapa asuransi kini juga bisa klaim digital lewat aplikasi, jadi pastikan aplikasimu aktif. Jangan hanya mengandalkan Google Maps, bila perlu rencanakan rute seperti merancang cerita. Di mana titik-titik padat kendaraan dan di mana jeda untuk beristirahat. Hal ini penting untuk memberikan gambaran lalu lintas sehingga lebih nyaman berkendara. Jangan lupa juga untuk memperkirakan jarak dengan waktu tempuh serta kondisi jalan. Bawalah barang bawaan secukupnya, tapi jangan abaikan barang-barang penting berikut ini: Kotak P3K dan Obat Pribadi: Sediakan obat sakit kepala, diare, dan plester luka. Ini barang kecil tapi sangat berarti saat darurat. Makanan dan Minuman: Camilan ringan dan air mineral harus selalu ada. Dehidrasi bisa memperlambat refleks. Perlengkapan Darurat: Untuk mobil bawalah dongkrak, senter, segitiga pengaman. Sementara untuk motor, persiapkanlah tool kit, ban dalam cadangan, dan jas hujan berkualitas. Ada beberapa hal yang perlu diperhatikan berkenaan dengan persiapan fisik dan mental sebelum berkendara: Touring bukan hanya tentang cepat sampai di tempat tujuan, ini adalah seni menikmati setiap kilometer, menyatu dengan mesin, alam, dan pikiran kita sendiri. Jadi sebelum gas ditarik atau pedal diinjak, persiapkan segala sesuatunya untuk pengalaman touring yang tak terlupakan. (*)",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang persiapan yang perlu dilakukan sebelum melakukan touring jarak jauh dengan mobil atau motor. Isi berita ini mencakup hal-hal penting seperti memeriksa kondisi kendaraan, perencanaan rute, dan kesiapan untuk menghadapi risiko. Berita ini juga memberikan tips-tips untuk meningkatkan keamanan, nyaman, dan pengalaman berkendara.\n\nSolusi:\nUntuk masalah keamanan, nyaman, dan pengalaman berkendara saat melakukan touring jarak jauh, dapat dilakukan dengan memperhatikan beberapa hal berikut:\n\n1. Memeriksa kondisi kendaraan secara menyeluruh.\n2. Mengerjakan perencanaan rute yang tepat.\n3. Mengatur kesiapan untuk menghadapi risiko.\n4. Menyediakan barang-barang penting seperti obat-obatan dan perlengkapan darurat.\n\nDengan memperhatikan hal-hal di atas, pengemudi dapat meningkatkan keamanan, nyaman, dan pengalaman berkendara saat melakukan touring jarak jauh.",
    "category": "Teknologi"
  },
  {
    "title": "Pesona Lutvia di Kereta Api: Bukan Cuma Anggun, tapi Juga Inspirasi Perempuan Mandiri",
    "url": "https://jogja.times.co.id/news/berita/YIYi7EdOF/Pesona-Lutvia-di-Kereta-Api-Bukan-Cuma-Anggun-tapi-Juga-Inspirasi-Perempuan-Mandiri",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/19/Lujeng-Lutvia.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, LAMONGAN – Sosok perempuan muda, Lujeng Lutvia (27) yang akrab disapa Lutvia ini berhasil mencuri perhatian publik melalui profesinya sebagai pramugari kereta api. Perempuan asal Lamongan, Jawa Timur, ini menunjukkan bahwa pekerjaan di bidang pelayanan transportasi bukan hanya tentang menjalankan tugas, tapi juga membawa nilai-nilai inspiratif tentang kerja keras, disiplin, dan kemandirian. Dalam hal ini lebih lanjut Lutvia adalah anak kedua dari tiga bersaudara. Ia menamatkan pendidikan formal hingga jenjang SMA sebelum kemudian memutuskan untuk bekerja. “Sejak kecil, saya memang ingin mandiri dan bisa membantu keluarga,” ujar Lutvia saat diwawancarai oleh TIMES Indonesia melalui keterangan tertulis, pada Senin (19/5/2025). Keputusan untuk menjadi pramugari kereta api di Surabaya menjadi titik awal kariernya. Dirinya dikenal sebagai sosok yang anggun, ramah, dan sigap dalam melayani penumpang. Penampilan Lutvia yang juga hobi berolahraga, profesional dalam menjalankan tugas dan kepribadiannya yang hangat menjadikannya disukai banyak orang di sekelilingnya. Setelah beberapa tahun bertugas, semangat Lutvia tidak pernah padam. Kini, ia juga fokus ke dunia digital sebagai content creator dan endorser. Melalui akun media sosial Instagram dan TikTok-nya dengan nama @lutvia.viaaa, ia rutin membagikan berbagai konten tentang gaya hidup, kecantikan, hingga rutinitas olahraga. “Saya tetap ingin produktif. Dunia digital memberi saya ruang untuk terus berkarya,” tuturnya. Dengan jumlah pengikut yang terus bertambah, Lutvia mulai menerima berbagai kerja sama endorsement. Ia pun secara perlahan membangun citra sebagai seorang bisnis woman yang mandiri dan percaya diri. Tak hanya dikenal karena penampilannya yang menawan, Lutvia kini menjadi inspirasi bagi banyak perempuan muda. Ia menunjukkan bahwa perempuan bisa tampil menarik sekaligus tetap kuat, cerdas, dan berdaya. Langkah ini menunjukkan bahwa transformasi dari seorang pekerja lapangan seperti Lutvia menjadi pelaku bisnis digital bukan hal mustahil bagi perempuan Indonesia. Dengan latar belakang sederhana, semangat mandiri, dan keuletan untuk terus tumbuh, dia membuktikan bahwa perempuan bisa menciptakan ruang suksesnya sendiri. Dari gerbong kereta ke dunia digital, pesona Lutvia tetap bersinar sebagai simbol perempuan mandiri masa kini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pesona Lutvia di Kereta Api: Bukan Cuma Anggun, tapi Juga Inspirasi Perempuan Mandiri",
    "solution": "Ringkasan berita ini adalah tentang seorang perempuan muda bernama Lujeng Lutvia (27) yang berhasil mencuri perhatian publik melalui profesinya sebagai pramugari kereta api. Ia menunjukkan bahwa pekerjaan di bidang pelayanan transportasi bukan hanya tentang menjalankan tugas, tapi juga membawa nilai-nilai inspiratif tentang kerja keras, disiplin, dan kemandirian.\n\nSolusi untuk masalah yang diangkat adalah bagaimana perempuan dapat menciptakan ruang suksesnya sendiri dengan latar belakang sederhana, semangat mandiri, dan keuletan untuk terus tumbuh. Berita ini juga menunjukkan bahwa transformasi dari seorang pekerja lapangan menjadi pelaku bisnis digital bukanlah hal mustahil bagi perempuan Indonesia.",
    "category": "Hiburan"
  },
  {
    "title": "Sistem Zonasi Dinilai Kurang Adil, SPMB SMP di Bantul 2025 Gunakan Sistem Domisili",
    "url": "https://jogja.times.co.id/news/pendidikan/Argi0ZFS0/Sistem-Zonasi-Dinilai-Kurang-Adil-SPMB-SMP-di-Bantul-2025-Gunakan-Sistem-Domisili",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/20/Nugroho-Eko-Setyanto.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Pemerintah Kabupaten Bantul (Pemkab Bantul) melalui Dinas Pendidikan, Kepemudaan, dan Olahraga (Disdikpora) resmi menghapus sistem zonasi dalam proses penerimaan peserta didik baru tahun ajaran 2025/2026. Mulai tahun ini, penerimaan murid jenjang Sekolah Menengah Pertama (SMP) di Bantul akan menerapkan Sistem Penerimaan Murid Baru (SPMB) berbasis domisili. Kepala Disdikpora Kabupaten Bantul, Nugroho Eko Setyanto, menjelaskan bahwa perubahan sistem ini mengacu pada Keputusan Bupati Bantul Nomor 226 Tahun 2025 tentang Petunjuk Teknis Pelaksanaan Sistem Penerimaan Murid Baru pada Taman Kanak-Kanak, Sekolah Dasar, dan Sekolah Menengah Pertama Tahun Ajaran 2025/2026. “Untuk jenjang SMP terdiri dari empat jalur, yaitu jalur domisili yang terdiri dari domisili radius dan domisili wilayah, jalur afirmasi, jalur prestasi, dan jalur mutasi. Sebenarnya hampir sama dengan PPDB sebelumnya, hanya istilahnya saja yang diubah dari zonasi menjadi domisili, dan sistem domisili inilah yang kini kami susun,” ujar Nugroho saat ditemui, Selasa (20/5/2025). Ia menambahkan bahwa model seleksi pada jalur afirmasi, prestasi, dan mutasi (sebelumnya disebut perpindahan tugas orang tua) tetap sama seperti tahun-tahun sebelumnya. Perbedaan utamanya terletak pada sistem domisili, khususnya dalam mekanisme seleksi. “Untuk jalur domisili, seleksinya menggunakan nilai gabungan, yaitu nilai rapor dan nilai ASPD. Nilai gabungan inilah yang menjadi dasar seleksi di setiap domisili,” tegasnya. Domisili radius merupakan jarak sejauh 500 meter atau 0,5 kilometer dari titik koordinat sekolah ke titik koordinat pintu utama rumah siswa. “Anak-anak yang jaraknya 500 meter dari sekolah wajib diterima, kecuali jika kuotanya berlebih. Maka harus ada seleksi. Misalnya ada yang jaraknya sama persis, maka akan dilihat nilai gabungannya,” jelas Nugroho. Sementara itu, domisili wilayah dibagi menjadi lima kategori berdasarkan jarak udara dari kantor Kalurahan ke sekolah yakni “Domisili wilayah itu kita bagi menjadi 1, 2, 3, 4, dan 5. Domisili 1 ditarik dari titik koordinat sekolah ke titik koordinat kantor Kalurahan atau desa terdekat,: ujar Nugroho. \"Setiap domisili wilayah memiliki dua pilihan. Misalnya saya punya pilihan untuk mendaftar di dua sekolah terdekat. Sekarang semua anak di Kabupaten Bantul punya domisili 1 dan dua pilihan. Tidak ada lagi anak yang tidak punya domisili 1,” sambungnya. Dengan sistem ini, lanjut Nugroho, proses seleksi di tiap domisili tetap menggunakan nilai gabungan. “Kalau dulu ada anak yang punya zona 1 tapi ada juga yang tidak. Jelas dalam seleksi bisa kalah. Itu kurang adil. Sekarang disempurnakan. Kami ingin berusaha memberikan rasa keadilan yang sebesar-besarnya,” ujarnya. Ia menambahkan, meskipun sistem ini dirancang lebih adil, pihaknya tetap terbuka terhadap evaluasi di lapangan. “Tapi kami juga tidak tahu ini apakah adil betul, tapi kami berusaha memberikan rasa keadilan kepada masyarakat,” tandas Nugroho. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sistem Zonasi Dinilai Kurang Adil, SPMB SMP di Bantul 2025 Gunakan Sistem Domisili",
    "solution": "Ringkasan Berita:\nPemerintah Kabupaten Bantul menghapus sistem zonasi dalam proses penerimaan peserta didik baru tahun ajaran 2025/2026. Dengan demikian, murid jenjang Sekolah Menengah Pertama (SMP) di Bantul akan menerapkan Sistem Penerimaan Murid Baru (SPMB) berbasis domisili.\n\nSolusi:\nSistem SPMB berbasis domisili dapat meningkatkan rasa keadilan dalam proses penerimaan peserta didik. Penggunaan nilai gabungan sebagai dasar seleksi di setiap domisili dapat membantu memastikan bahwa anak-anak yang memiliki kemampuan dan prestasi serupa diterima secara adil.",
    "category": "pendidikan"
  },
  {
    "title": "Kursi Berdiri Bergaya Sepeda bagi Penumpang Pesawat Akan Diperkenalkan Tahun Depan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/BopQJexDA/Kursi-Berdiri-Bergaya-Sepeda-bagi-Penumpang-Pesawat-Akan-Diperkenalkan-Tahun-Depan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Kursi-kursi-ini-akan-meningkatkan-kapasitas-penumpang.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sebuah terobosan baru di dunia penerbangan siap hadir tahun 2026 mendatang. Bakal ada maskapai penerbangan yang siap menggunakan kursi berdiri bergaya sepeda bagi penumpang pesawat. Kursi berdiri ini tentu saja akan meningkatkan kapasitas penumpang di maskapai penerbangan hingga sebesar 20 persen, dan akan mulai beroperasi pada tahun 2026, untuk penerbangan hingga dua jam. Maskapai berbiaya rendah akan secara resmi meluncurkan 'kursi berdiri' ini pada tahun 2026 setelah rencana penggunaannya lulus evaluasi keselamatan. Ini menjadi trik jenius untuk terbang yang digunakan para wisatawan Inggris untuk memangkas biaya tiket pesawat hingga ratusan dolar. Ini adalah langkah penghematan uang, dan yang pasti akan memecah belah para wisatawan. Beberapa maskapai penerbangan berbiaya rendah kabarnya akan memperkenalkan opsi tempat duduk berdiri saja ini tahun depan. Menurut laporan, seperti dilansir Daily Mail, jok berlapis bantalan bergaya sepeda yang memungkinkan penumpang bersandar pada suatu sudut tanpa harus duduk sepenuhnya itu, telah memenuhi persyaratan regulasi dan lulus penilaian keselamatan. Tempat duduk tegak ini disebut Skyrider 2.0 dan diperkenalkan oleh produsen Aviointeriors di Aircraft Interiors Expo 2018 di Hamburg. Tempat duduk bergaya pelana kuda ini merupakan versi perbaikan dari konsep yang dicoba namun gagal ketika akan diluncurkan pada tahun 2010 lalu. Skyrider 2.0 memiliki bantalan yang lebih banyak dibanding versi sebelumnya dan dudukan yang lebih kuat, dengan tiang yang menghubungkan setiap baris ke langit-langit dan lantai, bukan hanya rangka yang dipasang ke rel. Kursi ini memungkinkan lebih banyak penumpang di dalam kabin pesawat. Skyrider 2.0 membuka pengalaman perjalanan bagi pasar penumpang yang lebih luas, sekaligus menciptakan ruang yang berguna untuk memperkenalkan kelas campuran yang ditumpangi dalam pesawat yang sama. Fitur utamanya adalah bagian bawah asli yang memastikan posisi penumpang tegak lebih tinggi, sehingga memungkinkan pemasangan kursi dengan kemiringan lebih rendah, sambil tetap menjaga kenyamanan yang memadai. Ini adalah langkah penghematan uang yang pasti akan memecah belah para wisatawan, dan  beberapa maskapai penerbangan berbiaya rendah dilaporkan akan memperkenalkan opsi tempat duduk berdiri ini tahun depan. Desain kursi ini memungkinkan bagi maskapai penerbangan untuk meningkatkan jumlah penumpang hingga 20 persen sehingga meningkatkan keuntungan bagi perusahaan penerbangan. Perusahaan tersebut menambahkan bahwa Skyrider 2.0 memiliki berat 50 persen lebih ringan daripada kursi ekonomi standar dan memiliki jumlah komponen yang lebih sedikit untuk 'biaya perawatan minimum'. Klaimnya adalah bahwa tempat duduk ini mewakili 'batas baru tiket berbiaya rendah dan pengalaman penumpang'. CEO Ryanair, Michael O'Leary telah vokal tentang keinginannya untuk menggunakan tempat tidur berdiri sejak tahun 2012, setelah mengatakan bahwa ia ingin Boeing 737 dan 800 miliknya dilengkapi dengan 10 baris tempat tidur berdiri, dan 15 baris kursi tradisional. Michael telah memperkirakan bahwa tiket berdiri kemungkinan berharga hanya sekitar £1 hingga £5. Ini adalah langkah penghematan uang yang pasti akan memecah belah para wisatawan, tetapi beberapa maskapai penerbangan berbiaya rendah dilaporkan akan memperkenalkan opsi tempat duduk berdiri tahun depan. Namun, gagasan perjalanan udara berbiaya rendah ini juga mendapat banyak penolakan dari industri penerbangan, karena kekhawatiran atas kenyamanan, serta keselamatan selama turbulensi atau keadaan darurat. Namun, maskapai bersikukuh bahwa tempat duduk baru tersebut , yang juga dilengkapi sabuk pengaman,  mematuhi regulasi keselamatan global dan akan dibatasi pada penerbangan tertentu. Kursi setengah berdiri ini belum memberikan kesan yang baik bagi calon penumpang di media sosial. Berbagai komentar berseliweran. Ada yang mengatakan ini menyedihkan. \"Perlakukan manusia seperti manusia. Ya ampun,\" tulis mereka. Yang lain bercanda, \"sebentar lagi mereka akan mengikat Anda ke sayap dengan masker oksigen\". Ada juga yang menambahkan begini :  \"Jangan pernah membeli tiket ini jika masih ada! Jangan bantu/dukung ini\". Sementara ada pula yang mengecam: \"Saya tahu \"tempat duduk kapal budak\" saat saya melihatnya. Saya akan melewatinya\". (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kursi Berdiri Bergaya Sepeda bagi Penumpang Pesawat Akan Diperkenalkan Tahun Depan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang perusahaan penerbangan berbiaya rendah yang akan meluncurkan kursi berdiri bergaya sepeda bagi penumpang pesawat. Kursi ini dapat meningkatkan kapasitas penumpang hingga 20 persen dan memiliki fitur unik seperti bagian bawah asli yang memastikan posisi penumpang tegak lebih tinggi.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah kenyamanan dan keselamatan selama penerbangan. Solusinya adalah memperhatikan kebutuhan dan kepuasan penumpang saat menggunakan kursi berdiri bergaya sepeda dengan mematuhi regulasi keselamatan global. Pada saat yang sama, juga perlu dipertimbangkan biaya dan manfaat dari penggunaan kursi ini untuk menentukan apakah itu sah sehingga tidak memecah belah para wisatawan.",
    "category": "Unknown"
  },
  {
    "title": "Hi-Boyz K-Pop Idol Imajiner Drakor Resident Playbook akan Debut",
    "url": "https://jogja.times.co.id/news/gaya-hidup/lfkLg1M4P/Hi-Boyz-K-Pop-Idol-Imajiner-Drakor-Resident-Playbook-akan-Debut",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/20/K-Pop-idol-Hi-Boyz.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Hi-Boyz K-Pop idol imajiner yang muncul di drakor Resident Playbook dikabarkan akan debut di acara musik di M-Countdown. Media lokal menuliskan saat ini grup idol yang beranggotakan 3 orang itu sedang dalam tahap finalisasi. Sedangkan para membernya yang beranggotakan Kang You Seok, Yeonjun dan Soobin tengah berlatih keras untuk penampilan terbaiknya. Jika semuanya lancar, mereka akan tampil dalam acara M-Countdown untuk edisi bulan Juni. Hi-Bozy merupakan band yang muncul dalam drama Korea Resident Playbook. Pada drama medis itu diceritakan salah satu residen pada bagian obgyn bernama Um Jae Il (diperankan oleh Kang You Seok) merupakan mantan member K-Pop idol bernama Hi-Boyz. Meski tidak terlalu terkenal, namun Jae Il selalu percaya diri dan bersemangat saat menceritakan tentang grupnya itu. dalam drama itu Hi-Boyz beranggotakan 7 orang, dan dua diantaranya adalah member aktif dari TXT. K-Pop idol generasi kedua itu tidak teralalu terkenal karena berusia pendek, dibentuk pada 2011 dan bubar setelah merilis album pertama di tahun 2013. Beruntung singlenya berjudul When The Day Comes cukup dikenal dengan tarian yang ikonik. Kemudian lagu When The Day Comes menjadi salah satu soundtrack Resident Playbook. Lagu itu aslinya dinyanyikan oleh Yeonjun dan Soobin dari TXT dan langsung trending di YouTube musik Korea Selatan. Tak hanya soundtracknya, namun juga tariannya yang dikreasikan oleh Kang You Seok, Yeonjun dan Soobin juga menjadi challenge di TikTok dan Instagram. Bahkan setelah Resident Playbook tamat, semua aktor drama itu mengikuti challenge Hi-Boyz dance. Kini K-Pop idol imajiner dari cerita drakor Resident Playbook Hi-Boyz akan debut secara nyata. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Hi-Boyz K-Pop Idol Imajiner Drakor Resident Playbook akan Debut",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nHi-Boyz, sebuah grup K-Pop idol imajiner yang muncul dalam drama Korea Resident Playbook, akan debut di acara musik M-Countdown. Grup ini sedang dalam tahap finalisasi dan anggota-anggotanya, Kang You Seok, Yeonjun, dan Soobin, tengah berlatih keras untuk penampilan terbaiknya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah debut grup K-Pop idol imajiner Hi-Boyz. Solusi untuk masalah ini adalah dengan mengikuti berita tentang debut grup ini dan menunggu informasi terkini tentang pertunjukan mereka di acara M-Countdown.",
    "category": "Hiburan"
  },
  {
    "title": "Yuk Meriahkan Cisangkan KBP City Run 2025 Bandung Barat, Paduan Olahraga dan Kilas Sejarah",
    "url": "https://jogja.times.co.id/news/berita/pyvHWFPNq/Yuk-Meriahkan-Cisangkan-KBP-City-Run-2025-Bandung-Barat-Paduan-Olahraga-dan-Kilas-Sejarah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/18/Cisangkan-KBP-City-Run.jpg",
    "time_published": null,
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG BARAT – Ribuan pelari dari berbagai penjuru Tanah Air diprediksi akan memadati kawasan Kota Baru Parahyangan (KBP), Kabupaten Bandung Barat, Provinsi Jawa Barat, Sabtu (6/9/2025) mendatang. Mereka akan ambil bagian dalam Cisangkan KBP City Run 2025, sebuah ajang lari penuh semangat yang mengusung kolaborasi besar antara dua nama besar yaitu Kota Baru Parahyangan dan Cisangkan Group. \"Lebih lanjut bahwa event ini bukan sekadar lomba lari semata, melainkan sebuah perayaan ganda yang menyatukan semangat olahraga dan pencapaian,\" unggah akun Instagram @kotabaruparahyangan dikutip TIMES Indonesia, Minggu (18/5/2025). Tahun ini, Kota Baru Parahyangan merayakan 25 tahun perjalanan pengembangannya menuju kawasan hunian berkelanjutan, sementara Cisangkan Group menapaki usia emasnya yang ke-50 sebagai pelaku industri konstruksi nasional. Kolaborasi ini menjadi simbol dari sinergi antara pembangunan lingkungan yang berkualitas dan pertumbuhan industri yang bertanggung jawab. Rute lari yang disiapkan untuk Cisangkan KBP City Run akan membawa peserta melintasi ikon-ikon arsitektural dan lanskap indah khas KBP, seperti Bale Pare, Sundial, hingga kawasan hijau Bumi Hejo. Keindahan ini tentunya menjadi daya tarik tersendiri, menjanjikan pengalaman berlari yang tak hanya menyehatkan, tetapi juga memanjakan mata. Tak hanya itu, event ini juga akan menghadirkan berbagai kategori lomba, mulai dari lari 5K, 10K, hingga kategori anak-anak, membuatnya inklusif untuk seluruh kalangan. Antusiasme masyarakat terlihat sejak pengumuman awal event ini. Tagar #RunTheCelebration mulai ramai digunakan di media sosial, menandakan bahwa acara ini sangat dinantikan. Kolaborasi perdana Cisangkan Group dalam penyelenggaraan juga menjadi momen penting yang memperkuat pesan tentang pentingnya hidup sehat dan kolaborasi lintas sektor demi masa depan yang lebih baik. Lebih dari sekadar olahraga, Cisangkan KBP City Run 2025 diharapkan mampu menjadi ruang berkumpul, berekspresi, dan merayakan kebersamaan dalam suasana yang penuh sukacita. Sebagai ajang yang memadukan gaya hidup aktif dan komitmen terhadap pembangunan berkelanjutan, acara ini menjadi contoh bagaimana sebuah kegiatan publik bisa membawa pesan positif bagi masyarakat luas. Pendaftaran akan segera dibuka, dan para pecinta lari pun disarankan untuk bersiap. Jangan lewatkan kesempatan untuk menjadi bagian dari perayaan yang menggabungkan semangat, sejarah, dan harapan menuju masa depan yang lebih sehat dan harmonis. Untuk informasi lebih lengkap, ikuti terus akun media sosial @kotabaruparahyangan dan @cisangkankbpcityrun. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Yuk Meriahkan Cisangkan KBP City Run 2025 Bandung Barat, Paduan Olahraga dan Kilas Sejarah",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nCisangkan KBP City Run 2025 akan diadakan pada Sabtu (6/9/2025) di Kota Baru Parahyangan, Kabupaten Bandung Barat. Acara ini merupakan kolaborasi antara Kota Baru Parahyangan dan Cisangkan Group, dengan tujuan untuk meningkatkan kesadaran akan pentingnya hidup sehat dan kolaborasi lintas sektor. Acara ini juga akan membawa peserta melintasi ikon-ikon arsitektural dan lanskap indah khas KBP.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah pentingnya hidup sehat dan kolaborasi lintas sektor, serta kebutuhan masyarakat untuk memiliki ruang berkumpul dan merayakan kebersamaan. Solusinya adalah melalui acara Cisangkan KBP City Run 2025 yang akan membawa peserta dalam menyadari pentingnya hidup sehat dan kolaborasi lintas sektor, serta memberikan kesempatan bagi masyarakat untuk berkumpul dan merayakan kebersamaan.",
    "category": "Hiburan"
  }
]