[
  {
    "title": "Korban Tewas Kecelakaan Pesawat Air India 171 Tembus 274 Orang, Kotak Hitam Telah Ditemukan",
    "url": "https://jogja.times.co.id/news/berita/qZmGmkGv8/Korban-Tewas-Kecelakaan-Pesawat-Air-India-171-Tembus-274-Orang-Kotak-Hitam-Telah-Ditemukan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Puing-puing-pesawat-Air-India.jpg",
    "time_published": "2025-06-15 00:00:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Jumlah korban tewas dalam kecelakaan pesawat Air India 171 terus bertambah. Hingga Sabtu (14/6), tercatat 274 orang meninggal dunia setelah tim penyelamat menemukan lebih banyak jasad di reruntuhan kompleks asrama mahasiswa kedokteran di Ahmedabad, India barat. Tragedi memilukan ini terjadi pada Kamis (12/6/2025) ketika pesawat Boeing 787-8 milik Air India yang seharusnya terbang menuju London jatuh tak lama setelah lepas landas. Pesawat nahas itu menghantam bangunan asrama sekolah kedokteran, menimbulkan kobaran api hebat yang menyebabkan banyak korban, baik di udara maupun di darat. Menurut laporan resmi, 241 dari 242 orang yang berada di dalam pesawat tewas dalam insiden ini. Hanya satu penumpang yang selamat, setelah berhasil melompat dari pesawat sesaat sebelum jatuh. Sementara itu, 33 korban tewas lainnya berada di darat, sebagian besar merupakan mahasiswa dan penghuni asrama. Rincian kewarganegaraan penumpang menunjukkan bahwa mereka terdiri dari 169 warga negara India, 53 warga Inggris, 7 warga Portugal, dan satu warga Kanada. Menteri Penerbangan Sipil India, Ram Mohan Naidu, mengungkapkan bahwa pemerintah telah membentuk tim penyelidik tingkat tinggi yang diberi waktu tiga bulan untuk mengungkap penyebab kecelakaan. Tim ini akan mengevaluasi berbagai kemungkinan, mulai dari kegagalan teknis, kelalaian operasional, hingga kemungkinan tabrakan dengan burung. Melalui platform media sosial X, Kementerian Penerbangan Sipil menyatakan bahwa hasil penyelidikan akan mencakup rekomendasi pembaruan prosedur operasi standar guna mencegah terulangnya tragedi serupa. Sementara itu, dua kotak hitam pesawat—Flight Data Recorder dan Cockpit Voice Recorder—telah ditemukan. Kotak hitam pertama ditemukan pada Jumat (13/6), sementara yang kedua ditemukan pada Sabtu (14/6). Kedua perangkat ini diharapkan menjadi kunci dalam mengungkap penyebab kecelakaan. Menteri Dalam Negeri India, Amit Shah, menyampaikan bahwa jumlah pasti korban akan dipastikan melalui proses identifikasi DNA yang tengah berlangsung. Ia juga telah mengunjungi lokasi kecelakaan dan meninjau langsung proses evakuasi serta pemulihan. Sebagai bentuk tanggung jawab, perusahaan induk Air India, Tata Group, menyatakan akan memberikan kompensasi sebesar 10 juta rupee (sekitar Rp1,89 miliar) kepada keluarga korban, baik yang berada di dalam pesawat maupun yang berada di darat. Tata juga berkomitmen menanggung seluruh biaya pengobatan korban luka serta membantu membangun kembali gedung asrama yang hancur. Tragedi ini menjadi salah satu kecelakaan udara paling mematikan dalam sejarah penerbangan India dalam beberapa dekade terakhir, sekaligus menggugah kesadaran akan pentingnya peningkatan keselamatan penerbangan di tengah kepadatan lalu lintas udara yang terus meningkat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Korban Tewas Kecelakaan Pesawat Air India 171 Tembus 274 Orang, Kotak Hitam Telah Ditemukan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPesawat Air India 171 terbang tak lama setelah lepas landas dan jatuh ke kompleks asrama mahasiswa kedokteran di Ahmedabad, India barat. Seluruh penumpang tewas dalam insiden ini, kecuali satu penumpang yang berhasil melompat dari pesawat dan selamat. Pemerintah India telah membentuk tim penyelidik tingkat tinggi untuk mengungkap penyebab kecelakaan dan menetapkan prosedur operasi standar guna mencegah terulangnya tragedi serupa.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah keselamatan penerbangan. Solusinya adalah meningkatkan keselamatan penerbangan dengan menetapkan prosedur operasi standar yang lebih ketat dan memastikan bahwa pesawat-pesawat terbang dengan lebih aman. Selain itu, perlu dilakukan peningkatan kesadaran akan pentingnya keselamatan penerbangan di tengah kepadatan lalu lintas udara yang terus meningkat.",
    "category": "Teknologi"
  },
  {
    "title": "Gennaro Gattuso Siap Gantikan Spalletti sebagai Pelatih Timnas Italia",
    "url": "https://jogja.times.co.id/news/olahraga/Crul7Cd7q/Gennaro-Gattuso-Siap-Gantikan-Spalletti-sebagai-Pelatih-Timnas-Italia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Gennaro-Gattuso.jpg",
    "time_published": "2025-06-15 00:00:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Mantan gelandang Timnas Italia, Gennaro Gattuso, dikabarkan akan segera ditunjuk sebagai pelatih baru Gli Azzurri, menggantikan Luciano Spalletti yang baru saja diberhentikan. Kabar ini dikonfirmasi langsung oleh Gianluigi Buffon, kepala delegasi tim nasional di Federasi Sepak Bola Italia (FIGC), Sabtu (13/6). “Kami sudah bekerja keras, sekarang tinggal menunggu detail akhir saja,” ujar Buffon saat menghadiri Kejuaraan Eropa U-21 kepada RAI, penyiar resmi Italia. “Presiden dan seluruh federasi telah melewati hari-hari yang sibuk, tapi saya yakin pada akhirnya ini adalah keputusan terbaik.” Spalletti resmi meninggalkan jabatannya setelah kurang dari dua tahun melatih tim nasional. Laga terakhirnya adalah kemenangan 2-0 atas Moldova, sehari setelah ia menyatakan akan mengundurkan diri menyusul kekalahan telak 0-3 dari Norwegia di pertandingan pertama kualifikasi Piala Dunia. Gattuso bukan sosok asing bagi publik Italia. Ia mencatatkan 73 penampilan bersama tim nasional dan merupakan bagian dari skuad juara dunia 2006. Terakhir, ia menangani klub Kroasia, Hajduk Split, namun memutuskan berpisah secara baik-baik usai membawa klub finis di posisi ketiga liga domestik. Sebelumnya, Claudio Ranieri sempat menjadi kandidat utama FIGC. Namun pelatih berusia 73 tahun itu menolak tawaran tersebut karena ingin fokus menjalani perannya sebagai penasihat senior di AS Roma. Karier kepelatihan Gattuso dimulai pada 2013 sebagai pemain merangkap pelatih di klub Swiss, FC Sion. Meski kariernya sebagai pelatih tidak selalu mulus, ia sempat membawa Napoli meraih trofi Coppa Italia pada 2020—gelar satu-satunya yang ia raih sebagai manajer. Selama 12 tahun berkarier di dunia kepelatihan, Gattuso sudah menangani sembilan klub, termasuk AC Milan, Valencia, dan Olympique de Marseille. Pada 2021, ia sempat diumumkan sebagai pelatih Fiorentina, namun hanya 22 hari kemudian kontraknya dibatalkan karena perbedaan visi dalam kebijakan transfer. Kini, di usia 47 tahun, Gattuso dihadapkan pada tantangan besar: membawa Italia lolos ke Piala Dunia tahun depan setelah dua edisi terakhir absen. Tugas ini tidak mudah, apalagi tim baru saja dihantam kekalahan menyakitkan di Oslo. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Gennaro Gattuso Dikabarkan Ditunjuk sebagai Pelatih Timnas Italia",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nMantan gelandang Timnas Italia, Gennaro Gattuso, dikabarkan akan segera ditunjuk sebagai pelatih baru tim nasional, menggantikan Luciano Spalletti yang baru saja diberhentikan. Gianluigi Buffon, kepala delegasi tim nasional di Federasi Sepak Bola Italia (FIGC), telah mengkonfirmasi kabar ini dan berjanji bahwa presiden dan seluruh federasi telah melewati hari-hari yang sibuk untuk mencapai keputusan terbaik.\n\nSolusi:\nMasalahnya adalah apakah Gennaro Gattuso memiliki kemampuan yang cukup untuk membawa tim nasional Italia lolos ke Piala Dunia tahun depan setelah dua edisi terakhir absen. Solusinya adalah dengan mempertimbangkan pengalaman dan keberhasilan masa lalu Gattuso sebagai pelatih, baik di klub maupun dalam tim nasional. Dengan demikian, dia dapat membawa rasa kesadaran dan kemampuan yang diperlukan untuk mencapai tujuan tim nasional.",
    "category": "politik"
  },
  {
    "title": "Siap War Tiket Muse? Ini Taktik Ampuh Biar Kamu Gak Kehabisan!",
    "url": "https://jogja.times.co.id/news/berita/6UJChndNs/Siap-War-Tiket-Muse-Ini-Taktik-Ampuh-Biar-Kamu-Gak-Kehabisan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/14/Muse--Live-in-Jakarta.jpg",
    "time_published": "2025-06-15 00:00:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kabar gembira bagi para pencinta musik rock di Indonesia! Muse, grup band rock fenomenal asal Inggris, akhirnya akan menggelar konser di Jakarta pada Jumat, 19 September 2025 mendatang. Bersiaplah untuk pengalaman live yang tak terlupakan! Penggemar bisa mengamankan tiket mereka melalui situs resmi: museliveinjakarta.com. Menurut Ravel Junardy, CEO Ravel Entertainment, pihaknya tak menemui kendala berarti dalam membawa Muse ke Tanah Air. Alasan di balik pemilihan Muse pun jelas: basis penggemar band ini di Indonesia tergolong sangat besar dan loyal. Konser spektakuler ini akan dihelat di Carnaval Ancol, Jakarta Utara. Ravel Entertainment juga telah mengumumkan detail harga tiket yang bervariasi, mulai dari Rp1.788.555 hingga Rp2.888.555. Strategi Pasti Dapatkan Tiket Muse Catat tanggalnya! Loket penjualan tiket konser Muse akan dibuka mulai Senin, 16 Juni 2025. Untuk mempermudah proses pembelian, berikut adalah panduan langkah demi langkah cara mendapatkan tiket dari situs Ravel Entertainment: 1. Kunjungi situs resmi museliveinjakarta.com, lalu klik atau ketuk opsi 'Beli Tiket' (Buy Ticket). 2. Pilih 'Tiket Event'. 3. Tentukan jumlah tiket yang ingin Anda beli sesuai dengan kategori pilihan Anda. 4. Lengkapi detail pemesanan Anda, lalu klik 'Bayar Sekarang'. 5. Pilih metode pembayaran yang Anda inginkan, kemudian klik kembali 'Bayar Sekarang'. 6. Selesaikan proses pembayaran Anda secepatnya. 7. Selamat! Anda telah berhasil membeli e-ticket MUSE LIVE IN JAKARTA. Konfirmasi pembelian tiket akan otomatis dikirimkan ke tab pembelian di situs, email Anda, atau melalui WhatsApp yang terdaftar saat proses pembelian. Jangan lewatkan kesempatan emas ini untuk menjadi bagian dari sejarah konser Muse di Indonesia! (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Siap War Tiket Muse? Ini Taktik Ampuh Biar Kamu Gak Kehabisan!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMuse, grup band rock fenomenal asal Inggris, akan menggelar konser di Jakarta pada tanggal 19 September 2025. Penggemar dapat membeli tiket melalui situs resmi Ravel Entertainment, dengan harga bervariasi mulai dari Rp1.788.555 hingga Rp2.888.555.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana penggemar dapat membeli tiket konser Muse secara efektif dan efisien. Berikut adalah beberapa langkah yang dapat dilakukan:\n\n1. Kunjungi situs resmi Ravel Entertainment.\n2. Pilih \"Beli Tiket\" dan kemudian pilih \"Tiket Event\".\n3. Tentukan jumlah tiket yang ingin dibeli sesuai dengan kategori pilihan.\n4. Lengkapi detail pemesanan dan bayar secepatnya.\n\nDengan mengikuti langkah-langkah tersebut, penggemar dapat membeli tiket konser Muse secara mudah dan tidak kehabisan kesempatan.",
    "category": "Hiburan"
  },
  {
    "title": "Rahasia Usus Sehat: 5 Minuman Harian yang Wajib Kamu Kurangi",
    "url": "https://jogja.times.co.id/news/berita/Lp8vrkfyg/Rahasia-Usus-Sehat-5-Minuman-Harian-yang-Wajib-Kamu-Kurangi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/14/minuman-pemanis-buatan-2.jpg",
    "time_published": "2025-06-15 00:00:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Usus sehat tak hanya soal pencernaan lancar. Lebih dari itu, usus adalah pusat kendali bagi kekebalan tubuh dan bahkan fungsi otak Anda. Riset terbaru mengungkap bahwa mikrobioma usus – komunitas mikroorganisme yang hidup di saluran cerna – punya pengaruh besar terhadap sistem saraf pusat. Artinya, suasana hati, kemampuan fokus, hingga kualitas tidur Anda bisa sangat dipengaruhi oleh kondisi usus. Ironisnya, banyak minuman yang kita konsumsi sehari-hari justru merusak kesehatan usus. Minuman-minuman ini sering kali sarat gula tambahan, pemanis buatan, atau berbagai zat aditif lain yang bisa mengganggu keseimbangan alami flora usus. Dilansir dari berbagai sumber, berikut adalah lima jenis minuman yang sebaiknya Anda batasi, terutama jika rutin dan berlebihan, demi menjaga usus tetap prima: 1. Teh Manis: Musuh Tersembunyi Mikrobioma\r\nTeh manis memang menggoda, apalagi disajikan dingin. Namun, kandungan gula tambahan yang melimpah di dalamnya bisa menjadi biang keladi. Rutin mengonsumsi teh manis dapat memicu peradangan usus dan merusak keseimbangan bakteri baik dan jahat di saluran cerna. Sebuah studi tahun 2020 menunjukkan bahwa pola makan tinggi gula berpotensi merusak mikrobioma usus dan memicu berbagai penyakit inflamasi. Daripada memilih teh manis, beralihlah ke teh tawar atau teh herbal alami yang justru bisa menjadi sahabat pencernaan. 2. Minuman Berenergi: Bahaya Ganda Kafein dan Gula Buatan\r\nMinuman energi sering jadi penyelamat saat kantuk menyerang atau butuh dorongan stamina instan. Tapi, kombinasi kafein dosis tinggi dan pemanis buatan di dalamnya bisa jadi mimpi buruk bagi usus Anda. Minuman ini dapat memicu gastritis, meningkatkan produksi asam lambung, mempercepat pergerakan usus, bahkan menyebabkan diare. Ditambah lagi, efek diuretiknya bisa membuat tubuh cepat kehilangan cairan dan berujung pada dehidrasi. Selain itu, kafein berlebihan juga bisa memicu kecemasan, gangguan tidur, dan memperparuk gejala Sindrom Iritasi Usus Besar (IBS). 3. Kopi: Nikmatnya Bikin Cemas Usus?\r\nKopi sebenarnya bisa jadi bagian dari gaya hidup sehat jika dikonsumsi dalam jumlah moderat. Namun, kafein dalam kopi bersifat stimulan yang bisa mempercepat proses pencernaan. Hasilnya, tinja bisa menjadi lebih encer dan memicu diare. Kopi juga memiliki efek diuretik ringan, yang dapat meningkatkan frekuensi buang air kecil dan risiko dehidrasi. Bagi Anda yang memiliki IBS atau Penyakit Radang Usus (IBD), konsumsi kopi yang tidak terkontrol bisa memperburuk gejala pencernaan seperti kembung, nyeri perut, dan gangguan tidur. 4. Minuman Bersoda: Kombinasi Merugikan untuk Lambung dan Usus\r\nMinuman bersoda mengandung gula rafinasi dan gas karbonasi yang berpotensi mengiritasi lapisan lambung serta usus. Bagi penderita IBS dan IBD, minuman jenis ini sangat tidak disarankan karena bisa memicu masalah pencernaan seperti perut kembung, nyeri, dan diare. Gula dalam soda tidak selalu tercerna sempurna oleh usus, yang bisa memicu fermentasi berlebihan oleh bakteri jahat. Kondisi ini menyebabkan ketidakseimbangan mikrobioma usus yang pada akhirnya dapat memengaruhi daya tahan tubuh secara keseluruhan. 5. Jus Buah Kemasan Bergula: Sehat yang Menipu\r\nBanyak yang mengira semua jus buah itu sehat. Padahal, banyak produk jus kemasan di pasaran yang mengandung gula tambahan tinggi dan rendah serat. Ini membuat jus tersebut lebih mirip minuman manis daripada sumber nutrisi. Jus dengan tambahan gula dapat mengganggu keseimbangan flora usus, meningkatkan populasi bakteri jahat, dan mengurangi kemampuan usus dalam menyerap nutrisi secara optimal. Solusinya? Pilihlah jus buah atau sayur murni 100% tanpa tambahan gula, dan lebih baik lagi jika dikonsumsi dengan ampasnya (serat) untuk manfaat pencernaan yang maksimal. Tips Menjaga Kesehatan Usus Melalui Pilihan Minuman Agar usus tetap sehat dan mikrobioma seimbang, berikut adalah beberapa minuman yang lebih bersahabat dengan sistem pencernaan Anda: •        Air putih: Tetap menjadi pilihan terbaik untuk hidrasi dan fungsi usus yang optimal. •        Teh herbal: Seperti chamomile, peppermint, atau jahe yang dapat membantu menenangkan sistem pencernaan. •        Minuman probiotik alami: Seperti kefir atau kombucha yang membantu memperkaya jumlah bakteri baik dalam usus. •        Smoothie buah dan sayur: Kombinasi buah dan sayur dengan tambahan serat, protein, dan lemak sehat, sangat bagus untuk mendukung kesehatan usus. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rahasia Usus Sehat: 5 Minuman Harian yang Wajib Kamu Kurangi",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang pentingnya usus dalam menjaga kesehatan tubuh dan berbagi informasi bahwa minuman-minuman sehari-hari dapat merusak keseimbangan flora usus. Berdasarkan riset terbaru, mikrobioma usus memiliki pengaruh besar terhadap sistem saraf pusat dan fungsi otak. Oleh karena itu, penting untuk memilih minuman yang sehat dan mengurangi konsumsi dari minuman-minuman yang dapat merusak keseimbangan flora usus.\n\nSolusi:\n\nUntuk menjaga kesehatan usus dan mikrobioma seimbang, beberapa tips yang dapat dilakukan adalah:\n- Minum air putih secara teratur untuk hidrasi dan fungsi usus yang optimal.\n- Pilih teh herbal seperti chamomile, peppermint, atau jahe yang dapat membantu menenangkan sistem pencernaan.\n- Konsumsi minuman probiotik alami seperti kefir atau kombucha yang membantu memperkaya jumlah bakteri baik dalam usus.\n- Membuat smoothie buah dan sayur dengan tambahan serat, protein, dan lemak sehat untuk mendukung kesehatan usus.",
    "category": "Pendidikan"
  },
  {
    "title": "Rahasia Gigi Sehat: Bukan Cuma Sering Sikat, tapi Teknik yang Tepat!",
    "url": "https://jogja.times.co.id/news/berita/VZWbuZgNz/Rahasia-Gigi-Sehat-Bukan-Cuma-Sering-Sikat-tapi-Teknik-yang-Tepat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/sedang-menyikat-gigi.jpg",
    "time_published": "2025-06-14 00:00:00",
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Dokter Spesialis Konservasi Gigi RSUD Bakti Pajajaran (RSUD Cibinong), drg. R Jarvi A Safitri, Sp.KG, membagikan panduan krusial tentang cara menyikat gigi dan menggunakan obat kumur yang benar untuk mencegah gigi berlubang. \"Berapa kali pun Anda menyikat gigi dalam sehari, jika tekniknya keliru, hasilnya tidak akan optimal,\" ujar Safitri dalam diskusi daring di Jakarta, Jumat (13/6/2025). Ia menyarankan menyikat gigi cukup dua kali sehari, yaitu di pagi hari setelah sarapan dan malam hari sebelum tidur. Untuk sikat gigi pagi, sebaiknya dilakukan sekitar 30 menit hingga satu jam setelah sarapan. Safitri juga menyoroti kebiasaan buruk di malam hari.  \"Orang dewasa seringkali ingin praktis, sudah mandi lalu kembali mengemil. Kebiasaan ini perlu diubah,\" katanya. Ia mengingatkan bahwa sisa makanan yang menumpuk bisa memicu pembentukan zat asam dalam 1 hingga 24 jam, yang berujung pada gigi berlubang. Menyikat gigi terlalu sering justru bisa menyebabkan abrasi atau pengikisan gigi, karena adanya tekanan mekanis dari sikat gigi. Menyikat gigi terlalu keras juga akan mempercepat pengikisan ini. Selain itu, Safitri merekomendasikan pembersihan karang gigi (scaling) rutin setiap enam bulan sekali. Tindakan ini tidak hanya menghilangkan plak yang mengeras, tetapi juga mencegah gusi berdarah. Batasi Penggunaan Obat Kumur\r\nMengenai obat kumur, Safitri menjelaskan bahwa cairan ini bermanfaat untuk menyegarkan mulut, atau membantu mengatasi infeksi dan iritasi. Namun, ia menekankan bahwa penggunaannya harus secukupnya dan tidak lebih dari dua minggu. “Kebanyakan obat kumur di pasaran mengandung alkohol tinggi yang memberi sensasi segar, tetapi efek jangka panjangnya adalah membuat mulut kering dan terasa kesat, terutama jika dipakai setiap hari,\" tegasnya. Safitri menjelaskan bahwa penggunaan obat kumur dalam jangka panjang dapat mengurangi produksi air liur. Padahal, air liur atau saliva berperan penting dalam proses pembersihan alami di rongga mulut. \"Ketika air liur berkurang, bakteri lebih mudah masuk, yang dapat memicu iritasi atau infeksi,\" jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rahasia Gigi Sehat: Bukan Cuma Sering Sikat, tapi Teknik yang Tepat!",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan: Berita ini membahas tentang cara menyikat gigi dan menggunakan obat kumur yang benar untuk mencegah gigi berlubang. Dokter Spesialis Konservasi Gigi RSUD Bakti Pajajaran, drg. R Jarvi A Safitri, mengingatkan bahwa teknik menyikat gigi yang keliru dapat memiliki hasil yang tidak optimal dan mempercepat pembentukan zat asam dalam mulut, sehingga dapat memicu pembentukan gigi berlubang.\n\nSolusi: Untuk mencegah gigi berlubang, sebaiknya menyikat gigi hanya dua kali sehari, yaitu di pagi hari setelah sarapan dan malam hari sebelum tidur. Selain itu, penting untuk membatasi penggunaan obat kumur dan melakukan pembersihan karang gigi (scaling) rutin setiap enam bulan sekali.",
    "category": "Kesehatan"
  },
  {
    "title": "Preview Jepang vs Timnas Indonesia: Prediksi, Kondisi Tim, dan Susunan Pemain",
    "url": "https://jogja.times.co.id/news/olahraga/Fd8tLrtVZ/PreviewJepang-vs-Timnas-Indonesia-Prediksi-Kondisi-Tim-dan-Susunan-Pemain",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/09/sepak-bola-9.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Jepang telah memastikan tiket ke Piala Dunia 2026 tanpa banyak kesulitan. Kini, Samurai Biru berambisi menutup kampanye kualifikasi mereka dengan kemenangan saat menjamu Timnas Indonesia di Suita, Osaka pada laga terakhir Grup C, Selasa (10/6/2025). Sementara itu, Indonesia harus menempuh jalan panjang melalui babak playoff demi menjaga asa tampil di Piala Dunia untuk pertama kalinya sepanjang sejarah. Meski berat, peluang skuad asuhan Patrick Kluivert masih terbuka. Performa dan Kondisi Terkini Jepang menjadi langganan Piala Dunia sejak debut mereka pada 1998. Turnamen edisi 2026 akan menjadi penampilan kedelapan berturut-turut bagi mereka. Di babak kualifikasi, tim asuhan Hajime Moriyasu tampil dominan. Mereka menyapu bersih enam laga awal dengan kemenangan, mencetak 24 gol dan tanpa kebobolan melawan Korea Utara, Suriah, dan Myanmar. Di putaran ketiga, Jepang memenangkan enam dari tujuh pertandingan, termasuk kemenangan 2-0 atas Bahrain yang mengamankan tempat mereka di Piala Dunia. Pada laga sebelumnya, Moriyasu merotasi tim secara signifikan dan harus menyerah 0-1 dari Australia. Strategi eksperimen ini kemungkinan akan kembali dilakukan saat melawan Indonesia. Jalan Terjal Indonesia Di sisi lain, Indonesia bangkit di bawah arahan Patrick Kluivert sejak ditunjuk Januari lalu. Dua kemenangan tipis 1-0 atas Bahrain dan China memastikan posisi Indonesia ke putaran 4. Indonesia tergabung bersama UEA, Qatar, dan Irak, serta dua tim lainnya yang akan segera menyusul. Enam negara itu akan dibagi menjadi dua grup. Juara masing-masing grup langsung lolos ke Piala Dunia, sementara runner-up saling berhadapan untuk memperebutkan tiket ke playoff antarkonfederasi. Namun sebelum memikirkan babak selanjutnya, skuad Garuda harus lebih dulu menghadapi ujian berat dari Jepang—tim yang mengalahkan mereka 4-0 di Jakarta pada November lalu. Berita Tim Jepang\r\nDengan tiket Piala Dunia sudah di tangan, Moriyasu memilih membawa skuad eksperimen. Beberapa pemain bintang seperti Kaoru Mitoma, Ao Tanaka, Ko Itakura, Ayase Ueda, dan Hidemasa Morita tidak masuk skuad kali ini. Sebaliknya, tujuh pemain muda mendapat debut termasuk Yu Hirakawa (Bristol City) dan Kota Tawaratsumida (FC Tokyo). Setelah kalah dari Australia, Moriyasu kemungkinan akan melakukan rotasi. Nama senior seperti Wataru Endo (Liverpool) berpeluang turun sejak menit awal. Indonesia\r\nKemenangan1-0 atas China menjadi suntikan moral penting. Kiper Emil Audero (Palermo) menjalani debut dengan clean sheet, sementara Yance Sayuri tampil solid di sisi kanan. Tidak ada laporan cedera baru, dan Kluivert kemungkinan mempertahankan sebagian besar pemain yang tampil di laga sebelumnya. Perkiraan Susunan Pemain Jepang:\r\nTani; Machida, Watanabe, Hiroki; Kamada, Kubo, Endo, Fujita; Nakamura, Hirakawa; Machino Indonesia:\r\nAudero; Hubner, Idzes, Ridho; Verdonk, Pelupessy, Haye, Sayuri; Kambuaya, Vikri; Romeny Dengan tampil di hadapan publik sendiri dan kekuatan skuad yang tetap unggul meski bereksperimen, Jepang diyakini akan menutup perjalanan kualifikasi dengan kemenangan. Di sisi lain, Timnas Indonesia masih harus banyak berbenah jika ingin berbicara lebih di babak playoff, tetapi pengalaman lawan Jepang ini bisa jadi bekal berharga pada putaran keempat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Preview Jepang vs Timnas Indonesia: Prediksi, Kondisi Tim, dan Susunan Pemain",
    "solution": "Berita ini membahas tentang pertandingan tim nasional Jepang (Timnas Jepang) yang akan menghadapi Timnas Indonesia di babak kualifikasi Piala Dunia 2026. Masalah yang diangkat dalam berita ini adalah kemenangan tim Jepang dan perjuangan Timnas Indonesia untuk mencapai tiket ke Piala Dunia.\n\nSolusi untuk masalah yang diangkat adalah dengan memprediksi hasil pertandingan tersebut dan menekankan pentingnya perjuangan Timnas Indonesia untuk mencapai tujuan mereka.",
    "category": "Olahraga"
  },
  {
    "title": "Lulusan Tercepat IUP Fapet UGM, Bidadari Kalila Artadhya Angkat Isu Kesejahteraan Hewan",
    "url": "https://jogja.times.co.id/news/pendidikan/wqX2UUpGn/Lulusan-Tercepat-IUP-Fapet-UGM-Bidadari-Kalila-Artadhya-Angkat-Isu-Kesejahteraan-Hewan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/09/wisuda.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Bidadari Kalila Artadhya mencatatkan prestasi gemilang sebagai lulusan tercepat dalam wisuda Program Sarjana Periode III Tahun Akademik 2024/2025 Universitas Gadjah Mada (UGM), yang digelar akhir Mei lalu. Tak hanya itu, mahasiswi asal Jakarta ini juga menjadi lulusan pertama dari International Undergraduate Program (IUP) Fakultas Peternakan UGM. Dara kelahiran Jakarta ini berhasil menyelesaikan masa studinya hanya dalam waktu 3 tahun, 5 bulan dan 14 hari. “Saya bersyukur sekali atas pencapaian ini. Semua berkat kerja keras, dan tentu saja dukungan dari keluarga, dosen, serta teman-teman,” tutur Bidadari, Senin (9/6/2025). Bidadari mengenang alasannya memilih bergabung dengan IUP Fapet UGM. Salah satu yang membuatnya tertarik adalah mata kuliah unik bertema Animal Welfare and Behavior yang menjadi salah satu mata kuliah wajib. “Sejak kecil, saya sering bertanya-tanya apakah hewan-hewan di industri benar-benar mengalami penderitaan. Mata kuliah ini membuka wawasan saya secara ilmiah, dari aspek penilaian kesejahteraan hewan hingga kebijakan yang berlaku di berbagai negara,” imbuhnya. Setelah resmi menjadi mahasiswa, ia merasakan bahwa IUP Fapet UGM menawarkan suasana akademik yang multikultural dan terbuka. Program ini mewajibkan para mahasiswa menjalani studi ke luar negeri dan memberi ruang interaksi lintas budaya. Ini memacu Bidadari untuk aktif berdiskusi dan menggali pengetahuan baru, terutama dalam kelas berbahasa Inggris. “Karena pengantar kuliahnya pakai bahasa Inggris, saya jadi semakin terdorong untuk aktif bertanya dan berdiskusi. Termasuk saat appointment dengan dosen, saya sering membahas jurnal dan riset terbaru yang saya baca,” jelasnya. Dalam tugas akhirnya, Bidadari meneliti sejauh mana pemahaman mahasiswa terhadap The 2020 Five Domains Model of Animal Welfare. Model ini digunakan sebagai panduan menyeluruh untuk menilai kesejahteraan hewan, termasuk dampak perilaku manusia terhadap hewan secara langsung maupun tidak langsung. Tidak hanya berprestasi di bidang akademik, Bidadari juga aktif di luar kelas. Ia tercatat sebagai anggota AIESEC in UGM, terlibat dalam berbagai kepanitiaan kampus, serta menjadi asisten di salah satu departemen. Untuk menjaga keseimbangan, ia menerapkan teknik mindfulness dan disiplin dalam manajemen waktu. “Perjalanan ini penuh tantangan, tapi semuanya membuat saya bertumbuh dan menemukan versi diri yang lebih kuat,” katanya. Nilai-nilai kepedulian terhadap lingkungan dan sesama yang ditanamkan sejak kecil oleh ibunya dan mendiang ayahnya menjadi pijakan kuat dalam setiap langkah yang ia ambil. Selamat kepada Bidadari Kalila Artadhya atas pencapaiannya. Semoga semangat dan kepeduliannya menjadi inspirasi bagi generasi muda lainnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lulusan Tercepat IUP Fapet UGM, Bidadari Kalila Artadhya Angkat Isu Kesejahteraan Hewan",
    "solution": "Berikut adalah ringkasan berita ini:\n\nBidadari Kalila Artadhya, lulusan Universitas Gadjah Mada (UGM) dengan prestasi gemilang sebagai lulusan tercepat dalam wisuda Program Sarjana Periode III Tahun Akademik 2024/2025. Ia juga menjadi lulusan pertama dari International Undergraduate Program (IUP) Fakultas Peternakan UGM dan meneliti sejauh mana pemahaman mahasiswa terhadap The 2020 Five Domains Model of Animal Welfare.\n\nSolusi untuk masalah kesejahteraan hewan dapat ditemukan dalam penelitian Bidadari, yang membuka wawasan tentang aspek penilaian kesejahteraan hewan dan kebijakan yang berlaku di berbagai negara. Dengan demikian, penelitian ini dapat menjadi landasan untuk meningkatkan kesadaran dan tindakan pencegahan penderitaan hewan.",
    "category": "pendidikan"
  },
  {
    "title": "Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "url": "https://jogja.times.co.id/news/berita/ZNwMA3pWY/Lolos-Masuk-UGM-Tanpa-Tes-Anak-Penjaga-Warung-Bisa-Kuliah-Gratis-Berkat-Beasiswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Febiyanti-Nur-Mahmudah.png",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di sebuah rumah sederhana di Sidoagung, Godean, Sleman, kisah inspiratif tumbuh tentang perjuangan calon mahasiswa Universitas Gadjah Mada (UGM). Dinding lusuh di rumah itu menjadi saksi perjuangan seorang ibu tunggal membesarkan keempat anaknya. Di sanalah, Febiyanti Nur Mahmudah (18) tinggal bersama ibunya, Siti Sofariyatun (61), yang sehari-hari bekerja sebagai penjaga warung sembako. Febi, begitu gadis itu akrab disapa, baru saja mencatat prestasi membanggakan. Ia dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di UGM tanpa harus mengikuti tes. Tak hanya itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Sebagai anak bungsu dari empat bersaudara, Febi tumbuh dalam kondisi ekonomi yang terbatas. Ibunya harus menempuh puluhan kilometer setiap hari untuk menjaga warung dan hanya membawa pulang penghasilan sekitar Rp 50 ribu per hari atau sekitar Rp 1,2 juta per bulan. Sementara sang ayah, almarhum Ismuni Sutrisno, dulunya membuka usaha fotokopi di Kota Yogyakarta. Sejak menderita diabetes dan wafat pada tahun 2021, tanggung jawab menafkahi keluarga sepenuhnya berpindah ke tangan sang ibu. Keterbatasan tak menyurutkan semangat belajar Febi. Selama menempuh pendidikan di SMA Negeri 7 Yogyakarta, ia aktif dalam berbagai organisasi, mulai dari OSIS, peleton inti, teater sekolah, hingga kegiatan sosial. Ia juga terlibat di Forum Anak Kabupaten Sleman. Meski padat kegiatan, prestasi akademiknya tetap gemilang. Febi rutin masuk lima besar di kelas dan masuk tujuh besar siswa eligible di jurusannya. Dengan uang saku harian hanya Rp 5.000–Rp 7.000, ia belajar mengelola keuangan sejak dini. \"Biasanya saya diantar ibu naik motor ke sekolah, pulangnya naik TransJogja,\" tuturnya, Kamis (12/6/2025). Ketertarikan Febi pada isu sosial dan politik sudah tumbuh sejak lama. Karena itu, ia memilih Program Studi Politik dan Pemerintahan di Fakultas Ilmu Sosial dan Ilmu Politik UGM. Ia ingin berkontribusi melalui jalur kebijakan publik maupun dunia pendidikan. “Saya ingin punya peran nyata di masyarakat. Lewat dunia akademik atau pemerintahan, saya ingin ikut mendorong perubahan,” ungkapnya dengan semangat. Melihat putrinya berhasil masuk UGM dan mendapat beasiswa penuh, sang ibu tak kuasa menahan haru. Ia menyebut Febi sebagai anak yang sejak kecil selalu mandiri dan rajin belajar. “Dari SD selalu juara. Saya bersyukur sekali dia bisa kuliah tanpa membebani siapa pun. Saya cuma bisa terus berdoa agar dia kuat menjalani semua tantangan,” ucap Siti dengan mata berkaca-kaca. Perjalanan Febiyanti menembus UGM tanpa tes dan kuliah gratis berkat beasiswa menjadi bukti bahwa keterbatasan ekonomi bukan halangan untuk meraih mimpi. Dengan kerja keras, semangat, dan dukungan keluarga, siapa pun bisa menembus batas. Kisah Febi kini menjadi inspirasi bagi banyak anak muda lainnya, bahwa pendidikan tinggi bisa digapai siapa saja, asalkan ada niat dan usaha yang tak pernah padam. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "solution": "Berikut adalah ringkasan berita ini:\n\nFebiyanti Nur Mahmudah, seorang gadis berusia 18 tahun dari Sidoagung, Godean, Sleman, Yogyakarta, berhasil lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di Universitas Gadjah Mada (UGM) tanpa harus mengikuti tes. Ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengis tersebut. Febi, anak tunggal dengan ibunya yang bekerja sebagai penjaga warung sembako dan hanya membawa pulang penghasilan sekitar Rp 1,2 juta per bulan.\n\nSolusi untuk masalah kekurangan pendidikan bagi anak muda dari latar belakang ekonomi terbatas adalah dengan meningkatkan kesadaran akan pentingnya pendidikan sebagai alat kelola diri. Selain itu, pemerintah dapat meningkatkan program bantuan pendidikan untuk anak-anak dari latar belakang ekonomi yang terbatas.",
    "category": "Pendidikan"
  },
  {
    "title": "Tipis, Peluang Timnas Voli Putri Indonesia ke Empat Besar AVC Nations Cup 2025",
    "url": "https://jogja.times.co.id/news/olahraga/ehYYGSqJL/Tipis-Peluang-Timnas-Voli-Putri-Indonesia-ke-Empat-Besar-AVC-Nations-Cup-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/09/voli-2.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49"
  },
  {
    "title": "Rencana Pembangunan Bandara Pacitan Belum Masuk Program Prioritas Nasional",
    "url": "https://jogja.times.co.id/news/berita/ZhB87j453/Rencana-Pembangunan-Bandara-Pacitan-Belum-Masuk-Program-Prioritas-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Chusnul-Faozi.jpg",
    "time_published": null,
    "scrape_time": "2025-06-15 23:09:49",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Harapan masyarakat Kabupaten Pacitan untuk punya bandara perintis sendiri masih harus bersabar. Meski rencana pembangunan Bandara Pacitan sudah masuk dalam Rencana Tata Ruang Wilayah (RTRW) Kabupaten Pacitan 2023–2043, realisasinya masih jauh dari pasti. Pemkab Pacitan sebenarnya sudah cukup lama mengajukan usulan pembangunan bandara tersebut. Tepatnya sejak tahun 2023, lengkap dengan dokumen feasibility study (FS) alias studi kelayakan yang sudah direviu. \"Lokasinya ada di Dusun Salam, Desa Ngadirejan, Kecamatan Pringkuku. Tapi ini masih tahap FS dan masih berpotensi bergeser,\" ujar Kabid Perekonomian, Sumber Daya Alam, Infrastruktur dan Kewilayahan Bappedalitbang Pacitan, Abdul Malik, saat ditemui Rabu (11/6/2025). Ia menegaskan, meski lokasi sementara sudah ditentukan, keputusan akhir tetap menunggu arahan pemerintah pusat. Apalagi pembangunan bandara perintis bukan proyek ringan. Selain butuh lahan luas, juga menyangkut investasi besar dan regulasi ketat. Senada, Sekretaris Bappedalitbang Pacitan, Chusnul Faozi, mengatakan Pemkab tak tinggal diam. Upaya lobi ke pemerintah pusat sudah dilakukan berulang kali. \"Beberapa kali Bupati Pacitan Indrata Nur Bayuaji menyentil usulan ini saat forum-forum di pusat. Semua persyaratan sudah kami lengkapi semaksimal mungkin. Tapi tetap, keputusannya ada di pusat,\" terangnya. Chusnul menyebut, sebagai daerah yang termasuk kategori afirmasi lambat tumbuh, seharusnya Pacitan mendapat perhatian lebih dalam hal konektivitas dan aksesibilitas. Apalagi posisi geografisnya cukup menantang, dengan akses jalan yang masih terbatas. \"Itu kan harusnya memang mendapatkan perhatian,\" ujarnya. Secara umum, bandara perintis adalah fasilitas transportasi udara yang dirancang khusus untuk wilayah yang sulit dijangkau dan belum terlayani moda transportasi lain. Tujuannya bukan semata-mata ekonomi, tapi mendorong pemerataan pembangunan. Berikut beberapa syarat utama bandara perintis: Tak hanya itu, bandara perintis juga harus memenuhi syarat teknis seperti panjang landasan, apron, terminal sederhana, hingga faktor keselamatan dan keamanan penerbangan. Legalitasnya pun harus jelas dan harus terintegrasi dengan moda transportasi darat lainnya. Rencana pembangunan bandara di Pringkuku ini sebenarnya menjadi bagian dari upaya membuka keterisolasian wilayah Pacitan. Sebagai kabupaten di ujung barat daya Jawa Timur yang berbatasan langsung dengan Yogyakarta dan Jawa Tengah, konektivitas udara dinilai sangat strategis. Selain membuka akses pariwisata, bandara juga bisa mempercepat mobilitas barang dan jasa serta mendukung pertumbuhan ekonomi lokal. Potensi perikanan, pertanian, hingga UMKM di Pacitan akan lebih mudah berkembang jika ditopang akses transportasi yang cepat. Namun demikian, hingga kini belum ada kepastian kapan alat berat mulai bergerak di Dusun Salam. Semua masih dalam tahap usulan dan menunggu lampu hijau dari pemerintah pusat. \"Mudah-mudahan saja dalam waktu dekat ada kabar baik. Kami akan terus kawal dan perjuangkan ini,\" pungkas Chusnul Faozi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rencana Pembangunan Bandara Pacitan Belum Masuk Program Prioritas Nasional",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang rencana pembangunan bandara perintis di Kabupaten Pacitan, Jawa Timur. Meski telah masuk dalam Rencana Tata Ruang Wilayah (RTRW) 2023-2043, realisasinya masih jauh dari pasti karena memerlukan lahan luas, investasi besar, dan regulasi ketat. Pemkab Pacitan telah mengajukan usulan pembangunan bandara ini sejak tahun 2023 dan melakukan upaya lobi ke pemerintah pusat.\n\nSolusi:\n\nUntuk meningkatkan kemungkinan realisasi rencana pembangunan bandara perintis di Kabupaten Pacitan, perlu dilakukan beberapa langkah. Pertama, Pemkab Pacitan dapat mengoptimalkan proses lobi ke pemerintah pusat dengan menyampaikan syarat-syarat teknis dan legalitas yang memadai. Kedua, perlu dilakukan koordinasi yang baik antara Pemkab Pacitan, Bappedalitbang, dan pihak berkepentingan lainnya untuk memastikan bahwa rencana pembangunan bandara ini dapat terlaksana secara efektif.",
    "category": "ekonomi"
  }
]