[
  {
    "title": "Menlu Malaysia Kutuk Kekejaman Israel di Gaza, Serukan ASEAN Tak Cuma Diam",
    "url": "https://jogja.times.co.id/news/berita/zDKJzNHBK/Menlu-Malaysia-Kutuk-Kekejaman-Israel-di-Gaza-Serukan-ASEAN-Tak-Cuma-Diam",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Mohamad-Hasan.th.jpg",
    "time_published": "2025-05-25 15:18:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Malaysia mengutuk kekejaman Israel di Gaza, bahkan Menteri Luar Negeri Malaysia, Mohamad Hasan pada Minggu (25/5/2025) menyerukan ASEAN jangan diam saja. Perhimpunan Bangsa-Bangsa Asia Tenggara (ASEAN) terdiri dari 10 negara, yakni Brunei, Kamboja, Republik Rakyat Laos, Indonesia, Malaysia, Vietnam, Myanmar, Singapura, Filipina dan Thailand. Pernyataan tersebut disampaikannya saat pertemuan menteri luar negeri, negara ASEAN menjelang pertemuan puncak regional di Kuala Lumpur, disaat Israel melancarkan serangan intensif terhadap Jalur Gaza. Dilansir Arab News, Hassan menekankan dalam pertemuan tersebut bahwa “ASEAN tidak bisa tinggal diam” dalam menghadapi penderitaan rakyat Palestina ini. Selain mengutuk kekejaman terhadap rakyat Palestina di Gaza, Mohamad Hassan juga mengatakan bahwa hal itu mencerminkan \"ketidakpedulian dan standar ganda\" terhadap penderitaan rakyat Palestina di tengah \"terkikisnya kesucian hukum internasional.\" \"ASEAN tidak bisa tinggal diam,\" kata Hassan, menyoroti perlunya sikap kolektif yang lebih kuat terhadap eskalasi yang sedang berlangsung di Gaza, dimana penduduk menghadapi blokade yang keras meskipun ada seruan internasional berulang kali untuk memfasilitasi masuknya bantuan kemanusiaan. Para menteri luar negeri dari sepuluh negara anggota Liga sebelumnya menegaskan \"dukungan tegas\" mereka terhadap hak-hak Palestina pada Februari lalu. Malaysia memegang jabatan presiden bergilir ASEAN dan telah memberikan lebih dari $10 juta bantuan kemanusiaan ke Gaza sejak pecahnya perang pemusnahan Israel pada 7 Oktober 2023. Kementerian Kesehatan di Gaza mengatakan jumlah martir Palestina akibat perang  mencapai 53.901, sebagian besar dari mereka adalah wanita dan anak-anak, termasuk lebih dari 3.700 martir sejak Israel melanjutkan operasi militer pada 18 Maret, setelah gencatan senjata sementara selama dua bulan. Malaysia adalah salah satu pendukung utama perjuangan Palestina di kawasan tersebut, dan tidak memiliki hubungan diplomatik dengan Israel. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menlu Malaysia Kutuk Kekejaman Israel di Gaza, Serukan ASEAN Tak Cuma Diam",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMenteri Luar Negeri Malaysia, Mohamad Hasan, mengutuk kekejaman Israel di Gaza dan menyerukan ASEAN jangan diam saja dalam menghadapi penderitaan rakyat Palestina. Pernyataan tersebut disampaikan saat pertemuan menteri luar negeri negara-negara ASEAN menjelang pertemuan puncak regional di Kuala Lumpur. Mohamad Hasan juga menekankan bahwa \"ASEAN tidak bisa tinggal diam\" dalam menghadapi ketidakpedulian dan standar ganda terhadap penderitaan rakyat Palestina.\n\nSolusi:\nSolusi untuk masalah ini adalah agar ASEAN melakukan tindakan kolektif yang lebih kuat untuk menghadapi kekejaman Israel di Gaza. Hal ini bisa dilakukan dengan meningkatkan tekanan diplomatik, memberikan bantuan kemanusiaan yang lebih efektif, dan menunjukkan solidaritas terhadap penderitaan rakyat Palestina. Dengan demikian, ASEAN dapat menunjukkan bahwa tidak hanya Malaysia saja yang peduli dengan keadaan di Gaza.",
    "category": "politik"
  },
  {
    "title": "Arab Saudi Menangkap Puluhan Orang Terkait Musim Haji 1446 H, Empat dari Indonesia",
    "url": "https://jogja.times.co.id/news/berita/X9XDf071D/Arab-Saudi-Menangkap-Puluhan-Orang-Terkait-Musim-Haji-1446-H-Empat-dari-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Petugas-keamanan-Saudi-memeriksa-izin-haji.th.jpg",
    "time_published": "2025-05-25 15:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pemerintah Arab Saudi telah menindak tegas dan menangkap puluhan orang baik warga negaranya sendiri maupun ekspatriat yang aktivitasnya berkaitan dengan musim haji 1446 H tahun ini karena ilegal, dan ada pelakunya dari Indonesia. Kementerian Dalam Negeri Arab Saudi memang terus berupaya mencegah individu tanpa izin haji memasuki atau tinggal di Mekah dan tempat-tempat suci, sambil memperingatkan bahwa pelanggar dan fasilitator akan ditangkap dan dihukum. Saudi Press Agency (SPA) Sabtu (24/5/2015) melansir, pasukan Keamanan Haji di pintu masuk Mekah telah menangkap delapan penduduknya dan 12 warga negara karena mengangkut 75 orang tanpa izin untuk menunaikan haji. Seminggu lalu, Pasukan Keamanan Haji juga menangkap 43 penduduk dan 39 warga negara dalam insiden terpisah karena mengangkut 259 orang tanpa izin haji. Sementara itu patroli keamanan di Mekah juga menangkap empat ekspatriat Indonesia karena dinilai secara curang mempromosikan kampanye haji palsu dan menyesatkan di media sosial, serta secara keliru menawarkan akomodasi dan transportasi di dalam tempat suci. Mereka juga kedapatan mempromosikan kartu Nusuk Haji palsu dan melanggar ketentuan haji dengan menampung 14 orang tanpa izin di dalam sebuah gedung. Para tersangka ditahan, dilakukan tindakan hukum, dan diserahkan ke Kejaksaan. Sementara mereka yang ditawan diserahkan ke pihak berwenang untuk dijatuhi hukuman Kementerian juga telah mengeluarkan keputusan administratif melalui komite musiman terhadap pengangkut, kaki tangan, dan mereka yang diangkut. Hukumannya termasuk penjara, denda hingga SR100.000 ($26.600), pengumuman pelanggar di depan publik, deportasi penduduk, dan larangan masuk kembali ke Arab Saudi selama 10 tahun setelah dijatuhi hukuman. Kementerian tersebut juga menyerukan penyitaan kendaraan yang digunakan dalam transportasi tak berizin dan denda hingga SR20.000 bagi mereka yang berupaya melaksanakan haji tanpa izin. SPA juga melaporkan, dalam insiden terpisah, seorang warga negara Saudi ditangkap karena mengangkut sembilan ekspatriat pemegang visa tanpa izin haji. Semua individu yang terlibat itu telah dirujuk ke otoritas terkait untuk menegakkan hukuman yang ditentukan. Kementerian Dalam Negeri Arab Saudi telah menghimbau seluruh warga negara dan penduduk untuk mematuhi peraturan haji demi menjamin keselamatan jemaah. Kementerian juga memperingatkan, dilarang melaksanakan atau mencoba haji tanpa izin mulai 29 April hingga 10 Juni nanti. Kementerian menghimbau masyarakat untuk melaporkan pelanggaran dengan menghubungi 911 di Mekah, Madinah, Riyadh dan Provinsi Timur, atau 999 di tempat lain di Kerajaan Arab Saudi. Menurut laporan terbaru Direktorat Jenderal Paspor, total tercatat 890.883 jemaah calon haji dari seluruh dunia mulai memasuki Arab Saudi, dan mereka masuk melalui udara, darat, dan laut. Direktorat tersebut menegaskan kembali komitmennya untuk menyederhanakan prosedur masuk dengan melengkapi semua pelabuhan dengan teknologi canggih dan staf multibahasa. Pemerintah Arab Saudi juga komitmen menindak tegas dan telah menangkap puluhan orang baik warga negaranya sendiri maupun ekspatriat yang aktivitasnya berkaitan dengan haji musim haji 1446 H tahun ini karena ilegal, dan ada pelakunya dari Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Arab Saudi Menangkap Puluhan Orang Terkait Musim Haji 1446 H, Empat dari Indonesia",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nPemerintah Arab Saudi telah menangkap puluhan orang baik warga negaranya sendiri maupun ekspatriat yang aktivitasnya berkaitan dengan musim haji 1446 H tahun ini karena ilegal, termasuk ada pelakunya dari Indonesia. Kementerian Dalam Negeri Arab Saudi telah menghimbau semua warga negara dan penduduk untuk mematuhi peraturan haji demi menjamin keselamatan jemaah.\n\nSolusi:\nUntuk mencegah individu tanpa izin melakukan haji, pemerintah Arab Saudi dapat meningkatkan keamanan di Mekah dan tempat-tempat suci. Selain itu, dapat juga dilakukan kampanye pendidikan kepada warga negara dan penduduk tentang pentingnya mematuhi peraturan haji untuk menjamin keselamatan jemaah.",
    "category": "Hukum"
  },
  {
    "title": "Grand Canyon dari Wonosobo: Keindahan Lubang Sewu dan Romantismenya",
    "url": "https://jogja.times.co.id/news/wisata/7sCubjXgM/Grand-Canyon-dari-Wonosobo-Keindahan-Lubang-Sewu-dan-Romantismenya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Sore-hari-di-Lubang-Sewu.th.jpg",
    "time_published": "2025-05-25 14:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, WONOSOBO – Wonosobo, sebuah kabupaten di Jawa Tengah yang terkenal dengan panorama alamnya yang memukau, memiliki satu destinasi wisata alam yang sangat khas dan menawan: Lubang Sewu. Terletak di Desa Erorejo, Kecamatan Wadaslintang, Grand Canyon Mini versi Wonosobo ini bukan hanya menyuguhkan pemandangan yang memanjakan tetapi juga menawarkan pengalaman unik yang menyatukan keindahan alam, fenomena geologi, dan kekayaan budaya lokal. Agustus-September adalah waktu terbaik untuk berkunjung ke Lubang Sewu, yaitu saat musim kemarau dan air surut. (FOTO: Instagram wisatawonosobo) Dengan nama yang berarti \"Seribu Lubang\", Lubang Sewu menyimpan segudang daya tarik yang membuatnya menjadi tujuan wisata yang menggoda untuk dikunjungi. Keindahan Alam yang Memikat Lubang Sewu menawarkan pemandangan yang sulit untuk ditemukan di tempat lain. Formasi bebatuan kapur yang terbentuk dari proses alam yang lama, dengan ribuan lubang alami di permukaan, menciptakan sebuah panorama alam yang unik dan penuh pesona. Keindahan alam ini menyerupai Grand Canyon Mini, dengan warna batuan yang kontras dengan latar belakang hijau pegunungan, segarnya air, dan birunya langit. Ribuan lubang yang tersebar di batuan tersebut memberikan kesan dramatis dan misterius, menjadikan tempat ini sebuah spot yang sempurna untuk menghasilkan foto-foto berkesan. Tidak hanya itu, saat matahari mulai terbenam, Lubang Sewu semakin menunjukkan pesona magisnya. Warna langit yang berubah menjadi merah dan oranye berpadu dengan bayangan bebatuan yang dramatis, menciptakan suasana yang sangat romantis. Bagi banyak pengunjung, momen ini memberikan kedamaian batin, sebuah pengalaman yang membuat mereka betah berlama-lama menikmati keindahan alam di sekitarnya. Fasilitas di Lubang Sewu Untuk mendukung kenyamanan pengunjung, pihak pengelola Lubang Sewu telah menyediakan berbagai fasilitas yang cukup memadai. Batuan di Lubang Sewu adalah batuan kapur yang mengalami proses erosi selama ribuan tahun. (FOTO: Instagram phonegraphyindonesia) Dari area parkir yang luas, mushola, toilet, hingga warung makan yang menyajikan berbagai hidangan lokal, semuanya ada untuk melengkapi pengalaman wisatawan. Jika pengunjung ingin menginap dan menikmati suasana alam yang lebih lama, tersedia pula penginapan dan rumah tamu dengan fasilitas dasar. Tiket masuk ke Lubang Sewu menurut informasi terakhir cukup terjangkau, hanya sekitar Rp 5.000 per orang, sementara biaya parkir untuk sepeda motor adalah Rp 2.000 dan untuk mobil adalah Rp 5.000. Fasilitas ini tentu menjadi daya tarik tambahan, mengingat banyaknya pengunjung yang datang dari luar daerah. Dengan harga tiket yang murah dan fasilitas yang cukup lengkap, Lubang Sewu memberikan nilai lebih bagi para wisatawan yang ingin menikmati alam dengan anggaran terbatas. Jalur Akses yang Mudah Akses menuju Lubang Sewu dari pusat Kota Wonosobo memerlukan waktu sekitar 1,5 jam perjalanan dengan jarak sekitar 46,8 kilometer. Pengunjung dapat mengikuti rute melalui Jalan Raya Wadaslintang, yang telah diperbaiki untuk memastikan kenyamanan perjalanan. Sepanjang perjalanan, wisatawan juga dapat menikmati pemandangan pedesaan yang khas, dengan hamparan sawah hijau dan pegunungan yang memukau. Meskipun jaraknya cukup jauh, perjalanan menuju Lubang Sewu akan sangat berharga karena panorama alam yang dapat dilihat selama perjalanan. Dari Kota Wonosobo, perjalanan menuju Desa Erorejo bisa dilakukan dengan kendaraan pribadi atau melalui angkutan umum yang tersedia di terminal. Penjelasan Ilmiah tentang Formasi Batuannya Lubang Sewu bukan hanya sekadar objek wisata, tetapi juga sebuah fenomena geologi yang menarik. Batuan yang membentuk kawasan ini adalah batuan kapur yang mengalami proses erosi selama ribuan tahun akibat pengaruh aliran air Waduk Wadaslintang. Proses erosi ini, yang dipengaruhi oleh perbedaan kekerasan batuan dan aliran air, telah menghasilkan formasi bebatuan yang berlubang dengan berbagai ukuran dan kedalaman. Nama \"Sewu\", yang berarti seribu dalam bahasa Jawa, merujuk pada banyaknya jumlah lubang yang terdapat pada batuan kapur ini. Meskipun tidak ada jumlah pasti lubang yang ada, formasi bebatuan yang tampak menyerupai seribu lubang ini memberikan kesan megah dan luar biasa. Selain keindahan visual, proses geologis yang berlangsung di Lubang Sewu juga menarik bagi para peneliti geologi yang ingin mempelajari lebih dalam tentang erosi batuan kapur dan dampaknya terhadap lanskap sekitarnya. Waktu Terbaik untuk Berkunjung Meski bisa dikunjungi sepanjang tahun, waktu terbaik untuk menikmati keindahan Lubang Sewu adalah saat musim kemarau, antara bulan Agustus hingga September. Sangat disarankan untuk mengunjungi Lubang Sewu di waktu-waktu tersebut. Pada periode musim kemarau, permukaan air Waduk Wadaslintang surut, memungkinkan pengunjung untuk melihat secara jelas formasi bebatuan kapur yang unik dan mempesona. Selain itu, cuaca yang cerah pada musim kemarau juga menjamin pengalaman yang lebih nyaman dan indah untuk menjelajahi kawasan ini. Pada musim hujan, air waduk kembali naik, dan formasi batuan yang menjadi daya tarik utama ini tertutup oleh air. Oleh karena itu, meskipun Lubang Sewu tetap indah sepanjang tahun, pengunjung yang ingin melihat formasi batuan secara sempurna disarankan datang saat kemarau. Catatan dan Tips untuk Wisatawan Mengingat medan yang berbatu dan kadang licin, pastikan untuk mengenakan sepatu yang nyaman dan tahan air. Pakaian yang ringan dan nyaman juga disarankan agar Anda dapat bergerak dengan leluasa. Lubang Sewu juga merupakan spot yang sangat cocok untuk fotografi, jadi pastikan Anda membawa perangkat fotografi untuk mengabadikan keindahan alamnya. Jangan lupa untuk membawa baterai cadangan. Untuk mendapatkan foto yang maksimal, datanglah pada pagi hari atau menjelang sore. Pada waktu-waktu ini, cahaya matahari menciptakan efek yang menakjubkan pada bebatuan kapur yang ada. Penting juga untuk selalalu mengecek ramalan cuaca sebelum berangkat, karena kondisi cuaca yang tidak mendukung, seperti hujan deras, dapat membuat perjalanan menjadi lebih sulit. Hal terakhir yang harus diperhatikan adalah kebersihan. Seperti halnya wisata alam lainnya, selalu ingat untuk menjaga kebersihan dan membawa sampah kembali. Rencanakan Liburan Anda Lubang Sewu di Wonosobo merupakan destinasi wisata yang memadukan keindahan alam dengan fenomena geologis yang unik. Dengan fasilitas yang memadai, akses yang mudah, dan keindahan alam yang luar biasa, Lubang Sewu siap memberikan pengalaman yang tak terlupakan bagi siapa pun yang mengunjunginya. Jika ingin mencari tempat yang memadukan keindahan alam dan petualangan geologi, Lubang Sewu adalah pilihan yang tepat untuk dijelajahi. Saat menjelang musim kemarau tiba, siapkan diri Anda untuk merencanakan perjalanan ke Lubang Sewu: sebuah mahakarya alami yang akan membawa Anda terbenam bersama setiap inci keindahannya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Grand Canyon dari Wonosobo: Keindahan Lubang Sewu dan Romantismenya",
    "solution": "Ringkasan Berita: Lubang Sewu di Wonosobo Menjadi Tujuan Wisata Baru\n\nSolusi: Mari Kawan! Jangan Lupa Mengenakan Sepatu yang Nyaman dan Membawa Peralatan Fotografi.",
    "category": "Hiburan"
  },
  {
    "title": "Kemenkes Kembangkan Obat Bahan Alam dalam Transformasi Kesehatan Nasional",
    "url": "https://jogja.times.co.id/news/berita/57iz1IhHp/Kemenkes-Kembangkan-Obat-Bahan-Alam-dalam-Transformasi-Kesehatan-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Pemanfaatan-ramuan-herbal.th.jpg",
    "time_published": "2025-05-25 14:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Kesehatan (Kemenkes) menegaskan komitmen untuk memprioritaskan obat bahan alam sebagai bagian integral dalam agenda transformasi kesehatan nasional. Direktur Produksi dan Distribusi Farmasi Kemenkes, Dita Novianti Sugandi menyatakan bahwa pengembangan obat berbahan alam termasuk jamu, merupakan langkah strategis yang mencerminkan kearifan lokal sekaligus menjawab kebutuhan kesehatan modern. \"Dari jamu kita meresapi budaya, memperoleh manfaat kesehatan, dan melihat potensi ekonomi yang besar,” kata Dita dalam acara Peringatan Hari Jamu Nasional secara daring, Minggu (25/5/2025). Dita menyampaikan, jamu bukan hanya sekadar ramuan tradisional, tetapi merupakan cerminan kearifan lokal yang diwariskan secara turun-temurun. Sebagai salah satu negara dengan keanekaragaman hayati terbesar di dunia, Indonesia memiliki potensi besar untuk mengembangkan obat berbasis bahan alam. Adapun salah satu contohnya adalah temulawak yang kini menjadi Tanaman Obat Indonesia Unggulan (TOIU) karena manfaatnya yang telah ditinjau dari berbagai aspek. Menurut dia, Undang-Undang Nomor 17 Tahun 2023 tentang Kesehatan dan Peraturan Pemerintah Nomor 28 Tahun 2024 telah membuka peluang lebih luas untuk pemanfaatan dan pengembangan obat bahan alam dalam sistem pelayanan kesehatan nasional. Dalam rangka Hari Jamu Nasional yang diperingati setiap tanggal 27 Mei, Dita menegaskan bahwa obat tradisional kini dapat digunakan secara mandiri oleh masyarakat, dan juga digunakan di fasilitas pelayanan kesehatan formal. Kemenkes telah memulai pelayanan klinis dengan obat bahan alam serta mendorong pengembangan wisata kebugaran dan kesehatan berbasis produk alami di RSUP Dr. Sardjito Tawangmangu, Karanganyar, Jawa Tengah. Untuk mendukung keberlanjutan dari upaya tersebut, Kemenkes menekankan pentingnya edukasi dan pelatihan kepada tenaga medis dan tenaga kesehatan. “Kami berharap Perkumpulan Dokter Pengembang Obat Tradisional dan Jamu Indonesia (PDPOTJI) bisa menjadi garda terdepan dalam mereplikasi inovasi ini di rumah sakit lainnya,” ujarnya. Lebih lanjut Dita mengungkapkan, Gerakan Bugar dengan Jamu (Bude Jamu) yang telah dicanangkan sejak 2015 pun terus digalakkan. Ia menambahkan, nilai budaya jamu semakin diakui dunia setelah United Nations Educational, Scientific and Cultural Organization (UNESCO) menetapkan budaya sehat jamu sebagai warisan budaya tak benda Indonesia pada Desember 2023. “Kita memiliki tanggung jawab besar untuk menjaga warisan ini. Mari terus mendorong inovasi dan edukasi agar obat bahan alam menjadi solusi nyata untuk meningkatkan derajat kesehatan masyarakat,” pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kemenkes Kembangkan Obat Bahan Alam dalam Transformasi Kesehatan Nasional",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nKementerian Kesehatan (Kemenkes) menekankan komitmen untuk memprioritaskan obat bahan alam sebagai bagian integral dalam agenda transformasi kesehatan nasional. Direktur Produksi dan Distribusi Farmasi Kemenkes, Dita Novianti Sugandi, menyatakan bahwa pengembangan obat berbahan alam termasuk jamu merupakan langkah strategis yang mencerminkan kearifan lokal dan menjawab kebutuhan kesehatan modern. Ia juga menekankan pentingnya edukasi dan pelatihan kepada tenaga medis dan tenaga kesehatan untuk mendukung keberlanjutan dari upaya tersebut.\n\nSolusi:\nUntuk meningkatkan derajat kesehatan masyarakat, perlu dilakukan pendidikan dan edukasi yang lebih baik tentang manfaat obat bahan alam, seperti jamu. Selain itu, perlu juga diadakan pelatihan kepada tenaga medis dan tenaga kesehatan untuk dapat menggunakan obat bahan alam secara efektif. Dengan demikian, masyarakat dapat memanfaatkan manfaat obat bahan alam dalam mengatasi masalah kesehatan yang lebih baik.",
    "category": "teknologi"
  },
  {
    "title": "Jelang Puncak Haji, Badan Pangan dan Obat Arab Saudi Tingkatkan Inspeksi",
    "url": "https://jogja.times.co.id/news/berita/opmyhAuWV/Jelang-Puncak-Haji-Badan-Pangan-dan-Obat-Arab-Saudi-Tingkatkan-Inspeksi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Petugas-Haji-mendampingi-jemaah-haji-Indonesia.th.jpg",
    "time_published": "2025-05-25 13:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Menjelang puncak Haji 1446 Hijriah, Otoritas Makanan dan Obat Arab Saudi (SFDA) menggencarkan inspeksi proaktif demi menjamin keamanan pasokan bagi jemaah. Berdasarkan laporan dari Saudi Press Agency (SPA) pada Ahad, SFDA telah menggelar lebih dari 1.300 inspeksi di wilayah Makkah dan Madinah, khususnya ke fasilitas penyimpanan makanan, obat-obatan, serta alat medis. Langkah ini berbuah pada peningkatan tingkat kepatuhan dari para pengelola gudang. Meski demikian, masih ditemukan pelanggaran. Tim SFDA mencatat 349 pelanggaran dan menindak tegas 44 gudang yang terbukti tidak memenuhi ketentuan teknis dan regulasi, termasuk dengan penutupan operasional. Sebagai bagian dari strategi pencegahan, SFDA juga menggelar kampanye edukatif dalam berbagai bahasa. Brosur berisi panduan penanganan produk yang aman disebarkan untuk meningkatkan pemahaman pelaku usaha terkait standar keselamatan. SFDA secara rutin memperkuat pengawasan setiap musim haji mengingat perannya yang vital dalam menjamin bahwa semua produk yang dikonsumsi atau digunakan oleh jemaah telah sesuai dengan standar nasional. Tindakan ini dipandang penting guna melindungi kesehatan dan keselamatan jutaan jemaah yang datang dari seluruh dunia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jelang Puncak Haji, Badan Pangan dan Obat Arab Saudi Tingkatkan Inspeksi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nOtoritas Makanan dan Obat Arab Saudi (SFDA) menggelar lebih dari 1.300 inspeksi di wilayah Makkah dan Madinah untuk menjamin keamanan pasokan bagi jemaah Haji 1446 Hijriah. Dari inspeksi tersebut, ditemukan 349 pelanggaran yang telah ditindak tegas dengan penutupan operasional 44 gudang.\n\nSolusi:\nUntuk mengatasi masalah keamanan pasokan makanan dan obat-obatan bagi jemaah Haji, perlu dilakukan upaya pencegahan dan pendidikan kepada pengelola gudang dan pelaku usaha terkait dengan standar keselamatan. Dapat juga diperlukan peningkatan inspeksi rutin untuk memastikan bahwa semua produk yang dikonsumsi atau digunakan oleh jemaah telah sesuai dengan standar nasional.",
    "category": "Agama"
  },
  {
    "title": "Densus 88 Tangkap Terduga Teroris ISIS di Gowa",
    "url": "https://jogja.times.co.id/news/berita/NjkLOeKjB/Densus-88-Tangkap-Terduga-Teroris-ISIS-di-Gowa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/teroris-terafiliasi-ISIS.th.jpg",
    "time_published": "2025-05-25 12:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tim Densus 88 Antiteror Polri menangkap seorang pemuda berinisial MAS (18 tahun) di Kabupaten Gowa, Sulawesi Selatan, pada Sabtu (24/5/2025). MAS diduga terlibat dalam jaringan teroris yang berafiliasi dengan kelompok radikal ISIS. Menurut keterangan resmi Pejabat Pengelola Informasi dan Dokumentasi (PPID) Densus 88 AKBP Mayndra Eka Wardhana di Jakarta, Minggu (25/5/2025), MAS aktif di kanal digital yang menyebarkan konten ideologi ISIS. Ia juga diduga mengajak orang lain untuk melakukan aksi pengeboman terhadap tempat-tempat ibadah. Hasil penyelidikan mengungkapkan bahwa MAS merupakan pengelola utama grup WhatsApp bernama “Daulah Islamiah” yang dibuat sejak Desember 2024. Di grup tersebut, ia kerap membagikan gambar, video, rekaman suara, hingga tulisan yang berisi propaganda ekstremis. Diskusi dalam grup itu juga mencakup pembahasan tentang legalitas bom bunuh diri dalam perspektif ISIS. Nomor ponsel yang digunakan MAS teridentifikasi sebagai administrator utama kanal tersebut. Dari penangkapan itu, petugas turut menyita barang bukti berupa sebuah sepeda motor dan satu unit ponsel yang diduga digunakan untuk komunikasi dan penyebaran konten terorisme. Saat ini, MAS telah diamankan untuk proses pemeriksaan dan penyidikan lebih lanjut. Densus 88 menegaskan komitmennya dalam memberantas terorisme, terutama yang memanfaatkan teknologi digital sebagai medium penyebaran paham radikal. “Masyarakat kami imbau agar tetap waspada dan segera melapor jika menemukan aktivitas mencurigakan yang dapat mengganggu keamanan dan ketertiban,” ujar Mayndra. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Densus 88 Tangkap Terduga Teroris ISIS di Gowa",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTim Densus 88 Antiteror Polri menangkap seorang pemuda bernama MAS (18 tahun) di Kabupaten Gowa, Sulawesi Selatan. MAS diduga terlibat dalam jaringan teroris yang berafiliasi dengan kelompok radikal ISIS. Ia aktif di kanal digital yang menyebarkan konten ideologi ISIS dan diduga mengajak orang lain untuk melakukan aksi pengeboman terhadap tempat-tempat ibadah.\n\nSolusi:\nSolusi untuk masalah ini adalah meningkatkan kesadaran masyarakat tentang bahaya terorisme dan pentingnya melapor ke pihak berwenang jika menemukan aktivitas mencurigakan. Selain itu, perlu ada upaya yang lebih kuat dalam mengatasi dan menghentikan penyebaran ideologi ekstremis di masyarakat.",
    "category": "Kriminal"
  },
  {
    "title": "Ketua DPRD DIY Tanam Mangrove di Baros Bantul, Komentari Minimnya Keterlibatan Pemerintah",
    "url": "https://jogja.times.co.id/news/berita/ONPKARlKe/Ketua-DPRD-DIY-Tanam-Mangrove-di-Baros-Bantul-Komentari-Minimnya-Keterlibatan-Pemerintah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/acara-penanaman-Mangrove.th.jpg",
    "time_published": "2025-05-25 12:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Ketua DPRD DIY, Nuryadi, mengikuti kegiatan penanaman mangrove di kawasan Pantai Baros, Kalurahan Tirtohargo, Kapanewon Kretek, Bantul, Yogyakarta, Minggu (25/5/2025).  Aksi ini digelar dalam rangka memperingati Hari Lingkungan Hidup Sedunia yang jatuh pada 5 Juni mendatang. “Hari ini surprise bagi saya, diundang oleh komunitas teman-teman di Baros ini dalam rangka penghijauan dengan pohon mangrove. Dan bagaimana harapannya bisa menahan abrasi,” ujar Nuryadi. Ia menegaskan bahwa urusan konservasi sebenarnya menjadi kewenangan pemerintah. Namun, ia mengapresiasi adanya kelompok masyarakat yang masih peduli terhadap isu lingkungan. “Sejatinya ini kan mutlak kewenangan pemerintah, tapi mesti kita apresiasi ada kelompok-kelompok yang masih peduli dengan ini,” ucapnya. Sebagai wakil rakyat, Nuryadi merasa perlu menyampaikan persoalan ini ke forum resmi agar menjadi perhatian pemerintah, terutama terkait ancaman abrasi yang terus mengikis wilayah pesisir. “Kalau ada hal ini bagaimana bopo polah anak kepradah. Nanti kita akan diskusi bagaimana harapannya nanti ini perlu dilestarikan, sehingga jangan sampai ini ada cerita Baros akan hilang karena abrasi,” ungkapnya. Ia juga mendorong adanya koordinasi antara pemerintah provinsi dan kabupaten Bantul untuk menangani persoalan tersebut, termasuk memanfaatkan Dana Keistimewaan (Danais) yang dimiliki DIY. “Kalau berbicara DIY, kita kan ada plus-nya, plus-nya Istimewa dengan anggaran Danais. Nah bagaimana ini dapat akses. Memang ada pagu-pagu anggarannya yang rutin, karena ini belum tersentuh artinya belum banyak pemangku wilayah yang hadir ke sini,” jelasnya. Nuryadi berjanji akan membawa persoalan tersebut ke forum dan komisi yang membidangi agar ada perhatian lebih lanjut terhadap Pantai Baros. “Maka mestinya setelah saya melihat kondisi Baros ini akan saya sampaikan ke forum dan komisi yang membidangi, biar mereka juga melihat, membuat lokasi ini lebih baik lah. Step by step. Paling tidak ada kemauan dulu, kalau pemerintah tidak paham apa yang harus dilakukan,” imbuhnya. Ia juga memberikan apresiasi kepada generasi muda yang tergabung dalam komunitas konservasi, yang menurutnya telah memberi kontribusi nyata. “Saya apresiasi sangat luar biasa. Generasi Z itu banyak membuat kelompok kurang produktif, nyatanya begitu. Tapi teman-teman ini berpikir, memberikan kontribusi pemikiran dan tenaga bagaimana ke depan nanti lebih baik,” katanya. Sementara itu, Koordinator Camping Ground Baros, Setiyo SM, mengatakan bahwa akademi dan instansi riset sering datang ke Baros untuk kegiatan insidental maupun perencanaan tata ruang. Namun, kontribusi pemerintah terhadap konservasi mangrove dinilai masih minim. “Kontribusi pemerintah sampai saat ini masih melihatnya sebatas by event, artinya belum secara konstruksi pembangunan berkelanjutan. Baru kemarin ada Danais untuk pelebaran jalan sama kegiatan pemberdayaan masyarakat yang bersifat budidaya, wisata kano, belum menyentuh mangrove secara keseluruhan,” jelas Setiyo. Ia juga menuturkan bahwa dalam perencanaan desa pun belum banyak alokasi anggaran yang ditujukan secara berkelanjutan untuk konservasi mangrove. “Rekan-rekan pengelola di sini masih sebatas menggunakan uang saldo terkait pengelolaan konservasi. Kalau dianggarkan tiap tahun jarang. Misalkan slot anggaran APBD lewat desa per belum optimal,” ujarnya. Setiyo menambahkan, abrasi telah menyebabkan luas hutan mangrove di Baros menyusut dari sekitar 10 hektare menjadi hanya 5–6 hektare saat ini. (*)",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nKetua DPRD DIY, Nuryadi, mengikuti kegiatan penanaman mangrove di Pantai Baros untuk memperingati Hari Lingkungan Hidup Sedunia yang jatuh pada 5 Juni mendatang. Ia menegaskan bahwa urusan konservasi harus menjadi kewenangan pemerintah dan mendorong koordinasi antara pemerintah provinsi dan kabupaten Bantul untuk menangani persoalan abrasi yang terus mengikis wilayah pesisir.\n\nSolusi:\nUntuk menyelesaikan masalah abrasi di Pantai Baros, perlu dilakukan koordinasi yang efektif antara pemerintah provinsi dan kabupaten Bantul untuk memanfaatkan Dana Keistimewaan (Danais) yang dimiliki DIY. Selain itu, perlu ada alokasi anggaran yang lebih optimal untuk konservasi mangrove di Baros, sehingga dapat dilakukan penanaman mangrove yang efektif dan mencegah abrasi yang terus mengikis wilayah pesisir.",
    "category": "Politik"
  },
  {
    "title": "Juara Piala Prancis, Modal Berharga PSG Jelang Final Liga Champions",
    "url": "https://jogja.times.co.id/news/olahraga/2o2fLJsTU/Juara-Piala-Prancis-Modal-Berharga-PSGJelang-Final-Liga-Champions",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/PSG-a.th.jpg",
    "time_published": "2025-05-25 10:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Meski sorotan utama mereka tertuju pada laga puncak Liga Champions pekan depan, para pemain Paris Saint-Germain (PSG) tetap tampil meyakinkan saat mempertahankan gelar Coupe de France dengan kemenangan 3-0 atas Stade de Reims, Sabtu (24/5) waktu setempat atau Minggu dini hari. Pelatih Luis Enrique menyebut penampilan tersebut sebagai cara ideal untuk menyambut pertandingan terbesar musim ini. Sepekan sebelum bentrok melawan Inter Milan dalam final Liga Champions—yang bisa menjadi gelar Eropa pertama dalam sejarah klub—PSG tampil dominan di Stade de France. Mereka menyelesaikan tugasnya sejak babak pertama dengan mencetak tiga gol tanpa balas atas Reims yang minim perlawanan. “Itu pertandingan yang sangat bagus. Kami mempersiapkan diri untuk final tanggal 31 dengan cara terbaik,” ujar Luis Enrique kepada BeIN Sports. “Final Liga Champions ini penting. Kami ingin membuat sejarah. Kami sudah siap. Kami adalah tim sejati dan kami ingin meraih trofi.” Luis Enrique kini dihadapkan pada tugas mempersiapkan skuadnya menghadapi laga penentu musim. Meski begitu, ia mengakui tidak ada pendekatan khusus menjelang laga final nanti. “Final Liga Champions akan menjadi momen spesial bagi semua orang. Tidak ada persiapan khusus. Kami harus bisa menghadapi tekanan besar, dan harus menanganinya dengan sebaik mungkin. Mengelola segala sesuatu di sekitar tim bukanlah hal yang mudah,” ungkapnya. Dalam dua musim pertamanya, Luis Enrique berhasil mempersembahkan treble domestik (Ligue 1, Piala Super Prancis, dan Coupe de France). Menariknya, pencapaian ini diraih saat PSG mulai menjauh dari ketergantungan pada bintang besar, dan justru fokus membangun tim muda yang solid dan berpengalaman. “Kami adalah tim muda tapi punya pengalaman dan tahu apa yang ingin kami lakukan di lapangan,” jelasnya. “Kami berharap bisa merayakan gelar Liga Champions.” Luis Enrique sebelumnya pernah meraih treble Eropa bersama Barcelona. Kini ia ingin mengulang pencapaian itu bersama PSG, yang tengah memburu sapu bersih semua gelar musim ini. “Kami sudah mengantongi tiga dari empat trofi yang bisa dimenangkan, dan kini tinggal satu langkah terakhir. Saya berharap kami bisa mencatatkan sejarah bagi PSG,” pungkasnya. “Tim telah menunjukkan komitmen luar biasa, dan semua ini menjadi bekal penting menghadapi pertandingan yang akan sangat menentukan.” (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Juara Piala Prancis, Modal Berharga PSG Jelang Final Liga Champions",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nParis Saint-Germain (PSG) berhasil mempertahankan gelar Coupe de France dengan kemenangan 3-0 atas Stade de Reims. Pelatih Luis Enrique menyatakan bahwa penampilan ini ideal untuk menyambut pertandingan final Liga Champions yang akan diadakan nanti, dan ia berharap dapat mencatatkan sejarah bagi PSG dengan memenangkan gelar Liga Champions.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah bagaimana PSG dapat mempersiapkan diri untuk final Liga Champions dan menanganinya dengan sebaik mungkin. Dengan kemenangan ini, PSG telah memperkuat komitmen timnya dan berharap dapat mencatatkan sejarah dengan memenangkan gelar Liga Champions.",
    "category": "Hiburan"
  },
  {
    "title": "Dina Dwi Septiani Dirikan Miss Glow Indonesia untuk Pemberdayaan Perempuan",
    "url": "https://jogja.times.co.id/news/sosok/wEg5KGWnc/Dina-Dwi-Septiani-Dirikan-Miss-Glow-Indonesia-untuk-Pemberdayaan-Perempuan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Dina-Dwi-Septiani.th.jpg",
    "time_published": "2025-05-25 10:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Dina Dwi Septiani, atau yang akrab disapa dengan Dindin, adalah sosok inspiratif asal Palembang yang berdomisili di Yogyakarta telah berhasil memadukan profesi sebagai bidan dengan kiprah di dunia kecantikan. Lulusan DIII Kebidanan Universitas Muhammadiyah Gombong ini telah menorehkan sejumlah prestasi, di antaranya Top 10 Putri Hijab DIY 2021, 1st Winner Beauty Muslimah DIY 2024, dan Best Photogenic Beauty Muslimah Indonesia 2024. Tak hanya itu, dalam hal ini lebih lanjut Dindin juga dikenal sebagai pelatih model di Zona Model Indonesia dan kerap menjadi pembicara di sejumlah acara, termasuk di MAN 3 Bantul dalam peringatan Hari Kartini. Ketertarikannya pada dunia pageant membawanya mendirikan Miss Glow Indonesia, sebuah ajang kontes kecantikan yang bertujuan memberdayakan perempuan. “Saya melihat banyak perempuan memiliki potensi besar, hanya saja belum memiliki panggung yang tepat untuk bersinar,” kata Dina saat diwawancarai TIMES Indonesia melalui keterangan tertulis, Minggu (25/5/2025). Menurutnya, bahwa nama Glow sengaja dibuat karena memiliki makna mendalam yaitu bersinar seperti bintang yang selalu memberi cahaya dan memancarkan kecantikan yang menawan. Ajang ini kata Dindin, membuka banyak peluang bagi perempuan. Di antaranya adalah pengembangan diri, peningkatan kemampuan berbicara di depan umum, serta memperluas eksposur di media. “Miss Glow bukan hanya soal kecantikan fisik, tapi platform untuk menginspirasi dan menyuarakan isu sosial,” jelas pemilik akun media sosial Instagram @dinadwiseptianii. Namun, ia tidak menutup mata terhadap tantangan. Persepsi publik yang masih melihat kontes kecantikan sebagai bentuk objektifikasi menjadi tantangan utama. “Kami ingin mengubah itu. Tentunya ingin menunjukkan bahwa perempuan bisa cantik, cerdas, dan berdampak bagi banyak orang,” tegas Dindin yang hobi menulis dan traveling sembari tersenyum manis. Dindin berharap Miss Glow Indonesia dapat menjadi wadah bagi perempuan untuk percaya diri, menemukan potensi diri, serta peduli terhadap isu-isu sosial. “Semoga Miss Glow bisa benar-benar bersinar sesuai namanya,” harapnya. Lebih jauh ia pun mengajak seluruh perempuan Indonesia untuk bergabung. “Saya mengundang perempuan dari Sabang sampai Merauke untuk ikut Miss Glow. Jadilah perwakilan daerahmu, dan bawa nama daerah ke tingkat nasional,” tutupnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dina Dwi Septiani Dirikan Miss Glow Indonesia untuk Pemberdayaan Perempuan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDina Dwi Septiani, seorang sosok inspiratif asal Palembang yang berdomisili di Yogyakarta, telah berhasil memadukan profesi sebagai bidan dengan kiprah di dunia kecantikan. Ia mendirikan Miss Glow Indonesia, sebuah ajang kontes kecantikan yang bertujuan memberdayakan perempuan. Dindin ingin mengubah persepsi publik tentang kontes kecantikan sebagai bentuk objektifikasi dan ingin menunjukkan bahwa perempuan bisa cantik, cerdas, dan berdampak bagi banyak orang.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah persepsi publik tentang kontes kecantikan dan bagaimana dapat memberdayakan perempuan melalui ajang tersebut. Solusinya adalah dengan mendirikan Miss Glow Indonesia, sebuah ajang kontes kecantikan yang tidak hanya fokus pada kecantikan fisik, tetapi juga pada pengembangan diri, peningkatan kemampuan berbicara di depan umum, dan memperluas eksposur di media. Dindin ingin mengajak perempuan Indonesia untuk bergabung dan menjadi wadah bagi mereka untuk percaya diri, menemukan potensi diri, dan peduli terhadap isu-isu sosial.",
    "category": "Hiburan"
  },
  {
    "title": "Keroncong Plesiran: Sajian Musik Orkestra dalam Nuansa Alam Kulon Progo",
    "url": "https://jogja.times.co.id/news/gaya-hidup/A4cXBzKup/Keroncong-Plesiran-Sajian-Musik-Orkestra-dalam-Nuansa-Alam-Kulon-Progo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Grup-Kornchong-Chaos.th.jpg",
    "time_published": "2025-05-25 08:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Grup Keroncong Mangestoni menjadi penampil pertama dalam event tahunan Keroncong Plesiran edisi ke sembilan, Sabtu (24/5/2025), di Desa Wisata Tinalah, Purwoharjo, Samigaluh, Kulon Progo, Yogyakarta. Keroncong Plesiran edisi Sembilan tahun 2025 tampil semakin matang dengan konsep orkestra keroncong progresif yang menjanjikan pengalaman musik elegan di tengah keindahan alam terbuka Desa Wisata Tinalah yang asri. Dalam suasana mendung yang sahdu, Festival Keroncong Plesiran edisi kesembilan terbagi dalam dua sesi pertunjukan yang menghadirkan sederet musisi lintas genre. Sesi pertama dimulai pukul 16.00 wib menampilkan Grup keroncong Mangestoni, kemudian dilanjutkan penampilan grup musik lawas Jogja yang come back lagi setelah lama vakum dari bermain musik yakni Kornchong Chaos. Kornchong Chaos tampil riuh karena memang grup ini terkenal bengal dan lucu jika beraksi di atas panggung. Festival Keroncong Plesiran memang menyuguhkan pertunjukan musik keroncong dalam berbagai format, mulai dari gaya klasik, modern, hingga orkestra penuh. Sehingga Keroncong Plesiran bukan hanya sekadar konser, namun menjelma menjadi destinasi wisata budaya yang menghadirkan relaksasi, ekspresi, dan edukasi dalam satu paket lengkap. Sederet grup keroncong yang tampil pada sesi kedua di antaranya Omah Cangkem, Komunitas Symphony Kerontjong Moeda, lalu ada Marcello Tahitoe, Bilal Indrajaya, Endah Laras, dan Okky Kumala. Stand UMKM memriahkan suasana Festival Keroncong Plesiran di Desa Wisata Tinalah, Kulon Progo. (Foto: Eko Susanto/TIMES Indonesia) Penampilan sesi kedua sesuai jadwal seharusnya dimulai pada pukul 19.00 wib. Namun hujan turun cukup deras sehingga panggung pertunjukan dihentikan dari segala aktivitas untuk menjaga hal hal yang tidak diinginkan. Penampilan sesi kedua baru dimulai pada pukul 20.45 wib saat tiga MC kondang Jogja Alit Jabang Bayi, Gundhisos, dan Putri Manjo memulai celotehan mereka di atas panggung untuk menghangatkan suasana yang dingin karena guyuran hujan. Pada saat hujan mulai mereda penampil pertama pada sesi kedua dimulai oleh penampilan Omah Cangkem, yang membawakan dua lagu, dilanjutkan penampilan berikutnya oleh penyanyi Okky Kumala, yang juga membawakan dua lagu. Hujan masih menyisakan gerimis namun tak menyurutkan penonton yang tetap antusias menyaksikan penampilan penyanyi idola mereka. Tak mau mengecewaan penonton yang tetap semangat duduk di bean bag di atas rerumputan di depan panggung, Paksi Raras Alit yang menjadi penampil ketiga yang malam ini naik ke atas panggung memakai payung membuat suasana panggung menjadi terkesan romantis. Puncak penampilan acara tentu saja penyanyi Marcello Tahitoe yang tampil memukau penonton yang sejak ba’da magrib tak surut oleh hujan yang turun. Marchel Tahitoe tampil dengan aransemen baru lagu-lagu populer dalam balutan musik keroncong diiringi orchestra Symphony Kerontjong Moeda dengan Conductor orchestra keroncong Boris Sirait, yang disebut-sebut sebagai orchestra keroncong terbesar di Indonesia. Lebih dari sekadar hiburan, Keroncong Plesiran edisi kesembilan kali ini menjadi katalisator penggerak sektor ekonomi kreatif dan pariwisata lokal. Konsep 3A (Amenitas, Aksesibilitas, Atraksi) menjadi pijakan utama pemilihan lokasi di kawasan Desa Wisata Tinalah, tempat yang kaya potensi alam sekaligus ramah pengunjung. Para penonton yang membeli tiket Plesiran seharga 200k diberi tempat duduk bean bag sehingga suasana menonton menjadi lebih nyaman sambil leyeh leyeh. Sementara penonton yang membeli tiket Festival diberikan seat mat untuk menonton sambil duduk lesehan. Marcello Tahitoe sebagai penampilan puncak pada Festival Keroncong Plesiran di Desa Wisata Tinalah, Kulon Progo. (Foto: Hardy Breck for TIMES Indonesia) Hamparan rumput hijau di depan panggung menambah kenyamanan penonton dalam menikmati sajian musik keroncong berbagai genre di Desa Wisata Tinalah. Namun saat hujan turun pada sesi kedua, penonton tiket festival yang posisinya berada di belakang penonton tiket plesiran, seat mat alas untuk mereka duduk lesehan oleh panitia diganti dengan kursi agar penonton lebih nyaman menyaksikan pertunjukan. Karena melihat kondisi rerumputan yang telah basah karena hujan. Dalam edisi kesembilan kali ini, Festival Keroncong Plesiran menyediakan puluhan stand tenda dari UMKM yang letaknya di hamparan rumput sekitar area panggung pertunjukan. Stand stand tenda UMKM tersebut menyediakan beragam kuliner dan kerajinan lokal. Juga terdapat fasilitas both laktasi, dan playground bagi penonton yang membawa keluarganya. Sementara di sisi bagian sebelah bawah lapangan rumput terdapat camping ground menghadap hamparan sawah yang menghijau. Sejak digelar pertama kali, Keroncong Plesiran telah menjadi ruang apresiasi yang konsisten bagi para musisi, penikmat, dan komunitas keroncong dari berbagai kalangan usia. Dampaknya pun kian meluas, tidak hanya menggerakkan ekonomi lokal, tetapi juga menggairahkan kembali minat terhadap musik keroncong di kalangan anak muda. Sehingga menikmati musik keroncong bukan sekadar nostalgia, melainkan upaya untuk terus menyalakan semangat baru dalam tradisi lama. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Keroncong Plesiran: Sajian Musik Orkestra dalam Nuansa Alam Kulon Progo",
    "solution": "Ringkasan berita ini adalah:\nFestival Keroncong Plesiran edisi kesembilan kali ini berhasil diselenggarakan dengan sukses di Desa Wisata Tinalah, Kulon Progo. Penampilan pertama pada sesi pertama dimulai pukul 16.00 wib dan berlangsung hingga sore. Namun, karena cuaca turun deras, penonton yang membeli tiket festival seharga 200k diwajarkan untuk duduk lesehan di area bean bag. Penonton ini kemudian ditempatkan di kursi agar lebih nyaman menyaksikan pertunjukan. Penampilan sesi kedua dimulai pada pukul 20.45 wib dan berlangsung hingga malam, dibuka oleh Omah Cangkem, Okky Kumala, Paksi Raras Alit, dan Marcello Tahitoe.\n\nSolusi untuk masalah yang diangkat adalah:\n1. Membuat perubahan terhadap penempatan penonton tiket festival agar lebih nyaman, yaitu mengganti area bean bag dengan kursi.\n2. Mengatur cuaca dengan baik sebelum berlangsungnya pertunjukan.",
    "category": "Hiburan"
  },
  {
    "title": "Jemaah Haji Disambut Teknologi Canggih Hingga Perluasan Aspal Karet",
    "url": "https://jogja.times.co.id/news/berita/R2lt7kcGr/Jemaah-Haji-Disambut-Teknologi-Canggih-Hingga-Perluasan-Aspal-Karet",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/Pembangunan-aspal-karet-fleksibel.th.jpg",
    "time_published": "2025-05-25 08:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tahun ini jemaah haji di musim haji 1446 disambut dengan pelayanan teknologi canggih sampai infrastruktur aspal karet yang semuanya dimaksudkan untuk kenyamanan dan kesehatan para jemaah. Hingga hari ini sudah 890. 883  jemaah  haji musim haji 1446 H dari seluruh dunia telah tiba di Arab Saudi. Dengan teknologi canggih, Arab Saudi juga telah menerapkan penyederhanaan prosedur masuk bagi jemaah haji, dan tidak meninggalkan aturan ketat. Direktorat Jenderal Paspor Arab Saudi telah, menegaskan kembali komitmennya untuk menyederhanakan prosedur masuk bagi jemaah haji dengan melengkapi platformnya di pelabuhan udara, darat, dan laut internasional dengan peralatan teknis canggih dan menempatkan mereka dengan personel multibahasa yang berkualifikasi tinggi. Presiden Otoritas Data dan AI Saudi (SDAIA), Dr. Abdullah bin Sharaf Al-Ghamdi juga telah memeriksa kesiapan operasional dan teknis pelabuhan udara, darat, dan laut Kerajaan yang ditunjuk untuk menerima jemaah haji tahun ini dalam pertemuan virtual dengan tim teknik dan teknis yang mengawasi fasilitas ini. Al-Ghamdi meninjau proses yang bertujuan untuk menyederhanakan prosedur dan mengoordinasikan upaya dengan lembaga pemerintah terkait terkait operasi haji di pelabuhan. Itu termasuk memastikan bahwa jemaah  haji bisa melewati pelabuhan secara efisien dan dalam waktu singkat, serta menyiapkan lokasi yang dilengkapi dengan sistem teknis canggih untuk mendukung pekerjaan otoritas lapangan. Selain itu, penekanan diberikan pada penerapan langkah-langkah pencegahan untuk memastikan fungsionalitas dan efektivitas sistem ini secara berkelanjutan sepanjang musim haji. Dalam pertemuan tersebut, Presiden SDAIA menekankan pentingnya menjaga efisiensi tinggi dan bekerja sama dengan lembaga pemerintah terkait untuk menjamin pengalaman yang lancar dan aman bagi para jemaah calon haji. Ia menyoroti bahwa penggunaan data dan kecerdasan buatan dalam mengelola titik masuk dan pengendalian massa menggarisbawahi komitmen SDAIA untuk mencapai tujuan tersebut. Meski demikian Kementerian Dalam Negeri Arab Saudi juga telah menegaskan kembali, bahwa hanya pemegang Visa Haji yang boleh  melakukan haji. Kementerian juga telah menekankan bahwa individu yang memegang jenis visa yang bukan visa haji dan berkunjung serta memasuki atau tetap berada di Mekkah serta tempat-tempat suci mulai tanggal 1 Dzulqaidah hingga 14 Dzulhijjah akan menghadapi denda hingga SAR 20 ribu. Selain itu, pelanggar juga akan menghadapi deportasi serta larangan masuk selama 10 tahun ke Arab Saudi. Kementerian mendesak semua orang untuk mematuhi peraturan dan instruksi haji ini. Peraturan ini dimaksudkan untuk memastikan keselamatan dan keamanan para jemaah calon haji dan membantu mereka melakukan ritual mereka dengan mudah. Kementerian juga mengimbau masyarakat untuk melaporkan pelanggaran apa pun dengan menghubungi 911 di Mekkah, Madinah, Riyadh, dan wilayah Timur, atau 999 di seluruh Kerajaan Arab Saudi. Sementara itu seiring dengan pelayanan bagi jemaah haji perempuan, Badan Urusan Perempuan di Masjid Nabawi juga telah meluncurkan layar interaktif pintar di area salat perempuan. Langkah inovatif ini dimaksudkan untuk meningkatkan kesadaran kognitif dan menyediakan akses yang lancar ke sumber daya Islam melalui teknologi modern. Layar ini, yang pertama di jenisnya di Masjid Nabawi, akan memungkinkan jamaah perempuan bisa menelusuri buku-buku Islam, memperoleh fatwa, dan mengunduh konten keagamaan sepanjang waktu. Sistem ini mendukung 19 bahasa internasional, yang melayani berbagai latar belakang perempuan yang mengunjungi masjid. Prakarsa ini merupakan bagian dari upaya yang lebih luas untuk menciptakan lingkungan spiritual dan pendidikan yang terpadu di Masjid Nabawi, yang sejalan dengan rencana operasional badan tersebut untuk musim haji 1446 H. Pemerintah Arab Saudi juga telah membuat terobosan yang inovatif dengan membangun aspal karet fleksibel yang berkualitas dalam merekayasa infrastruktur untuk meningkatkan kenyamanan jalan. Penggunaan aspal karet fleksibel di jalur pejalan kaki di tempat-tempat suci untuk jemaah haji ini adalah perluasan dari musim haji 1445 H. Teknologi ini mendaur ulang ban bekas dan mengubahnya menjadi lapisan aspal fleksibel yang menyerap benturan dan menyediakan jalur berjalan yang nyaman bagi jemaah calon haji. Permukaan pintar ini membantu menyerap guncangan dan mengurangi tekanan pada persendian tubuh, terutama pergelangan kaki dan telapak kaki, memberikan kenyamanan saat berjalan dan berlari, yang berujung pada peningkatan kesehatan secara keseluruhan dan peningkatan kualitas hidup para jamaah calon haji. Eksperimen yang diumumkan oleh Otoritas Umum Jalan Raya (RGA) itu menunjukkan bahwa permukaan aspal dan trotoar biasa menimbulkan reaksi keras pada pergelangan kaki dan kaki jamaah haji, khususnya para lansia yang jumlahnya mencapai 53 perse dari jemaah haji. Kesimpulan itu meningkatkan tekanan pada fasilitas perawatan kesehatan selama musim haji, dengan 38% cedera terkonsentrasi di area kaki dan pergelangan kaki. Teknologi ini bertujuan untuk menyediakan aspal karet fleksibel untuk jalur pejalan kaki, memberikan kenyamanan dan fleksibilitas lebih baik saat berjalan atau berlari. Beberapa percobaan perkerasan fleksibel telah dilaksanakan di pusat RGA. Hingga Mei 2025, inisiatif ini telah berkembang sebesar 33 persen dibandingkan dengan musim haji sebelumnya. Kini, inisiatif ini mencakup area seluas 16 ribu meter persegi, termasuk jalur dari Masjid Namirah ke Stasiun Kereta Al-Mashaer di Arafah, rute utama haji. Terobosan infrastruktur ini mencerminkan komitmen Visi 2030 terhadap pembangunan berkelanjutan, kota pintar, dan peningkatan keselamatan dan kenyamanan semua penduduk dan pengunjung. Selain memberikan kenyamanan bagi jemaah calon haji dengan memperluas infrastruktur jalan aspel karet fleksibel, tahun ini jemaah calon haji di musim haji 1446 juga disambut dengan pelayanan teknologi canggih yang semuanya didedikasikan pemerintah Arab Saudi untuk kenyamanan agar dalam menjalankan ibadahnya semakin khusuk. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jemaah Haji Disambut Teknologi Canggih Hingga Perluasan Aspal Karet",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTahun ini, jemaah haji musim haji 1446 H dari Arab Saudi disambut dengan teknologi canggih seperti aspal karet fleksibel, pelayanan teknologi, dan peningkatan infrastruktur. Teknologi aspal karet fleksibel ini dirancang untuk meningkatkan kenyamanan jalan dan mencegah cedera pada pergelangan kaki dan kaki jamaah haji. Selain itu, pemerintah Arab Saudi juga menawarkan pelayanan teknologi yang canggih untuk memudahkan jemaah calon haji dalam menjalankan ibadahnya.\n\nSolusi:\nMasalah yang diangkat adalah kesulitan jamaah haji dalam menjalankan ibadahnya karena permasalahan infrastruktur. Solusinya adalah pengembangan teknologi aspal karet fleksibel yang dapat meningkatkan kenyamanan jalan dan mencegah cedera pada pergelangan kaki dan kaki jamaah haji.",
    "category": "Teknologi"
  },
  {
    "title": "PSG Raih Treble Domestik Usai Bungkam Reims di Final Coupe de France",
    "url": "https://jogja.times.co.id/news/olahraga/93pWOvb7P/PSG-Raih-Treble-Domestik-Usai-Bungkam-Reims-di-Final-Coupe-de-France",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/25/PSG.th.jpg",
    "time_published": "2025-05-25 07:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Paris Saint-Germain (PSG) sukses menutup musim domestik dengan manis setelah mengalahkan Stade de Reims 3-0 di final Coupe de France atau Piala Prancis, Minggu (25/5/2025) dini hari. Kemenangan ini mengantarkan Les Parisiens meraih tiga gelar domestik secara beruntun untuk musim kedua berturut-turut, sekaligus menjadi modal berharga jelang final Liga Champions pekan depan. Bertanding di Stade de France, PSG tampil dominan sejak menit awal dan mencetak seluruh golnya di babak pertama. Hasil ini memperpanjang rekor mereka dengan 16 kali menjuarai Piala Prancis—yang terbanyak dalam sejarah. Meski Reims sempat mencatatkan tembakan tepat sasaran pertama melalui sepakan jarak jauh Amadou Kone, percobaan tersebut tak mengancam gawang PSG yang dikawal Matvey Safonov. Kiper asal Rusia itu dipercaya tampil sebagai starter menggantikan Gianluigi Donnarumma. Pelatih Luis Enrique menurunkan hampir seluruh pemain terbaiknya dalam laga ini. Satu-satunya perubahan terjadi jelang kick-off, ketika Khvicha Kvaratskhelia, yang sebelumnya masuk dalam susunan pemain awal, digantikan oleh Desire Doue. Dengan kemenangan ini, PSG telah mengoleksi gelar juara Ligue 1, Piala Super Prancis, dan Coupe de France musim ini. Kini, fokus mereka tertuju pada upaya merebut mahkota Liga Champions—gelar yang paling dinanti oleh klub ibu kota Prancis itu. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: PSG Raih Treble Domestik Usai Bungkam Reims di Final Coupe de France",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nParis Saint-Germain (PSG) berhasil menutup musim domestik dengan kemenangan 3-0 atas Stade de Reims dalam final Coupe de France. Kemenangan ini membantu PSG meraih gelar juara Ligue 1, Piala Super Prancis, dan Coupe de France musim ini, serta memberikan modal berharga untuk merebut mahkota Liga Champions pekan depan.\n\nSolusi untuk Masalah:\nPSG perlu meningkatkan kemampuan tim mereka dalam Liga Champions untuk mengatasi persaingan dengan klub-klub lain yang kuat di Europa.",
    "category": "Unknown"
  },
  {
    "title": "Keutamaan Tarawih Malam ke-26 Ramadan: Pahala Setara 40 Tahun",
    "url": "https://jogja.times.co.id/news/gaya-hidup/rjxBhv07m/Keutamaan-Tarawih-Malam-ke-26-Ramadan-Pahala-Setara-40-Tahun",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/03/24/Tarawih.th.jpg",
    "time_published": "2025-05-25 07:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SURABAYA – Dalam kitab Durratun Nashihin, disebutkan bahwa keutamaan tarawih pada malam ke-26 Ramadan, Allah SWT akan memberikan pahala kepada orang yang melaksanakan Salat Tarawih setara dengan ibadah selama 40 tahun. وَفِى اللَّيْلَةِ السَّادِسَةِ وَاْلعِشْرِيْنَ يَرْفَعُ اللهُ لَهُ ثَوَابَهُ اَرْبَعِيْنَ عَامًا Artinya: \"Pada malam kedua puluh enam, Allah akan meningkatkan pahalanya selama empat puluh tahun.\" Keutamaan ini menjadi motivasi bagi umat Islam untuk terus menjaga konsistensi ibadah di penghujung Ramadan. Meskipun rasa lelah dan kantuk mulai terasa, semangat dalam beribadah seharusnya tetap terjaga. Di sepuluh malam terakhir Ramadan, umat Islam dianjurkan untuk meningkatkan ibadah, termasuk Salat Tarawih dan ibadah lainnya, karena di antara malam-malam ini terdapat Lailatul Qadar, malam yang lebih baik dari seribu bulan. Umat Islam dianjurkan untuk menjaga kualitas ibadah, baik saat Ramadan maupun setelahnya. Menjadikan Salat Tarawih sebagai bagian dari rutinitas ibadah selama Ramadan akan membentuk kebiasaan baik dalam kehidupan sehari-hari. Dengan memahami keutamaan Salat Tarawih malam ke-26 ini, diharapkan umat Islam semakin termotivasi untuk mengisi Ramadan dengan amal saleh dan meraih keberkahan yang dijanjikan Allah SWT. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Keutamaan Tarawih Malam ke-26 Ramadan: Pahala Setara 40 Tahun",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang keutamaan Salat Tarawih malam ke-26 Ramadan, yang menurut kitab Durratun Nashihin, Allah SWT akan memberikan pahala setara dengan ibadah selama 40 tahun kepada orang yang melaksanakan Salat Tarawih pada malam itu. Umat Islam dianjurkan untuk meningkatkan ibadah dan menjaga kualitas ibadah selama Ramadan maupun setelahnya.\n\nSolusi:\nUntuk menghadapi rasa lelah dan kantuk yang mungkin terjadi pada umat Islam di penghujung Ramadan, dapat dilakukan beberapa hal, seperti:\n\n1. Meningkatkan kekuatan otot dengan melakukan olahraga ringan sebelum beribadah.\n2. Membuat jadwal ibadah yang teratur dan konsisten.\n3. Mencari dukungan dari keluarga dan teman-teman dalam menjaga motivasi untuk beribadah.\n4. Fokus pada kebersamaan dan kebaikan, serta meminum air yang cukup untuk menghindari kantuk.",
    "category": "Agama"
  },
  {
    "title": "Kafein dan Produktivitas: Benarkah Kopi Dapat Meningkatkan Kinerja?",
    "url": "https://jogja.times.co.id/news/berita/kkCaAKGMj/Kafein-dan-Produktivitas-Benarkah-Kopi-Dapat-Meningkatkan-Kinerja",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/24/memperkuat-memori-jangka-panjang.th.jpg",
    "time_published": "2025-05-25 06:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Di tengah berisik suara keyboard, tumpukan dokumen, dan tenggat yang kian mendekat, tak sedikit pekerja kantoran memilih \"berteman\" dengan secangkir kopi. Fenomena ini bukanlah hal yang baru, di banyak meja kerja, kopi hadir bukan sekadar minuman, melainkan semacam “ritual” untuk menjaga konsentrasi dan produktivitas. Namun benarkah kopi mampu meningkatkan fokus dan performa kerja? Ataukah itu hanya sugesti belaka? Kafein dan Otak: Sebuah Hubungan Kimia Kopi mengandung kafein, senyawa stimulan yang telah lama diteliti dalam dunia kedokteran dan neurologi. Kafein bekerja dengan cara menghalangi adenosin, zat kimia alami dalam otak yang mendorong rasa kantuk. Saat adenosin diblokir, aktivitas neuron meningkat, dan tubuh merespons dengan kewaspadaan yang lebih tinggi. Menurut data dari National Institutes of Health (NIH), efek kafein biasanya muncul dalam 15 hingga 45 menit setelah konsumsi, dan dapat bertahan selama 3 hingga 5 jam tergantung metabolisme individu. Ini yang membuat kopi menjadi “teman” andalan saat konsentrasi mulai kabur, terutama pada jam-jam kritis seperti pukul 10 pagi atau 3 sore. Studi Ilmiah Tentang Efek Kopi Penelitian dari Johns Hopkins University pada tahun 2014 membuktikan bahwa konsumsi 200 mg kafein setelah proses belajar dapat memperkuat memori jangka panjang. Peserta yang mengonsumsi kafein memiliki daya ingat lebih kuat terhadap materi yang telah mereka pelajari dibandingkan dengan mereka yang tidak mengonsumsi kafein. Efek ini bukan hanya berlaku pada mahasiswa atau akademisi, tetapi juga relevan bagi para pekerja di bidang kreatif, keuangan, bahkan pelayanan publik, dimana konsentrasi adalah kunci. Antara Batas dan Ketergantungan Meski memberikan dorongan energi, kafein bukan tanpa risiko. Badan Pengawas Obat dan Makanan Amerika Serikat (FDA) menetapkan bahwa batas konsumsi kafein yang aman bagi orang dewasa sehat adalah maksimal 400 mg per hari atau setara sekitar 3 hingga 4 cangkir kopi seduh standar. Kelebihan konsumsi kafein justru bisa berbalik merugikan: gangguan tidur, cemas, jantung berdebar, hingga kelelahan yang datang mendadak setelah efeknya hilang. Ini dikenal sebagai caffeine crash, kondisi yang tak jarang menurunkan produktivitas secara drastis. Bukan Solusi Tunggal Menariknya, studi terbaru dari Harvard T.H. Chan School of Public Health menegaskan bahwa produktivitas bukan hanya hasil dari konsumsi kafein, melainkan kombinasi dari gaya hidup seperti kualitas tidur, asupan nutrisi, manajemen stres, dan pola kerja yang sehat. Kopi mungkin bisa membantu kita tetap terjaga, tetapi tidak bisa menggantikan tidur. Ia bisa memicu semangat, tetapi tidak menjamin ide cemerlang. Di sinilah kesadaran perlu dibangun, bahwa kopi bukan solusi tunggal, melainkan pelengkap dalam strategi kerja yang holistik. Kopi, pada akhirnya, adalah simbol. Ia mewakili kebutuhan manusia modern untuk tetap terjaga di tengah tuntutan kerja yang padat. Selama dikonsumsi dengan bijak dan tidak menggantikan kebutuhan dasar tubuh, kopi bisa menjadi sekutu yang sah untuk bertahan di dunia kerja yang penuh tekanan. Jadi, saat seseorang menyeruput kopi di pagi hari, mungkin bukan hanya kafeinnya yang bekerja. Tapi juga semacam sugesti kecil bahwa peminumnya siap menghadapi tugas, tentunya dengan mata terbuka dan pikiran menyala. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kafein dan Produktivitas: Benarkah Kopi Dapat Meningkatkan Kinerja?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang efek kafein pada produktivitas kerja. Menurut penelitian, konsumsi kafein dapat meningkatkan fokus dan performa kerja, tetapi juga memiliki risiko seperti gangguan tidur, cemas, jantung berdebar, dan kelelahan. Berita ini menekankan bahwa kopi bukan solusi tunggal untuk meningkatkan produktivitas, melainkan pelengkap dalam strategi kerja yang holistik.\n\nSolusi:\nUntuk meningkatkan produktivitas kerja, sebaiknya orang menggunakan kopi sebagai \"teman\" sementara, bukan sebagai solusi tunggal. Berikut beberapa tips:\n\n1. Konsumsi kopi dengan bijak: Pastikan konsumsi kafein tidak melebihi batas yang aman (400 mg per hari).\n2. Manjajakan gaya hidup sehat: Pastikan memiliki kualitas tidur yang baik, asupan nutrisi yang seimbang, manajemen stres yang efektif, dan pola kerja yang sehat.\n3. Mencari inspirasi dari sumber lain: Jangan terlalu bergantung pada kafein untuk mendapatkan inspirasi atau semangat. Coba cari inspirasi dari sumber lain seperti buku, artikel, atau diskusi dengan orang lain.",
    "category": "Teknologi"
  },
  {
    "title": "Checklist Wajib Sebelum Touring Jarak Jauh, Lebih dari Sekadar Periksa Oli",
    "url": "https://jogja.times.co.id/news/berita/HPrLEflSA/Checklist-Wajib-Sebelum-Touring-Jarak-Jauh-Lebih-dari-Sekadar-Periksa-Oli",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/24/Touring-jarak-jauh.th.jpg",
    "time_published": "2025-05-25 05:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Touring jarak jauh bukan cuma tentang bensin penuh dan playlist favorit. Perjalanan puluhan bahkan ratusan kilometer menuntut persiapan lebih dari sekadar periksa oli. Ada tubuh yang harus prima, rute yang perlu direncanakan, dan risiko yang perlu dicegah. Mau aman, nyaman, dan sampai tujuan tanpa khawatir? Berikut ini lima hal yang wajib dicek sebelum kamu melaju jauh baik dengan mobil maupun motor. Pastikan untuk selalu memeriksa kendaraan secara menyeluruh, termasuk: Air Radiator: Cairan ini ibarat darah bagi mesin. Kurang satu liter saja bisa membuat suhu melonjak. Pastikan tangki cadangan terisi dan tak ada kebocoran. Oli Mesin: Warna oli tak boleh hitam legam dan volumenya harus sesuai. Jika jarak tempuh sudah mendekati waktu ganti, jangan menunda. Ban: Ban gundul atau tekanan angin yang salah bisa berujung celaka. Periksa semua, termasuk ban cadangan. Jangan malu ke tukang tambal ban untuk konsultasi. Rem dan Lampu: Bisa berhenti tepat waktu dan bisa terlihat jelas adalah dua hal penting di jalan. Cek rem, lampu depan-belakang, sein, dan lampu hazard. Aki: Aki soak di tengah jalan adalah kabar buruk. Pastikan terminal bersih dan tidak longgar. Banyak orang panik saat ada razia, padahal dokumen kendaraan itu penting bukan hanya untuk lolos pemeriksaan, tapi juga sebagai pelindung hukum saat terjadi kecelakaan. SIM dan STNK: Pastikan masih berlaku. Bawa salinan untuk jaga-jaga jika hilang. Asuransi Kendaraan: Cek masa aktif polis. Beberapa asuransi kini juga bisa klaim digital lewat aplikasi, jadi pastikan aplikasimu aktif. Jangan hanya mengandalkan Google Maps, bila perlu rencanakan rute seperti merancang cerita. Di mana titik-titik padat kendaraan dan di mana jeda untuk beristirahat. Hal ini penting untuk memberikan gambaran lalu lintas sehingga lebih nyaman berkendara. Jangan lupa juga untuk memperkirakan jarak dengan waktu tempuh serta kondisi jalan. Bawalah barang bawaan secukupnya, tapi jangan abaikan barang-barang penting berikut ini: Kotak P3K dan Obat Pribadi: Sediakan obat sakit kepala, diare, dan plester luka. Ini barang kecil tapi sangat berarti saat darurat. Makanan dan Minuman: Camilan ringan dan air mineral harus selalu ada. Dehidrasi bisa memperlambat refleks. Perlengkapan Darurat: Untuk mobil bawalah dongkrak, senter, segitiga pengaman. Sementara untuk motor, persiapkanlah tool kit, ban dalam cadangan, dan jas hujan berkualitas. Ada beberapa hal yang perlu diperhatikan berkenaan dengan persiapan fisik dan mental sebelum berkendara: Touring bukan hanya tentang cepat sampai di tempat tujuan, ini adalah seni menikmati setiap kilometer, menyatu dengan mesin, alam, dan pikiran kita sendiri. Jadi sebelum gas ditarik atau pedal diinjak, persiapkan segala sesuatunya untuk pengalaman touring yang tak terlupakan. (*)",
    "solution": "Ringkasan berita ini menjelaskan pentingnya persiapan sebelum melakukan touring jarak jauh dengan mobil atau motor. Berita ini menekankan bahwa persiapan tidak hanya meliputi periksaan kendaraan, tetapi juga termasuk memperkirakan rute, memantau kondisi jalan, dan menyiapkan barang-barang darurat.\n\nSolusi untuk masalah yang diangkat adalah:\n\n- Lakukan persiapan sebelum melakukan touring dengan memeriksa semua komponen kendaraan, seperti oli mesin, ban, rem, lampu, aki, SIM, STNK, asuransi kendaraan, dan menyiapkan barang-barang darurat seperti kotak P3K dan obat pribadi.\n- Perhatikan kondisi jalan dan memperkirakan rute dengan mempertimbangkan titik-titik padat kendaraan dan jeda untuk beristirahat.\n- Jangan mengandalkan Google Maps saja, tapi juga perancang rute seperti merancang cerita.",
    "category": "Teknologi"
  },
  {
    "title": "Jalan Kaki 30 Menit per Hari Turunkan Risiko Penyakit Jantung dan Tekanan Stres",
    "url": "https://jogja.times.co.id/news/berita/K44UDmCqw/Jalan-Kaki-30-Menit-per-Hari-Turunkan-Risiko-Penyakit-Jantung-dan-Tekanan-Stres",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/24/Berjalan-kaki-memiliki-segudang-manfaat-bagi-kesehatan.th.jpg",
    "time_published": "2025-05-25 05:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Di era modern yang serba cepat dan cenderung minim aktivitas fisik, jalan kaki selama 30 menit sehari muncul sebagai salah satu kebiasaan yang paling sederhana namun berdampak besar terhadap kesehatan tubuh dan mental. Laporan dari Harvard Medical School menegaskan bahwa berjalan kaki secara rutin dapat menurunkan risiko penyakit jantung koroner hingga 19 persen. Jalan kaki juga diketahui membantu mengendalikan tekanan darah, menurunkan kadar kolesterol LDL (kolesterol “jahat”), dan meningkatkan sirkulasi darah. Manfaat ini sejalan dengan data dari Organisasi Kesehatan Dunia (WHO), yang merekomendasikan aktivitas fisik sedang selama minimal 150 menit per minggu untuk orang dewasa. Jalan kaki selama 30 menit sehari, lima kali seminggu, memenuhi syarat tersebut dan terbukti efektif untuk pencegahan berbagai penyakit kronis seperti diabetes tipe 2, stroke, dan osteoporosis. Di sisi lain, manfaat psikologis juga tidak kalah penting. Studi dalam jurnal Health Promotion Perspectives menyebutkan bahwa berjalan kaki, terutama di ruang terbuka hijau, berkontribusi pada penurunan kadar hormon stres (kortisol), dan peningkatan suasana hati. Jalan kaki terbukti mendukung kesehatan mental, memperbaiki kualitas tidur, serta mengurangi gejala depresi ringan. Sebuah studi tambahan dari Stanford University juga mengungkap bahwa berjalan santai dapat meningkatkan kreativitas hingga 60 persen. Hal ini disebabkan oleh aliran darah yang meningkat ke otak selama aktivitas fisik ringan. Banyak kota di dunia, termasuk Jakarta, mulai menata ulang kawasan pedestrian untuk mendorong masyarakat beraktivitas fisik lebih aktif. Kesadaran untuk kembali “melangkah” menjadi penting di tengah budaya duduk panjang akibat pekerjaan digital dan transportasi bermotor. Dengan risiko yang minim dan manfaat yang luas, jalan kaki menjadi bentuk perawatan diri yang tidak memerlukan biaya, alat khusus, atau keanggotaan pusat kebugaran. Berikut adalah kalimat penutup yang lebih baik, yang mengimbangi dengan pola hidup sehat lainnya: Dengan langkah kecil yang dimulai setiap hari, jalan kaki bukan hanya menjadi aktivitas fisik, tetapi juga bagian dari perjalanan menuju hidup yang lebih sehat. Namun, untuk hasil yang maksimal, kebiasaan ini perlu didukung oleh pola hidup sehat lainnya seperti pola makan bergizi, tidur yang cukup, dan pengelolaan stres yang baik. Saat kita konsisten menjaga keseimbangan tubuh dan pikiran, setiap langkah yang diambil menjadi sebuah investasi untuk kualitas hidup yang lebih baik di masa depan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jalan Kaki 30 Menit per Hari Turunkan Risiko Penyakit Jantung dan Tekanan Stres",
    "solution": "Ringkasan berita ini adalah tentang manfaat jalan kaki untuk kesehatan tubuh dan mental, serta pentingnya menjaga pola hidup sehat lainnya. Berikut adalah ringkasan singkat:\n\nJalan kaki selama 30 menit per hari dapat memiliki dampak positif signifikan pada kesehatan kita. Menurut laporan dari Harvard Medical School, berjalan kaki secara rutin dapat mengurangi risiko penyakit jantung koroner hingga 19 persen dan membantu mengendalikan tekanan darah serta meningkatkan sirkulasi darah. Selain itu, jalan kaki juga memiliki manfaat psikologis yang tidak kalah penting, seperti penurunan kadar hormon stres dan peningkatan suasana hati.\n\nSolusi untuk masalah ini adalah dengan membuat kebiasaan jalan kaki menjadi bagian dari pola hidup sehat lainnya, seperti pola makan bergizi, tidur yang cukup, dan pengelolaan stres yang baik. Dengan demikian, setiap langkah yang diambil dapat menjadi investasi untuk kualitas hidup yang lebih baik di masa depan.",
    "category": "Kesehatan"
  },
  {
    "title": "Dukung Ekonomi Digital, Telkom Hadirkan Solusi AI untuk Bisnis",
    "url": "https://jogja.times.co.id/news/berita/JY9pOsmaz/Dukung-Ekonomi-Digital-Telkom-Hadirkan-Solusi-AI-untuk-Bisnis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/24/Artificial-Intelligence.th.jpg",
    "time_published": "2025-05-25 03:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kecerdasan buatan (AI) memiliki peran penting dalam mendorong transformasi digital di sektor bisnis, yang pada akhirnya berkontribusi pada pertumbuhan ekonomi digital. Menurut Reni Yustiani dari OVP Enterprise Marketing & Regional Management Telkom Indonesia, berbagai layanan berbasis AI dapat membantu pelaku usaha dalam mengembangkan bisnis mereka. Salah satunya adalah kemampuan AI dalam menganalisis data dengan cepat dan tepat, sehingga meningkatkan efisiensi operasional. Sebagai contoh, AI dapat digunakan untuk membuat profil pengunjung, seperti menghitung jumlah pelanggan harian, volume transaksi, serta mengidentifikasi kebutuhan tambahan yang dapat mendukung pengembangan usaha. Selain itu, teknologi ini juga dapat meningkatkan kinerja contact center dengan menganalisis pola interaksi pelanggan dan menyesuaikan layanan sesuai preferensi masing-masing individu. \"Hal-hal yang bersifat insidental bisa lebih cepat terdeteksi dan dimitigasi. Dengan begitu, pelayanan ke pelanggan bisa menjadi jauh lebih baik,\" ujar Reni di Jakarta, Sabtu (24/5/2025). Di sisi lain, Lisa Nurfhatia Prizasaputri dari Partnership Evaluation Enterprise Product Development Telkom Indonesia menjelaskan bahwa sebagai BUMN yang berkomitmen mendukung transformasi digital, Telkom melalui divisi Telkom Solution telah menciptakan berbagai solusi AI yang dapat disesuaikan dengan kebutuhan industri. Beberapa contohnya adalah Human Field, sebuah platform manajemen SDM, dan Tsurvey, alat survei yang mampu mengumpulkan data secara efisien. Solusi-solusi ini telah diimplementasikan oleh berbagai pelaku bisnis, termasuk ritel seperti supermarket dan minimarket, serta instansi pemerintah. Salah satu produk unggulan, Antares Eazy, menawarkan kemampuan pemrosesan data visual yang cepat dan akurat, sehingga dapat digunakan untuk memantau acara dengan peserta dalam jumlah besar dan membantu pengaturan kerumunan agar tetap tertib. Keunggulan solusi AI dari Telkom adalah fleksibilitasnya, karena dapat disesuaikan dan diintegrasikan dengan sistem yang sudah ada di perusahaan. \"Solusi kami bisa di-customize dan tidak perlu membangun dari awal. Bisa diintegrasikan dengan sistem eksisting,\" tambah Lisa. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dukung Ekonomi Digital, Telkom Hadirkan Solusi AI untuk Bisnis",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAI memiliki peran penting dalam mendorong transformasi digital di sektor bisnis. Berbagai layanan berbasis AI dapat membantu pelaku usaha dalam mengembangkan bisnis mereka, seperti meningkatkan efisiensi operasional dengan menganalisis data cepat dan tepat. Selain itu, teknologi ini juga dapat meningkatkan kinerja contact center dengan menganalisis pola interaksi pelanggan dan menyesuaikan layanan sesuai preferensi individu.\n\nSolusi:\nUntuk memperbaiki efisiensi operasional dan meningkatkan kinerja bisnis, pelaku usaha dapat menggunakan solusi AI yang dapat membantu dalam menganalisis data dan menyesuaikan strategi bisnis. Selain itu, mereka juga dapat memanfaatkan teknologi ini untuk meningkatkan kinerja contact center dan memberikan pelayanan yang lebih baik kepada pelanggan.",
    "category": "Teknologi"
  },
  {
    "title": "Pesona Pantai Wonosari, Tempat Asyik Menikmati Eksotisme Selat Bali dari Banyuwangi",
    "url": "https://jogja.times.co.id/news/berita/0liJSgU7N/Pesona-Pantai-Wonosari-Tempat-Asyik-Menikmati-Eksotisme-Selat-Bali-dari-Banyuwangi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/24/Pantai-Wonosari.th.jpg",
    "time_published": "2025-05-25 00:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Sepoi angin pantai terasa menyejukkan hati, deburan ombak menambah suasana harmoni. Ukir memori indah bersama orang yang disayangi, datang saja di Pantai Wonosari, tempat asyik menikmati eksotisme Selat Bali di Banyuwangi. Bagaimana, sudahkah tertarik berkunjung ke pantai Wonosari bersama keluarga menikmati view Selat Bali? Berfoto untuk sekedar mengabadikan momen, jogging, bersepeda, memancing, nongkrong di pinggir pantai, berkumpul dengan komunitas, memadu kasih sembari bergandeng tangan, bermain bersama keluarga, hingga menikmati ragam kuliner yang tersedia. Aktivitas tersebutlah yang dapat kalian lakukan di Pantai Wonosari. Suasana sore hari Pantai Sobo. (FOTO: Anggara Cahya/TIMES Indonesia) Memang senyaman itu pantai yang berlokasi di Lingkungan Wonosari, Kelurahan Sobo, Kecamatan Banyuwangi. Dengan hamparan pasir lembut yang cukup luas, menjadikan pantai tersebut ramah bagi keluarga yang membawa sang buah hati. Selain dapat bermain pasir, di Pantai Wonosari juga memiliki ombak yang cukup tenang. Sehingga aman bagi anak-anak yang senang mandi air laut dibibir pantai. Walau begitu tetap harus dalam pengawasan orang tua. “Keamanan pengunjung adalah prioritas kami,” kata Ketua Kelompok Sadar Wisata (Pokdarwis) Pantai Wonosari, Alvian Hidayat, Sabtu (24/5/2025). Tak hanya itu, Pantai yang berjarak kurang lebih 3 kilometer (KM) dari pusat kota Banyuwangi ini juga memiliki fasilitas bermain atau playground untuk para Bocah Cilik (Bocil). Rasanya bisa dinobatkan sebagai destinasi yang sangat mementingkan kenyamanan keluarga. Bahkan, pengelola wisata juga banyak menyediakan tempat duduk, termasuk pondok-pondok untuk pengunjung dengan nuansa tradisional beratapkan jerami khas bangunan pesisir. Jika pengunjung datang tanpa bekal, jangan khawatir. Pantai yang dulunya menjadi tempat menjemur kulit udang ini pun menawarkan tempat makan yang siap memanjakan lidah. Sembari menikmati keindahan Pulau Bali di seberang, pengunjung bisa berselancar menikmati beragam kuliner. Tentunya banyak aneka kudapan hingga makanan yang berbahan dasar ikan. Bagaimana tidak, semua warung kuliner disana dikelola oleh kelompok nelayan dan istrinya sebagai bentuk dari pemberdayaan masyarakat. Termasuk masyarakat juga bisa membeli ikan segar Fresh from the Ocean yang baru ditangkap nelayan setempat pada pagi atau sore hari. “Alhamdulillah masyarakat setempat termasuk ibu-ibu nelayan sudah merasakan manfaat adanya wisata Pantai Wonosari,” ujar Alvian. Bagi kaum muda-mudi, pantai ini juga cocok sebagai spot foto estetik. Sekaligus lokasi yang cocok untuk menikmati matahari terbit yang muncul di balik Pulau Dewata. Jikapun ketinggalan Sunrise, pengunjung juga bisa menjumpai matahari terbenam atau bahasa kerenya Nyunset. Pastinya, sunset langit jingga di atas pantai yang dikelola oleh Alvian tidak akan mengecewakan. “Kita terus komintmen mengembangakn destinasi wisata Pantai Wonosari untuk menarik pengunjung mulai kebersihan, fasilitas, hingga keamanan. Termasuk sebagai upaya mensejahterakan warga sekitar,” jelas Alvian. Sebagai informasi, cukup membawa cuan sebesar Rp2.500 kalian sudah bisa masuk wisata Pantai Wonosari dan Free Parkir. Tentu saja jangan lupa membeli kuliner disana dan membuang sampah pada tempatnya. (*) Pewarta : Anggara Cahya Editor : Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pesona Pantai Wonosari, Tempat Asyik Menikmati Eksotisme Selat Bali dari Banyuwangi",
    "solution": "Ringkasan Berita:\n\nPantai Wonosari di Banyuwangi menjadi salah satu destinasi wisata yang populer karena menawarkan keindahan alam, fasilitas yang memadai, dan kenyamanan bagi pengunjung. Pantai ini memiliki ombak yang tenang dan pasir lembut, serta fasilitas bermain untuk anak-anak. Pengelola wisata juga menyediakan tempat duduk dan kuliner yang lezat, serta memanjakan lidah. Destinasi ini cocok bagi keluarga yang ingin menikmati keindahan alam dan suasana harmonis.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah bagaimana Pantai Wonosari dapat menjadi destinasi wisata yang populer dan memanjakan lidah pengunjung. Solusinya adalah dengan meningkatkan fasilitas dan kenyamanan bagi pengunjung, serta meningkatkan kesadaran masyarakat tentang pentingnya pemberdayaan masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "BPBD Bantul: Waspadai Dampak Kemarau Basah",
    "url": "https://jogja.times.co.id/news/berita/k9mmqtpY4/BPBD-Bantul-Waspadai-Dampak-Kemarau-Basah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/24/Antoni-Hutagaol.th.jpg",
    "time_published": "2025-05-24 22:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Badan Penanggulangan Bencana Daerah Kabupaten Bantul (BPBD Bantul) telah menghentikan status siaga banjir, longsor, dan angin kencang per 30 April 2025. Meski demikian, masyarakat diminta tetap waspada terhadap potensi bencana hidrometeorologi. Kepala Bidang Kedaruratan, Logistik, dan Peralatan BPBD Bantul, Antoni Hutagaol, menjelaskan bahwa pihaknya belum menetapkan status siaga untuk musim kemarau. “Walaupun saat ini masih ada hujan dan status siaga sudah kami hentikan, kami tetap meningkatkan kewaspadaan dan kesiapsiagaan,” ujar Antoni Hutagaol, Sabtu (24/5/2025). Antoni juga menyebut musim kemarau kali ini dikategorikan sebagai kemarau basah berdasarkan informasi dari BMKG. \"Cuaca memang tidak bisa diprediksi. Kami selalu memperbarui data dari BMKG, dan untuk saat ini dinyatakan sebagai kemarau basah,\" ungkap Antoni. Ia menambahkan, BPBD Kabupaten Bantul terus berkoordinasi dengan Pusdalops DIY untuk mempercepat penyampaian informasi terkait kejadian bencana. \"Salah satu kejadian yang sering terjadi akhir-akhir ini adalah pohon tumbang akibat angin kencang,\" kata Antoni. (*)",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nBadan Penanggulangan Bencana Daerah Kabupaten Bantul (BPBD Bantul) telah menghentikan status siaga banjir, longsor, dan angin kencang per 30 April 2025. Meski demikian, masyarakat diminta tetap waspada terhadap potensi bencana hidrometeorologi. Kepala Bidang Kedaruratan, Logistik, dan Peralatan BPBD Bantul, Antoni Hutagaol, menyatakan bahwa musim kemarau kali ini dikategorikan sebagai kemarau basah berdasarkan informasi dari BMKG.\n\nSolusi:\nUntuk menghadapi masalah potensi bencana hidrometeorologi, masyarakat dapat melakukan beberapa hal, seperti:\n\n1. Mengetahui perubahan cuaca dan musim yang akan datang untuk mempersiapkan diri.\n2. Meningkatkan kesadaran tentang bahaya banjir, longsor, dan angin kencang.\n3. Melakukan persiapan dan penyimpanan barang-barang penting di tempat yang aman.",
    "category": "Teknologi"
  },
  {
    "title": "Quartararo Pecahkan Rekor, Raih Pole Position",
    "url": "https://jogja.times.co.id/news/berita/Rlb2eeSv2/Quartararo-Pecahkan-Rekor-Raih-Pole-Position",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/24/Fabio-Quartararo.th.jpg",
    "time_published": "2025-05-24 20:13:31",
    "scrape_time": "2025-05-25 16:06:16",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pembalap Yamaha Fabio Quartararo mencatat hattrick pole position pada MotoGP musim ini. Quartararo menjadi yang tercepat pada sesi kualifikasi GP Inggris yang berlangsung di Sirkuit Silverstone, Sabtu (24/5/2025) malam WIB. El Diablo, julukan Fabio Quartararo, mengamankan pole position GP Inggris setelah mencatatkan rekor sebagai pembalap tercepat dalam satu lap dengan mengukir catatan 1 menit 57,233 detik pada sesi kualifikasi 2 (Q2). Pada sesi Q1 dibuka dengan penampilan dari Pedro Acosta yang menjanjikan dengan mengamankan posisi teratas. Raul Fernandez tak lama kemudian menggeser posisi Pedro Acosta, namun posisi tersebut tak bertahan lama selepas Pedro Acosta mengamankan posisinya kembali. Insiden terjadi ketika Maverick Vinales memasuki tikungan 16 selepas motornya mengalami masalah teknis. Hal yang sama terjadi pada Somkiat Chantra yang memasuki tikungan 2 dan kehilangan kendali sehingga menyebabkannya kecelakaan. Dalam sisa waktu satu menit, Luca Marini mengkudeta posisi Pedro Acosta selepas mencatatkan waktu 1 menit 58,208 detik. Marc bersama dengan Franco Mordbidelli melaju ke sesi Q2. Posisi terdepan langsung diambil alih oleh Alex Rins. Namun persaingan terjadi ketika Quartararo mencoba mengambil alih posisi Rins dan langsung disalip catatan waktunya oleh Marc Marquez. Marc sempat mempertahankan catatan waktu teratas cukup lama, sebelum El Diablo di menit akhir sesi mampu menorehkan catatan waktu tercepat. Pole ini menjadi perolehan ketiga berturut-turut yang diraih Quartararo musim ini, setelah sebelumnya start awal di Jerez dan Le Mans. Di urutan kedua terdapat Alex Marquez yang mencatatkan waktu 1 menit 57,542 detik, disusul oleh Francesco Bagnaia dengan catatan 1 menit 57,822 detik. Hasil kualifikasi GP Inggris, Sabtu: 1. Fabio Quartararo : 1 menit 57,233 detik\r\n2. Alex Marquez : + 0,309 detik\r\n3. Francesco Bagnaia : + 0,589 detik\r\n4. Marc Marquez : + 0,681 detik\r\n5. Fermin Aldeguer : + 0,840 detik\r\n6. Jack Miller : +0,872 detik\r\n7. Fabio Di Giannantonio: +0,893 detik\r\n8. Luka Marini : +0,902 detik\r\n9. Johann Zarco : + 0,907 detik\r\n10. Franco Morbidelli : + 0,992 detik. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Quartararo Pecahkan Rekor, Raih Pole Position",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPembalap Yamaha Fabio Quartararo mencatat hattrick pole position pada MotoGP musim ini. Ia menjadi yang tercepat pada sesi kualifikasi GP Inggris yang berlangsung di Sirkuit Silverstone, Sabtu (24/5/2025) malam WIB. Quartararo mengamankan posisi teratas dengan rekor sebagai pembalap tercepat dalam satu lap dengan catatan 1 menit 57,233 detik.\n\nSolusi untuk masalah yang diangkat:\n\n- Masalah yang diangkat adalah pertandingan MotoGP musim ini, yaitu tentang siapa yang menjadi pemenang pole position dan siapa yang menduduk di posisi teratas. Jadi, tidak ada masalah yang memerlukan solusi.",
    "category": "Teknologi"
  }
]