[
  {
    "title": "Bangun Kesadaran dan Perlindungan, Shanda Aulia Kampanyekan Anti Seksualitas",
    "url": "https://jogja.times.co.id/news/berita/sHNJ0L2Jy/Bangun-Kesadaran-dan-Perlindungan-Shanda-Aulia-Kampanyekan-Anti-Seksualitas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Shanda-Aulia.th.jpg",
    "time_published": "2025-05-22 17:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Nama Shanda Aulia (21) mencuat di tengah ajang bergengsi Miss Hijab Jawa Barat 2025 dengan membawa satu misi penting yaitu kampanye Anti Seksualitas. Mahasiswi cantik S1 Ilmu Hukum dari Universitas Jenderal Achmad Yani (Unjani) ini percaya, bahwa hukum bukan hanya soal aturan tetapi tentang perlindungan, keadilan, dan kesadaran. “Sebagai mahasiswi hukum, saya ingin berperan dalam memperkuat penegakan hukum yang adil, terutama dalam hal perlindungan anak dan remaja dari bahaya penyimpangan seksual,” ujar Shanda kepada TIMES Indonesia, Kamis (22/5/2025). Momen Shanda Aulia dalam kegiatan advokasi yang dijalankan. (FOTO: Shanda for TIMES Indonesia) Berasal dari keluarga sederhana dan menjadi anak sulung dari dua bersaudara, perempuan kelahiran 26 Maret 2004 ini dikenal aktif dan penuh dengan raihan prestasi yang membanggakan. Mulai dari Juara Umum Model Hijab 2025, Ketua OSIS, hingga Juara 1 Atletik selama tiga tahun berturut-turut. Namun, Shanda merasa pencapaiannya tak cukup jika tidak membawa manfaat bagi masyarakat luas. Mengubah Tantangan Menjadi Kesempatan Dalam hal ini lebih lanjut Shanda menyadari bahwa mengangkat isu seksualitas dalam ajang kecantikan dan budaya seperti Miss Hijab bukan perkara mudah. \"Ini isu sensitif, jadi saya harus pandai menyampaikan dengan cara yang edukatif dan tidak menyinggung pihak manapun,” kata Shanda yang memiliki hobi naik gunung dan menari sembari tersenyum manis. Namun justru di sanalah tantangan berubah menjadi peluang. Ia melihat ajang ini sebagai sarana strategis untuk menyuarakan pentingnya edukasi seksual yang benar dan bertanggung jawab, terutama bagi remaja dan generasi muda. “Sering kali, pelanggaran seksual terjadi karena minimnya pemahaman hukum dan kurangnya edukasi. Saya ingin mengubah hal itu dan mengusung beberapa program kampanye anti seksualitas bersama jejak kebaikan,” tambah pemilik akun media sosial Instagram @shandauli.a tersebut. Ajakan untuk Perempuan Indonesia Lebih jauh Shanda juga mengajak generasi muda, khususnya kaum perempuan, untuk berani bersuara dan peduli terhadap isu sosial. Menurutnya, perubahan besar dimulai dari kesadaran kecil. “Yuk kita bangun kesadaran bersama, saling mendukung, dan berani mengambil peran aktif dalam menciptakan lingkungan yang lebih aman dan adil,” serunya dengan penuh semangat. Lantas dirinya juga menekankan perihal pentingnya menjaga kehormatan diri melalui hijab dan perilaku. “Karena matahari tidak kehilangan keindahannya saat tertutup awan. Begitu pula dengan perempuan yang tetap bersinar saat mengenakan hijab,” tutup Shanda dengan nada penuh percaya diri. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bangun Kesadaran dan Perlindungan, Shanda Aulia Kampanyekan Anti Seksualitas",
    "solution": "Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nShanda Aulia, seorang mahasiswi S1 Ilmu Hukum dari Universitas Jenderal Achmad Yani (Unjani), mencuat sebagai finalis ajang Miss Hijab Jawa Barat 2025 dengan misi kampanye Anti-seksualitas. Shanda ingin berperan dalam memperkuat penegakan hukum yang adil, terutama dalam hal perlindungan anak dan remaja dari bahaya penyimpangan seksual.\n\nSolusi:\nSolusinya adalah dengan mengadakan program kampanye anti-sexualitas yang edukatif dan tidak menyinggung pihak manapun. Shanda juga mengajak generasi muda, khususnya kaum perempuan, untuk berani bersuara dan peduli terhadap isu sosial. Dengan demikian, dapat dibangun kesadaran yang lebih tinggi dan perlindungan bagi remaja dan anak-anak dari bahaya penyimpangan seksual.",
    "category": "Hukum"
  },
  {
    "title": "Kemenhub Kaji Ulang Tarif Pesawat, Ini Alasannya",
    "url": "https://jogja.times.co.id/news/berita/E11MncCYc/Kemenhub-Kaji-Ulang-Tarif-Pesawat-Ini-Alasannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/pesawat-terbang-di-bandara.th.jpg",
    "time_published": "2025-05-22 16:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan sedang mengevaluasi penetapan tarif angkutan udara dengan mempertimbangkan kenaikan biaya operasional maskapai. Dalam rapat dengar pendapat dengan Komisi V DPR, yang membidangi infrastruktur dan perhubungan, di Jakarta, Kamis, Direktur Jenderal Perhubungan Udara Kemenhub Lukman F Laisa menjelaskan evaluasi ini diperlukan karena adanya kenaikan pada komponen biaya perawatan, yang meningkat karena kebutuhan reaktivitasi pesawat pasca-COVID-19. Selain itu, terdapat gangguan pada ekosistem suku cadang global, seperti kesulitan engine, kenaikan harga kontrak, dan fluktuasi nilai tukar dolar AS. (FOTO: SHUTTERSTOCK) Kemudian, terjadi penurunan pada komponen sewa pesawat. Hal ini disebabkan oleh perubahan aturan pencatatan akuntansi Standar Akuntansi Keuangan (PSAK) 73 Tahun 2020, yang mengubah pencatatan komponen sewa pesawat menjadi penyusutan. Restrukturisasi utang sewa pesawat pasca-COVID-19 juga, menurut dia, turut berkontribusi. Menyikapi kondisi itu, Ditjen Perhubungan Udara mengusulkan beberapa perubahan kebijakan tarif angkutan udara. Pertama, perubahan Peraturan Menteri Nomor 20 Tahun 2019 dan Keputusan Menteri Nomor 106 Tahun 2019 tentang tarif batas atas penumpang kelas ekonomi angkutan udara niaga berjadwal dalam negeri. \"Karena, terdapat perubahan formulasi perhitungan tarif yang memperhitungkan jarak dan waktu tempuh serta perubahan besaran tarif batas atas dan tarif batas bawah,\" kata Lukman. (FOTO:Pixabay) Kedua, penyesuaian tarif angkutan udara niaga berjadwal dalam negeri kelas ekonomi terutama sangat diperlukan untuk rute-rute jarak pendek. Ketiga, diferensiasi tarif sesuai kelompok layanan hanya diberlakukan untuk tipe pesawat jet, tidak lagi diberlakukan untuk tipe pesawat propeler. Hal ini untuk mendorong peningkatan penerbangan dengan pesawat propeler yang lazim digunakan untuk konektivitas di daerah. Keempat, penyesuaian tarif batas bawah dari tarif batas atas untuk menghindari predatory tarif dan mendorong persaingan usaha yang lebih sehat. Selain itu, penyesuaian ini juga bertujuan untuk mengurangi kesenjangan tarif yang terlalu lebar antara low season dan high season yang sering kali menimbulkan keluhan di masyarakat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiket Pesawat Bakal Naik? Kemenhub Evaluasi Tarif Angkutan Udara!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDirektur Jenderal Perhubungan Udara Kemenhub sedang mengevaluasi penetapan tarif angkutan udara karena kenaikan biaya operasional maskapai. Evaluasi ini dilakukan karena adanya perubahan pada komponen biaya perawatan pesawat, kesulitan suku cadang global, dan perubahan aturan pencatatan akuntansi yang berdampak pada sewa pesawat.\n\nSolusi:\nUntuk mengatasi masalah ini, Direktur Jenderal Perhubungan Udara Kemenhub menyarankan beberapa perubahan kebijakan tarif angkutan udara. Yaitu:\n\n1. Mengubah Peraturan Menteri Nomor 20 Tahun 2019 dan Keputusan Menteri Nomor 106 Tahun 2019 tentang tarif batas atas penumpang kelas ekonomi angkutan udara niaga berjadwal dalam negeri.\n2. Menyesuaikan tarif angkutan udara niaga berjadual dalam negeri kelas ekonomi terutama untuk rute-rute jarak pendek.\n3. Diferensiasi tarif sesuai kelompok layanan hanya diberlakukan untuk tipe pesawat jet, tidak lagi untuk tipe pesawat propeler.\n4. Menyesuaikan tarif batas bawah dari tarif batas atas untuk menghindari predatory tarif dan mendorong persaingan usaha yang lebih sehat.",
    "category": "Ekonomi"
  },
  {
    "title": "Pulau Bedil, ‘Raja Ampat’ Banyuwangi yang Diserbu Ribuan Wisatawan",
    "url": "https://jogja.times.co.id/news/berita/DeMbFUiN6/Pulau-Bedil-Raja-Ampat-Banyuwangi-yang-Diserbu-Ribuan-Wisatawan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Pulau-Bedil.th.jpg",
    "time_published": "2025-05-22 15:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Pesona baru pariwisata Banyuwangi kembali mencuat. Sebuah destinasi eksotis bernama Pulau Bedil, yang terletak di Dusun Pancer, Desa Sumberagung, Kecamatan Pesanggaran, langsung menyita perhatian publik dan diserbu ribuan wisatawan hanya dalam hitungan hari. Dijuluki sebagai Raja Ampat-nya Banyuwangi, Pulau Bedil menawarkan keindahan alam darat dan bawah laut yang memesona. Lokasinya yang relatif tersembunyi justru menjadi daya tarik tersendiri bagi wisatawan yang haus akan petualangan dan panorama yang belum banyak tersentuh. “Destinasi ini berhasil menyatukan pesona alam yang mempesona, petualangan yang menantang, serta kelezatan kuliner lokal dalam sebuah harmoni yang begitu memikat,” ujar Ainur Rofiq, Kabid Pemasaran Dinas Kebudayaan dan Pariwisata (Disbudpar) Banyuwangi, Kamis (22/5/2025). Pulau Bedil menyajikan pemandangan laguna berair jernih dengan gradasi hijau kebiruan, berpadu dengan gugusan pulau-pulau kecil nan eksotis. Keindahan ini dapat disaksikan secara utuh dari Puncak Kemuning, sebuah titik pandang yang memungkinkan wisatawan menikmati panorama alam 360 derajat. Tak hanya pemandangan daratnya yang menawan, bawah laut Pulau Bedil juga menyimpan kekayaan biota laut yang luar biasa. Aktivitas seperti snorkeling, menyelam, hingga berenang menjadi favorit pengunjung yang ingin menjelajah ekosistem laut yang masih alami. Untuk mencapai Pulau Bedil, wisatawan dapat berangkat melalui dua jalur utama, yaitu Pantai Mustika dan Pantai Cemara Konservasi, keduanya berada di Dusun Pancer. Meskipun berada di ujung selatan Kabupaten Banyuwangi dan memerlukan waktu tempuh sekitar dua jam dari pusat kota, akses menuju destinasi ini sangat mendukung. Selama libur panjang Hari Raya Waisak (10–13 Mei 2025), tercatat 1.834 wisatawan memadati Pantai Mustika dan 678 wisatawan mengunjungi Pantai Cemara Konservasi. Jumlah ini diyakini akan terus meningkat seiring promosi dan pengembangan destinasi yang dilakukan pemerintah daerah. \"Melihat animo masyarakat yang begitu besar, kami yakin Pulau Bedil menjadi magnet utama yang menarik wisatawan ke wilayah ini,\" lanjut Ainur Rofiq. Salah satu kunci sukses peningkatan jumlah wisatawan di kawasan Pesanggaran adalah infrastruktur jalan yang prima. Meski berada jauh dari pusat kota, akses jalan menuju Dusun Pancer tergolong sangat baik dan bahkan disebut-sebut lebih mulus dari jalanan di pusat kota Banyuwangi. Kondisi jalan yang nyaman ini merupakan hasil kontribusi PT Bumi Suksesindo (PT BSI)—anak perusahaan dari PT Merdeka Copper Gold Tbk—yang sejak tahun 2020 aktif menjalankan program Pengembangan dan Pemberdayaan Masyarakat (PPM) melalui skema Corporate Social Responsibility (CSR). Jalan yang mulus tak hanya memudahkan akses ke Pulau Bedil, tetapi juga berdampak pada destinasi lainnya seperti Pantai Pulau Merah (Red Island). Selama periode libur Waisak 2025, 7.336 wisatawan tercatat mengunjungi Pantai Pulau Merah, menjadikannya salah satu destinasi favorit di Banyuwangi bagian selatan. Dengan sinergi antara keindahan alam, kemudahan akses, serta dukungan pembangunan dari pihak swasta, Pulau Bedil diyakini akan segera menjelma sebagai ikon baru wisata bahari Banyuwangi dan Jawa Timur.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pulau Bedil, ‘Raja Ampat’ Banyuwangi yang Diserbu Ribuan Wisatawan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPulau Bedil, sebuah destinasi eksotis di Dusun Pancer, Desa Sumberagung, Kecamatan Pesanggaran, Banyuwangi, telah menjadi sasaran wisatawan yang ribuan orang dalam hitungan hari. Destinasi ini menawarkan keindahan alam darat dan bawah laut yang mempesona, serta akses yang mudah dan infrastruktur jalan yang prima.\n\nSolusi untuk Masalah:\nMasalahnya adalah bagaimana masyarakat Banyuwangi dapat mengelola dan meningkatkan kunjungan wisatawan ke Pulau Bedil. Untuk itu, pemerintah daerah harus terus mempromosikan destinasi ini melalui program-program yang tepat, serta bekerja sama dengan perusahaan swasta untuk meningkatkan infrastruktur jalan dan fasilitas pariwisata.",
    "category": "Hiburan"
  },
  {
    "title": "Sebanyak 292 Siswa SMAN 1 Pacitan Lulus, Pelepasan Digelar Sederhana Penuh Makna",
    "url": "https://jogja.times.co.id/news/pendidikan/kWBRALsQw/Sebanyak-292-Siswa-SMAN-1-Pacitan-Lulus-Pelepasan-Digelar-Sederhana-Penuh-Makna",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Pelepasan-siswa-SMAN-1-Pacitan-g.th.jpg",
    "time_published": "2025-05-22 14:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – SMAN 1 Pacitan melepas 292 siswa kelas XII yang seluruhnya dinyatakan lulus, Kamis (22/5/2025). Acara pelepasan berlangsung sederhana tanpa toga dan panggung mewah, namun penuh suasana haru dan kebanggaan. Para siswa tampak mengenakan seragam sekolah. Meski tanpa atribut wisuda, raut wajah mereka menyiratkan kebahagiaan. Acara diikuti orang tua dan tamu undangan yang turut menyaksikan momen bersejarah itu. Kepala SMAN 1 Pacitan, Adi Supratikto, menyampaikan selamat dan apresiasi kepada seluruh siswa. Ia bangga, tidak ada satu pun yang tertinggal dalam proses ujian hingga pengumuman kelulusan. \"Selamat anak-anakku telah lulus. Sejak awal tahapan ujian hingga pengumuman, jumlahnya tetap utuh,\" kata Adi dalam sambutannya. Adi juga menyoroti prestasi lulusan tahun ini. Banyak siswa telah diterima di perguruan tinggi negeri, swasta favorit, sekolah kedinasan, hingga TNI-Polri. “Sejak 5 Mei kalian sudah berubah status menjadi alumni. Masa kepompong sudah selesai. Sekarang kalian adalah kupu-kupu bersayap yang bisa terbang ke mana saja,” ujarnya puitis. Ia menambahkan, alumni SMAN 1 Pacitan dari angkatan sebelumnya juga mencatatkan prestasi dengan diterima sebagai anggota TNI dan Polri tahun ini. Lebih lanjut, Adi mengajak semua pihak memaknai acara pelepasan ini sebagai penanda proses panjang selama tiga tahun, bukan sekadar akhir dari masa sekolah. “Pelepasan hari ini bukan sekadar seremoni, tapi refleksi bahwa tempat ini menjadi saksi proses tumbuh dan belajar para siswa,” ucapnya. Ia juga berterima kasih kepada para orang tua yang telah mendampingi dan mendukung anak-anak selama masa pendidikan di SMAN 1 Pacitan. “Terima kasih kepada orang tua yang telah berkomitmen mendukung pembelajaran dan bimbingan demi mewujudkan cita-cita anak-anak,” tambahnya. Adi menyadari bahwa setiap siswa memiliki cita-cita dan jalan hidup masing-masing. Namun, dengan keterbatasan yang ada, pihak sekolah berusaha maksimal menyiapkan mereka menghadapi masa depan. \"Kami sadar penuh akan keterbatasan, tapi itu tidak mengurangi semangat kami mengantarkan mereka menjadi lulusan berkualitas dan siap bersaing di masyarakat,\" tegasnya. Acara pelepasan ini menutup babak putih abu-abu para siswa. Kini mereka siap menapaki jenjang pendidikan yang lebih tinggi atau langsung terjun ke dunia kerja, membawa nama baik SMAN 1 Pacitan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sebanyak 292 Siswa SMAN 1 Pacitan Lulus, Pelepasan Digelar Sederhana Penuh Makna",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSMAN 1 Pacitan melepas 292 siswa kelas XII yang dinyatakan lulus pada Kamis (22/5/2025). Acara pelepasan berlangsung sederhana tanpa toga dan panggawang mewah, namun penuh suasana haru dan kebanggaan. Para siswa tampak mengenakan seragam sekolah dan menunjukkan raut wajah yang menyiratkan kebahagiaan.\n\nSolusi untuk masalah tersebut adalah, bagaimana cara anak muda ini bisa menemukan karier yang tepat untuk diri mereka? Sehingga solusinya adalah melalui pendidikan formal yang sesuai dengan aspirasi dan minatnya.",
    "category": "pendidikan"
  },
  {
    "title": "Polres Pacitan Ringkus Dua Maling Motor dalam 1 X 24 Jam, Satu Pelaku Masih Mahasiswa",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/Zg3HbhZ4T/Polres-Pacitan-Ringkus-Dua-Maling-Motor-dalam-1-X-24-Jam-Satu-Pelaku-Masih-Mahasiswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Para-maling-sepeda-motor.th.jpg",
    "time_published": "2025-05-22 14:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Dalam waktu berdekatan, Polres Pacitan berhasil membongkar dua kasus pencurian sepeda motor yang terjadi di wilayah Kecamatan Tulakan. Dua pelaku diamankan dalam kasus berbeda, salah satunya diketahui masih berstatus mahasiswa. Kapolres Pacitan AKBP Ayub Diponegoro Azhar, Kamis (22/5/2025), mengungkapkan kedua tersangka diamankan atas laporan dari dua korban berbeda, yang kehilangan sepeda motor saat diparkir di halaman rumah mereka. Tak butuh waktu lama, hanya dalam waktu 1X24 jam, para maling itu berhasil dibekuk Satreskrim Polres Pacitan. Kasus pertama terjadi pada Senin, 3 Maret 2025, sekitar pukul 02.00 WIB di Dusun Salak, Desa Jatigunung, Kecamatan Tulakan. Pelaku diketahui bernama Kariri, kelahiran Pacitan tahun 1996, yang masih tercatat sebagai mahasiswa. Kapolres menyebut, kejadian bermula saat pelapor, Yogi Fadillah Amanda Yudantara, menitipkan sepeda motor Yamaha F1ZR miliknya di rumah saksi bernama Juminto sebelum berangkat ke Jakarta. Motor tersebut diparkir di teras dengan kondisi kunci sudah dicabut. “Namun saat pelapor kembali pada tanggal 3 Maret, sepeda motor itu sudah tidak ada di tempat. Setelah mencari di sekitar lokasi dan bertanya kepada saksi, motor tetap tidak ditemukan. Akhirnya, pelapor membuat laporan ke Polsek Tulakan,” terang AKBP Ayub. Polisi kemudian melakukan penyelidikan dan berhasil mengidentifikasi Kariri sebagai pelaku. Dalam pemeriksaan, Kariri mengaku mengambil motor tersebut karena melihat kondisi sepeda motor yang tanpa pelindung sayap depan, sehingga ia dapat dengan mudah memotong kabel dan menyalakan mesin. “Tersangka mengetahui teknik memotong kabel kontak karena pernah bekerja di bengkel motor di Surabaya,” tambah Kapolres. Barang bukti yang disita polisi antara lain satu unit sepeda motor Yamaha F1ZR, BPKB dan STNK atas nama Ngatmin, dua kunci motor, serta alat bantu seperti pisau cutter dan obeng. Sementara itu, kasus kedua terjadi di lokasi yang tidak jauh, tepatnya di Dusun Plapar I, Desa Jatigunung, pada Jumat pagi, 16 Mei 2025. Korban bernama Sawitri Lestari melaporkan kehilangan sepeda motor Honda Vario AE 4675 YF yang diparkir di teras rumahnya. “Korban meninggalkan motor dengan kunci masih menancap pada malam sebelumnya. Saat pagi hendak berangkat kerja, motor sudah raib,” jelas Kapolres. Setelah dilakukan penyelidikan, tersangka diketahui bernama Albrian Firmansah, kelahiran Pacitan tahun 2002. Mirisnya, pelaku merupakan keponakan korban sendiri. “Tersangka datang ke rumah kakek-neneknya yang bersebelahan dengan rumah korban. Melihat motor dengan kunci menancap, timbul niat jahat dan motor pun dibawa kabur,” lanjutnya. Dalam penggeledahan, polisi menyita barang bukti berupa satu unit motor Honda Vario, STNK atas nama korban, serta barang-barang pribadi milik korban yang disimpan dalam tas seperti KTP, ATM, dan buku tabungan. Kedua pelaku dijerat Pasal 363 ayat (1) ke-3e dan ke-5e KUHP tentang pencurian dengan pemberatan. Ancaman hukuman maksimal yang bisa dijatuhkan adalah tujuh tahun penjara. “Ini peringatan bagi masyarakat agar lebih waspada. Jangan meninggalkan kunci motor dalam posisi menyala atau sembarang memarkir kendaraan. Peluang kecil bisa menjadi niat kejahatan bagi orang lain,” tegas AKBP Ayub. Saat ini kedua pelaku telah diamankan di Mapolres Pacitan dan proses hukum terus berlanjut. Polisi juga terus mendalami kemungkinan keterlibatan pelaku lain dalam jaringan pencurian kendaraan bermotor di wilayah Pacitan dan sekitarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Polres Pacitan Ringkus Dua Maling Motor dalam 1 X 24 Jam, Satu Pelaku Masih Mahasiswa",
    "solution": "Ringkasan Berita:\nPolres Pacitan berhasil membongkar dua kasus pencurian sepeda motor yang terjadi di wilayah Kecamatan Tulakan. Dua pelaku diamankan dalam kasus berbeda, salah satunya diketahui masih berstatus mahasiswa. Polisi berhasil mengidentifikasi dan menangkap kedua tersangka dengan cepat, bahkan dalam waktu 1X24 jam.\n\nSolusi:\nUntuk mencegah kasus pencurian sepeda motor seperti yang terjadi di Pacitan, masyarakat disarankan untuk lebih waspada dalam memarkir kendaraan mereka. Hal ini termasuk tidak meninggalkan kunci motor dalam posisi menyala atau sembarangan memarkir kendaraan. Dengan melakukan langkah-langkah sederhana ini, masyarakat dapat mengurangi peluang menjadi korban kejahatan.",
    "category": "Kriminal"
  },
  {
    "title": "Berkedok Karang Taruna, Preman Modus Iuran Kebersihan Diringkus Polres Pacitan",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/EWrW0ZicI/Berkedok-Karang-Taruna-Preman-Modus-Iuran-Kebersihan-Diringkus-Polres-Pacitan",
    "image": null,
    "time_published": "2025-05-22 14:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "\">\n    \n\n\n\n\">\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n    https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Aksi premanisme gaya baru terungkap di Kabupaten Pacitan, Jawa Timur. Seorang pria asal Semarang, Ida Bagus Aditya Argha sebagai pelakunya berhasil diamankan Polres Pacitan. Pria berusia 38 tahun itu nekat berkeliling dari satu toko ritel ke toko lain untuk meminta iuran kebersihan. Ia tidak sendiri beraksi dengan percaya diri, lengkap dengan kwitansi dan stempel palsu yang mencatut nama Karang Taruna. Namun, aksi liciknya tak bertahan lama. Ida Bagus kini harus meringkuk di balik jeruji setelah diringkus jajaran Polres Pacitan pada pekan ketiga Mei 2025. “Pelaku ini datang ke toko-toko seperti Alfamart dan Indomaret, berpura-pura jadi petugas Karang Taruna yang menarik iuran kebersihan. Modusnya sangat meyakinkan karena ia bawa kwitansi lengkap dengan stempel,\" terang Kapolres Pacitan, AKBP Ayub Diponegoro Azhar, Kamis (22/5/2025). Kejadian bermula pada Selasa, 13 Mei 2025. Sekitar pukul 12.30 WIB, pelaku mendatangi salah satu gerai Alfamart di Pacitan. Ia mengaku sebagai petugas baru dari Karang Taruna dan menagih iuran kebersihan sebesar Rp100.000. Kasir sempat curiga karena bukan orang yang biasa datang. Tapi karena pelaku tampil meyakinkan pakai topi, jumper abu-abu, celana jeans, dan menenteng kwitansi bertanda stempel, uang pun berpindah tangan. Setelah pelaku pergi, kasir melakukan kroscek kepada petugas kebersihan yang asli dan mendapati bahwa tidak pernah ada pergantian petugas, apalagi penarikan iuran hari itu. “Setelah ditelusuri, ternyata toko lain juga kena tipu. Pola dan orangnya sama,” ujar Kapolres. Polisi bergerak cepat. Pelaku berhasil diringkus bersama berbagai barang bukti yang memperkuat dugaan penipuan terencana. Di antaranya: Saat diperiksa, Ida Bagus mengaku telah menjalankan modus ini secara berulang. Ia mengincar toko-toko ritel dengan target uang cepat tanpa perlawanan. “Kami tegaskan bahwa ini bukan sekadar penipuan biasa, tapi sudah mengarah pada pemerasan dan pemaksaan dengan berkedok lembaga sosial,” tegas AKBP Ayub. Atas perbuatannya, pelaku dijerat dengan Pasal 378 KUHP tentang Penipuan atau Pasal 368 KUHP tentang Pemerasan, ditambah Pasal 335 ayat (1) tentang Pemaksaan, serta Pasal 64 dan Pasal 486 KUHP tentang kejahatan berulang. Ancaman hukuman maksimal mencapai 4 tahun penjara dan denda hingga Rp900 juta. Sementara satu orang lainnya masih diburu untuk dilakukan pengembangan. Kapolres Pacitan mengimbau masyarakat dan pelaku usaha agar lebih waspada terhadap modus serupa. “Jangan segan menolak jika ada oknum mencurigakan yang mengatasnamakan lembaga. Jika ragu, segera laporkan ke polisi,” ujarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Berkedok Karang Taruna, Preman Modus Iuran Kebersihan Diringkus Polres Pacitan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAksi premanisme gaya baru terungkap di Kabupaten Pacitan, Jawa Timur. Seorang pria asal Semarang, Ida Bagus Aditya Argha, berhasil diamankan Polres Pacitan setelah berkeliling dari satu toko ritel ke toko lain untuk meminta iuran kebersihan dengan menggunakan kwitansi palsu yang mencatut nama Karang Taruna.\n\nSolusi:\nUntuk mencegah penipuan seperti ini terjadi lagi, perlu dilakukan kesadaran dan edukasi bagi masyarakat tentang cara-cara penipuan dan bagaimana melindungi diri dari serangan modus seperti ini. Selain itu, perlu ditingkatkan kepatuhan masyarakat dalam melakukan pembayaran iuran kebersihan dengan cara yang sah dan terpercaya, sehingga penipu tidak dapat menemukan korban baru.",
    "category": "Unknown"
  },
  {
    "title": "Kasus Kematian Pelajar Usai Latihan Pencak Silat, Polres Ponorogo Periksa 8  Saksi",
    "url": "https://jogja.times.co.id/news/berita/NpR7QbXEn/Kasus-Kematian-Pelajar-Usai-Latihan-Pencak-Silat-Polres-Ponorogo-Periksa-8-Saksi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/AKP-Rudy-Hidayanto-Kasatreskrim.th.jpg",
    "time_published": "2025-05-22 13:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Polres Ponorogo melakukan penyelidikan terhadap kasus meninggalnya Mandala Putra Priatmaja (17), pelajar asal Kecamatan Jetis, usai mengikuti latihan pencak silat pada Selasa (20/5/2025) malam. Satreskrim Polres Ponorogo telah memeriksa 8 saksi yang diduga mengetahui detik-detik kejadian nahas tersebut. Kasatreskrim Polres Ponorogo, AKP Rudy Hidajanto, mengatakan bahwa keterangan para saksi menjadi bahan utama dalam menyusun kronologi. Para saksi yang diperiksa terdiri dari pelatih pencak silat, rekan-rekan korban saat latihan, termasuk rekan duelnya serta pihak keluarga. \"Kami telah mengumpulkan keterangan dari 8 saksi yang berada di lokasi maupun memiliki hubungan langsung dengan korban,\"  kata AKP Rudy Hidayanto, Kamis (22/5/2025). Semua saksi itu dipanggil, untuk menggali informasi selengkap mungkin terkait apa yang sebenarnya terjadi. Dari keterangan sementara, Mandala Putra Priatmaja  terlibat duel latihan satu lawan satu atau sabung dengan salah satu siswa perguruan silat lainnya. Saat itulah, tendangan ke arah dada mengenai tubuh korban. Mandala Putra Priatmaja langsung terjatuh dan tidak sadarkan diri. \"Pelatih yang panik sempat memberi bantuan pernapasan, namun korban akhirnya dilarikan ke Puskesmas Jetis dan dinyatakan meninggal dunia,” katanya. Untuk pemeriksaan lebih lanjut, korban juga langsung dibawa ke RSUD dr. Harjono Ponorogo, guna dilakukan visum luar oleh tim medis. Meski belum ada laporan resmi dari pihak keluarga, polisi tetap melanjutkan penyelidikan atas dasar kematian yang dinilai tidak wajar. \"Proses hukum tetap berjalan meski belum ada aduan formal,\" ungkap Kasatreskrim Polres Ponorogo. Lebih lanjut, AKP Rudy Hidayanto menegaskan, bahwa statusnya masih penyelidikan, Polres Ponorogo juga membuka kemungkinan memanggil saksi tambahan apabila ditemukan petunjuk baru dari hasil pemeriksaan dan visum. Penyidik menyebut kasus ini menjadi perhatian serius, apalagi menyangkut keselamatan peserta dalam kegiatan bela diri yang digemari banyak remaja. \"Tujuan kami jelas, mengungkap kebenaran. Apakah ini murni kecelakaan dalam latihan atau ada unsur lain,\" tukasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kasus Kematian Pelajar Usai Latihan Pencak Silat, Polres Ponorogo Periksa 8  Saksi",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolres Ponorogo sedang melakukan penyelidikan terhadap kasus meninggalnya Mandala Putra Priatmaja, seorang pelajar asal Kecamatan Jetis, yang terjadi setelah ia mengikuti latihan pencak silat pada Selasa (20/5/2025) malam. Polisi telah memeriksa 8 saksi, termasuk pelatih pencak silat, rekan-rekan korban, dan pihak keluarga. Dari keterangan sementara, diperkirakan bahwa korban terlibat dalam duel latihan satu lawan satu dengan salah satu siswa perguruan silat lainnya, sehingga ia mendapatkan tendangan ke arah dada yang menyebabkan kematian.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keselamatan peserta dalam kegiatan bela diri yang digemari banyak remaja. Solusinya adalah meningkatkan kesadaran dan keselamatan dalam kegiatan bela diri, serta memastikan bahwa pelatih dan siswa memiliki pengetahuan yang cukup tentang teknik dan amanat.",
    "category": "Kriminal"
  },
  {
    "title": "Yolla Yuliana Akhirnya Kembali ke Timnas Voli Putri di Usia 31 Tahun",
    "url": "https://jogja.times.co.id/news/olahraga/sWGIWKKmt/Yolla-Yuliana-Akhirnya-Kembali-ke-Timnas-Voli-Putri-di-Usia-31-Tahun",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Yolla-Yuliana.th.jpg",
    "time_published": "2025-05-22 13:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Yolla Yuliana akhirnya kembali ke Timnas Voli Putri Indonesia setelah absen tiga tahun. Nama Yolla Yuliana masuk dalam daftar 15 pemain yang dipanggil PP PBVSI untuk pemusatan latihan di Padepokan Voli Jenderal Kunarto, Sentul Bogor, menjelang tampil di AVC Nations Cup 2025 dan SEA V League 2025. Pemain yang berposisi middle blocker ini terakhir membela Timnas Voli Putri Indonesia pada tahun 2022, dan turut mengantar Indonesia meraih medali perak SEA Games 2021 di Vietnam. Setelah itu nama Yolla tak pernah lagi masuk daftar panggil Timnas voli Indonesia, baik di SEA Games 2023, SEA V League 2024 dan AVC Challenge Cup 2024. Pemanggilan Yolla Yuliana ini tak lepas dari performanya yang apik di ajang PLN Mobile Proliga 2025 dengan membawa Popsivo Polwan menjadi runner-up PLN Mobile Proliga 2025. Pergantian pelatih Timnas Voli Putri Indonesia dari Chamnan Dokmai ke Octavian juga menjadi faktor penting bagi Yolla Yuliana bisa kembali ke Timnas voli Indonesia. Sebelumnya Octavian juga pernah menjadi pelatih kepala Timnas Voli Putri Indonesia saat tampil di Asian Peace 2019. Selain Yolla Yuliana, ada dua pemain lainnya yang juga kembali dipanggil untuk Pelatnas Timnas Voli Putri Indonesia. Dua pemain tersebut adalah Shella Bernadetha dan Rika Dwi Lestari. Shella Bernadheta sudah beberapa kali dipanggil ke Timnas. Ia merupakan bagian tim saat meraih medali perak dan perunggu SEA Games 2019 dan 2021, namun ia absen mulai SEA Games 2023. Seperti disampaikan Wakil Kepala Bidan Pembinaan dan Prestasi PP PBVSI Loudry Maspaitella pada Kamis (22/5/2025), \"Pemilihan pemain putri senior untuk masuk pelatnas ini berdasarkan masukan tim seleksi dari PLN Mobile Proliga 2025.\" Menurut Loudry Maspaitella, ada tiga turnamen yang diikuti Timnas voli putri Indonesia, yaitu: 1. Eris Sseptia Wulandari (Jakarta)\r\n2. Tasya Aprilia Putri (Jakarta)\r\n3. Myrasuci Indriani (Jawa Barat)\r\n4. Yolla Yuliana (Jawa Barat)\r\n5. Rika Dwi Latri (Jawa Timur)\r\n6. Shella Bernadetha Onnan (Jawa Barat)\r\n7. Mediol Stiovanny Yoku (Jawa Timur)\r\n8. Putri Nur Hidayanti Agustin (Jawa Timur)\r\n9. Ersandrina Devega Salsabila (Jakarta)\r\n10. Aulia Suci Nurfadila (Jawa Barat)\r\n11. Afifah (Jakarta)\r\n12. Megawati Hangestri Pertiwi (Jawa Timur)\r\n13. Arsela Nuari Purnama (Jakarta)\r\n14. Tisya Amallya Putri (Jawa Barat)\r\n15. Arneta Putri Amelian (Jawa Timur) (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Yolla Yuliana Akhirnya Kembali ke Timnas Voli Putri di Usia 31 Tahun",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nYolla Yuliana kembali dipanggil ke Timnas Voli Putri Indonesia setelah absen tiga tahun. Pemain middle blocker ini terakhir membela tim pada tahun 2022 dan mengantar Indonesia meraih medali perak SEA Games 2021. Namun, kemudian nama Yolla tidak lagi masuk daftar panggilan Timnas Voli Indonesia. Pergantian pelatih juga menjadi faktor penting bagi Yolla bisa kembali ke tim, meskipun Octavian juga sudah pernah menjadi pelatih kepala Timnas Voli Putri Indonesia sebelumnya.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah absen Yolla Yuliana dari Timnas Voli Putri Indonesia selama tiga tahun dan kemudian kembali dipanggil ke tim setelah perubahan pelatih. Solusinya adalah bahwa perubahan pelatih dan performa Yolla yang apik di ajang PLN Mobile Proliga 2025 membuatnya bisa kembali ke Timnas Voli Indonesia.",
    "category": "Hiburan"
  },
  {
    "title": "Dikritik Aliansi Kota Madiun Anti Korupsi, Begini Respons Pemkot Madiun",
    "url": "https://jogja.times.co.id/news/berita/egEqBjm9B/Dikritik-Aliansi-Kota-Madiun-Anti-Korupsi-Begini-Respons-Pemkot-Madiun",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Bagus-Panuntun.th.jpg",
    "time_published": "2025-05-22 12:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MADIUN – Kritikan Aliansi Kota Madiun Anti Korupsi terhadap penggunaan APBD dan pembangunan di Kota Madiun direspons Pemkot Madiun. Wakil Wali Kota Madiun F Bagus Panuntun menyatakan bahwa memberikan saran, masukan dan kritikan merupakan hak masyarakat. \"Bagus-bagus saja temen-temen menyampaikan masukan seperti itu. Fair-fair saja. Menjadi hak semuanya menyampaikan saran,\" ujar Bagus usai sidang paripurna pembahasan LKPJ 2024, Rabu (21/5/2025). Saat peringatan Hari Kebangkitan Nasional (Harkitnas) 2025, gabungan aktivis di Kota Madiun menggelar aksi mimbar bebas di area destinasi wisata Pahlawan Street Center (PSC). Sejumlah isu dilontarkan oleh perwakilan aktivis buruh dan LSM yang mengikuti aksi mimbar bebas. Aliansi Kota Madiun Anti Korupsi saat menggelar mimbar bebas di area PSC pada peringatan Harkitnas 2025. (FOTO: Yupi Apridayani/TIMESIndonesia) Serikat Buruh Madiun Raya (SBMR) mengkritisi soal upah juru parkir (jukir) di sejumlah titik e-parkir yang diserahkan pengelolaannya kepada pihak ketiga. Pihak ketiga yang notabene adalah perusahaan membayar upah jukir di bawah UMK. SBMR menilai pemberlakuan e-parkir dengan dalih peningkatan PAD justru mengabaikan kesejahteraan buruh. Pemkot Madiun juga dikritik oleh LSM Peduli Kebudayaan dan Lingkungan Hidup (Pedal) soal pembangunan fisik yang tidak memenuhi azas legalitas, manfaat dan skala prioritas. Salah satunya Pahlawan Bisnis Center (PBC) yang dinilai tidak ada manfaatnya bagi masyarakat. Termasuk rencana pembangunan kawasan bantaran sebagai destinasi wisata yang belum jelas legalitas dan kemanfaatannya. Sedangkan aktivis anti korupsi yang menamakan diri Gerakan Rakyat Tangkap Koruptor (GERTAK) menyoroti dugaan penyalahgunaan anggaran perjalanan dinas (perjadin) kelurahan dan kecamatan. Kasus tersebut saat ini dalam proses penyelidikan kepolisian. GERTAK juga mengungkapkan penggunaan anggaran negara untuk program yang tidak jelas perencanaan, kajian dan tidak terpublikasikan ke publik. Seperti pembangunan sarpras oleh PDAM di kawasan edupark Ngrowo Bening dan rencana pembangunan kebun buah di TPA Winongo. Atas kritik Aliansi Kota Madiun Anti Korupsi tersebut, Wakil Wali Kota Madiun Bagus Panuntun menyatakan Pemkot Madiun akan mengambil langkah yang diperlukan. \"Semua masyarakat boleh menyampaikan aspirasi. Kita juga akan melihat kalau ada hal yang kurang baik akan kita benahi. Kalau sudah baik kita tambahkan agar lebih baik,\" jelas Bagus. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dikritik Aliansi Kota Madiun Anti Korupsi, Begini Respons Pemkot Madiun",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nAliansi Kota Madiun Anti Korupsi mengkritik penggunaan APBD (Anggaran Pendapatan dan Belanja Negara) dan pembangunan di Kota Madiun. Kritik ini menyebutkan soal upah juru parkir yang diserahkan kepada perusahaan dengan upah di bawah UMK, serta pembangunan fisik yang tidak memenuhi azas legalitas dan manfaat bagi masyarakat. Gerakan Rakyat Tangkap Koruptor (GERTAK) juga menyoroti dugaan penyalahgunaan anggaran perjalanan dinas dan penggunaan anggaran negara untuk program yang tidak jelas.\n\nSolusi:\n1. Pemerintah Kota Madiun harus memantau dan mengawasi penggunaan APBD dan pembangunan di Kota Madiun, serta pastikan bahwa upah juru parkir sesuai dengan standar UMK.\n2. Pemkot Madiun harus melakukan evaluasi kelayakan dan manfaat dari proyek-proyek pembangunan, termasuk Pahlawan Bisnis Center (PBC) dan rencana pembangunan kawasan bantaran sebagai destinasi wisata.",
    "category": "politik"
  },
  {
    "title": "Tingkatkan Ketahanan Pangan, Petani Terima Bantuan Alsintan dari Pemkab Majalengka",
    "url": "https://jogja.times.co.id/news/berita/UzhAWeljv/Tingkatkan-Ketahanan-Pangan-Petani-Terima-Bantuan-Alsintan-dari-Pemkab-Majalengka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/H-Eman-Suherman-bb.th.jpg",
    "time_published": "2025-05-22 12:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Dalam upaya meningkatkan ketahanan dan kedaulatan pangan, Pemerintah Kabupaten Majalengka (Pemkab Majalengka) menyalurkan bantuan alat dan mesin pertanian (alsintan) kepada para petani. Bantuan ini diserahkan kepada kelompok tani, gabungan kelompok tani (Gapoktan) serta Unit Pelayanan Jasa Alsintan (UPJA). Bupati Majalengka, Eman Suherman, menyampaikan bahwa bantuan ini merupakan tindak lanjut dari komunikasi langsung dengan pemerintah pusat, pada saat momen kunjungan Presiden Prabowo Subianto ke Majalengka beberapa waktu lalu. \"Waktu itu saya didampingi Kapolres dan Dandim 0617/Majalengka, langsung menyampaikan aspirasi kepada Menteri Pertanian, Pak Amran Sulaiman, agar Gapoktan di Majalengka mendapatkan perhatian khusus. Alhamdulillah, beliau merespons cepat,\" ungkap Bupati Eman, Kamis (22/5/2025). Kemudian, lanjutnya, perhatian itu pun diwujudkan oleh pemerintah pusat dalam bentuk dengan pengiriman bantuan berbagai jenis alsintan yang dibutuhkan petani Majalengka. \"Bantuan alsintan ini diharapkan dapat mendukung proses pengolahan lahan, penyediaan air dan meningkatkan efisiensi produksi pertanian,\" katanya. Tak hanya itu, bupati juga menyinggung bentuk dukungan lainnya dari pemerintah pusat, yakni pengiriman 1.000 ekor burung hantu sebagai predator alami hama tikus, yang telah disebar di lahan pertanian di sejumlah daerah. “Petani kita tidak hanya dibantu dari sisi peralatan, tapi juga solusi pengendalian hama. Ini bentuk nyata perhatian pemerintah pusat terhadap petani Majalengka,” ujarnya. Bupati berharap, sinergi yang terjalin antara pemerintah pusat dan daerah ini bisa mendorong Kabupaten Majalengka menjadi salah satu sentra produksi pangan unggulan di Jawa Barat. Begitupun dengan dukungan bantuan alat modern dan sistem pengendalian hama yang ramah lingkungan, produktivitas pertanian diharapkan terus meningkat. “Tujuannya bukan hanya swasembada pangan, tapi juga agar kesejahteraan petani kita meningkat dan Kabupaten Majalengka berperan aktif dalam menjaga ketahanan pangan nasional,” tandasnya. Kepala Dinas Ketahanan Pangan, Pertanian dan Perikanan Kabupaten Majalengka, Gatot Sulaeman, menambahkan bahwa penyaluran bantuan alsintan ini merupakan tindak lanjut dari kunjungan Presiden Republik Indonesia saat menghadiri panen raya di Desa Randegan Wetan, Kecamatan Jatitujuh, pada bulan Syawal lalu. “Tujuan utama dari bantuan ini adalah untuk mendukung para petani, khususnya dalam penyediaan air, pengolahan lahan dan pemenuhan kebutuhan pangan guna menunjang aktivitas budidaya pertanian di Kabupaten Majalengka,” ujar Gatot. Lebih lanjut, ia menyebutkan bahwa bantuan tersebut juga bertujuan untuk meningkatkan hasil dan produktivitas pertanian, sekaligus memperkuat ketahanan serta kedaulatan pangan daerah. Untuk tahun 2025, Pemkab Majalengka melalui Dinas Ketahanan Pangan, Pertanian dan Perikanan telah memperoleh alokasi bantuan alsintan dari Direktorat Jenderal Prasarana dan Sarana Pertanian, Kementerian Pertanian Republik Indonesia. Adapun bantuan yang diterima antara lain 5 unit mesin panen (combine harvester), 5 unit traktor roda dua, serta 100 unit pompa air yang terdiri dari 27 unit pompa ukuran 6 inci, 3 unit pompa ukuran 4 inci dan 70 unit pompa ukuran 3 inci. “Seluruh bantuan alsintan untuk petani di Majalengka ini bersumber dari Anggaran Pendapatan dan Belanja Negara (APBN) Tahun Anggaran 2025, melalui Direktorat Jenderal Prasarana dan Sarana Pertanian Kementerian Pertanian RI,” jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tingkatkan Ketahanan Pangan, Petani Terima Bantuan Alsintan dari Pemkab Majalengka",
    "solution": "Berita ini membahas tentang bantuan alat dan mesin pertanian (alsintan) yang diberikan oleh Pemerintah Kabupaten Majalengka kepada para petani di daerah tersebut. Bantuan ini bertujuan untuk meningkatkan ketahanan dan kedaulatan pangan, serta meningkatkan efisiensi produksi pertanian.\n\nSolusi untuk masalah yang diangkat:\n\n* Meningkatkan ketahanan dan kedaulatan pangan melalui penyaluran bantuan alsintan kepada para petani.\n* Meningkatkan efisiensi produksi pertanian dengan menggunakan alat dan mesin yang modern.\n* Meningkatkan produktivitas pertanian dan kesejahteraan petani.",
    "category": "ekonomi"
  },
  {
    "title": "LSL Penyumbang Terbesar Kasus HIV/AIDS di Pacitan, Dinkes Akui Sulit Lakukan Edukasi",
    "url": "https://jogja.times.co.id/news/berita/snBbJ7qty/LSL-Penyumbang-Terbesar-Kasus-HIVAIDS-di-Pacitan-Dinkes-Akui-Sulit-Lakukan-Edukasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Nur-Farida.th.jpg",
    "time_published": "2025-05-22 12:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Dinas Kesehatan Kabupaten Pacitan (Dinkes Pacitan) mencatat total kasus HIV / AIDS mencapai 12 orang per Mei 2025. Dari jumlah itu, sebagian besar berasal dari perilaku hubungan sesama jenis  atau laki-laki suka laki-laki (LSL). Hal ini diungkapkan oleh Kepala Bidang Pencegahan dan Pengendalian Penyakit (P2P) Dinas Kesehatan Pacitan, Nur Farida. Ia menyebut kelompok LSL menjadi penyumbang terbanyak kasus baru HIV di wilayahnya. Namun, upaya edukasi terhadap kelompok ini tidak berjalan mudah. “Kasus baru, terbesar asalnya dari LSL. Karena ada kelainan seksual, kami susah mengedukasi. Sulit sekali untuk menjadi normal. Akhirnya konsepnya lebih kepada pengobatan,” ungkap Nur Farida, Kamis (22/5/2025). Ia mengatakan, pihaknya sudah melakukan berbagai pendekatan termasuk skrining rutin kepada kelompok berisiko, terutama di tempat hiburan malam (THM). Kendati Dinkes Pacitan sudah melakukan skrining di sejumlah tempat hiburan malam secara rutin menyasar kelompok berisiko, namun pelaksanaannya sering terbentur penolakan. “Konsepnya melalui pendekatan. Sebelumnya berkomunikasi dengan pemilik THM. Yang kita inginkan mereka itu sadar mau skrining. Karena mereka berisiko. Cuman masih ada beberapa yang melakukan penolakan,” bebernya. Jika menemui kendala, Dinkes biasanya menggandeng tokoh masyarakat agar bisa memberikan pemahaman yang lebih diterima. “Kalau ada penolakan biasanya kami libatkan tokoh masyarakat,” tambahnya. Ia juga menegaskan bahwa tugas razia atau sidak bukan kewenangan dinas kesehatan. “Sidak bukan ranah kami,” tegasnya. Dari 12 kasus yang tercatat, satu pasien telah menjalani pengobatan HIV dengan terapi antiretroviral (ARV), sementara satu lainnya fokus mengobati tuberkulosis (TB) lebih dulu.  “Pasien HIV seringkali terkena TB. Jadi kadang fokus pengobatannya ke TB dulu,” jelas Farida. Ia mengakui selama lima tahun terakhir, tren kasus HIV di Pacitan relatif stabil, berkisar antara 8 sampai 10 kasus per tahun.  “Selama lima tahun terakhir ini nggak ada lonjakan signifikan. Penambahan per tahun masih seimbang. Belum sampai KLB. Grafiknya datar,” ungkapnya. Selain LSL, kasus HIV juga ditemukan pada ibu rumah tangga yang tertular dari suaminya. “Ada juga kaum ibu tertular dari suami suka jajan,” katanya. Farida mengingatkan bahwa HIV bukanlah vonis mati jika terdeteksi sejak dini. Namun, banyak pasien yang tidak konsisten dalam pengobatan, terutama setelah merasa kondisi tubuh membaik. “Kasus positif HIV ada yang sampai meninggal. Sebenarnya kalau terdeteksi lebih awal masih bisa diobati. Rutin periksa. Yang jadi kendala ada juga yang los follow up. Setelah bagus dan normal, keluar kota lagi, lalu kambuh lagi,” tambahnya. Untuk saat ini, pengobatan pasien HIV di Pacitan masih mengandalkan ARV. Namun, Farida menekankan bahwa penanganan HIV harus dilakukan secara menyeluruh dan tidak parsial. \"Edukasi, pendampingan psikologis, serta keterlibatan komunitas sangat penting dalam memutus rantai penularan,\" tuturnya. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: LSL Penyumbang Terbesar Kasus HIV/AIDS di Pacitan, Dinkes Akui Sulit Lakukan Edukasi",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nDinas Kesehatan Kabupaten Pacitan telah mencatat 12 kasus HIV/AIDS di wilayahnya pada Mei 2025. Sebagian besar kasus ini berasal dari perilaku hubungan sesama jenis atau laki-laki suka laki-laki (LSL). Kelompok LSL menjadi penyumbang terbanyak kasus baru HIV, namun upaya edukasi terhadap mereka tidak berjalan mudah. Dinas Kesehatan Pacitan telah melakukan skrining rutin kepada kelompok berisiko dan menggandeng tokoh masyarakat untuk memberikan pemahaman yang lebih diterima.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan upaya edukasi yang efektif terhadap kelompok LSL. Dinas Kesehatan Pacitan harus bekerja sama dengan komunitas dan tokoh masyarakat untuk memberikan informasi yang benar dan akurat tentang HIV/AIDS. Selain itu, diperlukan keterlibatan lebih banyak dari pihak berwenang dalam mengembangkan program edukasi yang kuat dan terstruktur. Dengan demikian, kasus HIV/AIDS di Pacitan dapat diminimalkan dan masyarakat dapat dipelihara dari penularan penyakit ini.",
    "category": "Pendidikan"
  },
  {
    "title": "PWI Bentuk Panitia Kongres Persatuan",
    "url": "https://jogja.times.co.id/news/berita/3QbDxIigQ/PWI-Bentuk-Panitia-Kongres-Persatuan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Screenshot-memperlihat-layar-zoom-meeting.th.jpg",
    "time_published": "2025-05-22 11:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Dua pemimpin Persatuan Wartawan Indonesia (PWI), Hendry Ch Bangun (Ketua Umum PWI hasil Kongres Bandung) dan Zulmansyah Sekedang (Ketua Umum PWI versi KLB), telah mencapai kesepakatan terkait pembentukan panitia Kongres Persatuan PWI. Kesepakatan tersebut tercapai dalam pertemuan daring yang dimediasi oleh anggota Dewan Pers, Dahlan Dahi, pada Rabu malam, 21 Mei 2025. Dalam pertemuan itu, Hendry dan Dahlan hadir dari Jakarta, sementara Zulmansyah mengikuti dari Pekanbaru. \"Nama-nama yang kami ajukan untuk panitia kongres adalah para tokoh senior PWI yang punya rekam jejak, integritas, dan memahami kondisi organisasi. Harapannya, tim SC dan OC bisa solid, bekerja sesuai AD/ART PWI, dan membawa semangat persatuan,\" ujar Zulmansyah, Kamis (22/5/2025). Sementara itu, Hendry menekankan pentingnya keterbukaan dalam proses menuju kongres. \"Setiap langkah yang membawa kita lebih dekat ke kongres persatuan adalah kemajuan. Kadang butuh kelonggaran waktu dalam proses ini, yang penting tetap dalam batas waktu yang telah disepakati,\" ujarnya. Pembentukan panitia ini merupakan bagian dari implementasi Kesepakatan Jakarta yang ditandatangani pada 16 Mei 2025. Kesepakatan tersebut menjadi tonggak awal rekonsiliasi antara dua kubu yang selama ini berselisih, dan menargetkan pelaksanaan Kongres Persatuan selambat-lambatnya pada 30 Agustus 2025 di Jakarta. Dalam susunan panitia, Hendry dan Zulmansyah sama-sama menyodorkan nama-nama untuk posisi di Steering Committee (SC) dan Organizing Committee (OC). Untuk Ketua SC, disepakati nama Zulkifli Gani Ottoh, tokoh senior PWI dan mantan Ketua PWI Sulawesi Selatan dua periode, yang merupakan usulan Hendry dan diterima oleh Zulmansyah. Untuk posisi Wakil Ketua SC, Zulmansyah mengajukan nama Atal S Depari, mantan Ketua Umum PWI periode 2018–2023 dan saat ini menjabat President Confederation of ASEAN Journalists (CAJ). Usulan ini disetujui oleh Hendry. SC terdiri dari tujuh orang, yakni masing-masing tiga dari usulan kedua pihak, serta satu nama yang dipilih bersama: Dr. Agus Sudibyo, mantan anggota Dewan Pers yang dinilai netral dan dekat dengan kedua belah pihak. Di jajaran OC, disepakati Marten Slamet Susanto sebagai ketua. Ia merupakan mantan Ketua Panitia Kongres PWI Bandung dan diusulkan oleh Zulmansyah. Marten akan didampingi oleh Raja Parlindungan Pane sebagai wakil ketua, yang merupakan usulan Hendry. Baik Hendry maupun Zulmansyah berharap panitia Kongres Persatuan, baik SC maupun OC, bisa mulai menjalankan tugasnya secara resmi mulai 2 Juni 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: PWI Bentuk Panitia Kongres Persatuan",
    "solution": "Berita ini berfokus pada pembentukan panitia Kongres Persatuan Wartawan Indonesia (PWI), yang merupakan langkah penting dalam proses rekonsiliasi antara dua kubu yang berselisih dalam organisasi tersebut. Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nDua pemimpin PWI, Hendry Ch Bangun dan Zulmansyah Sekedang, telah mencapai kesepakatan terkait pembentukan panitia Kongres Persatuan PWI. Mereka telah menetapkan nama-nama untuk posisi di Steering Committee (SC) dan Organizing Committee (OC), termasuk Ketua SC, Wakil Ketua SC, dan ketua OC. Pembentukan panitia ini merupakan bagian dari implementasi Kesepakatan Jakarta yang ditandatangani pada 16 Mei 2025.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah rekonsiliasi antara dua kubu PWI yang berselisih. Solusinya adalah dengan pembentukan panitia Kongres Persatuan PWI, yang akan membantu mengatasi masalah tersebut dan mempersiapkan pelaksanaan Kongres Persatuan pada 30 Agustus 2025.",
    "category": "politik"
  },
  {
    "title": "Fungsi Media Sosial di Tangan Siswa",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/gbVzFRYPi/Fungsi-Media-Sosial-di-Tangan-Siswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Galan-Rezki-Waskita.th.jpg",
    "time_published": "2025-05-22 11:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, NUSA TENGGARA BARAT – Sering sekali penulis melihat orang tua yang marah dengan anaknya perkara gadget. Hal ini berkenaan dengan penggunaan media sosial untuk mengisi masa Puber mereka yang notabene berstatus siswa. Situasi ini tentu tidak luput dari berbagai model pembangkangan. Tapi di sisi yang berbeda, sebagian orang tua tampaknya memberikan kebebasan, bahkan bersifat tak terbatas. Karena itu, tidak heran jika di status WhatsApp, Story Instagram, dan FYP Tiktok muda mudi ini berseliweran. Sesekali mereka berpuisi layaknya Qais Majnun, sesekali menjadi motivator, lalu kemudian tampil bak artis Korea hingga Hollywood. Dari yang penulis sebutkan ini, hampir tidak ada yang bernilai positif. Tidak ada yang bisa dibenarkan dari menulis kata-kata berlagak menjadi suami istri di usia SMP. Tidak bisa dianggap sepele anak perempuan di usia SD sampai sekolah menengah membusungkan dada dengan rok terbelah di dunia maya. Sementara kita tahu, seksisme berkembang pesat di sosial media. Perilaku ini bahkan tidak mengenal usia. Ini adalah akar persoalan lebih lanjut yang biasanya terjadi di masyarakat. Angka kehamilan usia dini meningkat, tingginya angka remaja putus sekolah, kemiskinan, kriminalitas, hingga prostitusi. Terlebih pada usia sekolah dasar hingga menengah, situasi psikologis seseorang masih cenderung labil. Dengan demikian kemampuan untuk mengambil keputusan masih sangat memerlukan panduan. Sementara itu, pembaca sekalian pasti menyadari permainan algoritma sosial media. Apa yang sedang kita bicarakan, pernah kita sukai, kita simpan, atau sekedar kita cari di laman pencarian sosial media akan muncul secara terus menerus. Di samping itu, kemunculan konten juga tergantung pada jumlah ketertarikan mayoritas pengguna sosial media pada konten tersebut. Maka jadilah ini lingkaran setan yang sulit terhindarkan. Kita semua pastinya pernah berada pada usia kanak-kanak dan remaja. Akan tetapi, pastinya disadari bahwa kultur pergaulan era ini jauh berbeda dari zaman dahulu. Sehingga, tingkat kepatuhan terhadap orang tua dan guru juga sangat berbeda. Dahulu motivasi belajar relatif lebih besar dibandingkan saat ini. Semua itu tidak terlepas dari terbatasnya akses pada dunia bahkan termasuk pada lingkungan sekitar. Sekarang, pemerintah sedang dalam upaya menciptakan regulasi pembatasan penggunaan sosial media bagi siswa. Tentu, perlu dibedakan dulu antara pembatasan dan pelarangan. Pembatasan artinya memberi ruang dengan batas waktu dan konteks yang jelas. Sementara pelarangan berarti menutup akses sama sekali. Kementerian Kominfo melalui Peraturan Menkominfo No. 5 Tahun 2020 sebenarnya telah memberi kerangka. Isinya tentang tanggung jawab platform digital dalam menjaga keamanan konten. Tapi implementasi di kalangan pelajar masih sangat longgar. Karena itu, pembatasan yang lebih spesifik bagi siswa menjadi sangat penting. Selaras dengan ini, kita memerlukan pendekatannya kolaboratif. Guru tidak bisa dan tidak boleh dibiarkan sendirian dalam memberi edukasi soal literasi digital. Perlu dukungan dari orang tua, komunitas, dan bahkan platform digital itu sendiri. Inilah esensi pendidikan partisipatif yang sering digaungkan. Program pemerintah seperti Digitalisasi Pembelajaran penulis pikir perlu di apresiasi. Tentu saja rencana mengenai pembatasan penggunaan sosial media adalah pelengkapnya. Karena, pembelajaran harus menyentuh budaya digital siswa. Sebab, jika mengatur pikiran dan tindakan dalam konteks pendidikan dipandang secara parsial, hasilnya akan menjadi sia-sia. Peringatan Hardiknas 2025 agaknya menjadi momentum refleksi bagi seluruh insan akademis Indonesia. Tema \"Partisipasi Semesta Wujudkan Pendidikan Bermutu\" sejalan dengan tantangan digital ini. Melibatkan lebih banyak pihak jadi syarat mutlak membangun sistem yang tahan banting. Media sosial siswa harus diarahkan, namun tidak juga dimatikan. Mungkin dalam hal ini akan begitu banyak penolakan khususnya pada kalangan pelajar sendiri. Perlu waktu untuk bisa mengubah kebiasaan apalagi untuk membentuk sebuah kebudayaan. Kita tahu intensitas manusia dengan gadget nya dewasa ini hampir tidak pernah lepas. Orang-orang lebih memilih ketinggalan dompet daripada ketinggalan hp. Tapi setiap tindakan mesti punya alasan sebab kita akan menuai konsekuensi dari hal tersebut. Hari ini membatasi siswa berselancar di sosial media tanpa menghilangkan hak berekspresi manusia. Ini cukup rasional karena kita menginginkan konsekuensi logis berupa kedisiplinan, ketertiban sosial, serta kemajuan ilmu pengetahuan dan teknologi. Inilah yang kemudian dinamai sebagai pendidikan karakter. (*) *** *) Oleh : Galan Rezki Waskita, Alumni HMI Malang dan Pegiat Media NTB. *) Tulisan Opini ini sepenuhnya adalah tanggung jawab penulis, tidak menjadi bagian tanggung jawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubrik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim apabila tidak sesuai dengan kaidah dan filosofi TIMES Indonesia. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Fungsi Media Sosial di Tangan Siswa",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang dampak penggunaan media sosial pada remaja Indonesia, terutama dalam hal pengaruh seksisme dan perilaku tidak positif. Penulis menekankan pentingnya pembatasan penggunaan sosial media bagi siswa sebagai upaya untuk mencegah masalah-masalah seperti kehamilan usia dini, putus sekolah, kemiskinan, kriminalitas, dan prostitusi.\n\nSolusi:\nPembatasan penggunaan sosial media bagi siswa dapat dilakukan dengan memberikan ruang batas waktu dan konteks yang jelas. Hal ini dapat diimplementasikan melalui pendekatan kolaboratif antara guru, orang tua, komunitas, dan platform digital. Dengan demikian, dapat meningkatkan kesadaran dan kepatuhan terhadap orang tua dan guru, serta membantu siswa membangun budaya digital yang positif.",
    "category": "Pendidikan"
  },
  {
    "title": "Juventus dan Klub MLS Juga Berminat Gaet Kevin De Bruyne",
    "url": "https://jogja.times.co.id/news/olahraga/tL4c4DJ6S/Juventus-dan-Klub-MLS-Juga-Berminat-Gaet-Kevin-De-Bruyne",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Kevin-de-Bruyne-bersama-pelatih-Manchester-City-Pep-Guardiola.th.jpg",
    "time_published": "2025-05-22 11:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Klub Serie A Italia, Napoli, disebut menjadi kandidat terkuat dalam perburuan tanda tangan gelandang veteran Kevin De Bruyne pada bursa transfer musim panas mendatang. Mengutip laporan Football Italia pada Kamis (22/5/2026), jurnalis kenamaan asal Italia, Fabrizio Romano, menyebut bahwa Napoli telah mengajukan penawaran kontrak yang signifikan kepada pemain asal Belgia tersebut. \"Napoli telah menyodorkan proposal penting untuk KDB dan mereka siap menuntaskan kesepakatan kapan pun,\" tulis Romano melalui akun X (dulu Twitter) miliknya, @FabrizioRomano. Tak hanya Napoli, klub besar Italia lainnya, Juventus, juga dilaporkan menunjukkan ketertarikan terhadap De Bruyne. Si Nyonya Tua bahkan sudah menjalin komunikasi dengan agen sang pemain untuk mengetahui situasi transfernya. Di sisi lain, klub Major League Soccer (MLS) Amerika Serikat, Chicago Fire, ternyata sudah lebih dulu melayangkan tawaran kepada De Bruyne sejak April lalu. Saat ini, gelandang berusia 33 tahun itu tengah mempertimbangkan masa depannya bersama keluarga, menyusul keputusannya untuk tidak memperpanjang kontrak bersama Manchester City. De Bruyne sebelumnya mengumumkan akan mengakhiri kebersamaan dengan Manchester City, klub yang telah ia bela sejak 2015 usai didatangkan dari Wolfsburg. Selama satu dekade di Etihad Stadium, De Bruyne menjadi pemain kunci yang berkontribusi besar terhadap kesuksesan The Citizens, termasuk meraih total 19 trofi bergengsi, salah satunya gelar Liga Champions musim 2022/23. Dalam 421 penampilan di semua kompetisi bersama Manchester City, ia berhasil mencetak 108 gol dan mencatatkan 177 assist, dengan total waktu bermain mencapai 31.066 menit. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Fabrizio Romano: Napoli Terdepan Gaet Kevin De Bruyne",
    "solution": "Ringkas berita ini:\n\nBerita ini membahas tentang kemungkinan kehadiran Kevin De Bruyne dalam klub Serie A Italia, Napoli, pada musim panas mendatang. Menurut laporan dari jurnalis Fabrizio Romano, Napoli telah menawarkan proposal kontrak yang signifikan kepada De Bruyne, sementara Juventus juga menunjukkan ketertarikan terhadap pemain gelandang berusia 33 tahun tersebut.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah kemungkinan kehadiran Kevin De Bruyne dalam klub Napoli atau Juventus. Solusinya adalah agar Timnas Indonesia lebih serius dalam mengikuti perkembangan transfer De Bruyne dan mempertimbangkan untuk mempekerjakan seorang pemain gelandang dari Belgia, sehingga dapat meningkatkan performa tim kita dalam persaingan internasional.",
    "category": "Hiburan"
  },
  {
    "title": "Sepenggal Fakta dari Laga Tottenham vs Manchester United di Final Liga Europa",
    "url": "https://jogja.times.co.id/news/olahraga/IeAN2HVY4/Sepenggal-Fakta-dari-Laga-Tottenham-vs-Manchester-United-di-Final-Liga-Europa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Brennan-Johnson.th.jpg",
    "time_published": "2025-05-22 11:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tottenham Hotspur sukses mengakhiri 17 tahun puasa gelar berkat kemenangan 1-0 atas Manchester United pada final Liga Europa di Stadion San Mames, Bilbao, Kamis (22/5/2025). Gelar ini adalah trofi Eropa pertama yang berhasil diraih Spurs sejak kali terakhir mengangkat Piala UEFA pada 1984 silam. Selain gelar historik untuk klub asal London utara tersebut, sejumlah fakta juga menjadi kunci dalam laga final kali ini. Dengan kemenangan ini, Spurs kini masuk ke posisi kedua sebagai klub dengan gelar Piala UEFA/Liga Europa dengan tiga gelar. Bersama Spurs, ada pula Atletico de Madrid, Inter, Juventus dan Liverpool dengan jumlah gelar yang sama. Hanya Sevilla memenangi gelar terbanyak (7 kali). Selain itu, Tottenham kini menjadi tim dengan jumlah kemenangan terbanyak di kompetisi kasta kedua Eropa dengan 98 kemenangan. Sebelumnya, mereka mencatat 97 kemenangan yang sama dengan AS Roma. Hasil ini menunjukkan mental kuat yang diusung punggawa Tottenham di kompetisi Eropa musim ini. Mereka mengakhiri musim ini dengan hanya kalah 2 kali dari 15 partai Liga Europa (menang 10, imbang 3). Kemenangan ini juga menjadi kali pertama diraih The Lilywhites di tanah Spanyol. Sebelumnya mereka hanya bisa imbang 3 kali dan kalah empat kali. Dengan kemenangan di Bilbao, Spurs menegaskan dominasi atas Manchester United di musim ini. Dari empat kali pertemuan, semuanya berhasil dimenangi anak asuh Ange Postecoglou - dua di Premier League, satu di Piala Liga dan satu di final Liga Europa. Final antara Tottenham vs Man United menunjukkan kembali kekuatan klub-klub dari Liga Inggris. Ini merupakan final keenam yang mempertemukan dua klub asal Inggris di pentas kompetisi Eropa - catatan rekor yang lebih baik dari Spanyol dan Italia (masing-masing 5 kali). Skor di laga final kali ini juga menjadi sorotan karena lima dari enam laga final Liga Europa terakhir ditentukan oleh satu gol atau kurang. Kekalahan ini terasa perih bagi Man United karena inilah kali kedua mereka harus menyerah kalah saat trofi sudah di depan mata. Sebelum ini, Setan Merah juga kalah adu penalti dari Villarreal di edisi 2020-2021. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sepenggal Fakta dari Laga Tottenham vs Manchester United di Final Liga Europa",
    "solution": "Ringkasan berita ini adalah tentang kemenangan Tottenham Hotspur dalam final Liga Europa 2025 dengan skor 1-0 atas Manchester United. Solusinya adalah:\n\nSolusi: Kemenangan Tottenham Hotspur dalam final Liga Europa 2025 membuktikan kekuatan klub asal London utara dalam kompetisi Eropa.",
    "category": "Hiburan"
  },
  {
    "title": "Ringkus Pengedar, Polres Majalengka Sita Ratusan Butir Obat Keras Berbagai Merek",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/SXMYeD9Tp/Ringkus-Pengedar-Polres-Majalengka-Sita-Ratusan-Butir-Obat-Keras-Berbagai-Merek",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Pelaku-beserta-barang-bukti-obat-keras.th.jpg",
    "time_published": "2025-05-22 10:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Satuan Reserse Narkoba Polres Majalengka, Polda Jawa Barat, menangkap pengedar obat ilegal di wilayah Kota Angin dan menyita ratusan butir obat keras berbagai merek. \"Pelaku yang diamankan berinisial YM,\" kata Kapolres Majalengka, AKBP Willy Andrian melalui Kasat Narkoba, AKP Sigit Purnomo kepada TIMES Indonesia, Kamis (22/5/2025). Menurut dia, penangkapan pemuda berusia 24 tahun yang diduga merupakan pengedar obat keras itu bermula dari sebuah tangkap tangan yang berlangsung di kawasan Kecamatan Ligung, Kabupaten Majalengka. \"Dari hasil penggeledahan, kami menemukan sejumlah obat terlarang yang disimpan disaku celana pelaku. Penangkapan ini setelah adanya laporan dari masyarakat,\" ujarnya. Kemudian, dilakukan penggeledahan di rumah pelaku yang berada di wilayah Kecamatan Ligung, Kabupaten Majalengka. Dari hasil penggeledahan, polisi menemukan barang bukti berupa ratusan obat keras berbagai merek. \"Barang bukti obat terlarang dibungkus dengan kantong plastik tersebut kami dapatkan di lantai kamar pelaku. Totalnya mencapai 255 butir,\" ucapnya. Penggerebekan dilakukan pada Selasa 20 Mei 2025, sekira pukul 16.00 WIB. Saat ini tersangka telah dibawa ke Mapolres Majalengka untuk dilakukan penyidikan lebih lanjut. Polisi juga tengah mendalami kasus tersebut untuk mengungkap jaringan peredaran obat keras yang lebih luas. \"Kami berkomitmen untuk terus memberantas peredaran obat-obatan terlarang demi menjaga ketertiban dan keamanan masyarakat wilayah hukum Polres Majalengka,\" ujarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ringkus Pengedar, Polres Majalengka Sita Ratusan Butir Obat Keras Berbagai Merek",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSatuan Reserse Narkoba Polres Majalengka menangkap pengedar obat ilegal seorang pemuda berusia 24 tahun di wilayah Kota Angin, Jawa Barat. Pengedaran itu diduga dimulai dari tangkap tangan di kawasan Kecamatan Ligung, Kabupaten Majalengka. Polisi menemukan ratusan butir obat keras berbagai merek di rumah pelaku.\n\nSolusi untuk masalah peredaran obat ilegal adalah dengan meningkatkan kesadaran masyarakat tentang bahaya peredaran obat terlarang dan melakukan penanganan yang efektif oleh lembaga keamanan. Selain itu, pemerintah juga harus menyiapkan program pengelolaan sampah obat-obatan secara bertanggung jawab untuk mengurangi distribusi obat ilegal.",
    "category": "Kriminal"
  },
  {
    "title": "Beri Trofi Liga Europa, Ange Postecoglou Ingin Lanjutkan Visinya di Tottenham",
    "url": "https://jogja.times.co.id/news/olahraga/1d8Sz2HmJ/Beri-Trofi-Liga-Europa-Ange-Postecoglou-Ingin-Lanjutkan-Visinya-di-Tottenham",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Ange-Postecoglou.th.jpg",
    "time_published": "2025-05-22 10:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Ange Postecoglou menyatakan hasratnya untuk melanjutkan proyek pembangunan tim usai mengantar Tottenham Hotspur menjuarai Liga Europa 2024-25, bahkan meski masa depannya di klub belum pasti. Tottenham mengakhiri 17 tahun puasa gelar berkat kemenangan 1-0 atas Manchester United pada final di Stadion San Mames, Bilbao, Kamis (22/5/2025). Ini adalah trofi Eropa pertama Spurs sejak Piala UEFA 1984 silam. “Saya sangat lapar untuk membangun ini. Kami punya skuad yang sangat muda. Anda bisa bicara soal kesuksesan, tapi sampai mereka merasakannya sendiri, semuanya tidak akan nyata,” kata Postecoglou, dikutip Antara dari TNT Sports. Meski mengukir kesuksesan di Eropa, nasib Postecoglou masih belum aman karena performa Tottenham di Liga Inggris musim ini sangat mengecewakan. Klub London Utara itu finis di posisi ke-17 klasemen dan nyaris terdegradasi. “Orang-orang bisa membicarakan soal 20 kekalahan kami di liga, tapi mereka melewatkan inti dari apa yang sedang saya bangun di sini,” tegas pelatih asal Australia tersebut. Postecoglou, yang dikenal sukses membawa gelar di klub-klub sebelumnya seperti Celtic, Yokohama F Marinos, dan Brisbane Roar, menyebut dirinya siap untuk melanjutkan pekerjaan jika diberi kesempatan. “Saya bukan orang yang santai soal masa depan, tapi saya akan kecewa jika tidak bisa melanjutkan jalur ini,” katanya. Pelatih berusia 59 tahun itu menegaskan bahwa keputusan soal masa depan dirinya di klub bukan berada di tangannya. Meski begitu, ia yakin gelar Liga Europa ini bisa menjadi titik tolak perubahan budaya klub. “Menang adalah satu-satunya hal yang bisa mengubah klub ini. Saya bilang kami akan menang di musim kedua, dan saya sungguh percaya itu,” ujarnya. Dengan kemenangan ini, Tottenham Hotspur juga mengamankan tiket ke Liga Champions musim depan - memberikan harapan baru bagi para penggemarnya meski performa di liga domestik sangat mengecewakan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Beri Trofi Liga Europa, Ange Postecoglou Ingin Lanjutkan Visinya di Tottenham",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAnge Postecoglou, pelatih Tottenham Hotspur, menyatakan hasratnya untuk melanjutkan proyek pembangunan tim usai mengantar Spurs menjuarai Liga Europa 2024-25. Meski performa Tottenham di Liga Inggris musim ini sangat mengecewakan, Postecoglou yakin gelar Liga Europa bisa menjadi titik tolak perubahan budaya klub.\n\nSolusi:\nMasalah yang diangkat adalah performa Tottenham Hotspur di Liga Inggris musim ini dan masa depan pelatih Ange Postecoglou. Solusinya adalah dengan memperbaiki struktur tim, meningkatkan kemampuan pemain, dan menciptakan budaya klub yang lebih kompetitif.",
    "category": "Hiburan"
  },
  {
    "title": "Ruben Amorim Siap Mundur Jika Dianggap Gagal di Manchester United",
    "url": "https://jogja.times.co.id/news/olahraga/U398hwEfj/Ruben-Amorim-Siap-Mundur-Jika-Dianggap-Gagal-di-Manchester-United",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Ruben-Amorim.th.jpg",
    "time_published": "2025-05-22 09:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Manajer Manchester United, Ruben Amorim menyatakan siap mundur tanpa menuntut kompensasi jika klubnya dan para penggemar menilai dirinya bukan sosok tepat untuk memimpin tim. Pernyataan ini disampaikan Amorim usai timnya kalah 0-1 dari Tottenham Hotspur dalam final Liga Europa, Kamis (22/5/2025) dini hari WIB. “Jika dewan pengurus dan para penggemar merasa saya bukan orang yang tepat, saya akan pergi besok tanpa bicara soal kompensasi,” kata Amorim dalam konferensi pers usai laga seperti dikutip Antara dari AFP, Kamis (22/5/2025). Gol semata wayang Brennan Johnson pada fase akhir babak pertama di Stadion San Mamés, Bilbao, mengakhiri harapan United meraih trofi Eropa musim ini. Kekalahan ini memperpanjang penderitaan klub yang tengah menjalani musim terburuk sejak mereka terdegradasi pada 1974. Namun Amorim menegaskan tidak akan mundur secara sepihak. “Saya masih sangat percaya dengan pekerjaan saya. Saya tidak akan mengubah pendekatan saya,” lanjutnya. Pelatih asal Portugal itu baru mencatatkan enam kemenangan di Liga Inggris sejak ditunjuk menggantikan Erik ten Hag pada November tahun lalu. Setan Merah terseok di posisi ke-16 klasemen Premier League dengan satu laga tersisa melawan Aston Villa. Mereka juga dipastikan absen dari kompetisi Eropa musim depan untuk pertama kali sejak musim 2014-2015. “Kami harus memahami bahwa absen dari Liga Champions sangat berat bagi klub sebesar ini. Tapi di sisi lain, kami punya wakut lebih banyak untuk bekerja dan memperbaiki performa di liga domestik. Itu akan menjadi fokus kami,” ucap Amorim. Amorim menolak membahas masa depan klub lebih jauh dan meminta semua pihak fokus memproses kekalahan di final. “Saya rasa semua orang bisa melihat bahwa kami tampil lebih baik, tapi kami gagal mencetak gol. Itulah yang membuat kami kalah,” pungkas Ruben Amorim. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ruben Amorim Siap Mundur Jika Dianggap Gagal di Manchester United",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nManajer Manchester United, Ruben Amorim, menyatakan siap mundur jika klubnya dan para penggemar menilai dirinya tidak tepat untuk memimpin tim. Ini disampaikan setelah timnya kalah 0-1 dari Tottenham Hotspur dalam final Liga Europa.\n\nSolusi:\nUntuk mengatasi masalah kekurangan pemimpin yang efektif di Manchester United, club dapat melakukan beberapa langkah:\n\n1. Mencari penggantinya dengan sumber daya yang lebih baik.\n2. Membuat strategi pemimpinan yang lebih efektif dan transparan untuk meningkatkan kepercayaan tim dan para penggemar.",
    "category": "Hiburan"
  },
  {
    "title": "Akhiri Puasa Gelar, Son Heung-min: Saya Orang Paling Bahagia Sedunia",
    "url": "https://jogja.times.co.id/news/olahraga/gpkqiyDEI/Akhiri-Puasa-Gelar-Son-Heung-min-Saya-Orang-Paling-Bahagia-Sedunia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Son-Heung-min.th.jpg",
    "time_published": "2025-05-22 09:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kapten Tottenham Hotspur, Son Heung-min akhirnya mengakhiri penantian panjang tanpa gelar bersama klub asal London itu setelah mengantarkan Spurs menjuarai Liga Europa 2024-2025. The Lilywhites menang 1-0 atas Manchester United pada laga final yang dimainkan di Stadion San Mames, Bilbao, Spanyol, Kamis (22/5/2025) dini hari WIB. “Hari ini mimpi menjadi kenyataan. Saya merasa seperti orang paling bahagia di dunia,” ujar Son dikutip dari TNT Sports. Gol tunggal kemenangan Tottenham dicetak Brennan Johnson pada babak kedua, untuk memastikan satu-satunya gelar yang berhasil diraih klub tersebut dalam satu dekade terakhir. Bagi Son, yang telah berseragam Spurs sejak 2015 dan menjadi pencetak gol terbanyak kelima sepanjang sejarah klub, momen ini menjadi puncak dari perjalanan panjangnya. “Saya benar-benar merasakan tekanan. Dalam tujuh hari terakhir, saya terus memimpikan pertandingan ini setiap malam,” kata pemain Korea Selatan itu. Pemain berusia 32 tahun tersebut menjadi satu-satunya anggota skuad Spurs yang juga tampil saat mereka kalah di final Liga Champions 2019, yang saat ini sukses menebus kegagalan itu di panggung Eropa. Kemenangan ini sekaligus mengamankan tiket Tottenham ke Liga Champions musim depan, meskipun mereka terpuruk di peringkat ke-17 klasemen akhir Liga Inggris musim ini. Son juga menyampaikan terima kasih kepada para para penggemarnya di kampung halaman yang menyaksikan laga final tersebut pada pukul 04.00 pagi waktu setempat. “Saya sangat bangga menjadi orang Korea. Terima kasih untuk semua fans di Korea yang tetap mendukung saya meski harus begadang,” tutup Son Heung-min. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Akhiri Puasa Gelar, Son Heung-min: Saya Orang Paling Bahagia Sedunia",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKapten Tottenham Hotspur, Son Heung-min, akhirnya mengakhiri penantian panjang tanpa gelar bersama klub asal London itu setelah mengantarkan Spurs menjuarai Liga Europa 2024-2025. Tottenham mengalahkan Manchester United dengan skor 1-0 dalam laga final yang dimainkan di Stadion San Mames, Bilbao, Spanyol.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah ketergantungan pada sukses Tottenham Hotspur dalam Liga Europa. Solusinya adalah agar tim ini dapat terus mengembangkan kemampuan dan meningkatkan prestasi mereka dalam kompetisi-kompetisi lainnya, sehingga tidak bergantung terlalu pada satu gelar atau kompetisi.",
    "category": "Hiburan"
  },
  {
    "title": "Kursi Berdiri Bergaya Sepeda bagi Penumpang Pesawat Akan Diperkenalkan Tahun Depan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/BopQJexDA/Kursi-Berdiri-Bergaya-Sepeda-bagi-Penumpang-Pesawat-Akan-Diperkenalkan-Tahun-Depan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/22/Kursi-kursi-ini-akan-meningkatkan-kapasitas-penumpang.th.jpg",
    "time_published": "2025-05-22 08:07:54",
    "scrape_time": "2025-05-22 17:59:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sebuah terobosan baru di dunia penerbangan siap hadir tahun 2026 mendatang. Bakal ada maskapai penerbangan yang siap menggunakan kursi berdiri bergaya sepeda bagi penumpang pesawat. Kursi berdiri ini tentu saja akan meningkatkan kapasitas penumpang di maskapai penerbangan hingga sebesar 20 persen, dan akan mulai beroperasi pada tahun 2026, untuk penerbangan hingga dua jam. Maskapai berbiaya rendah akan secara resmi meluncurkan 'kursi berdiri' ini pada tahun 2026 setelah rencana penggunaannya lulus evaluasi keselamatan. Ini menjadi trik jenius untuk terbang yang digunakan para wisatawan Inggris untuk memangkas biaya tiket pesawat hingga ratusan dolar. Ini adalah langkah penghematan uang, dan yang pasti akan memecah belah para wisatawan. Beberapa maskapai penerbangan berbiaya rendah kabarnya akan memperkenalkan opsi tempat duduk berdiri saja ini tahun depan. Menurut laporan, seperti dilansir Daily Mail, jok berlapis bantalan bergaya sepeda yang memungkinkan penumpang bersandar pada suatu sudut tanpa harus duduk sepenuhnya itu, telah memenuhi persyaratan regulasi dan lulus penilaian keselamatan. Tempat duduk tegak ini disebut Skyrider 2.0 dan diperkenalkan oleh produsen Aviointeriors di Aircraft Interiors Expo 2018 di Hamburg. Tempat duduk bergaya pelana kuda ini merupakan versi perbaikan dari konsep yang dicoba namun gagal ketika akan diluncurkan pada tahun 2010 lalu. Skyrider 2.0 memiliki bantalan yang lebih banyak dibanding versi sebelumnya dan dudukan yang lebih kuat, dengan tiang yang menghubungkan setiap baris ke langit-langit dan lantai, bukan hanya rangka yang dipasang ke rel. Kursi ini memungkinkan lebih banyak penumpang di dalam kabin pesawat. Skyrider 2.0 membuka pengalaman perjalanan bagi pasar penumpang yang lebih luas, sekaligus menciptakan ruang yang berguna untuk memperkenalkan kelas campuran yang ditumpangi dalam pesawat yang sama. Fitur utamanya adalah bagian bawah asli yang memastikan posisi penumpang tegak lebih tinggi, sehingga memungkinkan pemasangan kursi dengan kemiringan lebih rendah, sambil tetap menjaga kenyamanan yang memadai. Ini adalah langkah penghematan uang yang pasti akan memecah belah para wisatawan, dan  beberapa maskapai penerbangan berbiaya rendah dilaporkan akan memperkenalkan opsi tempat duduk berdiri ini tahun depan. Desain kursi ini memungkinkan bagi maskapai penerbangan untuk meningkatkan jumlah penumpang hingga 20 persen sehingga meningkatkan keuntungan bagi perusahaan penerbangan. Perusahaan tersebut menambahkan bahwa Skyrider 2.0 memiliki berat 50 persen lebih ringan daripada kursi ekonomi standar dan memiliki jumlah komponen yang lebih sedikit untuk 'biaya perawatan minimum'. Klaimnya adalah bahwa tempat duduk ini mewakili 'batas baru tiket berbiaya rendah dan pengalaman penumpang'. CEO Ryanair, Michael O'Leary telah vokal tentang keinginannya untuk menggunakan tempat tidur berdiri sejak tahun 2012, setelah mengatakan bahwa ia ingin Boeing 737 dan 800 miliknya dilengkapi dengan 10 baris tempat tidur berdiri, dan 15 baris kursi tradisional. Michael telah memperkirakan bahwa tiket berdiri kemungkinan berharga hanya sekitar £1 hingga £5. Ini adalah langkah penghematan uang yang pasti akan memecah belah para wisatawan, tetapi beberapa maskapai penerbangan berbiaya rendah dilaporkan akan memperkenalkan opsi tempat duduk berdiri tahun depan. Namun, gagasan perjalanan udara berbiaya rendah ini juga mendapat banyak penolakan dari industri penerbangan, karena kekhawatiran atas kenyamanan, serta keselamatan selama turbulensi atau keadaan darurat. Namun, maskapai bersikukuh bahwa tempat duduk baru tersebut , yang juga dilengkapi sabuk pengaman,  mematuhi regulasi keselamatan global dan akan dibatasi pada penerbangan tertentu. Kursi setengah berdiri ini belum memberikan kesan yang baik bagi calon penumpang di media sosial. Berbagai komentar berseliweran. Ada yang mengatakan ini menyedihkan. \"Perlakukan manusia seperti manusia. Ya ampun,\" tulis mereka. Yang lain bercanda, \"sebentar lagi mereka akan mengikat Anda ke sayap dengan masker oksigen\". Ada juga yang menambahkan begini :  \"Jangan pernah membeli tiket ini jika masih ada! Jangan bantu/dukung ini\". Sementara ada pula yang mengecam: \"Saya tahu \"tempat duduk kapal budak\" saat saya melihatnya. Saya akan melewatinya\". (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kursi Berdiri Bergaya Sepeda bagi Penumpang Pesawat Akan Diperkenalkan Tahun Depan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSuatu maskapai penerbangan berbiaya rendah akan meluncurkan kursi berdiri bergaya sepeda bagi penumpang pesawat pada tahun 2026. Kursi ini dapat menampung hingga 20 persen lebih banyak penumpang di dalam kabin pesawat dan memiliki berat 50 persen lebih ringan daripada kursi ekonomi standar. Maskapai tersebut percaya bahwa tempat duduk baru ini akan memecah belah para wisatawan, tetapi juga memastikan bahwa tempat duduk ini memenuhi regulasi keselamatan global.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana maskapai penerbangan berbiaya rendah dapat meningkatkan keuntungan dengan menggunakan kursi berdiri bergaya sepeda bagi penumpang pesawat. Solusinya adalah bahwa maskapai tersebut harus memastikan bahwa tempat duduk baru ini memenuhi regulasi keselamatan global dan tidak merugikan kenyamanan dan keselamatan penumpang.",
    "category": "Teknologi"
  }
]