[
  {
    "title": "Jemaah Haji Disambut 160.000 Lampu Seni di Masjidil Haram dan Tenda Dua Lantai yang Unik di Mina",
    "url": "https://jogja.times.co.id/news/berita/dOtG0NUbH/Jemaah-Haji-Disambut-160000-Lampu-Seni-di-Masjidil-Haram-dan-Tenda-Dua-Lantai-yang-Unik-di-Mina",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Inilah-sebagian-sudut-Masjidil-Haram.jpg",
    "time_published": "2025-06-04 00:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Musim haji 1446 H tahun menjadi lebih megah dan unik yakni dengan terpasangnya 160.000 lampu seni untuk penerangan dan warisan Islam di Masjidil Haram serta terpasangnya tenda dua lantai yang unik di Mina. Sistem pencahayaan Masjidil Haram dengan megahnya kali ini menyoroti seni Islam, memamerkan keindahan dan kreativitas di setiap sudut. Dilansir Saudi Press Agency, pemasangan kali ini terinspirasi oleh gaya Islam yang unik, desain berlapis emas berpadu mulus dengan prasasti Islam yang rumit, menciptakan suasana historis dan autentik. Di Mina juga dipasang tenda dua lantai yang mewah untuk disiapkan menerima jemaah haji agar mendapatkan pengalaman baru dan merasa nyaman serta aman.(FOTO: Saudi Press Agency) Lampu gantung, lentera, dan lampu menampilkan motif dekoratif yang diambil dari seni Islam, dengan banyak yang dihiasi dengan ayat-ayat Al-Qur'an yang indah dalam kaligrafi artistik. Otoritas Umum untuk Perawatan Urusan Masjidil Haram dan Masjid Nabawi membenarkan bahwa Masjidil Haram terutama di halaman, atap, menara, dan area perluasannya menampung 120.000 unit lampu. Masjidil Haram sendiri juga diisi dengan sekitar 6.900 lampu gantung besar dan lebih dari 500 lampu gantung dengan berbagai bentuk dan ukuran. Jumlah yang mengesankan itu menggarisbawahi perawatan dan perhatian besar yang diberikan pemerintah Kerajaan kepada dua masjid suci tersebut. Unit-unit pencahayaan ini didistribusikan secara strategis dan dihubungkan ke stasiun kontrol khusus, yang memanfaatkan teknologi pencahayaan global terkini untuk mengelola intensitasnya secara tepat. Lebih dari 1.000 unit pencahayaan tambahan dipasang pada kolom-kolom di sekeliling dan dinding luar. Pihak berwenang secara konsisten melakukan perawatan yang diperlukan, termasuk pemolesan dan memastikan fungsionalitas berkelanjutan dari semua lampu sorot. Tenda Dua Lantai Sementara itu Kidana Development Company, yakni pengembang utama tempat-tempat suci di Arab Saudi  juga telah meluncurkan proyek tenda dua lantai di Mina. Prakarsa ini menandai serangkaian transformasi signifikan dalam akomodasi jemaah haji di tempat-tempat suci dengan menyediakan penginapan luar biasa dengan lingkungan yang sesuai bagi para jemaah demi kenyamanan dan ketenangan mereka. Kidana membenarkan bahwa proyek tenda dua tingkat tersebut dilaksanakan melalui kemitraan dengan sektor swasta, yang mencakup 75% dari total proyek. Proyek ini mencakup area akomodasi lebih dari 20.000 meter persegi, terdiri dari lebih dari 40 bangunan, dan dilengkapi dengan lebih dari 550 kamar mandi. Tenda dua lantai ini dibangun dalam waktu 100 hari. Tenda dua lantai yang unik ini diproyeksikan untuk menampung sekitar 8.000 jemaah haji dari dalam maupun dari luar Kerajaan. Tujuannya adalah untuk memperkaya pengalaman jemaah haji, meningkatkan kapasitas, dan meningkatkan kualitas layanan akomodasi di Mina dengan nyaman dan aman sambil mempertahankan karakter unik daerah tersebut. Musim haji 1446 H tahun memang menjadi lebih megah dan unik yakni terpasangnya 160.000 lampu sebagai seni penerangan dan warisan Islam di Masjidil Haram serta terpasangnya tenda dua lantai di Mina. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jemaah Haji Disambut 160.000 Lampu Seni di Masjidil Haram dan Tenda Dua Lantai yang Unik di Mina",
    "solution": "Ringkasan berita:\n\nMusim haji 1446 H tahun menjadi lebih megah dan unik dengan terpasangnya 160.000 lampu seni untuk penerangan dan warisan Islam di Masjidil Haram serta terpasangnya tenda dua lantai yang unik di Mina. Sistem pencahayaan Masjidil Haram menyoroti seni Islam, memamerkan keindahan dan kreativitas di setiap sudut. Di Mina, dipasang tenda dua lantai yang mewah untuk disiapkan jemaah haji agar mendapatkan pengalaman baru dan merasa nyaman serta aman.\n\nSolusi untuk masalah yang diangkat:\n\nPemasangan 160.000 lampu seni di Masjidil Haram dapat meningkatkan kesadaran dan keindahan warisan Islam, sementara penempatan tenda dua lantai di Mina dapat meningkatkan kenyamanan dan ketenangan jemaah haji selama musim haji.",
    "category": "Agama"
  },
  {
    "title": "Pemkab Banyuwangi Gelontorkan 40 Miliar untuk Sukseskan International Tour de Banyuwangi Ijen 2025",
    "url": "https://jogja.times.co.id/news/berita/eaDNDgM7Q/Pemkab-Banyuwangi-Gelontorkan-40-Miliar-untuk-Sukseskan-International-Tour-de-Banyuwangi-Ijen-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/04/Event-balap-sepeda--International-Tour-de-Banyuwangi-Ijen.jpg",
    "time_published": "2025-06-04 00:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Pemerintah Kabupaten (Pemkab) Banyuwangi menunjukkan keseriusan dalam memajukan pariwisata daerah dengan mengalokasikan anggaran fantastis sebesar Rp40 miliar untuk menyukseskan gelaran akbar International Tour de Banyuwangi Ijen (ITdBI) 2025. Anggaran yang digelontorkan tersebut sekaligus menjadi bukti komitmen Pemda setempat untuk menjadikan event balap sepeda kelas dunia ini sebagai motor pendorong citra Banyuwangi di kancah internasional. Dinas PU CKPP Banyuwangi saat melakukan tambal jalan. (FOTO: Fazar Dimas/TIMES Indonesia). Plt. Kepala Dinas Pekerjaan Umum Cipta Karya Perumahan dan Permukiman (Dinas PU CKPP) Banyuwangi, Suyanto Waspo Tondo Wicaksono, melalui Kepala Bidang Bina Marga Dinas Pekerjaan Umum Cipta Karya Perumahan dan Permukiman (PU CKPP) Banyuwangi, Ebta Andharisandi, mengungkapkan bahwa persiapan infrastruktur jalan telah dikebut sejak Maret 2025 lalu. \"Kami telah melakukan tambal sulam jalan secara intensif untuk mensukseskan ITdBI 2025. Ini meliputi kesiapan sarana prasarana jalan di lokasi finis depan Pemda untuk etape 1, 2, dan 3, serta etape 4 di Paltuding,\" ujarnya, Rabu, (4/6/2025). Ebta menambahkan, perbaikan juga mencakup titik-titik perlintasan kereta api dan area lain yang memerlukan perhatian khusus dengan total jalan kurang lebih 600 kilometer. Anggaran sebesar Rp40 miliar tersebut didistribusikan secara merata, dengan masing-masing dari empat Unit Pelaksana Teknis Dinas (UPTD) menerima Rp10 miliar. “Anggaran kita siapkan untuk masing-masing UPTD Rp10 M,” ungkapnya. ITdBI 2025 sendiri dijadwalkan akan bergulir di Banyuwangi pada 28-31 Juli 2025 mendatang, dengan 20 tim balap sepeda dari dalam dan luar negeri siap bersaing di salah satu ajang balap sepeda terbaik di Asia. Sementara itu, Plt. Kepala Dinas Pemuda dan Olahraga (Dispora) Banyuwangi, M. Alfin Kurniawan, mengatakan bahwa antusiasme tinggi dari tim-tim balap sepeda yang ingin berpartisipasi dalam ITdBI 2025. \"Sebanyak 38 tim menyampaikan keinginan untuk ikut dalam ITdBI tahun ini. Namun, kami seperti biasa hanya memilih 20 tim yang kami putuskan untuk ikut,\" ujar Alfin. Proses seleksi tim dilakukan secara ketat, mempertimbangkan peringkat internasional UCI, performa mereka pada ITdBI sebelumnya, serta kemampuan finansial masing-masing tim. Panitia juga mengirimkan informasi awal (precondition) kepada seluruh tim terkait kondisi lintasan dan cuaca di Banyuwangi. Undangan resmi baru akan dikirimkan setelah tim menyatakan kesiapan. Tim yang tidak memenuhi standar tidak akan diikutsertakan. Alfin menjelaskan, Tour de Banyuwangi Ijen 2025 akan dimulai dari Pantai Mustika dan finis di Paltuding Ijen, meliputi empat etape dengan jarak tempuh total 618 kilometer. Para pembalap akan menyusuri berbagai pesona alam Banyuwangi. Etape pertama akan mengambil rute Pantai Mustika menuju kantor Pemda Banyuwangi sejauh 143 kilometer. Etape kedua dari Alas Purwo dan finis di kantor Pemda sejauh 165 kilometer. Etape ketiga menempuh jalur dari RTH Glenmore ke Pemda sejauh 145 kilometer. “Sedangkan untuk etape pamungkas, dari RTH Maron menuju Paltuding, akan menjadi yang paling menantang dengan jarak 150 kilometer karena rutenya menanjak menuju kawasan Gunung Ijen,” kata Plt. Kepala Dinas Pemuda dan Olahraga (Dispora) Banyuwangi, M. Alfin Kurniawan. International Tour de Banyuwangi Ijen 2025 ini menandai gelaran ke-10 sejak pertama kali diselenggarakan pada tahun 2012, menegaskan posisinya sebagai salah satu event olahraga dan pariwisata unggulan di Banyuwangi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pemkab Banyuwangi Gelontorkan 40 Miliar untuk Sukseskan International Tour de Banyuwangi Ijen 2025",
    "solution": "Berita ini membahas tentang perencanaan Pemerintah Kabupaten Banyuwangi untuk menggelarkan International Tour de Banyuwangi Ijen (ITdBI) 2025 dengan anggaran sebesar Rp40 miliar. Anggaran tersebut digunakan untuk mempersiapkan infrastruktur jalan, perbaikan sarana prasarana jalan di lokasi finis depan Pemda, dan lain-lain.\n\nSolusi untuk masalah yang diangkat adalah dengan mengalokasikan anggaran yang cukup untuk mempersiapkan gelaran akbar ITdBI 2025, sehingga dapat menjadi sukses dan menarik perhatian internasional.",
    "category": "ekonomi"
  },
  {
    "title": "Seperti Judulnya, Poster film GJLS: Ibuku Ibu-Ibu Nggak Jelas!",
    "url": "https://jogja.times.co.id/news/gaya-hidup/zdZxrDdh2/Seperti-Judulnya-Poster-film-GJLS-Ibuku-Ibu-Ibu-Nggak-Jelas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/03/GJLS-Ibuku-Ibu-Ibu.jpg",
    "time_published": "2025-06-04 00:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Hehehe, ungkapan pada judul itu nggak salah dong ya. Sebab memang poster film GJLS: Ibuku Ibu-Ibu memang buram, nggak jelas atau kalau bahasa gaul masa kininya disingkat GJLS. Memang sengaja poster itu dibuat nggak jelas. Empat karakter di dalam poster tampak buram atau blur tidak fokus, hanya tulisan judul dan deretan pemain serta tim produksi yang jelas terlihat. Font biru dengan gradari kuning yang digunakan juga sangat unik, ditambah ornamen kilauan bintang, pasti membuat siapa saja yang melihat langsung 'ngeh' dengan judulnya \"GJLS Ibuku Ibu-Ibu. Indra Yudhistira, excekutive Produser dari Amadeus Sinemagna mengakui konsep 'nggak jelas' itu memang dibuat supaya penonton makin penasaran. Apalagi ini film memang judulnya GJLS, yang artinya gak jelas. \"Kami sengaja bikin posternya blur, karena blur di poster itu mewakili sesuatu yang nggak jelas alias absurd, yang adalah ciri khas dari komedi GJLS,\" jelasnya saat peluncuran poster film GJLS: Ibuku Ibu-Ibu di Jakarta Marketing Week 2025, Grand Atrium Kota Kasablanka beberapa hari lalu. Lebih lanjut ia mengungkapkam film ini memang tidak menawarkan kesempurnaan karakter, tapi kekacauan yang penuh kasih sayang namun nggak ketinggalan yang pasti menghibur dan bikin ketawa. Di poster yang absurd ini ketiga anggota GJLS hadir bersama satu karakter yang disensor itu. \"Siapa dia dan kenapa ikut disensor? Tunggu jawabannya nanti di bioskop!\" ujarnya. Film yang digarap oleh sutradara Monty Tiwa menceritakan tentang tiga bersaudara yang sangat absurd, egois dan tidak bisa diandalkan. Namun mereka punya misi yang harus dituntaskan, yaitu menggagalkan pernikahan ayahnya. Jalan cerita film ini memang sangat konyol dan absurd, namun penuh sisi emosional dan kehangatan keluarga. Dibintangi oleh Rigen Rakelna, Ananta Rispo, dan Hifdzi Khoir, Luna Maya. Ada juga Maxime Bouttier dan Umay Shahab sebagai cameo. Wah abkal pecahh ini film. GJLS: Ibuku Ibu-Ibu akan tayang di bioskop pada 12 Juni mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Seperti Judulnya, Poster film GJLS: Ibuku Ibu-Ibu Nggak Jelas!",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPoster film GJLS: Ibuku Ibu-Ibu dibuat tidak jelas untuk membuat penonton lebih penasaran. Film ini menceritakan tentang tiga bersaudara absurd, egois, dan tidak bisa diandalkan yang memiliki misi menggagalkan pernikahan ayahnya. Film ini diprediksi akan menjadi komedi yang penuh kasih sayang dan menghibur.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kesenjangan antara judul film yang tidak jelas dengan poster yang buram. Solusinya adalah membuat penonton lebih penasaran dengan menggunakan konsep \"nggak jelas\" yang unik. Selain itu, film ini juga memiliki kualitas yang baik dan menghibur.",
    "category": "Hiburan"
  },
  {
    "title": "Menteri PU: Pemerintah Berikan Diskon Tarif Tol 20 Persen Selama 10 Hari",
    "url": "https://jogja.times.co.id/news/berita/AY704jbGy/Menteri-PU-Pemerintah-Berikan-Diskon-Tarif-Tol-20-Persen-Selama-10-Hari",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/03/Dody-Hanggodo.jpg",
    "time_published": "2025-06-03 00:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Menteri PU (Pekerjaan Umum) Dody Hanggodo mengatakan, pemerintah akan memberikan diskon tarif tol sebesar 20 persen selama 10 hari. Hal tersebut ia sampaikan usai kegiatan Creative Infrastructure Financing (CreatIFF) 2025, di Auditorium Kementerian PU, Jl. Pattimura No 20, Kebayoran Baru, Jakarta Selatan, Selasa (3/6/2025). \"Ada 10 hari, kita kasih diskon 20 persen di Idul Adha, awal libur sekolah dan di akhir libur sekolah. Jadi total 10 hari,\" katanya pada wartawan. Pria asal Mojokerto, Jawa Timur ini menyampaikan, diskon tol 20 persen tersebut adalah salah satu komitmen dari pemerintah untuk mendukung pertumbuhan ekonomi masyarakat. \"Ini untuk menstimulus pertumbuhan ekonomi, agar kita membantu ekonomi Indonesia lebih bergerak,\" jelasnya. Saat ditanya oleh TIMES Indonesia mengenai komitmen bahwa setelah ada diskon 20 tersebut tidak ada kenaikan tarif tol dikemudian hari? Dody menjawab, bahwa kenaikan pada tarif tol adalah hal yang biasa. Sebab kenaikan tarif tol itu ada alasan tertentu yang sudah dipertimbangkan. \"Kenaikan itu akan selalu ada. Tapi kan ada kriterianya mengapa dia (tarif tol) naik. Kan gini, antara badan usaha jalan tol dan Kementerian PU itu kan ada kontraknya. Kontraknya mengatakan, badan usaha tol boleh mengajukan kenaikan, sepanjang kondisinya dipenuhi,\" ujarnya. Menteri Keuangan Sri Mulyani Indrawati juga menyampaikan perihal pemerintah akan memberikan diskon tarif tol 20 persen itu. Potongan harga ini termasuk dalam 5 paket stimulus ekonomi yang diumumkan pemerintah pada Senin (2/6/2025). Sri Mulyani menegaskan, anggaran yang dibutuhkan untuk pemberian insentif potongan tarif tol ini sebesar Rp 650 miliar. Namun pemerintah tak akan memakai pembiayaan dari Anggaran Pendapatan dan Belanja Negara (APBN). Kementerian PU, kata Sri Mulyani, telah memberikan pemberitahuan kepada Badan Usaha Jalan Tol (BUJT) untuk memberikan diskon. “Untuk ini akan dilakukan melalui operasi non-APBN karena dalam hal ini Kementerian PU sudah memberikan surat edaran kepada BUJT mengenai kebijakan diskon tarif tol tersebut,” ujarnya. Sri Mulyani menambahkan, diskon tarif tol diberikan dengan target penerima 110 juta pengendara selama libur sekolah pada Juni dan Juli. Selain potongan harga untuk pengguna tol, pemerintah juga memberikan diskon transportasi yang terdiri dari diskon tiket kereta sebesar 30 persen dan diskon tiket kapal sebesar 50 persen. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menteri PU: Pemerintah Berikan Diskon Tarif Tol 20 Persen Selama 10 Hari",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan:\nPemerintah Indonesia akan memberikan diskon tarif tol sebesar 20 persen selama 10 hari, yaitu pada Idul Adha, awal libur sekolah, dan akhir libur sekolah. Diskon ini diusulkan oleh Menteri PU Dody Hanggodo sebagai komitmen untuk mendukung pertumbuhan ekonomi masyarakat.\n\nSolusi:\nSolusi dari masalah tersebut adalah dengan memberikan diskon tarif tol 20 persen selama 10 hari untuk meningkatkan pertumbuhan ekonomi masyarakat.",
    "category": "ekonomi"
  },
  {
    "title": "Pemerintah Batalkan Diskon Tarif Listrik 50 Persen pada Juni-Juli 2025",
    "url": "https://jogja.times.co.id/news/ekonomi/dqqexG1eg/Pemerintah-Batalkan-Diskon-Tarif-Listrik-50-Persenpada-Juni-Juli-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/03/nomor-token-listrik.jpg",
    "time_published": "2025-06-03 00:00:00",
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pemerintah Indonesia memutuskan membatalkan rencana pemberian diskon tarif listrik sebesar 50 persen yang semula dijadwalkan berlaku pada Juni hingga Juli 2025. Keputusan ini diambil karena proses penganggaran yang diperlukan tidak dapat diselesaikan tepat waktu. Alasan Pembatalan\r\nMenteri Keuangan Sri Mulyani Indrawati menjelaskan bahwa proses penganggaran untuk program diskon listrik tersebut memerlukan waktu yang lebih lama dari yang diperkirakan. Dengan target pelaksanaan pada Juni dan Juli, pemerintah menilai bahwa program ini tidak dapat dijalankan sesuai jadwal. Sebagai alternatif, anggaran yang sebelumnya dialokasikan untuk diskon listrik akan dialihkan ke program Bantuan Subsidi Upah (BSU), yang dianggap lebih siap dari segi data penerima dan mekanisme penyaluran. Rencana Awal Diskon Listrik\r\nSebelumnya, pemerintah berencana memberikan diskon tarif listrik sebesar 50 persen kepada sekitar 79,3 juta pelanggan rumah tangga dengan daya listrik maksimal 1.300 VA. Program ini dirancang sebagai bagian dari stimulus ekonomi nasional untuk membantu masyarakat yang membutuhkan, terutama di tengah tekanan ekonomi. Dengan pembatalan ini, pemerintah berharap program BSU dapat segera disalurkan dan memberikan dampak positif bagi masyarakat yang membutuhkan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pemerintah Batalkan Diskon Tarif Listrik 50 Persen pada Juni-Juli 2025",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Indonesia memutuskan membatalkan rencana pemberian diskon tarif listrik sebesar 50 persen yang akan berlaku pada Juni hingga Juli 2025. Alasannya adalah proses penganggaran yang diperlukan tidak dapat diselesaikan tepat waktu. Sebagai alternatif, anggaran yang dialokasikan untuk diskon listrik akan dialihkan ke program Bantuan Subsidi Upah (BSU).\n\nSolusi:\nSolusinya adalah mempertimbangkan alternatif pengelolaan anggaran dari diskon listrik ke program BSU, sehingga program ini dapat segera disalurkan dan memberikan dampak positif bagi masyarakat yang membutuhkan.",
    "category": "ekonomi"
  },
  {
    "title": "KPK Dalami Keterkaitan Korupsi Pengolahan Karet dan TPPU Syahrul Yasin Limpo",
    "url": "https://jogja.times.co.id/news/news-commerce/Qxv2w07DI/KPK-Dalami-Keterkaitan-Korupsi-Pengolahan-Karet-dan-TPPU-Syahrul-Yasin-Limpo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/30/Komisi-Pemberantasan-Korupsi-Budi-Prasetyo.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Komisi Pemberantasan Korupsi (KPK) terus mengembangkan penyidikan dua perkara yang menjerat mantan Menteri Pertanian (Mentan) Syahrul Yasin Limpo (SYL). Fokus terbaru KPK adalah mendalami keterkaitan antara kasus dugaan korupsi pengadaan sarana pengolahan karet di Kementerian Pertanian (Kementan) dengan tindak pidana pencucian uang (TPPU) yang juga menjerat SYL. \"Ya, KPK masih mendalami keterkaitan antara tindak pidana korupsi dan tindak pidana pencucian uangnya,\" ujar Juru Bicara KPK, Budi Prasetyo saat dikonfirmasi di Jakarta, Jumat (24/5/2025). Menurut Budi, setiap keterangan dari para saksi dalam kedua perkara tersebut sangat penting untuk membangun konstruksi hukum yang utuh. \"Setiap informasi dari saksi akan dicermati dan didalami oleh penyidik agar konstruksi perkara ini menjadi utuh,\" jelasnya. Sebelumnya, KPK juga telah memeriksa sejumlah saksi dalam dua kasus tersebut. Salah satunya terkait proses pengadaan asam formiat, bahan kimia penting dalam produksi lateks karet, yang menjadi bagian dari proyek pengadaan sarana fasilitas pengolahan karet di Kementan. Pada Kamis (22/5), penyidik memeriksa Yana Mulyana Indriyana, Kepala Subbagian Tata Usaha Direktorat Sayuran dan Tanaman Obat Kementan tahun 2023. Pemeriksaan ini dilakukan dalam rangka penyidikan perkara TPPU SYL, namun materi yang digali juga berkaitan dengan proyek pengadaan karet. Informasi dari pemeriksaan itu dinilai KPK dapat memperkuat hubungan antara pengadaan fiktif atau bermasalah dengan praktik pencucian uang yang diduga dilakukan oleh Syahrul Yasin Limpo. Meski pemeriksaan dilakukan secara terpisah untuk masing-masing kasus, KPK memastikan penyidik tidak bekerja secara parsial. Fokus utama tetap pada upaya menyusun keseluruhan alur kejahatan yang diduga dilakukan oleh mantan pejabat tinggi negara tersebut. Sejumlah saksi penting, termasuk pejabat aktif di lingkungan Kementan, seperti Dirjen Prasarana dan Sarana Pertanian (PSP), juga telah dipanggil oleh KPK untuk memberikan keterangan. KPK hingga kini belum merinci apakah akan melakukan penyatuan berkas perkara antara dugaan korupsi pengadaan fasilitas pengolahan karet dan perkara pencucian uang. Namun, pendalaman ini membuka peluang untuk mengungkap lebih luas skema dugaan kejahatan terorganisir di lingkungan Kementan selama kepemimpinan SYL. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: KPK Dalami Keterkaitan Korupsi Pengolahan Karet dan TPPU Syahrul Yasin Limpo",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nKomisi Pemberantasan Korupsi (KPK) terus mengembangkan penyidikan dua perkara yang menjerat mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Fokus terbaru KPK adalah mendalami keterkaitan antara kasus dugaan korupsi pengadaan sarana pengolahan karet di Kementerian Pertanian dengan tindak pidana pencucian uang yang juga menjerat SYL. KPK masih mendalami keterkaitan antara tindak pidana korupsi dan tindak pidana pencucian uangnya, setiap informasi dari saksi akan dicermati dan didalami oleh penyidik untuk membangun konstruksi hukum yang utuh.\n\nSolusi:\nUntuk mengatasi masalah dugaan korupsi pengadaan sarana pengolahan karet di Kementerian Pertanian, dapat dilakukan beberapa langkah, antara lain:\n\n1. Melakukan penyelidikan yang lebih lanjut dan menyeluruh untuk memahami keterkaitan antara kasus dugaan korupsi pengadaan sarana pengolahan karet dengan tindak pidana pencucian uang.\n2. Mengajukan penuntutan hukum kepada mantan Menteri Pertanian Syahrul Yasin Limpo dan penegak hukum lainnya yang terlibat dalam kasus tersebut.\n3. Melakukan upaya pemecahan masalah dengan meningkatkan transparansi dan akuntabilitas dalam pengelolaan sumber daya di Kementerian Pertanian.",
    "category": "Hukum"
  },
  {
    "title": "Final Liga Champions: PSG vs Inter, Duel Perdana yang Sarat Sejarah",
    "url": "https://jogja.times.co.id/news/olahraga/FQZSU9hy6/Final-Liga-Champions-PSG-vs-Inter-Duel-Perdana-yang-Sarat-Sejarah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/30/Final-Liga-Champions.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Final Liga Champions musim 2024/25, Minggu (1/6/2025) dini hari nanti akan mempertemukan dua raksasa Eropa, Paris Saint-Germain (PSG) dan Inter Milan, dalam pertemuan perdana mereka di kompetisi ini. Pertarungan ini menjadi final kedua antara klub asal Prancis dan Italia, setelah laga bersejarah Marseille kontra AC Milan pada musim 1992/93 yang juga digelar di Munich—meski saat itu di Olympiastadion, bukan Allianz Arena. Bagi PSG, ini adalah kesempatan untuk menebus kegagalan pada final 2020 saat mereka takluk 0-1 dari Bayern München di Lisbon. Sementara itu, Inter Milan, yang sudah mengoleksi tiga gelar Liga Champions, terakhir kali mengangkat trofi pada 2010. Musim lalu, mereka juga mencapai final di bawah pelatih Simone Inzaghi, tapi kalah 0-1 dari Manchester City. Perjalanan Menuju Final Paris Saint-Germain memulai fase liga musim ini dengan performa inkonsisten. Namun mereka bangkit, menyapu bersih tiga laga terakhir di grup dan finis di posisi ke-15. Di babak play-off, Les Parisiens menggilas sesama tim Ligue 1, Brest, dengan agregat mencolok 10-0. Kepercayaan diri itu berlanjut saat mereka menyingkirkan juara fase liga Liverpool melalui adu penalti, sebelum menundukkan Aston Villa (5-4 agregat) dan membalas kekalahan dari Arsenal dengan kemenangan 3-1 secara agregat di semifinal. Inter Milan tampil jauh lebih stabil. Mereka hanya kalah sekali di fase liga—dari Bayer Leverkusen, yang juga satu-satunya laga di mana mereka kebobolan. Di fase gugur, Nerazzurri menyingkirkan Feyenoord, menang tipis atas Bayern München (4-3), lalu menang dramatis atas Barcelona dalam semifinal super ketat yang berakhir 7-6. Statistik dan Rekor PSG kini menjadi klub Prancis ketiga yang mampu mencapai final Liga Champions lebih dari sekali, setelah Reims dan Marseille. Mereka menang dalam 9 dari 11 laga terakhir di kompetisi ini dan mencetak gol pertama dalam 7 dari 9 pertandingan terakhir. Inter sendiri mencatatkan final ketujuh sepanjang sejarah mereka di Piala/Liga Champions. Musim ini, mereka menang 10 kali—jumlah terbanyak dalam satu musim UEFA sepanjang sejarah klub. Dari 14 pertandingan, mereka hanya sekali kalah dan kini tak terkalahkan dalam 8 laga terakhir (6 menang, 2 imbang). Catatan Final Sebelumnya Paris Saint-Germain Tampil di final: 1 kali Rekor: 0 menang, 1 kalah (0 gol, 1 kebobolan) Terakhir: Kalah 0-1 dari Bayern (2019/20) Inter Milan Tampil di final: 6 kali Rekor: 3 menang, 3 kalah (7 gol, 6 kebobolan) Terakhir: Kalah 0-1 dari Manchester City (2022/23) Komentar Pelatih Luis Enrique (Pelatih PSG):\r\n\"Ini final kedua Inter dalam tiga tahun. Mereka siap dan tidak banyak berubah. Mereka kuat dalam bola mati, dan kami harus datang dengan mentalitas yang tepat. Tim ini sudah banyak berkembang musim ini. Saya pun terus belajar dan berkembang bersama mereka.\" Simone Inzaghi (Pelatih Inter):\r\n\"Para pemain tampil luar biasa. Kami melewati empat laga menegangkan melawan dua tim kelas dunia seperti Bayern dan Barcelona. Luar biasa bisa merayakan pencapaian ini bersama para tifosi kami.\" Perkiraan Susunan Pemain Paris Saint-Germain (4-3-3):\r\nDonnarumma; Hakimi, Marquinhos, Pacho, Nuno Mendes; João Neves, Vitinha, Fabián Ruiz; Kvaratskhelia, Dembélé, Barcola Absen: Tidak ada Diragukan: Tidak ada Inter Milan (3-5-2):\r\nSommer; Pavard, Acerbi, Bastoni; Dumfries, Barella, Çalhanoglu, Mkhitaryan, Dimarco; Lautaro Martínez, Thuram Absen: Tidak ada Diragukan: Bisseck (lutut), Pavard (pergelangan kaki), Zieliński (otot). (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Final Liga Champions: PSG vs Inter, Duel Perdana yang Sarat Sejarah",
    "solution": "Berikut adalah ringkasan berita:\n\nFinal Liga Champions musim 2024/25 akan mempertemukan Paris Saint-Germain (PSG) dan Inter Milan dalam pertarungan perdana mereka di kompetisi ini. PSG berharap dapat menebus kegagalan pada final 2020, sedangkan Inter Milan mencari gelar Liga Champions yang keenam. Perjalanan menuju final PSG melibatkan peningkatan kinerja dalam fase play-off, sementara Inter Milan menunjukkan stabilitas dan kemampuan mengalahkan tim-tim kuat.\n\nSolusi untuk masalah yang diangkat: bagaimana cara PSG dapat menebus kegagalan pada final 2020 dan apakah Inter Milan dapat mencapai gelar Liga Champions yang keenam.",
    "category": "hiburan"
  },
  {
    "title": "Soal Penanganan JAI, Wali Kota Banjar: Harus Ikuti Aturan Perwal",
    "url": "https://jogja.times.co.id/news/berita/ioCXX2WPw/Soal-Penanganan-JAI-Wali-Kota-Banjar-Harus-Ikuti-Aturan-Perwal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/29/Sudarsono.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANJAR – Penanganan Jemaat Ahmadiyah Indonesia (JAI) di Kota Banjar yang sebelumnya menuai kontroversi terkait pembangunan kembali tempat peribadatan yang sudah disegel Satpol PP pada 2015 silam, diungkap Wali Kota Banjar, Ir H Sudarsono. Usai menerima audensi dari Aliansi Muslim Kota Banjar (Almuktabar), Sudarsono menegaskan bahwa pihaknya akan tetap konsisten dengan penegakan Peraturan Wali Kota Nomor 10 tahun 2011 yang diafirmasi keputusan Wali Kota no 450 tahun 2011 tentang pembekuan Jemaat Ahmadiyah Banjar. \"Sampai saat ini, Kemenag bersama Pemerintah Kota Banjar terus melakukan pendekatan persuasif ya terhadap jemaat Ahamdiyah terkait penegakan perwal tersebut dimana pemerintah melarang adanya aktivitas JAI,\" tandasnya di Pendopo Wali Kota, Rabu (28/5/2025). Sudarsono mengaku akan terus berupaya agar aktivitas pembangunan tempat peribadatan tersebut berhenti dengan memberikan tengvang waktu maksimal 1 bulan. \"Agar Kota Banjar kondusif, kami memberikan waktu satu bulan kepada JAI untuk menghentikan aktivitas pembangunan tempat peribadatannya,\" tegasnya. Untuk itu, pihaknya mengimbau agar masyarakat tidak terprovokasi dan tetap menjaga kondusifitas kamtibmas dilingkungan. Ketua Tim Penanganan JAI, Ahmad Fikri Firdaus yang juga merupakan Kepala Kemenag Kota Banjar menyampaikan bahwa pihaknya bersama komponen masyarakat akan mengawal apa yang menjadi ketentuan di Kota Banjar. \"Kita lakukan pendekatan secara humanis, kita jaga hak agama dan hak sipilnya tapi kita juga tetap tegakan sesuai perwal yang ada,\" jabarnya. Tim penanganan JAI saat ini mendata ada peningkatan jumlah jemaat di Kota Banjar yang tercatat lebih dari 100 jemaat. \"Namun itu belum tervalidasi karena dalam catatan kami secara resmi sudah ada 30 orang. Jadi peningkatan jumlah JAI ini menjadi suatu tantangan bagi kami dan kami harapkan ada kolaborasi dari komponen masyarakat terkait hal ini,\" katanya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Soal Penanganan JAI, Wali Kota Banjar: Harus Ikuti Aturan Perwal",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nWali Kota Banjar, Ir H Sudarsono, mengumumkan bahwa pemerintah Kota Banjar akan tetap konsisten dalam penegakan Peraturan Wali Kota Nomor 10 tahun 2011 yang membahas tentang pembekuan Jemaat Ahmadiyah Banjar. Pihaknya memberikan waktu maksimal satu bulan kepada Jemaat Ahmadiyah Indonesia (JAI) untuk menghentikan aktivitas pembangunan tempat peribadatan tersebut. Wali Kota juga mengimbau agar masyarakat tidak terprovokasi dan tetap menjaga kondusifitas kamtibmas dilingkungan.\n\nSolusi untuk masalah ini adalah:\n\n*   Pihak pemerintah Kota Banjar harus tetap konsisten dalam penegakan peraturan yang berlaku.\n*   Memberikan waktu maksimal satu bulan kepada Jemaat Ahmadiyah Indonesia (JAI) untuk menghentikan aktivitas pembangunan tempat peribadatan tersebut.",
    "category": "Agama"
  },
  {
    "title": "NB.1.8.1, Varian Baru Covid-19:  Tetap Waspada Meski Tak Perlu Panik",
    "url": "https://jogja.times.co.id/news/berita/e99zN96FR/NB181-Varian-Baru-Covid-19-Tetap-Waspada-Meski-Tak-Perlu-Panik",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/31/Penumpang-kapal-feri-dari-Malaysia.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Di tengah kehidupan yang perlahan kembali normal, kabar tentang varian baru virus penyebab COVID-19 kembali mengingatkan kita bahwa pandemi belum sepenuhnya usai. Varian baru yang diberi nama NB.1.8.1 kini telah menyebar di 22 negara, termasuk Amerika Serikat dan China, menurut data terbaru Organisasi Kesehatan Dunia (WHO) per 28 Mei 2025. Meski belum dikategorikan sebagai varian yang mengkhawatirkan, WHO menetapkan NB.1.8.1 sebagai \"varian yang sedang dipantau\", karena berasal dari garis keturunan Omicron JN.1 yang sebelumnya sempat mendominasi gelombang infeksi global. Menurut pakar penyakit menular Prof. William Schaffner dari Vanderbilt University Medical Center, varian ini tak menunjukkan gejala yang berbeda secara signifikan dari varian COVID-19 sebelumnya. “Tidak pernah ada yang benar-benar khas tentang semua varian ini, kecuali bahwa varian COVID sebelumnya lebih mungkin membuat Anda dirawat di rumah sakit,” katanya. Beberapa gejala umum infeksi NB.1.8.1 di antaranya demam atau menggigil, batuk, sakit tenggorokan, kelelahan, sesak nafas, dan diare. Para ahli sepakat bahwa kekebalan yang terbentuk dari vaksinasi dan infeksi sebelumnya masih memberikan perlindungan terhadap NB.1.8.1. Namun, imunitas tidak sepenuhnya meniadakan risiko, terutama bagi kelompok rentan seperti lansia, orang dengan komorbid, atau individu dengan sistem kekebalan tubuh yang lemah. Meski tak perlu panik, kewaspadaan tetap penting. Dokter Amy Edwards dari Fakultas Kedokteran Universitas Case Western Reserve menekankan pentingnya langkah-langkah pencegahan dasar yang tetap efektif dalam mencegah penularan: “Cuci tangan secara teratur, gunakan masker, dan tetaplah di rumah jika merasa sakit. Terapkan etika batuk dan bersih secara benar,” ujarnya. Langkah-langkah sederhana itu terbukti berdampak besar, terutama saat kita beraktivitas di ruang publik atau berkumpul bersama keluarga di rumah. Menurut Schaffner, COVID-19 masih menyebabkan sekitar 300 kematian setiap minggu di Amerika Serikat. Ini jadi pengingat bahwa walau virus tak lagi mendominasi berita utama, ia tetap menjadi ancaman nyata—khususnya bagi mereka yang berada di kelompok risiko tinggi. NB.1.8.1 mengingatkan bahwa pandemi bukan sekadar masa lalu, tapi bagian dari realitas yang harus dihadapi dengan kewaspadaan dan kepedulian kolektif. Kita tak bisa menghapus keberadaan virus, tetapi kita bisa meminimalisir dampaknya—untuk diri sendiri, keluarga, dan masyarakat. Oleh karena itu mari  tetap waspada, tetap sehat, dan tetap peduli. Karena kesehatan adalah tanggung jawab bersama.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: NB.1.8.1, Varian Baru Covid-19: Tetap Waspada Meski Tak Perlu Panik",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nVarian baru virus penyebab COVID-19 kembali menyebar di 22 negara, termasuk Amerika Serikat dan China. Varian ini diberi nama NB.1.8.1 dan berasal dari garis keturunan Omicron JN.1 yang sebelumnya sempat mendominasi gelombang infeksi global. Meski belum dikategorikan sebagai varian yang mengkhawatirkan, WHO menetapkan NB.1.8.1 sebagai \"varian yang sedang dipantau\". Para ahli sepakat bahwa kekebalan yang terbentuk dari vaksinasi dan infeksi sebelumnya masih memberikan perlindungan terhadap NB.1.8.1, tetapi imunitas tidak sepenuhnya meniadakan risiko.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan beberapa langkah pencegahan dasar, seperti:\n\n- Mencuci tangan secara teratur\n- Menggunakan masker\n- Tetaplah di rumah jika merasa sakit\n- Terapkan etika batuk dan bersih secara benar\n\nDengan melakukan langkah-langkah ini, kita dapat meminimalisir dampak virus COVID-19 dan menjaga kesehatan diri sendiri dan orang lain.",
    "category": "Teknologi"
  },
  {
    "title": "3 Kuliner Korea yang Dikenalkan Lewat Drakor Tastefully Yours",
    "url": "https://jogja.times.co.id/news/gaya-hidup/azhu68hbA/3-Kuliner-Korea-yang-Dikenalkan-Lewat-Drakor-Tastefully-Yours",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/28/Tastefully-Yours.jpg",
    "time_published": null,
    "scrape_time": "2025-06-05 02:16:25",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Drama Korea Tastefully Yours mendapat perhatian lebih dari penggemar. Dengan rating yang selalu tinggi, drakor ini mengenalkan kuliner Korea yang menggoda. Drama komedi romantis yang dibintangi Kang Ha Neul dan Go Min Shi ini memang mengambil tema bisnis kuliner. Mengisahkan seorang pewaris restoran bernana Han Beom Woo yang harus keluar dari restorannya. Ia kemudian mencari koki andal yang secara tidak sengaja punya menu serupa dengan menu di restoran Beom Woo. Koki bernama Mo Yeon Joo itu ternyata tinggal Jeonju, sebuah kota kecil di pinggiran Korea. Ia juga punya usaha restoran yang tengah diujung tanduk. Merekapun bekerja sama untuk membangun bisnis restoran. Beom Woo mengerahkan keahliannya sebagai seorang pebisnis, sedangkan Yeon Joo sebagai kokinya. Beom Woo menantang Yeon Joo untuk membuat menu spesial bernama seop sajeok. Sajian itu sebenarnya yang diincar resepnya oleh Beom Woo, karena memiliki kemiripan dengan hidangan di restorannya dengan nama neobiani truffle. Setelah dirasakan, wow Beom Woo langsung menyadari jika koki Joo bukanlah sembarang koki. Neobiani merupakan hidangan Korea yang terbuat dari daging serta jamur. Makanan ini sebenarnya sudah ada sejak tahun 1800-an dan tercatatat dalam buku siuijeonseo. Nama neobiani mengacu pada teknik mengiris daging yang tipis dan miring. Makanan ini sangat digemari para bangsawan di masa Dinasti Joseon (1392-1910). Sentuhan berbeda dilakukan oleh koki Joo saat memasak hidangan tersebut. Koki Joo benar-benar memperhatikan jamur dan daging sapi yang digunakan. Bagi dia, bahan memasak akan menentukan rasa. Kuliner yang bikin ngiler pada drama Tastefully Yours lainnya adalah jeonjusik jjajng. Berbeda dengan jjajang yang biasanya, jjajang ini disebut sebagai jjajang khas kota kecil tersebut. Makanan ini tidak terbuat dari mie biasa, tapi menggunakan pasta sebagai bahan utamanya. Koki Joo memasaknya dengan larutan maizena dengan bumbu deonjang, bawang putih, bawang bombai. Kemudian diisi dengan kentangm terong, jamur dan udang. Tak lupa garam dan kaldu sebagai perasanya. Awalnya Beom Woo enggan menyantapnya, karena merasa aneh dengan sajian tersebut. Tapii, setelah dimakan, wow Beom Woo makin kagum dengan keterampilan memasak koki Joo. Saat festival kuliner, Yeon Joo dan kawan-kawan memberikan sentuhan sederhana pada hidangannya, yaitu kimbab jadul. Ide ini terlontar karena para pesaing menghidangkan makanan kekinian yang terlalu berat. Meski hasil akhirnya, mereka tidak memenangkan festival, tapi rasa kimbab bikinan koki Jooo tak terlupakan. Keunggulan dari kimbab eomma ini dari wortel segar yang langsung diambil dari petani kota Jeonju. Sebelumnya, Koki Joo juga membuat hidangan serupa, namun daging tipis yang membalut isian dari kimbab. Dan hidangan itu juga laris manis. Drama Tastefully Yours sedang tayang di Netflix. Jadi kemungkinan masih ada beberapa makanan lain yang akan disajikan oleh Koki Joo. Hmm, jadi pengen nyicip yaa TIMES Lovers. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Drakor Tastefully Yours  Suguhkan 3 Kuliner Korea, Bikin Ngiler!",
    "solution": "Ringkasan berita:\n\nDrama Korea \"Tastefully Yours\" mengenalkan kuliner Korea yang menggoda melalui tema bisnis kuliner. Drama komedi romantis ini dibintangi Kang Ha Neul dan Go Min Shi, dan menceritakan tentang seorang pewaris restoran bernama Han Beom Woo yang harus keluar dari restorannya. Ia kemudian mencari koki andal yang secara tidak sengaja punya menu serupa dengan menu di restoran Beom Woo. Mereka bekerja sama untuk membangun bisnis restoran dan menantang satu sama lain untuk membuat menu spesial.\n\nSolusi untuk masalah yang diangkat: Masalahnya adalah seorang koki yang memiliki resep makanan tradisional Korea yang sangat unik, tetapi tidak dikenal oleh masyarakat. Solusinya adalah dengan membagikan resep tersebut dan membuat orang lain bisa menikmati makanan tersebut.",
    "category": "Hiburan"
  }
]