[
  {
    "title": "Believe Film Perang Indonesia, Berdasar Kisah Nyata Penuh Ketegangan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/NomYO1X1w/Believe-Film-Perang-Indonesia-Berdasar-Kisah-Nyata-Penuh-Ketegangan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Believe.jpg",
    "time_published": "2025-06-26 00:00:00",
    "scrape_time": "2025-06-26 03:11:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Akhirnya Indonesia kembali punya film perang, berjudul Belive - Takdir, Mimpi, Keberanian. Celerina Judisari, produser film Believe menjelaskan film ini diangkat dari kisah nyata yang telah dibukukan dengan judul Believe - Faith, Dream and Courage. Celerina mengatakan ini adalah film mendalam yang menggambarkan perjuangan prajurit di medan perang dan kisahnya bersama keluarga. Penonton seakan terbawa dalam suasana peperangan yang menegangkan. Film Believe menceritakan tentang prajurit veteran dalam masa perang tahun 1975 dalam operasi Seroja. Prajurit veteran bernama Dedi itu harus menelan kenyataan pahit saat pengorbanannya di medan perang tidak dipahami oleh pihak keluarga. Terlebih bagi sang anak yang selalu ditinggal untuk berperang oleh sang ayah, sehingga ia kehilangan sosok ayah di masa kecilnya. Karena itulah sang anak yang bernama Agus menjadi pribadi pemberontak dan tidak disiplin. Hingga tiba saat kematian sang ayah, sangat memukul hati Agus. Dari situlah ia menyadari batapa besar pengorbanan sang ayah demi bangsa dan negara. Perubahan besar terjadi pada Agus, ia berubah menjadi sosok yang tangguh dan mengidolakan ayahnya hingga memutuskan untuk menjadi prajurit. Setelah berhasil menjadi prajurit, Agus pun dikirim untuk operasi militer Timor Timur pada tahun 1995 dan 1999. Film yang disutradarai Rahabi Mandra ini merupakan kerja sama antara rumah produksi Bahagia Tanpa Drama dengan Pusat Penerangan TNI. Pada media, Rahabi menjelaskan film ini dibuat dengan sinematografi yang realistis. Jadi penonton akan dibuat terkesima dengan adegan peperangan dan adegan drama yang memicu emosi lebih dalam. \"Kami ingin memastikan penonton terbawa ke dalam suasana perang senyata mungkin, dari nyaringnya dentuman senjata, hingga merasakan perihnya pengorbanan para pejuang kita,\" jelas Rahabi. Believe akan dibintangi oleh Ajil Dito, Wafda Saifan, Marthino Lio, M. Iqbal Sulaiman, Adinda Thomas,  Maudy Koesnaedi dan aktor cilik Muhammad Faqih Alaydrus. Teaser film perang Believe muncul pertama kali pada malam Penganugerahan Pemenang Military Short Movie Festival 2024 di Djakarta Theater XXI, Jakarta Pusat, pada Jumat, 8 November 2024 lalu. Dan akan tayang di bioskop Indonesia pada 24 Juli 2025 mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Believe Film Perang Indonesia, Berdasar Kisah Nyata Penuh Ketegangan",
    "solution": "Berikut adalah ringkasan berita ini:\n\nFilm perang baru Indonesia, \"Believe - Takdir, Mimpi, Keberanian\", ditayangkan di bioskop Indonesia pada 24 Juli 2025 mendatang. Film ini dibuat berdasarkan kisah nyata yang telah dibukukan dengan judul \"Believe - Faith, Dream and Courage\" dan menggambarkan perjuangan prajurit di medan perang dan kisahnya bersama keluarga. Film ini disutradarai Rahabi Mandra dan dibintangi oleh aktor-aktor terkenal seperti Ajil Dito, Wafda Saifan, Marthino Lio, dan lain-lain.\n\nSolusi untuk masalah yang diangkat adalah: perjuangan prajurit di medan perang dan bagaimana mereka menelan kenyataan pahit dalam mengorbankan diri demi bangsa dan negara. Dengan mempelajari pengorbanan para pejuang, kita dapat lebih menghargai dan menghormati mereka serta memperjuangkan hak-hak yang lebih baik bagi bangsa dan negara.",
    "category": "Hiburan"
  },
  {
    "title": "Prabowo Subianto Apresiasi NSWAC Bali sebagai Bukti Kemajuan Layanan Kesehatan Indonesia",
    "url": "https://jogja.times.co.id/news/berita/0aI6QWAVQ/Prabowo-Subianto-Apresiasi-NSWAC-Bali-sebagai-Bukti-Kemajuan-Layanan-Kesehatan-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Presiden-Prabowo-Subianto.jpg",
    "time_published": "2025-06-25 00:00:00",
    "scrape_time": "2025-06-26 03:11:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, DENPASAR – Presiden Prabowo Subianto menyatakan bahwa kehadiran Ngoerah Sun Wellness and Aesthetic Center (NSWAC) di Denpasar, Bali, menjadi bukti nyata transformasi sistem kesehatan Indonesia yang setara dengan fasilitas serupa di negara maju. \"Saya kira ini adalah suatu terobosan, prestasi yang sangat baik untuk kita bisa memberi pelayanan yang tidak kalah dengan pelayanan terbaik di luar negeri,\" ujar Presiden dalam sambutannya yang disiarkan secara virtual oleh Sekretariat Presiden di Jakarta, Rabu (25/6/2025). NSWAC adalah hasil kolaborasi antara rumah sakit pemerintah Indonesia dengan rumah sakit asal Korea Selatan. Fasilitas ini menawarkan berbagai layanan canggih dan nyaman, seperti bedah plastik, dermatologi dan estetika, perawatan gigi, medical check-up, serta berbagai layanan kesehatan lainnya. Sebagai bagian dari Rumah Sakit Umum Pusat (RSUP) Prof. dr. I.G.N.G Ngoerah di Denpasar, Bali, kehadiran NSWAC dinilai sebagai simbol kemajuan layanan kesehatan di Tanah Air sekaligus memperkuat posisi Bali sebagai destinasi unggulan wisata medis. Presiden juga menekankan peran penting fasilitas ini dalam mendukung ketahanan ekonomi nasional. Menurutnya, kerja sama dengan mitra internasional ini telah membawa hasil yang membanggakan, tidak hanya bagi masyarakat Indonesia tetapi juga menarik minat pasien mancanegara. \"Saya lihat kerja sama ini luar biasa, dan ini saya lihat juga sudah berhasil menarik pasien dari luar negeri. Saya juga lihat fasilitasnya luar biasa, teknologi juga sangat mutakhir,\" ungkapnya. Presiden turut mengucapkan apresiasi kepada semua pihak yang terlibat dalam mewujudkan fasilitas ini sebagai aset berharga bagi bangsa. Di akhir sambutannya, Prabowo menyelipkan candaan tentang layanan perawatan gigi di NSWAC. \"Saya kira itu saja dari saya dan ini sangat menarik. Siapa tahu saya juga diam-diam akan ke sini, untuk gigi saya memang perlu perbaikan,\" ucapnya, disambut tawa para hadirin. Didampingi oleh Deputi General Manajer, Nahla Shihab, Presiden Prabowo berkesempatan meninjau berbagai fasilitas NSWAC, mulai dari area registrasi di lantai 1, Poli Dermaesthetic dan Ruang Laser Treatment di lantai 3, hingga Ruang Dental Laboratory di lantai 5. Turut hadir dalam acara peresmian tersebut Menteri Kesehatan Budi Gunadi Sadikin, Sekretaris Kabinet Teddy Indra Wijaya, Direktur Utama RSUP Prof. Dr. I.G.N.G Ngoerah Bali I Wayan Sudana, serta Deputi General Manajer dr. Nahla Shihab. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Prabowo Subianto Apresiasi NSWAC Bali sebagai Bukti Kemajuan Layanan Kesehatan Indonesia",
    "solution": "Berikut adalah ringkasan berita:\n\nPresiden Prabowo Subianto menyatakan bahwa kehadiran Ngoerah Sun Wellness and Aesthetic Center (NSWAC) di Denpasar, Bali, menjadi bukti nyata transformasi sistem kesehatan Indonesia yang setara dengan fasilitas serupa di negara maju. NSWAC adalah hasil kolaborasi antara rumah sakit pemerintah Indonesia dengan rumah sakit asal Korea Selatan. Fasilitas ini menawarkan berbagai layanan canggih dan nyaman, seperti bedah plastik, dermatologi dan estetika, perawatan gigi, medical check-up, serta berbagai layanan kesehatan lainnya.\n\nSolusi untuk masalah yang diangkat: Seberapa baik kemajuan sistem kesehatan Indonesia dibandingkan dengan negara maju. Untuk itu, diperlukan upaya terus-menerus dalam meningkatkan kemampuan dan infrastruktur kesehatan di Indonesia.",
    "category": "ekonomi"
  },
  {
    "title": "Pemulangan Kloter SUB 43 dan 44 Sempat Terunda Akibat Konflik Iran-Israel, Kemenag RI Pastikan Pemulangan Haji Tetap Lancar",
    "url": "https://jogja.times.co.id/news/berita/QaJEgWHUb/Pemulangan-Kloter-SUB-43-dan-44-Sempat-Terunda-Akibat-Konflik-Iran-Israel-Kemenag-RI-Pastikan-Pemulangan-Haji-Tetap-Lancar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Para-calon-haji-berdoa-saat-pelepasan-kloter-pertama-di-Asrama-Haji.jpg",
    "time_published": "2025-06-25 00:00:00",
    "scrape_time": "2025-06-26 03:11:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Agama Republik Indonesia memastikan bahwa proses pemulangan jemaah haji Indonesia tahun 2025 tetap berlangsung lancar, meskipun dua kloter dari Embarkasi Surabaya, SUB 44 dan SUB 43 mengalami penundaan akibat kondisi geopolitik di kawasan Timur Tengah. “Insyaallah kami terus menjalankan skema pemulangan sesuai rencana. Sebagian jemaah sudah diberangkatkan dari Bandara Jeddah ke Tanah Air, sementara lainnya masih berada di Madinah dan akan tinggal selama sembilan hari ke depan sebelum dijadwalkan pulang,” ujar Hilman Latief, Direktur Jenderal Penyelenggaraan Haji dan Umrah (PHU) di Makkah, Selasa (24/6/2025). Hilman menjelaskan bahwa penundaan terjadi pada kloter SUB 43 dan SUB 44, masing-masing berjumlah sekitar 380 jemaah, sebagai dampak dari eskalasi konflik antara Iran dan Israel yang memengaruhi keamanan jalur udara. “Kami berterima kasih atas kesabaran jemaah. Keselamatan tetap menjadi prioritas utama. Koordinasi terus kami lakukan dengan otoritas Arab Saudi, maskapai, serta perwakilan RI di Jeddah dan Riyadh,” tambahnya. Sementara itu, Kepala Daerah Kerja Bandara, Abdul Basir, menyampaikan bahwa kedua kloter yang tertunda kini telah mendapatkan jadwal baru. Kloter SUB 44 dijadwalkan terbang pada Selasa malam (24/6/2025) pukul 21.00 Waktu Arab Saudi (WAS) menggunakan Saudia Airlines nomor penerbangan SV 5440. Sedangkan kloter SUB 43 akan diberangkatkan pada Rabu dini hari (25/6/2025) pukul 00.01 WAS dengan penerbangan Saudia SV 5302. “Penundaan ini murni karena pertimbangan keselamatan penerbangan. Saat ini, seluruh jemaah telah ditempatkan sementara di hotel-hotel di Jeddah dan dalam kondisi sehat serta terlayani dengan baik,” jelas Abdul Basir. Adapun penempatan jemaah, SUB 43 diinapkan di Hotel Wow dan White Diamond, sementara SUB 44 di Casablanca Royal, Ambassador, Casadiora, dan Casadiora Raudhah. Basir menegaskan bahwa seluruh kebutuhan jemaah selama masa tunggu—mulai dari makanan, kesehatan, hingga bimbingan ibadah—telah dipenuhi secara optimal oleh petugas haji. Ia juga mengimbau kepada keluarga di Tanah Air agar tetap tenang dan terus mendoakan kelancaran pemulangan jemaah. “Kami pastikan proses ini dikawal dengan baik. Keselamatan dan kenyamanan jemaah tetap jadi prioritas. Mohon doa dari masyarakat Indonesia agar proses pemulangan ini terus berjalan lancar,” pungkasnya. Hilman Latief menambahkan bahwa selain dua kloter tersebut, proses pemulangan kloter lainnya tetap berjalan normal melalui rute udara yang aman, seperti wilayah Oman. Sementara itu, fase pemulangan dari Madinah akan dimulai pada 26 Juni 2025, dengan jadwal keberangkatan sekitar 4.000–7.000 jemaah per hari.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pemulangan Kloter SUB 43 dan 44 Sempat Terunda Akibat Konflik Iran-Israel, Kemenag RI Pastikan Pemulangan Haji Tetap Lancar",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini menginformasikan bahwa proses pemulangan jemaah haji Indonesia tahun 2025 terjadi penundaan akibat kondisi geopolitik di Timur Tengah. Dua kloter dari Embarkasi Surabaya, yaitu SUB 43 dan SUB 44, dijadwalkan kembali setelah eskalasi konflik antara Iran dan Israel yang mempengaruhi keamanan jalur udara.\n\nSolusi untuk masalah ini adalah:\n\n- Kementerian Agama Republik Indonesia memastikan bahwa proses pemulangan jemaah haji Indonesia tahun 2025 tetap berlangsung lancar, meskipun penundaan terjadi.\n- Penundaan terjadi pada kloter SUB 43 dan SUB 44, masing-masing berjumlah sekitar 380 jemaah, sebagai dampak dari eskalasi konflik antara Iran dan Israel yang memengaruhi keamanan jalur udara.",
    "category": "Agama"
  },
  {
    "title": "Jemaah Haji Kloter SUB 43 dan 44 Siap Dipulangkan ke Tanah Air Usai Penundaan",
    "url": "https://jogja.times.co.id/news/berita/99rfBrTmC/Jemaah-Haji-Kloter-SUB-43-dan-44-Siap-Dipulangkan-ke-Tanah-Air-Usai-Penundaan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Abdul-Basir.jpg",
    "time_published": "2025-06-25 00:00:00",
    "scrape_time": "2025-06-26 03:11:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Setelah sempat mengalami penundaan penerbangan akibat alasan keamanan jalur udara, dua kelompok terbang (kloter) jemaah haji Indonesia asal Embarkasi Surabaya, SUB 43 dan SUB 44, kini dijadwalkan kembali ke Tanah Air. Kepala Daerah Kerja Bandara, Abdul Basir, menyampaikan bahwa kloter SUB 44 yang berjumlah 380 jemaah akan diberangkatkan malam ini, Selasa (24/6/2025) pukul 21.00 Waktu Arab Saudi (WAS) menggunakan maskapai Saudia Airlines nomor penerbangan SV 5440. \"Alhamdulillah, kami sudah menerima konfirmasi resmi dari maskapai. Jemaah SUB 44 akan diberangkatkan malam ini dan saat ini sudah dalam proses naik bus ke bandara. SUB 43 menyusul besok dini hari,\" kata Abdul Basir di Jeddah, Selasa. Sementara itu, kloter SUB 43 yang juga terdiri dari 380 jemaah dijadwalkan terbang pada Rabu, 25 Juni 2025 pukul 00.01 WAS dengan penerbangan Saudia Airlines SV 5302. Sebelumnya, kepulangan dua kloter ini ditunda karena pertimbangan keamanan menyusul eskalasi situasi geopolitik di kawasan Timur Tengah, khususnya konflik Iran–Israel, yang berdampak pada operasional penerbangan di wilayah tersebut. Selama masa penundaan, jemaah diinapkan di sejumlah hotel di Jeddah. Jemaah SUB 43 ditempatkan di Hotel Wow dan White Diamond, sementara SUB 44 menginap di Casablanca Royal, Ambassador, Casadiora, dan Casadiora Raudhah. “Seluruh kebutuhan jemaah kami pastikan terpenuhi. Petugas mendampingi penuh selama masa penundaan hingga proses pemberangkatan kembali,” tegas Abdul Basir. Ia juga mengimbau agar keluarga jemaah di Indonesia tetap tenang dan terus mendoakan kelancaran proses pemulangan. “Ini semua semata-mata demi keselamatan dan kenyamanan jemaah. Kami pastikan semua dalam kondisi aman dan tertangani dengan baik,” pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jemaah Haji Kloter SUB 43 dan 44 Siap Dipulangkan ke Tanah Air Usai Penundaan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua kelompok terbang jemaah haji Indonesia asal Embarkasi Surabaya, SUB 43 dan SUB 44, telah dijadwalkan kembali ke Tanah Air setelah sempat mengalami penundaan penerbangan akibat alasan keamanan jalur udara. Kloter SUB 44 akan diberangkatkan malam ini menggunakan maskapai Saudia Airlines, sementara kloter SUB 43 dijadwalkan terbang pada Rabu, 25 Juni 2025.\n\nSolusi:\nSolusi untuk masalah penundaan penerbangan adalah dengan memastikan keselamatan dan keamanan jemaah haji, serta memperbarui informasi yang akurat tentang jadwal pemberangkatan kembali mereka. Dengan demikian, keluarga jemaah di Indonesia dapat tetap tenang dan mendoakan kelancaran proses pemulangan.",
    "category": "Agama"
  },
  {
    "title": "Callina Liang Perankan Chun Li di Street Fighter",
    "url": "https://jogja.times.co.id/news/gaya-hidup/0iGiDDnY7/Callina-Liang-Perankan-Chun-Li-di-Street-Fighter",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Chun-Li.jpg",
    "time_published": "2025-06-25 00:00:00",
    "scrape_time": "2025-06-26 03:11:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Legendary Entertainment akhirnya mengumumkan pemeran Chun Li untuk film Street Fighter live action. Dia adalah Callina Liang, seorang artis muda yang sebelumya pernah terlibat dalam serial populer Tell Me Everything dan Foundation. Legendary Entertainment lewat sutraadra Kitao Sakurai sudah sangat berhati-hati dalam memilih karakter Chun Li. Sebab tak film live action Street Fighter kali ini tak ingin gagal seperti sebelumnya. Sebagai informasi, pernah ada dua film live action Street Fighter, yang tayang pada 1994 dan Street Fighter: The Legend of Chun Li yang rilis tahun 2009 semuanya gagal memenuhi ekspektasi. Kitao Sakurai bilang ia tak ingin gagal untuk film Street Fighter. \"Sata tak ingin gagal, jadi tak mengubah banyak dan sebisa mungkin mencari karakter yang miripnya sangat mendekati versi gamenya,\" jelasnya. Sebelum Callina Liang, sudah ada beberapa nama yang dikunci untuk pemeran di Street Fighter. Mereka adalah Andrew Koji, Noah Centineo, Walton Goggins dan Orville Peck. Sementara Jason Momoa yang menjadi kandidat kuat untuk peran Blanka masih dalam tahap pembicaraan yang alot. Callina Liang. FOTO: playstation universe Chun Li adalah salah satu karakter perempuan dalam permainan konsol Street Fighter, Karakter ini muncul pertama kali dalam game Street Fighter II: The World Warrior tahun 1991. Namanya sendiri berarti kecantikan musim semi, maka tak heran jika penampilannya memang cantik dan menawan. Selain penampilannya yang cantik, petarung Chun Li punya kecepatan di atas rata-rata sehingga ia menjadi salah satu  karakter favorit banyak orang. Chun Li juga punya teknik beladiri serta kekuatan fisik yang signifikan, terutama pada tendangannya yang disebut 'tendangan burung berputar'. Serangan itu sengat efektif untuk mengendalikan jarak dan memberikan tekanan pada lawan. Ia juga bisa melakukan gerakan akrobatik untuk mengecooh lawan sekaligus menguasai meran laga. Kekuatan lainnya dari Chun Li yang ampuh untuk melumpuhkan lawan adalah kikoken, yaitu menembakkan proyektil energi dari telapak tangannya. Chun Li juga memiliki berbagai gerakan khusus lainnya, termasuk tendangan cepat, serangan jarak dekat, dan kemampuan untuk melakukan combo yang kuat, menjadikannya karakter yang sangat serbaguna di medan pertempuran. Ia seringkali digambarkan sebagai karakter yang sangat kuat dan populer, bahkan disebut sebagai \"wanita terkuat di Street Fighter\" meski harus terus dibandingkan dengan Mia. Chun Li sebenarnya adalah agen Interpol yang mengikuti turnamen dunia untuk membalas dendam ataskematian ayahnya. Pada Street Fighter: The Legend of Chun Li, diperankan oleh Kristin Kreuk. Dan untuk live action Street Fighter garapan sutradara Kitao Sakurai, Callina Liang dipercaya untuk memerankan perempuan tangguh Chun Li. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Callina Liang Perankan Chun Li di Street Fighter",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nLegendary Entertainment akhirnya mengumumkan pemeran Chun Li untuk film Street Fighter live action. Callina Liang akan memerankan perempuan tangguh Chun Li dalam film ini, yang merupakan salah satu karakter favorit banyak orang dalam permainan konsol Street Fighter. Film ini sudah berada dalam tahap pembicaraan yang alot sebelumnya, dan sekarang telah diumumkan secara resmi.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat adalah kesuksesan atau kegagalan film live action Street Fighter. Solusinya adalah penemuan Callina Liang sebagai pemeran Chun Li, yang dapat membantu meningkatkan keseriusan dan kepercayaan audiens terhadap film ini.",
    "category": "Hiburan"
  },
  {
    "title": "Marsha Aulia Putri, Menyeimbangkan Dunia Akademik dan Modeling",
    "url": "https://jogja.times.co.id/news/sosok/F2vJPZGGQ/Marsha-Aulia-Putri-Menyeimbangkan-Dunia-Akademik-dan-Modeling",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Marsha-Aulia-Putri.jpg",
    "time_published": null,
    "scrape_time": "2025-06-26 03:11:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, KOTA METRO – Marsha Aulia Putri Antoni, atau akrab disapa dengan Ocha, adalah sosok muda berbakat yang berhasil menyeimbangkan dunia akademik dengan dunia modeling. Dalam hal tersebut meski usianya yang baru menginjak 20 tahun, anak sulung dari tiga bersaudara ini telah mencetak berbagai prestasi membanggakan, baik di ranah pendidikan maupun panggung fashion. Antara Hukum dan Dunia Fashion Saat ini, Ocha tercatat sebagai mahasiswa aktif di Fakultas Hukum Universitas Lampung. Selain fokus pada studinya, ia juga tergabung sebagai anggota UKM-F Mahkamah Fakultas Hukum. Meski dunia akademik menuntut keseriusan, pemilik akun media sosial Instagram @mrshaauliaa tetap menjalani hobinya di bidang modeling dengan semangat dan komitmen yang tinggi. “Peluang yang saya dapatkan dari kegiatan non-akademik sangat positif yaitu menjadi pribadi yang lebih baik dan memiliki jaringan relasi yang lebih luas,” ungkap Ocha saat diwawancarai secara eksklusif oleh TIMES Indonesia, Senin (23/6/2025). Namun lanjutnya, ia mengakui bahwa tidak mudah membagi waktu antara studi dan dunia modeling. “Tantangan terbesarnya adalah manajemen waktu. Pendidikan tetap prioritas utama bagi saya. Walaupun modeling menyenangkan, tetap tidak boleh terlena,” tegasnya. Prestasi yang Menginspirasi Diketahui Ocha bukan hanya tampil di panggung, tapi juga membuktikan diri melalui prestasi. Ia meraih gelar 2nd Runner Up Muli Provinsi Lampung 2025, setelah sebelumnya menyabet posisi 1st Runner Up Muli Kota Metro 2025 dan Muli Berbakat Kota Metro 2025. Tak hanya itu, pengalamannya sebagai model di berbagai ajang seperti Lampung Fashion Tendance, Lampung Begawi Bank Indonesia, Lampung Fashion Show dan Say WaWay Fashion Show menunjukkan konsistensinya dalam dunia fashion. “Saya ingin menjalankan amanah dari gelar yang baru saya raih sebulan lalu. Kalau memungkinkan, saya juga ingin meraih prestasi di tingkat yang lebih tinggi lagi,” ucap Ocha penuh harap sembari tersenyum manis. Pesan untuk Generasi Muda Kepada generasi muda di luar sana, Ocha menyampaikan pesan penuh motivasi. “Jangan hanya melihat kekurangan diri sendiri dan membandingkannya dengan kelebihan orang lain. Jangan takut mencoba hal baru yang positif, walaupun kita merasa punya kekurangan.” Lebih jauh dirinya menegaskan bahwa percaya diri adalah kunci utama. “Energi terbaik datang dari rasa percaya diri. Kita tidak akan tahu mampu atau tidak jika belum pernah mencoba,” tutupnya dengan nada penuh semangat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Marsha Aulia Putri, Menyeimbangkan Dunia Akademik dan Modeling",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMarsha Aulia Putri, juga dikenal sebagai Ocha, adalah seorang mahasiswa aktif di Fakultas Hukum Universitas Lampung yang berhasil menyeimbangkan dunia akademik dengan dunia modeling. Ia memiliki berbagai prestasi membanggakan, baik di ranah pendidikan maupun panggung fashion. Meskipun ia harus mengelola waktu antara studi dan kegiatan non-akademik, Ocha tetap menjalani hobinya di bidang modeling dengan semangat dan komitmen yang tinggi.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah bagaimana Marsha Aulia Putri (Ocha) bisa menyeimbangkan waktu antara studi dan kegiatan non-akademik, seperti modeling. Solusinya adalah dengan memprioritaskan pendidikan sebagai hal utama, serta menggunakan manajemen waktu yang efektif untuk mengelola keseriusan dan kegiatan lainnya.",
    "category": "Pendidikan"
  },
  {
    "title": "Semua Filmnya Laris, Son Sukku Ingin Rehat",
    "url": "https://jogja.times.co.id/news/gaya-hidup/3KhJHybXE/Semua-Filmnya-Laris-Son-Sukku-Ingin-Rehat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/20/Son-Sukku.jpg",
    "time_published": null,
    "scrape_time": "2025-06-26 03:11:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Aktor Son Sukku umumkan hiatus dalam jangka waktu yang tak ditentukan. Pengumuman itu disampaikan saat wawancaranya dengan media Korea Selatan soal drama barunya Nine Puzzles. Saat jurnalis bertanya apakah akan ada musim kedua untuk drama thirller psikologis itu, Sukku menjawab dengan tidak. \"Tidak tidak akan ada musim kedua, cerita ini sudah berakhir,\" tegasnya dikutip dari New Herald. Ia pun mengungkapkan rencananya istirahat atau hiatus. \"Bisa jadi ini adalah project terakhir saya, dan sudah beberapa project lain yang telah saya selesaikan (syuting). Rasanya akan senang jika bisa istirahat panjang,\" imbuh cowok 41 tahun itu. Beberapa tahun terakhir Son Sukku memang disibukkan dengan film dan drama yang semuanya sukses besar, seperti The Roundup, Nothing Serious, Hit and Run Squad, D.P (1-2), My Liberation Notes, A Killer Paradox, Heavenly Ever After dan yang terbaru Nine Puzzles. Son Sukku sendiri berakting untuk menyalurkan bakatnya, dan bukan pekerjaan utama. Ia sengaja ikut kursus akting karena bosan dengan rutinitasnya. Sukku bahkan pernah secara khusus menimba ilmu di School of the Art Institute of Chicago jurusan FVNMA atau Film, Video, New Media and Animation. FYI, Son Sukku adalah seorang CEO dari GOMT, perusahaan distribusi peralatan mesin besar dan alat berat. GOMT sendiri merupakan perusahaan keluarganya. Tak hanya satu, ada beberapa perusahaan lain milik keluarga Son. Ia kemudian mundur dari jabatannya sebagai CEO karena ingin fokus di indusri hiburan. Debut keartisannya diawali sebagai figuran di beberapa film, yaitu Scarlet Innocence pada 2014 dan Black Stone pada 2015. Aktor kelahiran 1983 ini juga sempat tampil pada serial Netflix Sense8 sebagai Detektif Mu pada tahun 2017. Hingga akhirnya Son Seok Koo resmi debut dengan mendapat peran di drama Korea populer, mulai Be Melodramatic sebagai sutradara Kim Sang Soo. Namanya makin dikenal saat membintangi film The Roundup dan drama militer D.P. Sepanjang karirnya, Son Sukku telah meraih penghargaan bergengsi, yaitu Best New Actor pada KBS Drama Awards 2018 dalam Suits, Matrimonial Chaos\r\nKategori Best New Actor - Film (Hit-and-Run Squad) dan Best New Actor - Television (Matrimonial Chaos) pada 55th Baeksang Arts Awards 2019\r\nKategori Best New Actor in film pada Director's Cut Awards 2022 dalam Nothing Serious. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Semua Filmnya Laris, Son Sukku Ingin Rehat",
    "solution": "Berita ini mengisahkan tentang aktor Korea Selatan, Son Sukku, yang umumkan hiatus dalam jangka waktu yang tidak ditentukan. Ia juga menyatakan bahwa drama barunya, Nine Puzzles, tidak akan memiliki musim kedua.\n\nSolusi untuk masalah yang diangkat adalah: Son Sukku ingin beristirahat dan tidak memiliki rencana untuk melanjutkan karirnya sebagai aktor dalam jangka panjang.",
    "category": "Hiburan"
  }
]