[
  {
    "title": "Marvel Matangkan Konsep Hercules, Jadi Lawan Thor?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/X95AwncN9/Marvel-Matangkan-Konsep-Hercules-Jadi-Lawan-Thor",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/film-4.jpg",
    "time_published": "2025-06-17 00:00:00",
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Marvel dikabarkan tengah mematangkan konsep superhero baru bernama Hercules. Kabar itu dibagikan oleh seoang insider Daniel Ritchman lewat Patreon beberpa waktu lalu. Unggahan Daniel Ritchman disambut heboh oleh penggemar Marvel. Soalnya sebelumnya Hercules sempat muncul di post-credit film Thor: Love and Thunder. Pada film itu terjadi pertarungan antara Thor dan Dewa Zeus. Thor ingin mengambil senjata petir yang dimiliki Dewa Zeuz untuk melawan musuhnya. Pada pertarungan tersebut, Zeus sempat tertusuk petir. Namun ternyata dia tidak mati. Hingga muncul post-credit, Zeus memanggil Hercules untuk membalas Thor. Dari post-credit itu, muncul spekulasi bahwa nantinya Hercules akan menjadi seteru Thor. Namun hingga kini, Marvel belum mengumumkan apapun tentang proyek Hercules ini. Apakah ini akan menjadi bagian dari film Thor selanjutnya, atau Hercules akan menjadi film solo yang kemudian masuk dalam MCU. Hercules merupakan tokoh dalam mitologi Yunani Kuno yang disebut Heracles. Sementara dalam mitologi Romawi, Hercules adalah putra dari Zeus, raja para dewa, dan Alcmene, seorang wanita fana. Hercules pahlawan setengah dewa yang terkenal karena kekuatan fisiknya dan dua belas tugas yang harus ia selesaikan. Bahkan kekuatannya bisa mengalahkan berbagai binatang buas dan monster. Ia adalah simbol kekuatan, keberanian, dan ketekunan. Kisahnya telah diadaptasi dalam berbagai bentuk seni, termasuk lukisan, patung, literatur, komik, serial tv dan film layar lebar, juga animasi. Pada film layar lebar yang tayang tahun 2014 yang berjudul The Legend of Hercules, diperankan oleh Dwayne Johnson. Sedangkan Hercules yang muncul dalam post-credit Thor: Love and Thunder dimainkan oleh Brett Goldstein. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Marvel Matangkan Konsep Hercules, Jadi Lawan Thor?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMarvel sedang mematangkan konsep superhero baru bernama Hercules. Kabar ini didistribusikan oleh seorang insider, Daniel Ritchman, lewat Patreon beberapa waktu lalu. Hercules merupakan tokoh dalam mitologi Yunani Kuno yang disebut Heracles dan dikenal karena kekuatan fisiknya dan dua belas tugas yang harus ia selesaikan. Dalam film Thor: Love and Thunder, muncul post-credit yang menunjukkan Zeus memanggil Hercules untuk membalas Thor.\n\nSolusi:\nUntuk masalah apakah proyek Hercules ini akan menjadi bagian dari film Thor selanjutnya atau menjadi film solo yang kemudian masuk dalam MCU, perlu ditunggu jawaban resmi dari Marvel. Namun, berdasarkan informasi yang tersedia, Hercules mungkin akan menjadi lawan baru untuk Thor dalam film-film MCU di masa depan.",
    "category": "Hiburan"
  },
  {
    "title": "Menbud Fadli Zon Buka Suara Soal Pernyataan Tragedi Mei 1998",
    "url": "https://jogja.times.co.id/news/berita/ZyjRNAnhW/Menbud-Fadli-Zon-Buka-Suara-Soal-Pernyataan-Tragedi-Mei-1998",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/16/Fadli-Zon.jpg",
    "time_published": "2025-06-16 00:00:00",
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Menteri Kebudayaan Fadli Zon mengapresiasi terhadap meningkatnya kesadaran publik terhadap sejarah nasional, termasuk periode transisi reformasi pada Mei 1998. Dalam pernyataan resminya, Fadli Zon memberikan penjelasan terkait pernyataannya soal perkosaan massal dalam peristiwa kerusuhan 13–14 Mei 1998. Fadli menyampaikan bahwa dirinya mengutuk dan mengecam keras berbagai bentuk perundungan dan kekerasan seksual pada perempuan yang terjadi pada masa lalu dan bahkan masih terjadi hingga kini. “Apa yang saya sampaikan tidak menegasikan atau pun menihilkan penderitaan korban yang terjadi dalam konteks huru-hara 13–14 Mei 1998,” ujar Fadli di Jakarta, Senin (16/6/2025). Menurut Fadli Zon, peristiwa huru-hara 13-14 Mei 1998 memang menimbulkan sejumlah silang pendapat dan beragam perspektif termasuk ada atau tidak adanya “perkosaan massal”. \"Bahkan liputan investigatif sebuah majalah terkemuka tak dapat mengungkap fakta-fakta kuat soal 'massal' ini,\" ujarnya. Pun dengan laporan Tim Gabungan Pencari Fakta (TGPF) ketika itu, kata Fadli Zon, hanya menyebut angka tanpa data pendukung yang solid baik nama, waktu, peristiwa, tempat kejadian atau pelaku. Fadli menekankan pentingnya kehati-hatian dalam menyusun narasi sejarah nasional, terutama dalam penggunaan istilah yang sensitif dan berimplikasi terhadap karakter kolektif bangsa. Ia mengingatkan agar sejarah tetap berpegang pada bukti hukum dan metodologi historiografi yang akademik. “Segala bentuk kekerasan dan perundungan seksual terhadap perempuan adalah pelanggaran terhadap nilai kemanusiaan paling mendasar, dan harus menjadi perhatian serius setiap pemangku kepentingan,” ucap Fadli. Pernyataan Fadli dalam sebuah wawancara publik menyoroti secara spesifik perlunya ketelitian dan kerangka kehati-hatian akademik dalam penggunaan istilah “perkosaan massal”, yang dapat memiliki implikasi serius terhadap karakter kolektif bangsa dan membutuhkan verifikasi berbasis fakta yang kuat. Menurutnya, pernyataan tersebut bukan dalam rangka menyangkal keberadaan kekerasan seksual, melainkan menekankan bahwa sejarah perlu bersandar pada fakta-fakta hukum dan bukti yang telah diuji secara akademik dan legal. “Penting untuk senantiasa berpegang pada bukti yang teruji secara hukum dan akademik, sebagaimana lazim dalam praktik historiografi. Apalagi menyangkut angka dan istilah yang masih problematik,” kata dia. Istilah \"massal\" menurutnya juga telah menjadi pokok perdebatan di kalangan akademik dan masyarakat selama lebih dari dua dekade, sehingga sensitivitas seputar terminologi tersebut harus dikelola dengan bijak dan empatik. “Berbagai tindak kejahatan terjadi di tengah kerusuhan 13-14 Mei 1998, termasuk kekerasan seksual. Namun terkait \"perkosaan massal\" perlu kehati-hatian karena data peristiwa itu tak pernah konklusif,” ujar Fadli. Menanggapi kekhawatiran terkait penghilangan narasi perempuan dalam buku Sejarah Indonesia, Fadli menyampaikan bahwa tuduhan tersebut tidak benar. \"Justru sebaliknya, salah satu semangat utama penulisan buku ini adalah memperkuat dan menegaskan pengakuan terhadap peran dan kontribusi perempuan dalam sejarah perjuangan bangsa,\" tegasnya. Dalam perkembangan penulisan hingga Mei 2025, pembahasan mengenai gerakan, kontribusi, peran, dan isu-isu perempuan telah diakomodasi secara substansial dalam struktur narasi sejarah. Tema-tema yang dibahas mencakup antara lain kemunculan organisasi-organisasi perempuan pada masa kebangkitan nasional, termasuk Kongres Perempuan 1928 serta peran organisasi perempuan sebagai ormas. Lalu ada pembahasan tentang kontribusi perempuan dalam perjuangan diplomasi dan militer; dinamika perempuan dari masa ke masa; penghapusan kekerasan dalam rumah tangga, hingga pemberdayaan dan kesetaraan gender dalam kerangka pembangunan berkelanjutan (SDGs). Fadli Zon mengajak masyarakat untuk terlibat dalam dialog secara sehat dan konstruktif, sebagai bagian dari upaya bersama membangun narasi sejarah Indonesia yang berkeadaban, berkeadilan, reflektif, dan terus berkembang. Menbud juga menyatakan kesiapan untuk berdialog secara langsung dengan berbagai kelompok masyarakat, untuk mendengarkan aspirasi dan masukan lebih lanjut. “Prinsip keterbukaan, partisipasi publik, profesionalisme dan akuntabilitas tentu tetap menjadi dasar penyusunan sejarah. Kami akan melakukan diskusi publik yang terbuka untuk menerima masukan dari berbagai kalangan, termasuk para tokoh dan komunitas perempuan, akademisi, dan masyarakat sipil,” ucap Fadli Zon. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menbud Fadli Zon Buka Suara Soal Pernyataan Tragedi Mei 1998",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMenteri Kebudayaan Fadli Zon mengapresiasi kesadaran publik terhadap sejarah nasional Indonesia, termasuk periode transisi reformasi pada Mei 1998. Ia menekankan pentingnya kehati-hatian dalam menyusun narasi sejarah nasional, terutama dalam penggunaan istilah yang sensitif dan berimplikasi terhadap karakter kolektif bangsa.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kesadaran publik tentang sejarah nasional dan pentingnya kehati-hatian dalam menyusun narasi sejarah, serta memperkuat pengakuan terhadap peran dan kontribusi perempuan dalam sejarah perjuangan bangsa.",
    "category": "politik"
  },
  {
    "title": "Kasus Covid-19 di Indonesia Masih Bertambah, Kemenkes Imbau Masyarakat Tetap Waspada",
    "url": "https://jogja.times.co.id/news/berita/v4kPyKgIb/Kasus-Covid-19-di-Indonesia-Masih-Bertambah-Kemenkes-Imbau-Masyarakat-Tetap-Waspada",
    "image": "https://cdn-1.timesmedia.co.id/images/2023/05/06/Ilustrasi-Covid.jpg",
    "time_published": "2025-06-16 00:00:00",
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Kesehatan RI mencatat penambahan kasus COVID-19 masih terjadi. Hingga pekan ke-24 tahun 2025, tercatat total 179 kasus. Dalam sepekan terakhir, satu kasus baru ditemukan dari 32 spesimen yang diperiksa, menghasilkan positivity rate mingguan sebesar 3,13 persen. Kepala Biro Komunikasi dan Informasi Publik Kemenkes, Aji Muhawarman, menjelaskan bahwa jumlah kumulatif tersebut berasal dari pemeriksaan 10.057 spesimen. Dengan demikian, positivity rate kumulatif mencapai 1,78 persen. “Angka itu merupakan gabungan data dari laporan laboratorium dan pemantauan sentinel untuk kasus ILI (Influenza Like Illness) dan SARI (Severe Acute Respiratory Infections),” ujar Aji saat dihubungi di Jakarta, Senin (16/6/2025). Ia menambahkan, sampai minggu ke-23, sistem sentinel telah mendeteksi 75 kasus COVID-19 dari 2.352 spesimen yang diuji. Selain itu, Kemenkes juga mengingatkan pentingnya menjaga kesehatan, khususnya bagi para jamaah haji yang sedang dalam proses kepulangan atau telah tiba di Tanah Air. Para jamaah diimbau tetap menjaga kebugaran fisik dan kemabruran ibadahnya dengan memperhatikan risiko penyakit seperti hipertensi, diabetes, gagal ginjal, maupun infeksi seperti COVID-19. “Setibanya di bandara debarkasi, kondisi kesehatan jamaah akan diperiksa. Mereka juga diminta mengisi Kartu Kesehatan Jamaah Haji (KKJH) yang akan digunakan untuk pemantauan selama beberapa pekan ke depan,” kata Aji. Bandara debarkasi juga telah dilengkapi thermal scanner guna mendeteksi gejala-gejala seperti demam atau tanda penyakit menular lainnya. Jika ada keluhan kesehatan, jamaah disarankan segera mengunjungi fasilitas layanan kesehatan dengan membawa KKJH mereka. Merespons kenaikan kasus di sejumlah negara Asia, Kemenkes menerbitkan Surat Edaran yang menekankan pentingnya peningkatan kewaspadaan terhadap COVID-19 dan potensi wabah lainnya. Plt. Dirjen Pencegahan dan Pengendalian Penyakit, Murti Utami, menyatakan bahwa unit layanan kesehatan dan pemangku kepentingan diminta memantau perkembangan global terkait COVID-19 melalui kanal resmi pemerintah maupun WHO. Selain itu, mereka juga diminta untuk terus memantau dan menganalisis tren kasus ILI, SARI, Pneumonia, dan COVID-19 melalui Sistem Kewaspadaan Dini dan Respons (SKDR). Murti juga mengajak masyarakat untuk menerapkan gaya hidup bersih dan sehat, termasuk rajin mencuci tangan dengan sabun atau menggunakan hand sanitizer, menggunakan masker saat sakit atau berada di keramaian, serta segera memeriksakan diri ke fasilitas kesehatan jika mengalami gejala infeksi saluran pernapasan, terutama jika memiliki riwayat kontak risiko. “Deteksi dini dan penanganan yang cepat adalah kunci mencegah penyebaran penyakit,” tegas Murti. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kasus Covid-19 di Indonesia Masih Bertambah, Kemenkes Imbau Masyarakat Tetap Waspada",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKasus COVID-19 di Indonesia masih bertambah. Menurut Kemenkes, total kasus COVID-19 mencapai 179 kasus, dengan positivity rate kumulatif 1,78 persen. Kementerian tersebut juga memperingatkan masyarakat, terutama para jamaah haji yang sedang dalam proses kepulangan atau telah tiba di Tanah Air, untuk tetap menjaga kesehatan dan memperhatikan risiko penyakit seperti COVID-19.\n\nSolusi:\nSolusi untuk masalah ini adalah dengan meningkatkan kewaspadaan terhadap COVID-19 dan melakukan deteksi dini. Masyarakat yang memiliki riwayat kontak risiko atau gejala infeksi saluran pernapasan harus segera memeriksakan diri ke fasilitas kesehatan. Selain itu, masyarakat juga diingatkan untuk menjaga kebugaran fisik dan kemabruran ibadahnya dengan memperhatikan risiko penyakit seperti COVID-19.",
    "category": "Kesehatan"
  },
  {
    "title": "Korban Tewas Kecelakaan Pesawat Air India 171 Tembus 274 Orang, Kotak Hitam Telah Ditemukan",
    "url": "https://jogja.times.co.id/news/berita/qZmGmkGv8/Korban-Tewas-Kecelakaan-Pesawat-Air-India-171-Tembus-274-Orang-Kotak-Hitam-Telah-Ditemukan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Puing-puing-pesawat-Air-India.jpg",
    "time_published": "2025-06-15 00:00:00",
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Jumlah korban tewas dalam kecelakaan pesawat Air India 171 terus bertambah. Hingga Sabtu (14/6), tercatat 274 orang meninggal dunia setelah tim penyelamat menemukan lebih banyak jasad di reruntuhan kompleks asrama mahasiswa kedokteran di Ahmedabad, India barat. Tragedi memilukan ini terjadi pada Kamis (12/6/2025) ketika pesawat Boeing 787-8 milik Air India yang seharusnya terbang menuju London jatuh tak lama setelah lepas landas. Pesawat nahas itu menghantam bangunan asrama sekolah kedokteran, menimbulkan kobaran api hebat yang menyebabkan banyak korban, baik di udara maupun di darat. Menurut laporan resmi, 241 dari 242 orang yang berada di dalam pesawat tewas dalam insiden ini. Hanya satu penumpang yang selamat, setelah berhasil melompat dari pesawat sesaat sebelum jatuh. Sementara itu, 33 korban tewas lainnya berada di darat, sebagian besar merupakan mahasiswa dan penghuni asrama. Rincian kewarganegaraan penumpang menunjukkan bahwa mereka terdiri dari 169 warga negara India, 53 warga Inggris, 7 warga Portugal, dan satu warga Kanada. Menteri Penerbangan Sipil India, Ram Mohan Naidu, mengungkapkan bahwa pemerintah telah membentuk tim penyelidik tingkat tinggi yang diberi waktu tiga bulan untuk mengungkap penyebab kecelakaan. Tim ini akan mengevaluasi berbagai kemungkinan, mulai dari kegagalan teknis, kelalaian operasional, hingga kemungkinan tabrakan dengan burung. Melalui platform media sosial X, Kementerian Penerbangan Sipil menyatakan bahwa hasil penyelidikan akan mencakup rekomendasi pembaruan prosedur operasi standar guna mencegah terulangnya tragedi serupa. Sementara itu, dua kotak hitam pesawat—Flight Data Recorder dan Cockpit Voice Recorder—telah ditemukan. Kotak hitam pertama ditemukan pada Jumat (13/6), sementara yang kedua ditemukan pada Sabtu (14/6). Kedua perangkat ini diharapkan menjadi kunci dalam mengungkap penyebab kecelakaan. Menteri Dalam Negeri India, Amit Shah, menyampaikan bahwa jumlah pasti korban akan dipastikan melalui proses identifikasi DNA yang tengah berlangsung. Ia juga telah mengunjungi lokasi kecelakaan dan meninjau langsung proses evakuasi serta pemulihan. Sebagai bentuk tanggung jawab, perusahaan induk Air India, Tata Group, menyatakan akan memberikan kompensasi sebesar 10 juta rupee (sekitar Rp1,89 miliar) kepada keluarga korban, baik yang berada di dalam pesawat maupun yang berada di darat. Tata juga berkomitmen menanggung seluruh biaya pengobatan korban luka serta membantu membangun kembali gedung asrama yang hancur. Tragedi ini menjadi salah satu kecelakaan udara paling mematikan dalam sejarah penerbangan India dalam beberapa dekade terakhir, sekaligus menggugah kesadaran akan pentingnya peningkatan keselamatan penerbangan di tengah kepadatan lalu lintas udara yang terus meningkat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Korban Tewas Kecelakaan Pesawat Air India 171 Tembus 274 Orang, Kotak Hitam Telah Ditemukan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPesawat Air India 171 terbang menuju London pada Kamis (12/6/2025) tetapi jatuh tak lama setelah lepas landas. Pesawat Boeing 787-8 menghantam bangunan asrama sekolah kedokteran di Ahmedabad, India barat, menyebabkan banyak korban dan kobaran api hebat. Total korban tewas meningkat menjadi 274 orang, termasuk 169 warga negara India, 53 warga Inggris, 7 warga Portugal, dan satu warga Kanada. Pemerintah telah membentuk tim penyelidik tingkat tinggi untuk mengungkap penyebab kecelakaan dan menanggung biaya kompensasi kepada keluarga korban.\n\nSolusi:\nUntuk mencegah terulangnya tragedi serupa, perlu ditekan pentingnya peningkatan keselamatan penerbangan di tengah kepadatan lalu lintas udara yang terus meningkat. Ini bisa dilakukan melalui prosedur operasi standar yang lebih baik dan pembaruan teknologi untuk mengantisipasi kemungkinan tabrakan dengan burung atau kegagalan teknis.",
    "category": "Teknologi"
  },
  {
    "title": "Gennaro Gattuso Siap Gantikan Spalletti sebagai Pelatih Timnas Italia",
    "url": "https://jogja.times.co.id/news/olahraga/Crul7Cd7q/Gennaro-Gattuso-Siap-Gantikan-Spalletti-sebagai-Pelatih-Timnas-Italia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/15/Gennaro-Gattuso.jpg",
    "time_published": "2025-06-15 00:00:00",
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Mantan gelandang Timnas Italia, Gennaro Gattuso, dikabarkan akan segera ditunjuk sebagai pelatih baru Gli Azzurri, menggantikan Luciano Spalletti yang baru saja diberhentikan. Kabar ini dikonfirmasi langsung oleh Gianluigi Buffon, kepala delegasi tim nasional di Federasi Sepak Bola Italia (FIGC), Sabtu (13/6). “Kami sudah bekerja keras, sekarang tinggal menunggu detail akhir saja,” ujar Buffon saat menghadiri Kejuaraan Eropa U-21 kepada RAI, penyiar resmi Italia. “Presiden dan seluruh federasi telah melewati hari-hari yang sibuk, tapi saya yakin pada akhirnya ini adalah keputusan terbaik.” Spalletti resmi meninggalkan jabatannya setelah kurang dari dua tahun melatih tim nasional. Laga terakhirnya adalah kemenangan 2-0 atas Moldova, sehari setelah ia menyatakan akan mengundurkan diri menyusul kekalahan telak 0-3 dari Norwegia di pertandingan pertama kualifikasi Piala Dunia. Gattuso bukan sosok asing bagi publik Italia. Ia mencatatkan 73 penampilan bersama tim nasional dan merupakan bagian dari skuad juara dunia 2006. Terakhir, ia menangani klub Kroasia, Hajduk Split, namun memutuskan berpisah secara baik-baik usai membawa klub finis di posisi ketiga liga domestik. Sebelumnya, Claudio Ranieri sempat menjadi kandidat utama FIGC. Namun pelatih berusia 73 tahun itu menolak tawaran tersebut karena ingin fokus menjalani perannya sebagai penasihat senior di AS Roma. Karier kepelatihan Gattuso dimulai pada 2013 sebagai pemain merangkap pelatih di klub Swiss, FC Sion. Meski kariernya sebagai pelatih tidak selalu mulus, ia sempat membawa Napoli meraih trofi Coppa Italia pada 2020—gelar satu-satunya yang ia raih sebagai manajer. Selama 12 tahun berkarier di dunia kepelatihan, Gattuso sudah menangani sembilan klub, termasuk AC Milan, Valencia, dan Olympique de Marseille. Pada 2021, ia sempat diumumkan sebagai pelatih Fiorentina, namun hanya 22 hari kemudian kontraknya dibatalkan karena perbedaan visi dalam kebijakan transfer. Kini, di usia 47 tahun, Gattuso dihadapkan pada tantangan besar: membawa Italia lolos ke Piala Dunia tahun depan setelah dua edisi terakhir absen. Tugas ini tidak mudah, apalagi tim baru saja dihantam kekalahan menyakitkan di Oslo. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Gennaro Gattuso Dikabarkan Ditunjuk sebagai Pelatih Timnas Italia",
    "solution": "Ringkasan berita:\n\nGennaro Gattuso dikabarkan akan ditunjuk sebagai pelatih baru Timnas Italia, menggantikan Luciano Spalletti yang diberhentikan. Gianluigi Buffon, kepala delegasi tim nasional di Federasi Sepak Bola Italia (FIGC), telah menyinggung bahwa ini adalah keputusan terbaik. Gattuso memiliki pengalaman sebagai pelatih dan mencatatkan 73 penampilan bersama tim nasional.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah utama yang diangkat dalam berita ini adalah identitas pelatih baru Timnas Italia, yang harus membantu tim ini lolos ke Piala Dunia tahun depan setelah dua edisi terakhir absen. Solusinya adalah penunjukan Gennaro Gattuso sebagai pelatih baru, yang memiliki pengalaman dan prestasi dalam dunia sepak bola.",
    "category": "politik"
  },
  {
    "title": "Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "url": "https://jogja.times.co.id/news/berita/ZNwMA3pWY/Lolos-Masuk-UGM-Tanpa-Tes-Anak-Penjaga-Warung-Bisa-Kuliah-Gratis-Berkat-Beasiswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Febiyanti-Nur-Mahmudah.png",
    "time_published": null,
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di sebuah rumah sederhana di Sidoagung, Godean, Sleman, kisah inspiratif tumbuh tentang perjuangan calon mahasiswa Universitas Gadjah Mada (UGM). Dinding lusuh di rumah itu menjadi saksi perjuangan seorang ibu tunggal membesarkan keempat anaknya. Di sanalah, Febiyanti Nur Mahmudah (18) tinggal bersama ibunya, Siti Sofariyatun (61), yang sehari-hari bekerja sebagai penjaga warung sembako. Febi, begitu gadis itu akrab disapa, baru saja mencatat prestasi membanggakan. Ia dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di UGM tanpa harus mengikuti tes. Tak hanya itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Sebagai anak bungsu dari empat bersaudara, Febi tumbuh dalam kondisi ekonomi yang terbatas. Ibunya harus menempuh puluhan kilometer setiap hari untuk menjaga warung dan hanya membawa pulang penghasilan sekitar Rp 50 ribu per hari atau sekitar Rp 1,2 juta per bulan. Sementara sang ayah, almarhum Ismuni Sutrisno, dulunya membuka usaha fotokopi di Kota Yogyakarta. Sejak menderita diabetes dan wafat pada tahun 2021, tanggung jawab menafkahi keluarga sepenuhnya berpindah ke tangan sang ibu. Keterbatasan tak menyurutkan semangat belajar Febi. Selama menempuh pendidikan di SMA Negeri 7 Yogyakarta, ia aktif dalam berbagai organisasi, mulai dari OSIS, peleton inti, teater sekolah, hingga kegiatan sosial. Ia juga terlibat di Forum Anak Kabupaten Sleman. Meski padat kegiatan, prestasi akademiknya tetap gemilang. Febi rutin masuk lima besar di kelas dan masuk tujuh besar siswa eligible di jurusannya. Dengan uang saku harian hanya Rp 5.000–Rp 7.000, ia belajar mengelola keuangan sejak dini. \"Biasanya saya diantar ibu naik motor ke sekolah, pulangnya naik TransJogja,\" tuturnya, Kamis (12/6/2025). Ketertarikan Febi pada isu sosial dan politik sudah tumbuh sejak lama. Karena itu, ia memilih Program Studi Politik dan Pemerintahan di Fakultas Ilmu Sosial dan Ilmu Politik UGM. Ia ingin berkontribusi melalui jalur kebijakan publik maupun dunia pendidikan. “Saya ingin punya peran nyata di masyarakat. Lewat dunia akademik atau pemerintahan, saya ingin ikut mendorong perubahan,” ungkapnya dengan semangat. Melihat putrinya berhasil masuk UGM dan mendapat beasiswa penuh, sang ibu tak kuasa menahan haru. Ia menyebut Febi sebagai anak yang sejak kecil selalu mandiri dan rajin belajar. “Dari SD selalu juara. Saya bersyukur sekali dia bisa kuliah tanpa membebani siapa pun. Saya cuma bisa terus berdoa agar dia kuat menjalani semua tantangan,” ucap Siti dengan mata berkaca-kaca. Perjalanan Febiyanti menembus UGM tanpa tes dan kuliah gratis berkat beasiswa menjadi bukti bahwa keterbatasan ekonomi bukan halangan untuk meraih mimpi. Dengan kerja keras, semangat, dan dukungan keluarga, siapa pun bisa menembus batas. Kisah Febi kini menjadi inspirasi bagi banyak anak muda lainnya, bahwa pendidikan tinggi bisa digapai siapa saja, asalkan ada niat dan usaha yang tak pernah padam. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nFebiyanti Nur Mahmudah (18) dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di Universitas Gadjah Mada (UGM) tanpa harus mengikuti tes. Selain itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Febi adalah anak tunggal dari empat bersaudara yang tumbuh dalam kondisi ekonomi yang terbatas, tetapi selalu memiliki semangat belajar dan kerja keras.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat oleh berita ini adalah keterbatasan ekonomi yang dihadapi oleh Febiyanti dan keluarganya. Solusinya adalah dengan menerima beasiswa UGM yang memberikan kemampuan kepada Febi untuk belajar secara gratis, serta menjadi inspirasi bagi banyak anak muda lainnya bahwa pendidikan tinggi bisa digapai siapa saja asalkan ada niat dan usaha yang tak pernah padam.",
    "category": "pendidikan"
  },
  {
    "title": "Rencana Pembangunan Bandara Pacitan Belum Masuk Program Prioritas Nasional",
    "url": "https://jogja.times.co.id/news/berita/ZhB87j453/Rencana-Pembangunan-Bandara-Pacitan-Belum-Masuk-Program-Prioritas-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Chusnul-Faozi.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Harapan masyarakat Kabupaten Pacitan untuk punya bandara perintis sendiri masih harus bersabar. Meski rencana pembangunan Bandara Pacitan sudah masuk dalam Rencana Tata Ruang Wilayah (RTRW) Kabupaten Pacitan 2023–2043, realisasinya masih jauh dari pasti. Pemkab Pacitan sebenarnya sudah cukup lama mengajukan usulan pembangunan bandara tersebut. Tepatnya sejak tahun 2023, lengkap dengan dokumen feasibility study (FS) alias studi kelayakan yang sudah direviu. \"Lokasinya ada di Dusun Salam, Desa Ngadirejan, Kecamatan Pringkuku. Tapi ini masih tahap FS dan masih berpotensi bergeser,\" ujar Kabid Perekonomian, Sumber Daya Alam, Infrastruktur dan Kewilayahan Bappedalitbang Pacitan, Abdul Malik, saat ditemui Rabu (11/6/2025). Ia menegaskan, meski lokasi sementara sudah ditentukan, keputusan akhir tetap menunggu arahan pemerintah pusat. Apalagi pembangunan bandara perintis bukan proyek ringan. Selain butuh lahan luas, juga menyangkut investasi besar dan regulasi ketat. Senada, Sekretaris Bappedalitbang Pacitan, Chusnul Faozi, mengatakan Pemkab tak tinggal diam. Upaya lobi ke pemerintah pusat sudah dilakukan berulang kali. \"Beberapa kali Bupati Pacitan Indrata Nur Bayuaji menyentil usulan ini saat forum-forum di pusat. Semua persyaratan sudah kami lengkapi semaksimal mungkin. Tapi tetap, keputusannya ada di pusat,\" terangnya. Chusnul menyebut, sebagai daerah yang termasuk kategori afirmasi lambat tumbuh, seharusnya Pacitan mendapat perhatian lebih dalam hal konektivitas dan aksesibilitas. Apalagi posisi geografisnya cukup menantang, dengan akses jalan yang masih terbatas. \"Itu kan harusnya memang mendapatkan perhatian,\" ujarnya. Secara umum, bandara perintis adalah fasilitas transportasi udara yang dirancang khusus untuk wilayah yang sulit dijangkau dan belum terlayani moda transportasi lain. Tujuannya bukan semata-mata ekonomi, tapi mendorong pemerataan pembangunan. Berikut beberapa syarat utama bandara perintis: Tak hanya itu, bandara perintis juga harus memenuhi syarat teknis seperti panjang landasan, apron, terminal sederhana, hingga faktor keselamatan dan keamanan penerbangan. Legalitasnya pun harus jelas dan harus terintegrasi dengan moda transportasi darat lainnya. Rencana pembangunan bandara di Pringkuku ini sebenarnya menjadi bagian dari upaya membuka keterisolasian wilayah Pacitan. Sebagai kabupaten di ujung barat daya Jawa Timur yang berbatasan langsung dengan Yogyakarta dan Jawa Tengah, konektivitas udara dinilai sangat strategis. Selain membuka akses pariwisata, bandara juga bisa mempercepat mobilitas barang dan jasa serta mendukung pertumbuhan ekonomi lokal. Potensi perikanan, pertanian, hingga UMKM di Pacitan akan lebih mudah berkembang jika ditopang akses transportasi yang cepat. Namun demikian, hingga kini belum ada kepastian kapan alat berat mulai bergerak di Dusun Salam. Semua masih dalam tahap usulan dan menunggu lampu hijau dari pemerintah pusat. \"Mudah-mudahan saja dalam waktu dekat ada kabar baik. Kami akan terus kawal dan perjuangkan ini,\" pungkas Chusnul Faozi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rencana Pembangunan Bandara Pacitan Belum Masuk Program Prioritas Nasional",
    "solution": "Ringkas berita:\n\nBerita ini membahas tentang rencana pembangunan bandara perintis di Kabupaten Pacitan, Jawa Timur. Meski rencana tersebut sudah masuk dalam Rencana Tata Ruang Wilayah (RTRW) Kabupaten Pacitan 2023–2043, realisasinya masih jauh dari pasti. Pemkab Pacitan telah mengajukan usulan pembangunan bandara ini sejak tahun 2023 dengan dokumen feasibility study yang sudah direviu, namun keputusan akhir tetap menunggu arahan pemerintah pusat.\n\nSolusi:\n\nUntuk mempercepat rencana pembangunan bandara perintis di Pacitan, disarankan agar Pemkab Pacitan terus melakukan upaya lobi ke pemerintah pusat dan memastikan bahwa semua persyaratan telah lengkap. Selain itu, juga disarankan agar Pemkab Pacitan meningkatkan kesadaran masyarakat tentang pentingnya bandara perintis ini dalam meningkatkan konektivitas dan aksesibilitas ke wilayah Pacitan.",
    "category": "ekonomi"
  },
  {
    "title": "Rencanakan Liburan Sekolah dengan Camping Seru di Bandung",
    "url": "https://jogja.times.co.id/news/wisata/phVDtBP1i/Rencanakan-Liburan-Sekolah-dengan-Camping-Seru-di-Bandung",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/destinasi.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Liburan sekolah sudah di depan mata—ini saat yang tepat untuk mulai menyusun rencana liburan bersama keluarga. Jika kamu ingin menikmati waktu berkualitas di alam terbuka, camping bisa menjadi pilihan seru dan menyenangkan. Salah satu destinasi favorit untuk berkemah adalah Bandung. Kota ini dikenal dengan udaranya yang sejuk serta pemandangan alam yang memesona, mulai dari hutan pinus hingga danau yang tenang. Bandung menawarkan suasana yang pas untuk melepas penat dan kembali terhubung dengan alam. Setiap lokasi camping di Bandung memiliki daya tarik tersendiri, mulai dari aktivitas interaktif dengan satwa, pemandangan matahari terbit dari ketinggian, hingga fasilitas glamping yang nyaman untuk keluarga. Semua itu menjadikan Bandung pilihan ideal untuk liburan yang tak hanya menyenangkan, tapi juga menenangkan. Berikut ini tujuh rekomendasi tempat camping seru di Bandung yang bisa kamu pertimbangkan untuk liburan sekolah nanti. Siapkan perlengkapanmu dan nikmati petualangan seru bersama orang-orang terdekat! 1. Ranca Upas – Ciwidey Terletak di kawasan Taman Hutan Raya Djuanda, Ranca Upas menawarkan pengalaman camping di tengah hutan pinus yang asri. Selain itu, pengunjung dapat berinteraksi dengan rusa di penangkaran yang ada di lokasi ini. Tersedia juga fasilitas sewa tenda dan peralatan camping lainnya. 2. The Lodge Maribaya – Lembang Destinasi ini terkenal dengan tenda-tenda unik yang menghadap ke hutan pinus. Pengunjung dapat menikmati berbagai aktivitas seperti sky swing, bamboo sky, dan zip bike. Tempat ini cocok untuk keluarga dan pasangan yang ingin menikmati suasana alam yang tenang. 3. Taman Langit - Pangalengan Berada di ketinggian 1.670 mdpl, Taman Langit Pangalengan menawarkan pemandangan kebun teh yang luas dan udara yang sejuk. Tempat ini cocok untuk kamu yang ingin menikmati sunrise dan city light dari ketinggian. 4. Pineus Tilu Riverside Camping Pangalengan Berlokasi di tepi sungai, Pineus Tilu menyediakan fasilitas glamping dengan suasana alam yang tenang. Pengunjung dapat menikmati suara gemericik air dan udara segar sambil bersantai di tenda yang nyaman. 5. Terminal Wisata Grafika Cikole – Lembang Tempat ini menawarkan berbagai tipe penginapan mulai dari tenda dome hingga rumah panggung. Fasilitas yang disediakan mencakup sarapan pagi, area api unggun, dan restoran dengan menu khas liwetan. 6. Bukit Moko – Bandung Selatan Terletak di ketinggian, Bukit Moko menawarkan pemandangan city light yang indah di malam hari. Tempat ini cocok bagi kamu yang ingin menikmati suasana alam dengan fasilitas sederhana namun memadai. 7. Glamping Lakeside – Situ Patenggang Untuk pengalaman camping mewah, Glamping Lakeside menyediakan tenda-tenda yang menghadap langsung ke danau. Pengunjung dapat menikmati pemandangan danau yang tenang sambil bersantai di tenda yang dilengkapi dengan fasilitas lengkap. Tips Agar Camping‑mu Makin Nyaman Dengan memadukan destinasi yang tepat dan persiapan matang, staycation ala tenda di Bandung akan menjadi cara paling efektif untuk mereset pikiran dan memupuk kenangan baru—entah bersama sahabat, keluarga, ataupun diri sendiri. Selamat bertualang!  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 7 Spot Camping Seru di Bandung saat Musim Libur Sekolah",
    "solution": "Ringkasan berita ini adalah tentang 7 rekomendasi tempat camping seru di Bandung yang bisa menjadi pilihan liburan sekolah. Berita ini menjelaskan kelebihan masing-masing destinasi dan menawarkan tips untuk membuat camping lebih nyaman.\n\nSolusi untuk masalah yang diangkat adalah memberikan informasi tentang rekomendasi tempat camping seru di Bandung agar orang-orang bisa merencanakan liburan yang menyenangkan dan mengenyangkan.",
    "category": "Hiburan"
  },
  {
    "title": "Dibuka Lowongan Guru Sekolah Rakyat, Ini Syarat Lengkapnya",
    "url": "https://jogja.times.co.id/news/pendidikan/pxSXht8kV/Dibuka-Lowongan-Guru-Sekolah-Rakyat-Ini-Syarat-Lengkapnya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/10/SR.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Sosial (Kemensos) membuka lowongan guru Sekolah Rakyat dengan berbagai persyaratan umum dan khusus. Sekretaris Jenderal Kemensos, Robben Rico menjelaskan bahwa syarat utama untuk mendaftar adalah memiliki sertifikat Pendidikan Profesi Guru (PPG). Dalam keterangannya, ia menyampaikan bahwa lowongan tersebut terbuka untuk lulusan PPG yang telah mengikuti seluruh tahapan seleksi ASN Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) tahun anggaran 2024. Lebih lanjut, lulusan PPG yang dapat mengikuti seleksi adalah lulusan yang telah mengikuti serangkaian seleksi Aparatur Sipil Negara (ASN) Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) pada tahun 2024. “Para guru yang lulus seleksi akan diangkat sebagai ASN PPPK Jabatan Fungsional (JF) di bawah naungan Kemensos,” ujar Robben. Warga Negara Indonesia (WNI) yang bertakwa kepada Tuhan Yang Maha Esa; Usia 20–45 tahun saat ditetapkan sebagai bakal calon guru; Tidak pernah dipidana dengan pidana penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan pidana penjara dua tahun atau lebih; Tidak pernah diberhentikan tidak hormat sebagai PNS, TNI, Polri, atau diberhentikan tidak dengan hormat sebagai pegawai swasta; Tidak sedang menjadi calon PNS, PNS, TNI, atau anggota Polri; Tidak terlibat politik praktis atau menjadi anggota parpol; Lulusan S-1 atau D-IV/Sarjana Terapan; Memiliki Sertifikat Pendidik dari PPG Prajabatan atau PPG Calon Guru; Sehat jasmani dan rohani; Bersedia ditempatkan di seluruh wilayah NKRI; Memiliki IPK minimal 3,00; Menguasai Bahasa Inggris aktif (lisan dan tulisan); Telah mengikuti seluruh tahapan seleksi ASN PPPK Tahun Anggaran 2024 dan Terdata pada aplikasi Sistem Seleksi Calon ASN (SSCASN); Bebas narkotika, psikotropika, dan zat adiktif lainnya (Napza); Bersedia tinggal di lingkungan sekolah berasrama. Selain itu, para calon guru akan menjalani seleksi kompetensi tambahan secara daring, yang mencakup: Tes psikotes, Tes kemampuan Bahasa Inggris, serta Wawancara. Bagi calon guru yang tidak mengikuti rangkaian seleksi ini, kata Robben, dinyatakan mengundurkan diri. 10–12 Juni 2025: Seleksi calon guru oleh Kemendikdasmen 16 Juni 2025: Pengumuman hasil seleksi awal oleh Kemendikdasmen 16–17 Juni 2025: Registrasi daring melalui aplikasi Kemensos 18 Juni 2025: Pengumuman jadwal seleksi kompetensi tambahan 19–23 Juni 2025: Pelaksanaan seleksi tambahan oleh Kemensos 30 Juni 2025: Pengumuman hasil akhir PPPK JF Guru Sekolah Rakyat Juli 2025: Pengangkatan PPPK JF Guru Sekolah Rakya sebagai ASN PPPK di bawah Kemensos (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dibuka Lowongan Guru Sekolah Rakyat, Ini Syarat Lengkapnya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKementerian Sosial (Kemensos) membuka lowongan guru Sekolah Rakyat dengan persyaratan umum dan khusus. Syarat utama adalah memiliki sertifikat Pendidikan Profesi Guru (PPG). Para calon guru harus mengikuti seleksi kompetensi tambahan, termasuk tes psikotes, tes kemampuan Bahasa Inggris, dan wawancara.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah lowongan guru Sekolah Rakyat. Solusinya adalah para calon guru harus memenuhi syarat-syaratan yang ditetapkan oleh Kemensos, termasuk memiliki sertifikat PPG dan mengikuti seleksi kompetensi tambahan.",
    "category": "pendidikan"
  },
  {
    "title": "AVC Nations Cup 2025, Timnas Voli Putri Sukses Sikat Hongkong",
    "url": "https://jogja.times.co.id/news/olahraga/oGt4jzVyX/AVC-Nations-Cup-2025-Timnas-Voli-Putri-Sukses-Sikat-Hongkong",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/13/voli-9.jpg",
    "time_published": null,
    "scrape_time": "2025-06-17 04:37:36",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Voli Putri Indonesia berhasil mengalahkan Hongkong 3-1 (25-21, 25-20, 23-25, 25-15) dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025 di Hanoi Vietnam, Jumat (13/6/2025). Dengan kemenangan tersebut menjadikan timnas voli putri Indonesia lolos ke laga perebutan posisi kelima yang akan berlangsung Sabtu (14/6/2025), melawan Iran atau Australia. Laga melawan Hong Kong berjalan cukup ketat. Di awal set pertama Ersandrina Devega dkk sempat tertinggal poin 2-8 dari Hongkong, namun dengan perjuangan kerasnya mereka  bisa mengejar ketertinggalan dan menyamakan kedudukan menjadi 11-11, bahka Ersandrina Devega dkk mampu berbalik  unggul 13-12. Saling kejar poin terus berlangsung, dan berimbang dari 14-14, hingga 17-17. Menginjak akhir set pertama Indonesia memimpin 19-18. Indonesia pun akhirnya berhasil menyudahi perlawanan Hongkong di set pertama dengan 25-21. Set kedua, Ersandrina Devega dkk berhasil memimpin perolehan poin sejak 3-2, 6-4, 10-7, hingga 15-11. Di set kedua pun Ersandrina Devega dkk  berhasil menang  25-20. Pada set ketiga, Indonesia sempat tertinggal di awal permainan dengan skor 1-3. Kemudian Indonesia berhasil memperlebar keunggulan atas Hong Kong 8-5. Dengan semangat pantang menyerah, Hongkong mampu menyamakan kedudukan 14-14. Setelah itu Indonesia berhasil kembali berbalik unggul 20-19 dan memperlebar keunggulan 21-19. Sayangnya, Hong Kong berhasil kembali berbalik memimpin 22-21, karena attack error Putri Agustin. Indonesia di set ketiga kalah 23-25, skor menjadi 2-1 Indonesia masih unggul. Sejak awal set keempat, Ersandrina Devega dkk kembali menunjukkan dominasinya dan unggul cepat 10-2. Dengan akurasi cermat, permainan Indonesia semakin tak terbendung hingga menginjak akhir set keempat Ersandrina Devega dkk unggul 20-10. Di set tersebut akhirnya Indonesia menang  dengan 25-15. Kemenangan ini membuat Ersandrina Devega dkk lolos ke perebutan laga peringkat kelima AVC Nations Cup 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: AVC Nations Cup 2025, Timnas Voli Putri Sukses Sikat Hongkong",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTimnas Voli Putri Indonesia berhasil mengalahkan Hongkong 3-1 dalam pertandingan semifinal menuju laga perebutan posisi kelima AVC Nations Cup 2025. Kemenangan ini membuat timnas voli putri Indonesia lolos ke laga perebutan posisi kelima yang akan berlangsung Sabtu (14/6/2025), melawan Iran atau Australia.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kemampuan timnas voli putri Indonesia dalam menjuga lawannya dan lolos ke laga perebutan posisi kelima. Solusinya adalah dengan meningkatkan keterampilan dan disiplin dalam permainan, serta membangun semangat bersama untuk menangani tekanan dan tantangan lawan.",
    "category": "Hiburan"
  }
]