[
  {
    "title": "Termasuk Indonesia, 20 Negara Arab dan Muslim Serukan Timur Tengah Bebas Senjata Nuklir",
    "url": "https://jogja.times.co.id/news/berita/DSkomjKfW/Termasuk-Indonesia-20-Negara-Arab-dan-Muslim-Serukan-Timur-Tengah-Bebas-Senjata-Nuklir",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/reruntuhan.th.jpg",
    "time_published": "2025-06-18 08:34:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sebanyak 20 negara Arab dan Islam, termasuk Indonesia, pada hari Senin menandatangani petisi yang menyerukan Timur Tengah bebas nuklir dan kawasan yang bebas dari senjata pemusnah massal. Seruan bersama itu muncul atas inisiatif Mesir setelah mengadakan konsultasi ekstensif yang digelar oleh Menteri Luar Negeri Mesir, Badr Abdel Ati bersama mitranya dari negara-negara penanda tangan. Ke 20 negara Arab dan Muslim itu adalah Qatar, Yordania, Mesir, Arab Saudi, Uni Emirat Arab, Pakistan, Bahrein, Brunei, Turki, Chad, Aljazair, Komoro, Jibuti, Sudan, Indonesia, Irak, Kesultanan Oman, Kuwait, Libya, dan Mauritania. Pernyataan bersama itu dibuat setelah melihat eskalasi antara Israel dan Iran saat ini telah \"mengancam konsekuensi serius bagi keamanan dan stabilitas kawasan\". Dalam pernyataan itu, seperti dilansir Al Jazeera, menekankan perlunya menghormati kedaulatan dan integritas teritorial negara-negara, dan menolak segala bentuk pelanggaran hukum internasional dan prinsip-prinsip Piagam Perserikatan Bangsa-Bangsa. Mereka mencatat bahwa serangan Israel terhadap Iran sejak fajar pada tanggal 13 Juni merupakan eskalasi yang berbahaya dan belum pernah terjadi sebelumnya. Pernyataan bersama Arab-Islam juga menekankan perlunya untuk tidak menargetkan fasilitas nuklir yang tunduk pada perlindungan Badan Tenaga Atom Internasional , dengan peringatan bahwa hal ini merupakan pelanggaran berat terhadap hukum internasional dan humaniter sesuai dengan Konvensi Jenewa 1949 . Para penandatangan menyerukan agar negosiasi segera dilanjutkan sebagai satu-satunya cara untuk mencapai kesepakatan berkelanjutan mengenai program nuklir Iran. Mereka juga menekankan perlunya semua negara di kawasan itu untuk mematuhi Perjanjian Non-Proliferasi Senjata Nuklir. Pernyataan itu memperingatkan terhadap upaya melemahkan keamanan navigasi internasional, menekankan pentingnya menghormati kebebasan navigasi di perairan internasional di tengah meningkatnya ketegangan di Teluk dan Selat Hormuz. Mereka juga mengimbau negara-negara untuk mengadopsi dialog dan diplomasi sebagai sarana menyelesaikan krisis, menekankan bahwa solusi militer tidak bisa mengakhiri krisis saat ini. Dalam hal yang sama, menteri luar negeri Prancis, Jerman, dan Inggris juga mendesak Teheran untuk kembali \"secepat mungkin dan tanpa prasyarat\" ke meja perundingan mengenai program nuklirnya, dan memperingatkan terhadap segala bentuk \"pelarian ke depan\" atau eskalasi yang akan bertentangan dengan keamanan dan stabilitas regional dan internasional. Sumber diplomatik Prancis mengatakan bahwa ketiga menteri sekutu Israel tersebut memberi tahu Israel tentang perlunya \"tidak menargetkan warga sipil atau infrastruktur vital\" dengan serangan udaranya. Putaran negosiasi tidak langsung antara Iran dan Amerika Serikat dijadwalkan berlangsung di Amman minggu lalu, tetapi dibatalkan karena Israel dengan tanpa alasan menyerang Iran. Menteri Luar Negeri Iran, Abbas Araqchi menganggap agresi Israel itu sebagai pukulan bagi diplomasi. Dalih militer Israel pembunuhan sembilan ilmuwan dan pakar terkemuka dalam program nuklir Iran, serangan itu \"secara serius untuk merusak kemampuan Iran untuk memiliki senjata pemusnah massal\". Kementerian Kesehatan Iran, serangan Israel hingga kini telah menewaskan sedikitnya 224 orang warga Iran dan melukai lebih dari 1.000 lainnya. Sementara serangan rudal Iran terhadap Israel menewaskan 24 orang, menurut Kantor Perdana Menteri Israel. Terbaru, 20 negara Arab dan Islam termasuk Indonesia pada hari Senin akhirnya menandatangani petisi yang menyerukan Timur Tengah bebas nuklir dan kawasan yang bebas dari senjata pemusnah massal. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Termasuk Indonesia, 20 Negara Arab dan Muslim Serukan Timur Tengah Bebas Senjata Nuklir",
    "solution": "Ringkasan berita:\n\n20 negara Arab dan Islam, termasuk Indonesia, menandatangani petisi yang menyerukan Timur Tengah bebas nuklir dan kawasan yang bebas dari senjata pemusnah massal. Seruan bersama ini muncul setelah Israel menyerang Iran, mengancam keamanan dan stabilitas kawasan.\n\nSolusi untuk masalah ini:\n\nUntuk memperoleh kesepakatan berkelanjutan tentang program nuklir Iran, sebaiknya negara-negara di kawasan itu mengadopsi dialog dan diplomasi sebagai sarana menyelesaikan krisis. Selain itu, perlu diingatkan bahwa solusi militer tidak bisa mengakhiri krisis saat ini. Oleh karena itu, sebaiknya semua negara di kawasan itu mematuhi Perjanjian Non-Proliferasi Senjata Nuklir dan menekankan pentingnya menghormati kebebasan navigasi di perairan internasional.",
    "category": "politik"
  },
  {
    "title": "Irak Bisa Jadi Ancaman Terbesar bagi Timnas Indonesia di Putaran Keempat",
    "url": "https://jogja.times.co.id/news/olahraga/5ceIVwg8N/Irak-Bisa-Jadi-Ancaman-Terbesar-bagi-Timnas-Indonesia-di-Putaran-Keempat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/sepak-bola-22.th.jpg",
    "time_published": "2025-06-18 06:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Mantan pelatih Timnas Indonesia, Rahmad Darmawan, menilai Irak sebagai lawan paling berbahaya bagi skuad Garuda di putaran keempat Kualifikasi Piala Dunia 2026 yang akan digelar pada 8–14 Oktober mendatang. Dalam wawancaranya di Jakarta, Selasa (17/6/2025), pelatih yang akrab disapa RD itu menjelaskan bahwa Irak memiliki gaya bermain yang berbeda dibandingkan negara-negara Timur Tengah lainnya seperti Qatar, Arab Saudi, Uni Emirat Arab, maupun Oman. “Irak ini yang menurut saya bisa cukup menyulitkan. Karakter pemain mereka berbeda dengan tim Arab lainnya. Postur mereka lebih besar, lebih kuat, dan kalau boleh dibilang mirip pemain Eropa, terutama Jerman. Ini karena memang ada hubungan historis dan kerja sama sepak bola antara Irak dan Jerman,” ujar RD. Secara statistik, Indonesia memang belum mampu menaklukkan Irak dalam tiga pertemuan terakhir sejak November 2023. Kekalahan itu terjadi di ajang putaran kedua Kualifikasi Piala Dunia (dua laga) dan fase grup Piala Asia 2023. Dari tiga laga tersebut, Indonesia hanya mampu mencetak dua gol, namun kebobolan sepuluh kali oleh tim berjuluk Singa Mesopotamia. “Kalau boleh berharap, saya ingin Indonesia tidak satu grup dengan Irak. Tapi kalau pun harus, ya kita hadapi,” tambah pelatih asal Lampung itu. Meski begitu, RD tetap optimistis dengan peluang Indonesia lolos ke Piala Dunia 2026. Ia menilai performa tim yang kini diasuh oleh Patrick Kluivert menunjukkan perkembangan positif, apalagi Indonesia tampil solid melawan tim-tim Timur Tengah pada putaran sebelumnya. “Melihat hasil kita lawan Arab Saudi dan Bahrain, baik saat tandang maupun kandang, kita punya modal yang kuat. Imbang di kandang lawan dan menang dengan clean sheet saat di Jakarta—itu bukan hal yang mudah,” katanya. Seperti diumumkan oleh AFC, putaran keempat akan berlangsung di dua negara, yakni Qatar dan Arab Saudi. Enam tim akan dibagi dalam dua grup berisi tiga tim. Juara dari masing-masing grup akan langsung melaju ke Piala Dunia 2026 di Amerika Serikat, Kanada, dan Meksiko. Adapun pengundian grup putaran keempat akan digelar pada 17 Juli mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Irak Bisa Jadi Ancaman Terbesar bagi Timnas Indonesia di Putaran Keempat",
    "solution": "Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMantan pelatih Timnas Indonesia, Rahmad Darmawan, menilai Irak sebagai lawan paling berbahaya bagi skuad Garuda di putaran keempat Kualifikasi Piala Dunia 2026. Irak memiliki gaya bermain yang unik dan postur pemain lebih besar dan kuat dibandingkan dengan tim Arab lainnya. Indonesia telah mengalami kekalahan tiga kali sejak November 2023, namun pelatih asal Lampung itu masih optimis dengan peluang Indonesia lolos ke Piala Dunia 2026.\n\nSolusi:\nUntuk menghadapi tantangan Irak di putaran keempat Kualifikasi Piala Dunia 2026, Timnas Indonesia perlu meningkatkan keterampilan individu dan timnya dalam berbagai aspek seperti pertahanan, serangan, dan penyerangan. Selain itu, pelatih harus mempersiapkan strategi yang efektif untuk menghadapi gaya bermain unik Irak.",
    "category": "Olahraga"
  },
  {
    "title": "9 Negara Pemilik Senjata Nuklir dan Jumlah Hulu Ledaknya",
    "url": "https://jogja.times.co.id/news/berita/W0O9UeLCk/9-Negara-Pemilik-Senjata-Nuklir-dan-Jumlah-Hulu-Ledaknya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/nuklir.th.jpg",
    "time_published": "2025-06-18 03:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Perang Israel - Iran dan perang India - Pakistan yang saat ini memunculkan ketakutan akan penggunaan senjata nuklir. Tidak hanya mematikan, senjata nuklir juga memicu kerusakan lingkungan yang parah. Empat negara yang berselisih ini punya potensi melepaskan senjata nuklir karena mereka memang memilikinya. Saat ini, ada sembilan negara yang diketahui memiliki atau diyakini memiliki senjata nuklir. Lima negara pertama yang secara resmi memiliki senjata nuklir adalah Amerika Serikat, Rusia, China, Prancis, dan Inggris. Kelima negara tersebut merupakan anggota awal Perjanjian Non-Proliferasi Nuklir (NPT), yang menetapkan komitmen bagi negara-negara tanpa senjata nuklir untuk tidak membangunnya, dan bagi negara-negara pemiliknya untuk melakukan negosiasi perlucutan senjata secara tulus. India dan Pakistan, dua negara yang tidak menandatangani NPT, telah membangun persenjataan nuklir mereka selama bertahun-tahun. India melakukan uji coba nuklir pertamanya pada 1974 dan kembali pada 1998. Tak lama setelah itu, Pakistan menyusul dengan uji coba nuklirnya sendiri. Israel juga belum menandatangani NPT, dan meskipun tidak pernah secara resmi mengakui memiliki senjata nuklir, banyak pihak meyakini bahwa negara tersebut memilikinya. Korea Utara sempat bergabung dengan NPT pada 1985, namun keluar pada 2003 dengan alasan adanya ancaman dari Amerika Serikat. Sejak 2006, Korea Utara telah beberapa kali melakukan uji coba senjata nuklir. Sementara itu, Iran mengklaim bahwa program nuklirnya hanya untuk tujuan damai. Laporan dari badan intelijen Amerika Serikat juga menyebutkan bahwa saat ini Teheran tidak secara aktif mengejar pembuatan bom nuklir. Namun, dalam beberapa tahun terakhir, Iran telah memperkaya uranium hingga tingkat kemurnian 60 persen, mendekati level 90 persen yang dibutuhkan untuk senjata nuklir. Jumlah Hulu Ledak Nuklir Militer per Januari (Data dari SIPRI): Rusia: 4.309 Amerika Serikat: 3.700 China: 600 Prancis: 290 Inggris: 225 India: 180 Pakistan: 170 Israel: 90 Korea Utara: 50. (*/apnews) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 9 Negara Pemilik Senjata Nuklir dan Jumlah Hulu Ledaknya",
    "solution": "Ringkasan berita ini adalah tentang perang Israel-Iran dan India-Pakistan yang memicu ketakutan akan penggunaan senjata nuklir, serta empat negara tersebut memiliki potensi melepaskan senjata nuklir karena mereka memilikinya. Berikut solusi untuk masalah yang diangkat:\n\nSolusi: Untuk mengurangi risiko penggunaan senjata nuklir, perlu dilakukan peningkatan kesadaran dan koordinasi antara negara-negara pemilik senjata nuklir tentang komitmen mereka untuk tidak menggunakan senjata tersebut dalam konflik. Selain itu, perlu juga dilakukan peningkatan keamanan dan pengawasan internasional untuk mencegah penyalahgunaan senjata nuklir.",
    "category": "politik"
  },
  {
    "title": "Kang Elvan dan Teh Nadzifa Wakili Kota Sukabumi di Pasanggiri Mojang Jajaka Jabar 2025",
    "url": "https://jogja.times.co.id/news/gaya-hidup/M03RBepRQ/Kang-Elvan-dan-Teh-Nadzifa-Wakili-Kota-Sukabumi-di-Pasanggiri-Mojang-Jajaka-Jabar-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Elvan-dan-Nadzifa.th.jpg",
    "time_published": "2025-06-18 01:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SUKABUMI – Pasanggiri Mojang Jajaka Jabar (Jawa Barat) 2025 akan segera digelar, dan Kota Sukabumi dengan bangga mengirimkan dua perwakilan terbaiknya yaitu Kang Elvan Triansyah Erdana Kusnadi dan Teh Nadzifa Aurora Refha Hermansyah. Dalam hal ini lebih lanjut keduanya adalah sosok muda berprestasi yang siap membawa semangat dan dedikasi tinggi untuk Jawa Barat di bidang pariwisata, budaya, dan UMKM. \"Kami datang dari kaki Gunung Gede, kota yang sejuk, ramah, dan penuh budaya,\" tulis akun Instagram resmi Mojang Jajaka Kota Sukabumi, menggambarkan asal mereka, dikutip TIMES Indonesia, Selasa (17/5/2025). Kang Elvan Triansyah Erdana Kusnadi, lahir di Kota Sukabumi pada 10 Juli 2004, saat ini diketahui sedang menempuh pendidikan Ilmu Komunikasi. Ia bekerja sebagai pegawai pemerintah di Kota Sukabumi, menunjukkan komitmennya terhadap pembangunan daerah. Prestasinya tidak kalah mentereng, peraih Jajaka Wakil 2 Kota Sukabumi 2022, Duta Sukabumi Wedding Expo 2024, Anak Muda Penggerak Ekonomi Kreatif 2022, Paskibraka Kota Sukabumi 2020, dan Juara Viewers Terbanyak Lomba Busana Batik Ayo Berkreasi Kota Sukabumi 2024. Sementara itu, Teh Nadzifa Aurora Refha Hermansyah, yang lahir di Kota Sukabumi pada 5 Mei 2005, juga merupakan mahasiswa Ilmu Komunikasi di Universitas Pasundan dan aktif dalam organisasi intra kampus. \"Teh Nadzifa berhasil meraih banyak prestasi,\" demikian bunyi unggahan yang sama. Ia tercatat sebagai Mojang Parigel Kota Sukabumi 2024, Pinilih Duta UNPAS 2024, Medali Perak BK PON XXIV 2023, Juara 2 Dance Sport Pekan Olahraga Jawa Barat 2022, 1st RU Putri Batik Jawa Barat 2024, dan Juara 3 Tari Tradisional The 17th National Folklore Festival 2023. Kiprah Kang Elvan dan Teh Nadzifa di ajang Pasanggiri Mojang Jajaka Jawa Barat 2025 diharapkan dapat memperkenalkan potensi Kota Sukabumi lebih luas. Mereka membawa semangat generasi muda yang kreatif, cerdas, dan berbudaya. \"Dukung langkah mereka dengan semangat dan doa terbaik!\" ajak akun tersebut kepada masyarakat luas. Dalam kesempatan tersebut, Kang Elvan dan Teh Nadzifa mengenakan Pakwan, sebuah motif batik khas Kota Sukabumi yang memiliki makna mendalam dan terinspirasi dari pakis purba yang tumbuh di Kota Sukabumi. \"Pakwan bukan sekadar motif, melainkan adalah cermin perjalanan batin,\" demikian tambahan penjelasan yang menyertai unggahan tersebut. Bentuk pakis yang menggulung ke dalam sebelum menjulang mengajarkan introspeksi diri dan mengenal jati diri sebelum bersinggungan dengan dunia luar. Pesan ini relevan dengan nilai-nilai yang ingin dibawa oleh para Mojang Jajaka. Lebih jauh, dijelaskan bahwa pakis yang tinggi namun merunduk memberikan pelajaran penting. \"Manusia semestinya makin rendah hati seiring bertumbuh,\" demikian makna filosofis yang terkandung dalam motif tersebut, menekankan pentingnya kerendahan hati. Dalam setiap helaan Pakwan, tersimpan pesan kearifan untuk hidup selaras dengan alam, sesama, dan Sang Pencipta. Filosofi ini menjadi landasan bagi Kang Elvan dan Teh Nadzifa dalam mengemban amanah sebagai duta budaya. Yuk masyarakat Kota Sukabumi dan Jawa Barat diharapkan memberikan dukungan penuh kepada Kang Elvan dan Teh Nadzifa. \"Dari Kota Sukabumi untuk Jawa Barat! Ayeuna waktuna,\" seruan penutup mengisyaratkan kesiapan mereka untuk mengharumkan nama daerah. Keikutsertaan mereka dalam Pasanggiri Mojang Jajaka Jawa Barat 2025 bukan hanya tentang kompetisi, tetapi juga tentang promosi budaya dan potensi generasi muda Kota Sukabumi di kancah provinsi. Semoga Kang Elvan dan Teh Nadzifa dapat memberikan hasil terbaik dan menginspirasi banyak pihak khususnya bagi generasi muda. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kang Elvan dan Teh Nadzifa Wakili Kota Sukabumi di Pasanggiri Mojang Jajaka Jabar 2025",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPasanggiri Mojang Jajaka Jabar 2025 akan segera digelar, dan Kota Sukabumi akan mengirimkan dua perwakilan terbaiknya, yaitu Kang Elvan Triansyah Erdana Kusnadi dan Teh Nadzifa Aurora Refha Hermansyah. Mereka adalah sosok muda berprestasi yang siap membawa semangat dan dedikasi tinggi untuk Jawa Barat di bidang pariwisata, budaya, dan UMKM.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah masalah promosi budaya dan potensi generasi muda Kota Sukabumi di kancah provinsi. Solusinya adalah dengan memberikan dukungan penuh kepada Kang Elvan dan Teh Nadzifa dalam mengharumkan nama daerah mereka melalui Pasanggiri Mojang Jajaka Jabar 2025.",
    "category": "Hiburan"
  },
  {
    "title": "Alex Warren Duet Bareng Rose BLACKPINK untuk Single On My Mind",
    "url": "https://jogja.times.co.id/news/gaya-hidup/cZxj8SUfs/Alex-Warren-Duet-Bareng-Rose-BLACKPINK-untuk-Single-On-My-Mind",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Alex-Warren.th.jpg",
    "time_published": "2025-06-17 23:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Alex Warren segera meluncurkan single barunya berjudul On My Mind. istimewanya, untuk single itu dia menggandeng Rose BALCKPINK. Lewat media sosial resminya, Alex mengumumkan duet maut tersebut. Ia pun membuat penasaran penggemar dengan menampilkan secuil potongan lagu dan cuplikan video musik On My Mind. Potongan video itu jelas bikin penggemar makin penasaran. Pada keterangan video tersebut, Alex menuliskan agar penggemar bersabar. \"Tunggu saja sampai kamu dengar versi penuhnya,\" tulis Alex. Sayangnya Alex Warren juga belum menentukan kapan single itu dirilis. Tapi, Atlantic Records selaku distributor mengungkap perilisan On My Mind akan dilakukan pada 18 Juli 20225 On My Mind terdapat di album You'll Be Alright Kid. Album ini dibagi menjadi dua chapter. You'll Be Alright Kid chapter 1 diluncurkan pada 2024 lalu. Duet dengan idol Korsel baru pertama kali dilakukan Alex. Kepana Rose BLACKPINK yang diajak berduet? Pada wawancaranya dengan media asing, Alex menyebut bahwa Rose punya warna vokal yang unik dan cocok untuk lagu On My Mind. Lebih-lebih Rose sudah teruji tidak pernah gagal duet dengan musisi besar, salah satunya Bruno Mars lewat single APT. Alex bahkan mengaku sangat mengidolakan gadis 28 tahun itu. Alex Warren yakin single On My Mind yang akan dinyanyikan secara duet dengan Rose akan menjadi hits. Sebelumnya Alex Warren mencetak hits lewat lagu Ordinary yang dirilis pada Februari 2025 nanti. Dua bulan dirilis, Ordinary telah didengarkan lebih dari 300 juta kali di Spotify. FYI, lagu itu juga masuk dalam album You'll Be Alright Kid chapter 2. Album ini digarap bareng produser Adam Yaron, Cal Shapiro dan Mags Duval. Ia seorang tokoh terkenal di dunia maya, memulai perjalanannya sebagai influencer dan anggota Hype House. Ia dikenal karena video humor dan aksi skateboard di TikTok, yang membuatnya mendapatkan banyak pengikut. Kemudian, ia mulai merambah ke dunia musik, merilis album debut \"You'll Be Alright, Kid\" pada tahun 2024, dengan lagu \"Ordinary\" yang cukup populer. Alex Warren yang makin populer akan menggelar tur pada 2026 mendatang. Indonesia menjadi salah satu list dalam tur tersebut. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Alex Warren Duet Bareng Rose BLACKPINK untuk Single On My Mind",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAlex Warren, seorang musisi, akan meluncurkan single baru berjudul On My Mind dengan duet Rose BLACKPINK. Single ini dirilis pada 18 Juli 2025 dan terdapat dalam album You'll Be Alright Kid. Alex Warren mengakui bahwa Rose memiliki warna vokal unik yang cocok untuk lagu On My Mind, dan ia sangat mengidolakan gadis 28 tahun itu. Sebelumnya, Alex Warren mencetak hits lewat lagu Ordinary yang dirilis pada Februari 2025.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah kesibukan Alex Warren sebagai musisi dengan single baru yang akan dirilis segera. Solusinya adalah menunggu dan bersabar sampai single On My Mind dirilis, sehingga penggemar dapat mendengarkan versi penuhnya.",
    "category": "Hiburan"
  },
  {
    "title": "Maju Tingkat Nasional, Dakwah Humanis ala Penyuluh Agama Muda Kota Banjar Harumkan Jabar",
    "url": "https://jogja.times.co.id/news/berita/bZQIJyNo0/Maju-Tingkat-Nasional-Dakwah-Humanis-alaPenyuluh-Agama-Muda-Kota-Banjar-Harumkan-Jabar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Penyuluh.th.jpg",
    "time_published": "2025-06-17 22:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANJAR – Terpilih mewakili Provinsi Jawa Barat dalam ajang Penyuluh Agama Islam Awards 2025, Usep Nur Akasah, Lc, MHum, Penyuluh Agama Islam dari Kementerian Agama Kota Banjar berhasil harumkan nama Jawa Barat di kancah Nasional. Sebagai Putra Terbaik Kota Banjar, Usep berhasil menorehkan prestasi di sebuah kompetisi penghargaan bergengsi bagi para penyuluh terbaik dari seluruh Indonesia yang telah berdedikasi dalam dakwah dan pembinaan masyarakat. Usep dikenal sebagai figur visioner yang tak kenal lelah dalam menyebarkan dakwah Islam yang moderat, kontekstual, dan menyentuh langsung persoalan masyarakat. Lulusan Universitas Al-Azhar Kairo dan UIN Syarif Hidayatullah ini memadukan pendekatan tekstual dan kontekstual dalam menyampaikan pesan-pesan keislaman, menjadikannya lebih menyejukkan, relevan, dan solutif. Dalam kesehariannya, tidak hanya menyampaikan ceramah saja tetapi ia aktif di berbagai ruang dakwah mulai dari masjid, sekolah, pesantren, komunitas sosial, hingga media digital. Salah satu program unggulannya yang menjadi perhatian adalah JURAGAN (Jujur Bareng Agama, Anti Korupsi Jalan Aman) gerakan penyuluhan berbasis nilai-nilai Islam yang menyerukan semangat antikorupsi secara aplikatif dan membumi. \"Dakwah bukan sekadar menyampaikan pesan, tetapi juga menginspirasi perubahan. Saya ingin dakwah menjadi solusi atas berbagai persoalan sosial di masyarakat,\" ujar Usep kepada Times Indonesia, Selasa (17/6/2025). Tidak hanya berperan sebagai penyuluh, Usep juga menjabat sebagai Ketua KBIHU Darul 'Ulum Banjar, serta menjadi pembimbing ibadah haji dan umrah di salah satu travel ternama. Keaktifannya dalam berbagai organisasi keagamaan seperti MUI, DMI, PRIMA-DMI, NU, PUI, LPTQ, LPQQ, BWI, dan Karang Taruna semakin mengukuhkan eksistensinya sebagai seorang penggerak perubahan di bidang dakwah. \"Keislaman harus hadir dalam kehidupan sehari-hari. Kita tidak hanya berbicara tentang ibadah, tetapi juga akhlak, sosial, dan bagaimana membangun peradaban yang lebih baik,\" ujarnya. Keikutsertaannya dalam Penyuluh Agama Islam Awards 2025 adalah bukti bahwa dakwah tetap merupakan jalan terbaik dalam membangun peradaban. \"Dengan penuh dedikasi, saya turut serta dalam Penyuluh Agama Islam Awards 2025 dan ini menjadi bukti bahwa dakwah yang membumi, solutif, dan inklusif adalah jalan yang terus saya tempuh demi kebermanfaatan komitmen yang nyata dan lebih luas yang harus terus diwujudkan,\" ucapnya. \"Kemenangan bukanlah tujuan utama, tetapi bagaimana dakwah bisa memberikan dampak nyata bagi masyarakat adalah hal yang lebih penting,\" tutupnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Maju Tingkat Nasional, Dakwah Humanis ala Penyuluh Agama Muda Kota Banjar Harumkan Jabar",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nUsep Nur Akasah, Lc, MHum, Penyuluh Agama Islam dari Kementerian Agama Kota Banjar, terpilih sebagai salah satu penyuluh agama Islam terbaik dalam ajang Penyuluh Agama Islam Awards 2025. Usep dikenal sebagai figur visioner yang menyebarkan dakwah Islam moderat dan kontekstual, serta aktif di berbagai ruang dakwah.\n\nSolusi untuk Masalah:\nMasalah kekurangan dakwah yang efektif dan relevan dalam masyarakat dapat diatasi dengan meningkatkan kesadaran dan partisipasi masyarakat dalam dakwah. Solusi ini dapat diraih melalui program-program dakwah yang inovatif, seperti JURAGAN (Jujur Bareng Agama, Anti Korupsi Jalan Aman), yang menyerukan semangat antikorupsi secara aplikatif dan membumi.",
    "category": "Agama"
  },
  {
    "title": "Pertanyakan Seleksi Capim Baznas Kota Banjar, AKSIOMA: Jangan jadi Kepentingan Politik",
    "url": "https://jogja.times.co.id/news/berita/jW2ntAiQJ/Pertanyakan-Seleksi-Capim-Baznas-Kota-Banjar-AKSIOMA-Jangan-jadi-Kepentingan-Politik",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/18/Audensi.th.jpg",
    "time_published": "2025-06-17 21:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANJAR – Proses seleksi calon pimpinan Baznas Kota Banjar kembali mendapatkan sorotan tajam dari Aksioma. Kedatangan Aksioma di Kantor Baznas tak lain untuk mempertanyakan terkait peserta seleksi calon pimpinan Baznas yang telah lolos panitia seleksi. Akhmad Dimyati, mantan Wakil Wali Kota Banjar yang memimpin audensi Aksioma kali ini menyebut bahwa penentuan Capim Baznas sudah di plot oleh pemenang Pilkada. \"Kebetulan salah satu namanya keluar di sepuluh besar yang lolos sementara kita ketahui bahwa calon tersebut memiliki ikatan kekeluargaan dengan wakil wali kota,\" sebutnya, Selasa (17/6/2025). Menurutnya, sistem tersebut tidak semestinya diterapkan dalam proses seleksi Capim Baznas yang harus bersih dari kepentingan politik. \"Kami mempertanyakan apakah Panitia seleksi sudah menjalankan proses seleksi sesuai aturan? Karena dalam seleksi ini tidak boleh sarat dengan kepentingan kelompok tertentu dan wali kota harus menetapkan sesuai dengan kompetisinya,\" lanjutnya. Selain itu, ditambahkan Tohir bahwa pihaknya juga mengendus adanya dua calon yang diduga masih terlibat dalam partai politik dan lolos di sepuluh besar capim Baznas. \"Kami berharap Baznas nantinya benar-benar bersih dari unsur politik,\" harapnya. Ketua Baznas Kota Banjar, Abdul Kohar dalam audemsi tersebut mengapresiasi aspirasi yang disampaikan massa dari Aksioma. Kendati demikian, pihaknya mengaku bahwa terkait seleksi capim Baznas bukanlah merupakan kewenangannya. \"Kami tidak tahu bagaimana prosesnya karena itu merupakan kewenangan tim pansel capim Baznas ya, semestinya langsung disampaikan ke panitia seleksi,\" ujarnya. Sebelum menggelar audensi dengan Baznas Kota Banjar, Aksioma juga menggeruduk Kantor Kejari Kota Banjar untuk mendorong korps Adhyaksa tersebut dalam menangani perkara dugaan Tipikor tunjangan perumahan DPRD Kota Banjar. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pertanyakan Seleksi Capim Baznas Kota Banjar, AKSIOMA: Jangan jadi Kepentingan Politik",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nAksioma menggelar audensi dengan Baznas Kota Banjar untuk mempertanyakan seleksi calon pimpinan Baznas. Akhmad Dimyati, mantan Wakil Wali Kota Banjar, menyatakan bahwa penentuan Capim Baznas telah diplot oleh pemenang Pilkada dan memiliki ikatan kekeluargaan dengan Wakil Wali Kota. Ia mengharapkan Baznas nantinya bersih dari unsur politik.\n\nSolusi:\nUntuk mencegah seleksi calon pimpinan Baznas menjadi kewenangan politik, dapat dilakukan beberapa hal seperti: \n1. Meningkatkan transparansi dalam proses seleksi dengan mempublikasikan daftar peserta dan hasil seleksi.\n2. Melibatkan independen internal seperti panitia yang tidak memiliki hubungan politik dengan pemerintah atau Wakil Wali Kota.\n3. Meningkatkan kesadaran masyarakat tentang pentingnya kejujuran dalam proses seleksi.",
    "category": "Politik"
  },
  {
    "title": "Pemkab Sleman Perkenalkan SINAR, Inovasi Digital untuk Keterbukaan Informasi dan Keterlibatan Warga",
    "url": "https://jogja.times.co.id/news/berita/OVKfWlmWh/Pemkab-Sleman-Perkenalkan-SINAR-Inovasi-Digital-untuk-Keterbukaan-Informasi-dan-Keterlibatan-Warga",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Danang-Maharsa.th.jpg",
    "time_published": "2025-06-17 21:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pemerintah Kabupaten Sleman kembali mengambil langkah progresif dalam mewujudkan pemerintahan terbuka dan kolaboratif melalui peluncuran Sistem Informasi Ngudi Aspirasi Masyarakat (SINAR). Inovasi digital ini dikembangkan oleh Kapanewon Ngemplak sebagai platform partisipatif berbasis website untuk mendukung transparansi pembangunan. Peluncuran SINAR dilakukan oleh Wakil Bupati Sleman, Danang Maharsa, pada Selasa (17/6/2025) di Ruang Rapat Wakil Bupati. Sistem ini memungkinkan masyarakat untuk mengakses berbagai dokumen digital terkait perencanaan dan pelaksanaan program pembangunan daerah secara mudah dan terbuka. Muhammad Falak Susanto, penggagas platform SINAR, menjelaskan bahwa layanan ini bukan hanya sebagai media publikasi informasi, tetapi juga membuka ruang interaksi aktif antara pemerintah dan warga. “SINAR diharapkan menjadi jembatan partisipasi warga dalam proses pembangunan, mulai dari perencanaan hingga evaluasi,” ujarnya. Wakil Bupati Danang Maharsa mengapresiasi langkah Kapanewon Ngemplak dalam mengembangkan sistem ini. Ia berharap SINAR dapat direplikasi di seluruh kapanewon sebagai bagian dari transformasi pelayanan publik di era digital. “Pemanfaatan teknologi informasi seperti SINAR akan memperkuat efisiensi birokrasi dan mempercepat respons terhadap aspirasi masyarakat,” papar Danang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pemkab Sleman Perkenalkan SINAR, Inovasi Digital untuk Keterbukaan Informasi dan Keterlibatan Warga",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Sleman meluncurkan Sistem Informasi Ngudi Aspirasi Masyarakat (SINAR) sebagai inovasi digital untuk mendukung transparansi pembangunan. SINAR dikembangkan oleh Kapanewon Ngemplak sebagai platform partisipatif berbasis website yang memungkinkan masyarakat mengakses berbagai dokumen digital terkait perencanaan dan pelaksanaan program pembangunan daerah secara mudah dan terbuka.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah ketidaktransparansi informasi dan kekurangan partisipasi warga dalam proses pembangunan. Solusinya adalah pengembangan sistem informati yang memungkinkan masyarakat mengakses informasi dan berpartisipasi dalam proses pembangunan melalui platform SINAR.",
    "category": "Teknologi"
  },
  {
    "title": "Drone Tempur Frogs Indonesia Tampil di Pameran Pertahanan Terbesar Asia Tenggara",
    "url": "https://jogja.times.co.id/news/berita/347n4mqFo/Drone-Tempur-Frogs-Indonesia-Tampil-di-Pameran-Pertahanan-Terbesar-Asia-Tenggara",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Drone-tempur.th.jpg",
    "time_published": "2025-06-17 19:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Perusahaan pengembang pesawat tanpa awak asal Sewon, Bantul, Daerah Istimewa Yogyakarta, Frogs Indonesia, kembali mencatatkan prestasi membanggakan. Perusahaan rintisan (start-up) drone komersial pertama di Asia Tenggara ini sukses mengembangkan drone tempur untuk keperluan militer. Drone tempur tersebut dipamerkan dalam Indo Defence 2025 Expo & Forum, pameran pertahanan terbesar di Asia Tenggara, yang digelar pada 11–14 Juni 2025 di JIExpo Kemayoran, Jakarta. Direktur Frogs Indonesia, Adhitya Chandra, menjelaskan bahwa dalam pameran tersebut pihaknya menampilkan dua solusi terbaru, yakni SA-6 Mortar Dropper dan Fixed-Wing Drone. “SA-6 Mortar Dropper adalah drone taktis tipe multirotor yang mampu membawa dan menjatuhkan amunisi mortar secara presisi. Ini menjadi solusi UAV (Unmanned Aerial Vehicle) untuk misi dukungan tembakan tak langsung di medan tempur,” ujar Adhitya, Selasa (17/6/2025). Adapun Fixed-Wing Drone, menurut Adhitya, dikembangkan untuk berbagai misi strategis, termasuk pengintaian jarak jauh, pemantauan wilayah, latihan militer, serta sebagai target drone dalam simulasi pertahanan udara. “Kami bangga bisa menunjukkan bahwa anak bangsa mampu menciptakan solusi UAV taktis yang relevan dan siap digunakan dalam operasi militer modern,” imbuhnya. Pameran Indo Defence 2025 secara resmi dibuka oleh Presiden Republik Indonesia, Prabowo Subianto, didampingi Menteri Pertahanan RI, Sjafrie Sjamsoeddin. Acara ini diikuti lebih dari 1.180 peserta dari 42 negara, menjadikannya panggung utama inovasi pertahanan global. Dalam gelaran tahunan ini, Frogs Indonesia hadir bersama ASTTA (Asosiasi Sistem dan Teknologi Tanpa Awak), BETA UAS, dan AMX UAV, sebagai bentuk penegasan peran strategis industri drone dalam mendukung pertahanan dan keamanan nasional. “Indo Defence 2025 bukan sekadar pameran, melainkan ruang kolaborasi strategis antara pelaku industri nasional, pemerintah, dan mitra global. Ini adalah momentum penting untuk menampilkan kemandirian teknologi pertahanan Indonesia kepada dunia,” tegas Adhitya. Kehadiran Frogs Indonesia menarik perhatian banyak pengunjung, termasuk Thareq Kemal Habibie, putra Presiden ke-3 RI, B.J. Habibie. Ia mengunjungi booth Frogs Indonesia, berdialog langsung dengan tim pengembang, dan memberikan apresiasi atas inovasi serta semangat kemandirian teknologi yang ditunjukkan generasi muda Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Drone Tempur Frogs Indonesia Tampil di Pameran Pertahanan Terbesar Asia Tenggara",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nFrogs Indonesia, perusahaan pengembang pesawat tanpa awak asal Sewon, Bantul, Daerah Istimewa Yogyakarta, telah mengembangkan drone tempur untuk keperluan militer. Drone tempur tersebut dipamerkan dalam Indo Defence 2025 Expo & Forum, pameran pertahanan terbesar di Asia Tenggara. Direktur Frogs Indonesia, Adhitya Chandra, menjelaskan bahwa dua solusi terbaru yang ditampilkan adalah SA-6 Mortar Dropper dan Fixed-Wing Drone, yang memiliki kemampuan untuk membawa dan menjatuhkan amunisi mortar secara presisi dan berbagai misi strategis.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kebutuhan akan teknologi pertahanan yang lebih canggih dan efektif. Solusinya adalah kemampuan drone tempur Frogs Indonesia untuk membawa dan menjatuhkan amunisi mortar secara presisi, serta kemampuan untuk berbagai misi strategis.",
    "category": "teknologi"
  },
  {
    "title": "SPMB 2025 Dikeluhkan, JCW Terima Laporan Server Down, Masalah KK, hingga Dugaan Manipulasi Zonasi",
    "url": "https://jogja.times.co.id/news/pendidikan/FWueoeVxX/SPMB-2025-Dikeluhkan-JCW-Terima-Laporan-Server-Down-Masalah-KK-hingga-Dugaan-Manipulasi-Zonasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/siswa-murid.th.jpg",
    "time_published": "2025-06-17 19:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA – Posko aduan Jogja Corruption Watch (JCW) menerima sejumlah laporan dari masyarakat terkait pendaftaran Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026. Dalam sepekan terakhir, aduan yang masuk mencakup berbagai persoalan teknis hingga indikasi pelanggaran prosedur dalam proses seleksi masuk SMP, SMA, dan SMK Negeri di DIY. Deputi Bidang Pengaduan Masyarakat JCW, Baharuddin Kamba, menyebutkan bahwa salah satu aduan terbanyak adalah server down saat pendaftaran jalur afirmasi. “Masalah server error ini bukan hal baru. Kami harap saat pengajuan akun dan aktivasi token untuk SMA pada Rabu (18/6/2025), Dinas Pendidikan DIY bisa segera mengatasi kendala tersebut,\" jelas Baharudin, Selasa (17/6/2025). Masalah Kartu Keluarga dan Validasi Data Tak hanya gangguan teknis, JCW juga menerima laporan terkait permasalahan Kartu Keluarga (KK). Salah satu kasus yang disorot adalah siswa yang telah pindah domisili ke Purwokerto, Jawa Tengah, selama lebih dari 7 tahun, namun masih terdaftar di alamat lama di Kota Yogyakarta. Ini menimbulkan kebingungan saat mendaftar melalui jalur mutasi orang tua. Beruntung, persoalan tersebut bisa cepat ditangani setelah pelapor diarahkan untuk mengurus pembaruan data di Disdukcapil Kota Yogyakarta. JCW menegaskan pentingnya validitas data KK untuk menghindari kecurangan dan kesalahan penempatan jalur. Bingung Soal Nilai Prestasi? Sosialisasi Dinilai Kurang Laporan lain yang cukup banyak muncul adalah soal penambahan nilai prestasi yang dianggap membingungkan bagi sebagian orang tua dan siswa. Banyak dari mereka belum memahami mekanisme perhitungan maupun kategori prestasi yang diakui dalam seleksi SPMB. Oleh karena itu, JCW mendorong Dinas Pendidikan untuk meningkatkan intensitas sosialisasi SPMB secara menyeluruh, baik untuk jenjang SMP, SMA, maupun SMK Negeri. “Informasi harus sampai ke seluruh lapisan masyarakat, agar tidak menimbulkan salah paham atau ketimpangan informasi,” ujar Baharuddin. Posko Aduan SPMB JCW Masih Dibuka, Laporkan Jika Temukan Kecurangan Posko aduan SPMB dari JCW masih akan terus dibuka hingga proses penerimaan siswa selesai. JCW juga membuka kanal pengaduan melalui WhatsApp di nomor 0821-3832-0677, dan menjamin kerahasiaan identitas pelapor. Baharuddin mengajak masyarakat untuk aktif mengawasi jalannya proses seleksi, terutama di sekolah-sekolah negeri favorit. Jika ditemukan indikasi manipulasi seperti pemalsuan data KK, rekayasa jarak zonasi, atau data kemiskinan fiktif, maka siswa terkait bisa direkomendasikan untuk didiskualifikasi. “Kami akan meneruskan setiap laporan ke pihak yang berwenang. Ini bentuk partisipasi masyarakat dalam mewujudkan pendidikan yang bersih dan adil,” tegas Bahar. Edukasi, Transparansi, dan Pengawasan Publik SPMB 2025 menjadi momentum penting untuk mendorong pemerataan akses pendidikan. Namun, tanpa pengawasan publik yang aktif dan sistem yang transparan, berbagai celah kecurangan bisa terus terjadi. JCW berharap masyarakat bukan hanya menjadi peserta, tapi juga pengawal proses pendidikan yang lebih bersih dan akuntabel. “Pengawasan publik itu penting. Mari kita kawal bersama agar anak-anak kita mendapatkan haknya secara adil,” tutup Baharuddin. Info lebih lanjut dan pengaduan SPMB bisa disampaikan melalui WA JCW: 0821-3832-0677. Identitas pelapor dijamin aman dan dirahasiakan. Disisi lain, Pemerintah Kota Yogyakarta secara resmi telah membuka Seleksi Penerimaan Murid Baru (SPMB) Real Time Online (RTO) tahun ajaran 2025/2026. Program yang dimulai sejak awal Juni ini menjadi momen penting bagi ribuan siswa dan orang tua, terutama mereka yang bersiap melanjutkan pendidikan ke jenjang Sekolah Dasar (SD) dan Sekolah Menengah Pertama (SMP). Ada kabar baik dan penuh harapan bagi para orang tua siswa penyandang disabilitas: Pemkot Yogyakarta menegaskan bahwa siswa disabilitas dibebaskan dari semua biaya pendaftaran. “Semua kebutuhan pendidikan bagi anak disabilitas yang masuk sekolah negeri akan ditanggung penuh oleh pemerintah,” tegas Kepala Disdikpora Kota Yogyakarta, Budi Santosa Asrori, Selasa (17/6/2025). Menurutnya, dalam pelaksanaan SPMB tahun ini, terdapat empat jalur seleksi yang dirancang untuk menjamin akses pendidikan yang merata dan inklusif: Budi menjelaskan, sistem seleksi tahun ini menekankan prinsip keadilan dan inklusi pendidikan. “Bukan sekadar seleksi angka, tapi tentang hak setiap anak untuk mendapatkan akses pendidikan terbaik,” papar Budi. Sementara itu, untuk jalur afirmasi disabilitas SMP Negeri Kota Yogyakarta tahun 2025 ini menyediakan kuota 172 peserta didik di 16 SMP Negeri, dengan pendaftaran dimulai 18 Juni 2025. Plt Kepala UPT Layanan Disabilitas (ULD), Dian Yunila Handayani, menjelaskan bahwa jalur ini memiliki kuota 5 persen dari total daya tampung. Nah, untuk memastikan seleksi berjalan adil, ULD menerapkan 4 skala prioritas. Yakni, bagi siswa yang memiliki surat keterangan ABK dari dokter, mendapat pendampingan minimal sejak kelas 4 atau 5 SD, telah menjalani asesmen dari ULD atau mitra lembaga seperti PPT UII dan hasil asesmen mencantumkan rentang IQ antara 65-84. Total ada 233 ABK tingkat SD terdata, sementara kuota hanya 172. Maka, siswa yang belum diterima di SMP Negeri akan difasilitasi masuk SMP swasta dengan bantuan Jaminan Pendidikan Daerah (JPD) Inklusi. (*)",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang masalah-masalah yang dihadapi oleh siswa-siswa yang melakukan pendaftaran Sistem Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026 di Daerah Istimewa Yogyakarta. Masalah-masalah tersebut meliputi server down, permasalahan Kartu Keluarga, penambahan nilai prestasi yang membingungkan, dan lain-lain.\n\nSolusi untuk Masalah-Masalah tersebut:\n\n1. Server down dapat diatasi dengan meningkatkan intensitas sosialisasi SPMB secara menyeluruh.\n2. Permasalahan Kartu Keluarga dapat dipecahkan dengan mengurus pembaruan data di Disdukcapil Kota Yogyakarta.\n3. Penambahan nilai prestasi dapat diatasi dengan meningkatkan kesadaran dan pengembangan sistem yang lebih transparan.",
    "category": "Pendidikan"
  },
  {
    "title": "SPMB 2025 Resmi Dibuka, Disabilitas Dapat Sekolah Gratis",
    "url": "https://jogja.times.co.id/news/pendidikan/4GUZMXzL4/SPMB-2025-Resmi-Dibuka-Disabilitas-Dapat-Sekolah-Gratis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/konferensi-pers.th.jpg",
    "time_published": "2025-06-17 18:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pemerintah Kota Yogyakarta resmi menggelar Seleksi Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026 secara Real Time Online (RTO) sejak awal Juni. Salah satu kebijakan terobosan tahun 2025 ini adalah pemberian akses pendidikan gratis bagi anak-anak disabilitas, serta penyediaan 4 jalur masuk Sekolah Menengah Pertama (SMP) yang semakin inklusif dan transparan. Kepala Dinas Pendidikan, Pemuda, dan Olahraga (Disdikpora) Kota Yogyakarta, Budi Santosa Asrori, menegaskan komitmen pemkot dalam mewujudkan sistem pendidikan yang ramah bagi semua kalangan, termasuk siswa berkebutuhan khusus. “Bagi siswa disabilitas yang mendaftar ke sekolah-sekolah di Kota Yogyakarta, tidak akan dikenakan biaya apapun, semuanya ditanggung penuh oleh pemerintah,” tegas Budi dalam konferensi pers, Selasa (17/6/2025). SPMB 2025 dirancang untuk menjangkau berbagai latar belakang siswa dengan empat jalur seleksi utama: Kuota Jalur Disabilitas dan Skema Seleksi Prioritas Terpisah, Plt Kepala Unit Pelaksana Teknis Layanan Disabilitas (ULD) Dindikpora Kota Yogyakarta, Dian Yunila Handayani, menyampaikan bahwa jalur afirmasi disabilitas memiliki kuota 172 kursi yang tersebar di 16 SMP Negeri. Pendaftaran dibuka mulai 18 Juni 2025. “Seleksi dilakukan berbasis empat skala prioritas, mulai dari surat keterangan dokter, riwayat pendampingan sejak SD, hasil asesmen ULD atau lembaga seperti PPT UII, serta rentang IQ antara 65–84,” jelas Dian. Saat ini, terdapat 233 Anak Berkebutuhan Khusus (ABK) yang lulus dari SD—lebih banyak dari daya tampung SMP Negeri. Oleh karena itu, pemkot juga bekerja sama dengan 11 SMP swasta dan memberikan Jaminan Pendidikan Daerah (JPD) Inklusi untuk siswa yang belum tertampung di sekolah negeri. JPD Inklusi diberikan tanpa melihat latar belakang ekonomi keluarga dan bernilai Rp4 juta per tahun. Dana tersebut terbagi dalam dua semester: Sebelas SMP swasta yang telah menjalin kerja sama antara lain:\r\nSMP BOPKRI 3, SMP IT Masjid Syuhada, SMP Muhammadiyah 1, 2, 4, 7, 9, 10, SMP Perintis, SMP Taman Dewasa IP, dan SMP Taman Dewasa Jetis. Tips Penting bagi Orang Tua Dian mengimbau orang tua untuk segera mengaktivasi akun secara daring dan memantau peringkat anak secara berkala hingga penutupan pendaftaran pada 24 Juni 2025 pukul 14.00 WIB. Pemkot juga menyiapkan konsultasi langsung di ULD untuk membantu proses pendaftaran. “SPMB ini bukan sekadar seleksi, tapi gerbang menuju masa depan cerah anak-anak kita. Gunakan jalur yang tepat dan jangan ragu berkonsultasi,” pungkas Dian. Info Lengkap dan Kontak Bantuan bisa menghubungi UPT Layanan Disabilitas Jalan Kolonel Sugiyono No. 9B, Keparakan, Mergangsan, Kota Yogyakarta. Konsultasi setiap Senin–Jumat, pukul 08.00–14.00 WIB. Masyarakat juga dapat mengakses melalui website: yogya.spmb.id dan WhatsApp: 0812-7342-2255. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: SPMB 2025 Resmi Dibuka, Disabilitas Dapat Sekolah Gratis",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPemerintah Kota Yogyakarta menggelar Seleksi Penerimaan Murid Baru (SPMB) Tahun Ajaran 2025/2026 secara Real Time Online (RTO), dengan tujuan untuk memberikan akses pendidikan gratis bagi anak-anak disabilitas dan penyediaan 4 jalur masuk Sekolah Menengah Pertama (SMP) yang lebih inklusif. Pendaftaran dilakukan mulai 18 Juni 2025, dan seleksi dilakukan berbasis empat skala prioritas. Siswa disabilitas yang mendaftar ke sekolah-sekolah di Kota Yogyakarta tidak akan dikenakan biaya apapun, semuanya ditanggung penuh oleh pemerintah.\n\nSolusi untuk masalah yang diangkat adalah memberikan akses pendidikan gratis bagi anak-anak disabilitas dan penyediaan 4 jalur masuk SMP yang lebih inklusif.",
    "category": "pendidikan"
  },
  {
    "title": "Rokok Memudar, BUMN Tak Pasti: Ke Mana Arah Fiskal Kita?",
    "url": "https://jogja.times.co.id/news/ekonomi/tRo3vO24M/Rokok-Memudar-BUMN-Tak-Pasti-Ke-Mana-Arah-Fiskal-Kita",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/rokok.th.jpg",
    "time_published": "2025-06-17 17:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Indonesia menghadapi paradoks unik dalam sumber penerimaan negaranya. Di satu sisi, cukai rokok telah menjadi “mesin uang” APBN selama bertahun-tahun. Di sisi lain, dividen BUMN muncul sebagai kuda hitam baru, menyumbang setoran yang kian besar ke kas negara. Bagaimana proyeksi penerimaan fiskal Indonesia ke depan jika (hanya) mengandalkan dua sumber ini? Cukai rokok vs dividen BUMN, siapa yang menang dalam jangka menengah hingga panjang (menuju Indonesia Emas 2045)? Berikut news analysis dari Digital Data Journalist TIMES Indonesia, M. Rifky Rezfany, yang juga mahasiswa Statistika ITS Surabaya. Secara global, tren penerimaan fiskal mulai bergeser. Banyak negara maju perlahan mengurangi ketergantungan pada cukai rokok seiring turunnya prevalensi merokok. Implementasi kebijakan kesehatan publik berhasil menekan konsumsi tembakau. Dalam 20 tahun sejak regulasi FCTC (Framework Convention on Tobacco Control) diberlakukan, prevalensi merokok dunia dilaporkan turun hingga sepertiga. Negara-negara seperti Selandia Baru bahkan sempat merencanakan generasi bebas rokok dengan melarang penjualan rokok untuk penduduk yang lahir setelah tahun tertentu. Artinya, di jangka panjang, basis pemajakannya dipastikan akan menyusut. Bagi banyak pemerintah, pajak konsumsi umum (seperti PPN) dan pajak penghasilan kini menjadi tulang punggung anggaran ketimbang cukai rokok. Contoh, di Amerika Serikat penjualan rokok menurun 27% hanya dalam 6 tahun (2015–2021), dari 12,5 miliar bungkus menjadi 9,1 miliar bungkus sehingga kontribusi cukai tembakau terhadap anggaran negara bagian pun menciut. Eropa juga terus menaikkan tarif cukai sambil menyiapkan aturan baru untuk mengantisipasi penurunan konsumsi. Secara global, kenaikan pajak rokok tetap dilakukan demi pengendalian konsumsi. Namun para pembuat kebijakan sadar bahwa basis pajak ini tidak bisa selamanya diandalkan. Sementara itu, tren global lain adalah optimalisasi pendapatan dari aset negara. Banyak negara mulai memanfaatkan dividen perusahaan negara atau sovereign wealth funds sebagai sumber pembiayaan inovatif. Misalnya, Temasek di Singapura dan Khazanah di Malaysia mengelola portofolio BUMN untuk menghasilkan dividen dan capital gain bagi negara. Tiongkok belakangan ini juga mendorong BUMN mereka membayar dividen lebih tinggi kepada negara untuk menambal kebutuhan fiskal daerah. Itu artinya, secara global pendapatan dari aset negara (dividen, laba investasi) menjadi elemen penting, meski biasanya masih di bawah kontribusi pajak konvensional. Tren global tersebut memberi pelajaran penting. Ke depan, pemasukan fiskal berkelanjutan harus bersandar pada basis yang luas (pajak umum) sembari mengoptimalkan sumber alternatif (dividen BUMN, pajak karbon, dll.). Alih-alih mengandalkan pajak dari konsumsi barang yang kian dibatasi seperti rokok. Bagaimana posisi Indonesia saat ini? Tak bisa dipungkiri, cukai hasil tembakau (CHT) alias cukai rokok adalah salah satu penyumbang terbesar kas negara. Tahun 2023, realisasi penerimaan cukai tembus Rp221,8 triliun. Angka ini memang sedikit melambat (turun ~2,2% dari 2022) karena produksi rokok menurun imbas kenaikan tarif dan pengendalian konsumsi. Meski begitu, secara nominal cukai rokok masih sangat dominan. Pada 2024, total penerimaan cukai mencapai Rp226,4 triliun, dan Rp216,9 triliun atau sekitar 95% di antaranya berasal dari cukai hasil tembakau. Dominasi serupa sudah berlangsung lama. Pada 2015 pun rokok menyumbang 96% dari total cukai negara. Inilah realitas ketergantungan APBN pada cukai rokok. Uang dari perokok ibarat “napas” bagi anggaran, meski di sisi lain rokok membawa beban kesehatan publik. Pemerintah sebenarnya menyadari paradoks ini. Sejak 2016 diwacanakan penambahan objek cukai baru (plastik, minuman manis, BBM) untuk mengurangi ketergantungan pada rokok. Namun hingga kini rokok tetap rajanya pendapatan cukai. Sumber besar kedua yang kian bersinar adalah dividen BUMN. Dahulu pos ini relatif kecil, tapi belakangan nilainya melonjak. Tahun anggaran 2023, BUMN menyetor dividen Rp82,06 triliun ke negara, melampaui target (100,6% dari target APBN Rp81,5 T). Luar biasanya, angka ini naik 102% dibanding setoran dividen 2022. Laba BUMN, terutama bank-bank milik negara dan Pertamina, meroket pasca-pandemi sehingga setoran dividennya ikut terdongkrak. Wakil Menteri BUMN Kartika Wirjoatmodjo bahkan menyebut total kontribusi BUMN (termasuk pajak, dividen, PNBP lain) mencapai Rp636 triliun pada 2023, sekitar 20% dari pendapatan negara tahun itu. Artinya, satu lima rupiah di APBN 2023 berasal dari aktivitas BUMN. Para “juragan” BUMN seperti BRI, Pertamina, Mandiri, Telkom, hingga MIND ID menjadi penyumbang utama dividen negara, dengan BRI teratas (Rp23,2 T) dan Pertamina kedua (Rp14 T). Dibanding cukai rokok, nominal dividen BUMN memang masih sepertiganya. Namun tren pertumbuhan dividen yang spektakuler ini menandai era baru. Pemerintah mulai bisa “memanen” hasil dari transformasi BUMN. Pertanyaan kuncinya, mana yang lebih berkelanjutan untuk jangka panjang, terus mengandalkan cukai rokok, atau menggali potensi dividen BUMN? Mari kita bedah lebih lanjut. Cukai rokok ibarat dua sisi mata uang bagi Indonesia. Selama ini ia penolong APBN di tengah tax ratio yang masih rendah. Keberadaannya mudah dipungut dan selalu ada pasarnya. Namun, sustainability-nya dipertanyakan. Basis cukai rokok tidak akan tumbuh selamanya. Prevalensi merokok global turun, dan Indonesia pun tak luput dari tekanan kesehatan. Jika kampanye anti-rokok berhasil, konsumsi bisa stagnan atau turun. Bahkan tanpa intervensi masif pun, kita melihat tanda-tanda pertumbuhan produksi rokok melambat. Pemerintah setiap tahun menaikkan tarif cukai 5-10%, yang jangka pendek menaikkan pendapatan, tapi jangka panjang bisa menggerus volume lewat kenaikan harga dan munculnya rokok ilegal. Ketergantungan fiskal pada produk yang konsumsinya ingin ditekan jelas tidak ideal. Kebijakan fiskal jadi serba salah. Ingin menaikkan cukai demi penerimaan, tapi juga tak mau masyarakat makin banyak merokok. Dalam jangka menengah, mungkin cukai rokok masih bisa diandalkan. Toh kebutuhan APBN mendesak dan alternatif belum sebesar itu. Namun menuju 2045, mengandalkan rokok sebagai “mesin uang” negara ibarat mengandalkan sunset industry. Bukan hanya basisnya bisa menyusut, tetapi secara moral pun menimbulkan ironi. Pembangunan negara dibiayai oleh sesuatu yang membahayakan kesehatan rakyatnya. Dividen BUMN menawarkan janji keberlanjutan yang berbeda. Sumber ini berasal dari aktivitas ekonomi riil, seperti laba bank, penjualan minyak, layanan telekomunikasi, tambang, dll. Semakin ekonomi tumbuh dan BUMN bertransformasi efisien, potensi labanya meningkat, begitu pula dividennya. Tahun 2023 menjadi bukti: dengan ekonomi tumbuh 5% lebih, setoran dividen melonjak dua kali lipat. Secara konseptual, dividen BUMN bisa berkelanjutan jika perusahaan-perusahaan negara tersebut terus berkembang, berekspansi, dan beradaptasi. Tidak ada upper limit seperti halnya konsumsi rokok (yang dibatasi kesehatan). Bahkan BUMN bisa mencari sumber pendapatan baru di era digital, misalnya Telkom dengan bisnis data center, PLN dengan energi baru terbarukan, dll. Negara maju pun umumnya tetap memetik dividen dari perusahaan strategisnya (misal Norway dari Equinor, Saudi dari Aramco, dll.). Namun, mengandalkan BUMN juga ada risikonya. Pertama, tidak semua tahun untung. Kalau ekonomi lesu atau harga komoditas jatuh, laba BUMN sektor terkait bisa anjlok dan dividen menyusut. Kedua, penetapan target dividen yang terlalu agresif bisa blunder. DPR sudah mengingatkan, pemerintah harus realistis menetapkan target dividen agar tidak membebani BUMN dan stabilitas ekonomi. Bila BUMN dipaksa setor laba maksimal terus-menerus, mereka bisa kekurangan modal untuk ekspansi, ujungnya kinerja jangka panjang menurun. Ini ibarat memerah sapi perah tanpa diberi makan cukup. Jadi pemerintah perlu keseimbangan. Memetik laba wajar tanpa menggerogoti kemampuan tumbuh BUMN. Di sisi lain, ada inisiatif baru bernama Danantara, semacam super holding yang akan mengumpulkan dividen BUMN untuk diinvestasikan kembali pada proyek strategis. Artinya, boleh jadi ke depan sebagian dividen tidak langsung masuk APBN sebagai penerimaan, melainkan diputarkan lewat Dana Investasi. Kebijakan ini bertujuan multiplier effect jangka panjang. Tapi jangka pendek berarti APBN mungkin tak bisa lagi mengandalkan lonjakan dividen sebesar 2023 karena sebagian dialihkan untuk investasi. Ini menambah alasan bahwa dividen BUMN sekalipun bukan solusi tunggal. Penggunaannya harus diatur bijak antara kebutuhan kas negara vs kebutuhan investasi. Jika harus memilih, mana yang lebih sustainable? Dividen BUMN cenderung lebih menjanjikan sebagai sumber jangka panjang karena berasal dari produktivitas ekonomi, bukan konsumsi yang ingin diturunkan. Mengandalkan cukai rokok untuk sustainability jelas paradoks. Keberlanjutan APBN justru jadi “mengharap rakyat terus merokok”, sebuah visi yang kontradiktif dengan Indonesia Sehat 2045. Namun, idealnya kita tidak terjebak memilih salah satu secara mutlak. Keduanya sebaiknya dilihat sebagai sumber transisi menuju struktur penerimaan negara yang lebih kokoh dan sehat. Dalam jangka menengah (5-10 tahun ke depan), cukai rokok mungkin masih jadi tumpuan sambil pelan-pelan diturunkan porsi relative-nya. Dividen BUMN dapat ditingkatkan perannya, namun harus paralel dengan reformasi perpajakan agar sumber utama pendapatan negara nantinya berasal dari basis yang lebih luas (pajak). Visi Indonesia Emas 2045 membayangkan Indonesia sebagai negara maju dengan ekonomi ranking 4-5 dunia. Di skenario tersebut, komposisi pemasukan fiskal kita akan mendekati pola negara maju: dominan dari pajak pendapatan dan konsumsi, bukan lagi tergantung komoditas atau cukai sin tax. Bahkan saat ini pun, sebenarnya kontributor terbesar APBN Indonesia adalah pajak-pajak utama. Pada 2023, pajak penghasilan (PPh) non-migas mencapai Rp993 triliun – ini komponen terbesar penerimaan pajak. Disusul PPN & PPnBM Rp764 triliun. Jika ditambah pajak daerah dan lain-lain, terlihat bahwa pajak secara umum sudah jauh melampaui penerimaan cukai. Ke depan, tren ini akan makin jelas. Dengan target pemerintah menaikkan tax ratio ke 15-20% PDB dalam 20 tahun ke depan, praktis pertumbuhan utama ada di sektor pajak non-cukai. Bank Dunia sudah mengingatkan bahwa Indonesia perlu meningkatkan penerimaan pajak secara signifikan untuk mencapai status negara maju 2045. Artinya, sumber terbesar di 2045 hampir pasti adalah pajak-pajak konvensional, seperti PPN (karena konsumsi domestik raksasa seiring pendapatan per kapita naik), PPh orang pribadi (karena kelas menengah membesar, pendapatan warga meningkat), serta PPh badan (karena semakin banyak perusahaan kelas dunia lahir di Indonesia). Cukai rokok di 2045 kemungkinan justru turun peranan-nya. Bisa jadi nilainya nominal masih tinggi, namun sebagai persentase dari total penerimaan akan kecil. Sebab di negara maju, cukai rokok biasanya <1-2% dari total penerimaan. Jika visi kesehatan berhasil, perokok menurun dan mungkin cukai rokok 20 tahun lagi hanya secuil dari total APBN. Dividen BUMN di 2045? Ini menarik. Jika BUMN-BUMN kita berevolusi menjadi konglomerat global, kontribusinya bisa besar. Namun barangkali bukan dalam bentuk disetor tunai seluruhnya ke APBN; mungkin lewat sovereign fund atau re-investasi. Kontribusi BUMN bisa juga muncul dalam bentuk pajak atas profit mereka (karena BUMN juga bayar pajak penghasilan badan). Jadi prediksi kami, pemasukan fiskal terbesar Indonesia di era 2045 adalah tetap dari pajak umum (terutama PPN dan PPh) – seperti halnya negara G20 lain – dengan dividen BUMN menjadi penopang penting, sementara cukai rokok tergeser ke posisi sekunder atau tersier. Namun, ada pula potensi sumber baru yang kini mulai tampak dan pada 2045 bisa signifikan: pajak karbon dan pajak lingkungan. Dengan ekonomi bertransformasi hijau, Indonesia bisa mendapat pemasukan besar dari pajak karbon, retribusi pemakaian sumber daya alam terbarukan, dan sebagainya. Ekonomi digital juga akan jadi ladang pajak (Pajak transaksi digital, PPN e-commerce, dll). Demikian pula pajak properti seiring urbanisasi dan nilai tanah naik dapat menjadi salah satu andalan di masa depan. Intinya, struktur penerimaan 2045 akan lebih beragam dan berimbang, tidak jomplang pada satu-dua komponen saja. Bagaimana strategi menuju ke sana? Berikut langkah-langkah yang perlu dijalankan agar proyeksi di atas terwujud dan fiskal Indonesia berkelanjutan: Pertama, reformasi perpajakan menyeluruh. Melanjutkan upaya memperluas basis pajak dan meningkatkan kepatuhan. Digitalisasi administrasi pajak, integrasi data, dan joint-program DJP-DJBC yang sudah dijalankan harus diperkuat. Targetnya tax ratio naik signifikan dari ~10% PDB saat ini menuju level 15%+ di 2030-an. Ini mencakup peningkatan PPN (mengurangi pengecualian barang/jasa, menaikkan tarif PPN ke 12% atau lebih sesuai UU HPP), serta optimalisasi PPh (memperluas wajib pajak orang pribadi, memajaki ekonomi digital dan sektor informal yang bertransformasi formal). Dengan ekonomi tumbuh stabil ~5%, rasio pajak segitu realistis dikejar, apalagi jika didukung kemauan politik yang kuat. Kedua, diversifikasi objek cukai. Sambil pelan-pelan mengurangi ketergantungan pada cukai rokok, pemerintah perlu memperluas objek cukai baru. Cukai minuman berpemanis, plastik sekali pakai, emisi karbon, hingga BBM fosil bisa menjadi ladang penerimaan sekaligus instrumen mengubah perilaku. Pemerintah Indonesia sudah ada rencana ke arah ini. Tinggal direalisasikan konsisten. Dengan diversifikasi, bila cukai rokok menurun, penerimaan cukai lain bisa mengisi celahnya. Tentu nilainya mungkin tak langsung sebesar rokok, tapi setidaknya basis cukai lebih sehat dan berkelanjutan (karena terkait lingkungan dan kesehatan jangka panjang). Ketiga, strategi cukai rokok bertahap. Dalam jangka menengah, cukai rokok masih perlu dinaikkan terukur. Ibarat penurunan dosis, ketergantungan APBN pada rokok harus dikurangi secara bertahap, bukan mendadak. Pemerintah bisa terus menaikkan tarif cukai di atas inflasi (misal 10% per tahun), namun dengan memperhatikan laffer curve agar tidak memicu lonjakan rokok ilegal. Pendapatan cukai yang ada sebaiknya dialokasikan sebagian untuk program kesehatan dan diversifikasi ekonomi di daerah penghasil tembakau, sehingga pada waktunya nanti kontribusi rokok menurun, dampaknya ke ekonomi dan petani tembakau bisa tertangani. Dengan kata lain, sudahi paradoks rokok sebagai penyelamat APBN secara perlahan, sambil menjaga kepentingan kesehatan dan tenaga kerja. Keempat, transformasi BUMN berlanjut. Dividen BUMN akan optimal hanya jika BUMN-nya sehat dan untung. Jadi kunci strateginya adalah melanjutkan reformasi BUMN: perbaiki tata kelola, efisiensi, dan fokus bisnis. BUMN harus didorong berdaya saing global. Tidak jadi beban. Pemerintah bisa mencontoh model beberapa negara dengan merestrukturisasi kepemilikan BUMN (misal pembentukan holding seperti Danantara) agar investasi lintas sektor lebih lincah. Namun, hati-hati dalam target dividen: tetapkan secara realistis dan fleksibel. Misalnya, di tahun laba tinggi (boom komoditas), boleh ambil dividen ekstra; tapi di tahun ekspansi atau krisis, jangan paksa setoran tinggi. Seperti diingatkan kajian parlemen, terlalu memforsir dividen bisa jadi bumerang bagi ekonomi. Sebaiknya buat kerangka jangka panjang: misal target dividen BUMN tumbuh sejalan pertumbuhan laba rata-rata 5-10% per tahun, tanpa langkah abrupt. Dan jika Danantara berjalan, perlu transparansi agar hasil investasinya tetap bermuara ke kesejahteraan rakyat (baik langsung ke APBN di masa depan atau tidak langsung lewat pembangunan). Kelima, mendorong pertumbuhan ekonomi inklusif. Pada akhirnya, penerimaan negara adalah cerminan aktivitas ekonomi. Untuk mencapai penerimaan pajak tinggi, ekonomi Indonesia harus tumbuh kuat dan merata. Strategi hilirisasi (downstream) yang memberi nilai tambah ekspor harus dilanjutkan agar basis pajak industri manufaktur bangkit kembali (saat ini kontribusi industri ke PDB turun dari 29% di 2001 jadi 17% di 2024, harus dibalik arahnya). Menguatkan kelas menengah (agar basis pembayar PPh OP naik) juga penting. Misal dengan investasi di pendidikan dan penciptaan lapangan kerja formal. Formalisasi sektor informal (yang masih 60% tenaga kerja!) akan otomatis memperluas basis pajak dan iuran. Intinya, tanpa ekonomi yang ekspansif dan sehat, upaya di sisi penerimaan akan sulit. Maka kebijakan fiskal dan ekonomi makro harus selaras: jaga iklim investasi, stabilitas inflasi, dan kepercayaan investor agar target pertumbuhan (misal 6-8% di 2030-an) tercapai. Ekonomi tumbuh tinggi plus tax ratio naik, itulah rumus ampuh membesarkan penerimaan negara secara sustainable. Keenam, antisipasi perubahan tren (Future-proof):l. Pemerintah perlu visioner melihat tren masa depan yang bisa memengaruhi penerimaan. Misal, dengan transisi energi, di 2045 penerimaan dari minyak bumi (migas) kemungkinan menurun. Harus diganti pajak listrik atau kendaraan listrik. Digitalisasi bisa menggerus pajak model lama (contoh: pajak telekomunikasi mungkin berkurang saat semuanya beralih ke internet), jadi perlu bentuk pajak baru untuk ekonomi digital. Aging population (populasi menua) di 2045 juga bisa mengurangi penerimaan PPh kalau porsi penduduk produktif menurun. Ini harus diantisipasi dengan kebijakan demografi dan diversifikasi pembiayaan pensiun. Fiskal yang tahan banting berarti sejak sekarang merancang sistem pajak yang luwes dan adil menghadapi perubahan struktur ekonomi, teknologi, dan demografi. Pada akhirnya, fiskal Indonesia memasuki babak penting transformasi. Saat ini, cukai rokok dan dividen BUMN ibarat dua pilar utama yang menopang Anggaran Pendapatan dan Belanja Negara (APBN). Pilar pertama—cukai rokok—telah lama menjadi andalan, meskipun kontroversial karena dampaknya terhadap kesehatan. Pilar kedua—dividen BUMN—lebih modern, namun belum stabil dan masih berfluktuasi mengikuti kinerja korporasi negara. Dalam jangka menengah, kedua pilar ini masih sangat diperlukan. Cukai hasil tembakau (CHT) sendiri menyumbang sekitar 9–10% dari total penerimaan perpajakan Indonesia dalam beberapa tahun terakhir. Sementara itu, dividen BUMN menyumbang sekitar Rp 80–90 triliun ke kas negara per tahun, namun dengan ketergantungan tinggi pada kinerja perusahaan besar seperti Bank Mandiri, BRI, dan Pertamina. Namun, visi 2045 mengharuskan pilar-pilar baru yang lebih kuat. Pajak yang digali dari ekonomi yang tumbuh inklusif, dari rakyat yang makin sejahtera, dari bisnis yang makin menggeliat, serta dari aktivitas yang tidak mengorbankan kesehatan atau masa depan lingkungan. Sumber penerimaan terbesar Indonesia di masa depan bukan lagi rokok, melainkan rakyatnya yang produktif yang membayar pajak adil. Untuk menjawab visi Indonesia Emas 2045, Indonesia harus membangun pilar-pilar fiskal baru yang lebih sehat dan berkelanjutan. Sumber utama APBN ke depan seharusnya berasal dari pajak yang digali dari ekonomi produktif: usaha mikro yang naik kelas, sektor informal yang terdigitalisasi, industri yang lebih hijau, serta masyarakat yang makin sejahtera dan patuh pajak. Pemerintah menargetkan rasio pajak (tax ratio) Indonesia meningkat dari level stagnan sekitar 10–11% menjadi 18% atau lebih pada 2045. Artinya, kekuatan fiskal masa depan harus bersandar pada rakyat yang produktif, bukan pada rokok atau sumber destruktif lainnya. Apakah cukai rokok akan hilang sama sekali? Tidak. Namun idealnya, pada 2045, pos ini hanya menjadi pelengkap kecil dalam struktur APBN. Negara tak lagi menggantungkan pembiayaan pembangunan pada konsumsi produk adiktif yang membebani sistem kesehatan. Saat itulah, Indonesia benar-benar mandiri secara fiskal—meninggalkan era di mana “merokok” adalah cara membiayai pembangunan. Dengan strategi yang tepat, pundi-pundi negara ke depan akan lebih besar, lebih bersih, dan lebih adil. (*) Referensi: Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rokok Memudar, BUMN Tak Pasti: Ke Mana Arah Fiskal Kita?",
    "solution": "Berikut adalah ringkasan berita ini:\n\nPemerintah Indonesia sedang menghadapi tantangan dalam menciptakan sumber pendapatan fiskal yang kuat dan berkelanjutan. Meski cukai rokok masih menjadi salah satu sumber pendapatan perpajakan utama, namun diharapkan dapat digantikan oleh pajak yang lebih adil dan produktif pada masa depan. Pemerintah menargetkan rasio pajak negara meningkat dari level stagnan sekitar 10-11% menjadi 18% atau lebih pada 2045.\n\nSolusi untuk masalah ini adalah dengan mengembangkan sumber pendapatan fiskal yang lebih kuat dan berkelanjutan, seperti pajak yang digali dari ekonomi yang tumbuh inklusif, rakyat yang makin sejahtera, bisnis yang makin menggeliat, serta aktivitas yang tidak mengorbankan kesehatan atau masa depan lingkungan.",
    "category": "ekonomi"
  },
  {
    "title": "KAI Pastikan Keamanan Jalur Porong–Tanggulangin yang Terendam Banjir",
    "url": "https://jogja.times.co.id/news/berita/HWQihdntK/KAI-Pastikan-Keamanan-Jalur-PorongTanggulangin-yang-Terendam-Banjir",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/genangan-air-jalur-kereta-api-di-Porong.th.jpg",
    "time_published": "2025-06-17 16:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA – Genangan air banjir jalur kereta api di Porong memperlambat laju kereta yang melintas sejak Selasa (17/6/2025) dini hari. Akibatnya, jadwal kereta api mengalami keterlambatam di berbagai stasiun wilayah Daop 8. PT Kereta Api Indonesia (Persero) Daerah Operasi 8 Surabaya menyampaikan permohonan maaf. Genangan air di jalur rel KM 32+4/5 antara Stasiun Porong – Stasiun Tanggulangin, menimbulkan keterlambatan sejumlah perjalanan kereta api Peristiwa ini pertama kali dilaporkan pada pukul 03.10 WIB, oleh Awak Sarana Perkeretaapian (ASP) KA Mutiara Timur kepada Pusat Pengendali Operasi Perjalanan Kereta Api (PusdalOpka) Daop 8 Surabaya. Setelah menerima laporan tersebut, petugas lapangan segera dikerahkan untuk melakukan pengecekan langsung ke lokasi guna memastikan kondisi prasarana. “Setelah dilakukan pengecekan lapangan, pada pukul 05.45 WIB jalur dinyatakan aman untuk dilintasi dengan kecepatan terbatas,” ujar Luqman Arif, Manager Humas KAI Daop 8 Surabaya, Selasa (17/6/2025). Meski kecepatan perjalanan kereta api tidak seperti biasanya, Luqman mengatakan  kereta api sudah bisa melintasi jalur tersebut. Dan perlahan-lahan kecepatan diupayakan normal 80 km/jam, sebelumnya laju kereta setelah terimbas banjir 40 km/jam. “Untuk saat ini, kereta api dapat melintasi jalur tersebut dengan kecepatan maksimal 40 km/jam, dan kami terus melakukan upaya percepatan pemulihan agar segera dapat dilalui dengan kecepatan normal hingga 80 km/jam,” tambahnya. KAI Daop 8 Surabaya menyampaikan permohonan maaf yang sebesar-besarnya kepada para pelanggan atas ketidaknyamanan yang ditimbulkan. KAI tetap mengutamakan keselamatan sebagai prioritas utama, serta terus melakukan koordinasi dan pemantauan intensif agar layanan kereta api tetap berjalan aman dan andal. “Kami memahami betul pentingnya waktu dan kenyamanan pelanggan. Namun keselamatan adalah prioritas utama dalam setiap perjalanan kereta api,” tegas Luqman Arif. KAI akan memberikan informasi lebih lanjut terkait perkembangan kondisi jalur dan akan segera menyesuaikan kecepatan perjalanan kereta apabila situasi sudah memungkinkan. Akibat kondisi tersebut, lima perjalanan KA mengalami keterlambatan dengan total akumulasi keterlambatan mencapai 366 menit, yaitu: 1. KA 453 (Commuter Line Supas): 144 menit\r\n2. KA 425 (Commuter Line Penataran): 31 menit\r\n3. KA 33 (Pandalungan): 17 menit\r\n4. KA 412 (Commuter Line Dhoho): 35 menit\r\n5. KA 2628 (Kereta Ketel BBM): 139 menit.  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: KAI Pastikan Keamanan Jalur Porong–Tanggulangin yang Terendam Banjir",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGenangan air banjir di jalur kereta api Porong menyebabkan keterlambatan beberapa perjalanan kereta api di Daop 8 Surabaya. Genangan air tersebut memperlambat laju kereta dan menimbulkan kesulitan bagi penumpang, tetapi PT Kereta Api Indonesia (Persero) Daerah Operasi 8 Surabaya telah melakukan upaya percepatan pemulihan dan mengutamakan keselamatan sebagai prioritas utama.\n\nSolusi:\nUntuk mengatasi masalah ini, dapat dilakukan beberapa hal, seperti:\n\n1. Melakukan perencanaan lebih baik sebelum musim hujan untuk memastikan bahwa infrastruktur kereta api dapat menangani kondisi cuaca yang buruk.\n2. Mengembangkan sistem early warning untuk mendeteksi genangan air dan banjir sebelum terjadi, sehingga dapat dilakukan upaya percepatan pemulihan lebih cepat.\n3. Meningkatkan kesadaran akan pentingnya keselamatan dalam perjalanan kereta api bagi penumpang.",
    "category": "Teknologi"
  },
  {
    "title": "Bupati Ponorogo: Grebeg Suro Berfungsi Sebagai Transmisi dan Konservasi Budaya",
    "url": "https://jogja.times.co.id/news/berita/2ttGlBPoi/Bupati-Ponorogo-Grebeg-Suro-Berfungsi-Sebagai-Transmisi-dan-Konservasi-Budaya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Sugiri-Sancoko-2.th.jpg",
    "time_published": "2025-06-17 16:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Grebeg Suro adalah  tradisi budaya tahunan di Ponorogo yang berfungsi sebagai transmisi dan konservasi budaya. Hal tersebut ditegaskan Bupati Ponorogo Sugiri Sancoko, Selasa (17/6/2025) Menurut Bupati Sugiri Sancoko, sebagai transmisi budaya, Grebeg Suro menjadi sarana pewarisan nilai-nilai budaya kepada generasi muda melalui berbagai kegiatan. \"Seperti Festival Nasional Reog Ponorogo, Kirab Pusaka, dan Larungan Risalah Doa. Acara ini tidak mempertahankan tradisi, tetapi juga memperkenalkan budaya Ponorogo ke tingkat nasional dan internasional,\" ucapnya. Dalam aspek konservasi budaya, Bupati Sugiri Sancoko juga menjelaskan, bahwa Grebeg Suro berperan dalam menjaga eksistensi kesenian Reog Ponorogo yang sudah menjadi warisan budaya tak benda dunia. \"Grebeg Suro berperan menjaga kelestarian kesenian Reog Ponorogo. Dan kami bersama masyarakat Ponorogo berupaya mempertahankan tradisi Reog Ponorogo sekaligus menyesuaikan dengan perkembangan zaman agar tetap relevan,\" jelasnya. Tahun ini Grebeg Suro mengusung konsep futuristik, memadukan teknologi digital dengan elemen budaya  untuk menarik minat lebih luas. \"Dengan perpaduan antara pelestarian dan inovasi, Grebeg Suro akan terus menjadi simbol lebanggaan budaya Ponorogo yang tidak hanya bertahan, tetapi juga berkembang,\" tukas Bupati Sugiri Sancoko. Grebeg Suro 2025 menurut rencana akan dibuka langsung Bupati Sugiri Sancoko, Selasa (17/6/2025) malam, dan akan berlangsung hingga tanggal 27 Juni 2025. Ratusan acara telah disiapkan oleh Panitia Besar Grebeg Suro, termasuk yang menjadi ikon Grebeg Suro Festival Nasional Reog Ponorogo. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bupati Ponorogo: Grebeg Suro Berfungsi Sebagai Transmisi dan Konservasi Budaya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGrebeg Suro adalah tradisi budaya tahunan di Ponorogo yang berfungsi sebagai transmisi dan konservasi budaya. Bupati Ponorogo Sugiri Sancoko menyatakan bahwa Grebeg Suro menjadi sarana pewarisan nilai-nilai budaya kepada generasi muda melalui berbagai kegiatan, serta memperkenalkan budaya Ponorogo ke tingkat nasional dan internasional. Tahun ini, Grebeg Suro mengusung konsep futuristik dengan perpaduan antara pelestarian dan inovasi untuk menarik minat lebih luas.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita adalah masalah konservasi budaya dan transmisi nilai-nilai budaya. Solusinya adalah melalui kegiatan Grebeg Suro, yaitu:\n\n* Melakukan pewarisan nilai-nilai budaya kepada generasi muda\n* Mempertahankan tradisi Reog Ponorogo sebagai warisan budaya tak benda dunia\n* Menyesuaikan tradisi dengan perkembangan zaman untuk tetap relevan",
    "category": "Hiburan"
  },
  {
    "title": "Kronologi Ancaman Bom yang Paksa Pesawat Saudia Airlines Mendarat Darurat di Kualanamu",
    "url": "https://jogja.times.co.id/news/berita/nPTrfMkUW/Kronologi-Ancaman-Bom-yang-Paksa-Pesawat-Saudia-Airlines-Mendarat-Darurat-di-Kualanamu",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Maskapai-Pesawat-udara-Saudi-Arabian-Airlines.th.jpg",
    "time_published": "2025-06-17 15:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan memastikan bahwa ancaman bom yang diterima terhadap pesawat Saudia Airlines dengan nomor penerbangan SV 5276 telah ditangani sesuai prosedur keselamatan penerbangan. Pesawat tersebut membawa 442 jemaah haji Kloter 12 JKS dari Jeddah menuju Bandara Internasional Soekarno-Hatta, Jakarta, ketika pilot memutuskan untuk mengalihkan pendaratan ke Bandara Kualanamu, Medan, Selasa (17/6/2025). Kronologi Ancaman pertama kali diketahui setelah PT Angkasa Pura Indonesia menerima surat elektronik mencurigakan pada pukul 07.30 WIB. Dalam email itu, pengirim tak dikenal mengancam akan meledakkan pesawat Saudia Airlines yang sedang mengangkut 207 penumpang laki-laki dan 235 perempuan. Menanggapi situasi tersebut, Bandara Soekarno-Hatta langsung mengaktifkan Emergency Operation Center (EOC), pusat komando tanggap darurat di lingkungan bandara. Komite Keamanan Bandara segera dikumpulkan untuk merumuskan langkah-langkah penanganan. Namun, pada pukul 10.17 WIB, Pilot in Command (PIC) memutuskan untuk melakukan divert atau pengalihan pendaratan ke Bandara Kualanamu agar penanganan dapat dilakukan lebih cepat dan aman. Bandara Kualanamu pun segera mengaktifkan EOC dan berkoordinasi dengan Kantor Otoritas Bandar Udara Wilayah II. Tim Komite Keamanan Bandara Kualanamu dikerahkan dan unit Penjinak Bahan Peledak (Jihandak) dari kepolisian disiagakan. Pesawat akhirnya mendarat dengan selamat di Bandara Kualanamu pada pukul 10.55 WIB dan diarahkan ke lokasi parkir terisolasi (isolated parking position). Seluruh penumpang dievakuasi secara aman dari pesawat, sementara tim Jihandak melakukan penyisiran menyeluruh guna memastikan tidak ada bahan peledak yang tertinggal di dalam kabin pesawat. Direktur Jenderal Perhubungan Udara, Lukman F. Laisa, menyatakan bahwa seluruh proses penanganan telah dilakukan sesuai ketentuan dalam Peraturan Menteri Perhubungan Nomor PM 140 Tahun 2015 tentang Program Penanggulangan Keadaan Darurat Keamanan Penerbangan Nasional, serta Keputusan Dirjen Perhubungan Udara Nomor PR 22 Tahun 2024 mengenai pedoman teknis penilaian ancaman keamanan penerbangan. \"Kami terus berkoordinasi dengan seluruh operator penerbangan, komite keamanan bandara, dan pihak-pihak terkait untuk memastikan keselamatan penumpang dan keamanan penerbangan nasional,\" ujar Lukman. Pihak Kementerian Perhubungan memastikan bahwa situasi kini berada dalam kendali, dan seluruh langkah penanganan telah dilaksanakan secara profesional dan sesuai prosedur. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kronologi Ancaman Bom yang Paksa Pesawat Saudia Airlines Mendarat Darurat di Kualanamu",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nSebuah pesawat Saudia Airlines dengan nomor penerbangan SV 5276 yang membawa 442 jemaah haji Kloter 12 JKS dari Jeddah menuju Bandara Internasional Soekarno-Hatta, Jakarta, dianggap terancam oleh bom. Setelah menerima surat elektronik mencurigakan, pesawat tersebut dipaksa untuk melakukan divert ke Bandara Kualanamu, Medan, dan mendarat dengan selamat pada pukul 10.55 WIB. Tim Jihandak melakukan penyisiran menyeluruh untuk memastikan tidak ada bahan peledak yang tertinggal di dalam kabin pesawat.\n\nSolusi: Untuk menghindari peristiwa serupa di masa depan, penting bagi pihak-pihak terkait untuk meningkatkan kesadaran dan koordinasi dalam menghadapi ancaman keamanan penerbangan. Selain itu, perlu dilakukan peningkatan kemampuan dan fasilitas untuk menerima dan menangani ancaman keamanan penerbangan, seperti melalui pelatihan dan pengembangan teknologi yang lebih baik.",
    "category": "Kriminal"
  },
  {
    "title": "Banjir di Porong Lumpuhkan Jalur  Sidoarjo Malang",
    "url": "https://jogja.times.co.id/news/berita/jsrcXAabV/Banjir-di-Porong-Lumpuhkan-Jalur-Sidoarjo-Malang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Banjir-Porong.th.jpg",
    "time_published": "2025-06-17 15:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SIDOARJO – Hujan deras yang mengguyur wilayah Porong, Kabupaten Sidoarjo, sejak Senin (16/6/2025) malam mengakibatkan banjir parah di kawasan Jalan Raya Porong lama. Genangan air dengan ketinggian mencapai 50–70 sentimeter itu membuat jalur utama penghubung antara Sidoarjo dan Malang lumpuh total pada Selasa pagi (17/6/2025). Pantauan di lokasi menunjukkan, air menggenangi hampir seluruh ruas jalan, membuat kendaraan roda dua dan empat tidak dapat melintas. Penutupan jalan dilakukan dari dua arah, baik yang mengarah ke Malang maupun yang menuju ke Sidoarjo. Untuk mengantisipasi kemacetan yang lebih parah, pihak kepolisian melakukan pengalihan arus lalu lintas ke jalur alternatif melalui Jalan Arteri Porong. Kendaraan dari kedua arah diarahkan untuk menghindari titik genangan. \"Kami sudah pasang rambu dan menempatkan personel untuk mengarahkan kendaraan ke jalur alternatif. Namun masih banyak pengendara yang memaksa menerobos banjir,\" kata Aiptu Murtafik Anggota Lantas Polsek Porong. Meski pengalihan arus sudah dilakukan, tapi masih banyak pengendara roda dua yang nekad melintas. Akibatnya sejumlah kendaraan mogok di tempat, terutama sepeda motor yang mesinnya mati karena kemasukan air. Yanuar, salah satu pengendara motor yang ditemui mengaku nekat menerobos karena tidak tahu harus lewat mana. Ia menyadari risikonya, namun tetap memilih jalan tersebut karena merasa tidak punya pilihan lain. “Mogok, sepertinya mesin kemasukan air. Saya pilih terus jalan karena tidak tahu jalan tembusan atau alternatif,” kata pria tersebut sambil mendorong motornya ke tepi jalan. Tidak sedikit pula pengendara roda dua yang mengambil jalur ekstrem dengan melintas di atas tanggul kolam penanggulangan lumpur Lapindo. Meski bukan jalan umum, jalur tersebut dimanfaatkan sebagai akses darurat oleh sebagian warga. Tak hanya itu, ada dua truk yang mogok terjebak banjir di jalan raya porong. Hingga Selasa siang, genangan air di Jalan Raya Porong lama masih belum menunjukkan tanda-tanda surut signifikan. Meski ada penyusutan di beberapa titik, namun kondisi masih belum memungkinkan untuk dilalui kendaraan secara normal. Petugas gabungan dari kepolisian, BPBD Sidoarjo, Dinas Perhubungan, dan relawan tampak berjaga di sekitar lokasi. Mereka terus mengingatkan pengguna jalan untuk tidak memaksakan diri melintas dan mengarahkan mereka ke jalur alternatif. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Banjir di Porong Lumpuhkan Jalur  Sidoarjo Malang",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nHujan deras di Porong, Kabupaten Sidoarjo, sejak Senin (16/6/2025) malam menyebabkan banjir parah di kawasan Jalan Raya Porong lama. Genangan air dengan ketinggian 50-70 cm membuat jalur utama penghubung antara Sidoarjo dan Malang lumpuh total. Pengalihan arus lalu lintas dilakukan ke jalur alternatif, namun masih banyak pengendara yang memaksa menerobos banjir.\n\nSolusi:\nUntuk mengantisipasi kemacetan yang lebih parah, pihak kepolisian melakukan pengalihan arus lalu lintas ke jalur alternatif melalui Jalan Arteri Porong. Kendaraan dari kedua arah diarahkan untuk menghindari titik genangan dan tidak memaksakan diri melintas. Pengendara roda dua yang melintas di atas tanggul kolam penanggulangan lumpur Lapindo harus berhati-hati dan tidak berisiko.",
    "category": "kecelakaan lalu lintas"
  },
  {
    "title": "TNI Sergap Kelompok Bersenjata di Yahukimo, Dua Anggota OPM Tewas",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/L7RI6ATZr/TNI-Sergap-Kelompok-Bersenjata-di-Yahukimo-Dua-Anggota-OPM-Tewas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Barang-barang-milik-OPM.th.jpg",
    "time_published": "2025-06-17 13:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Markas Besar TNI menggelar operasi penindakan terhadap kelompok bersenjata yang tergabung dalam Organisasi Papua Merdeka (OPM) Kodap III Ndugama pimpinan Egianus Kogoya di Kampung Aleleng, Distrik Tangma, Kabupaten Yahukimo, Papua Pegunungan, Senin (16/6/2025). Operasi ini dilakukan sebagai respons atas tindakan brutal kelompok tersebut, termasuk penyerangan terhadap pekerja pembangunan gereja di Wamena dan aktivitas perusakan hutan yang digunakan sebagai ladang ganja ilegal. “TNI hadir untuk menghentikan teror dan memulihkan rasa aman masyarakat,” ujar Kepala Pusat Penerangan TNI Mayjen Kristomei Sianturi dalam keterangannya di Jakarta, Selasa (17/6/2025). Menurut Kristomei, operasi bermula dari informasi masyarakat yang melaporkan keberadaan empat anggota OPM di sebuah honai di Kampung Ligima. Sekitar pukul 00.14 WIT, pasukan TNI segera bergerak ke lokasi untuk melakukan pengejaran. Kontak senjata tak terelakkan terjadi saat pasukan tiba dan berhadapan langsung dengan para anggota OPM tersebut. Dua anggota kelompok bersenjata dilaporkan tewas dalam baku tembak tersebut. Selain itu, aparat juga berhasil menyita sejumlah barang bukti penting, di antaranya satu pistol jenis revolver, satu senjata api rakitan, lima butir peluru kaliber 9 mm, satu alat komunikasi HT (Baofeng), satu unit ponsel, sebuah teleskop optik, dan alat pengintai Leica 1000 YDSAT. Mayjen Kristomei menegaskan bahwa operasi dilakukan secara terukur, profesional, dan mengedepankan prinsip proporsionalitas. Ia menekankan bahwa langkah ini merupakan bagian dari upaya TNI menjaga kedaulatan negara serta menciptakan kondisi aman di tanah Papua. “Kami mengajak seluruh pihak yang masih memilih jalan kekerasan untuk meletakkan senjata dan kembali membangun Papua bersama dalam bingkai Negara Kesatuan Republik Indonesia (NKRI),” ucapnya. Meski demikian, Kristomei menegaskan bahwa TNI tetap mengedepankan pendekatan persuasif dalam menyelesaikan konflik di Papua. Pintu dialog dan rekonsiliasi, katanya, selalu terbuka bagi siapa pun yang ingin berkontribusi positif bagi perdamaian dan kesejahteraan Papua. Di sisi lain, pada hari yang sama, seorang prajurit TNI bernama Serka Seger Mulyana dari Kodim 1715/Yahukimo tewas setelah diserang oleh kelompok bersenjata di wilayah Yahukimo. Korban yang saat itu tengah melintas menggunakan sepeda motor, ditembak dan dianiaya dengan senjata tajam sekitar pukul 10.45 WIT. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: TNI Sergap Kelompok Bersenjata di Yahukimo, Dua Anggota OPM Tewas",
    "solution": "Berikut adalah ringkasan berita:\n\nOperasi penindakan dilakukan oleh Markas Besar TNI terhadap kelompok bersenjata OPM Kodap III Ndugama di Kampung Aleleng, Distrik Tangma, Kabupaten Yahukimo, Papua. Operasi ini dilakukan sebagai respons atas tindakan brutal kelompok tersebut, termasuk penyerangan terhadap pekerja pembangunan gereja di Wamena dan aktivitas perusakan hutan yang digunakan sebagai ladang ganja ilegal. Dalam operasi tersebut, dua anggota OPM tewas dalam baku tembak dengan pasukan TNI. Selain itu, aparat juga berhasil menyita sejumlah barang bukti penting.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Kelompok bersenjata OPM Kodap III Ndugama harus meletakkan senjata dan kembali membangun Papua bersama dalam bingkai Negara Kesatuan Republik Indonesia (NKRI) untuk menciptakan kondisi aman di tanah Papua.\n*   Pihak berwenang harus terus mengeduplasikan pendekatan persuasif dalam menyelesaikan konflik di Papua, serta selalu memberikan pintu dialog dan rekonsiliasi bagi siapa pun yang ingin berkontribusi positif bagi perdamaian dan kesejahteraan Papua.",
    "category": "Kriminal"
  },
  {
    "title": "KAI Pastikan Jalur Rel Porong Aman Dilintasi Meski Terendam Banjir",
    "url": "https://jogja.times.co.id/news/berita/Df3qjBMiM/KAI-Pastikan-Jalur-Rel-Porong-Aman-Dilintasi-Meski-Terendam-Banjir",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Stasiun-Porong-hingga-Stasiun-Tanggulangin.th.jpg",
    "time_published": "2025-06-17 12:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SIDOARJO – PT Kereta Api Indonesia (KAI) Daerah Operasi (Daop) 8 Surabaya memastikan jalur rel kereta api di wilayah Kecamatan Porong, Sidoarjo, Jawa Timur yang terendam banjir sejak Selasa (17/6/2025) dini hari masih dapat dilalui, meski dengan pembatasan kecepatan. Menurut keterangan Manajer Humas KAI Daop 8 Surabaya, hasil pemeriksaan lapangan pada Selasa pagi menunjukkan kondisi jalur masih aman digunakan oleh kereta api, namun kereta harus melaju dengan kecepatan maksimal 40 kilometer per jam demi keselamatan. Sebelumnya, genangan air dilaporkan oleh Awak Sarana Perkeretaapian (ASP) dari KA Mutiara Timur pada titik KM 32+4/5 antara Stasiun Porong dan Tanggulangin. Laporan tersebut langsung ditindaklanjuti oleh Pusat Pengendali Operasi Perjalanan Kereta Api (Pusdal Opka) Daop 8. Imbas dari kondisi tersebut, lima perjalanan kereta api mengalami keterlambatan dengan total akumulasi keterlambatan mencapai 366 menit atau 6 jam 6 menit. Kelima perjalanan tersebut adalah KA 453 Commuter Line Supas, KA 425 Commuter Line Penataran, KA 33 Pandalungan, KA 412 Commuter Line Dhoho, dan KA 2628 Kereta Ketel pengangkut BBM. “Kami mohon maaf atas ketidaknyamanan yang dialami para pelanggan. Kami berupaya maksimal untuk memastikan perjalanan tetap berjalan aman dan lancar,” ujar Luqman, mewakili manajemen KAI Daop 8. Ia juga menegaskan bahwa PT KAI terus berkomitmen meningkatkan kualitas layanan, termasuk respons cepat terhadap situasi darurat seperti banjir, demi keselamatan dan kenyamanan penumpang. Banjir di Porong sendiri mulai terjadi pada Senin malam (16/6/2025), setelah hujan deras mengguyur kawasan tersebut selama kurang lebih tiga jam. Air menggenangi jalur dan sejumlah permukiman warga dengan ketinggian antara 50 hingga 70 centimeter. Hingga Selasa siang pukul 11.30 WIB, pantauan di lapangan menunjukkan beberapa titik di wilayah tersebut masih tergenang dengan ketinggian air mencapai 50 centimeter. Pemerintah Kabupaten Sidoarjo juga telah mengirimkan bantuan bagi warga terdampak banjir di wilayah Waru dan sekitarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jalur Rel Porong Aman Dilintasi Meski Terendam Banjir, Kereta Terlambat Sampai 6 Jam",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang banjir di Kecamatan Porong, Sidoarjo, Jawa Timur yang menyebabkan kereta api terlambat sampai 6 jam. PT Kereta Api Indonesia (KAI) Daop 8 Surabaya telah memastikan bahwa jalur rel dapat dilalui meski dengan pembatasan kecepatan maksimal 40 kilometer per jam demi keselamatan.\n\nSolusi untuk masalah ini adalah KAI Daop 8 Surabaya harus meningkatkan kualitas layanan dan respons cepat terhadap situasi darurat seperti banjir. Pihak KAI juga harus memastikan bahwa kereta api dapat beroperasi dengan aman dan lancar, meski dalam kondisi yang sulit.",
    "category": "teknologi"
  },
  {
    "title": "Larangan Masuk ke AS Meluas, Negara-Negara Afrika dan Asia Jadi Target",
    "url": "https://jogja.times.co.id/news/berita/uGOWWvZXL/Larangan-Masuk-ke-AS-Meluas-Negara-Negara-Afrika-dan-Asia-Jadi-Target",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Presiden-Amerika-Serikat-Donald-Trump.th.jpg",
    "time_published": "2025-06-17 12:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pemerintahan Presiden Amerika Serikat Donald Trump tengah mempertimbangkan perluasan besar-besaran atas kebijakan pembatasan masuk ke Amerika Serikat. Berdasarkan dokumen internal dari Departemen Luar Negeri yang diperoleh Reuters, larangan masuk tersebut berpotensi mencakup warga dari 36 negara tambahan. Awal bulan ini, Presiden dari Partai Republik tersebut telah menandatangani proklamasi yang melarang masuknya warga dari 12 negara, dengan dalih melindungi Amerika Serikat dari ancaman \"teroris asing\" dan potensi gangguan terhadap keamanan nasional. Larangan baru ini merupakan bagian dari tindakan keras terhadap imigrasi yang dicanangkan Trump di awal masa jabatan keduanya. Kebijakan itu termasuk deportasi ratusan warga Venezuela yang dicurigai sebagai anggota geng ke El Salvador, serta upaya menolak pendaftaran mahasiswa asing di universitas-universitas AS dan mendeportasi sebagian lainnya. Dalam kabel diplomatik internal yang ditandatangani oleh Menteri Luar Negeri AS, Marco Rubio, Departemen Luar Negeri menguraikan sejumlah kekhawatiran terhadap negara-negara yang dimaksud dan meminta mereka segera melakukan perbaikan. “Departemen telah mengidentifikasi 36 negara yang menjadi perhatian dan dapat direkomendasikan untuk penangguhan masuk—baik secara penuh maupun sebagian—jika dalam 60 hari ke depan mereka tidak memenuhi standar dan persyaratan yang telah ditetapkan,” demikian isi dokumen tersebut yang dikirim akhir pekan lalu. Salah satu kekhawatiran utama adalah ketidakmampuan atau ketidaksiapan beberapa pemerintah negara tersebut dalam menyediakan dokumen identitas yang andal. Masalah lainnya adalah lemahnya sistem keamanan paspor negara-negara tersebut. Ada juga negara yang dinilai tidak kooperatif dalam memulangkan warganya yang telah mendapat perintah deportasi dari Amerika Serikat, serta warga negaranya yang terbukti menyalahgunakan izin visa dengan tinggal melebihi batas waktu. Selain itu, terdapat indikasi bahwa beberapa warga negara tersebut terlibat dalam aktivitas terorisme di wilayah AS, atau melakukan tindakan anti-Semit dan anti-Amerika. Namun, kabel tersebut menegaskan bahwa tidak semua kekhawatiran berlaku untuk seluruh negara yang disebutkan. “Kami secara terus-menerus mengevaluasi kembali kebijakan kami demi memastikan keselamatan warga Amerika serta memastikan bahwa warga asing mematuhi hukum kami,” ujar seorang pejabat senior di Departemen Luar Negeri, yang menolak memberikan komentar lebih lanjut terkait proses internal kebijakan tersebut. “Departemen Luar Negeri berkomitmen melindungi negara dan warganya dengan menjaga standar tertinggi dalam keamanan nasional dan keselamatan publik melalui proses visa,” tambah pejabat tersebut. Adapun negara-negara yang berisiko dikenai larangan masuk penuh atau sebagian jika tidak melakukan pembenahan dalam 60 hari ke depan meliputi: Angola, Antigua dan Barbuda, Benin, Bhutan, Burkina Faso, Tanjung Verde (Cabo Verde), Kamboja, Kamerun, Pantai Gading (Cote d'Ivoire), Republik Demokratik Kongo, Djibouti, Dominika, Ethiopia, Mesir, Gabon, Gambia, Ghana, Kirgizstan, Liberia, Malawi, Mauritania, Niger, Nigeria, Saint Kitts dan Nevis, Saint Lucia, Sao Tome dan Principe, Senegal, Sudan Selatan, Suriah, Tanzania, Tonga, Tuvalu, Uganda, Vanuatu, Zambia, dan Zimbabwe. Jika diterapkan, kebijakan ini akan memperluas secara signifikan larangan yang telah berlaku sejak awal bulan, yang mencakup negara-negara seperti Afghanistan, Myanmar, Chad, Republik Kongo, Guinea Khatulistiwa, Eritrea, Haiti, Iran, Libya, Somalia, Sudan, dan Yaman. Sebanyak tujuh negara lainnya—yaitu Burundi, Kuba, Laos, Sierra Leone, Togo, Turkmenistan, dan Venezuela—saat ini juga menghadapi pembatasan masuk secara parsial. Sebagai catatan, pada masa jabatan pertamanya, Presiden Trump sempat menerapkan larangan perjalanan bagi warga dari tujuh negara mayoritas Muslim. Kebijakan tersebut mengalami beberapa revisi sebelum akhirnya disahkan oleh Mahkamah Agung pada tahun 2018. (*/reuters) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Donald Trump ‘Blacklist’ 36 Negara Masuk Amerika Serikat, Ini Alasannya",
    "solution": "Ringkasan berita:\n\nPresiden Amerika Serikat Donald Trump mempertimbangkan perluasan besar-besaran atas kebijakan pembatasan masuk ke Amerika Serikat. Dokumen internal Departemen Luar Negeri menunjukkan bahwa 36 negara akan menjadi sasaran larangan masuk penuh atau sebagian jika tidak melakukan pembenahan dalam 60 hari ke depan. Kebijakan ini dijalankan untuk melindungi keamanan nasional dan keselamatan publik.\n\nSolusi:\n\nUntuk mengatasi masalah ini, perlu dilakukan beberapa langkah, seperti: \n\n1. Meningkatkan kooperasi antara Amerika Serikat dan negara-negara yang akan dikenai larangan tersebut, sehingga dapat mempercepat proses pembenahan dan peningkatan kemampuan keamanan paspor.\n2. Melakukan evaluasi lebih lanjut tentang kesehatan dan ketahanan negara-negara tersebut, agar dapat menentukan dengan lebih akurat siapa yang memerlukan larangan masuk penuh atau sebagian.\n3. Meningkatkan kesadaran akan pentingnya keamanan nasional dan keselamatan publik, serta mempromosikan budaya toleransi dan penghargaan terhadap perbedaan budaya.",
    "category": "Politik"
  },
  {
    "title": "Karakter Antagonis Toy Story 5 Bocor di Medsos",
    "url": "https://jogja.times.co.id/news/gaya-hidup/OG2jcbXzE/Karakter-Antagonis-Toy-Story-5-Bocor-di-Medsos",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/17/Toy-Story-5.th.jpg",
    "time_published": "2025-06-17 11:59:54",
    "scrape_time": "2025-06-18 08:59:54",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Meski masih tayang tahun depan, Toy Story 5 sudah ramai diperbincangkan. Film animasi garapan Pixar ini memang sudah sangat dinantikan penggemar. Setelah sinopsis resmi dispill, kini bocor di media sosial tentang karakter antagonis pada film waralaba tersebut. Ramai di X sebuah gambar yang diklaim sebagai Lilypad, karaker antagonis pada Toy Story 5 adalah sebuah mainan elektronik digital berbentuk tablet. Gambar tersebut menunjukkan, Lilypad berada di hadapan Jessie, Buzz Lightyear dan Bullseye, kuda Jessie. Pixar juga telah mengonfirmasi bahwa memang ada cerita itu. Pada acaraAnnecy  International Animation, perwakilan Pixar menjelaskan bahwa film kelima ini akan menghadikan mainan moderen yang serba canggih. Lilypad merupakan mainan generasi baru yang caggih, pintar, interaktif dan menarik bagi anak-anak. \"Pergeseran zaman tengah terjadi, termasuk dalam permainan dunia anak-anak,\" jelas juru bicara Pixar dalam presentasinya. Pergeseran tren maianan anak memangtak dapat dihindari, maka Toy Story 5 akan menyajikan kisah yang relevan dan menyentuh hati. Toy Story 5 disutradarai oleh Andrew Stanton. Menceritakan tentang petualangan mainan Bonnie yang sempat berpisah di taman hiburan. Pada film kelima ini, Jessie akan menjadi pemeran utama. Ia akan melakukan petualangan seru untuk kembali menyatukan mainan yang terpisah (Buzz Lightyear dkk yang memilih pulang ke rumah Bonnie, dan Sheriff Woody dkk yang memilih untuk tetap tinggal di taman hiburan). Selain misi menyatukan mainan Andy yang kini dimiliki oleh Bonnie, Jessie juga harus menerima kenyataan bahwa ada mainan baru yang lebih disukai oleh Bonnie. Mainan elektronik digital berbentuk tablet bernama Lilypad. Kisah ini akan makin seru karena akan terjadi konflik panas antara mainan klasik dengan elektronik. Disisi lain, Jessie dibantu dengan Buzz (milik Bonnie) juga harus menaklukkan mainan Buzz Lightyear yang rusak, hingga membuat gaduh seluruh kota. Film Toy Story 5 dijadwalkan tayang di bioskop pada 19 Juni 2026 mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Karakter Antagonis Toy Story 5 Bocor di Medsos",
    "solution": "Ringkasan berita ini adalah tentang film animasi Toy Story 5 yang sedang menjadi perbincangan penggemar, dengan karakter antagonis Lilypad sebagai mainan elektronik digital berbentuk tablet yang akan menghadirikan perubahan bagi dunia anak-anak. Sementara itu, Jessie akan menjadi pemeran utama dan melakukan petualangan untuk menyatukan mainan yang terpisah.\n\nSolusi untuk masalah yang diangkat adalah dengan memperhatikan kecenderungan perkembangan teknologi yang meningkat pesat dalam mengatur permainan anak-anak, sehingga diperlukan perubahan dan adaptasi bagi dunia mainan klasik. Dengan demikian, film Toy Story 5 dapat menjadi tempat yang relevan dan menyentuh hati bagi penggemar.",
    "category": "Hiburan"
  }
]