[
  {
    "title": "Air Garam untuk Tanaman, Menguntungkan atau Justru Merusak?",
    "url": "https://jogja.times.co.id/news/gaya-hidup/1xDIw0TMT/Air-Garam-untuk-Tanaman-Menguntungkan-atau-Justru-Merusak",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/menyiram-air-garam.th.jpg",
    "time_published": "2025-05-16 03:32:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pernah mendengar bahwa air garam bisa membuat tanaman lebih subur atau buahnya lebih manis? Meskipun terdengar tidak biasa, praktik ini ternyata mulai banyak diterapkan oleh para pecinta tanaman. Namun, apakah benar air garam bisa memberikan manfaat nyata? Atau justru bisa merusak tanaman? Menyiram tanaman dengan air garam juga memiliki pengaruh yang bisa dijelaskan secara ilmiah. Mari kita bahas bersama agar tidak salah langkah dalam merawat tanaman kesayangan. Air garam yang dimaksud bukanlah air laut murni. Umumnya, ini adalah larutan garam alami seperti garam laut, garam Himalaya, atau garam Epsom yang dilarutkan ke dalam air bersih. Larutan ini digunakan dalam jumlah kecil untuk memperkaya tanah dengan mineral tertentu yang mungkin tidak tersedia dalam jumlah cukup. Garam-garam tersebut mengandung mineral penting seperti magnesium, kalsium, kalium, dan sulfur yang dibutuhkan tanaman untuk tumbuh optimal. Berikut beberapa manfaat yang bisa diperoleh jika penggunaan air garam dilakukan dengan cara yang benar dan dalam takaran yang sesuai: Kandungan mineral dalam garam alami membantu memperbaiki struktur tanah dan meningkatkan ketersediaan nutrisi. Tanah menjadi lebih sehat dan mendukung pertumbuhan akar yang kuat. Penelitian menunjukkan bahwa pemberian garam laut dalam jumlah kecil dapat membuat rasa buah menjadi lebih manis dan kaya akan nutrisi. Buah seperti tomat dan wortel sering menunjukkan hasil yang positif dari metode ini. Beberapa jenis garam dapat membantu tanaman menjadi lebih tahan terhadap serangan hama dan penyakit. Semprotan larutan garam juga dapat digunakan sebagai penolak alami terhadap serangga seperti kutu daun dan siput. Magnesium dari garam Epsom berperan penting dalam pembentukan klorofil. Ini membantu daun tanaman menjadi lebih hijau dan fotosintesis berlangsung lebih efektif. Mineral dari garam membantu menciptakan kondisi ideal bagi mikroorganisme yang bermanfaat dalam tanah. Mikroba ini berperan dalam mengurai bahan organik dan menyediakan nutrisi bagi tanaman. Meski memiliki manfaat, penggunaan air garam yang tidak tepat justru bisa merugikan tanaman. Beberapa risiko yang perlu diperhatikan antara lain: Agar manfaat dari air garam bisa dirasakan tanpa menimbulkan efek negatif, perhatikan beberapa panduan berikut: Beberapa tanaman lebih toleran terhadap garam dibanding yang lain. Tomat, wortel, mawar, dan asparagus umumnya menunjukkan hasil yang baik. Namun, tanaman berdaun hijau seperti bayam atau selada serta tanaman muda perlu lebih hati-hati karena lebih sensitif terhadap kadar garam yang tinggi. Menyiram tanaman dengan air garam bisa menjadi cara alami untuk meningkatkan kesehatan tanah dan memperkuat tanaman. Namun, seperti halnya metode tradisional lainnya, penggunaannya harus dilakukan secara bijak. Perhatikan dosis, jenis garam, dan frekuensi pemakaian agar tanaman tetap sehat dan tumbuh optimal. Bagi yang ingin mencoba, mulailah dari dosis rendah dan perhatikan respons tanaman. Jika dilakukan dengan benar, metode ini bisa menjadi tambahan menarik dalam perawatan kebun Anda. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Air Garam untuk Tanaman, Menguntungkan atau Justru Merusak?",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang manfaat menggunakan air garam dalam merawat tanaman. Air garam dapat memberikan mineral penting seperti magnesium, kalsium, kalium, dan sulfur yang dibutuhkan oleh tanaman untuk tumbuh optimal. Namun, penggunaan air garam harus dilakukan dengan benar dan dalam takaran yang sesuai untuk menghindari efek negatif.\n\nSolusi:\nUntuk menggunakan air garam sebagai perawatan tanaman, pastikan untuk:\n\n1. Menyiram tanaman dengan air garam dalam dosis rendah dan memantau respons tanaman.\n2. Menggunakan jenis garam yang tepat dan sesuai dengan kebutuhan tanaman.\n3. Menghindari menggunakan air garam pada tanaman berdaun hijau seperti bayam atau selada, serta tanaman muda, karena lebih sensitif terhadap kadar garam yang tinggi.\n\nDengan melakukan langkah-langkah tersebut, penggunaan air garam dapat menjadi cara alami dan efektif untuk meningkatkan kesehatan tanah dan memperkuat tanaman.",
    "category": "Teknologi"
  },
  {
    "title": "Tips Agar Parfum Lebih Tahan Lama dan Wangi Seharian",
    "url": "https://jogja.times.co.id/news/gaya-hidup/KrgpAHHXo/Tips-Agar-Parfum-Lebih-Tahan-Lama-dan-Wangi-Seharian",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/menyemprotkan-parfum-agar-harum.th.jpg",
    "time_published": "2025-05-16 00:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Parfum bukan hanya sekadar aksesoris tambahan, melainkan juga bagian dari identitas yang memberikan kesan tak terlupakan. Namun, seringkali parfum yang baru disemprotkan terasa hilang aromanya hanya dalam beberapa jam saja. Padahal, wangi parfum yang tahan lama bukanlah hal yang mustahil. Dengan beberapa langkah sederhana, Anda bisa menikmati aroma parfum yang lebih awet sepanjang hari. Pernahkah Anda merasa parfum yang baru disemprotkan hilang begitu cepat? Ternyata, ini bisa disebabkan oleh beberapa faktor, mulai dari jenis kulit, hingga cara pemakaian yang kurang tepat. Kulit yang kering, misalnya, akan cepat menyerap parfum, menyebabkan aroma parfum mudah memudar. Selain itu, memilih parfum dengan konsentrasi yang rendah juga akan berpengaruh pada ketahanan wanginya. Bakteri dan mikroorganisme di kulit juga bisa memengaruhi ketahanan parfum. Kulit yang kotor atau berminyak akan membuat aroma parfum cepat hilang karena minyak tubuh bisa menyerap wewangian. Jangan khawatir, berikut ini beberapa cara agar parfum Anda tetap harum sepanjang hari: Kulit yang lembap lebih mampu mempertahankan aroma parfum. Gunakan lotion tubuh atau vaseline di titik-titik denyut tubuh seperti pergelangan tangan, leher, dan bagian dalam siku. Kulit yang sudah terhidrasi akan membuat parfum menempel lebih lama. Titik denyut tubuh, seperti leher, pergelangan tangan, dan belakang telinga, adalah tempat terbaik untuk menyemprotkan parfum. Area ini menghasilkan panas alami yang membantu menyebarkan aroma lebih lama. Jangan gosokkan pergelangan tangan setelah menyemprotkan parfum, karena ini dapat merusak struktur molekul parfum dan membuatnya cepat memudar. Kulit yang lembap akan membantu parfum menempel lebih lama. Setelah mandi, aplikasikan lotion atau body butter tanpa aroma pada kulit agar parfum lebih mudah menempel dan bertahan lama. Jika Anda ingin parfum yang awet seharian, pilih parfum dengan konsentrasi lebih tinggi seperti Eau de Parfum (EDP) atau Extrait de Parfum. Parfum jenis ini mengandung lebih banyak minyak wangi, sehingga aroma lebih tahan lama. Teknik layering dengan menggunakan produk dari lini parfum yang sama, seperti body lotion atau deodorant, dapat membantu meningkatkan daya tahan aroma. Produk-produk ini akan membentuk lapisan yang menyatu dengan aroma parfum, sehingga wanginya lebih awet. Rambut cenderung menyerap parfum lebih lama dibandingkan kulit. Semprotkan parfum pada sisir dan sisirkan ke rambut Anda. Namun, hindari menyemprotkan parfum langsung pada rambut, karena alkohol dalam parfum dapat membuatnya kering. Paparan sinar matahari dan suhu panas dapat merusak komposisi parfum. Oleh karena itu, simpan parfum di tempat yang sejuk, gelap, dan jauh dari sumber panas untuk menjaga kualitas dan daya tahannya. Selain kulit, pakaian juga bisa menjadi tempat yang baik untuk mempertahankan aroma parfum. Semprotkan parfum pada bagian dalam pakaian atau syal. Hati-hati, beberapa parfum bisa meninggalkan noda pada kain, terutama yang berwarna gelap. Setelah mandi, terutama dengan air hangat, pori-pori kulit terbuka dan lebih mudah menyerap parfum. Dengan begitu, aroma parfum bisa bertahan lebih lama. Walau sudah menggunakan parfum dengan benar, aroma tetap bisa memudar seiring waktu. Bawa parfum ukuran perjalanan dalam tas Anda agar bisa menyemprotkannya lagi jika diperlukan, terutama saat acara penting. Notasi dasar parfum seperti kayu, musk, dan resin cenderung bertahan lebih lama dibandingkan notasi atas yang ringan. Pilih parfum dengan notasi dasar yang lebih kuat untuk aroma yang lebih awet. Cuaca juga mempengaruhi ketahanan parfum. Parfum yang ringan dan berbasis citrus lebih cocok untuk musim panas, sementara parfum yang lebih kaya dengan notasi dasar seperti kayu dan rempah lebih cocok untuk musim hujan. Membuat parfum tetap harum sepanjang hari bukanlah hal yang sulit jika Anda mengetahui caranya. Mulai dari mempersiapkan kulit dengan baik, memilih parfum yang tepat, hingga menyimpannya dengan benar. Dengan mengikuti tips ini, parfum favorit Anda akan bertahan lebih lama, membantu meningkatkan kepercayaan diri, dan memberikan kesan yang tak terlupakan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tips Agar Parfum Lebih Tahan Lama dan Wangi Seharian",
    "solution": "Berikut adalah ringkasan berita:\n\nParfum yang baru disemprotkan hilang aromanya hanya dalam beberapa jam saja karena beberapa faktor seperti jenis kulit, cara pemakaian yang kurang tepat dan faktor lingkungan. Namun, dengan beberapa langkah sederhana, Anda bisa menikmati aroma parfum yang lebih awet sepanjang hari.\n\nSolusi:\n\n1. Gunakan lotion tubuh atau vaseline di titik-titik denyut tubuh untuk membuat kulit lebih lembap dan mempertahankan aroma parfum.\n2. Pilih parfum dengan konsentrasi yang tinggi seperti Eau de Parfum (EDP) atau Extrait de Parfum untuk aroma yang lebih tahan lama.\n3. Teknik layering dengan menggunakan produk dari lini parfum yang sama dapat membantu meningkatkan daya tahan aroma.\n4. Simpan parfum di tempat yang sejuk, gelap dan jauh dari sumber panas untuk menjaga kualitas dan daya tahanya.",
    "category": "Hiburan"
  },
  {
    "title": "TPID Sebut Permintaan Hewan Kurban Menjelang Idul Adha di DIY Menurun",
    "url": "https://jogja.times.co.id/news/berita/xgVAfipAX/TPID-Sebut-Permintaan-Hewan-Kurban-Menjelang-Idul-Adha-di-DIY-Menurun",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Tri-Saktiyana.th.jpg",
    "time_published": "2025-05-15 23:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Menjelang Hari Raya Idul Adha 2025, Asisten Bidang Perekonomian dan Pembangunan Setda DIY, Tri Saktiyana, melakukan pemantauan di kandang ternak sapi di Jambidan, Banguntapan, Bantul, Kamis (15/5/2025). Pemantauan tersebut dilakukan bersama Tim Pengendali Inflasi Daerah (TPID) DIY guna mengetahui kondisi terkini menjelang hari besar keagamaan. “Kita paham bersama bahwa kebutuhan hewan ternak, khususnya sapi dan kambing, menjelang Iduladha meningkat tajam. Bisa 10, 20, bahkan 30 kali lipat dibanding hari-hari biasa,” ujar Tri. Menurutnya, secara hukum ekonomi, kenaikan permintaan akan memicu naiknya harga. “Ini wajar. Tapi jangan sampai kenaikannya berlebihan,” lanjutnya. Tri juga mengungkapkan, pihaknya menerima penjelasan dari peternak terkait berbagai upaya pemenuhan kebutuhan hewan kurban. Salah satunya dilakukan oleh Pondok Pesantren Lintang Songo yang telah beberapa tahun terakhir mengembangkan usaha peternakan sapi berbasis kewirausahaan. “Ini sangat membantu ketercukupan sapi di DIY, khususnya di Bantul,” kata Tri. Ia juga menerima informasi bahwa pengawasan mutu terhadap sapi-sapi dari luar daerah kini sudah semakin baik. Hal ini dinilai penting untuk menjaga kualitas hewan ternak. “Tadi Bu Rani, peternak sapi di Banguntapan, menyampaikan bahwa dibandingkan tahun lalu, nampaknya ada sedikit penurunan permintaan. Saya yakin suplai cukup untuk tahun ini,” jelas Tri. Ia menduga kondisi ekonomi yang belum sepenuhnya membaik menjadi salah satu penyebab penurunan permintaan hewan kurban tahun ini. “Mungkin faktor ekonomi dunia maupun ekonomi nasional dan lokal yang belum sepenuhnya pulih berdampak pada jumlah kebutuhan sapi maupun kambing,” ujarnya. Tri menambahkan, situasi ini bersifat dinamis dan perlu dicermati sebagai bagian dari upaya menjaga stabilitas pasokan dan harga hewan kurban di wilayah DIY. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: TPID Sebut Permintaan Hewan Kurban Menjelang Idul Adha di DIY Menurun",
    "solution": "Ringkasan berita:\n\nMenjelang Hari Raya Idul Adha 2025, Asisten Bidang Perekonomian dan Pembangunan Setda DIY, Tri Saktiyana, melakukan pemantauan di kandang ternak sapi di Jambidan, Banguntapan, Bantul. Menurutnya, kebutuhan hewan ternak, terutama sapi dan kambing, menjelang Iduladha meningkat tajam dan memicu naiknya harga. Pihaknya menerima penjelasan dari peternak terkait berbagai upaya pemenuhan kebutuhan hewan kurban, dan menduga bahwa kondisi ekonomi yang belum sepenuhnya membaik menjadi salah satu penyebab penurunan permintaan hewan kurban tahun ini.\n\nSolusi:\n\nUntuk mengatasi masalah penurunan permintaan hewan kurban menjelang Idul Adha, dapat dilakukan beberapa upaya, seperti meningkatkan kualitas pelayanan peternakan, meningkatkan efisiensi produksi, dan mempromosikan usaha peternak secara digital. Selain itu, pemerintah juga dapat melakukan kerja sama dengan masyarakat untuk meningkatkan kesadaran tentang pentingnya hewan kurban dalam keagamaan Islam.",
    "category": "ekonomi"
  },
  {
    "title": "Jelajah Wisata Bawuran Bantul, Potensi Melimpah dan PAD Capai Ratusan Juta Rupiah",
    "url": "https://jogja.times.co.id/news/berita/EadsdC9NC/Jelajah-Wisata-Bawuran-Bantul-Potensi-Melimpah-dan-PAD-Capai-Ratusan-Juta-Rupiah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Puncak-Sosok.th.jpg",
    "time_published": "2025-05-15 21:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Dinas Pariwisata Kabupaten Bantul melanjutkan kegiatan Njelajah Mbantul Milang Kori 2025 di jalur Bawuran, Kapanewon Pleret, Bantul, pada Kamis (15/5/2025). Lurah Bawuran, Supardiyono, menyampaikan bahwa kegiatan Njelajah Mbantul Milang Kori 2025 ini menjadi momentum penting untuk mempromosikan berbagai potensi wisata yang ada di Kalurahan Bawuran, Pleret, Bantul. “Salah satunya yang sudah viral tentu Puncak Sosok. Tapi sebenarnya masih banyak potensi lain yang bisa menunjang dan memajukan wisata di Bawuran,” ujarnya. Menurutnya, Bawuran memiliki Sanggar Tari yang aktif menguri-uri budaya tradisional, Sendang Ketos yang merupakan situs sejarah, sentra kerajinan bambu, hingga UMKM rambak kulit. Selain itu, juga terdapat program pengolahan sampah yang terus dikembangkan. “Harapannya, potensi-potensi yang ada ini bisa terus kami promosikan. Kami dari asosiasi wisatawan tentu ingin ikut memajukan wisata di tempat kami,” tambahnya. Ia juga menyebutkan bahwa setiap potensi tidak bisa berdiri sendiri. Misalnya budidaya lele, yang kini sudah memiliki pasar dan asosiasi, menjadi potensi besar yang harus melibatkan kerja sama desa. “Harapannya UEP dari Karang Taruna bisa berkembang. Dari pengelolaan potensi-potensi ini, PAD dari BUMDes setiap tahun hampir mencapai Rp100 juta. Dan dana ini kembali untuk warga dan pembangunan desa,” jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jelajah Wisata Bawuran Bantul, Potensi Melimpah dan PAD Capai Ratusan Juta Rupiah",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan: Berita ini membahas tentang kegiatan Njelajah Mbantul Milang Kori 2025 yang diadakan oleh Dinas Pariwisata Kabupaten Bantul di jalur Bawuran, Kapanewon Pleret, Bantul. Lurah Bawuran menyampaikan bahwa kegiatan ini bertujuan untuk mempromosikan berbagai potensi wisata di Kalurahan Bawuran dan mengembangkan ekonomi lokal melalui program pengolahan sampah dan promosi UMKM.\n\nSolusi: Solusinya adalah meningkatkan kesadaran masyarakat tentang potensi wisata dan ekonomi lokal di Bawuran, sehingga mereka dapat ikut berpartisipasi dalam pengembangan dan promosi potensi-potensi tersebut. Hal ini dapat dilakukan melalui program pemerintah dan organisasi-organisasi non-pemerintah yang mendukung pengembangan wisata dan ekonomi lokal.",
    "category": "Ekonomi"
  },
  {
    "title": "Wabup Sleman Pimpin Peringatan Hari Jadi ke-109, Komitmen Menuju Sleman Maju",
    "url": "https://jogja.times.co.id/news/berita/MvP2UGO2a/Wabup-Sleman-Pimpin-Peringatan-Hari-Jadi-ke-109-Komitmen-Menuju-Sleman-Maju",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/donong.th.jpg",
    "time_published": "2025-05-15 20:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Wakil Bupati atau Wabup Sleman, Danang Maharsa, memimpin langsung upacara peringatan Hari Jadi ke-109 Kabupaten Sleman yang berlangsung di Lapangan Pemkab Sleman, Kamis (15/5/2025). Meski diguyur hujan deras, prosesi berlangsung khidmat dan penuh semangat. Kegiatan dimulai dengan serah terima pusaka dari Sekretaris Daerah Sleman, Susmiarto, kepada Ketua Panitia Hari Jadi ke-109, Eka Surya Prihantoro, sebelum diserahkan kepada pembawa pusaka untuk dikirab menuju Pendopo Parasamya. Dalam amanatnya, Danang menyerukan semangat kebersamaan untuk mendorong kemajuan daerah. Ia mengajak seluruh elemen masyarakat Sleman menjadikan momentum ini sebagai penguat sinergi menuju kesejahteraan bersama. “Tema Gumolong Hanggayuh Mukti mengandung harapan agar seluruh warga Sleman bahu-membahu dalam membangun masa depan yang lebih baik adil, makmur, dan lestari,” ujarnya. Danang juga menyampaikan kebanggaannya atas pencapaian Indeks Pembangunan Manusia (IPM) Sleman tahun 2024 yang mencapai skor 85,71. Angka ini menunjukkan peningkatan dibanding tahun sebelumnya, serta lebih tinggi dibanding rata-rata IPM DIY dan nasional. Tak hanya itu, Kabupaten Sleman juga kembali meraih opini Wajar Tanpa Pengecualian (WTP) dari BPK DIY untuk ke-14 kali secara berturut-turut. Capaian ini, kata Danang, menjadi bukti akuntabilitas kinerja pemerintah daerah yang solid dan transparan. “Saya optimis, dengan semangat gotong royong dan kolaborasi lintas sektor, Sleman akan terus tumbuh sebagai daerah yang sejahtera dan berkeadaban,” papar Danang, Wabup Sleman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Wabup Sleman Pimpin Peringatan Hari Jadi ke-109, Komitmen Menuju Sleman Maju",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan:\nWakil Bupati Sleman, Danang Maharsa, memimpin langsung upacara peringatan Hari Jadi ke-109 Kabupaten Sleman yang berlangsung di Lapangan Pemkab Sleman. Meski diguyur hujan deras, prosesi berlangsung khidmat dan penuh semangat. Danang menyerukan semangat kebersamaan untuk mendorong kemajuan daerah dan mengajak seluruh elemen masyarakat Sleman menjadikan momentum ini sebagai penguat sinergi menuju kesejahteraan bersama.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kemajuan daerah Sleman. Solusinya adalah dengan meningkatkan semangat kebersamaan dan kolaborasi lintas sektor, sehingga daerah dapat terus tumbuh sebagai daerah yang sejahtera dan berkeadaban.",
    "category": "politik"
  },
  {
    "title": "Pajak Daerah Meningkat, Bapenda Majalengka Gandeng Kejari dan Berkolaborasi Bareng P3DW",
    "url": "https://jogja.times.co.id/news/berita/02GpFxwWq/Pajak-Daerah-Meningkat-Bapenda-Majalengka-Gandeng-Kejari-dan-Berkolaborasi-Bareng-P3DW",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Bapenda-Majalengka-Gandeng-Kejari-dan-Kolaborasi-P3DW.th.jpg",
    "time_published": "2025-05-15 16:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Badan Pendapatan Daerah Kabupaten Majalengka (Bapenda Majalengka) berhasil mencatatkan peningkatan pendapatan dari Pajak Bumi dan Bangunan (PBB) sejak menjalin kerja sama dengan Kejaksaan Negeri Majalengka (Kejari Majalengka). Sampai dengan pertengahan bulan Mei 2025, piutang PBB yang tertagih sebesar Rp 1.3 Miliar atau 55 persen dari target piutang sebesar Rp 2.5 Miliar, Plh Kepala Bapenda Kabupaten Majalengka, Rachmat Gunandar mengungkapkan, bahwa kerja sama dengan Kejaksaan Negeri telah memberikan dampak positif terhadap peningkatan pendapatan PBB. \"Jika dibandingkan dengan periode yang sama pada tahun lalu, capaian piutang tahun ini menunjukkan peningkatan yang signifikan,\" ujar Rachmat Gunandar, Kamis (15/5/2025). Menurutnya, tak hanya menggenjot pendapatan dari piutang PBB, Bapenda Majalengka juga terus menggali potensi pendapatan pajak lainnya. Kepala Bidang Pengendalian dan Evaluasi Bapenda Majalengka, Heri Herwandi menambahkan, bahwa pihaknya juga bekerja sama dengan Bapenda Jabar melalui P3DW Majalengka. Kerjasama tersebut, kata dia, dalam mendukung program relaksasi pemutihan pajak kendaraan bermotor tahun 2025 yaitu berupa pembebasan tunggakan atas pokok dan denda pajak kendaraan bermotor. Program tersebut dilaksanakan sejak tanggal 20 Maret 2025 sampai 30 Juni 2025 mendatang. Adapun kegiatan yang akan dilaksanakan dalam waktu dekat adalah \"Rujak Limpung\" (Memburu Pajak Keliling Kampung). Program tersebut merupakan layanan Samsat keliling yang mendatangi desa-desa untuk memudahkan masyarakat dalam membayar pajak kendaraan bermotor. \"Program Rujak Limpung ini dimulai Kamis (15/5/2025) di Desa Sukasari Kaler, Kecamatan Argapura,\" kata Heri Herwandi. Kemudian, layanan tersebut akan berlanjut ke Desa Majasuka, Kecamatan Palasah pada Selasa (20/5/2025) dan Desa Jerukleueut, Kecamatan Sindangwangi pada Kamis (22/5/2025) serta Desa Teja, Kecamatan Rajagaluh pada Selasa (27/5/2025). Program ini merupakan upaya Bapenda Majalengka untuk meningkatkan kepatuhan masyarakat dalam membayar pajak dan mempermudah akses layanan. \"Kerja sama Bapenda dengan Kejaksaan dan program inovatif seperti Rujak Limpung menjadi bukti komitmen Bapenda Majalengka dalam mengoptimalkan penerimaan pajak daerah demi pembangunan yang lebih baik,\" ujarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pajak Daerah Meningkat, Bapenda Majalengka Gandeng Kejari dan Berkolaborasi Bareng P3DW",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBadan Pendapatan Daerah Kabupaten Majalengka (Bapenda Majalengka) berhasil mencatatkan peningkatan pendapatan dari Pajak Bumi dan Bangunan (PBB) sejak menjalin kerja sama dengan Kejaksaan Negeri Majalengka. Sampai pertengahan bulan Mei 2025, piutang PBB yang tertagih sebesar Rp 1,3 Miliar atau 55% dari target piutang sebesar Rp 2,5 Miliar.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah peningkatan pendapatan pajak daerah Kabupaten Majalengka. Solusinya adalah dengan menjalin kerja sama dengan Kejaksaan Negeri Majalengka dan melakukan program-program inovatif seperti \"Rujak Limpung\" yang dapat meningkatkan kepatuhan masyarakat dalam membayar pajak dan mempermudah akses layanan.",
    "category": "ekonomi"
  },
  {
    "title": "Jerat Dolar AS: Sampai Kapan Rupiah Terus Tertekan?",
    "url": "https://jogja.times.co.id/news/kopi-times-opini/rzUgOuIDn/Jerat-Dolar-AS-Sampai-Kapan-Rupiah-Terus-Tertekan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Rr-Annischa-Zahraningtyas-Putri.th.jpg",
    "time_published": "2025-05-15 15:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pergerakan nilai tukar rupiah terhadap dolar AS bagaikan drama tanpa akhir, ironisnya lebih sering menunjukkan kemunduran. Harapan penguatan selalu terhempas tekanan eksternal dan sentimen pasar, menyeret rupiah ke zona pelemahan. Pertanyaan mendasar terus menghantui: sampai kapan dominasi dolar AS mencengkeram rupiah, dan tindakan nyata apa yang diperlukan agar mata uang ini tidak terus terpuruk? Pelemahan rupiah bukanlah isu baru. Fluktuasi signifikan telah menjadi ciri khas beberapa tahun terakhir, dengan rupiah berjuang mempertahankan diri di hadapan kekuatan dolar AS. Namun, intensitas pelemahan belakangan ini menimbulkan kekhawatiran mendalam. Penutupan perdagangan di Rp 16.490 per dolar AS, diikuti penurunan ke Rp 16.530, lebih dari sekadar angka statistik; ini mencerminkan potensi ketidakstabilan ekonomi yang meluas. Kerentanan rupiah terhadap dolar AS disebabkan oleh faktor internal dan eksternal yang kompleks. Dominasi dolar AS sebagai mata uang cadangan dan perdagangan global memberikan keunggulan struktural. Kebijakan moneter The Fed, seperti kenaikan suku bunga, menarik modal kembali ke AS, melemahkan mata uang negara berkembang, termasuk Indonesia. Ketidakstabilan geopolitik dan gejolak komoditas juga menekan rupiah sebagai aset berisiko. Namun, faktor internal juga krusial. Ketergantungan impor, terutama bahan baku dan barang modal, menciptakan permintaan dolar AS yang tinggi. Ketidakseimbangan dengan pasokan dolar dari ekspor dan FDI memperparah tekanan. Struktur ekonomi yang belum mandiri dan defisit transaksi berjalan yang persisten memperburuk situasi. Sentimen pasar dan psikologi investor juga berpengaruh besar. Tren pelemahan rupiah memicu spekulasi, mendorong penurunan lebih lanjut. Persepsi risiko terhadap ekonomi Indonesia, dipengaruhi stabilitas politik, hukum, dan kemudahan usaha, memengaruhi minat investor asing. Pemerintah dan BI telah menerapkan berbagai kebijakan, termasuk intervensi pasar valuta asing, penyesuaian suku bunga, dan ketentuan devisa ekspor. Namun, efektivitas langkah-langkah ini dalam menghentikan tren pelemahan masih dipertanyakan. Respons yang lebih menyeluruh dan terpadu diperlukan. Kita tidak bisa hanya mengandalkan tindakan defensif. Strategi ofensif yang memperkuat fundamental ekonomi dan meningkatkan daya tarik rupiah di mata investor global dibutuhkan. Penganekaragaman ekspor dan peningkatan nilai tambah produk ekspor adalah langkah penting. Ketergantungan pada komoditas mentah membuat Indonesia rentan. Pengembangan industri pengolahan dan manufaktur berorientasi ekspor akan menciptakan sumber devisa yang lebih stabil. Upaya menarik FDI berkualitas juga harus ditingkatkan. Investasi membawa modal, teknologi, keahlian, dan akses pasar. Pemerintah perlu menciptakan lingkungan investasi yang menarik dengan kepastian hukum, birokrasi efisien, dan infrastruktur memadai. Penguatan sektor keuangan domestik juga krusial. Pasar keuangan yang dalam dan likuid akan menyerap gejolak dan mengurangi ketergantungan pada modal asing jangka pendek. Pengembangan instrumen keuangan rupiah perlu didorong untuk meningkatkan daya tarik aset rupiah. Lebih dari sekadar aturan ekonomi, narasi yang kuat dan terpercaya dari pemerintah dan BI dibutuhkan untuk membangun keyakinan pasar. Komunikasi transparan dan konsisten mengenai kondisi ekonomi dan tindakan yang diambil akan meredam spekulasi dan menjaga stabilitas nilai tukar. Pelemahan rupiah berdampak luas, termasuk kenaikan harga barang impor yang dapat memicu inflasi, peningkatan beban utang dalam dolar AS, dan penurunan daya beli masyarakat. Menghentikan tren pelemahan rupiah adalah keharusan. Kita tidak bisa terus berada dalam \"jerat dolar AS\" yang membatasi pertumbuhan ekonomi dan kesejahteraan. Visi yang jelas, kebijakan terukur, dan implementasi efektif dibutuhkan untuk melepaskan diri dari tekanan ini. Sampai kapan rupiah akan terus tertekan? Jawabannya bergantung pada keseriusan dan konsistensi dalam pembenahan struktur ekonomi, penguatan fundamental, dan pembangunan kepercayaan pasar. Jika pendekatan reaktif terus berlanjut tanpa menyentuh akar masalah, impian rupiah yang berdaulat dan berdaya saing akan tetap menjadi angan-angan. Saatnya bertindak tegas dan strategis untuk membebaskan rupiah dari cengkeraman dolar AS, demi masa depan ekonomi Indonesia yang lebih gemilang. *** *) Oleh : Rr Annischa Zahraningtyas Putri, Mahasiswa Perbankan Syariah, Universitas Ahmad Dahlan. *) Tulisan Opini ini sepenuhnya adalah tanggung jawab penulis, tidak menjadi bagian tanggung jawab redaksi timesindonesia.co.id *) Kopi TIMES atau rubrik opini di TIMES Indonesia terbuka untuk umum. Panjang naskah maksimal 4.000 karakter atau sekitar 600 kata. Sertakan riwayat hidup singkat beserta Foto diri dan nomor telepon yang bisa dihubungi. *) Naskah dikirim ke alamat e-mail: [email protected] *) Redaksi berhak tidak menayangkan opini yang dikirim apabila tidak sesuai dengan kaidah dan filosofi TIMES Indonesia.",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nRupiah terus terpuruk dalam beberapa bulan terakhir akibat tekanan eksternal dan sentimen pasar. Dominasi dolar AS sebagai mata uang cadangan dan perdagangan global membuat rupiah rentan. Faktor internal seperti ketergantungan impor, ketidakseimbangan dengan pasokan dolar dari ekspor dan FDI juga memperburuk situasi.\n\nSolusi:\nUntuk menghentikan tren pelemahan rupiah, perlu diterapkan strategi ofensif yang memperkuat fundamental ekonomi dan meningkatkan daya tarik rupiah di mata investor global. Diperlukan upaya penganekaragaman ekspor, peningkatan nilai tambah produk ekspor, pengembangan industri pengolahan dan manufaktur berorientasi ekspor, serta peningkatan investasi asing berkualitas. Pemerintah perlu menciptakan lingkungan investasi yang menarik dengan kepastian hukum, birokrasi efisien, dan infrastruktur memadai.",
    "category": "ekonomi"
  },
  {
    "title": "Bupati Karanganyar Resmikan Rumah Bersalin Puskesmas Kebakkramat II, Hibah dari Jepang",
    "url": "https://jogja.times.co.id/news/berita/fykQ8ynnv/Bupati-Karanganyar-Resmikan-Rumah-Bersalin-Puskesmas-Kebakkramat-II-Hibah-dari-Jepang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Suasana-peresmian-gedung-Rumah-Bersalin-Puskesmas-Kebakkramat-II.th.jpg",
    "time_published": "2025-05-15 15:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, KARANGANYAR – Pemerintah Kabupaten Karanganyar resmi membuka Gedung Rumah Bersalin Puskesmas Kebakkramat II pada Kamis (15/5/2025). Peresmian dilakukan langsung Bupati Karanganyar H. Rober Christanto, SE, MM bersama Wakil Bupati H Adhe Eliana, SE. Gedung Rumah Bersalin Puskesmas Kebakkramat II ini merupakan hasil hibah dari Pemerintah Jepang melalui program Grant Assistance for Grass-Roots Human Security Project (GGP). Hibah tersebut difasilitasi lewat kerja sama antara Pemerintah Republik Indonesia dan Kedutaan Besar Jepang di Indonesia, serta didampingi oleh Lembaga Jalin Nusa. Program GGP sendiri dikenal sebagai inisiatif kemanusiaan Jepang yang mendukung pembangunan fasilitas dasar di berbagai negara, termasuk Indonesia. Bupati Rober Christanto menyampaikan apresiasi dan rasa terima kasih atas hibah yang diberikan oleh Pemerintah Jepang. Ia berharap keberadaan gedung baru ini dapat meningkatkan pelayanan kesehatan ibu dan anak di wilayah Kebakkramat dan sekitarnya. “Gedung Rumah Bersalin ini merupakan hasil nyata dari kerja sama internasional yang berdampak langsung bagi masyarakat. Kami mengucapkan terima kasih kepada Pemerintah Jepang dan seluruh pihak yang telah terlibat,” kata Bupati Rober. Ia juga menambahkan bahwa fasilitas ini akan sangat menunjang kebutuhan kesehatan ibu hamil, persalinan, serta perawatan bayi baru lahir. “Dengan adanya fasilitas ini, kami berharap ibu hamil, bayi, dan perempuan di Kecamatan Kebakkramat bisa terlayani kesehatannya dengan lebih baik dan optimal,” tutur Bupati Rober. Perwakilan dari Kedutaan Besar Jepang yang turut hadir dalam peresmian menyampaikan bahwa proyek ini menjadi simbol persahabatan antara Jepang dan Indonesia. Mereka berharap hibah ini dapat membawa manfaat jangka panjang bagi masyarakat Karanganyar, khususnya dalam bidang kesehatan dasar. Gedung Rumah Bersalin Puskesmas Kebakkramat II kini telah siap melayani masyarakat dengan fasilitas yang lebih modern dan memadai. Pemerintah Kabupaten Karanganyar menegaskan komitmennya untuk terus meningkatkan pelayanan kesehatan melalui kolaborasi dengan berbagai pihak, baik dalam maupun luar negeri. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bupati Karanganyar Resmikan Rumah Bersalin Puskesmas Kebakkramat II, Hibah dari Jepang",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nGedung Rumah Bersalin Puskesmas Kebakkramat II di Karanganyar resmi dibuka dengan peresmian langsung Bupati Karanganyar. Gedung ini merupakan hasil hibah dari Pemerintah Jepang melalui program Grant Assistance for Grass-Roots Human Security Project (GGP). Bupati Karanganyar berharap keberadaan gedung baru ini dapat meningkatkan pelayanan kesehatan ibu dan anak di wilayah Kebakkramat.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita tersebut adalah penyelesaian infrastruktur kesehatan dasar, terutama bagi ibu hamil dan bayi baru lahir di wilayah Kebakkramat. Solusinya adalah dengan pembukaan gedung Rumah Bersalin Puskesmas Kebakkramat II yang memiliki fasilitas yang modern dan memadai.",
    "category": "Ekonomi"
  },
  {
    "title": "Hadapi Tambang Ilegal, Polres Pangandaran Tingkatkan Sinergi dengan Pemerintah Daerah",
    "url": "https://jogja.times.co.id/news/berita/W9cPcfyGf/Hadapi-Tambang-Ilegal-Polres-Pangandaran-Tingkatkan-Sinergi-dengan-Pemerintah-Daerah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/meninjau-lokasi-Galian-C-ilegal.th.jpg",
    "time_published": "2025-05-15 15:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PANGANDARAN – Dalam menangani pengusaha tambang galian C ilegal di wilayah hukumnya, Polres Pangandaran telah melakukan koordinasi dengan Pemerintah Kabupaten (Pemkab) Pangandaran untuk memastikan langkah penanganan yang tepat. Kapolres Pangandaran AKBP Mujianto, S.I.K., M.H. menjelaskan bahwa dalam hal ini, perizinan dan pengawasan terhadap kegiatan pertambangan, termasuk tambang batuan atau galian C, merupakan kewenangan Pemerintah Provinsi dan Pemerintah Kabupaten. \"Berdasarkan Undang-Undang Nomor 3 Tahun 2020 tentang Pertambangan Mineral dan Batubara, pemberian izin usaha pertambangan serta pengawasan administratif sepenuhnya menjadi tanggung jawab Pemerintah Provinsi dan Kabupaten,\" jelasnya Kamis (15/05/2025). Meskipun begitu, Polres Pangandaran tetap menjalankan peran dalam penegakan hukum, terutama dalam menindak pelaku tambang ilegal yang dapat merusak lingkungan dan membahayakan masyarakat. \"Aktivitas pertambangan tanpa izin dapat dikenakan sanksi pidana berdasarkan Pasal 158 Undang-Undang Minerba, dengan ancaman hukuman hingga lima tahun penjara dan denda maksimal Rp100 miliar,\" tambahnya. Sebagai bagian dari upaya penertiban yang menyeluruh, Polres Pangandaran akan berkoordinasi dengan instansi terkait, seperti Dinas Lingkungan Hidup, Dinas ESDM Provinsi Jawa Barat, dan Pemerintah Kabupaten Pangandaran, untuk memastikan tidak ada lagi aktivitas tambang ilegal yang merusak lingkungan dan mengancam keselamatan masyarakat. Beberapa lokasi tambang ilegal telah ditangani oleh Direktorat Reserse Kriminal Khusus Polda Jawa Barat yang berlokasi di Kalipucang dengan inisial AN dan UC. Sementara untuk titik-titik lainnya, Polres Pangandaran Telah melakukan koordinasi dengan Pemerintah Kabupaten Pangandaran dan Pemerintah Provinsi Jawa Barat guna memastikan langkah penanganan yang tepat. Polres Pangandaran menegaskan bahwa pihak kepolisian tetap berkomitmen dalam menindak tegas aktivitas tambang galian C ilegal yang ditemukan di wilayah Kabupaten Pangandaran. Dalam proses meningkatkan pengawasan terkait aktivitas tambang ilegal, Polres Pangandaran membuka saluran pengaduan untuk menerima laporan terkait aktivitas tambang ilegal di wilayah Pangandaran melalui ketentuan hukum yang berlaku. Polres Pangandaran juga mengajak seluruh masyarakat untuk melaporkan kegiatan penambangan ilegal melalui hotline 110 dan Lapor kapolres melalui whatsapp kapolres 082133118110 \"Informasi yang diberikan oleh masyarakat sangat penting untuk mendukung tindakan penegakan hukum yang transparan dan akuntabel,\" pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Hadapi Tambang Ilegal, Polres Pangandaran Tingkatkan Sinergi dengan Pemerintah Daerah",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolres Pangandaran telah melakukan koordinasi dengan Pemerintah Kabupaten Pangandaran dan Pemerintah Provinsi Jawa Barat untuk menangani aktivitas tambang galian C ilegal di wilayah hukumnya. Polres Pangandaran telah menjalankan peran dalam penegakan hukum, termasuk menindak pelaku tambang ilegal yang dapat merusak lingkungan dan membahayakan masyarakat.\n\nSolusi:\nUntuk mengatasi masalah tambang ilegal di wilayah Pangandaran, Polres Pangandaran seharusnya melakukan upaya penertiban yang lebih efektif, seperti:\n\n* Meningkatkan pengawasan terhadap kegiatan pertambangan\n* Menegakkan hukum bagi pelaku tambang ilegal\n* Meningkatkan kesadaran masyarakat tentang bahaya tambang ilegal\n* Membuka saluran pengaduan untuk menerima laporan terkait aktivitas tambang ilegal\n* Mengajak seluruh masyarakat untuk melaporkan kegiatan penambangan ilegal\n\nDengan demikian, dapat diharapkan bahwa Polres Pangandaran dapat menangani masalah tambang ilegal di wilayah Pangandaran dengan lebih efektif dan mengatasi masalah tersebut.",
    "category": "Hukum"
  },
  {
    "title": "Isu Merger dengan Gojek, Ini Penjelasan Grab Indonesia",
    "url": "https://jogja.times.co.id/news/ekonomi/ntJPq2Wzm/Isu-Merger-dengan-Gojek-Ini-Penjelasan-Grab-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/ojek-daring-menunggu-orderan-penumpang.th.jpg",
    "time_published": "2025-05-15 15:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Grab Indonesia menanggapi beredarnya kabar mengenai rencana merger dengan perusahaan ride-hailing lain, Gojek (PT GoTo Gojek Tokopedia Tbk). Dalam pernyataan resminya, Grab menegaskan bahwa rumor tersebut tidak memiliki dasar informasi yang jelas dan belum bisa dikonfirmasi. “Kami menyadari adanya berbagai spekulasi mengenai kemungkinan merger antara Grab dengan salah satu pemain di industri. Namun, informasi tersebut tidak terverifikasi sehingga kami tidak dapat memberikan komentar lebih lanjut,” ujar Chief of Public Affairs Grab Indonesia, Tirza Munusamy, di Jakarta, Kamis (15/5/2025). Tirza menekankan bahwa fokus utama Grab saat ini adalah mendorong pertumbuhan ekonomi masyarakat dengan membuka peluang bagi individu untuk memperoleh penghasilan secara mandiri dan berkelanjutan. Menurutnya, meski secara hukum Grab Indonesia berstatus sebagai Penanaman Modal Asing (PMA), sebagian besar operasional perusahaan dijalankan oleh tenaga lokal. “Struktur PMA lazim digunakan oleh perusahaan global yang menanamkan modalnya di Indonesia. Model ini berperan penting dalam mendorong skala bisnis yang lebih besar, mempercepat adopsi teknologi, serta mendorong inovasi lintas sektor,” jelas Tirza. Ia juga menegaskan bahwa 99 persen karyawan Grab Indonesia adalah warga negara Indonesia yang tinggal dan bekerja penuh di dalam negeri. Saat ini, hanya satu posisi manajemen yang diisi oleh warga negara asing. “Hal ini menjadi bukti bahwa Grab percaya pada kemampuan talenta lokal dan memberikan kepercayaan kepada putra-putri bangsa untuk menjalankan peran strategis dalam pengambilan keputusan bisnis,” lanjutnya. Tirza juga menjelaskan bahwa struktur PMA tidak hanya digunakan oleh Grab, tetapi juga oleh banyak perusahaan lain di sektor teknologi, e-commerce, layanan keuangan digital, logistik, hingga energi baru dan terbarukan. Banyak perusahaan besar, termasuk yang telah mencapai status unicorn atau decacorn, juga tumbuh dengan dukungan investor asing melalui skema ini. Dengan adanya PMA, lanjut Tirza, investasi dari luar negeri bisa dimanfaatkan untuk pengembangan riset, pembangunan infrastruktur, penciptaan lapangan kerja, serta penguatan kapasitas nasional. Lebih dari itu, skema ini turut memberikan ruang bagi talenta lokal untuk berkembang di panggung global dan mendorong alih teknologi serta pengetahuan yang berdampak jangka panjang bagi perekonomian nasional. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Isu Merger dengan Gojek, Ini Penjelasan Grab Indonesia",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGrab Indonesia telah menanggapi rumor tentang rencana merger dengan perusahaan ride-hailing lain, Gojek. Dalam pernyataan resminya, Grab menyadari bahwa informasi tersebut tidak terverifikasi dan belum bisa dikonfirmasi. Chief of Public Affairs Grab Indonesia, Tirza Munusamy, menekankan bahwa fokus utama Grab saat ini adalah mendorong pertumbuhan ekonomi masyarakat dengan membuka peluang bagi individu untuk memperoleh penghasilan secara mandiri dan berkelanjutan.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kekhawatiran masyarakat tentang rencana merger antara Grab dan Gojek. Solusinya adalah untuk meningkatkan kesadaran dan pahaman mengenai struktur PMA dan dampaknya pada pertumbuhan ekonomi nasional.",
    "category": "Ekonomi"
  },
  {
    "title": "Matahari Semburkan Badai Dahsyat, Lima Benua di Bumi Kena Dampaknya",
    "url": "https://jogja.times.co.id/news/berita/3A7LG0cM1/Matahari-Semburkan-Badai-Dahsyat-Lima-Benua-di-Bumi-Kena-Dampaknya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Observatorium-Dinamika-Surya-milik-NASA.th.jpg",
    "time_published": "2025-05-15 14:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Matahari telah melepaskan dua semburan besar (suar) beruntun atau badai matahari pada Rabu (14/5/2025) pagi dan NASA menyebut ini adalah badai terkuat tahun ini. Sehari sebelumnya NASA juga menangkap foto dramatis semburan matahari di sisi lainnya. Semburan hari Rabu yang  beruntun tersebut, seperti dilansir NBC News, termasuk yang terkuat sejauh ini dilaporkan telah menyebabkan pemadaman radio gelombang pendek di sedikitnya lima benua. Menurut Spaceweather.com, web yang dikelola oleh astronom Tony Phillips yang memantau secara dekat aktivitas harian matahari, sejak Selasa, pemadaman radio gelombang pendek telah dilaporkan terjadi di beberapa bagian Amerika Utara, Amerika Selatan, Asia Tenggara, Afrika, dan Timur Tengah. Semburan yang dikeluarkan itu berupa aliran plasma dan partikel bermuatan ke kosmos dan atmosfer Bumi. Akibatnya terjadi pemadaman radio dan komunikasi di seluruh Bumi Semburan beberapa kali yang terjadi minggu mungkin menandakan bahwa matahari sedang meningkatkan aktivitasnya. Badai matahari yang kuat ini bisa membahayakan astronot di luar angkasa serta masalah bagi sistem GPS dan Satelit.(FOTO B: NBC News/NASA) Badai matahari hari Rabu itu mencapai puncaknya sekitar pukul 4:25 pagi ET, dimana matahari melepaskan semburan kelas X yang besar, melontarkan aliran plasma dan partikel bermuatan ke kosmos. \"Suar sebesar ini jarang terjadi,\" tulis pejabat di Pusat Prediksi Cuaca Luar Angkasa Badan Kelautan dan Atmosfer Nasional dalam ringkasan kejadian tersebut Suar matahari dikategorikan berdasarkan kekuatannya menjadi lima kelas. Suar terkecil dan terlemah adalah badai kelas A, diikuti oleh kelas B, kelas C, kelas M, dan yang paling kuat, kelas X. Menurut NASA, setiap huruf itu mewakili peningkatan energi yang dilepaskan oleh matahari sebanyak 10 kali lipat dibandingkan kelas sebelumnya. Selain huruf, para ilmuwan juga menggunakan skala 1 hingga 9 untuk menggambarkan intensitas badai matahari. Selama badai matahari hari Rabu, Pusat Prediksi Cuaca Luar Angkasa mencatat suar X2,7 sesaat sebelum pukul 4:30 pagi ET, dan suar M5,3 beberapa jam sebelumnya. NASA juga menyebutkan, sehari sebelumnya, flare X1.2 yang terpisah meletus sekitar pukul 11:38 ET. Solar Dynamics Observatory milik badan tersebut, yang diluncurkan pada tahun 2010, mengambil gambar yang mencengangkan dari peristiwa tersebut, yang memperlihatkan flare kelas X sebagai sulur api yang meletus dari matahari. Ketika badai ini diarahkan ke Bumi, badai ini juga bisa mengganggu komunikasi radio atau melumpuhkan jaringan listrik karena planet ini dibombardir dengan aliran partikel bermuatan. Shawn Dahl, seorang peramal cuaca di Pusat Prediksi Cuaca Luar Angkasa NOAA mengatakan, suar X2,7 terjadi saat matahari berada di atas Timur Tengah, yang menyebabkan terganggunya sinyal radio frekuensi tinggi di wilayah tersebut selama sekitar 10 menit selama puncak badai. \"Selain kemungkinan penurunan kualitas komunikasi (frekuensi tinggi) karena beberapa masalah memudarnya gelombang pendek, kami tidak mengetahui adanya kemungkinan atau dampak lain yang mungkin terjadi,” kata Dahl dalam pernyataan tertulisnya. Meski demikian, badai matahari juga bisa menimbulkan konsekuensi yang lebih tidak berbahaya di Bumi, seperti pertunjukan cahaya utara yang luar biasa. Saat partikel bermuatan menghantam medan magnet Bumi dan berinteraksi dengan atom dan molekul di atmosfer atas planet, partikel tersebut bisa mengintensifkan aurora di garis lintang yang lebih jauh ke selatan dari biasanya. Tahun lalu, para ilmuwan mengatakan bahwa matahari telah memasuki fase sibuk dari siklus alaminya yang berlangsung selama 11 tahun. Periode peningkatan aktivitas, yang dikenal sebagai solar maximum, kemungkinan akan terus berlanjut sepanjang tahun ini, yang berarti lebih banyak badai matahari bisa terjadi dalam beberapa bulan mendatang. Dahl mengatakan, bahwa meskipun suar Rabu lalu merupakan yang terkuat sepanjang tahun ini, itu bukanlah yang terbesar dalam siklus aktivitas matahari saat ini. Sebutan itu dimaksudkan pada suar raksasa, yakni semburan badai X9.0 yang meletus pada 3 Oktober 2024 lalu. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Matahari Semburkan Badai Dahsyat, Lima Benua di Bumi Kena Dampaknya",
    "solution": "Ringkasan berita:\n\nBadai matahari yang terkuat sejauh ini telah melepas dua semburan besar (suar) beruntun pada Rabu (14/5/2025) pagi, menyebabkan pemadaman radio gelombang pendek di sedikitnya lima benua. Badai matahari ini mencapai puncaknya sekitar pukul 4:25 pagi ET dan melepaskan semburan kelas X yang besar, melontarkan aliran plasma dan partikel bermuatan ke kosmos. Semburan ini dapat mengganggu komunikasi radio atau melumpuhkan jaringan listrik karena planet ini dibombardir dengan aliran partikel bermuatan.\n\nSolusi untuk masalah yang diangkat:\n\n* Penggunaan filter atau sistem perlindungan lainnya pada sistem komunikasi radio dan jaringan listrik untuk mengurangi dampak dari badai matahari.\n* Pengembangan teknologi baru yang lebih efektif dalam menghadapi badai matahari, seperti penggunaan teknologi interferensi untuk mengurangi dampak dari semburan plasma dan partikel bermuatan.",
    "category": "Teknologi"
  },
  {
    "title": "Pengoplosan Elpiji Bersubsidi Terungkap di Temanggung, Negara Rugi Hingga Rp320 Juta",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/VsgHGoaHg/Pengoplosan-Elpiji-Bersubsidi-Terungkap-di-Temanggung-Negara-Rugi-Hingga-Rp320-Juta",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/AKBP-Rully-Thomas.th.jpg",
    "time_published": "2025-05-15 14:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TEMANGGUNG – Praktik pengoplosan gas elpiji bersubsidi di sebuah peternakan ayam Dusun Kudon, Desa Semen, Kecamatan Wonoboyo, Kabupaten Temanggung, berhasil diungkap Satuan Reserse Kriminal (Satreskrim) Polres Temanggung. Kegiatan ilegal yang dilakukan oleh empat tersangka ini telah berlangsung sejak Januari 2025. Dari ulah mereka, negara diperkirakan mengalami kerugian mencapai Rp 320 juta. Ratusan tabung elpiji yang berhasil diamankan oleh Satreskrim Polres Temanggung. (FOTO: Hermanto/ TIMES Indonesia) Kegiatan ilegal ini terungkap pada Senin, 28 April 2025, sekitar pukul 14.30 WIB, setelah petugas mendapatkan laporan mengenai aktivitas mencurigakan, pengoplosan elpiji. Setelah melakukan penyelidikan, petugas mendapati para pelaku sedang memindahkan isi tabung gas 3 kg bersubsidi ke tabung 12 kg non-subsidi, tanpa izin dari pihak berwenang. Kapolres Temanggung AKBP Rully Thomas mengungkapkan, praktik ilegal ini dilakukan di sebuah peternakan bekas kandang ayam yang berlokasi di Dusun Kudon, Desa Semen, Kecamatan Wonoboyo, Kabupaten Temanggung. \"Pengungkapan kasus ini bermula dari laporan masyarakat, kemudian kami tindak lanjuti pada Senin, 28 April 2025 sekira pukul 14.30 WIB,” beber AKBP Rully Thomas, pada Kamis, (15/5/2025). Pelaku utama J (46) mengajak WS (26), MF (36), dan MBA (26) untuk menjalankan usaha pengoplosan gas elpiji. Proses pengoplosan dilakukan dengan, pemanasan tabung elpiji 3 kg dalam drum berisi air panas untuk menaikkan suhu agar gas berpindah lebih mudah. Kemudian, pendinginan tabung elpiji 12 kg kosong di air biasa agar suhunya lebih rendah, lalu pemindahan isi gas menggunakan alat suntik gas yang terbuat dari pipa besi yang telah dimodifikasi dengan dua lubang, selanjutnya menutup kembali tabung elpiji 12 kg dengan segel warna kuning dan dijual sebagai gas non-subsidi. Dalam penggerebekan, petugas menyita berbagai barang bukti seperti, 487 tabung elpiji 3 kg (83 kosong, 404 isi), 325 tabung elpiji 12 kg (143 terisi, 182 kosong), 18 batang pipa besi alat suntik gas, 350 segel tabung elpiji 12 kg warna kuning, dan timbangan digital. \"Kegiatan ini telah berjalan selama empat bulan, dengan rata-rata dua kali operasi dalam seminggu, terang AKBP Rully Thomas. Sementara itu, dari kegiatan ilegal ini komplotan pengoplos gas elpiji tersebut bisa meraup keuntungan sekitar Rp 192 juta dan merugikan negara mencapai Rp 320 juta. \"Tabung elpiji 12 kg hasil pengoplosan dijual kembali ke seorang pembeli di Bandung, Jawa Barat, dengan harga Rp 140 ribu per tabung, sedangkan keuntungan per tabung diperkirakan Rp 25 ribu,\" lanjut Rully. Atas perbuatannya, para tersangka dapat dijerat dengan Pasal 55 Undang-Undang RI Nomor 22 Tahun 2001, tentang Minyak dan Gas Bumi serta dapat dikenai pidana penjara paling lama 6 tahun. \"Para tersangka juga berpotensi terkena denda Rp Rp 60 miliar,\" pungkas Kapolres. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pengoplosan Elpiji Bersubsidi Terungkap di Temanggung, Negara Rugi Hingga Rp320 Juta",
    "solution": "Berikut adalah ringkasan berita:\n\nPengoplosan gas elpiji bersubsidi terungkap di Temanggung, Jawa Tengah. Empat orang tersangka, termasuk pelaku utama, telah ditangkap dan dituduh melakukan kegiatan ilegal ini sejak Januari 2025. Mereka telah menghasilkan keuntungan sekitar Rp 192 juta, sementara negara merugikan mencapai Rp 320 juta. Kegiatan ini dilakukan dengan cara memindahkan isi tabung gas 3 kg bersubsidi ke tabung 12 kg non-subsidi tanpa izin dari pihak berwenang.\n\nSolusi untuk masalah yang diangkat adalah:\n\nUntuk mencegah terjadi pengoplosan gas elpiji bersubsidi di masa depan, diperlukan upaya peningkatan kesadaran masyarakat tentang kegiatan ilegal ini dan perlu dilakukan penanganan yang lebih ketat oleh pihak berwenang. Selain itu, juga perlu dilakukan pemantauan dan pengawasan yang lebih baik terhadap industri gas untuk menghindari kegiatan ilegal seperti ini.",
    "category": "Hukum"
  },
  {
    "title": "Prabowo Sambut Kunjungan Albanese,  Simbol Persahabatan Erat Indonesia-Australia",
    "url": "https://jogja.times.co.id/news/berita/PduF7LB8v/Prabowo-Sambut-Kunjungan-Albanese-Simbol-Persahabatan-Erat-Indonesia-Australia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Presiden-Prabowo-Subianto.th.jpg",
    "time_published": "2025-05-15 14:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Presiden Republik Indonesia Prabowo Subianto menyambut kunjungan Perdana Menteri Australia Anthony Albanese di Istana Merdeka, Jakarta, Kamis (14/5/2025). Kunjungan ini menjadi istimewa karena menjadikan Indonesia sebagai negara pertama yang dikunjungi setelah Albanese kembali terpilih sebagai kepala pemerintahan Australia. Dalam pertemuan bilateral yang dihadiri delegasi kedua negara, Presiden Prabowo menyampaikan penghargaan atas kunjungan Albanese, yang disebutnya sebagai penegasan atas eratnya hubungan persahabatan Indonesia dan Australia. “Hubungan kedua negara kita telah terjalin erat dan baik, dan kunjungan Anda ke sini sekali lagi menegaskan persahabatan ini dan kami sangat menghargainya,” ujar Presiden Prabowo. Presiden juga menyampaikan ucapan selamat secara pribadi kepada Albanese atas kemenangan bersejarah partai dan terpilihnya kembali sebagai Perdana Menteri Australia melalui pemilu parlemen. “Saya juga ingin mengucapkan selamat secara pribadi atas terpilihnya kembali Anda sebagai Perdana Menteri Australia dan atas kemenangan bersejarah partai Anda dalam pemilihan parlemen,” kata Prabowo. PM Anthony Albanese menyebut pertemuan bilateralnya dengan Presiden Prabowo sebagai pertemuan yang sangat produktif. Dalam sambutannya, ia menekankan bahwa Indonesia bukan hanya tetangga terdekat, tetapi juga sahabat penting bagi Australia. “Sehari sebelum kami memulai perjalanan ini ke negara tetangga kami, sahabat-sahabat penting kami di Indonesia. Saya ingin, baik secara simbolis maupun dalam praktik, menunjukkan kepada kedua negara kita betapa kami menghargai persahabatan di Indonesia dengan mengadakan pertemuan bilateral pertama saya ini, sekali lagi, seperti setelah tahun 2022,” ujar Albanese. Kunjungan ini menjadi kunjungan keempat kalinya Albanese ke Indonesia sejak menjabat sebagai Perdana Menteri. Ia menilai hubungan Indonesia dan Australia memiliki nilai strategis tidak hanya secara bilateral, tetapi juga dalam konteks regional dan global. Presiden Prabowo berharap, pertemuan ini dapat membuka peluang kerja sama baru yang lebih luas, dari sektor ekonomi, pertahanan, hingga transisi energi dan stabilitas kawasan.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Prabowo Sambut Kunjungan Albanese,  Simbol Persahabatan Erat Indonesia-Australia",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan: Presiden Prabowo Subianto menyambut kunjungan Perdana Menteri Australia Anthony Albanese ke Istana Merdeka, Jakarta. Kunjungan ini menjadi istimewa karena menjadikan Indonesia sebagai negara pertama yang dikunjungi setelah Albanese kembali terpilih sebagai kepala pemerintahan Australia. Dalam pertemuan bilateral, Presiden Prabowo menyampaikan penghargaan atas persahabatan erat antara Indonesia dan Australia, sementara PM Anthony Albanese menekankan bahwa hubungan kedua negara memiliki nilai strategis.\n\nSolusi untuk masalah: Masalah yang diangkat dalam berita ini adalah peningkatan persahabatan erat antara Indonesia dan Australia. Solusinya adalah melalui pertemuan bilateral antara Presiden Prabowo Subianto dan Perdana Menteri Anthony Albanese, yang dapat membuka peluang kerja sama baru di sektor ekonomi, pertahanan, transisi energi, dan stabilitas kawasan.",
    "category": "politik"
  },
  {
    "title": "Polisi Amankan Dua Penambang Emas Ilegal Kawasan Perhutani Karangjaya Tasikmalaya",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/ftdZ3yVOQ/Polisi-Amankan-Dua-Penambang-Emas-Ilegal-Kawasan-Perhutani-Karangjaya-Tasikmalaya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/menggelar-konfrensi-pers-kasus-Penambangan-Emas-Ilegal-Kawasan-Perhutani-Karangjaya.th.jpg",
    "time_published": "2025-05-15 14:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TASIKMALAYA – Aparat kepolisian bersama instansi terkait berhasil mengungkap praktik penambangan emas ilegal di kawasan hutan milik Perhutani di Blok Cilutung dan Blok Citunun, Kampung Karangpaninggal, RT 023 RW 006, Desa Karanglayung, Kecamatan Karangjaya, Kabupaten Tasikmalaya, Jawa Barat. Dalam konferensi pers yang digelar di Mapolres Tasikmalaya Kota, Kapolres Tasikmalaya Kota  AKBP Moch Faruk Rozi mengungkapkan bahwa penindakan terhadap aktivitas penambangan ilegal ini dilakukan pada Selasa, 18 Februari 2025 silam. Kapolres Tasikmalaya Kota  AKBP Moch Faruk Rozi (kiri) menunjukkan barang bukti berupa tepung batuan yang mengandung emas saat konfrensi pers di Mapolres Tasikmalaya Kota, Kamis (15/5/2025) (FOTO: Harniwan Obech/TIMES Indonesia) Kegiatan tersebut merupakan hasil dari serangkaian penyelidikan mendalam yang mengungkap bahwa penambangan emas ilegal di dua lokasi tersebut telah berlangsung sejak 2024. \"Aktivitas tambang dilakukan secara manual oleh para pelaku tanpa dokumen izin resmi, baik izin usaha pertambangan (IUP) maupun izin pengolahan dan pemurnian emas dari instansi berwenang.\"ungkap Kapolres Tasikmalaya Kota, Kamis (15/5/2025). Penambangan ini menurut Kapolres  diketahui berlangsung di lahan milik Perhutani, sebagaimana dibuktikan melalui dokumen resmi Berita Acara Tata Batas (BATB) dan Peta Kerja RPH Wilayah Cineam. Pelaku penambangan Emas Ilegal Kawasan Perhutani Karangjaya, Tasikmalaya saat diamankan di Mapolres Tasikmalaya Kota. Kamis (15/5/2025) (FOTO: Harniwan Obech/TIMES Indonesia) Selain tidak memiliki izin, kegiatan penambangan dilakukan tanpa memperhatikan standar keselamatan kerja, yang tentu saja sangat membahayakan keselamatan jiwa para pelaku dan lingkungan sekitar. Kapolres menambahkan kedua tersangka melakukan penambangan secara tradisional dengan peralatan manual dan bahan kimia. Mereka mengekstrak batuan yang mengandung emas dari perut bumi kawasan hutan dan melakukan pengolahan dengan bahan kimia berbahaya seperti boraks, yang berpotensi mencemari lingkungan serta berisiko terhadap kesehatan masyarakat. Dua orang tersangka berhasil diamankan dalam operasi ini, yaitu SH (50), ditangkap saat melakukan aktivitas penambangan di Blok Citunun dan JP (49) diamankan di Blok Cilutung. Dari tangan kedua tersangka, petugas mengamankan sejumlah barang bukti berupa peralatan dan bahan yang digunakan untuk menambang serta mengolah emas. Barang bukti yang diamankan antara lain dari tersangka SH 1 unit mesin Jack Hammer, 1 unit troli kayu, 1 buah ember kompan, 1 buah cangkul, 1 set palu dan karet, 1 bungkus bahan kimia boraks,1 bungkus batuan mengandung emas Sedangkan dari tersangka JP diamankan barang bukti berupa 1 unit kompresor merek Izumi, 1 buah nozzle embos, 1 buah kowi, 1 bungkus bahan kimia boraks, 1 buah ember kompan, 1 bungkus batuan mengandung emas, 1 set palu dan karet. Para tersangka dijerat dengan Pasal 158 jo Pasal 35 Undang-Undang Republik Indonesia Nomor 3 Tahun 2020 tentang Perubahan atas Undang-Undang Nomor 4 Tahun 2009 tentang Pertambangan Mineral dan Batubara. Dalam pasal tersebut ditegaskan bahwa setiap orang yang melakukan penambangan tanpa izin dipidana dengan hukuman paling lama 5 (lima) tahun dan denda paling banyak Rp100.000.000.000 (seratus miliar rupiah). Penindakan ini menjadi bagian dari komitmen pemerintah dan aparat penegak hukum dalam menindak tegas kegiatan penambangan ilegal yang tidak hanya merugikan negara secara ekonomi, namun juga mengancam kelestarian lingkungan dan keselamatan masyarakat. Kepolisian bersama Dinas ESDM, Perhutani, dan instansi terkait akan terus meningkatkan pengawasan dan penegakan hukum di wilayah-wilayah rawan tambang ilegal, termasuk di wilayah Tasikmalaya yang memiliki potensi sumber daya mineral tinggi. Penambangan ilegal tidak hanya berdampak pada kerusakan lingkungan seperti deforestasi, pencemaran air dan tanah, serta hilangnya biodiversitas, tetapi juga kerap menimbulkan konflik sosial dan ancaman keselamatan kerja karena dilakukan tanpa prosedur dan pengawasan yang sesuai standar. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Polisi Amankan Dua Penambang Emas Ilegal Kawasan Perhutani Karangjaya Tasikmalaya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPenindakan kegiatan penambangan emas ilegal di kawasan hutan milik Perhutani di Blok Cilutung dan Blok Citunun, Kampung Karangpaninggal, RT 023 RW 006, Desa Karanglayung, Kecamatan Karangjaya, Kabupaten Tasikmalaya, Jawa Barat berhasil dilakukan oleh aparat kepolisian bersama instansi terkait. Dua tersangka berhasil diamankan dan barang bukti berupa peralatan dan bahan yang digunakan untuk menambang serta mengolah emas ditemukan.\n\nSolusi:\nSolusi untuk masalah penambangan emas ilegal di wilayah Tasikmalaya adalah dengan meningkatkan pengawasan dan penegakan hukum di wilayah-wilayah rawan tambang ilegal. Dapat dilakukan melalui kerjasama antara pemerintah, aparat kepolisian, Dinas ESDM, Perhutani, dan instansi terkait untuk memantau dan mengawasi kegiatan penambangan di daerah-daerah tersebut. Selain itu, perlu juga dilakukan pendidikan dan kesadaran masyarakat tentang bahaya penambangan ilegal dan pentingnya menjaga kelestarian lingkungan. Dengan demikian, dapat membantu mencegah terjadinya konflik sosial dan ancaman keselamatan kerja karena penambangan ilegal.",
    "category": "Hukum"
  },
  {
    "title": "Tottenham Kehilangan Kulusevski Jelang Final Liga Europa Kontra MU",
    "url": "https://jogja.times.co.id/news/olahraga/V98ZmzTiJ/Tottenham-Kehilangan-Kulusevski-Jelang-Final-Liga-Europa-Kontra-MU",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Gelandang-serang-Tottenham-Hotspur-Dejan-Kulusevski.th.jpg",
    "time_published": "2025-05-15 14:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Tottenham Hotspur menghadapi pukulan berat menjelang partai final Liga Europa melawan Manchester United yang dijadwalkan berlangsung Rabu pekan depan di Bilbao, Spanyol. Gelandang serang andalan mereka, Dejan Kulusevski, dipastikan absen karena cedera lutut. Dalam pernyataan resmi klub, Spurs mengungkapkan bahwa Kulusevski mengalami cedera pada tempurung lutut kanannya saat laga Premier League melawan Crystal Palace akhir pekan lalu. Pertandingan tersebut berakhir dengan kekalahan 0-2 di kandang sendiri. “Setelah menjalani pemeriksaan lanjutan dengan tim spesialis, Kulusevski telah menjalani operasi hari ini (Rabu) dan akan segera memulai proses pemulihan bersama tim medis kami,” tulis pihak klub, Kamis (15/5/2025). Kontribusi pemain timnas Swedia tersebut sangat vital bagi Tottenham sepanjang musim ini. Ia telah mencetak 10 gol dan memberikan 11 assist dalam 50 penampilannya di semua ajang. Tak hanya itu, ia juga tampil penuh dalam tiga laga melawan Manchester United musim ini—semua dimenangkan Spurs—serta menyumbang gol dalam dua di antaranya. Absennya Kulusevski semakin menambah daftar pemain tengah yang masuk ruang perawatan. Sebelumnya, James Maddison lebih dulu menepi akibat cedera yang dialami saat semifinal leg pertama Liga Europa kontra Bodo/Glimt. Selain itu, Lucas Bergvall juga dipastikan absen hingga akhir musim karena cedera ligamen pergelangan kaki pada laga yang sama. Kondisi ini tentu menjadi tantangan tersendiri bagi pelatih Ange Postecoglou dalam menyusun strategi di lini tengah. Meski demikian, ia masih memiliki beberapa opsi seperti Rodrigo Bentancur, Yves Bissouma, Archie Gray, dan Pape Matar Sarr. Di sisi lain, kembalinya Son Heung-min usai cedera saat menghadapi Palace memberikan angin segar bagi kubu Spurs. Namun, tidak bisa dimungkiri bahwa kehilangan Kulusevski, yang selama ini menjadi motor serangan tim, merupakan kerugian besar. Final di San Mames ini akan menjadi kesempatan emas bagi Tottenham untuk mengakhiri puasa gelar sejak 2008. Sementara itu, Manchester United pun datang dengan motivasi tinggi untuk menutup musim yang kurang memuaskan di Liga Inggris dengan raihan trofi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tottenham Kehilangan Kulusevski Jelang Final Liga Europa Kontra MU",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTottenham Hotspur menghadapi kesulitan dalam menjelang partai final Liga Europa melawan Manchester United. Gelandang Dejan Kulusevski absen karena cedera lutut, sementara James Maddison dan Lucas Bergvall juga tidak bisa bermain akibat cedera yang sama. Pelatih Ange Postecoglou harus memilih antara Rodrigo Bentancur, Yves Bissouma, Archie Gray, dan Pape Matar Sarr untuk mengisi posisi kulusevski di lini tengah.\n\nSolusi:\nUntuk meningkatkan peluang kemenangan Tottenham Hotspur melawan Manchester United, dapat dilakukan beberapa hal, seperti:\n\n1. Pelatih Ange Postecoglou harus memilih strategi yang tepat dalam mengatur tim untuk menghadapi lawan.\n2. Pemain lain seperti Rodrigo Bentancur, Yves Bissouma, Archie Gray, dan Pape Matar Sarr harus siap untuk membantu tim dalam mengisi posisi kulusevski.\n3. Tottenham Hotspur harus tetap fokus dan tekun dalam pertandingan tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "Presiden Prabowo Resmikan Terminal Haji dan Umrah di Bandara Soekarno-Hatta",
    "url": "https://jogja.times.co.id/news/berita/gS4dsi4xN/Presiden-Prabowo-Resmikan-Terminal-Haji-dan-Umrah-di-Bandara-Soekarno-Hatta",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Prabowo.th.jpg",
    "time_published": "2025-05-15 13:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Komitmen pemerintah dalam meningkatkan pelayanan ibadah haji dan umrah di Tanah Air kembali dibuktikan. Pada Minggu, 4 Mei 2025, Presiden Prabowo Subianto secara resmi meresmikan Terminal 2F Bandara Internasional Soekarno-Hatta (Soetta) sebagai terminal khusus layanan jamaah haji dan umrah. Revitalisasi total terminal ini merupakan hasil kerja sama berbagai lembaga, yang sejak 2024 dikelola oleh PT Angkasa Pura Indonesia (InJourney Airports). Transformasi ini menyasar peningkatan kenyamanan dan efisiensi, mengingat besarnya kebutuhan layanan—tercatat, penerbangan umrah mencapai 2,2 juta penumpang per tahun, dengan lonjakan harian hingga 12.000 penumpang pada puncak musim. Presiden Prabowo menyambut baik keberadaan terminal baru ini. “Saya kira sangat baik, luar biasa. Ini saat yang bersejarah,” ujarnya dalam peresmian. Ia menilai proyek ini sebagai capaian kolektif yang mencerminkan komitmen nyata pemerintah dalam peningkatan kualitas layanan publik. Terminal seluas 27.418 meter persegi ini dirancang untuk menampung hingga 6,1 juta penumpang per tahun. Beroperasi mulai 1 Mei 2025, terminal ini langsung melayani keberangkatan seluruh jamaah haji Indonesia tahun ini. Fasilitas yang disediakan tidak hanya megah, tetapi juga sesuai dengan kebutuhan spesifik jamaah haji dan umrah. Di antaranya: Masjid luas 3.136 m² Lounge keberangkatan untuk 2.000 orang Area tunggu 4.158 m² Area pengantar 10.000 m² Area manasik Food court 2.930 m² Dari sisi struktur, lantai dasar melayani area kedatangan dan bagasi serta fasilitas fast track imigrasi. Lantai pertama difungsikan sebagai area keberangkatan, lengkap dengan lounge dan pos pemeriksaan keamanan. Sedangkan lantai dua menjadi lokasi masjid utama. General Manager Bandara Soekarno-Hatta, Dwi Ananda Wicaksana, mengatakan pengembangan terminal ini mempertimbangkan kebutuhan khusus jamaah. “Kami berharap keberadaan masjid ini dapat memudahkan jamaah untuk beribadah,” ujarnya. Terminal 2F Bandara Soetta juga menjadi bagian dari inisiatif Makkah Route, layanan keimigrasian Arab Saudi yang mempercepat proses keberangkatan jamaah. Layanan ini memungkinkan proses pre-clearance keimigrasian dilakukan langsung di tanah air dalam waktu sekitar 60 detik per penumpang, sebelum naik pesawat menuju Arab Saudi. Hal ini ditujukan bagi jamaah dari Asrama Haji Pondok Gede (Jakarta) dan sebagian Jawa Barat. Tiga maskapai yang ditunjuk untuk memberangkatkan jamaah dari terminal ini adalah Garuda Indonesia, Saudi Airlines, dan Lion Air. Pada tahun 2025, Indonesia mendapat kuota haji sebesar 221.000 jamaah yang terdiri dari 203.320 kuota haji reguler dan 17.680 kuota haji khusus. Dari total itu, 187.773 visa haji reguler telah diterbitkan hingga awal Mei 2025. Kementerian Agama menyatakan bahwa pemerintah tetap memberi perhatian pada kelompok prioritas seperti jamaah lansia, pembimbing ibadah KBIHU, dan petugas haji daerah. Langkah ini menunjukkan keseriusan dalam menyukseskan ibadah haji yang aman, nyaman, dan manusiawi. Terlebih, dengan dukungan fasilitas dan pelayanan optimal dari Terminal 2F yang kini berwajah baru, pemerintah berharap jamaah Indonesia dapat beribadah dengan tenang dan khusyuk. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Presiden Prabowo Resmikan Terminal Haji dan Umrah di Bandara Soekarno-Hatta",
    "solution": "Ringkasan berita:\n\nTerminal 2F Bandara Internasional Soekarno-Hatta (Soetta) resmi dibuka sebagai terminal khusus layanan jamaah haji dan umrah. Terminal ini dirancang untuk menampung hingga 6,1 juta penumpang per tahun dan menyasar peningkatan kenyamanan dan efisiensi. Presiden Prabowo Subianto secara resmi meresmikan terminal baru ini pada Minggu, 4 Mei 2025.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah keterbatasan fasilitas dan pelayanan untuk jamaah haji dan umrah di Bandara Soetta. Solusinya adalah dengan pembukaan Terminal 2F, yang menyediakan fasilitas-fasilitas lengkap seperti masjid, lounge keberangkatan, area tunggu, dan lain-lain.",
    "category": "Agama"
  },
  {
    "title": "KPK Panggil Mantan Dirjen Hortikultura Sebagai Saksi Kasus TPPU Syahrul Yasin Limpo",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/9gKHNAXkF/KPK-Panggil-Mantan-Dirjen-Hortikultura-Sebagai-Saksi-Kasus-TPPU-Syahrul-Yasin-Limpo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Budi-Prasetyo.th.jpg",
    "time_published": "2025-05-15 13:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Komisi Pemberantasan Korupsi (KPK) terus mengembangkan penyidikan kasus dugaan tindak pidana pencucian uang (TPPU) yang menjerat mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Terbaru, KPK memanggil mantan Direktur Jenderal Hortikultura Kementerian Pertanian, Prihasto Setyanto, sebagai saksi. “Pemeriksaan dilakukan di Gedung Merah Putih KPK atas nama P, mantan Dirjen Hortikultura,” ujar Juru Bicara KPK, Budi Prasetyo, di Jakarta, Kamis (14/5/2025). Pemanggilan ini merupakan bagian dari rangkaian proses hukum yang dilakukan lembaga antirasuah untuk mendalami aliran dana yang diduga berasal dari praktik korupsi selama SYL menjabat di Kementerian Pertanian. Sebelumnya, pada Rabu (13/5), KPK juga telah memeriksa Hermanto, Sekretaris Direktorat Jenderal Prasarana dan Sarana Pertanian (Sesditjen PSP) Kementan, sebagai saksi dalam perkara yang sama. Dalam perkara korupsi yang telah diputus lebih dahulu, Pengadilan Tinggi Jakarta menjatuhkan vonis 12 tahun penjara terhadap SYL. Putusan tersebut terkait dugaan penyalahgunaan wewenang dan penerimaan gratifikasi selama menjabat Menteri Pertanian pada periode 2020 hingga 2023. Selain hukuman badan, SYL juga dikenai denda Rp500 juta, serta uang pengganti sebesar Rp44 miliar dan 30.000 dolar AS. Jika tidak dibayar, harta bendanya dapat disita dan dilelang, atau diganti dengan pidana tambahan. “Pada 25 Maret lalu, KPK melakukan eksekusi pidana badan terhadap terpidana SYL di Lapas Kelas I Sukamiskin, Bandung,” jelas Budi Prasetyo. KPK menyatakan akan terus menggali lebih jauh potensi tindak pidana pencucian uang yang dilakukan SYL. Sejumlah pejabat dan mantan pejabat di lingkungan Kementerian Pertanian diduga mengetahui, bahkan terlibat dalam proses pengumpulan atau pembelanjaan dana yang kini ditelusuri asal-usulnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: KPK Panggil Mantan Dirjen Hortikultura Sebagai Saksi Kasus TPPU Syahrul Yasin Limpo",
    "solution": "Ringkasan berita:\n\nKomisi Pemberantasan Korupsi (KPK) memanggil mantan Direktur Jenderal Hortikultura Kementerian Pertanian, Prihasto Setyanto, sebagai saksi dalam kasus dugaan tindak pidana pencucian uang (TPPU) yang menjerat mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Ini merupakan bagian dari rangkaian proses hukum yang dilakukan KPK untuk mendalami aliran dana yang diduga berasal dari praktik korupsi selama SYL menjabat di Kementerian Pertanian.\n\nSolusi:\n\nUntuk mengatasi masalah korupsi dan pencucian uang, perlu ada kebijakan dan implementasi yang efektif untuk mencegah dan menangkap tindak-tindak korupsi. Beberapa solusi yang dapat dilakukan adalah:\n\n1. Meningkatkan transparansi dan akuntabilitas dalam pengelolaan dana publik.\n2. Mengimplementasikan sistem pengawasan yang lebih efektif untuk mendeteksi dan mencegah tindak-tindak korupsi.\n3. Meningkatkan kesadaran masyarakat tentang bahaya korupsi dan pencucian uang, serta memberikan edukasi tentang bagaimana mengenali dan melaporkan tindak-tindak korupsi.\n4. Meningkatkan kemampuan dan disiplin para pejabat publik untuk menjalankan tugas-tugas mereka dengan jujur dan adil.",
    "category": "hukum"
  },
  {
    "title": "Bahaya Tersembunyi Vape, Sebabkan Penyakit Paru-paru Popcorn",
    "url": "https://jogja.times.co.id/news/berita/yQNa3ChV6/Bahaya-Tersembunyi-Vape-Sebabkan-Penyakit-Paru-paru-Popcorn",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Vape-atau-rokok-elektrik.th.jpg",
    "time_published": "2025-05-15 13:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Seorang remaja yang diam-diam menggunakan vape selama tiga tahun didiagnosis menderita penyakit paru permanen yang disebut \"popcorn lung\" (paru-paru popcorn). Kasus ini mengungkap risiko serius di balik rokok elektrik beraroma yang sering dianggap aman. Apa Itu \"Popcorn Lung\"? Dikutip dari scitechdaily, penyakit ini, secara medis dikenal sebagai bronchiolitis obliterans, merusak saluran udara kecil di paru-paru, menyebabkan gejala seperti batuk kronis, mengi, sesak napas, dan kelelahan. Kerusakannya bersifat permanen dan tidak dapat disembuhkan. Nama \"popcorn lung\" berawal dari kasus pekerja pabrik popcorn microwave di awal 2000-an yang terpapar diacetyl—bahan kimia pemberi rasa mentega. Ketika dihirup, zat ini menyebabkan peradangan dan jaringan parut di paru-paru. Vape dan Kembalinya Ancaman \"Popcorn Lung\" Meski diacetyl dilarang dalam vape di Uni Eropa dan Inggris, zat ini masih digunakan di AS dan negara lain. Selain itu, banyak produk vape ilegal yang tidak mematuhi aturan keamanan. Yang lebih mengkhawatirkan, penyakit ini idak ada obatnya. Penelitian terbaru menyebutkan, pengobatan hanya berfokus pada pereda gejala, seperti bronkodilator, steroid, atau transplantasi paru dalam kasus ekstrem. Bahan kimia berbahaya lain – Formaldehida, asetaldehida, dan pengganti diacetyl (acetoin dan pentanedione) juga bisa memicu kerusakan serupa. Risiko pada remaja – Aneka rasa seperti permen karet, mangga, atau es krim membuat vape menarik bagi anak muda, padahal bahan kimianya tidak dirancang untuk dihirup. Mengapa Menghirup Lebih Berbahaya daripada Menelan? Saat dikonsumsi lewat makanan, bahan kimia melewati sistem pencernaan dan hati yang membantu menetralisir racun. Namun, saat dihirup, zat-zat berbahaya langsung masuk ke paru-paru dan aliran darah, mencapai organ vital dalam hitungan detik. Kasus remaja ini mengingatkan pada wabah EVALI (E-cigarette or Vaping Product Use-Associated Lung Injury) pada 2019, yang menyebabkan 68 kematian dan 2.800 rawat inap di AS. Wabah itu terkait dengan vitamin E asetat dalam vape cannabis, yang ketika dipanaskan menghasilkan gas beracun ketene. Studi terbaru juga menunjukkan bahwa remaja pengguna vape lebih sering mengalami gejala gangguan pernapasan, terlepas dari apakah mereka juga merokok atau tidak. Kesimpulan Vape mungkin terlihat modern dan menarik, tetapi kisah remaja ini membuktikan bahwa menghirup bahan kimia—meski beraroma enak—bisa berakibat fatal. Sebelum lebih banyak korban berjatuhan, tindakan pencegahan dan kebijakan yang lebih ketat mutlak diperlukan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bahaya Tersembunyi Vape, Sebabkan Penyakit Paru-paru Popcorn",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang risiko kerusakan paru-paru akibat menghirup vape, terutama remaja yang menggunakan vape beraroma yang menarik. Penyakit ini disebut \"popcorn lung\" atau bronchiolitis obliterans, dan dapat menyebabkan gejala seperti batuk kronis, mengi, sesak napas, dan kelelahan.\n\nSolusi untuk masalah ini adalah:\n\n* Mencegah remaja menggunakan vape, terutama mereka yang menggunakan vape beraroma yang menarik.\n* Melakukan penelitian lebih lanjut tentang risiko kerusakan paru-paru akibat menghirup vape.\n* Mengembangkan kebijakan yang lebih ketat untuk mengatur penggunaan vape dan memastikan bahwa produk vape yang dijual memiliki standar keamanan yang baik.",
    "category": "Teknologi"
  },
  {
    "title": "Trailer Panjang Superman, Adegan Dramatis Penuh Aksi Menegangkan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/zIVN3lsQZ/Trailer-Panjang-Superman-Adegan-Dramatis-Penuh-Aksi-Menegangkan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Uperman.th.jpg",
    "time_published": "2025-05-15 12:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – DC Studios merilis traier panjang film Superman yang dibintangi David Corenswet. Berdurasi 3 menitan, trailer ini menampilkan aksi seru sekaligus kekacauan yang terjadi di Metropolis. Di awal trailer, penonton disuguhkan adegan dramatis. Trailer dibuka dengan wawancara antara Lois Lane dan Clark Kent. James Gunn membuat karakter Clark berbeda dengan versi komik dan film Superman yang sudah ada. Clark biasanya digambarkan sebagai orang yang pemalu. Tapi James Gunn membuat Clark Kent yang diperankan David Corenswert tampak lebih percaya diri dan tegas. Pada wawancaranya dengan Deadline, James Gunn memang ingin membuat tokoh Superman versi manusia lebih percaya diri dan tegas. Sebab pada film pembuka era baru semesta DC Universe ini, film Superman akan mengusung perjalanan pribadi sang manusia super yang benar-benar baru. \"Ini adalah pribadi Superman yang benar-benar baru,\" tegasnya. Demikian juga dengan kisah cinta antara Clark Kent dan Lois Lane. Jika biasanya Lois Lane yang mengejar Clark, tapi pada film ini Clark Kent sangat membutuhkan kehadiran Lois dalam hidupnya Lois seakan menjadi penyemangat hidupnya. Trailer juga menampilkan superhero lainnya, tampak Green Lantern, Mister Terrific, Hawkgirl dan Metemorpho. Gunn sengaja memunculkan karakter tersebut sebab ingin menunjukkan bahwa semesta DCU sudah banyak pahlawan sekaligus penjahat. Namun yang mengejutkan penggemar adanya kemunculan karaker The Engineer. Dengan kekuatannya ia menghancurkan ronot Kryptonian. Karakter The Engineer memang belum pernah muncul di film Superman. Namun bagi penggemar komik Superman, karakter tersebut tentunya sudah tak asing lagi. Film Superman 2025 disutradari oleh James Gunn ini menjadi debut David Corenswet sebagai Clark Kent menggantikan Henry Cavill. David Corenswet berhasil menyingkirkan calon Superman lainnya saat audisi seperti Nicholas Hoult dan om Brittney. Pada wawancaranya dengan The Hollywood Reporter, David mengaku bangga bisa memerankan karakter Superhero paling ikonik ini. Ia bahkan langsung membaca semua komik Superman dan menonton semua film Superman untuk mendalami karakter. \"Saya tahu semua aktor (yang pernah memerankan Superman) punya karakter masing-masing, namun tetap mengacu pada versi komik yang original. Saya belajar dari mereka, dan saya akan melakukan yang terbaik sesuai arahan James Gunn,\" tuturnya. David Corenswet akan berakting bareng Rachel Brosnahan, Nicholas Hoult, Isabela Marced dan lainnya. Film Superman yang menjadi pembuka era baru DC Universe  akan tayang di bioskop pada Juli 2025 mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Trailer Panjang Superman, Adegan Dramatis Penuh Aksi Menegangkan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDC Studios merilis trailer panjang film Superman yang dibintangi David Corenswet. Trailer ini menampilkan aksi seru dan kekacauan di Metropolis, serta perjalanan pribadi Clark Kent yang baru. James Gunn membuat Clark berbeda dari versi komik dan film sebelumnya, dengan menunjukkan sisi percaya diri dan tegas dari karakter tersebut.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah keberhasilan trailer panjang Superman dan penampilan David Corenswet sebagai Clark Kent. Solusinya adalah berupa penyesuaian perannya untuk memberikan sentuhan baru pada karakter ini, sehingga membuatnya lebih percaya diri dan tegas.",
    "category": "Hiburan"
  },
  {
    "title": "Berkah Kopi dan Cinta Sejati, Kisah Pasangan Jemaah Haji Asal Aceh Menuju Tanah Suci",
    "url": "https://jogja.times.co.id/news/berita/qES32IRhy/Berkah-Kopi-dan-Cinta-Sejati-Kisah-Pasangan-Jemaah-Haji-Asal-Aceh-Menuju-Tanah-Suci",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/15/Muhammad-Dahlan.th.jpg",
    "time_published": "2025-05-15 12:22:53",
    "scrape_time": "2025-05-16 04:15:13",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Di sebuah rumah sederhana yang dikelilingi kebun kopi dan sejuk udara pegunungan, dua insan sepuh duduk berdampingan, menanti waktu yang tak lama lagi. Awan Dahlan (100) dan Anan Dahniar (95) bukan hanya pasangan suami istri. Mereka adalah dua jiwa yang telah melewati berbagai musim hidup, dan kini, bersama-sama akan melangkah ke Tanah Suci sebagai Jemaah Haji Indonesia. Pada 20 Mei 2025 nanti, keduanya menjadi bagian dari jemaah haji Aceh yang berangkat ke Makkah. Awan, dalam Bahasa Gayo, berarti kakek. Anan berarti nenek. Sebutan itu bukan hanya simbol umur, tapi juga penghormatan masyarakat kepada pasangan yang hidup dalam kesederhanaan dan kekuatan iman. \"Ini yang kedua,\" ujar Dahniar sambil tersenyum usai menerima suntikan vaksin polio di Puskesmas. Suaranya masih jelas meski logat Gayo-nya kental. Hari itu, 29 April 2025, mereka baru saja menyelesaikan tahap penting dari syarat kesehatan untuk berhaji. Di usia senja, mereka tidak mengeluh soal prosedur dan vaksinasi. Bahkan, Dahlan masih tampak bugar. Ia masih turun ke kebun kopi, mengendarai motor sendiri. Sesekali saja memakai kacamata untuk membaca. Hanya ingatannya yang mulai mengambang. \"Yang lupa Bapak ni, ingatannya,\" ucap Dahniar. Tapi ia tersenyum, tak cemas. Ia tahu, suaminya masih bisa salat, masih tahu jalan pulang, dan masih mengingat cinta mereka. Kopi adalah sumber utama rezeki keluarga ini. Bukan dari warisan, bukan dari pensiun. Dahlan membiayai seluruh perjalanan ibadah mereka—dua kali umrah dan satu kali haji—dari hasil panen kebun kopi. \"Alhamdulillah, bisa mengunjungi Ka'bah tiga kali. Berkah umur,\" ucap Dahlan. Dari satu-dua petak kebun yang tersebar di sekitar rumah dan di kaki bukit satu kilometer jauhnya, hasil panen bisa mencapai 30-60 kaleng sekali panen. Jika cuaca baik, panen bisa dilakukan hingga sepuluh kali dalam satu musim. \"Pelunasan sekali terus, enggak ada cicil-cicil. Insyaallah, lancar,\" ujar Dahlan, bangga. Mereka mendaftar haji pada November 2019. Jika mengikuti antrian biasa, seharusnya mereka baru bisa berangkat pada tahun 2044. Tapi takdir berbicara lain. Pasangan lansia ini mendapat kuota prioritas. “Lama antrian jemaah haji Aceh yang mendaftar tahun 2019 mencapai 25 tahun,” jelas Azhari, Kepala Kantor Wilayah Kementerian Agama Provinsi Aceh. Dari total 4.378 kuota jemaah haji Aceh tahun ini, hanya 219 yang dialokasikan khusus untuk lansia, dan Awan Dahlan menjadi yang tertua di antaranya. Dua kali umrah, dua kali pula mereka melangkah berdua. Kini, di usia yang rawan bagi kebanyakan orang, Awan dan Anan tetap memilih berangkat bersama. Anak-anak tak ikut mendampingi. “Dua kali umrah berdua. Alhamdulillah, nggak ada pisah-pisah. Berangkat haji, berdua,” ucap Dahniar. Mereka ikut manasik haji, senam lansia, dan menyelesaikan seluruh persyaratan kesehatan tanpa keluhan. Dahlan tak mengeluh tentang panas atau antrean. Yang ia pikirkan justru orang-orang yang nanti harus mendorong kursinya di tengah keramaian Masjidil Haram. \"Kan, ramai-ramai juga itu, iya kan?\" katanya polos. Setiap salat, Anan Dahniar tak pernah alpa menyelipkan doa. \"Habis ini, panggil ya Allah. Mudahkan rezeki ku, ya Allah,\" ucapnya lirih, mengenang rutinitas doanya sejak bertahun-tahun silam. Kini, doa-doa itu seperti diantar angin dari kebun kopi, lalu melangit dan dikabulkan. Mungkin itulah yang membawa pasangan ini masuk ke daftar prioritas haji lansia, bersama enam orang lain dari Aceh yang usianya di atas 95 tahun. Pemerintah memastikan pelayanan khusus untuk jemaah seperti Awan dan Anan. Mereka akan ditempatkan di lantai satu asrama, jauh dari keramaian. Semua dilakukan agar mereka bisa menjalankan ibadah dengan aman dan nyaman. Di Tapak Moge Timur, langit tampak cerah. Kebun kopi menebar aroma kuat, seperti biasa. Tapi hari-hari Awan Dahlan dan Anan Dahniar kini terasa lebih hangat. Ada harap yang membuncah, ada syukur yang tak bisa ditampung dalam kata-kata. Mereka tak punya banyak harta, tak menguasai bisnis besar, tak tampil di televisi. Tapi hidup mereka adalah kisah tentang cinta yang sederhana, ketekunan yang diam-diam membuahkan hasil, dan iman yang tak goyah meski umur telah sepuh. Mereka akan ke Makkah, berdua, seperti dulu saat muda, seperti saat mereka pertama kali saling menyebut nama. “Semua dari kebun, izin Allah. Dari kopi semuanya, kumpul-kumpul kami,” ucap Dahlan, menutup obrolan sambil menatap kebun yang tak pernah ia tinggalkan.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Berkah Kopi dan Cinta Sejati, Kisah Pasangan Jemaah Haji Asal Aceh Menuju Tanah Suci",
    "solution": "Ringkasan berita ini mengisahkan tentang pasangan suami istri Awan Dahlan (100) dan Anan Dahniar (95) yang akan melakukan pilgrimage ke Tanah Suci sebagai Jemaah Haji Indonesia. Mereka adalah dua jiwa yang telah melewati berbagai musim hidup dan kini, bersama-sama akan melangkah ke Makkah.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah bagaimana pasangan suami istri ini bisa melakukan pilgrimage dengan aman dan nyaman. Berdasarkan informasi yang diberikan dalam berita, pasangan ini mendapatkan kuota prioritas sebagai jemaah haji lansia dan akan ditempatkan di asrama yang aman untuk menjalankan ibadah mereka.",
    "category": "Agama"
  }
]