[
  {
    "title": "Pelatih Polandia Mundur Usai Kisruh Soal Pencopotan Robert Lewandowski dari Jabatan Kapten",
    "url": "https://jogja.times.co.id/news/olahraga/o3c5nleXB/Pelatih-Polandia-Mundur-Usai-Kisruh-Soal-Pencopotan-Robert-Lewandowski-dari-Jabatan-Kapten",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Pelatih-timnas-Polandia-Michal-Probierz.th.jpg",
    "time_published": "2025-06-13 03:35:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pelatih timnas Polandia, Michal Probierz, resmi mengundurkan diri pada Kamis (6/6) menyusul konflik internal dengan bintang utama tim, Robert Lewandowski. Perseteruan tersebut mencuat setelah Probierz mencopot Lewandowski dari jabatan kapten timnas Polandia dan menunjuk Piotr Zielinski sebagai penggantinya. Lewandowski (36) secara terang-terangan menyatakan pada Minggu lalu bahwa ia tidak akan lagi membela tim nasional selama Probierz masih menjabat. Dalam wawancara dengan media lokal pada Senin (3/6), striker Barcelona itu mengaku tersakiti oleh cara penyampaian keputusan tersebut. Menurut Lewandowski, dirinya hanya menerima panggilan telepon singkat dari Probierz saat sedang menidurkan anak-anaknya. Tak lama setelah itu, situs resmi Federasi Sepak Bola Polandia (PZPN) memuat pengumuman bahwa ia bukan lagi kapten tim nasional. Menanggapi polemik yang memanas, Probierz memilih mundur dari jabatannya. \"Saya telah sampai pada kesimpulan bahwa demi kebaikan tim nasional, keputusan terbaik saat ini adalah mengundurkan diri sebagai pelatih,\" tulisnya dalam pernyataan resmi. \"Menjadi pelatih tim nasional Polandia adalah impian profesional yang jadi kenyataan dan merupakan kehormatan terbesar dalam hidup saya,\" tambahnya. Probierz mulai menukangi timnas Polandia pada 2023, menggantikan Fernando Santos dari Portugal. Ia sukses membawa tim lolos ke Euro 2024, namun mereka menjadi tim pertama yang tersingkir dari turnamen tersebut. Kontrak Probierz sejatinya baru berakhir usai babak kualifikasi Piala Dunia 2026. Polandia saat ini menempati peringkat ketiga di Grup G kualifikasi Piala Dunia 2026 dengan raihan enam poin dari tiga pertandingan, tertinggal satu poin dari pemuncak klasemen, Finlandia. \"Federasi Sepak Bola Polandia (PZPN) mengucapkan terima kasih yang sebesar-besarnya kepada pelatih Michal Probierz atas kerja samanya serta dedikasinya dalam memimpin tim nasional. Kami mendoakan kesuksesan untuk kariernya ke depan,\" demikian pernyataan resmi PZPN. Robert Lewandowski, pencetak gol terbanyak sepanjang masa Polandia dengan 85 gol dari 158 penampilan, absen saat timnya kalah 1-2 dari Finlandia dalam laga kualifikasi Piala Dunia pada Selasa lalu. Ia juga tidak tampil saat Polandia menang 2-0 atas Moldova dalam laga persahabatan pada Jumat. Penyerang yang pernah membela Bayern Muenchen itu menyebut kelelahan fisik dan mental setelah menjalani musim panjang sebagai alasan ketidakhadirannya. Selanjutnya, Polandia dijadwalkan bertandang ke Belanda dalam lanjutan kualifikasi Piala Dunia pada 4 September mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pelatih Polandia Mundur Usai Kisruh Soal Pencopotan Robert Lewandowski dari Jabatan Kapten",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPelatih timnas Polandia, Michal Probierz, mengundurkan diri dari jabatannya setelah konflik internal dengan bintang utama tim, Robert Lewandowski. Lewandowski telah menolak untuk membela tim nasional sementara Probierz masih menjabat dan menyatakan bahwa ia hanya menerima panggilan telepon singkat dari pelatih tersebut saat sedang menidurkan anak-anaknya.\n\nSolusi:\nUntuk mengatasi masalah konflik internal antara pelatih dan pemain, diperlukan komunikasi yang efektif dan transparan. Dalam hal ini, pelatih Probierz sebaiknya memberikan penjelasan yang jelas kepada Lewandowski tentang alasan pengopotannya dari jabatan kapten tim nasional, sehingga pemain tersebut dapat memahami situasi dan tidak merasa tersakiti.",
    "category": "politik"
  },
  {
    "title": "Peter Sohn Pegang Film The Incredibles 3 Gantikan Brad Bird",
    "url": "https://jogja.times.co.id/news/gaya-hidup/xOLLNMHLD/Peter-Sohn-Pegang-Film-The-Incredibles-3-Gantikan-Brad-Bird",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/The-Incredibles.th.jpg",
    "time_published": "2025-06-13 01:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pixar Animation Studio akhirnya mengumumkan Peter Sohn sebagai sutradara film The Incredibles 3. Sohn menggantikan Brad Bird yang membawa sukses The Incredibles 1-2. Peter Sohn bukan nama baru di industri hiburan animasi. Sebelumnya ia mengarahkan film The Good Dinosaur dan Elemental. Meski kursi sutradara diambil alih Peter Sohn, namun Brad Bird tetap akan bekerja untuk The Incredibles 3 sebagai penulis naskah. Dikutip dari The Hollywood Reporter Peter Sohn direkomendasikan oleh Brad Bird dan lagsung disetujui oleh Chief Creative Officer Pixar Pete Docter. Pada wawancaranya dengan media tersebut, Brad Bird mengaku tengah disibukkan dengan dia film animasi baru, yaitu Ray Gunn (dari Skydance) dan 1906 (dari Disney). Ia khawatir tidak dapat bekerja maksimal jika mengambil semua project besar. \"Saya ingin fokus pada pekerjaan yang sudah ada, sedangakan The Incredibles 3 baru datang belakangan,\" tegasnya. Sebelumnya Pixar Disney sudah mengumumkan soal kepastian film ketiga The Incredibles pada acara D23 tahun 2024. Namun Pixar belum merinci kapan film superhero keluarga itu akan tayang. Film animasi The Incredibles menceritakan tentang sebuah keluarga semua anggota keluarganya memiliki kekuatan istimewa. Karena kekuatannya itu, mereka kompak untuk melawan kelompok penjahat yang ingin menghancurkan bumi. Film pertamanya tayang pada 2004 sukses box office dengan meraup laba 631 juta USD. Sedangkan sekuelnya tayang pada 2018 tak kalah sukses dengan pendapatan lebih dari 1,2 miliar USD. Film ini sebelumnya diisi suara oleh Hollty Hunter, Craig T Nelson, Jason Lee, Samuael L Jackson, dan Saras Vowell. Belum ada informasi lebih lanjut aktor siapakah yang akan mengisi suara untuk The Incredibles 3. Nantikan kabar terbaru tentang film The Incredibles 3 di TIMES Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Peter Sohn Pegang Film The Incredibles 3 Gantikan Brad Bird",
    "solution": "Ringkasan berita:\n\nBerita ini menginformasikan bahwa Peter Sohn akan menjadi sutradara film The Incredibles 3, gantinya Brad Bird yang sebelumnya telah membawa kesuksesan di dua film pertama seri. Meskipun demikian, Brad Bird tetap akan bekerja sebagai penulis naskah untuk film tersebut.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat dalam berita ini adalah keseimbangan kerja para pejabat dan sutradara dalam industri hiburan animasi. Solusinya adalah agar mereka dapat fokus pada pekerjaan yang sudah ada dan tidak terlalu banyak bekerja pada proyek-proyek besar.",
    "category": "Hiburan"
  },
  {
    "title": "131 Kuda Siap Berlaga di IHR Cup 2025 di Bantul, Perebutkan Hadiah Lebih dari Rp400 Juta",
    "url": "https://jogja.times.co.id/news/berita/YWjaiu1bX/131-Kuda-Siap-Berlaga-di-IHR-Cup-2025-di-Bantul-Perebutkan-Hadiah-Lebih-dari-Rp400-Juta",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Perlombaan-4.th.jpg",
    "time_published": "2025-06-12 21:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Sebanyak 131 kuda pacu dari berbagai daerah di Indonesia dipastikan akan bersaing memperebutkan total hadiah lebih dari Rp400 juta dalam ajang Indonesia’s Horse Racing Cup (IHR Cup) 2025. Kegiatan ini digelar di Stadion Sultan Agung (SSA), Bantul, Daerah Istimewa Yogyakarta, pada Minggu, 15 Juni 2025. Kejuaraan yang merupakan bagian dari rangkaian Indonesia’s Horse Racing (IHR) 2025 ini diselenggarakan oleh promotor olahraga berkuda SARGA.CO bekerja sama dengan PP PORDASI. Tahun ini, IHR Cup memasuki edisi keempat dengan mengusung tema “The Race of Rising Stars”, yang diharapkan dapat kembali melahirkan bintang-bintang baru dalam dunia pacuan kuda Indonesia. “IHR adalah komitmen SARGA.CO untuk menghidupkan kembali pacuan kuda di Indonesia sebagai tradisi dan olahraga yang memiliki potensi besar untuk menjadi bagian dari kebanggaan nasional. Tahun ini kami akan menyelenggarakan sepuluh kejuaraan. Setiap kejuaraan menjadi wadah bagi kuda, joki, pelatih, groomer, dan pemilik untuk menunjukkan kemampuan mereka,” ujar Aseanto Oudang, CEO dan Co-Founder SARGA.CO. Kuda-kuda yang bertanding di IHR Cup 2025 berasal dari 13 provinsi, antara lain Aceh, Sumatera Barat, DKI Jakarta, Jawa Barat, Jawa Tengah, DIY, Jawa Timur, Bali, Kalimantan Selatan, Kalimantan Timur, Sulawesi Tengah, Sulawesi Utara, dan Nusa Tenggara Barat. Hal ini menjadikan IHR Cup 2025 sebagai ajang pertemuan para pelaku dunia pacuan kuda dari berbagai penjuru Indonesia. IHR Cup 2025 akan mempertandingkan 18 kelas, dengan dua kelas utama yang paling bergengsi adalah Kelas Terbuka 2.000 meter dan Calon Derby 1.850 meter, masing-masing menyediakan hadiah sebesar Rp70 juta. Selain menjadi ajang kompetisi, IHR Cup 2025 juga akan memberikan apresiasi khusus kepada pelatih dan groomer sebagai bentuk penghargaan atas peran penting mereka dalam membina dan merawat kuda pacu. “Di balik prestasi seekor kuda pacu, ada pelatih dan groomer yang bekerja keras menyiapkan fisik dan mental kuda. Kami menghargai kontribusi mereka dalam membangun ekosistem pacuan kuda yang profesional,” tambah Aseanto. VP Marketing & Operation SARGA.CO, Kevin Jonathan Van Houten, menambahkan bahwa IHR Cup 2025 juga akan menjadi ajang pemanasan menuju Kejuaraan Nasional Serie 1 Indonesia Derby, atau yang dikenal dengan IHR - Indonesia Derby, yang dijadwalkan berlangsung pada Juli mendatang, juga di SSA Bantul. SARGA.CO menyediakan beberapa kategori tiket untuk penonton, yaitu Regular A seharga Rp75 ribu, Regular B Rp25 ribu, serta tiket Festival gratis yang tersedia secara offline di lokasi pada hari acara. Penyelenggara juga akan menggelar fun games berhadiah sebagai sarana edukasi mengenai dunia pacuan kuda. “Kami mengimbau seluruh penonton untuk mendukung jalannya kejuaraan dengan tertib dan patuh pada aturan, demi keamanan dan kenyamanan semua pihak, khususnya keselamatan kuda dan joki,” ujar Kevin. IHR Cup 2025 diharapkan tidak hanya menjadi ajang kompetisi, tetapi juga selebrasi tradisi, semangat sportivitas, dan wadah pembinaan talenta pacuan kuda nasional. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 131 Kuda Siap Berlaga di IHR Cup 2025 di Bantul, Perebutkan Hadiah Lebih dari Rp400 Juta",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang ajang Indonesia's Horse Racing Cup (IHR Cup) 2025 yang akan diadakan pada tanggal 15 Juni 2025 di Stadion Sultan Agung, Bantul. Sebanyak 131 kuda pacu dari berbagai daerah di Indonesia akan bersaing memperebutkan hadiah lebih dari Rp400 juta dalam dua kelas utama: Kelas Terbuka 2.000 meter dan Calon Derby 1.850 meter. Selain itu, IHR Cup 2025 juga akan memberikan apresiasi khusus kepada pelatih dan groomer sebagai bentuk penghargaan atas peran penting mereka dalam membina dan merawat kuda pacu.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana IHR Cup 2025 dapat meningkatkan kesadaran dan kebanggaan masyarakat terhadap olahraga pacuan kuda. Dengan demikian, solusinya adalah dengan menghidupkan kembali pacuan kuda sebagai tradisi dan olahraga yang memiliki potensi besar untuk menjadi bagian dari kebanggaan nasional.",
    "category": "Hiburan"
  },
  {
    "title": "Pendekatan Deep Learning akan Diterapkan, Guru di Bantul Keluhkan Minimnya Buku Referensi",
    "url": "https://jogja.times.co.id/news/pendidikan/ElZRq4lv6/Pendekatan-Deep-Learning-akan-Diterapkan-Guru-di-Bantul-Keluhkan-Minimnya-Buku-Referensi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Ilustrasi-3.th.jpg",
    "time_published": "2025-06-12 20:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) akan menambahkan pendekatan deep learning dalam Kurikulum Merdeka mulai tahun ajaran 2025/2026. Kepala Dinas Pendidikan, Kepemudaan, dan Olahraga (Disdikpora) Kabupaten Bantul, Nugroho Eko Setyanto, menyampaikan  bahwa deep learning adalah pembelajaran secara mendalam. Ia menjelaskan, pendekatan ini menekankan pada pembelajaran bermakna yang menyenangkan melalui olah pikir, olah hati, olah rasa, dan olah raga. Pendekatan deep learning mencakup delapan dimensi, yaitu keimanan dan ketakwaan kepada Tuhan Yang Maha Esa, penalaran kritis, kolaborasi, kesehatan, komunikasi, kemandirian, kreativitas, dan kewargaan. \"Dan sebagai bagian dari pengembangan Kurikulum Merdeka, akan ditambahkan pula mata pelajaran pilihan seperti Artificial Intelligence (AI) dan Coding,\" ungkap Nugroho Eko Setyanto, ditemui di kantornya, Kamis (12/6/2025). Nugroho menyatakan bahwa sosialisasi mengenai pendekatan deep learning telah dilakukan kepada guru-guru di Bantul. Namun, di lapangan, sejumlah guru mengeluhkan kurangnya buku referensi yang mendukung implementasi pembelajaran ini. Menanggapi keluhan itu, Nugroho menyatakan bahwa guru perlu lebih kreatif dalam mencari sumber belajar. “Sebenarnya banyak referensi yang bisa diakses di internet, seperti melalui Google dan YouTube,” katanya. Ia juga optimistis seluruh sekolah di Bantul dapat menerapkan pendekatan deep learning pada tahun ajaran baru mendatang. Menurutnya, karena seluruh sekolah telah melaksanakan Kurikulum Merdeka, tidak akan ada kendala besar dalam penerapan pendekatan baru ini. Kepala SMP Mataram Kasihan, Sisti Maristianti (62), menyebut bahwa meskipun sosialisasi telah dilakukan, hal tersebut belum cukup menjadi acuan dalam penerapan di kelas. “Untuk tahun ajaran baru, kami menerapkannya di kelas 7 terlebih dahulu. Belum memungkinkan diterapkan di seluruh kelas karena minimnya referensi,” ujarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pendekatan Deep Learning akan Diterapkan, Guru di Bantul Keluhkan Minimnya Buku Referensi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nBerita tersebut membahas tentang Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) yang akan menambahkan pendekatan deep learning dalam Kurikulum Merdeka mulai tahun ajaran 2025/2026. Pendekatan ini diprediksi dapat membantu meningkatkan kualitas pendidikan di Indonesia.\n\nSolusi untuk masalah yang diangkat adalah bahwa guru perlu lebih kreatif dalam mencari sumber belajar untuk implementasinya, seperti dengan menggunakan internet dan Google sebagai referensi belajar.",
    "category": "Unknown"
  },
  {
    "title": "Tiga Koperasi Desa Merah Putih di Bantul Jadi Percontohan Nasional",
    "url": "https://jogja.times.co.id/news/berita/NFYjwlkC1/Tiga-Koperasi-Desa-Merah-Putih-di-Bantul-Jadi-Percontohan-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/wawancara-14.th.jpg",
    "time_published": "2025-06-12 18:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Kabupaten Bantul akan melaunching tiga koperasi desa merah putih sebagai percontohan nasional pada Minggu (15/6/2025). Ketiga koperasi tersebut berada di Kalurahan Srimulyo, Piyungan;  Bangunharjo, Sewon dan Sriharjo, Imogiri. Launching akan dilakukan langsung oleh Menteri Koperasi dan UKM RI, Budi Arie Setiadi, di Kalurahan Srimulyo, Piyungan, Bantul. Dalam kesempatan tersebut, Menteri Koperasi juga dijadwalkan meninjau gerai-gerai koperasi yang telah disiapkan oleh Koperasi Desa Merah Putih Kalurahan Srimulyo. Kepala Dinas Koperasi, Usaha Kecil dan Menengah, Perindustrian dan Perdagangan (DKUKMPP) Bantul, Prapta Nugraha, mengatakan bahwa ketiga koperasi desa merah putih tersebut ditetapkan sebagai percontohan nasional karena dianggap paling siap. “Sudah punya gedung yang representatif, gerai-gerai sudah ada, perkembangan cepat, dan pengurusnya siap. Dari semua aspek itu, mereka dinilai layak dijadikan model percontohan,” ujarnya, Kamis (12/6/2025). Saat ini, lanjut Prapta, seluruh 75 kalurahan di Bantul telah membentuk koperasi desa merah putih. “Dari sisi akta notaris semuanya sudah terbentuk. Tinggal mengurus badan hukum dari Kementerian Hukum dan HAM. Insyaallah minggu ini semuanya selesai,” katanya. Sebagian besar koperasi desa tersebut sudah mendapatkan akta pendirian dari kementerian, dan proses legalitas terus berjalan. Setelah pembentukan, akan dilakukan berbagai pelatihan. “Kami sudah anggarkan pelatihan manajemen koperasi, pelatihan pengurus, dan pelatihan unit gerai sebelum mereka beroperasi. Termasuk pelatihan kajian usaha masing-masing,” jelasnya. Eks Sekretaris DPRD Bantul ini menambahkan, pihaknya menargetkan seluruh koperasi sudah berbadan hukum saat peluncuran tingkat kabupaten pada 12 Juli 2025 mendatang. “Kami relatif lebih awal. Kami optimis koperasi ini bisa berjalan sesuai dengan potensi wilayah masing-masing. Harapannya, mereka sudah siap secara kelembagaan dan pengurusnya sudah terlatih sehingga tidak sekadar formalitas, tapi betul-betul memiliki dasar yang kuat,” pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tiga Koperasi Desa Merah Putih di Bantul Jadi Percontohan Nasional",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nKabupaten Bantul akan meluncurkan tiga koperasi desa merah putih sebagai percontohan nasional pada Minggu (15/6/2025). Tiga koperasi tersebut berada di Kalurahan Srimulyo, Piyungan; Bangunharjo, Sewon dan Sriharjo, Imogiri. Menteri Koperasi dan UKM RI, Budi Arie Setiadi, akan melakukan launching langsung di Kalurahan Srimulyo.\n\nSolusi:\nUntuk masalah kesadaran dan kesadaran masyarakat tentang pentingnya koperasi desa merah putih, dapat dilakukan dengan cara:\n\n* Melaksanakan kampanye promosi koperasi desa merah putih secara menyeluruh di kalangan masyarakat.\n* Meningkatkan kesadaran masyarakat tentang manfaat dan kelebihan koperasi desa merah putih.\n* Melakukan kunjungan sosial kepada masyarakat setempat untuk memperkenalkan dan menjelaskan pentingnya koperasi desa merah putih.",
    "category": "ekonomi"
  },
  {
    "title": "Tinggalkan Versi Lama, Kabupaten Bantul Mulai Cetak Ijazah Elektronik SD-SMA",
    "url": "https://jogja.times.co.id/news/pendidikan/9o46W6GBX/Tinggalkan-Versi-Lama-Kabupaten-Bantul-Mulai-Cetak-Ijazah-Elektronik-SD-SMA",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Nugroho-Eko-Setyanto.th.png",
    "time_published": "2025-06-12 17:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pemerintah Kabupaten atau Pemkab Bantul mulai mencetak ijazah elektronik (e-ijazah) untuk jenjang SD, SMP, dan SMA sebagai bagian dari kebijakan nasional yang diterapkan mulai tahun pelajaran 2024/2025. Kebijakan ini dicanangkan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek) untuk meningkatkan keamanan dan efisiensi dokumen kelulusan. Kepala Dinas Pendidikan, Kepemudaan, dan Olahraga (Disdikpora) Kabupaten Bantul, Nugroho Eko Setyanto, mengungkapkan bahwa seluruh sekolah di Bantul sudah mulai menyiapkan e-ijazah dan melakukan proses pencetakan. “Itu kebijakan pusat yang harus diikuti oleh seluruh sekolah, mulai SD, SMP, dan SMA. Sekolah-sekolah di Bantul sudah mulai pencetakan. Sekarang tinggal membuat ijazah elektroniknya,” kata Nugroho, Rabu (12/6/2025). Ia menekankan bahwa penggunaan e-ijazah jauh lebih aman dibandingkan ijazah manual. “Kalau ijazah manual hilang, ya tidak bisa digunakan lagi. Tapi kalau yang elektronik, bisa diakses kembali oleh pemiliknya sendiri kapan saja,” jelasnya. Pelatihan-pelatihan untuk guru dan operator sekolah juga telah dilakukan sebagai persiapan teknis penerapan e-ijazah di Bantul. Dengan sistem ini, pemerintah berharap tidak hanya meminimalkan risiko pemalsuan, tetapi juga mempermudah siswa dan sekolah dalam proses administrasi pendidikan. Kabupaten Bantul menjadi salah satu daerah yang proaktif dalam mengikuti transformasi digital di sektor pendidikan ini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tinggalkan Versi Lama, Kabupaten Bantul Mulai Cetak Ijazah Elektronik SD-SMA",
    "solution": "Ringkasan berita ini adalah tentang kebijakan pemerintah Kabupaten Bantul yang mulai mencetak ijazah elektronik (e-ijazah) untuk jenjang SD, SMP, dan SMA sebagai bagian dari kebijakan nasional yang diterapkan mulai tahun pelajaran 2024/2025. Kebijakan ini bertujuan untuk meningkatkan keamanan dan efisiensi dokumen kelulusan.\n\nSolusi untuk masalah yang diangkat adalah dengan menggunakan sistem e-ijazah yang lebih aman dibandingkan dengan ijazah manual, sehingga siswa dan sekolah dapat mempermudah proses administrasi pendidikan dan mengurangi risiko pemalsuan.",
    "category": "Unknown"
  },
  {
    "title": "Kisah Adinda, Lolos UGM dengan Beasiswa UKT 0 Berkat Inspirasi Sang Ibu",
    "url": "https://jogja.times.co.id/news/pendidikan/1guUJpVpd/Kisah-Adinda-Lolos-UGM-dengan-Beasiswa-UKT-0-Berkat-Inspirasi-Sang-Ibu",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Adinda-Yusria-Rachma-yang-Lolos-ke-UGM.th.png",
    "time_published": "2025-06-12 17:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Raut bahagia terpancar jelas dari wajah Adinda Yusria Rachma, remaja 18 tahun asal Kampung Tompeyan, Kota Yogyakarta. Lulusan SMAN 8 Yogyakarta ini resmi diterima di Program Studi Ilmu Keperawatan, Fakultas Kedokteran, Kesehatan Masyarakat, dan Keperawatan (FKKMK) Universitas Gadjah Mada (UGM) melalui jalur SNBP. Tak hanya itu, Adinda juga mendapatkan beasiswa UKT 0, yang membebaskannya dari kewajiban membayar uang kuliah. “Waktu lihat nama saya lolos, rasanya masih tidak percaya. Tapi beberapa hari setelahnya, saya malah dapat kabar tambahan bahwa saya juga mendapat beasiswa UKT. Rasanya seperti mimpi,” ungkap Adinda, Kamis (12/6/2025). Sejak usia 2,5 tahun, Adinda dibesarkan oleh ibunya seorang diri. Ayahnya meninggal dunia ketika ia masih balita. Sang ibu, Eny Setyawati (57), menghidupi keluarga kecil mereka dengan menjadi guru di Taman Asuh Anak Al Fatihah, tidak jauh dari rumah. Dengan penghasilan terbatas dan waktu istirahat yang minim, Eny tak pernah lalai mendampingi pendidikan anak-anaknya. Ia selalu menanamkan nilai-nilai kehidupan, khususnya pentingnya bekerja di bidang yang bermanfaat bagi banyak orang. “Saya selalu sampaikan pada anak-anak, pilih pekerjaan yang bermanfaat bagi sesama. Pendidikan dan kesehatan itu ladang amal,” ucap Eny, penuh haru. Nilai-nilai inilah yang tertanam kuat dalam diri Adinda, dan membawanya pada keputusan untuk memilih jurusan keperawatan sebagai jalan pengabdian. Apalagi sejak SMA, ia aktif di OSIS dan Palang Merah Remaja (PMR), yang membuatnya semakin yakin bahwa dunia kesehatan adalah panggilan hidupnya. Aktivitas organisasi yang padat sempat membuat prestasi akademik Adinda menurun di tengah semester. Namun, ia tidak menyerah. Dengan strategi belajar baru dan dukungan dari guru serta teman-temannya, ia kembali bangkit. “Saya mulai belajar lebih teratur, batasi kegiatan di luar jam sekolah, dan mulai rutin belajar malam. Saya sadar harus mengejar ketertinggalan kalau mau masuk UGM,” kenangnya. Usaha kerasnya membuahkan hasil. Di semester akhir, Adinda berhasil masuk ke dalam daftar siswa eligible untuk mengikuti seleksi SNBP dan akhirnya lolos. Keberhasilan ini tak hanya menjadi kebanggaan pribadi, tapi juga kebahagiaan besar bagi ibunya yang selama ini menjadi penyemangat utama. Bagi keluarga Adinda, UGM bukan sekadar kampus ternama. Ini adalah simbol harapan, tempat yang dulu terasa jauh, kini menjadi nyata. Ia menjadi anak pertama di keluarganya yang berhasil masuk UGM, sementara sang kakak tengah menempuh studi Teknik Mesin di UNY. Keduanya dibiayai sepenuhnya oleh ibunya dari penghasilan yang sederhana, namun penuh semangat dan doa. “Masuk UGM juga impian Ibu. Jadi ini bukan cuma keberhasilan saya, tapi juga hadiah kecil untuk beliau,” kata Adinda dengan mata berkaca. Adinda tak ingin hanya berhenti di bangku kuliah. Ia telah merancang rencana untuk aktif dalam organisasi kemahasiswaan dan kegiatan relawan, terutama di bidang kesehatan masyarakat dan penanggulangan bencana. Ia berharap bisa terlibat dalam riset lapangan, sekaligus mengasah keterampilan keperawatan langsung di tengah masyarakat. “Saya ingin benar-benar membantu masyarakat yang membutuhkan tenaga medis. Bukan sekadar profesi, tapi ini cara saya berkontribusi,” tegasnya. Program UKT Bersubsidi 100 persen yang diterima Adinda menjadi bukti nyata bahwa UGM berkomitmen membuka akses pendidikan seluas-luasnya, terutama bagi pelajar berprestasi dari keluarga kurang mampu. Bagi Adinda, beasiswa ini bukan hanya soal pembebasan biaya, tetapi juga penguat semangat untuk terus berprestasi dan berkontribusi. “Saya percaya, semua orang punya kesempatan kalau mau berusaha. UGM membuktikan bahwa pendidikan itu memang untuk semua,” tutup Adinda. Kisah Adinda Yusria Rachma adalah refleksi dari semangat kerakyatan, kemandirian, dan keberlanjutan yang dijunjung tinggi oleh UGM. Ia bukan hanya mahasiswa baru, tetapi juga simbol dari perubahan sosial yang dimungkinkan lewat pendidikan inklusif. Dengan tekad, kerja keras, dan lingkungan yang mendukung, Adinda membuktikan bahwa masa depan cerah bisa diraih siapa saja, tanpa harus dilahirkan dalam kemewahan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kisah Adinda, Lolos UGM dengan Beasiswa UKT 0 Berkat Inspirasi Sang Ibu",
    "solution": "Ringkasan berita ini adalah tentang keberhasilan seorang remaja bernama Adinda Yusria Rachma yang lolos di Universitas Gadjah Mada (UGM) melalui jalur Seleksi Negeri Bersama Program Pendidikan Tinggi (SNBP) dan mendapatkan beasiswa UKT 0.\n\nSolusi untuk masalah yang diangkat adalah bagaimana Adinda dapat mencapai keberhasilan ini dengan tekad, kerja keras, dan dukungan dari lingkungannya. Meskipun ia berasal dari keluarga kurang mampu, namun Adinda berhasil mendapatkan beasiswa UKT 0 yang membebaskannya dari kewajiban membayar uang kuliah.",
    "category": "Pendidikan"
  },
  {
    "title": "Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "url": "https://jogja.times.co.id/news/berita/ZNwMA3pWY/Lolos-Masuk-UGM-Tanpa-Tes-Anak-Penjaga-Warung-Bisa-Kuliah-Gratis-Berkat-Beasiswa",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Febiyanti-Nur-Mahmudah.th.png",
    "time_published": "2025-06-12 16:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di sebuah rumah sederhana di Sidoagung, Godean, Sleman, kisah inspiratif tumbuh tentang perjuangan calon mahasiswa Universitas Gadjah Mada (UGM). Dinding lusuh di rumah itu menjadi saksi perjuangan seorang ibu tunggal membesarkan keempat anaknya. Di sanalah, Febiyanti Nur Mahmudah (18) tinggal bersama ibunya, Siti Sofariyatun (61), yang sehari-hari bekerja sebagai penjaga warung sembako. Febi, begitu gadis itu akrab disapa, baru saja mencatat prestasi membanggakan. Ia dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di UGM tanpa harus mengikuti tes. Tak hanya itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Sebagai anak bungsu dari empat bersaudara, Febi tumbuh dalam kondisi ekonomi yang terbatas. Ibunya harus menempuh puluhan kilometer setiap hari untuk menjaga warung dan hanya membawa pulang penghasilan sekitar Rp 50 ribu per hari atau sekitar Rp 1,2 juta per bulan. Sementara sang ayah, almarhum Ismuni Sutrisno, dulunya membuka usaha fotokopi di Kota Yogyakarta. Sejak menderita diabetes dan wafat pada tahun 2021, tanggung jawab menafkahi keluarga sepenuhnya berpindah ke tangan sang ibu. Keterbatasan tak menyurutkan semangat belajar Febi. Selama menempuh pendidikan di SMA Negeri 7 Yogyakarta, ia aktif dalam berbagai organisasi, mulai dari OSIS, peleton inti, teater sekolah, hingga kegiatan sosial. Ia juga terlibat di Forum Anak Kabupaten Sleman. Meski padat kegiatan, prestasi akademiknya tetap gemilang. Febi rutin masuk lima besar di kelas dan masuk tujuh besar siswa eligible di jurusannya. Dengan uang saku harian hanya Rp 5.000–Rp 7.000, ia belajar mengelola keuangan sejak dini. \"Biasanya saya diantar ibu naik motor ke sekolah, pulangnya naik TransJogja,\" tuturnya, Kamis (12/6/2025). Ketertarikan Febi pada isu sosial dan politik sudah tumbuh sejak lama. Karena itu, ia memilih Program Studi Politik dan Pemerintahan di Fakultas Ilmu Sosial dan Ilmu Politik UGM. Ia ingin berkontribusi melalui jalur kebijakan publik maupun dunia pendidikan. “Saya ingin punya peran nyata di masyarakat. Lewat dunia akademik atau pemerintahan, saya ingin ikut mendorong perubahan,” ungkapnya dengan semangat. Melihat putrinya berhasil masuk UGM dan mendapat beasiswa penuh, sang ibu tak kuasa menahan haru. Ia menyebut Febi sebagai anak yang sejak kecil selalu mandiri dan rajin belajar. “Dari SD selalu juara. Saya bersyukur sekali dia bisa kuliah tanpa membebani siapa pun. Saya cuma bisa terus berdoa agar dia kuat menjalani semua tantangan,” ucap Siti dengan mata berkaca-kaca. Perjalanan Febiyanti menembus UGM tanpa tes dan kuliah gratis berkat beasiswa menjadi bukti bahwa keterbatasan ekonomi bukan halangan untuk meraih mimpi. Dengan kerja keras, semangat, dan dukungan keluarga, siapa pun bisa menembus batas. Kisah Febi kini menjadi inspirasi bagi banyak anak muda lainnya, bahwa pendidikan tinggi bisa digapai siapa saja, asalkan ada niat dan usaha yang tak pernah padam. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lolos Masuk UGM Tanpa Tes, Anak Penjaga Warung Bisa Kuliah Gratis Berkat Beasiswa",
    "solution": "Berikut adalah ringkasan berita:\n\nFebiyanti Nur Mahmudah (18) berhasil lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) 2025 di Universitas Gadjah Mada (UGM) tanpa harus mengikuti tes. Selain itu, ia juga berhak atas beasiswa Uang Kuliah Tunggal (UKT) Pendidikan Unggul Bersubsidi 100 persen dari kampus bergengsi tersebut. Meskipun memiliki keterbatasan ekonomi, Febi tetap belajar dengan kerja keras dan semangat, serta mendapatkan dukungan dari keluarganya.\n\nSolusi untuk masalah yang diangkat adalah:\n\nBerita ini membahas tentang bagaimana anak penjaga warung dapat menembus batas pendidikan tinggi tanpa harus menghadapi keterbatasan ekonomi. Solusinya adalah dengan kerja keras, semangat, dan dukungan keluarga.",
    "category": "Unknown"
  },
  {
    "title": "UGM dan Kementerian PUPR Resmikan SIPASI 2.0, Dorong Modernisasi Irigasi Nasional",
    "url": "https://jogja.times.co.id/news/berita/Jh3LP5G47/UGM-dan-Kementerian-PUPR-Resmikan-SIPASI-20-Dorong-Modernisasi-Irigasi-Nasional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/SIPASI.th.jpg",
    "time_published": "2025-06-12 16:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Untuk meningkatkan efisiensi sistem irigasi dan memperkuat ketahanan pangan nasional, Fakultas Teknologi Pertanian Universitas Gadjah Mada (FTP UGM) bersama Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) resmi meluncurkan sistem manajemen irigasi berbasis digital, SIPASI 2.0. SIPASI 2.0 merupakan sistem pengelolaan irigasi berbasis web yang mengintegrasikan teknologi sensor dan data real-time. Dengan sistem ini, proses distribusi air irigasi dapat dilakukan secara lebih akurat dan efisien, sesuai dengan kebutuhan tanaman serta kondisi lahan. “SIPASI 2.0 mampu mengolah data seperti curah hujan, kelembaban tanah, dan ketinggian muka air untuk menghasilkan rekomendasi irigasi yang presisi,” ujar Dr. Andri Prima Nugroho, peneliti dari FTP UGM, dalam keterangan pers, Kamis (12/6/2025). Menurut Nugroho, keunggulan utama dari sistem ini terletak pada kemampuan pemantauan secara real-time, integrasi data lintas sektor, serta fitur Decision Support System (DSS) yang mendukung perencanaan dan pengambilan keputusan berbasis data. Implementasi awal SIPASI 2.0 telah dilakukan di dua daerah irigasi di Sulawesi Selatan, yakni Pamukkulu dan Tabo-Tabo. Hasilnya menunjukkan adanya peningkatan efisiensi penggunaan air dan produktivitas lahan secara signifikan. “Keberhasilan pilot project ini diharapkan menjadi model replikasi nasional dalam strategi pengelolaan irigasi cerdas ke depan,” tambahnya. Dekan FTP UGM, Prof. Eny Harmayani, menegaskan bahwa peluncuran SIPASI 2.0 mencerminkan sinergi antara perguruan tinggi dan pemerintah dalam upaya modernisasi sistem irigasi di Indonesia. Sistem ini dikembangkan oleh Pusat Kajian Modernisasi Irigasi dan Pertanian FTP UGM bekerja sama dengan Direktorat Bina Teknik, Ditjen Sumber Daya Air, Kementerian PUPR. “Tujuan utamanya adalah menjawab tantangan kebutuhan air di sektor pertanian yang terus meningkat, baik dari sisi efisiensi, efektivitas, maupun peningkatan layanan,” ujar Eny. Direktur Bina Teknik Kementerian PUPR, Dr. Muhammad Rizal, menyampaikan bahwa modernisasi irigasi bukanlah hal baru. Pemerintah telah menggagasnya sejak 1985 dan terus mendorong percepatannya dengan pembentukan Tim Modernisasi Irigasi Indonesia sejak 2011. “Hadirnya SIPASI 2.0 menjadi tonggak penting dalam perjalanan modernisasi irigasi. Ini adalah jawaban terhadap tantangan pengelolaan air pertanian yang semakin kompleks,” tutur Rizal. Peluncuran resmi SIPASI 2.0 dilakukan pada 26 Mei 2025 di Makassar, Sulawesi Selatan, dalam rangkaian Workshop Evaluasi Modernisasi Irigasi dan Pilot Project Smart Irrigation Water Management. Simbolisasi peluncuran dilakukan oleh Prof. Eny Harmayani dan Dr. Dian Kamila dari Kementerian PUPR, didampingi para penasihat modernisasi irigasi nasional seperti Ir. Soekarsno, Dipl.HE, dan Prof. Dr. Ir. Sigit Supadmo Arif. Ke depan, SIPASI 2.0 diharapkan dapat diadopsi secara luas oleh pemerintah daerah dan para pemangku kepentingan pertanian sebagai bagian dari strategi nasional untuk memperkuat sistem ketahanan pangan berbasis teknologi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: UGM dan Kementerian PUPR Resmikan SIPASI 2.0, Dorong Modernisasi Irigasi Nasional",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan:\nFakultas Teknologi Pertanian Universitas Gadjah Mada (FTP UGM) bersama Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) meluncurkan sistem manajemen irigasi berbasis digital, SIPASI 2.0. Sistem ini dapat mengolah data seperti curah hujan, kelembaban tanah, dan ketinggian muka air untuk menghasilkan rekomendasi irigasi yang presisi. Implementasinya telah dilakukan di dua daerah irigasi di Sulawesi Selatan dan menunjukkan peningkatan efisiensi penggunaan air dan produktivitas lahan.\n\nSolusi:\nSistem SIPASI 2.0 dapat menjadi solusi untuk meningkatkan efisiensi penggunaan air dan produktivitas lahan di sektor pertanian, serta memperkuat ketahanan pangan nasional melalui pengelolaan irigasi yang cerdas dan efektif.",
    "category": "teknologi"
  },
  {
    "title": "Sinergi Buruh, Pengusaha dan Pemkab Majalengka Diperkuat Lewat Program Ngabret 2025",
    "url": "https://jogja.times.co.id/news/berita/masDUrSSM/Sinergi-Buruh-Pengusaha-dan-Pemkab-Majalengka-Diperkuat-Lewat-Program-Ngabret-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/program-Ngabret-2025.th.jpg",
    "time_published": "2025-06-12 16:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Dalam rangka memperingati Hari Buruh Nasional 2025, Pemerintah Kabupaten Majalengka (Pemkab Majalengka) menggelar kegiatan Ngariung Bareng Tripartit Tahun 2025 (Ngabret 2025) yang digelar di Gedung Yudha Abdi Negara, Kamis (12/6/2025). Kegiatan yang melibatkan unsur pemerintah, pengusaha, dan pekerja ini digelar dalam rangka memperingati Hari Buruh Internasional (May Day) dengan mengusung tema \"Merajut Kebersamaan untuk Meningkatkan Kesejahteraan Pekerja dan Produktivitas Nasional\". Wakil Bupati Majalengka, Dena Muhamad Ramdhan menekankan pentingnya sinergi antara pemerintah, pengusaha, dan pekerja dalam membangun perekonomian daerah. Ia juga menyampaikan program 'Mata Hati' yang telah menyalurkan lebih dari 20.000 tenaga kerja ke 26 perusahaan di Majalengka. \"Kami ingin hubungan industrial yang terjalin di Majalengka ini bersifat simbiosis mutualisme. Pengusaha memperhatikan kesejahteraan pekerja, dan pekerja pun menaati aturan kerja secara profesional,\" ujarnya. Selain itu, Wabup Dena juga menekankan pentingnya penyelesaian konflik buruh dan pengusaha melalui dialog terbuka, bukan demonstrasi, demi menjaga iklim investasi yang sehat di daerah. Dandim 0617/Majalengka, Letkol Inf Fahmi Guruh Rahayu menyampaikan bahwa TNI, khususnya Kodim 0617/Majalengka, siap mendukung terciptanya situasi kondusif di lingkungan kerja serta mendorong terjalinnya komunikasi yang baik antara tripartit. Menurutnya, TNI selalu mendukung iklim kerja yang damai, produktif, dan harmonis. Kolaborasi antara pemerintah, pengusaha, dan pekerja sangat penting dalam menjaga stabilitas dan pertumbuhan ekonomi di Kabupaten Majalengka. \"Dengan terselenggaranya Ngabret 2025, diharapkan dapat terbangun hubungan industrial yang harmonis, sekaligus mendorong pertumbuhan ekonomi inklusif di Kabupaten Majalengka\" katanya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sinergi Buruh, Pengusaha dan Pemkab Majalengka Diperkuat Lewat Program Ngabret 2025",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Kabupaten Majalengka menggelar kegiatan Ngariung Bareng Tripartit Tahun 2025 (Ngabret 2025) sebagai upaya memperingati Hari Buruh Nasional 2025. Kegiatan ini dilakukan dalam rangka memperingati Hari Buruh Internasional dengan tema \"Merajut Kebersamaan untuk Meningkatkan Kesejahteraan Pekerja dan Produktivitas Nasional\". Wakil Bupati Majalengka, Dena Muhamad Ramdhan, menekankan pentingnya sinergi antara pemerintah, pengusaha, dan pekerja dalam membangun perekonomian daerah.\n\nSolusi:\nMasalah yang diangkat adalah ketidakstabilan hubungan industri dan konflik buruh dan pengusaha. Solusi dari berita ini adalah:\n\n*   Mengadakan kegiatan Ngabret 2025 sebagai upaya meningkatkan kesejahteraan pekerja dan produktivitas nasional.\n*   Program \"Mata Hati\" yang telah menyalurkan lebih dari 20.000 tenaga kerja ke 26 perusahaan di Majalengka.\n*   Penyelesaian konflik buruh dan pengusaha melalui dialog terbuka, bukan demonstrasi, demi menjaga iklim investasi yang sehat di daerah.",
    "category": "ekonomi"
  },
  {
    "title": "Merundung Kondisi Keuangan Pemkab dan Pemkot, Sikap Gubernur Jabar Dikritik Aktivis",
    "url": "https://jogja.times.co.id/news/berita/ZQD8x50j1/Merundung-Kondisi-Keuangan-Pemkab-dan-Pemkot-Sikap-Gubernur-Jabar-Dikritik-Aktivis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Merundung-Kondisi-Keuangan-Pemkab-dan-Pemkot-1.th.jpg",
    "time_published": "2025-06-12 14:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PANGANDARAN – Komentar Gubernur Jabar (Jawa Barat), Dedi Mulyadi atas kondisi keuangan Pemerintah Kabupaten (Pemkab) dan Pemerintah Kota (Pemkot) dinilai sebagai perilaku bullying (perundungan) dan sikap yang tidak negarawan. Kontroversi mencuat di ruang publik usai pernyataan mengejutkan yang dilontarkan KDM - sapaan akrab Gubernur Jawa Barat, terkait kondisi keuangan di beberapa Kabupaten/Kota di Jawa Barat menuai reaksi dari beberapa kalangan. Dalam sebuah acara, Gubernur Jawa Barat Dedi Mulyadi mengucapkan beberapa Kabupaten/Kota kondisi keuangan sedang tidak baik dengan nada candaan dan tidak pantas dilontarkan pejabat publik. Pegiat komunitas Rumah Perjuangan 145 Pangandaran Asep Saepudin mengatakan, ucapan Dedi Mulyadi dinilai berlebihan dan jadi konsumsi negatif yang berpotensi menjadi pemicu perpecahan. \"Ucapan Gubernur Dedi Mulyadi merupakan pernyataan yang dinilai merendahkan martabat masyarakat serta mencederai semangat pembangunan daerah,\" kata Asep, Kamis (12/6/2025). Ditambahkan Asep, pada video tersebut, Gubernur Dedi Mulyadi melontarkan ucapan Pemerintah Kabupaten dan Pemerintah Kota yang ada di Jawa Barat dengan beberapa sebutan stigma negatif \"Harusnya Gubernur sebagai pemimpin di tingkat Provinsi bisa memberikan semangat dan motivasi bagi Kabupaten dan Kota yang kondisinya sedang tidak stabil,\" tambah Asep. Asep juga mengatakan, kalau saja perilaku bullying tersebut dibalas, bisa saja publik bertanya apakah betul secara fakta dan realita kepemimpinan sosok Dedi Mulyadi baik dan benar atau seberapa besar prestasi kepemimpinan Dedi Mulyadi ketika menjadi Bupati Purwakarta dan saat menduduki beberapa jabatan. \"Mungkin saja Dedi Mulyadi hanya baik di konten media sosial saja, belum tentu fakta dan realita nyatanya,\" tegas Asep. Asep memaparkan, alangkah baiknya KDM meminta maaf ke publik atas perilaku lontaran yang menyakitkan Kabupaten dan Kota baik langsung atau melalui media sosial. \"Dampaknya lontaran bullying itu sangat berpotensi memecah belah masyarakat, sehingga berdampak pada konsentrasi pembangunan,\" papar Asep. Asep menyebutkan, kalau memang Gubernur Jawa Barat Dedi Mulyadi sosok pemimpin, harusnya mampu menciptakan terobosan yang dapat membawa Kabupaten dan Kota di Jawa Barat keluar dari stagnasi ekonomi. \"Jangan malah justru memicu gelombang reaksi negatif kalau memang kepemimpinan Gubernur Jawa Barat memiliki visi dan misi pembangunan,\" sebut Asep. Kritik boleh saja dilontarkan, namun harus dibarengi dengan empati, data yang akurat dan solusi yang konstruktif, bukan sekadar membakar emosi publik demi kepentingan tertentu. \"Lontaran Dedi Mulyadi itu bukan kritik membangun, namun pernyataan yang menjatuhkan,\" terang Asep. Asep juga menegaskan, sikap Gubernur Jawa Barat tersebut komunikasi politik yang kurang etis yang menargetkan bentuk populisme agresif yang kerap digunakan untuk mencuri perhatian publik tapi tidak memberikan dampak perbaikan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Merundung Kondisi Keuangan Pemkab dan Pemkot, Sikap Gubernur Jabar Dikritik Aktivis",
    "solution": "Ringkasan berita:\n\nGubernur Jawa Barat Dedi Mulyadi mendapat kritik dari aktivis yang mengatakan ucapan mengejutkannya tentang kondisi keuangan beberapa kabupaten dan kota di Jawa Barat dianggap perilaku bullying. Aktivis tersebut mengatakan bahwa ucapan Gubernur harus lebih positif dan memberikan motivasi bagi daerah-daerah tersebut.\n\nSolusi:\n\n1. Gubernur Jawa Barat Dedi Mulyadi sebaiknya meminta maaf kepada publik atas perilakunya yang merendahkan martabat masyarakat.\n2. Gubernur Jawa Barat harus meningkatkan kesadaran akan pentingnya komunikasi politik yang etis dan memberikan dampak perbaikan bagi daerah-daerah yang mengalami stagnasi ekonomi.",
    "category": "politik"
  },
  {
    "title": "Karnaval SCTV Menyapa Majalengka, Hadirkan Musisi Ternama dan Artis Sinetron Tanah Air",
    "url": "https://jogja.times.co.id/news/berita/VwHvS9GM4/Karnaval-SCTV-Menyapa-Majalengka-Hadirkan-Musisi-Ternama-dan-Artis-Sinetron-Tanah-Air",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Karnaval-SCTV.th.jpg",
    "time_published": "2025-06-12 14:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Komitmen SCTV untuk selalu dekat dengan masyarakat Indonesia tak perlu diragukan lagi. Kali ini, Karnaval SCTV dijadwalkan menyapa warga Kabupaten Majalengka, Jawa Barat pada Sabtu dan Minggu, 14 hingga 15 Juni 2025. Sejumlah musisi ternama Tanah Air akan diboyong ke sana untuk menghibur Majalengka dan sekitarnya. Repvblik yang melambung bersama hit “Hanya Ingin Kau Tahu” dan “Selimut Tetangga” akan menghangatkan panggung. Musisi lain yang siap tampil yakni Rizwan Fadilah, Vita Alvia, Trio Macan, Drive, dan Faris Adam. Karnaval SCTV digelar di Lapangan GGM Majalengka dengan dipandu Ben Kasyafani, Fanny Ghassani, dan Anwar BAB. Karnaval SCTV 2025 pada Sabtu, 14 Juni mendatang disiarkan langsung pukul 14.00 WIB bersama Repvblik, Rizwan Fadilah, Vita Alvia, juga para bintang sinetron terbaru Bukan Karena Tak Cinta yakni Stefan William, Denira Wiraguna, Rezca Syam, dan Dosma Hazenbosch. Pada Minggu pagi, giliran Faris Adam akan mengajak warga Majalengka nyanyi “Stecu Stecu” di panggung Karnaval SCTV, yang disiarkan langsung mulai pukul 07.00 WIB pagi. Hari Minggu bakal makin istimewa bersama aksi Drive dan Trio Macan. Kejutan pada hari Minggu tak henti sampai di situ. Pasalnya, dua pria kembar tampan Diva Nurs dan Dava Nurs bersama Cantika Putri Kirana plus Electra Leslie dari sinetron SCTV Asmara Gen Z juga turut menyapa warga Majalengka. Ricky Lucky, Ikbal Fauzi, Bizael Tanasale, dan Munggaran Meldrat dari sinetron Luka Cinta bersama D’Bagindas C.I.N.T.A, Kiesha Alvaro, serta Sridevi akan mewarnai Karnaval SCTV pada Minggu siang yang disiarkan langsung mulai jam 14.00 WIB. “Karnaval SCTV menjadi momen bagi SCTV untuk menghibur langsung pemirsa setia yang berada di penjuru daerah,” terutama  masyarakat majalengka yang sedang merayakan Hari jadi majalengka yang ke 535  , yang di sampaikan langsung oleh Eksekutif Produser  Karnaval SCTV Aminudin  Kamis  (12/6/2025). “Kesuksesan Karnaval SCTV di Majalengka tahun lalu, jadi alasan utama kami kembali hadir lebih dekat dengan warga Majalengka. Semoga besarnya animo Karnaval SCTV di Majalengka dua tahun berturut-turut jadi tolok ukur kesuksesan Karnaval SCTV di kota-kota lain,” imbuhnya. Beragam aktivitas off-air akan digelar sejak Sabtu hingga Minggu yang dapat diikuti warga Majalengka dan sekitarnya, secara gratis dari senam sehat, jalan sehat, dance competition, lomba mewarnai untuk anak-anak TK juga SD, serta parade SCTV. Pengunjung Karnaval SCTV juga dapat mengabadikan foto bersama orang terkasih di 3D Trick Art dan Interactive Booth di Jelajah SCTV yang telah disediakan SCTV di area Lapangan GGM – Majalengka. Malam minggu warga Majalengka juga terasa makin XtraOrdinary dengan penampilan spesial Vita Alvia. Sejumlah hadiah menarik serta merchandise eksklusif SCTV akan dibagikan dalam rangkaian aktivitas ini. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Karnaval SCTV Menyapa Majalengka, Hadirkan Musisi Ternama dan Artis Sinetron Tanah Air",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang Karnaval SCTV yang akan diadakan di Kabupaten Majalengka, Jawa Barat pada Sabtu dan Minggu, 14-15 Juni 2025. Acara ini akan menampilkan musisi ternama Tanah Air seperti Repvblik, Rizwan Fadilah, Vita Alvia, Drive, dan Faris Adam, serta artis sinetron terbaru seperti Stefan William, Denira Wiraguna, Rezca Syam, dan Dosma Hazenbosch. Selain itu, berbagai aktivitas off-air juga akan diadakan untuk menghibur warga Majalengka dan sekitarnya.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana Karnaval SCTV dapat menghibur warga Majalengka dan sekitarnya. Solusinya adalah dengan menampilkan musisi ternama Tanah Air, artis sinetron terbaru, serta menyelenggarakan berbagai aktivitas off-air yang dapat dinikmati oleh warga Majalengka dan sekitarnya.",
    "category": "Hiburan"
  },
  {
    "title": "Kasi Intelijen Berganti, Kajari Pacitan Beri Tugas Khusus",
    "url": "https://jogja.times.co.id/news/berita/RB4vqlZgA/Kasi-Intelijen-Berganti-Kajari-Pacitan-Beri-Tugas-Khusus",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Kasi-Intelijen-Berganti-b-1.th.jpg",
    "time_published": "2025-06-12 13:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Jabatan Kepala Seksi Intelijen (Kasi Intel) Kejaksaan Negeri Kabupaten (Kejari Pacitan) resmi berganti. Yusaq Djuarto yang telah menjabat selama dua tahun satu bulan digantikan oleh Muhammad Heriyansyah, yang sebelumnya menjabat sebagai Kasi Pidana Khusus di Kejari Blora. Pergantian tersebut ditandai dalam acara serah terima jabatan dan pelantikan yang dipimpin langsung oleh Kepala Kejaksaan Negeri Pacitan, Eri Yudianto. Dalam sambutannya, Kajari memberikan sejumlah tugas khusus kepada Kasi Intelijen yang baru, utamanya untuk melanjutkan dan memperkuat program-program strategis yang telah dirintis pejabat sebelumnya. “Saya meminta kepada Muhammad Heriyansyah untuk melanjutkan program yang telah dijalankan sebelumnya, baik skala nasional maupun lokal, seperti program Jaksa Jaga Desa. Dua tahun berturut-turut, desa dampingan Kejaksaan Pacitan berhasil meraih juara tingkat provinsi sebagai desa berprestasi dan miniatur anti korupsi yang langsung dinilai KPK,” ujar Eri, Kamis (12/6/2025). Lebih lanjut, Eri menjelaskan bahwa beberapa desa dampingan tersebut saat ini sedang dipersiapkan untuk mewakili Pacitan di tingkat nasional, sebagai wujud konkret keberhasilan pendampingan hukum oleh Kejari Pacitan. Selain keberlanjutan program Jaksa Jaga Desa, Heriyansyah juga ditugaskan untuk melanjutkan penertiban dan pengelolaan anggaran serta aset desa di seluruh 172 desa dan kelurahan di wilayah Kabupaten Pacitan. Menurut Eri, program tersebut terbukti membawa dampak positif dalam tata kelola pemerintahan desa. “Program ini telah mencegah potensi penyelewengan, dan masyarakat mulai merasakan manfaatnya. Saya juga berpesan kepada seluruh desa untuk mensertifikatkan aset-aset desa dan memasang papan nama pada aset tanah maupun bangunan. Hal ini penting agar masyarakat tahu bahwa aset tersebut milik desa,” tegasnya. Dari laporan Kasi Intel terakhir, proses input data penertiban aset desa hampir mencapai 100 persen. Namun, untuk sertifikasi aset desa, baru sekitar 70 persen yang telah terselesaikan. Tak hanya itu, Kajari Pacitan juga mengungkapkan rencana penguatan pengawasan terhadap program-program lain seperti Koperasi Merah Putih, Ketahanan Pangan, dan Sekolah Rakyat agar tidak terjadi penyimpangan dalam pelaksanaannya. Di akhir acara, Eri Yudianto menyampaikan apresiasi dan terima kasih kepada Yusaq Djuarto atas dedikasi dan pengabdiannya selama bertugas di Kejari Pacitan. “Saya mengucapkan terima kasih kepada adik saya, Yusaq Djuarto, atas pengabdiannya selama ini. Saya anggap Yusaq telah ‘lulus’ dari Kejari Pacitan. Selamat bertugas di tempat yang baru, semoga semakin berprestasi dan terus berinovasi. Di manapun kalian ditugaskan, kalian tetap membawa nama baik almamater Kejaksaan Negeri Pacitan,” pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kasi Intelijen Berganti, Kajari Pacitan Beri Tugas Khusus",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang perubahan Jabatan Kepala Seksi Intelijen (Kasi Intel) Kejaksaan Negeri Kabupaten Pacitan (Kejari Pacitan), di mana Yusaq Djuarto digantikan oleh Muhammad Heriyansyah. Eri Yudianto, Kepala Kejaksaan Negeri Pacitan, memberikan tugas khusus kepada Kasi Intelijen baru, termasuk melanjutkan program-program strategis yang telah dirintis sebelumnya dan memperkuat penertiban dan pengelolaan anggaran serta aset desa di seluruh wilayah Kabupaten Pacitan.\n\nSolusi untuk masalah:\n\nUntuk mencegah potensi penyelewengan dan meningkatkan transparansi dalam tata kelola pemerintahan desa, dapat dilakukan beberapa langkah, seperti: 1) mensertifikatkan aset-aset desa; 2) memasang papan nama pada aset tanah maupun bangunan; 3) meningkatkan kesadaran masyarakat tentang pentingnya pengelolaan aset desa yang efektif dan transparan.",
    "category": "politik"
  },
  {
    "title": "Struktur Organisasi IAIT Pacitan Resmi Dilantik, Rektor: Target 3 Tahun Jadi Universitas",
    "url": "https://jogja.times.co.id/news/pendidikan/l4I0nq2SA/Struktur-Organisasi-IAIT-Pacitan-Resmi-Dilantik-Rektor-Target-3-Tahun-Jadi-Universitas",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Pelantikan.th.jpg",
    "time_published": "2025-06-12 13:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Suasana khidmat menyelimuti Aula Multipurpose lantai 1 Institut Agama Islam Attarmasi atau IAIT Pacitan, Kamis (12/6/2025). Puluhan tokoh hadir dalam pelantikan struktur organisasi baru kampus tersebut untuk masa bhakti 2025–2030. Acara dipimpin langsung Rektor IAIT Pacitan, Prof Dr Musa Asy’arie. Sejumlah tokoh penting hadir. Di antaranya para masyayikh Pondok Tremas, KH Muhammad Habib, KH Abdillah Nawawie, KH Achid Turmudzi, serta Ketua Yayasan Perguruan Islam Pondok Tremas, KH Fu’ad Chabib Dimyathi. Prof Musa tampak penuh semangat saat memberi sambutan. Ia mengutip Surah Ali Imran 191 dan menyampaikan bahwa berdirinya IAIT Pacitan merupakan lanjutan perjuangan keilmuan para ulama terdahulu. “Saya bangga dengan berdirinya IAIT. Ini meneruskan perjuangan para masyayikh seperti KH Hamid Dimyathi yang gugur pada peristiwa Madiun 1948,” ungkapnya di depan peserta pelantikan. Tak hanya itu, ia juga langsung menyodorkan target besar bagi jajaran pejabat yang baru dilantik. Dalam waktu 2–3 tahun, IAIT ditargetkan membuka program pascasarjana dan bersiap naik kelas menjadi universitas. “Setelah ini kalian harus langsung kerja. Dua sampai tiga tahun ke depan, IAIT harus punya pascasarjana dan beralih ke universitas,” tegasnya. Menurutnya, semua fondasi keilmuan IAIT berakar kuat dari tradisi Pondok Tremas. Ketua Yayasan Perguruan Islam Pondok Tremas, KH Fu’ad Chabib Dimyathi, menyampaikan rasa syukur atas pelantikan ini. Ia berharap seluruh pejabat yang dilantik mampu menjaga amanah. “Kami bangga. Selamat. Semoga semua mendapat keberkahan. Para dosen sudah diikrarkan dan dicatatkan di hadapan para malaikat. Mudah-mudahan semua amanah,” katanya. Ia menambahkan, dunia pendidikan tidak boleh berhenti. Harus terus tumbuh dan berkembang, mengikuti perubahan zaman. Sementara itu, Ketua Majelis Ma’arif, KH Luqman Harits Dimyathi, mengingatkan agar IAIT tetap berpegang pada nilai-nilai kepesantrenan yang menjadi ciri khasnya. “Sesuai kaidah al-muhafazhah ‘ala al-qadim as-shalih wal akhdzu bil jadid al-ashlah, IAIT harus terus berkembang tanpa meninggalkan kekhasan pesantren Attarmasi,” katanya. KH Luqman juga menekankan pentingnya sinergi IAIT dengan Ma’had Aly Al-Tarmasi secara harmonis dan saling menguatkan. Pelantikan ini menandai dimulainya masa kerja baru bagi 37 pejabat kampus, mulai dari rektor, wakil rektor, dekan, ketua program studi, dosen tetap hingga kepala lembaga dan unit teknis. Susunan organisasi ini ditetapkan lewat Surat Keputusan Rektor Nomor 01.02/IAIT/SK/V/2025 tertanggal 25 Mei 2025. Prof Dr Musa Asy’arie tetap menjabat sebagai Rektor. Ia didampingi oleh Dr Ali Mufron, M.Pd.I sebagai Wakil Rektor Pelaksana Harian. Sejumlah nama lain mengisi pos penting, seperti Achmad Ridlowi (Wakil Rektor I), Rifqi Hamiyal Hadi (Wakil Rektor II), hingga M. Farhi Asna (Wakil Rektor III). Ke depan, IAIT Pacitan diproyeksikan tak sekadar menjadi perguruan tinggi biasa. Dengan semangat pesantren dan keilmuan klasik yang kuat, IAIT siap menjelma jadi universitas Islam berbasis pesantren yang adaptif terhadap tantangan zaman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Struktur Organisasi IAIT Pacitan Resmi Dilantik, Rektor: Target 3 Tahun Jadi Universitas",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang pelantikan struktur organisasi baru Kampus IAIT Pacitan yang berlangsung pada tanggal 12 Juni 2025. Rektor IAIT Pacitan, Prof Dr Musa Asy'arie, menyampaikan bahwa berdirinya kampus ini merupakan lanjutan perjuangan keilmuan para ulama terdahulu dan menetapkan target agar IAIT menjadi universitas Islam berbasis pesantren dalam waktu 2-3 tahun ke depan.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah utama yang diangkat dalam berita ini adalah perubahan struktur organisasi kampus IAIT Pacitan dan target peningkatan status kampus menjadi universitas Islam berbasis pesantren. Solusinya adalah agar semua pejabat yang dilantik dapat menjaga amanah, tetap berpegang pada nilai-nilai kepesantrenan, dan terus berkembang tanpa meninggalkan kekhasan pesantren Attarmasi.",
    "category": "pendidikan"
  },
  {
    "title": "Kemenhut RI Umumkan Dua Spesies Anggrek dari Kalimantan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/X7ylUEmPu/Kemenhut-RI-Umumkan-Dua-Spesies-Anggrek-dari-Kalimantan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Ekspedisi-Kemenhut.th.jpg",
    "time_published": "2025-06-12 11:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Kehutanan atau Kemenhut RI mengumumkan dua spesies anggrek baru yang ditemukan di Kalimantan. Dua spesies anggrek yang beru ditemukan itu diberinama Begonia bukitrayaensis dan Begonia kalimantana. Pemenuan spesies baru itu merupakan hasil ekspedisi yang dilakukan Kemenhut melalui Konservasi Sumber Daya Alam dan Ekosistem (KSDAE) dan peneliti muda Indonesia. Ekspedisi yang dilakukan sejak tahun 2024 itu difasilitasi oleh Balai Taman nasional Bukit Baka Bukit Raya (TNBBBR). Pada rilisnya, Dirjen Konservasi Sumber Daya Alam dan Ekosistem (KSDAE) Kemenhut, Satyawan Pudyatmoko menjelaskan temuan hasil ekspedisi itu telah diterbitkan dalam jurnal internasional sistematika tumbuhan Phytotaxa pada 6 Juni 2025 lalu. Ia juga mengapresiasi pada seluruh tim yang melakukan ekspedisi, hingga ke pelosok hutan Kalimantan untuk menemukan spesies baru tersebut. Apresiasi yang tinggi bagi Balai TN Bukit Baka Bukit Raya, atas inisiatif, dedikasi dan melalui kolaborasi dengan peneliti asli Indonesia dalam kegiatan ekspedisi telah membuahkan hasil dapat mengungkap jenis-jenis baru secara bersama-sama,\" ujar Satyawan Pudyatmoko dikutip dari Antara. Lebih lanjut Satyawan menjelaskan Begonia bukitrayaensis ditemukan di dataran tinggi Gunung Bukit Raya, puncak tertinggi di Pulau Kalimantan yang juga termasuk salah satu dari tujuh puncak tertinggi di Indonesia atau dikenal sebagai 7 Summits Indonesia. Spesies itu memiliki keunikan pada permukaan atas daunnya yang berduri seperti cakar kucing, menjadikannya sangat khas dan berbeda dari spesies Begonia lainnya. Sementara itu, Begonia kalimantana ditemukan di sebuah lembah dataran rendah di kawasan TNBBBR dan di Hutan Desa Tumbang Habangoi, Kalimantan Tengah. Tumbuhan ini memiliki pola daun yang cantik dan mencolok, menjadi daya tarik tersendiri dalam lanskap flora hutan hujan tropis Kalimantan. Dia memastikan bahwa Kemenhut terus mendorong eksplorasi ilmiah yang bertanggung jawab di kawasan konservasi, sebagai bagian dari upaya menjaga dan mengungkap kekayaan hayati Indonesia. \"Masih banyak spesies yang menunggu untuk ditemukan, dan kolaborasi seperti ini menjadi contoh nyata pentingnya sinergi antara pemerintah, peneliti, dan masyarakat dalam pelestarian alam,\" ujarnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kemenhut RI Umumkan Dua Spesies Anggrek dari Kalimantan",
    "solution": "Berita ini membahas tentang dua spesies anggrek baru yang ditemukan di Kalimantan oleh Kementerian Kehutanan RI melalui ekspedisi yang dilakukan bersama dengan peneliti muda Indonesia dan Balai Taman Nasional Bukit Baka Bukit Raya. Dua spesies tersebut memiliki keunikan pada permukaan atas daunnya dan memiliki pola daun yang cantik.\n\nSolusi untuk masalah yang diangkat dalam berita ini adalah penemuan dua spesies anggrek baru yang dapat membantu meningkatkan kesadaran akan kekayaan hayati Indonesia dan mempromosikan eksplorasi ilmiah yang bertanggung jawab dalam pelestarian alam.",
    "category": "Teknologi"
  },
  {
    "title": "Informasi Pengurangan Kuota Jemaah hingga 50 Persen,  BP Haji: Hanya Wacana",
    "url": "https://jogja.times.co.id/news/berita/FXUdgUfU7/Informasi-Pengurangan-Kuota-Jemaah-hingga-50-Persen-BP-Haji-Hanya-Wacana",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Dahnil-Anzar-Simanjuntak-1.th.jpg",
    "time_published": "2025-06-12 11:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Haji dan Umrah Arab Saudi melalui Deputi Kerjasama Internasional Hassan Bin Yahya Al Manakhrah berwacana melakukan pengurangan kuota jemaah haji Indonesia sebanyak 50 persen. Wacana pengurangan kuota jemaah haji Indonesia tersebut disampaikan Wakil Kepala Badan Penyelenggara Haji (BP Haji) Dahnil Anzar Simanjuntak dalam konferensi persnya pada Rabu (11/6/2025) malam usai tiba di tanah air sebagai bagian dari Amirul Hajj. Dahnil menceritakan wacana pengurangan kuota jemaah haji Indonesia disampaikan kepada Kepala BP Haji Mochammad Irfan Yusuf dalam pertemuan yang digelar beberapa waktu yang lalu di Arab Saudi. Dahnil menjelaskan, pemerintah Arab Saudi menyesalkan pengelolaan jemaah haji Indonesia pada tahun ini dinilai kurang baik sehingga muncul wacana pengurangan kuota jemaah haji Indonesia tersebut. “Tahun ini penyelenggaraan haji yang dikelola Indonesia agak buruk dan itulah kemudian muncul wacana untuk mengurangi kuota haji Indonesia 50 persen,” ucap Dahnil. Dahnil mengungkapkan, wacana pengurangan tersebut saat ini hanya wacana yang hampir dipastikan tidak terlaksana karena hasil diskusi dan Pemerintah Arab Saudi mengapresiasi langkah Pemerintahan Presiden Prabowo Subianto dalam pembentukan BP Haji, Badan setingkat Kementerian yang fokus mengurusi haji jemaah Indonesia. “Kemudian dari hasil diskusi itu, karena tahun depan tidak lagi di Kementerian Agama dan Presiden Prabowo Subianto membentuk badan setingkat kementerian haji, maka Kementerian Haji Arab Saudi berpikir akan ada pembaharuan dan wacana 50 persen tidak dikembangkan,” ungkapnya. Dahnil berpesan kepada masyarakat Indonesia khususnya calon jemaah haji Indonesia untuk tidak khawatir ataupun panik, karena BP Haji melakukan komunikasi yang intensif dengan Kementerian Haji dan Umrah Arab Saudi. Ia menerangkan, salah satu wujud keseriusan BP Haji dalam pelaksanaan ibadah haji yang lebih baik adalah melakukan persiapan sedini mungkin bahkan Kementerian Haji dan Umrah Arab Saudi akan datang ke Indonesia pada Juli mendatang. “Kami berharap masyarakat tidak panik dan kami berupaya semoga ada penambahan kuota untuk tahun depan,” tandasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Informasi Pengurangan Kuota Jemaah hingga 50 Persen,  BP Haji: Hanya Wacana",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemerintah Arab Saudi melalui Kementerian Haji dan Umrah membahas wacana mengurangi kuota jemaah haji Indonesia sebanyak 50 persen. Namun, setelah diskusi dan pembentukan Badan Penyelenggara Haji (BP Haji) yang lebih efektif, wacana pengurangan tersebut tidak dipertahankan.\n\nSolusi:\nPemerintah Arab Saudi harus mempertimbangkan beberapa hal sebelum mengurangi kuota jemaah haji Indonesia, seperti memastikan bahwa penyelenggaraan haji sudah baik dan efektif. Selain itu, pemerintah harus bekerja sama dengan BP Haji untuk meningkatkan kemampuan penyelenggaraan haji hingga lebih baik.",
    "category": "politik"
  },
  {
    "title": "Bekuk Garut dan Sukabumi, Tim Voli Putri Kota Tasikmalaya Berpeluang Raih Emas Porprov 2026",
    "url": "https://jogja.times.co.id/news/berita/DDUVbTj84/Bekuk-Garut-dan-Sukabumi-Tim-Voli-Putri-Kota-Tasikmalaya-Berpeluang-Raih-Emas-Porprov-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Tim-Voli-Putri-Kota-Tasikmalaya-t.th.jpg",
    "time_published": "2025-06-12 10:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TASIKMALAYA – Tim bola voli putri Kota Tasikmalaya menunjukkan performa gemilang dalam ajang Babak Kualifikasi (BK) Pekan Olahraga Provinsi (Porprov) XV Jawa Barat 2026. Bertanding di GOR Pajajaran Kota Bandung, skuad asuhan Miftah sukses membungkam lawan-lawannya dan kini berada di jalur pasti untuk meraih tiket menuju pesta olahraga paling bergengsi di Jawa Barat itu. Dalam BK Porprov 2025 yang mempertemukan tim-tim dari Wilayah I, Kota Tasikmalaya harus bersaing ketat dengan sejumlah kota/kabupaten kuat seperti Kota Bandung, Kabupaten Subang, Kota Sukabumi, Kabupaten Bogor, Kabupaten Garut, dan Kabupaten Pangandaran. Namun, dua kemenangan awal menjadi pembuktian bahwa tim voli putri Kota Tasik bukan sekadar peserta, tapi pesaing serius. Pada pertandingan pertama, Selasa (10/6/2025), Kota Tasikmalaya berhasil menaklukkan Kabupaten Garut dengan skor meyakinkan 3-1. Laga ini menjadi pemanasan penting sebelum menghadapi laga yang lebih menegangkan keesokan harinya. Rabu (11/6/2025) siang, Tim Voli Putri Kota Tasik kembali menunjukkan mental juara saat menghadapi tim tangguh Kota Sukabumi. Pertandingan berlangsung panjang hingga lima set, atau yang biasa disebut long set. Meski sempat tertinggal dua set langsung (25-21 dan 25-23), para atlet Tasikmalaya tidak menyerah begitu saja. Mereka bangkit di set ketiga (25-23), menghancurkan semangat lawan di set keempat (25-14), dan menyegel kemenangan di set kelima dengan skor meyakinkan 15-11. “Memasuki set ketiga pertandingan tadi, betul-betul tegang, apalagi ketika anak-anak sudah mengimbangi permainan lawan hingga 2-2. Alhamdulillah, berkat kerja keras, kekompakan, serta rasa percaya diri pemain, akhirnya kita mampu mempersembahkan kemenangan kedua,” ujar Ketua PBVSI Kota Tasikmalaya saat dihubungi TIMES Indonesia, Rabu (11/6/2025) malam. Berdasarkan regulasi terbaru dari PBVSI, tiga tim teratas dari masing-masing wilayah dalam BK Porprov secara otomatis akan lolos ke Porprov XV Jawa Barat 2026. Dengan torehan dua kemenangan di awal, peluang Kota Tasikmalaya untuk masuk tiga besar sangat besar, bahkan diprediksi nyaris pasti lolos. “Perjuangan ini tidak mudah, anak-anak jatuh bangun, sempat tertinggal di awal-awal set. Tapi semangat mereka luar biasa. Ini semua berkat doa, dukungan, dan semangat tim yang luar biasa,” tambah Oman. Selain pengurus PBVSI, kehadiran Kepala Dinas Kepemudaan, Olahraga, Kebudayaan dan Pariwisata (Disporabudpar) Kota Tasikmalaya, Dr. Deddy Mulyana, S.STP., M.Si, serta Ketua KONI Kota Tasikmalaya, H. Anton Suherlan, menjadi penyemangat tambahan bagi para atlet yang bertanding. Dukungan moril dari pejabat dan tokoh olahraga kota menjadi bukti keseriusan dalam mengembangkan prestasi olahraga di daerah. Melihat performa yang stabil dan semangat pantang menyerah dari para atlet, H. Oman Rohman menegaskan bahwa target Kota Tasikmalaya di Porprov 2026 bukan hanya tampil, tapi meraih medali emas, khususnya untuk nomor putri. “Target kita jelas: emas. Kami sudah punya semua modal: pemain yang disiplin, pelatih yang mumpuni, hasil yang membanggakan di babak kualifikasi, serta dukungan penuh dari KONI dan Disporabudpar. Kita ingin mengembalikan kejayaan bola voli Kota Tasikmalaya,” tegas Oman. Menurut Oman, langkah selanjutnya adalah menyiapkan tim dengan lebih matang menjelang Porprov 2026. Latihan intensif, uji tanding, hingga pemusatan latihan akan dilakukan guna mempertajam kemampuan teknis dan strategi para atlet. “Kita ingin tampil dengan kekuatan penuh. Karena hanya dengan persiapan yang matang, target emas bisa tercapai,” katanya. Meski sudah meraih dua kemenangan, perjuangan tim voli putri Kota Tasikmalaya belum selesai. Masih ada beberapa pertandingan tersisa yang harus dilakoni menghadapi tim-tim tangguh lain seperti Kabupaten Bogor, Kabupaten Pangandaran, dan tuan rumah Kota Bandung. Namun, kepercayaan diri yang dibangun dari kemenangan dramatis atas Sukabumi dan Garut bisa menjadi senjata utama. Dengan mentalitas juara dan dukungan penuh dari semua pihak, tidak berlebihan jika Kota Tasikmalaya mulai membidik posisi puncak dalam Porprov XV mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bekuk Garut dan Sukabumi, Tim Voli Putri Kota Tasikmalaya Berpeluang Raih Emas Porprov 2026",
    "solution": "Ringkasan Berita:\n\nTim voli putri Kota Tasikmalaya berhasil meraih dua kemenangan di Babak Kualifikasi (BK) Pekan Olahraga Provinsi (Porprov) XV Jawa Barat 2026, memprediksi bahwa tim ini akan lolos ke Porprov 2026 dan berharap untuk menjuarakan medali emas. Peluang Kota Tasikmalaya untuk meraih posisi puncak dalam Porprov 2026 terlihat besar.\n\nSolusi:\n\n1. Tim voli putri Kota Tasikmalaya perlu terus meningkatkan kemampuan teknis dan strategi untuk dapat berkompetisi dengan tim-tim tangguh lain di babak kompetisi Porrov XV Jawa Barat 2026.",
    "category": "Hiburan"
  },
  {
    "title": "Fase Pemulangan Dimulai, Kloter Pertama Jemaah Haji Makassar Tiba di Tanah Air",
    "url": "https://jogja.times.co.id/news/berita/0VOazFr8a/Fase-Pemulangan-Dimulai-Kloter-Pertama-Jemaah-Haji-Makassar-Tiba-di-Tanah-Air",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Suasana-jemaah-haji-bersama-petugas-haji.th.jpg",
    "time_published": "2025-06-12 09:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAKASSAR – Setelah puncak ibadah haji di Tanah Suci berakhir, Pemerintah Indonesia melalui Petugas Penyelenggara Ibadah Haji (PPIH) resmi memulai fase pemulangan jemaah haji Indonesia ke tanah air. Pemulangan perdana ini diawali dengan kepulangan 392 jemaah asal Kota Makassar yang tergabung dalam Kloter 1 Debarkasi Makassar. Rombongan jemaah diberangkatkan dari Bandara Amir Muhammad bin Abdul Aziz (AMAA), Madinah, pada Rabu (11/6) pukul 03.30 waktu Arab Saudi menggunakan pesawat Garuda Indonesia GIA1401. Mereka mendarat di Bandara Internasional Sultan Hasanuddin, Makassar, pada malam harinya pukul 21.48 WITA. Setibanya di tanah air, para jemaah langsung diarahkan menuju Aula Arafah, Asrama Haji Sudiang Makassar, untuk mengikuti prosesi serah terima secara resmi dari PPIH Embarkasi Makassar kepada PPIH Daerah. Seremoni ini menandai dimulainya fase kepulangan jemaah haji dari Debarkasi Makassar yang akan berlangsung hingga 10 Juli 2025 mendatang. Ketua PPIH Embarkasi Makassar, H. Ali Yafid, mengungkapkan rasa syukur atas kembalinya jemaah Kloter 1 ke tanah air. “Alhamdulillah jemaah Kloter 1 asal Kota Makassar tiba dengan selamat dan penuh suka cita,” ujarnya. Namun, Ali Yafid juga menyampaikan bahwa dari jumlah 392 jemaah yang diberangkatkan pada 2 Mei lalu, satu orang dinyatakan wafat di Tanah Suci. “Kita turut berduka atas wafatnya Ibu Amirah Tayyimah Daman, 68 tahun, di Madinah. Semoga almarhumah husnul khatimah,” ucapnya seraya mengajak seluruh hadirin membacakan Al-Fatihah. Salah seorang jemaah, Muhammad Lutfi, menyampaikan bahwa perjalanan pulang berjalan lancar. “Alhamdulillah kami pulang dalam keadaan sehat dan siap berkumpul kembali dengan keluarga untuk berbagi cerita serta membawa buah tangan seperti kurma dan air zamzam,” tuturnya. PPIH Embarkasi Makassar pada musim haji tahun ini telah memberangkatkan 15.876 jemaah dan petugas dari delapan provinsi di Indonesia Timur dalam 41 kloter. Dari total tersebut, 22 jemaah wafat di Tanah Suci. Proses pemulangan berlangsung dalam dua gelombang selama kurang lebih 30 hari, dimulai pada 11 Juni dengan Kloter UPG 01 dan akan berakhir pada 10 Juli 2025 dengan kepulangan Kloter UPG 40. Berdasarkan Surat Edaran Dirjen Penyelenggaraan Haji dan Umrah Nomor 1 Tahun 2024, prosesi penyambutan jemaah di debarkasi kini dibatasi maksimal 30 menit, sementara proses administrasi dan pengambilan barang bawaan diatur agar selesai dalam waktu dua jam sejak kedatangan.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Fase Pemulangan Dimulai, Kloter Pertama Jemaah Haji Makassar Tiba di Tanah Air",
    "solution": "Ringkas berita ini:\n\nPemerintah Indonesia melalui PPIH memulai fase pemulangan jemaah haji Indonesia ke tanah air. Kepulangan perdana diawali dengan kepulangan 392 jemaah asal Kota Makassar yang tergabung dalam Kloter 1 Debarkasi Makassar. Jemaah ini diberangkatkan dari Madinah menggunakan pesawat Garuda Indonesia dan mendarat di Bandara Internasional Sultan Hasanuddin, Makassar. Seremoni serah terima dimulai dengan prosesi penyambutan jemaah di debarkasi.\n\nSolusi untuk masalah yang diangkat: Konfirmasi kembali bahwa semua jemaah telah aman dan sehat setelah pulang dari Tanah Suci.",
    "category": "Agama"
  },
  {
    "title": "BP Haji Siapkan Sejumlah Perbaikan untuk Ibadah Haji Tahun 2026",
    "url": "https://jogja.times.co.id/news/berita/lvjjQA0tR/BP-Haji-Siapkan-Sejumlah-Perbaikan-untuk-Ibadah-Haji-Tahun-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/12/Wakil-Kepala-BP-Haji-Dahnil-Anzar-Simanjuntak.th.png",
    "time_published": "2025-06-12 07:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Badan Penyelenggara Haji (BP Haji) menentukan skala prioritas perbaikan pelaksanaan ibadah haji untuk tahun 2026 mendatang. Dalam konferensi persnya pada Rabu (11/6/2025) malam, Wakil Kepala BP Haji Dahnil Anzar Simanjuntak mengungkapkan akan mempersiapkan pelaksanaan ibadah haji berdasarkan Undang-undang. “Kami bekerja dengan landasan Undang-Undang, jadi Undang-Undang soal Haji yang tengah dibahas oleh DPR terus berjalan dan dipastikan selesai tahun ini,” ucap Waka BP Haji, Dahnil Anzar Simanjuntak. Tidak hanya terkait undang-undang Haji saja, Dahnil juga mengatakan dalam persiapan dan menjadi perbaikan dan prioritas utama BP Haji adalah pelayanan haji yang transparan akuntabel dan berintegritas. “Presiden Prabowo Subianto berulang kali menekankan soal BP Haji harus menjadi institusi yang memiliki integritas tinggi termasuk petugas hajinya pun harus berintegritas dan bertanggung jawab penuh,” kata Dahnil. “Kedepannya kami akan melakukan rekrutmen petugas haji lebih awal dengan minimal pelatihan 1 bulan, karena peran dan tanggung jawab petugas haji sangatlah berat,” sambungnya. Dahnil menjelaskan, masalah kesehatan jemaah haji juga menjadi prioritas utamanya. Pasalnya, pihak Kementerian Haji Arab dan Umrah Arab Saudi mengeluhkan soal kesehatan jemaah haji Indonesia. “Kekurangan tenaga kesehatan termasuk di kloter itu juga menjadi isu yang perlu diperbaiki,” ucapnya.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: BP Haji Siapkan Sejumlah Perbaikan untuk Ibadah Haji Tahun 2026",
    "solution": "Ringkasan berita:\n\nBadan Penyelenggara Haji (BP Haji) menentukan skala prioritas perbaikan pelaksanaan ibadah haji untuk tahun 2026 mendatang. Wakil Kepala BP Haji, Dahnil Anzar Simanjuntak, mengungkapkan bahwa BP Haji akan mempersiapkan pelaksanaan ibadah haji berdasarkan Undang-undang dan melakukan perbaikan pelayanan haji yang transparan akuntabel dan berintegritas. Selain itu, masalah kesehatan jemaah haji juga menjadi prioritas utamanya.\n\nSolusi:\n\n1. BP Haji harus mempersiapkan pelaksanaan ibadah haji berdasarkan Undang-undang yang tengah dibahas oleh DPR.\n2. Pelayanan haji harus transparan akuntabel dan berintegritas.\n3. Petugas hajinya harus memiliki integritas tinggi dan bertanggung jawab penuh.\n4. BP Haji harus melakukan rekrutmen petugas haji lebih awal dengan minimal pelatihan 1 bulan.\n5. Masalah kesehatan jemaah haji harus diperbaiki dengan meningkatkan tenaga kesehatan.",
    "category": "Agama"
  },
  {
    "title": "Rencanakan Liburan Sekolah dengan Camping Seru di Bandung",
    "url": "https://jogja.times.co.id/news/wisata/phVDtBP1i/Rencanakan-Liburan-Sekolah-dengan-Camping-Seru-di-Bandung",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/destinasi.th.jpg",
    "time_published": "2025-06-12 04:07:18",
    "scrape_time": "2025-06-12 10:43:21",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Liburan sekolah sudah di depan mata—ini saat yang tepat untuk mulai menyusun rencana liburan bersama keluarga. Jika kamu ingin menikmati waktu berkualitas di alam terbuka, camping bisa menjadi pilihan seru dan menyenangkan. Salah satu destinasi favorit untuk berkemah adalah Bandung. Kota ini dikenal dengan udaranya yang sejuk serta pemandangan alam yang memesona, mulai dari hutan pinus hingga danau yang tenang. Bandung menawarkan suasana yang pas untuk melepas penat dan kembali terhubung dengan alam. Setiap lokasi camping di Bandung memiliki daya tarik tersendiri, mulai dari aktivitas interaktif dengan satwa, pemandangan matahari terbit dari ketinggian, hingga fasilitas glamping yang nyaman untuk keluarga. Semua itu menjadikan Bandung pilihan ideal untuk liburan yang tak hanya menyenangkan, tapi juga menenangkan. Berikut ini tujuh rekomendasi tempat camping seru di Bandung yang bisa kamu pertimbangkan untuk liburan sekolah nanti. Siapkan perlengkapanmu dan nikmati petualangan seru bersama orang-orang terdekat! 1. Ranca Upas – Ciwidey Terletak di kawasan Taman Hutan Raya Djuanda, Ranca Upas menawarkan pengalaman camping di tengah hutan pinus yang asri. Selain itu, pengunjung dapat berinteraksi dengan rusa di penangkaran yang ada di lokasi ini. Tersedia juga fasilitas sewa tenda dan peralatan camping lainnya. 2. The Lodge Maribaya – Lembang Destinasi ini terkenal dengan tenda-tenda unik yang menghadap ke hutan pinus. Pengunjung dapat menikmati berbagai aktivitas seperti sky swing, bamboo sky, dan zip bike. Tempat ini cocok untuk keluarga dan pasangan yang ingin menikmati suasana alam yang tenang. 3. Taman Langit - Pangalengan Berada di ketinggian 1.670 mdpl, Taman Langit Pangalengan menawarkan pemandangan kebun teh yang luas dan udara yang sejuk. Tempat ini cocok untuk kamu yang ingin menikmati sunrise dan city light dari ketinggian. 4. Pineus Tilu Riverside Camping Pangalengan Berlokasi di tepi sungai, Pineus Tilu menyediakan fasilitas glamping dengan suasana alam yang tenang. Pengunjung dapat menikmati suara gemericik air dan udara segar sambil bersantai di tenda yang nyaman. 5. Terminal Wisata Grafika Cikole – Lembang Tempat ini menawarkan berbagai tipe penginapan mulai dari tenda dome hingga rumah panggung. Fasilitas yang disediakan mencakup sarapan pagi, area api unggun, dan restoran dengan menu khas liwetan. 6. Bukit Moko – Bandung Selatan Terletak di ketinggian, Bukit Moko menawarkan pemandangan city light yang indah di malam hari. Tempat ini cocok bagi kamu yang ingin menikmati suasana alam dengan fasilitas sederhana namun memadai. 7. Glamping Lakeside – Situ Patenggang Untuk pengalaman camping mewah, Glamping Lakeside menyediakan tenda-tenda yang menghadap langsung ke danau. Pengunjung dapat menikmati pemandangan danau yang tenang sambil bersantai di tenda yang dilengkapi dengan fasilitas lengkap. Tips Agar Camping‑mu Makin Nyaman Dengan memadukan destinasi yang tepat dan persiapan matang, staycation ala tenda di Bandung akan menjadi cara paling efektif untuk mereset pikiran dan memupuk kenangan baru—entah bersama sahabat, keluarga, ataupun diri sendiri. Selamat bertualang!  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: 7 Spot Camping Seru di Bandung saat Musim Libur Sekolah",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini membahas tentang tujuh rekomendasi tempat camping seru di Bandung yang bisa menjadi pilihan ideal untuk liburan sekolah. Destinasi tersebut memiliki kelebihan masing-masing, seperti pengalaman interaktif dengan satwa, pemandangan matahari terbit dari ketinggian, dan fasilitas glamping nyaman untuk keluarga.\n\nSolusi:\nUntuk mereset pikiran dan memupuk kenangan baru selama liburan sekolah, tentu saja mencari destinasi camping yang tepat dan siapkan persiapan matang. Berikut adalah beberapa tips untuk membuat liburan camping lebih nyaman:\n\n* Pilih destinasi camping yang sesuai dengan kebutuhan dan preferensi keluarga.\n* Persiapkan semua peralatan dan perlengkapan yang dibutuhkan sebelum berangkat.\n* Pastikan untuk memantau cuaca dan kondisi jalan sebelum berangkat.\n* Beri kesempatan bagi anak-anak untuk berinteraksi dengan alam dan menikmati kegiatan outdoor.",
    "category": "Hiburan"
  }
]