[
  {
    "title": "Pekerjaan Baru Ahn Bo Hyun, Jagain Yoona yang Kesurupan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/XrV8nS4jA/Pekerjaan-Baru-Ahn-Bo-Hyun-Jagain-Yoona-yang-Kesurupan",
    "image": "https://www.instagram.th.",
    "time_published": "2025-06-20 02:17:50",
    "scrape_time": "2025-06-20 03:02:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Ahn Bo Hyun punya pekerjaan baru yaitu menjaga Yoona yang kerap kesurupan. Ah tenang saja ini cuma dalam film kog. Yes, mereka berdua tengah membintangi film baru berjudul Pretty Crazy. Pada film itu, Ahn Bo Hyun memerankan seorang pria pengangguran bernama Gil Goo. Ia kemudian mengambil pekerjaan paruh waktu yang aneh, yaitu menjaga seorang perempuan bernama Seon Ji yang sering kesurupan. Seon Ji perempuan misterius yang kesurupan hingga menjadi iblis setiap jam 2 dinihari. Tentunya hal itu menganggu ketenangan warga sekitar. Karena itulah diperlukan 'pawang' untuk 'ngademin' Seon Ji. Selain Ahn Bo Hyun dan Yoona film ini juga dibintangi aktor gaek Sung Song Il dan Joo Hyun Young. Film komedi ini disutradarai oleh Lee Sang Geun yang sebelumnya juga pernah kerja bareng Yoona lewat film Exit. Pada podcast bersama media Korea, Lee Sang Geun mengatakan film komedi yang ringan. \"Ini film yang ringan dan benar-benar menghibur, ada iblis tapi akan membuat Anda tertawa,\" ungkapnya. Tonton videonya disini. Sedangkan dipilihnya Yoona sebagai pemeran utama, itu karena dirinya sudah sangatmengenal karakter Yoona. Bagi Sang Geun, Yoona langsung bisa mendalami karakter apapun yang dimainkannya. Sang Geun juga bilang bahwa Yoona tidak perlu effort lebih untuk film ini. \"Karena pada dasarnya dia memang kocak,\" imbuhnya. Hal serupa diungkapkan oleh Ahn Bo Hyun, sebagai lawan mainnya. \"Saya sudah menonton banyak drama dan film yang diperankan Yoona, tapi dalam film ini dia seakan menjadi dirinya sendiri,\" kata Bo Hyun. Yoona sendiri mengaku bahwa film komedi sebenarnya punya tantangan tersendiri. \"Ini tantangan, saya khawatir jika penonton tidak tertawa dengan adegan yang saya lakukan,\" tegasnya. Namun ungkapan Yoona disanggah netizen. Lewat trailer yang telah dirilis CJ ENM Movie penonton tertawa dengan akting Yoona. Mereka memuji film ini lucu dan tak sabar menantikan penayangannya di bioskop. Poster film ini sudah dipublis di Cannes Film Festival pasa 2024 lalu. Tapi baru akan tayang di bioskop pada Agustus 2025. Penggemar sudah lama menantikan aksi Ahn Bo Hyun menjadi 'pawang' untuk Yoona. Sebab produksi film Pretty Crazy sudah digarap sejak 2022 dan kelar pada 2023. Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pekerjaan Baru Ahn Bo Hyun, Jagain Yoona yang Kesurupan",
    "solution": "Berikut adalah ringkasan berita:\n\nBerita ini membahas tentang film komedi baru berjudul \"Pretty Crazy\" yang dibintangi oleh Ahn Bo Hyun dan Yoona. Dalam film ini, Ahn Bo Hyun memerankan seorang pria pengangguran yang menjadi 'pawang' untuk menjaga Yoona yang sering kesurupan. Film ini dirilis pada Agustus 2025 dan diharapkan dapat membuat penonton tertawa.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah kecurigaan masyarakat terhadap Yoona karena sering kesurupan, namun film ini menjelaskannya bahwa Yoona hanya memiliki sifat kesurupan yang menjadi karakter dalam film.",
    "category": "Hiburan"
  },
  {
    "title": "Wow, Tom Cruise Terima Oscar Kehormatan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/D9eRPir2p/Wow-Tom-Cruise-Terima-Oscar-Kehormatan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Tom-Cruise.th.jpg",
    "time_published": "2025-06-20 02:02:50",
    "scrape_time": "2025-06-20 03:02:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Academy of Motion Pictures Arts and Sciences mengumumkan Tom Cruise, Debbie Allen dan Wynn Thomas akan menerima penghargaan Oscar Kehormatan. Penghargaan itu akan diserahkan pada acara Governors Awards ke-16 Academy yang digelar di Ray Dolby Ballroom, Ovation Hollywood, AS pada 16 November 2025. Dalam laman resmi Academy, Presiden Academy, Janet Yang menjelaskan Governors Awards tahun ini merayakan empat individu legendaris yang karier dan komitmen luar biasanya terhadap komunitas perfilman terus meninggalkan dampak yang abadi. Tom Cruise, Debbie Allen dan Wynn Thomas dinilai pantas mendapatkan penghargaan spesial itu karena kontribusi sekaligus totalitasnya dalam industri hiburan. \"Komitmen Tom Cruise yang luar biasa terhadap komunitas pembuat film, pengalaman teater, dan komunitas pemeran pengganti telah menginspirasi kita semua,\" kata Janet Yang, dikutip Antara. Tom Cruise diapresiasi atas dedikasinya sebagai aktor yang melakukan semua adegan laganya sendiri. Tom juga merupakan aktor dengan penghasilan tertinggi sepanjang masa menjadi pendukung setia pengalaman teater serta membantu mengantar industri film melewati masa sulit selama pandemi Covid-19. Debbie Allen (Foto: hollywoodreporter/getty image) Sementara Debbie Allen merupakan koreografer sekaligus aktor yang telah memikat dari generasi ke generasi dengan lintas genrenya. Lebih dari 5 dekade, Allen berkecimpung dalam industri hiburan baik sebagai koreografer, aktor dan produser. Ada pula Wynn Thomas seorang desainer produksi yang sempat meraih penghargaan lewat film A Beautiful Mind, Cinderella Man dan Hidden Figures. Selain penghargaan Oscar Kehormatan, acara tersebut juga akan menyerahkan Jean Hersholt Humanitarian Award pada Dolly Parton. Penghargaan ini sebagai pengakuan atas upaya kemanusiaannya selama puluhan tahun. Dalam bidang sosial kemanusiaan, Dolly juga mendirikan organisasi amal dan filantropi, salah satunya Dollywood dan membuka program literasi lewat Dolly Parton's Imagination Library untuk menggormati ayahnya. Sebagai artis, Dolly banyak meraih penghargaan sepanjang karirnya yang telah dilakoni lebih dari 7 dekade. Dolly telah menelurkan 49 album studio dan lebih dari 100 juta rekaman yang selalu ludes terjual. Selain itu Dolly juga pernah membintangi film Nine to Five dan Steel Magnolias. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Wow, Tom Cruise akan Terima Oscar Kehormatan",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nBerita ini menceritakan tentang pengumuman Academy of Motion Pictures Arts and Sciences mengenai penerima penghargaan Oscar Kehormatan untuk Tom Cruise, Debbie Allen, Wynn Thomas, dan Dolly Parton. Penghargaan ini diberikan sebagai pengakuan atas komitmen dan dedikasi mereka terhadap industri hiburan dan komunitas perfilman.\n\nSolusi untuk masalah yang diangkat adalah: bagaimana empat individu tersebut mendapatkan penghargaan spesial tersebut karena kontribusi dan totalitasnya dalam industri hiburan.",
    "category": "Hiburan"
  },
  {
    "title": "Pakar UGM: Virus HPV Bisa Picu Kanker Serviks, Ini Penjelasannya",
    "url": "https://jogja.times.co.id/news/gaya-hidup/hkaP17k4z/Pakar-UGM-Virus-HPV-Bisa-Picu-Kanker-Serviks-Ini-Penjelasannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Kanker-Serviks.th.jpg",
    "time_published": "2025-06-20 00:02:50",
    "scrape_time": "2025-06-20 03:02:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Human Papillomavirus (HPV) kembali menjadi perhatian publik karena kaitannya yang kuat dengan kanker serviks. Virus ini memiliki lebih dari 200 jenis, dan sebagian besar dapat memicu berbagai penyakit serius. Di tengah rendahnya cakupan vaksinasi HPV di Indonesia, pakar mikrobiologi klinik dari Universitas Gadjah Mada (UGM), Prof. Dr. Tri Wibawa, Ph.D, Sp.MK(K), mengingatkan pentingnya deteksi dini dan pencegahan sejak usia muda. “HPV mulai dikenal sejak tahun 1980-an dan terbukti berkaitan erat dengan kanker serviks. Karena angka kasus cukup tinggi, vaksin dikembangkan dan kini sudah tersedia di Indonesia,” ujar Prof. Tri, Kamis (19/6/2025). Mayoritas Kanker Serviks Disebabkan oleh HPV Data menunjukkan, infeksi HPV bertanggung jawab atas sekitar 70% kasus kanker serviks. Pada kelompok dengan imunitas rendah, angkanya bahkan bisa mendekati 100%. Virus ini menyebar lewat kontak kulit langsung di area genital, bukan melalui cairan tubuh seperti HIV, sehingga hubungan seksual tanpa penetrasi pun tetap berisiko menularkan. Kelompok paling rentan adalah individu yang telah aktif secara seksual, biasanya mulai usia 20 tahun ke atas. “Jenis HPV beragam. Sebagian menyebabkan kutil kelamin dan bisa sembuh sendiri, namun ada yang berisiko tinggi menyebabkan kanker,” terang Tri. Infeksi Tanpa Gejala, Vaksin Jadi Kunci Pencegahan Salah satu bahaya utama HPV adalah infeksinya kerap tidak menimbulkan gejala. Banyak orang tidak sadar sudah tertular, sehingga risiko berkembang menjadi kanker meningkat bila tidak terdeteksi sejak awal. Karena itu, vaksinasi HPV sangat dianjurkan dilakukan sebelum memasuki usia seksual aktif. Pemerintah Indonesia kini tengah mendorong pemberian vaksin pada remaja perempuan secara gratis sebagai bagian dari program nasional imunisasi. “Vaksin lebih efektif jika diberikan saat sistem imun masih prima dan sebelum terpapar virus,” tambahnya. Selain vaksin pencegahan, Tri juga menyebut bahwa saat ini sedang dikembangkan jenis vaksin yang ditujukan untuk individu yang sudah terinfeksi, dengan harapan dapat menekan risiko berkembangnya kanker serviks. Namun, vaksin tersebut belum tersedia secara luas. Pentingnya Pemeriksaan Rutin dan Gaya Hidup Sehat Tri menegaskan bahwa langkah pencegahan tak hanya berhenti di vaksinasi. Pemeriksaan kesehatan secara rutin, penggunaan alat kontrasepsi seperti kondom, serta menjaga hubungan seksual yang aman sangat penting. Ia juga menyoroti risiko tambahan bagi perokok aktif. “Virus HPV tidak hanya menyerang organ reproduksi. Dalam kasus tertentu, ia juga bisa memicu kanker di saluran pernapasan, terutama pada perokok,” jelasnya. Meski demikian, masyarakat diminta tidak panik. Penanganan medis dan deteksi dini yang tepat dapat mencegah dampak serius dari infeksi HPV. Tri menekankan pentingnya menjaga sistem imun melalui gaya hidup sehat dan aktivitas fisik yang cukup. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pakar UGM: Virus HPV Bisa Picu Kanker Serviks, Ini Penjelasannya",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang Human Papillomavirus (HPV) yang memiliki lebih dari 200 jenis dan dapat memicu berbagai penyakit serius. Prof. Dr. Tri Wibawa, Sp.MK(K), mengingatkan pentingnya deteksi dini dan pencegahan sejak usia muda karena HPV bertanggung jawab atas sekitar 70% kasus kanker serviks. Ia menekankan bahwa vaksinasi HPV sangat dianjurkan dilakukan sebelum memasuki usia seksual aktif dan bahwa langkah pencegahan tidak hanya berhenti di vaksinasi, tetapi juga termasuk pemeriksaan kesehatan secara rutin, penggunaan alat kontrasepsi, dan menjaga hubungan seksual yang aman.\n\nSolusi:\n\nUntuk mencegah dampak serius dari infeksi HPV, diperlukan deteksi dini yang tepat dan pencegahan yang efektif. Solusinya adalah melakukan vaksinasi HPV sebelum memasuki usia seksual aktif, serta menjaga gaya hidup sehat dan aktivitas fisik yang cukup untuk menjaga sistem imun.",
    "category": "Teknologi"
  },
  {
    "title": "Putin Sambut Prabowo di Istana Konstantinovsky Rusia",
    "url": "https://jogja.times.co.id/news/berita/FT6Xe2GmS/Putin-Sambut-Prabowo-di-Istana-Konstantinovsky-Rusia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/menyambut-kunjungan-resmi.th.jpg",
    "time_published": "2025-06-19 19:02:50",
    "scrape_time": "2025-06-20 03:02:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Presiden Rusia Vladimir Putin menyambut Presiden RI Prabowo Subianto di Istana Konstantinovsky, Saint Petersburg, Kamis (19/6/2025) waktu setempat. Kunjungan ini menjadi bagian dari lawatan resmi Presiden Prabowo ke Rusia, sekaligus mempererat hubungan diplomatik antara kedua negara. Iring-iringan kendaraan yang membawa Presiden Prabowo tiba di Istana Konstantinovsky sekitar pukul 13.55 waktu setempat atau pukul 17.55 WIB. Kedatangannya disambut langsung oleh Presiden Vladimir Putin. Momen penyambutan ini disiarkan secara langsung melalui akun YouTube Sekretariat Presiden. Presiden Prabowo tampil formal mengenakan setelan jas hitam lengkap dengan peci senada. Ia disambut dengan jabatan tangan oleh Presiden Putin dan dipersilakan untuk duduk bersama dalam pertemuan bilateral tersebut. Presiden Prabowo turut didampingi oleh Menteri Luar Negeri Sugiono dan Sekretaris Kabinet Letkol Teddy Indra Wijaya. “Saya sangat senang bertemu bersama Presiden di Saint Petersburg,” ucap Presiden Putin dalam sambutannya yang disampaikan melalui penerjemah. Putin juga mengingatkan bahwa ini bukan kali pertama dirinya bertemu Prabowo. Sebelumnya, pertemuan keduanya terjadi pada Juli 2024 di Moskow, saat Prabowo masih menjabat sebagai Menteri Pertahanan sekaligus Presiden terpilih. “Kami sudah bertemu di Moskow sebelum inaugurasi Presiden pada tahun lalu,” ujar Putin. Dalam kesempatan tersebut, Presiden Putin juga menyampaikan bahwa Prabowo akan menjadi tamu kehormatan dan pembicara utama dalam forum bergengsi St. Petersburg International Economic Forum (SPIEF) 2025. Forum ini merupakan ajang pertemuan penting bagi para pemimpin negara dan pemangku kepentingan ekonomi global. Di akhir sambutannya, Presiden Putin mengucapkan selamat datang kepada Presiden Prabowo. Sementara itu, Presiden Prabowo mengungkapkan rasa terima kasihnya atas sambutan hangat dan kehormatan yang diberikan kepadanya serta delegasi Indonesia. “Saya ingin menyampaikan terima kasih atas undangan ini, hari ini dan penerimaan yang begitu baik, diberikan kepada saya dan delegasi saya. Saya juga terima kasih sekali lagi, sebelum saya dilantik saya sudah diterima tahun lalu dan ini adalah kunjungan resmi saya sebagai Presiden Republik Indonesia,” ujar Prabowo. Menteri Luar Negeri RI Sugiono menyampaikan bahwa puncak dari kunjungan resmi ini adalah pidato Presiden Prabowo dalam Sidang Pleno SPIEF 2025 yang dijadwalkan berlangsung pada Jumat (20/6). “Bapak Presiden akan diundang untuk berbicara di Sidang Pleno St. Petersburg International Economic Forum 2025 yang merupakan pamungkas dari rangkaian kunjungan Presiden ke Rusia,” kata Menlu Sugiono. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Putin Sambut Prabowo di Istana Konstantinovsky Rusia",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat:\n\nRingkasan:\nPresiden Rusia Vladimir Putin menyambut Presiden RI Prabowo Subianto di Istana Konstantinovsky, Saint Petersburg, Kamis (19/6/2025) waktu setempat. Kunjungan ini menjadi bagian dari lawatan resmi Presiden Prabowo ke Rusia dan mempererat hubungan diplomatik antara kedua negara.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah pertemuan antara Presiden Prabowo dan Presiden Putin, serta kunjungan resmi Prabowo ke Rusia. Solusinya adalah untuk meningkatkan hubungan diplomatik antara Indonesia dan Rusia melalui kunjungan resmi yang memperkuat kerjasama antara kedua negara.",
    "category": "politik"
  },
  {
    "title": "Lestari Moerdijat Ajak Semua Pihak Dorong Pola Asuh Keluarga Demi SDM Unggul Masa Depan",
    "url": "https://jogja.times.co.id/news/berita/JA3vj5TKT/Lestari-Moerdijat-Ajak-Semua-Pihak-Dorong-Pola-Asuh-Keluarga-Demi-SDM-Unggul-Masa-Depan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Lestari-Moerdijat.th.jpg",
    "time_published": "2025-06-19 19:02:50",
    "scrape_time": "2025-06-20 03:02:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Wakil Ketua MPR RI, Lestari Moerdijat, menekankan pentingnya peran keluarga dalam mencetak sumber daya manusia (SDM) yang unggul dan berdaya saing. Menurutnya, kualitas pola asuh dalam keluarga harus menjadi perhatian bersama sebagai fondasi pembangunan nasional ke depan. “Peningkatan kualitas keluarga sebagai unit terkecil dalam masyarakat adalah kunci untuk menghadapi berbagai tantangan pembangunan, terutama dalam sektor SDM,” ujar Lestari dalam pernyataan tertulisnya, Kamis (19/6). Data Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (PPPA) mencatat sebanyak 11.850 kasus kekerasan terjadi dari Januari hingga 12 Juni 2025. Jumlah korban melebihi 12.000 orang, dan mayoritas adalah perempuan. Hasil analisa kementerian menunjukkan bahwa salah satu faktor utama yang mendorong tingginya angka kekerasan tersebut adalah lemahnya pola asuh dalam keluarga. Lestari, yang akrab disapa Rerie, menegaskan bahwa pola asuh yang baik sangat menentukan perkembangan anak, baik dari sisi fisik, emosional, sosial, maupun intelektual. Ia meyakini, membentuk anak yang sehat, mandiri, dan berakhlak mulia tidak bisa dilepaskan dari peran keluarga yang suportif dan berdaya. Sebagai anggota Komisi X DPR RI dari Dapil II Jawa Tengah, Rerie mendorong keterlibatan aktif semua elemen masyarakat untuk menghadapi berbagai tantangan pembangunan, mulai dari lingkup terkecil seperti keluarga. Ia menilai, membangun pola asuh yang sehat secara menyeluruh di masyarakat adalah pekerjaan besar yang harus segera dilakukan demi menciptakan SDM nasional yang lebih berkualitas. Sebagai anggota Majelis Tinggi Partai NasDem, Lestari juga mengajak para pemangku kebijakan di tingkat pusat maupun daerah untuk bersinergi. Ia berharap kolaborasi lintas sektor dapat menciptakan ekosistem keluarga yang mendukung lahirnya generasi masa depan yang tangguh, berdaya saing, dan siap menghadapi tantangan zaman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lestari Moerdijat Ajak Semua Pihak Dorong Pola Asuh Keluarga Demi SDM Unggul Masa Depan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nWakil Ketua MPR RI, Lestari Moerdijat, menekankan pentingnya peran keluarga dalam mencetak sumber daya manusia (SDM) yang unggul dan berdaya saing. Ia menegaskan bahwa kualitas pola asuh dalam keluarga harus menjadi perhatian bersama sebagai fondasi pembangunan nasional ke depan.\n\nSolusi:\nUntuk menghadapi masalah lemahnya pola asuh dalam keluarga yang memunculkan tingginya angka kekerasan, diperlukan upaya kooperatif dan sinergis dari semua elemen masyarakat. Oleh karena itu, solusinya adalah:\n\n*   Meningkatkan kesadaran masyarakat tentang pentingnya pola asuh yang sehat dalam keluarga.\n*   Meningkatkan keterlibatan aktif semua elemen masyarakat dalam menghadapi berbagai tantangan pembangunan, mulai dari lingkup terkecil seperti keluarga.\n*   Membangun kolaborasi lintas sektor untuk menciptakan ekosistem keluarga yang mendukung lahirnya generasi masa depan yang tangguh, berdaya saing, dan siap menghadapi tantangan zaman.",
    "category": "pendidikan"
  },
  {
    "title": "Ilmuwan UGM Identifikasi 7 Spesies Baru Lobster di Papua, Ini Temuannya",
    "url": "https://jogja.times.co.id/news/berita/h2uuSpBI6/Ilmuwan-UGM-Identifikasi-7-Spesies-Baru-Lobster-di-Papua-Ini-Temuannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Lobster-air-tawar-di-Papua-Barat.th.jpg",
    "time_published": "2025-06-19 18:02:50",
    "scrape_time": "2025-06-20 03:02:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Tim peneliti dari Fakultas Biologi Universitas Gadjah Mada (UGM) kembali mencatatkan kontribusi besar dalam pengungkapan kekayaan hayati Indonesia. Dalam riset terbaru yang dipublikasikan pada 6 Juni 2025 di jurnal ilmiah Arthropoda (kategori Quartil 2), mereka berhasil mengidentifikasi tujuh spesies baru lobster air tawar dari genus Cherax yang berasal dari wilayah Papua Barat. Penelitian ini merupakan hasil kolaborasi lintas negara, melibatkan ilmuwan independen dari Jerman serta institusi riset di Berlin, selain tim dari UGM sendiri. Artikel ilmiah bertajuk “Seven New Species of Crayfish of the Genus Cherax (Crustacea, Decapoda, Parastacidae) from Western New Guinea, Indonesia” menjadi bukti komitmen mereka terhadap eksplorasi biodiversitas di kawasan tropis. “Papua merupakan kawasan dengan keanekaragaman hayati yang luar biasa. Penemuan ini baru sebagian kecil dari potensi yang belum tergali,” ungkap Dr. Rury Eprilurahman, dosen Fakultas Biologi UGM yang juga menjadi penulis kedua dalam publikasi tersebut, Kamis (19/6/2025). Tujuh spesies baru tersebut diberi nama Cherax veritas, Cherax arguni, Cherax kaimana, Cherax nigli, Cherax bomberai, Cherax farhadii, dan Cherax doberai. Lokasi penemuannya tersebar di area yang masih alami seperti Misool, Kaimana, Fakfak, dan Teluk Bintuni — daerah yang sejauh ini minim gangguan aktivitas manusia dan memiliki ekosistem air tawar yang cukup terjaga. Proses identifikasi tidak hanya dilakukan berdasarkan bentuk fisik seperti warna dan ukuran, namun juga ditunjang oleh analisis DNA mitokondria, khususnya gen 16S dan COI. Pendekatan ini memberikan validasi taksonomi yang lebih akurat. “Kami melakukan pembandingan DNA untuk memastikan bahwa spesies-spesies ini memang berbeda secara genetik,” jelas Rury. Menariknya, beberapa spesimen pertama kali dikenal melalui perdagangan akuarium internasional. Mereka sempat beredar dengan nama dagang seperti Cherax sp. \"Red Cheek\", \"Amethyst\", dan \"Peacock\". Hal ini menunjukkan bahwa perdagangan spesies hias bisa menjadi pintu masuk untuk penelitian ilmiah, selama dilakukan secara bertanggung jawab. Peneliti UGM turut mengapresiasi kontribusi para penghobi dan kolektor lokal dalam penemuan ini. Informasi awal mengenai spesimen sering kali berasal dari komunitas pencinta lobster hias. “Mereka memberikan petunjuk awal yang kami lanjutkan dengan kajian ilmiah di laboratorium dan lapangan,” tambah Rury. Analisis DNA dan morfologi menunjukkan bahwa ketujuh spesies termasuk dalam kelompok Cherax northern lineage, yang kini total mencakup 35 spesies setelah sebelumnya tercatat 28. Kelompok ini berbeda dari spesies Cherax yang ditemukan di Australia atau Papua Nugini. Ciri khas tiap spesies sangat beragam. Misalnya, Cherax arguni memiliki tubuh biru gelap dengan pola krem dan capit transparan bercorak putih. Dari hasil analisis filogenetik dengan metode Bayesian dan Maximum Likelihood, Cherax arguni terbukti berbeda secara genetik dari kerabat terdekatnya, Cherax bomberai, dengan perbedaan sekuens DNA mitokondria mencapai 11 persen. Rury menegaskan bahwa temuan ini menggarisbawahi pentingnya konservasi spesies air tawar Papua, yang habitatnya semakin terancam. Banyak spesies baru hanya ditemukan di satu titik lokasi, menjadikannya sangat rentan terhadap perubahan lingkungan. Untuk menjaga keberlanjutan populasi, lokasi pasti pengambilan spesimen tidak diungkap dalam publikasi. Rury juga menekankan perlunya penelitian lanjutan untuk pemetaan distribusi dan status konservasi spesies. “Kita perlu menyeimbangkan antara eksplorasi sains dan perlindungan ekosistem, terutama di wilayah yang mulai terjamah aktivitas manusia,” ujarnya. Penemuan ini menjadi bukti nyata peran UGM sebagai pusat riset hayati tropis yang diakui secara global. Keterlibatan dalam proyek internasional dan publikasi di jurnal bereputasi tinggi memperlihatkan kualitas akademik dan kepedulian terhadap kelestarian lingkungan. UGM tidak hanya mendorong kemajuan ilmu pengetahuan, tetapi juga menunjukkan bahwa riset dapat berakar kuat pada kearifan lokal untuk mendorong masa depan yang berkelanjutan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ilmuwan UGM Identifikasi 7 Spesies Baru Lobster di Papua, Ini Temuannya",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTim peneliti dari Fakultas Biologi Universitas Gadjah Mada (UGM) berhasil mengidentifikasi tujuh spesies baru lobster air tawar dari genus Cherax yang berasal dari wilayah Papua Barat. Penelitian ini merupakan hasil kolaborasi lintas negara dan menunjukkan bahwa beberapa spesimen pertama kali dikenal melalui perdagangan akuarium internasional. Penemuan ini membuktikan pentingnya konservasi spesies air tawar Papua yang habitatnya semakin terancam.\n\nSolusi untuk Masalah:\nMasalah utama yang diangkat dalam berita ini adalah keanekaragaman hayati dan konservasi spesies air tawar Papua. Solusinya adalah penemuan tujuh spesies baru lobster yang dapat membantu meningkatkan kesadaran tentang pentingnya konservasi lingkungan dan perlindungan ekosistem. Selain itu, penelitian lanjutan untuk pemetaan distribusi dan status konservasi spesies juga diperlukan untuk menjaga keberlanjutan populasi.",
    "category": "Teknologi"
  },
  {
    "title": "Hari Pertama Festival Reog Remaja di Ponorogo Tampilkan Para Pemain Bertalenta Apik",
    "url": "https://jogja.times.co.id/news/berita/k0GoKeLNt/Hari-Pertama-Festival-Reog-Remaja-di-Ponorogo-Tampilkan-Para-Pemain-Bertalenta-Apik",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/19/Reog.th.jpg",
    "time_published": "2025-06-19 16:02:50",
    "scrape_time": "2025-06-20 03:02:50",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Generasi muda Kabupaten Ponorogo membuktikan kecintaan dan kontribusinya terhadap pelestarian seni tradisional dalam Festival Reog Remaja (FRR) XXI. Seluruh kemampuan dan kreativitas peserta ditunjukkan pada hari pertama kompetisi, Rabu (18/6/2025) malam. Satu dari enam tim yang tampil saat itu di antaranya adalah Sekolah Menengah Pertama (SMP) 1 Jenangan. Meskipun dengan persiapan yang cukup singkat, para pemain mampu tampil maksimal di atas panggung terbuka Alun-alun Ponorogo. “Persiapan kami tahun ini sebenarnya sedikit mendadak, cuma kurang dari satu bulan persiapannya tapi Alhamdulillah selama satu bulan kurang itu berjalan lancar. Kalau optimis tetap harus optimis dan sedikit ada harapan masuk nominasi,” kata pelatih SMP 1 Jenangan, Ageng Bronjontoko. Menurutnya, keikutsertaan anak-anak didiknya dalam FRR XXI bukan sekadar mengejar prestasi dan gelar juara. Dia menilai kerja keras mereka dalam berlatih selama ini lebih didorong rasa cinta terhadap kesenian Reog Ponorogo. Ageng yang ditemui di belakang layar sebelum tampil, menilai antusiasme para siswa cukup tinggi untuk mempelajari kesenian tersebut. “Sayang kalau tidak mengikuti Festival Reog Remaja ini. Tujuannya untuk menyalurkan bakal mereka,” ujarnya. Pertunjukkan malam itu dibuka oleh penampilan peserta nomor urut pertama bernama Taruno Mudo Sigolo-golo. Grup beranggotakan pelajar Madrasah Tsanawiyah Negeri 2 Ponorogo dari Kecamatan Babadan itu langsung memukau para penonton di area panggung terbuka Alun-alun Ponorogo. Penampilan dua pemain cilik pemeran Bujang Ganong berhasil menarik perhatian penonton lewat gerakannya yang atraktif. Tak jarang, sorangan penonton bergema di sepanjang pertunjukan reog yang dibawakan grup tersebut. Para pemain anak-anak bahkan mendominasi penampilan dari grup Widya Simha Wiraga dari Sanggar Tari Candra Waskitha Kecamatan Pulung. Dari mulai para prajurit pasukan berkuda bernama Jathil hingga pembawa topeng Singo Barong berukuran mini juga diperankan pemain cilik. Meskipun demikian, kemampuan mereka dalam menari tidak kalah bagus dari para penari yang lebih dewasa. Selain itu, para pemain cilik tersebut juga dinilai memiliki mental yang cukup kuat sehingga dapat tampil penuh percaya diri di atas panggung. Bupati Ponorogo Sugiri Sancoko pun menyempatkan hadir bersama  penonton untuk menyaksikan secara langsung. Kedatangannya itu pun menambah motivasi bagi para pemain yang tampil selanjutnya sehingga dia pun menikmati FRR XXI hari pertama hingga selesai. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Hari Pertama Festival Reog Remaja di Ponorogo Tampilkan Para Pemain Bertalenta Apik",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nFestival Reog Remaja (FRR) XXI telah dimulai dengan pertunjukan dari enam tim, salah satunya adalah Sekolah Menengah Pertama (SMP) 1 Jenangan. Meskipun memiliki persiapan yang singkat, para pemain mampu tampil maksimal di atas panggung terbuka Alun-alun Ponorogo. Bupati Ponorogo Sugiri Sancoko juga hadir untuk menyaksikan pertunjukan dan memberikan motivasi bagi para pemain.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah bagaimana generasi muda Kabupaten Ponorogo dapat menunjukkan kecintaan dan kontribusinya terhadap pelestarian seni tradisional Reog Ponorogo. Solusinya adalah melalui program Festival Reog Remaja (FRR) XXI, di mana para pemain diberikan kesempatan untuk menampilkan kemampuan dan kreativitas mereka dalam menari Reog Ponorogo.",
    "category": "Hiburan"
  }
]