[
  {
    "title": "Naskah Wonder Woman Digarap, James Gunn: Karakter Penting bagi DCEU",
    "url": "https://jogja.times.co.id/news/gaya-hidup/50M1iqjxJ/Naskah-Wonder-Woman-Digarap-James-Gunn-Karakter-Penting-bagi-DCEU",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Wonder-Woman.jpg",
    "time_published": "2025-06-12 00:00:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Akhirnya ada angin segar bagi penggemar superhero DC khususnya Wonder Woman. James Gunn bilang, dirinya tengah menulis naskah untuk film Wonder Woman. Sebelumnya film Wonder Woman terancam gagal sejak Peter Safran dan James Gunn naik jabatan menjadi CEO DC Studio. Apakah ini menjadi film ketiga dari Wonder Woman? James Gunn tidak merinci apakah ini adalah sekuel atau ceritanya kelanjutan dari Wonder Woman yang telah ada, atau cerita yang berdiri sendiri seperti Superman yang akan tayang pada Juli mendatang. Yang pasti, Gunn menegaskan film ini akan terpisah dengan serial Paradise Lost. \"Tunggu saja, naskah sedang dikerjakan. Ya, lambat tapi pasti,\" tegasnya. \"Untuk sementara saya belum bisa membocorkan apapun tentang Wonder Woman,\" imbuhnya. Lebih lanjut, James Gunn mengungkapkan Wonder Woman merupakan karakter yang cukup penting untuk DCEU (DC Extended Universe), termasuk Superman, Supergirl, dan Batman. Lalu apakah pemeran Wonder Woman akan digantikan? Santer beredar kabar, Warner Bros akan melakukan re-cast untuk karakter Wonder Women. Seperti halnya Superman (baru) yang kini perankan oleh David Corenswet dan Batman yang dimainkan Robert Pattinson. Bahkan beberapa nama pengganti Gal Gadot sudah beredar dikalangan penggemar. Mulai dari Ana de Armas, jaime Alexander, hingga Adria Arjona. Selain untuk penyegaran re-cast dilakukan karena Gal Gadot dinilai gagal membawa peran Wonder Women. Baik secara penampilan lebih-lebih karena Gal Gadot yang berasal dari Israel. Tak dipungkiri, kegagalan film Wonder Woman 2 gagal karena ramai dibiokot. Namun pada wawancara dengan media asing pada 2022 lalu, James Gunn pernah menyebut dirinya tak ingin mengubah wajah Wonder Women. \"Siapa bilang saya akan menggantikannya (Gal Gadot), sampai detik ini saya tidak ada rencana mengubah wajah Wonder Women,\" katanya saat itu. Sebagai informasi, Gal Gadot sendiri merupakan aktris yang memerankan Wonder Woman sejak tahun 2016 dalam film Batman v Superman: Dawn of Justice dan Justice League. Kemudian Wonder Woman dalam film solonya dan lanjut pada sekuel Wonder Woman 1984. Sayangnya ditengah konflik Israel - Palestina, membuat banyak orang memilih untuk memboikot semua film Gal Gadot, termasuk film Wonder Woman. Wonder Women salah satu karakter Superhero dari DC Comics yang dikarang oleh William Moulton Marston atau nama pena Charlers Moulten, seorang psikolog dan penulis. Dalam pengerjaannya ia dibantu oleh seniman Harry G. Peter. Marston. Moulten terinspirasi dari mitologi Yunani kuno, tentang perempuan pejuang yang tangguh. Wonder Woman pertama kali muncul dalam komik All Star Comics #8 pada bulan Desember 1941. Komik ini menjadi debutnya dalam cerita cadangan. Kemudian, ia mendapatkan penanganan lebih lengkap di Sensation Comics #1 pada bulan Januari 1942 dan akhirnya memiliki komik sendiri berjudul Wonder Woman #1 pada bulan Juni 1942. Dalam cerita, Wonder Women bernama asli Diana, putri Ratu Hippolyta, pemimpin Amazon. Ia tinggal di pulau Themyscira, yang juga dikenal sebagai Pulau Surga. Themyscira adalah rumah bagi suku Amazon, yaitu kelompok wanita pejuang yang dikenal dalam mitologi Yunani. Sejak kecil ia dididik dan dilatih perang. Diana pun tumbuh sebagai perempuan kuat nan tangguh. Berbekal senjata andalannya lasso kebenaran, pedang athena, perisai, gelang dan tiara Diana pun melanglangbuana ke seantero dunia untuk melawan kejahatan dan ketidakadilan. Fakta menariknya, Wonder Woman atau Diana, pernah menjadi kekasih Superman. Hal itu terungkap pada komik Justice League, New 52 Universe. Namun dalam versi film kisah antara mereka tak terlalu menonjol. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Naskah Wonder Woman Digarap, James Gunn: Karakter Penting bagi DCEU",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nJames Gunn, pembuat film Wonder Woman, mengumumkan bahwa sedang menulis naskah untuk film Wonder Woman. Film ini akan terpisah dari serial Paradise Lost dan tidak memiliki hubungan dengan re-cast karakter Wonder Women. James Gunn juga menegaskan bahwa Wonder Woman merupakan karakter yang cukup penting bagi DCEU (DC Extended Universe) dan tidak ada rencana menggantikan Gal Gadot sebagai pemeran Wonder Women.\n\nSolusi:\nMasalah diangkat dalam berita ini adalah perubahan pemeran Wonder Women dan kekhawatiran akan kesehatan film Wonder Woman 2. Solusi yang dapat diterapkan adalah: tidak menegaskan perubahan pemeran Wonder Women, tetapi memfokuskan pada pengembangan cerita baru untuk film Wonder Woman.",
    "category": "Hiburan"
  },
  {
    "title": "Et Kavurma: Sajian Wajib di Meja Makan Warga Turki Saat Idul Adha",
    "url": "https://jogja.times.co.id/news/gaya-hidup/6eOk5kPaT/Et-Kavurma-Sajian-Wajib-di-Meja-Makan-Warga-Turki-Saat-Idul-Adha",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/nasi-goreng-ala-Turki.jpg",
    "time_published": "2025-06-12 00:00:00",
    "scrape_time": "2025-06-12 09:22:53"
  },
  {
    "title": "OJK Selidiki Dugaan Fraud di Bank Woori Saudara, Libatkan Transaksi LC",
    "url": "https://jogja.times.co.id/news/berita/MR424ypyZ/OJK-Selidiki-Dugaan-Fraud-di-Bank-Woori-Saudara-Libatkan-Transaksi-LC",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/BWS.jpg",
    "time_published": "2025-06-11 00:00:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Otoritas Jasa Keuangan (OJK) mulai menyelidiki dugaan penipuan di PT Bank Woori Saudara Indonesia 1906 Tbk sejak awal Juni 2025. Penyelidikan ini dilakukan melalui koordinasi erat dengan jajaran manajemen bank. Kepala Eksekutif Pengawas Perbankan OJK, Dian Ediana Rae, menyatakan bahwa OJK akan meningkatkan status pemeriksaan jika ditemukan bukti awal yang cukup terkait penipuan dan dugaan keterlibatan pihak internal bank. Menurut Dian, dugaan penipuan ini terkait transaksi negotiable letter of credit (LC) yang sudah jatuh tempo dengan salah satu debitur, yang disinyalir melibatkan staf internal bank. Nilai kerugian masih dalam perhitungan karena investigasi masih berlangsung. \"OJK telah mengingatkan bank tentang potensi masalah pada transaksi LC debitur tersebut karena adanya kelemahan dalam proses bisnis bank, seperti yang terungkap pada pemeriksaan OJK tahun 2023,\" kata Dian, dalam keterangan yang dikutip di Jakarta, Rabu (11/6/2025), Dian juga menjelaskan bahwa bank telah melaporkan insiden ini kepada OJK dan tengah melakukan investigasi menyeluruh. Pihak-pihak internal yang diduga terlibat telah dinonaktifkan, bank juga berkoordinasi dengan firma hukum, berkomunikasi intensif dengan debitur untuk penyelesaian kewajiban, serta menyiapkan laporan ke kepolisian terkait dugaan penipuan ini. OJK menegaskan pentingnya menjaga sektor jasa keuangan agar tetap transparan dan akuntabel. OJK akan mengambil tindakan tegas terhadap pengelolaan bank yang tidak berdasarkan prinsip tata kelola perusahaan yang baik dan mengabaikan integritas laporan keuangan. Ini termasuk penilaian ulang terhadap pihak-pihak utama yang bertanggung jawab atas pengelolaan bank. Sebelumnya, Woori Bank Korea (WBK) telah mengumumkan insiden keuangan di anak perusahaannya di Indonesia, Bank Woori Saudara, melalui situs resmi pada awal Juni ini. Wuryanto Suyud, Corporate Secretary Bank Woori Saudara, menjelaskan bahwa insiden ini sedang dalam proses pemeriksaan internal. Wuryanto menyampaikan bahwa publikasi insiden keuangan oleh WBK merupakan bentuk pengungkapan dan transparansi publik sesuai ketentuan yang berlaku. \"Penting untuk digarisbawahi bahwa angka 78,5 juta dolar AS yang dipublikasikan oleh WBK adalah nilai total eksposur transaksi antara Bank Woori Saudara dan nasabah terkait, bukan nilai kerugian pasti.\" Ia menambahkan bahwa nilai kerugian yang sebenarnya masih dalam peninjauan dan belum dapat dipastikan hingga seluruh proses investigasi internal selesai. \"Saat ini, Bank Woori Saudara sedang melakukan pemeriksaan menyeluruh terkait insiden ini sesuai dengan ketentuan yang berlaku.\" Menurut Wuryanto, WBK sebagai perusahaan induk memberikan dukungan penuh kepada Bank Woori Saudara dalam menghadapi permasalahan ini. Bank Woori Saudara berkomitmen untuk menjunjung tinggi prinsip good corporate governance (GCG) dalam setiap proses bisnisnya. Manajemen bank juga memastikan bahwa operasional dan pelayanan di seluruh kantor cabang tetap berjalan normal. \"Bank berkomitmen untuk terus menjaga kepercayaan nasabah dan seluruh pemangku kepentingan,\" kata Wuryanto. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: OJK Selidiki Dugaan Fraud di Bank Woori Saudara, Libatkan Transaksi LC",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nOtoritas Jasa Keuangan (OJK) telah menyelidiki dugaan penipuan di PT Bank Woori Saudara Indonesia 1906 Tbk sejak awal Juni 2025. Penyelidikan ini terkait transaksi negotiable letter of credit (LC) yang sudah jatuh tempo dengan salah satu debitur, yang disinyalir melibatkan staf internal bank. Bank telah melaporkan insiden ini kepada OJK dan tengah melakukan investigasi menyeluruh.\n\nSolusi:\nUntuk mengatasinya, perlu dilakukan tindakan tegas terhadap pengelolaan bank yang tidak berdasarkan prinsip tata kelola perusahaan yang baik dan mengabaikan integritas laporan keuangan. Otoritas harus memastikan bahwa bank tersebut menjaga sektor jasa keuangan agar tetap transparan dan akuntabel. Selain itu, pihak internal yang diduga terlibat harus diawasi dan dihukum jika ditemukan bersalah.",
    "category": "ekonomi"
  },
  {
    "title": "Muhammadiyah Desak Pemerintah Cabut Seluruh Izin Tambang di Pulau Kecil",
    "url": "https://jogja.times.co.id/news/berita/n9Ip33kX7/Muhammadiyah-Desak-Pemerintah-Cabut-Seluruh-Izin-Tambang-di-Pulau-Kecil",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Bahlil-Lahadalia.jpg",
    "time_published": "2025-06-11 00:00:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pimpinan Pusat Muhammadiyah melalui Lembaga Hikmah dan Kebijakan Publik (LHKP) mendorong pemerintah agar segera mengevaluasi sekaligus mencabut seluruh izin tambang yang beroperasi di pulau-pulau kecil di Indonesia. Desakan ini muncul setelah pencabutan empat izin tambang nikel di wilayah Raja Ampat, Papua Barat Daya, oleh Menteri Energi dan Sumber Daya Mineral (ESDM), Bahlil Lahadalia. Menurut LHKP PP Muhammadiyah, langkah pencabutan empat izin di Raja Ampat belum cukup jika pemerintah masih membiarkan aktivitas pertambangan serupa di pulau kecil lainnya. Mereka menilai hal itu bertentangan dengan Undang-Undang Nomor 27 Tahun 2007 jo UU Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-Pulau Kecil. “Jika ingin menegakkan hukum, maka semua izin tambang di pulau kecil harus ditinjau ulang dan dicabut secepat mungkin,” ujar Parid Ridwanuddin, anggota Kajian Politik Sumber Daya Alam LHKP PP Muhammadiyah dalam keterangannya, Rabu (11/6/2025). Parid menegaskan bahwa eksploitasi tambang di pulau kecil jelas dilarang dalam Pasal 35 UU tersebut. Dampak buruknya sudah mulai terlihat, tak hanya terhadap lingkungan dan ekosistem satwa, tapi juga memengaruhi kehidupan masyarakat, termasuk kelompok perempuan adat yang terdampak langsung. Merujuk data Yayasan Auriga Nusantara, LHKP mengungkap bahwa terdapat sekitar 303 perusahaan tambang yang saat ini beroperasi di 214 pulau kecil dengan total luas konsesi mencapai 390 ribu hektare. Jumlah ini menurut mereka sangat mengkhawatirkan. Wahyu Perdana, Ketua Bidang Politik SDA LHKP PP Muhammadiyah, menilai pencabutan empat Izin Usaha Pertambangan (IUP) oleh Menteri ESDM jangan sampai hanya menjadi cara untuk memberikan celah administrasi baru kepada perusahaan tambang. “Jika tambang tetap dibiarkan di pulau-pulau kecil, itu akan menjadi bom waktu ekologis dan sosial ekonomi. Kerentanannya terlalu tinggi untuk dipertaruhkan,” kata Wahyu. Pencabutan IUP di Raja Ampat Sebelumnya, Menteri ESDM Bahlil Lahadalia dalam konferensi pers di Istana Kepresidenan, Jakarta, Selasa (10/6/2025), menyebut pencabutan IUP di Raja Ampat dilakukan setelah mengevaluasi aspek teknis, lingkungan, serta mendengar aspirasi masyarakat dan pemerintah daerah. “Beberapa wilayah itu masuk kawasan geopark. Kita tidak ingin merusak lingkungan yang dilindungi. Selain itu, ada masukan dari tokoh-tokoh lokal yang kami dengar langsung,” kata Bahlil seperti dikutip dari laman resmi Setkab. Bahlil juga menegaskan bahwa Presiden Prabowo telah menginstruksikan agar pengawasan terhadap kegiatan tambang diperketat, khususnya terkait aspek AMDAL dan reklamasi. Ia memastikan bahwa empat perusahaan yang izinnya dicabut tidak akan lagi bisa beroperasi karena tidak memenuhi dokumen penting seperti Rencana Kerja dan Anggaran Biaya (RKAB) serta AMDAL. “Kalau tidak punya RKAB dan AMDAL, mereka tidak sah untuk berproduksi. Itu jelas dan kami akan tertibkan,” ujar Bahlil. Penertiban tambang ini, lanjut Bahlil, merupakan bagian dari implementasi Peraturan Presiden (Perpres) Nomor 5 Tahun 2025 tentang Penertiban Kawasan Hutan. Sejak awal tahun, pemerintah sudah memulai proses penataan perizinan tambang secara menyeluruh sebagai bentuk komitmen terhadap perbaikan tata kelola sektor pertambangan nasional. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Muhammadiyah Desak Pemerintah Cabut Seluruh Izin Tambang di Pulau Kecil",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini membahas tentang desakan Pimpinan Pusat Muhammadiyah untuk pemerintah mengembalikan izin tambang di pulau-pulau kecil di Indonesia. Mereka menilai bahwa langkah pencabutan empat izin di Raja Ampat belum cukup dan bahwa eksploitasi tambang di pulau kecil jelas dilarang dalam Undang-Undang Nomor 27 Tahun 2007. Pihak Muhammadiyah juga mengungkapkan kekhawatiran tentang dampak buruknya terhadap lingkungan, ekosistem satwa, dan kehidupan masyarakat.\n\nSolusi untuk masalah ini adalah agar pemerintah segera mengevaluasi dan mencabut seluruh izin tambang yang beroperasi di pulau-pulau kecil di Indonesia, sehingga dapat dilakukan pengelolaan yang lebih baik dan aman terhadap lingkungan dan masyarakat.",
    "category": "politik"
  },
  {
    "title": "Prabowo Yakin Indonesia Keluar dari Kemiskinan Sebelum 2045",
    "url": "https://jogja.times.co.id/news/berita/SRJZRpJHW/Prabowo-Yakin-Indonesia-Keluar-dari-Kemiskinan-Sebelum-2045",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/11/Prabowo-Subianto.jpg",
    "time_published": "2025-06-11 00:00:00",
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Presiden RI Prabowo Subianto menyatakan keyakinannya bahwa Indonesia bisa keluar dari kemiskinan secara menyeluruh jauh sebelum 2045. Hal itu disampaikannya saat membuka pameran Indo Defence, Indo Marine, dan Indo Aerospace 2025 di Jiexpo Kemayoran, Jakarta, Rabu (11/6/2025). Keyakinan Prabowo itu merujuk pada proyeksi lembaga ekonomi dunia yang memprediksi Indonesia akan masuk dalam enam besar ekonomi dunia pada 2045—atau bahkan kelima—dengan pertumbuhan ekonomi nasional yang terus meningkat. \"Saya optimis setelah mempelajari angka-angka. Kita bisa hilangkan kemiskinan dari Republik Indonesia, jauh sebelum 2045. Itu keyakinan saya dan tekad pemerintah saya,\" ujar Presiden Prabowo dalam sambutannya. Presiden menyoroti besarnya potensi ekonomi nasional dengan membandingkan kekayaan Indonesia yang telah lama dinikmati oleh kolonial Belanda. Menurutnya, selama ratusan tahun penjajahan, Belanda telah mengeruk kekayaan Indonesia senilai 31 triliun dolar AS atau sekitar Rp504 kuadriliun. Jumlah tersebut, kata Prabowo, setara dengan 18 kali lipat Produk Domestik Bruto (PDB) Indonesia saat ini yang mencapai 1,5 triliun dolar AS, bahkan setara dengan anggaran negara selama 140 tahun. Presiden meyakini bahwa jika kekayaan nasional dijaga dan dikelola dengan baik oleh bangsa sendiri, Indonesia dapat dengan mudah masuk ke jajaran negara-negara dengan ekonomi terbesar dunia pada 20 tahun mendatang. Lebih lanjut, ia menaruh harapan besar pada generasi muda, khususnya teknokrat yang saat ini berusia sekitar 30 tahun, untuk memimpin Indonesia pada 25 tahun mendatang. \"Anak-anak muda yang sekarang tadi dikatakan teknokrat muda yang umurnya sekarang 30, 25 tahun lagi mereka yang akan mimpin Republik ini. Dan di situlah kita bisa mungkin keluar dari kemiskinan untuk seluruh rakyat kita,\" kata Prabowo. Adapun Presiden Prabowo secara resmi membuka pameran alutsista Indo Defence, Indo Marine, dan Indo Aerospace 2025 yang digelar selama 11–14 Juni di Jiexpo Kemayoran. Presiden Prabowo menyatakan bahwa pameran dan forum Indo Defence menjadi wadah bagi seluruh kalangan untuk mengikuti perkembangan teknologi dan sains di bidang pertahanan. Tahun ini, pameran diikuti oleh 1.180 perusahaan dari 55 negara, termasuk Turki, Amerika Serikat, dan Prancis yang menghadirkan paviliun tersendiri. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Prabowo Yakin Indonesia Keluar dari Kemiskinan Sebelum 2045",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPresiden Prabowo Subianto menyatakan bahwa Indonesia bisa keluar dari kemiskinan secara menyeluruh sebelum 2045. Ia merujuk pada proyeksi lembaga ekonomi dunia yang memprediksi Indonesia akan masuk dalam enam besar ekonomi dunia pada 2045. Presiden Prabowo berharap bahwa generasi muda, terutama teknokrat yang umur 30 tahun, dapat memimpin Indonesia pada 25 tahun mendatang dan meninggalkan kemiskinan.\n\nSolusi untuk Masalah Kemiskinan:\nSolusi untuk masalah kemiskinan adalah meningkatkan produktivitas ekonomi nasional melalui investasi dalam pendidikan, infrastruktur, dan teknologi. Pemerintah dapat melakukan ini dengan menargetkan pertumbuhan ekonomi yang stabil dan meningkatkan akses ke sumber daya seperti pendidikan dan kesehatan. Selain itu, pemerintah juga perlu meningkatkan transparansi dan akuntabilitas dalam pengelolaan anggaran negara untuk memastikan bahwa kekayaan nasional diserap dengan baik oleh masyarakat luas.",
    "category": "Ekonomi"
  },
  {
    "title": "Preview Jepang vs Timnas Indonesia: Prediksi, Kondisi Tim, dan Susunan Pemain",
    "url": "https://jogja.times.co.id/news/olahraga/Fd8tLrtVZ/PreviewJepang-vs-Timnas-Indonesia-Prediksi-Kondisi-Tim-dan-Susunan-Pemain",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/09/sepak-bola-9.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Jepang telah memastikan tiket ke Piala Dunia 2026 tanpa banyak kesulitan. Kini, Samurai Biru berambisi menutup kampanye kualifikasi mereka dengan kemenangan saat menjamu Timnas Indonesia di Suita, Osaka pada laga terakhir Grup C, Selasa (10/6/2025). Sementara itu, Indonesia harus menempuh jalan panjang melalui babak playoff demi menjaga asa tampil di Piala Dunia untuk pertama kalinya sepanjang sejarah. Meski berat, peluang skuad asuhan Patrick Kluivert masih terbuka. Performa dan Kondisi Terkini Jepang menjadi langganan Piala Dunia sejak debut mereka pada 1998. Turnamen edisi 2026 akan menjadi penampilan kedelapan berturut-turut bagi mereka. Di babak kualifikasi, tim asuhan Hajime Moriyasu tampil dominan. Mereka menyapu bersih enam laga awal dengan kemenangan, mencetak 24 gol dan tanpa kebobolan melawan Korea Utara, Suriah, dan Myanmar. Di putaran ketiga, Jepang memenangkan enam dari tujuh pertandingan, termasuk kemenangan 2-0 atas Bahrain yang mengamankan tempat mereka di Piala Dunia. Pada laga sebelumnya, Moriyasu merotasi tim secara signifikan dan harus menyerah 0-1 dari Australia. Strategi eksperimen ini kemungkinan akan kembali dilakukan saat melawan Indonesia. Jalan Terjal Indonesia Di sisi lain, Indonesia bangkit di bawah arahan Patrick Kluivert sejak ditunjuk Januari lalu. Dua kemenangan tipis 1-0 atas Bahrain dan China memastikan posisi Indonesia ke putaran 4. Indonesia tergabung bersama UEA, Qatar, dan Irak, serta dua tim lainnya yang akan segera menyusul. Enam negara itu akan dibagi menjadi dua grup. Juara masing-masing grup langsung lolos ke Piala Dunia, sementara runner-up saling berhadapan untuk memperebutkan tiket ke playoff antarkonfederasi. Namun sebelum memikirkan babak selanjutnya, skuad Garuda harus lebih dulu menghadapi ujian berat dari Jepang—tim yang mengalahkan mereka 4-0 di Jakarta pada November lalu. Berita Tim Jepang\r\nDengan tiket Piala Dunia sudah di tangan, Moriyasu memilih membawa skuad eksperimen. Beberapa pemain bintang seperti Kaoru Mitoma, Ao Tanaka, Ko Itakura, Ayase Ueda, dan Hidemasa Morita tidak masuk skuad kali ini. Sebaliknya, tujuh pemain muda mendapat debut termasuk Yu Hirakawa (Bristol City) dan Kota Tawaratsumida (FC Tokyo). Setelah kalah dari Australia, Moriyasu kemungkinan akan melakukan rotasi. Nama senior seperti Wataru Endo (Liverpool) berpeluang turun sejak menit awal. Indonesia\r\nKemenangan1-0 atas China menjadi suntikan moral penting. Kiper Emil Audero (Palermo) menjalani debut dengan clean sheet, sementara Yance Sayuri tampil solid di sisi kanan. Tidak ada laporan cedera baru, dan Kluivert kemungkinan mempertahankan sebagian besar pemain yang tampil di laga sebelumnya. Perkiraan Susunan Pemain Jepang:\r\nTani; Machida, Watanabe, Hiroki; Kamada, Kubo, Endo, Fujita; Nakamura, Hirakawa; Machino Indonesia:\r\nAudero; Hubner, Idzes, Ridho; Verdonk, Pelupessy, Haye, Sayuri; Kambuaya, Vikri; Romeny Dengan tampil di hadapan publik sendiri dan kekuatan skuad yang tetap unggul meski bereksperimen, Jepang diyakini akan menutup perjalanan kualifikasi dengan kemenangan. Di sisi lain, Timnas Indonesia masih harus banyak berbenah jika ingin berbicara lebih di babak playoff, tetapi pengalaman lawan Jepang ini bisa jadi bekal berharga pada putaran keempat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Preview Jepang vs Timnas Indonesia: Prediksi, Kondisi Tim, dan Susunan Pemain",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTimnas Jepang telah memastikan tiket ke Piala Dunia 2026 dengan kemenangan, sementara Timnas Indonesia harus melalui babak playoff untuk menjaga asa tampil di turnamen tersebut. Jepang akan menghadapi Timnas Indonesia pada laga terakhir Grup C, Selasa (10/6/2025), di Suita, Osaka.\n\nSolusi untuk Masalah:\nSaat ini timnas Indonesia harus berbenah jika ingin berhasil melawan timnas jepang yang telah memastikan tiket ke piala dunia 2026.",
    "category": "Hiburan"
  },
  {
    "title": "Lulusan Tercepat IUP Fapet UGM, Bidadari Kalila Artadhya Angkat Isu Kesejahteraan Hewan",
    "url": "https://jogja.times.co.id/news/pendidikan/wqX2UUpGn/Lulusan-Tercepat-IUP-Fapet-UGM-Bidadari-Kalila-Artadhya-Angkat-Isu-Kesejahteraan-Hewan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/09/wisuda.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Bidadari Kalila Artadhya mencatatkan prestasi gemilang sebagai lulusan tercepat dalam wisuda Program Sarjana Periode III Tahun Akademik 2024/2025 Universitas Gadjah Mada (UGM), yang digelar akhir Mei lalu. Tak hanya itu, mahasiswi asal Jakarta ini juga menjadi lulusan pertama dari International Undergraduate Program (IUP) Fakultas Peternakan UGM. Dara kelahiran Jakarta ini berhasil menyelesaikan masa studinya hanya dalam waktu 3 tahun, 5 bulan dan 14 hari. “Saya bersyukur sekali atas pencapaian ini. Semua berkat kerja keras, dan tentu saja dukungan dari keluarga, dosen, serta teman-teman,” tutur Bidadari, Senin (9/6/2025). Bidadari mengenang alasannya memilih bergabung dengan IUP Fapet UGM. Salah satu yang membuatnya tertarik adalah mata kuliah unik bertema Animal Welfare and Behavior yang menjadi salah satu mata kuliah wajib. “Sejak kecil, saya sering bertanya-tanya apakah hewan-hewan di industri benar-benar mengalami penderitaan. Mata kuliah ini membuka wawasan saya secara ilmiah, dari aspek penilaian kesejahteraan hewan hingga kebijakan yang berlaku di berbagai negara,” imbuhnya. Setelah resmi menjadi mahasiswa, ia merasakan bahwa IUP Fapet UGM menawarkan suasana akademik yang multikultural dan terbuka. Program ini mewajibkan para mahasiswa menjalani studi ke luar negeri dan memberi ruang interaksi lintas budaya. Ini memacu Bidadari untuk aktif berdiskusi dan menggali pengetahuan baru, terutama dalam kelas berbahasa Inggris. “Karena pengantar kuliahnya pakai bahasa Inggris, saya jadi semakin terdorong untuk aktif bertanya dan berdiskusi. Termasuk saat appointment dengan dosen, saya sering membahas jurnal dan riset terbaru yang saya baca,” jelasnya. Dalam tugas akhirnya, Bidadari meneliti sejauh mana pemahaman mahasiswa terhadap The 2020 Five Domains Model of Animal Welfare. Model ini digunakan sebagai panduan menyeluruh untuk menilai kesejahteraan hewan, termasuk dampak perilaku manusia terhadap hewan secara langsung maupun tidak langsung. Tidak hanya berprestasi di bidang akademik, Bidadari juga aktif di luar kelas. Ia tercatat sebagai anggota AIESEC in UGM, terlibat dalam berbagai kepanitiaan kampus, serta menjadi asisten di salah satu departemen. Untuk menjaga keseimbangan, ia menerapkan teknik mindfulness dan disiplin dalam manajemen waktu. “Perjalanan ini penuh tantangan, tapi semuanya membuat saya bertumbuh dan menemukan versi diri yang lebih kuat,” katanya. Nilai-nilai kepedulian terhadap lingkungan dan sesama yang ditanamkan sejak kecil oleh ibunya dan mendiang ayahnya menjadi pijakan kuat dalam setiap langkah yang ia ambil. Selamat kepada Bidadari Kalila Artadhya atas pencapaiannya. Semoga semangat dan kepeduliannya menjadi inspirasi bagi generasi muda lainnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lulusan Tercepat IUP Fapet UGM, Bidadari Kalila Artadhya Angkat Isu Kesejahteraan Hewan",
    "solution": "Ringkasan berita ini adalah tentang prestasi Bidadari Kalila Artadhya sebagai lulusan tercepat dari Program Sarjana Periode III Tahun Akademik 2024/2025 Universitas Gadjah Mada (UGM) dan menjadi lulusan pertama dari International Undergraduate Program (IUP) Fakultas Peternakan UGM.\n\nSolusi untuk masalah kesejahteraan hewan yang diangkat dalam berita ini adalah melalui penelitian Bidadari tentang The 2020 Five Domains Model of Animal Welfare, yaitu model yang digunakan sebagai panduan menyeluruh untuk menilai kesejahteraan hewan.",
    "category": "pendidikan"
  },
  {
    "title": "Ini Mekanisme dan Jadwal Timnas Indonesia di Putaran 4 kualifikasi Piala Dunia 2026",
    "url": "https://jogja.times.co.id/news/olahraga/V2iWkxmDs/Ini-Mekanisme-dan-Jadwal-Timnas-Indonesia-diPutaran4-kualifikasi-Piala-Dunia-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/06/sepak-bola-5.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Indonesia telah memastikan diri lolos ke putaran keempat Kualifikasi Piala Dunia 2026 zona Asia berkat kemenangan 1-0 atas China, Kamis (5/6/2026). Berikut adalah skema lengkap babak keempat yang akan diikuti oleh enam tim: Format Babak Keempat Kualifikasi Piala Dunia 2026 Zona Asia Peserta: Enam tim yang finis di posisi ketiga dan keempat dari masing-masing grup pada babak ketiga. Pembagian Grup: Dibagi menjadi dua grup yang masing-masing terdiri dari tiga tim. Sistem Pertandingan: Setiap tim akan bermain melawan dua tim lainnya dalam grupnya satu kali (total dua pertandingan per tim). Lokasi Pertandingan: Seluruh pertandingan akan digelar di Qatar dan Arab Saudi. Kualifikasi: Juara Grup: Langsung lolos ke Piala Dunia 2026. Runner-up Grup: Melaju ke babak kelima untuk memperebutkan satu tiket ke play-off antar konfederasi. Jadwal Babak Keempat Tanggal Pelaksanaan: 8 hingga 14 Oktober 2025. Babak Kelima Peserta: Runner-up dari masing-masing grup di babak keempat. Format: Pertandingan kandang dan tandang (home & away). Tujuan: Pemenang akan menjadi wakil Asia di play-off antar konfederasi untuk memperebutkan tiket ke Piala Dunia 2026. Dengan format ini, langkah Timnas Indonesia menuju ke Piala Dunia 2026 masih panjang, karena pasukan Garuda masih akan bersaing dengan tim Asia lain yang menduduki posisi 3-4 grup A dan B. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ini Mekanisme dan Jadwal Timnas Indonesia di Putaran 4 kualifikasi Piala Dunia 2026",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTimnas Indonesia telah memastikan diri lolos ke putaran keempat Kualifikasi Piala Dunia 2026 zona Asia dengan kemenangan 1-0 atas China. Timnas Indonesia akan bersaing dengan tim Asia lain yang menduduki posisi 3-4 grup A dan B.\n\nSolusi:\nUntuk memastikan diri lolos ke putaran keempat Kualifikasi Piala Dunia 2026 zona Asia, Timnas Indonesia harus menang dalam pertandingan terakhir melawan tim Asia lain yang menduduki posisi 3-4 grup A dan B. Dengan melakukan hal ini, Timnas Indonesia dapat memenangkan juara grup dan langsung lolos ke Piala Dunia 2026.",
    "category": "Olahraga"
  },
  {
    "title": "Pilih Makanan Pendamping yang Pas Supaya Kolesterol Tetap Terjaga saat Idul Adha",
    "url": "https://jogja.times.co.id/news/berita/hAiZznxty/Pilih-Makanan-Pendamping-yang-Pas-Supaya-Kolesterol-Tetap-Terjaga-saat-Idul-Adha",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/05/Idul-Adha-semakin-istimewa.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Momen Idul Adha identik dengan hidangan daging kurban, baik itu sapi atau kambing. Namun, konsumsi daging merah berlebih bisa menyebabkan kenaikan kadar kolesterol, terutama kolesterol jahat (LDL), yang berisiko memicu penyakit jantung, stroke, dan masalah kesehatan lainnya. Oleh karena itu, penting sekali untuk mengimbanginya dengan makanan pendamping yang tepat agar kolesterol tetap terjaga. Berikut daftar lengkap makanan pendamping yang cocok dikombinasikan dengan hidangan daging supaya Lebaran tetap sehat dan nikmat. Acar timun segar dan bawang merah mentah mampu menetralisir rasa pekat dan berlemak pada daging. Bawang merah mengandung zat sulfida dan asam amino sulfur yang efektif menurunkan kolesterol LDL sekaligus meningkatkan kolesterol baik (HDL). Timun kaya serat dan air, membantu pencernaan dan mengikat kolesterol jahat. Tips: Nikmati acar ini sebagai pelengkap sate atau gulai agar rasa lebih segar dan manfaatnya terasa. Teh-tehan ini kaya katekin dan flavonoid yang efektif membersihkan kolesterol LDL dari darah. Teh hijau paling banyak katekin, teh hitam mengandung flavonoid, dan teh putih memiliki antioksidan lembut. Tips: Minum teh tanpa gula atau dengan sedikit madu, sebagai pelepas dahaga sekaligus penurun kolesterol. Buah sitrus mengandung pektin, serat larut yang dapat menurunkan kadar kolesterol hingga 7%. Selain itu, phytosterol dalam jus jeruk kemasan juga membantu menjaga keseimbangan kolesterol. Tips: Minum jus segar tanpa tambahan gula agar manfaatnya maksimal. Tomat kaya likopen, antioksidan kuat yang semakin efektif setelah dimasak. Sambal tomat bisa menjadi pelengkap lezat untuk daging panggang atau guling. Tips: Panggang atau rebus tomat terlebih dahulu, lalu haluskan bersama cabai dan bumbu lain sesuai selera. Kacang-kacangan kaya lemak tak jenuh yang mampu meningkatkan kolesterol baik (HDL) sekaligus menurunkan kolesterol jahat (LDL). Hindari kacang goreng yang berminyak; lebih baik konsumsi kacang panggang atau mentah. Tips: Jadikan camilan sehat setelah makan daging. Kiwi mengandung vitamin C, kalsium, magnesium, potasium, serta enzim actinidain yang membantu pencernaan protein. Pepaya dan nanas juga mengandung enzim serupa, yaitu papain dan bromelain. Tips: Sajikan buah ini sebagai pencuci mulut yang ringan dan membantu proses cerna daging. Pisang kaya potasium, magnesium, dan serat yang membantu menurunkan tekanan darah sekaligus menstabilkan mood. Tips: Konsumsi sebagai camilan sehat atau campuran jus buah. Bayam, kangkung, kubis, dan brokoli kaya serat, vitamin, dan antioksidan yang membantu menurunkan kolesterol serta menjaga kesehatan pembuluh darah. Tips: Olah menjadi salad segar, tumis ringan, atau lalapan tanpa santan. Paprika mengandung kalium yang membantu mengontrol tekanan darah dan mencegah plak kolesterol. Tips: Konsumsi paprika segar sebagai salad atau tumisan ringan pendamping daging. Kentang kaya karbohidrat kompleks, serat, kalium, magnesium, dan kalsium yang baik untuk mengontrol tekanan darah dan menurunkan kolesterol. Tips: Masak dengan cara panggang atau rebus. Jika digoreng, gunakan minyak sehat dan tepung rendah garam. Produk kedelai ini mengandung protein berkualitas tinggi dan isoflavon yang dapat menurunkan kadar kolesterol LDL. Tips: Sajikan tahu dan tempe goreng dengan sedikit minyak atau sebagai campuran tumisan sayuran. Bawang putih, jahe, kunyit, dan kayu manis memiliki sifat anti-inflamasi yang membantu menurunkan kolesterol sekaligus menjaga kesehatan jantung. Tips: Tambahkan bumbu segar atau bubuk ke dalam masakan daging supaya lebih sehat dan lezat. Meski daging menjadi hidangan utama saat Idul Adha, menjaga kesehatan dengan makanan pendamping kaya serat, vitamin, antioksidan, dan lemak sehat sangat penting untuk mencegah kenaikan kolesterol jahat. Dengan mengombinasikan makanan sehat seperti acar timun, teh hijau, sayur segar, kacang-kacangan, dan buah kaya enzim pencernaan, hidangan Lebaran tetap nikmat tanpa risiko kolesterol naik. Selamat merayakan Idul Adha dengan penuh kesehatan dan kenikmatan kuliner. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pilih Makanan Pendamping yang Pas Supaya Kolesterol Tetap Terjaga saat Idul Adha",
    "solution": "Ringkasan berita ini mengangkat masalah peningkatan kadar kolesterol yang dapat terjadi karena konsumsi daging merah berlebih pada saat Idul Adha. Berita ini memberikan solusi dengan menyajikan daftar makanan pendamping yang sehat dan berguna untuk menurunkan kolesterol, seperti acar timun, teh hijau, sayuran segar, kacang-kacangan, buah kaya enzim pencernaan, dan lain-lain.\n\nSolusi: Makanan pendamping sehat seperti acar timun, teh hijau, sayuran segar, kacang-kacangan, dan buah kaya enzim pencernaan dapat membantu menurunkan kadar kolesterol LDL dan menjaga kesehatan jantung saat Idul Adha.",
    "category": "ekonomi"
  },
  {
    "title": "Daftar Tim yang Telah Lolos ke Piala Dunia 2026",
    "url": "https://jogja.times.co.id/news/olahraga/PTn3ylDGM/Daftar-Tim-yang-Telah-Lolos-ke-Piala-Dunia-2026",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/06/Piala.jpg",
    "time_published": null,
    "scrape_time": "2025-06-12 09:22:53",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Piala Dunia 2026 akan menjadi edisi ke-23 turnamen sepak bola paling bergengsi di dunia, dan untuk pertama kalinya akan digelar oleh tiga negara sekaligus: Amerika Serikat, Meksiko, dan Kanada. Turnamen ini dijadwalkan berlangsung dari 11 Juni hingga 19 Juli 2026, dengan jumlah peserta yang diperluas dari 32 menjadi 48 tim, menjadikannya Piala Dunia terbesar sepanjang sejarah. Berikut adalah daftar negara-negara yang sudah memastikan diri lolos ke putaran final Piala Dunia 2026: 1. Amerika Serikat Lolos sebagai tuan rumah Penampilan terbaik: Peringkat ketiga (1930)\r\n\tSebagai salah satu tuan rumah, Amerika Serikat otomatis mendapat tiket ke putaran final. Negeri Paman Sam terakhir kali mencetak sejarah besar pada edisi perdana Piala Dunia tahun 1930. 2. Meksiko Lolos sebagai tuan rumah Penampilan terbaik: Perempat final (1970, 1986)\r\n\tMeksiko menjadi satu-satunya negara yang akan mencatat sejarah menjadi tuan rumah Piala Dunia sebanyak tiga kali (sebelumnya tahun 1970 dan 1986). 3. Kanada Lolos sebagai tuan rumah Penampilan terbaik: Fase grup (1986, 2022)\r\n\tMeski belum pernah lolos dari fase grup, Piala Dunia 2026 bisa menjadi momentum penting bagi Kanada untuk tampil lebih kompetitif di level dunia. 4. Jepang Lolos pada 20 Maret 2025 Penampilan terbaik: Babak 16 besar (2002, 2010, 2018, 2022)\r\n\tTim Samurai Biru konsisten tampil di Piala Dunia sejak 1998 dan menjadi salah satu kekuatan utama Asia. 5. Selandia Baru Lolos pada 24 Maret 2025 Penampilan terbaik: Fase grup (1982, 2010)\r\n\tSelandia Baru kembali tampil sebagai wakil dari Oseania dan berusaha menembus babak gugur untuk pertama kalinya. 6. Iran Lolos pada 25 Maret 2025 Penampilan terbaik: Fase grup (1978, 1998, 2006, 2014, 2018, 2022)\r\n\tMeski telah enam kali tampil di Piala Dunia, Iran belum pernah melangkah ke babak 16 besar. 7. Argentina Lolos pada 25 Maret 2025 Penampilan terbaik: Juara (1978, 1986, 2022)\r\n\tSebagai juara bertahan, Argentina datang dengan status favorit. Lionel Messi diperkirakan tak akan tampil lagi, tetapi skuad muda mereka tetap menjanjikan. 8. Uzbekistan Lolos pada 5 Juni 2025 Penampilan terbaik: Debut di Piala Dunia\r\n\tUzbekistan mencetak sejarah dengan lolos ke Piala Dunia untuk pertama kalinya. Ini menjadi momen bersejarah bagi sepak bola Asia Tengah. 9. Korea Selatan Lolos pada 5 Juni 2025 Penampilan terbaik: Peringkat keempat (2002)\r\n\tNegeri Ginseng terus menunjukkan konsistensinya di panggung dunia. Prestasi terbaik mereka adalah menjadi semifinalis saat menjadi tuan rumah bersama Jepang pada 2002. 10. Yordania Lolos pada 5 Juni 2025 Penampilan terbaik: Debut di Piala Dunia\r\n\tYordania mengikuti jejak Uzbekistan dengan mencatat sejarah sebagai pendatang baru di Piala Dunia. Mereka menjadi negara Arab berikutnya yang menembus putaran final. Tentang Format Baru Piala Dunia 2026 Piala Dunia 2026 akan menggunakan format baru, yakni 12 grup berisi 4 tim. Dua tim teratas dari masing-masing grup serta delapan tim peringkat ketiga terbaik akan lolos ke babak 32 besar. Total akan ada 104 pertandingan, jauh lebih banyak dibanding edisi-edisi sebelumnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Daftar Tim yang Telah Lolos ke Piala Dunia 2026",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPiala Dunia 2026 akan menjadi edisi ke-23 turnamen sepak bola paling bergengsi di dunia, digelar oleh tiga negara sekaligus: Amerika Serikat, Meksiko, dan Kanada. Jumlah peserta yang diperluas dari 32 menjadi 48 tim, menjadikannya Piala Dunia terbesar sepanjang sejarah.\n\nSolusi untuk Masalah:\nMasalah diangkat adalah tidak adanya informasi tentang daftar tim lainnya yang lolos ke putaran final Piala Dunia 2026. Berdasarkan berita ini, hanya ada 10 tim yang sudah memastikan diri lolos ke putaran final.",
    "category": "Agama"
  }
]