[
  {
    "title": "Suhu Film Aksi Chuck Norris Comeback!",
    "url": "https://jogja.times.co.id/news/gaya-hidup/dgNc10OhA/Suhu-Film-Aksi-Chuck-Norris-Comeback",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/aktor.jpg",
    "time_published": "2025-06-24 00:00:00",
    "scrape_time": "2025-06-24 03:08:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Suhu film aksi Chuck Norris comeback dengan membintangi film Zombie Plane. Hmm, dari judulnya udah bisa nebak ya genre apa? Yups, genre fantasi horor aksi. Meski usianya sudah menginjak 85 tahun, Norris masih kuat menjalani syuting dengan beban fisik yang nggak main-main. Bahkan ia juga tak menggunakan pemeran pengganti atau stuntman. Chuck Norris akan beradu akting dengan Vanilla Ice dan Sophie Monk. Norris akan memerankan Komandan dari tim selebriti yang menyamar sebagai agen rahasia. Sementara Vanilla Ice dan Sophie Monk juga akan memerankan aktor dengan namanya sendiri. Ada juga Ice-T yang akan menjadi agen rahasia yang menyamar sebagai rapper. Makin menarik, karena Ice-T juga akan mengisi soundtrack film Zombie Plane. Sutradara Lav Bodnaruk, Michael Mier mengusung konsep yang unik untuk film ini. Di mana para selebriti sebenarnya adalah agen rahasia yang bertugas menyelamatkan bumi. Komandan menjadi pemimpin misi dan mengatur strategi dalam penyelamatan pesawat yang penuh dengan zombi yang haus darah. Produser, Jess Butland menjelaskan film ini memang genre horor dengan sentuhan aksi, namun penonton juga akan tertawa dengan jokes dalam Zombie Plane. \"Aku sangat bersemangat melihat film penuh aksi dan tawa ini akhirnya terwujud. Aku yakin penonton juga akan sama semangatnya,\" tegasnya. Ia juga menambahkan genre horor dengan karakter zombie selalu sukses mencuri perhatian. \"Ini adalah hiburan yang gila, tapi menyenangkan,\" imbuhnya. Film Zombie Plane akan masuk dalam kategori rating R atau remaja dalam pengawasan orang tua. Sebab tak hanya menampilkan kekerasan, tapi juga kata-kata yang kasar. Chuck Norris merupakan aktor gaek di era tahun 1980-an. Aktor asal Amerika itu dikenal lewat The Delta Force, Missing in Action, Forest Warrior, Logan's War dan lainnya. Ia juga pernah beradu akting dengan legenda kung fu dunia Bruce Lee pada fil, The Way of The Dragon yang tayang tahun 1972. Chuck Norris makin dikenal karena perannya sebagai Walker dalam serial TV Amerika berjudul Texas Ranger sejak tahun 1993 hingga 2001. Aktor kelahiran 1940 itu terakhir berakting pada tahun 2012 dalam film Expendables 2. Disebut suhu, karena hampir semua film Chuck Norris bergenre aksi. Dan kini di usianya yang menginjak 85 tahun, Chuck Norris kembali membintangi film aksi Zombie Plane. Belum diumukan kapan film ini akan dirilis, meski proses syuting sudah rampung. So, nantikan kabar terbaru soal Chuck Norris dan filmnya di TIMES Indonesia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Suhu Film Aksi Chuck Norris Comeback!",
    "solution": "Berikut adalah ringkasan berita ini:\n\nFilm aksi Chuck Norris comeback dengan membintangi film Zombie Plane, sebuah film fantasi horor aksi. Meski usia 85 tahun, Chuck Norris masih bisa menjalani syuting dengan beban fisik yang tidak main-main dan memerankan Komandan tim selebriti yang menyamar sebagai agen rahasia. Film ini memiliki konsep unik di mana para selebriti sebenarnya adalah agen rahasia yang bertugas menyelamatkan bumi.\n\nSolusi untuk masalah yang diangkat: Meskipun film Zombie Plane memiliki genre horor dan kekerasan, namun penonton juga akan tertawa dengan jokes dalam film. Oleh karena itu, solusinya adalah menemukan kesetaraan antara aksi dan humor dalam film ini.",
    "category": "Hiburan"
  },
  {
    "title": "Iran Minta Dukungan Lebih dari Rusia Usai Serangan Militer AS",
    "url": "https://jogja.times.co.id/news/berita/4Oo91bIWL/Iran-Minta-Dukungan-Lebih-dari-Rusia-Usai-Serangan-Militer-AS",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Ayatollah-Ali-Khamenei.jpg",
    "time_published": "2025-06-23 00:00:00",
    "scrape_time": "2025-06-24 03:08:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Pemimpin Tertinggi Iran, Ayatollah Ali Khamenei, mengutus Menteri Luar Negerinya ke Moskow pada Senin (23/6/2025) untuk meminta dukungan lebih besar dari Presiden Rusia Vladimir Putin. Permintaan ini muncul setelah Amerika Serikat melancarkan aksi militer terbesar terhadap Iran sejak Revolusi Islam 1979. Presiden AS Donald Trump dan Israel sebelumnya secara terbuka menyampaikan wacana mengenai penggulingan rezim di Iran, bahkan menyebut kemungkinan pembunuhan terhadap Ayatollah Khamenei. Hal ini memicu kekhawatiran mendalam di Moskow, yang menilai tindakan tersebut bisa menyeret kawasan Timur Tengah ke dalam krisis besar. Meskipun Presiden Putin telah mengutuk serangan Israel, ia belum memberikan pernyataan resmi terkait serangan AS terhadap fasilitas nuklir Iran. Pekan lalu, Putin hanya menyerukan agar semua pihak menahan diri dan menawarkan peran Rusia sebagai mediator dalam konflik terkait program nuklir Iran. Menurut sumber senior yang dikutip Reuters, Menteri Luar Negeri Iran Abbas Araqchi membawa surat langsung dari Khamenei yang ditujukan kepada Putin, berisi permohonan dukungan Rusia. Beberapa sumber Iran menyebutkan bahwa dukungan Rusia sejauh ini dinilai masih kurang, dan Teheran berharap Moskow menunjukkan sikap yang lebih tegas terhadap tekanan dari AS dan Israel. Namun, tidak dijelaskan secara rinci bentuk bantuan yang diharapkan. Pihak Kremlin membenarkan bahwa Putin akan menerima kedatangan Araqchi, namun tidak memberikan rincian topik pembicaraan. Araqchi sendiri, seperti dikutip kantor berita Rusia TASS, mengatakan bahwa Iran dan Rusia sedang menyelaraskan posisi mereka terkait eskalasi terbaru di Timur Tengah. Putin selama ini telah beberapa kali menawarkan diri sebagai penengah antara Iran dan Amerika Serikat, serta menyampaikan inisiatif Moskow dalam upaya penyelesaian konflik sambil menjamin hak Iran untuk mengembangkan energi nuklir sipil. Namun saat ditanya soal kemungkinan upaya pembunuhan terhadap Khamenei oleh AS dan Israel, Putin memilih tidak memberikan komentar. Ia hanya menyebut bahwa Israel telah menjamin keselamatan para ahli Rusia yang sedang membantu pembangunan dua reaktor baru di fasilitas nuklir Bushehr, Iran. Sebagai sekutu lama Iran dan anggota tetap Dewan Keamanan PBB, Rusia memiliki posisi penting dalam negosiasi nuklir Iran dengan Barat. Negara ini juga menjadi salah satu penandatangan kesepakatan nuklir 2015 yang ditinggalkan oleh Trump pada masa jabatan pertamanya pada 2018. Meski demikian, Rusia saat ini sedang terlibat dalam perang berkepanjangan di Ukraina, dan sejauh ini tampak enggan terlibat langsung dalam konfrontasi terbuka dengan Amerika Serikat terkait Iran, terlebih di tengah upaya Trump untuk memperbaiki hubungan dengan Moskow. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Iran Minta Dukungan Lebih dari Rusia Usai Serangan Militer AS",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPemimpin Tertinggi Iran, Ayatollah Ali Khamenei, mengutus Menteri Luar Negerinya ke Moskow untuk meminta dukungan lebih besar dari Presiden Rusia Vladimir Putin. Ini dilakukan setelah Amerika Serikat melancarkan aksi militer terbesar terhadap Iran sejak Revolusi Islam 1979. Khamenei berharap Putin menunjukkan sikap yang lebih tegas terhadap tekanan dari AS dan Israel.\n\nSolusi:\nUntuk memecahkan masalah konflik di Timur Tengah, diperlukan kesadaran dan kerjasama antara negara-negara yang terlibat. Solusi yang efektif adalah melalui perundingan diplomatik dengan partisipasi aktif dari Rusia sebagai penengah, serta komitmen dari AS dan Israel untuk meminimalisir konflik melalui dialog dan kerjasama bilateral.",
    "category": "Unknown"
  },
  {
    "title": "Dorong UMKM Banyuwangi Naik Kelas, Gibran Minta Emak-emak Gunakan HP sebagai Media Promosi",
    "url": "https://jogja.times.co.id/news/berita/PaEuj0A4p/Dorong-UMKM-Banyuwangi-Naik-Kelas-Gibran-Minta-Emak-emak-Gunakan-HP-sebagai-Media-Promosi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Gibran-Rakabuming-Raka-1.jpg",
    "time_published": "2025-06-23 00:00:00",
    "scrape_time": "2025-06-24 03:08:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Wakil Presiden Republik Indonesia, Gibran Rakabuming Raka, melakukan kunjungan kerja di Bumi Blambangan, Banyuwangi, Senin, (22/6/2025). Salah satu agenda utama kedatangannya adalah  menghadiri kegiatan Silaturahmi Wakil Presiden Republik Indonesia dengan Peserta dan Pendamping Program Membina Ekonomi Keluarga Sejahtera (Mekaar) Binaan Nasional Madani. Pada kesempatan kali ini, Gibran mendorong para pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) di Banyuwangi untuk lebih memanfaatkan teknologi, khususnya smartphone, sebagai media promosi. Gibran mengapresiasi tingkat kepatuhan nasabah program Mekaar PT. Permodalan Nasional Madani (PNM) di Banyuwangi. Dia menyoroti rendahnya angka Non Performing Loan (NPL) atau kredit macet di daerah tersebut, yang hanya mencapai 1,3 persen. \"Kredit macetnya rendah, ibu-ibu di sini tertib semua. Saya lihat NPL-nya rendah, jadi untuk potensi dinaik kelaskan sangat besar sekali,\" ujarnya, mengisyaratkan potensi besar UMKM Banyuwangi untuk berkembang lebih jauh. Selain berdialog, Gibran juga menyempatkan diri meninjau berbagai stan produk UMKM lokal yang dipamerkan. Putra sulung Presiden RI Ke-7, Joko Widodo ini menilai bahwa produk-produk UMKM memiliki potensi besar untuk naik kelas, namun membutuhkan kerja keras dan dukungan dari berbagai pihak. \"Saya lihat UMKM ini masih bisa dinaikkan lagi, tapi perlu kerja keras, pendampingan dari semua yang ada di sini, para penyuluh, kepala daerah juga harus suport melibatkan UMKM, nasabah dalam setiap acara-acaranya,\" jelasnya. Secara khusus, Gibran memberikan pesan penting kepada para pelaku UMKM, terutama ibu-ibu peserta Mekaar, untuk memaksimalkan penggunaan smartphone yang mereka miliki. \"Saya titip pesan tetap kerja keras, karena ini punya HP semua tolong digunakan dengan baik untuk pemasaran, marketing hingga foto produk, disebarkan seluas-luasnya. Pakai media sosial dengan bijak, biar produk makin laku keras,\" kata Gibran. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dorong UMKM Banyuwangi Naik Kelas, Gibran Minta Emak-emak Gunakan HP sebagai Media Promosi",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nWakil Presiden Republik Indonesia, Gibran Rakabuming Raka, melakukan kunjungan kerja di Bumi Blambangan, Banyuwangi. Ia menghadiri kegiatan Silaturahmi Wakil Presiden dengan peserta dan pendamping program Membina Ekonomi Keluarga Sejahtera (Mekaar) Binaan Nasional Madani. Gibran mendorong para pelaku Usaha Mikro, Kecil, dan Menengah (UMKM) di Banyuwangi untuk memanfaatkan teknologi smartphone sebagai media promosi. Ia juga mengapresiasi tingkat kepatuhan nasabah program Mekaar di Banyuwangi, yang hanya mencapai 1,3 persen.\n\nSolusi:\nMasalah yang diangkat dalam berita tersebut adalah rendahnya angka Non Performing Loan (NPL) atau kredit macet di daerah Banyuwangi. Solusinya adalah meningkatkan kesadaran dan kemampuan para pelaku UMKM untuk menggunakan teknologi smartphone sebagai media promosi, serta membutuhkan kerja keras dan dukungan dari berbagai pihak untuk dinaikkan potensi UMKM.",
    "category": "ekonomi"
  },
  {
    "title": "Bellingham dan Guler Bawa Real Madrid Kalahkan Pachuca Meski Bermain dengan 10 Pemain",
    "url": "https://jogja.times.co.id/news/olahraga/0IUlAaoec/Bellingham-dan-Guler-Bawa-Real-Madrid-Kalahkan-Pachuca-Meski-Bermain-dengan-10-Pemain",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/23/Jude-Bellingham.jpg",
    "time_published": "2025-06-23 00:00:00",
    "scrape_time": "2025-06-24 03:08:04",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Real Madrid bangkit dari hasil mengecewakan di laga pembuka Piala Dunia Antarklub 2025 dengan kemenangan meyakinkan 3-1 atas klub Meksiko, Pachuca, di Bank of America Stadium, Minggu (23/6/2025) waktu setempat atau Senin dinihari. Pertandingan ini disaksikan oleh lebih dari 70.000 penonton. Madrid kehilangan bek Raul Asencio pada menit ke-7 setelah menerima kartu merah karena menarik Agustin Palavecino yang sedang dalam posisi berbahaya. Namun, meski bermain dengan 10 pemain, tim asuhan Xabi Alonso tampil dominan sepanjang pertandingan dan memastikan kemenangan pertamanya sebagai pelatih Real Madrid. Gol pembuka dicetak Jude Bellingham pada menit ke-35 usai menerima umpan Fran García. Gelandang asal Inggris itu melepaskan tendangan kaki kiri yang akurat ke sudut kanan bawah gawang Pachuca. Delapan menit berselang, giliran Arda Guler menggandakan keunggulan lewat sepakan kaki kanan setelah memanfaatkan assist Gonzalo García. Di babak kedua, Federico Valverde memastikan kemenangan lewat golnya yang memanfaatkan umpan Brahim Díaz dengan sontekan kaki kanan saat melakukan sliding. Di sisi pertahanan, kiper Thibaut Courtois tampil gemilang dengan mencatatkan 10 penyelamatan, termasuk dua peluang emas Pachuca di awal pertandingan. Namun, gawangnya gagal bersih setelah Elías Montiel mencetak gol balasan untuk Pachuca di menit ke-80. Hasil ini membuat Pachuca menelan dua kekalahan beruntun di fase grup dan memperkecil peluang mereka untuk melaju ke babak selanjutnya. Sementara itu, bintang Madrid lainnya, Kylian Mbappe, masih absen karena dirawat akibat gastroenteritis akut dan belum ada kepastian apakah ia bisa tampil melawan Salzburg pada laga selanjutnya. Komentar Pemain dan Pelatih Jude Bellingham mengapresiasi kekompakan timnya. \"Kami tampil solid sebagai satu tim. Ini kemenangan penting, dan saya sangat senang dengan penampilan kami hari ini,\" ujarnya. Pelatih Pachuca, Jaime Lozano, mengakui keunggulan lawan. “Kami tampil baik di beberapa momen, tapi saya tidak bisa puas hanya dengan itu. Saya datang ke sini untuk menang,” ucapnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bellingham dan Guler Bawa Real Madrid Kalahkan Pachuca Meski Bermain dengan 10 Pemain",
    "solution": "Berikut adalah ringkasan berita dan solusinya:\n\nRingkasan Berita:\nReal Madrid berhasil mengalahkan Pachuca dengan skor 3-1 di pertandingan Piala Dunia Antarklub 2025. Meskipun kehilangan bek Raul Asencio, Real Madrid tampil dominan dengan 10 pemain dan memastikan kemenangan pertamanya sebagai pelatih Xabi Alonso.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah kemungkinan Real Madrid tidak dapat mengalahkan Pachuca meskipun memiliki keunggulan. Solusinya adalah bahwa Real Madrid berhasil tampil solid sebagai satu tim dan memanfaatkan kekompakan mereka untuk mencapai kemenangan.",
    "category": "Hiburan"
  }
]