[
  {
    "title": "Anak Batuk dan Pilek Tidak Selalu Diberi Obat, Ini Penjelasan Dokter",
    "url": "https://jogja.times.co.id/news/berita/9MqVyaXWa/Anak-Batuk-dan-Pilek-Tidak-Selalu-Diberi-Obat-Ini-Penjelasan-Dokter",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Ilustrasi-8.th.jpg",
    "time_published": "2025-06-23 01:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Batuk dan pilek merupakan penyakit yang umum dialami anak-anak, terutama pada musim pancaroba atau saat sistem imun anak sedang menurun. Meski begitu, tidak semua kondisi batuk pilek memerlukan pemberian obat. Bahkan, dalam banyak kasus, anak bisa sembuh tanpa obat apa pun. Menurut Prof. Dr. dr. Bambang Supriyatno, Sp.A(K), dokter spesialis anak dari RSUPN Dr. Cipto Mangunkusumo, ada empat tanda utama yang menunjukkan bahwa anak tidak perlu diberikan obat batuk atau pilek, yaitu: Anak tetap bisa tidur dengan nyaman Nafsu makan dan minum tidak terganggu Berat badan tetap naik Anak masih aktif beraktivitas “Kalau keempat kondisi ini terpenuhi, cukup berikan obat luar seperti balsem atau pelega hidung, tidak perlu obat oral,” ujar Prof. Bambang seperti dikutip dari ANTARA. Obat Tidak Selalu Solusi: Waspadai Penggunaan Antibiotik Berlebihan Lebih lanjut, Prof. Bambang menekankan bahwa sebagian besar kasus batuk dan pilek pada anak—sekitar 80 persen—disebabkan oleh infeksi virus. Oleh karena itu, pemberian antibiotik tidak diperlukan, kecuali dalam kondisi yang memang disebabkan oleh infeksi bakteri. “Antibiotik hanya diperlukan pada sekitar 10 persen kasus, biasanya jika disertai infeksi bakteri seperti radang paru atau otitis media (infeksi telinga tengah),” jelasnya. Penyakit saluran pernapasan atas seperti selesma atau radang tenggorokan umumnya tidak memerlukan antibiotik. Penggunaan antibiotik yang tidak tepat dapat menyebabkan resistensi, yakni kondisi di mana bakteri menjadi kebal terhadap obat. Ini bisa berdampak serius terhadap efektivitas pengobatan di masa mendatang. Bolehkah Menggunakan Herbal untuk Anak? Penggunaan obat herbal sebagai alternatif juga diperbolehkan, asalkan diberikan dengan dosis yang jelas dan jenis yang terbukti aman. Beberapa herbal yang umum digunakan antara lain kunyit, jahe, dan meniran. Namun, Prof. Bambang mengingatkan agar orang tua berhati-hati. “Herbal boleh, tapi pastikan ada dosisnya dan bukti ilmiahnya. Jangan asal kasih herbal yang tidak jelas isinya,” katanya. Ia menambahkan, meskipun banyak obat berasal dari bahan herbal, tetap diperlukan pengetahuan dan kehati-hatian sebelum memberikannya kepada anak. Berapa Lama Batuk dan Pilek Normalnya Terjadi pada Anak? Secara umum, anak-anak bisa mengalami batuk dan pilek 4 hingga 5 kali dalam setahun, dengan durasi masing-masing 3–5 hari. Namun, bagi anak yang memiliki riwayat alergi, frekuensinya bisa meningkat hingga 6–7 kali per tahun. Jika batuk dan pilek tidak menunjukkan perbaikan dalam waktu tiga hari, atau disertai gejala seperti demam tinggi, sesak napas, dan muntah, maka orang tua sebaiknya segera membawa anak ke dokter untuk pemeriksaan lebih lanjut. Tips Menangani Batuk dan Pilek Anak di Rumah Pastikan anak cukup istirahat Berikan cairan yang cukup (air putih, sup hangat, ASI) Gunakan humidifier atau uap hangat untuk membantu pernapasan Bersihkan lendir dengan alat penyedot hidung jika perlu Jangan merokok di dekat anak Kesimpulan:\r\nBatuk dan pilek pada anak adalah kondisi yang wajar dan seringkali bisa sembuh sendiri tanpa obat. Orang tua hanya perlu waspada terhadap tanda bahaya dan tidak tergesa memberikan antibiotik. Yang terpenting, pahami kondisi anak, bantu proses pemulihan secara alami, dan jangan ragu konsultasi ke dokter bila gejalanya memburuk. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Anak Batuk dan Pilek Tidak Selalu Diberi Obat, Ini Penjelasan Dokter",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBatuk dan pilek pada anak-anak seringkali dapat dialami, terutama saat musim pancaroba atau ketika sistem imun anak sedang menurun. Namun, tidak semua kondisi batuk pilek memerlukan pemberian obat. Prof. Dr. dr. Bambang Supriyatno, Sp.A(K), dokter spesialis anak dari RSUPN Dr. Cipto Mangunkusumo, mengemuka empat tanda utama yang menunjukkan bahwa anak tidak perlu diberikan obat batuk atau pilek, yaitu: anak tetap bisa tidur dengan nyaman, nafsu makan dan minum tidak terganggu, berat badan tetap naik, dan anak masih aktif beraktivitas. Selain itu, Prof. Bambang menekankan bahwa pemberian antibiotik hanya diperlukan dalam kondisi yang memang disebabkan oleh infeksi bakteri.\n\nSolusi:\n1. Waspada terhadap tanda bahaya dan tidak tergesa memberikan obat atau antibiotik jika anak tidak memiliki gejala yang parah.\n2. Pahami kondisi anak dan bantu proses pemulihan secara alami.\n3. Jika perlu, konsultasikan dengan dokter untuk mendapatkan saran yang tepat.\n4. Gunakan obat herbal yang aman dan sesuai dengan dosis yang ditentukan.",
    "category": "Kesehatan"
  },
  {
    "title": "One Day Trip di Agro Wonosari Malang, Dari Jeep Adventure hingga Lentera Harapan",
    "url": "https://jogja.times.co.id/news/berita/eVvJ1AtXJ/One-Day-Trip-di-Agro-Wonosari-Malang-Dari-Jeep-Adventure-hingga-Lentera-Harapan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Wisata-5.th.jpg",
    "time_published": "2025-06-23 00:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Momen 'One Day Trip at Wisata Agro Wonosari di Kebun Teh Wonosari Lawang, Kabupaten Malang pada Sabtu 21 Juni 2025, menjadi liburan tak terlupakan. Mengusung konsep perjalanan santai namun bermakna, peserta acara ini diajak menjelajahi kawasan kebun teh dengan hamparan hijau membentang, dan mengelilingi pabrik pengolahan teh, sekaligus menjajal jeep adventure yang memacu adrenalin. Peserta juga menikmati sesi piknik sore yang hangat dan santai. Dilanjutkan momen simbolis nan menyentuh, dalam acara penerbangan lentera harapan bersama jelang malam hari. Acara ini semakin istimewa dengan keikutsertaan sejumlah tokoh penting Kabupaten Malang. Ketua DPRD Kabupaten Malang dan Ketua Asosiasi Karnaval Indonesia DPC Malang, turut memberikan dukungan dalam acara ini. Para tokoh ini pun memberikan apresiasi tinggi atas kreativitas dan semangat kolaboratif yang ditunjukkan mahasiswa dan pengelola wisata. Kehadiran mereka menjadi bukti nyata,.bahwa sinergi antara institusi pendidikan, pemerintah, dan pelaku pariwisata dapat menghadirkan manfaat besar bagi masyarakat. Tak hanya itu, sambutan hangat dan kesan bermakna muncul dari berbagai pihak. Perwakilan peserta menyebut, kegiatan ini seru dan banyak memberikan ilmu yang bermanfaat serta positif mengenai dunia teh. Salah satu dosen Ilmu Komunikasi UMM yang turut hadir, Jamroji M.Comms menyatakan, yang paling penting dari event ini bukanlah penyelenggaraan yang meriah, melainkan tercapainya tujuan. Salah satunya, mendukung publikasi promotif. Mandatory pascaevent ini, lanjutnya, adalah bagaimana mempublikasikan event yang dibuat, dan bagaimana caranya menjadikan event ini sebagai media PR untuk Wisata Agro Wonosari \"One Day Trip at Wisata Agro Wonosari bukan hanya tentang berjalan-jalan, namun juga tentang merangkai momen, membangun koneksi, dan menciptakan cerita indah diantara hijaunya kebun teh dan hangatnya kebersamaan,\" ungkap Jamroji. Harapannya adalah, lanjutnya, Wisata Agro Wonosari dan PRisma Creative mendapatkan manfaat dengan adanya event ini, pengunjung dan peserta acara mendapatkan kesan luar biasa tentang event dan acara istimewa di wisata kebun teh Wonosari. Sementara itu, Asisten Wisata Agro Wonosari, Rosalia Sandra Jullien menyampaikan terima kasih kepada seluruh tamu dan pihak PRisma Creative atas partisipasinya dalam acara “One Day Trip” di Wisata Agro Wonosari. Dikatakan, kolaborasi ini bertujuan memperkenalkan berbagai paket wisata yang tersedia. Sehingga, pengunjung tidak sekadar bisa berkeliling kebun teh, melainkan juga menikmati fasilitas. Salah satunya, seperti Arjuna Geo Park. Pihaknya berharap  paket wisata dan event “One Day Trip” ini dapat berkelanjutan dan semakin dikenal luas oleh masyarakat. Dukungan dari sejumlah sponsor yang terlibat turut memperkuat aspek estetika dan kenyamanan acara. Serta, menunjukkan bahwa industri kreatif lokal mampu mendukung dan terlibat aktif dalam geliat pariwisata edukatif di Kabupaten Malang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: One Day Trip di Agro Wonosari Malang, Dari Jeep Adventure hingga Lentera Harapan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBerita ini menggambarkan sebuah acara \"One Day Trip at Wisata Agro Wonosari\" yang dilaksanakan pada tanggal 21 Juni 2025, di Kabupaten Malang. Acara ini menunjukkan konsep perjalanan santai namun bermakna, dengan peserta diajak menjelajahi kawasan kebun teh dan mengelilingi pabrik pengolahan teh. Selain itu, peserta juga menikmati sesi piknik sore dan acara penerbangan lentera harapan bersama jelang malam hari.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana sinergi antara institusi pendidikan, pemerintah, dan pelaku pariwisata dapat menghadirkan manfaat besar bagi masyarakat. Berita ini menunjukkan bahwa kolaborasi antara Wisata Agro Wonosari dan PRisma Creative telah berhasil menciptakan kesan yang luar biasa bagi pengunjung dan peserta acara.",
    "category": "Hiburan"
  },
  {
    "title": "Workshop Fotografi dan Melukis Semarakkan Perhelatan Eksotika Bromo 2025",
    "url": "https://jogja.times.co.id/news/berita/F4SRu6gGA/Workshop-Fotografi-dan-MelukisSemarakkan-Perhelatan-Eksotika-Bromo-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Melukis-Bromo.th.jpg",
    "time_published": "2025-06-22 23:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PROBOLINGGO – Rangkaian festival Eksotika Bromo 2025 di kawasan lautan pasir Gunung Bromo dilengkapi dengan edukasi budaya melalui berbagai kegiatan pendukung. Salah satunya Workshop Fotografi yang digelar pada 21 Juni 2025.  Workshop ini menghadirkan fotografer profesional seperti Rahmad Hidayat, Hendy T Purnomo, dan Fendi Siregar. Dalam sesi ini, para peserta diajak memahami teknik memotret alam dan budaya secara artistik dan profesional. Festival kemudian dilanjutkan dengan rangkaian perlombaan pada 21-22 Juni 2025 yang melibatkan komunitas seni dan masyarakat umum. Salah satunya adalah Eksotika Bromo Photography Competition. Kompetisi fotografi itu menghadirkan tiga juri Mamuk Ismuntoro, Julian Romadhon, dan Fendi Siregar. Semarak kegiatan melukis di tengah lautan pasir dalam festival Eksotika Bromo, Minggu (22/6/2025).(Foto : Hamida Soetadji/TIMES Indonesia) Selain workshop photography, seniman lukis Surabaya juga hadir, para pelukis ini merekam selama kegiatan berlangsung. Berlatar kawah Gunung Bromo dan Gunung Batok, Hyang Wildo, salah satu pelukis mengatakan festival ini  sangat baik untuk  mengenalkan berbagai budaya. “Gelaran seni dan budaya semacam ini baiknya seringkali diadakan, sehingga makian banyak yang tahu ragam seni yang ada di Indonesia,” tuturnya, Minggu (22/6/2025). Dalam lukisannya, Wildo menggambarkan latar kawah Gunung Bromo dan pengunjung yang menghadiri festival seni dan budaya Eksotika Bromo. Wildo tidak hadir sendiri, ia datang  bersama 12 temannya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Workshop Fotografi dan Melukis Semarakkan Perhelatan Eksotika Bromo 2025",
    "solution": "Berikut adalah ringkasan berita:\n\nFestival Eksotika Bromo 2025 di Gunung Bromo dilengkapi dengan edukasi budaya melalui workshop fotografi dan kompetisi fotografi. Dalam workshop, para peserta diajak memahami teknik memotret alam dan budaya secara artistik dan profesional. Festival kemudian dilanjutkan dengan perlombaan fotografi yang melibatkan komunitas seni dan masyarakat umum.\n\nSolusi untuk masalah yang diangkat:\n\n*   Masalah: Peningkatan kesadaran akan berbagai budaya di Indonesia\n*   Solusi: Festival Eksotika Bromo 2025, yang menawarkan edukasi budaya melalui workshop fotografi dan kompetisi fotografi.",
    "category": "Hiburan"
  },
  {
    "title": "Lepas 12 Pemain, Persik Kediri Datangkan 5 Pemain Baru",
    "url": "https://jogja.times.co.id/news/olahraga/RzXRuuZvN/Lepas-12-Pemain-Persik-Kediri-Datangkan-5-Pemain-Baru",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/logo.th.jpg",
    "time_published": "2025-06-22 23:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, KEDIRI – Persik Kediri mulai melakukan perekrutan pemain baru untuk memperkuat skuad mereka di Liga 1 musim 2025/2026 mendatang. Ada 5 pemain baru yang telah didatangkan oleh manajemen tim sejauh ini. \"Semua pemain yang didatangkan ini merupakan hasil dari scouting dan keputusan tim pelatih yang tahu akan kebutuhan serta kerangka tim kedepannya,\" ungkap manajer tim Persik Kediri, Muhammad Syahid Nur Ichsan, Minggu (22/6/2025). Kelima pemain baru tersebut adalah Gavin Kwan Asdit (dari Borneo FC) dan Novri Setiawan (dari Bali United). Keduanya didatangkan untuk memperkuat lini belakang Persik Kediri yang telah ditinggalkan banyak pemain. Sementara itu, untuk lini depan Persik Kediri juga turut merekrut 3 pemain sekaligus. Ketiga pemain tersebut yakni Yandi Sofyan (dari Persija Jakarta) Irkham Milla (dari Semen Padang) dan terakhir penyerahan muda Wigi Pratama (dari Deltras Sidoarjo). Yandi Sofyan dan Wigi Pratama sendiri berposisi sebagai striker, sementara Irkham Milla dikenal sebagai pemain yang memiliki naluri menyerang yang tinggi dan biasa menyisir melalui sisi lapangan. \"Perekrutan pemain ini berdasarkan kebutuhan tim dan direkomendasikan oleh tim pelatih. Kita berharap kehadiran ketiganya bisa meningkat performa tim kedepannya,\" tambah pria yang akrab disapa Syahid tersebut. Sebelum ini Persik Kediri telah melepas total 12 pemai dari berbagai posisi, mulai dari lini depan, lini tengah, lini belakang dan kiper. Dari lini depan Ramiro Fergonzi menjadi yang pertama dilepas. Kemudian menyusul sejumlah pemain di lini tengah yakni Ze Valente, Majed Osman, Riyatno Abiyoso. Lalu dari lini belakang Persik Kediri melepas Hamra Hehanussa, Brendon Lucas, Ousmane Fane, Didik Wahyu, Dede Sapari serta Nuri Fasya. Sementara dari sektor kiper ada Geril Kapoh dan Eko Saputro. Nama terakhir memutuskan untuk hijrah ke salah satu klub Liga 2. Syahid sendiri menilai Eko, yang merupakan salah satu pemain asli Kediri sebagai kiper berpotensi. Musim lalu dengan penampilan konsisten dari Leo Navacchio dan Husna Malik, kiper Persik yang lain jarang mendapatkan kesempatan bermain. \"Harapannya Eko bisa mendapatkan jam bermain yang lebih. Dia bisa lebih matang dan suatu saat, dia bisa kembali lagi ke tim Persik serta menjadi andalan tim persik tentunya,\" pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lepas 12 Pemain, Persik Kediri Datangkan 5 Pemain Baru",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nPersik Kediri memperkuat skuad mereka dengan 5 pemain baru untuk musim 2025/2026. Pemain-pemain baru tersebut termasuk Gavin Kwan Asdit dan Novri Setiawan yang didatangkan untuk memperkuat lini belakang, serta Yandi Sofyan, Irkham Milla, dan Wigi Pratama yang merekrut untuk lini depan. Perekrutan pemain ini berdasarkan kebutuhan tim dan direkomendasikan oleh tim pelatih.\n\nSolusi untuk masalah yang diangkat adalah dengan memperkuat skuad Persik Kediri dengan pemain-pemain baru sehingga dapat meningkatkan performa tim.",
    "category": "Hiburan"
  },
  {
    "title": "Tim Sepakbola Banyuwangi Siapkan Strategi Kejutan di Laga Pamungkas Porprov Jatim IX 2025",
    "url": "https://jogja.times.co.id/news/olahraga/3LeuGdmWM/Tim-Sepakbola-Banyuwangi-Siapkan-Strategi-Kejutan-di-Laga-Pamungkas-Porprov-Jatim-IX-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Sepak-Bola-24.th.jpg",
    "time_published": "2025-06-22 23:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Tim sepakbola putra Kabupaten Banyuwangi harus mengakui keunggulan tim Surabaya dengan skor 0-1, dalam laga Porprov Jatim IX 2025 di Stadion Cakrawala, Universitas Negeri Malang, Minggu (22/6/2025). “Hasil pertandingan hari ini akan kami evaluasi untuk menghadapi pertandingan selanjutnya melawan Kota Batu,”  ujar Ketua Askab PSSI Banyuwangi, Michael Edy Hariyanto SH, MH, melalui Sekretaris Askab PSSI Banyuwangi, Rudi H Latif. Saat ini, Banyuwangi baru mengoleksi 1 poin. Sementara itu, Kota Surabaya dan Kabupaten Mojokerto memimpin dengan 4 poin. Calon lawan Banyuwangi, Kota Batu, juga mengemas 1 poin setelah takluk 0-2 dari Kabupaten Mojokerto. Meski peluangnya terbilang tipis, Banyuwangi masih memiliki peluang untuk lolos ke babak selanjutnya. Kemenangan dengan selisih gol yang signifikan di laga terakhir menjadi harga mati. Namun, nasib Banyuwangi juga bergantung pada hasil pertandingan antara Kota Surabaya dan Kabupaten Mojokerto yang tidak boleh berakhir imbang. Sayangnya, jadwal pertandingan terakhir ini menuai sorotan. Kedua laga krusial tersebut tidak digelar secara bersamaan, sebuah keputusan yang dikhawatirkan dapat membuka celah bagi ‘main mata’ atau pengaturan skor. “Apapun itu, yang pasti Tim Porprov sepakbola Putra Banyuwangi akan bermain maksimal hingga akhir pertandingan,” ungkapnya. Laga penentu Tim Porprov sepakbola Putra Banyuwangi akan tersaji pada Selasa, 24 Juni 2025 mendatang, pukul 15.00 WIB, di Stadion Cakrawala Universitas Negeri Malang, menghadapi Kota Batu. Sementara itu, laga antara Kota Surabaya melawan Kabupaten Mojokerto akan digelar lebih awal pada pukul 13.00 WIB di stadion yang sama. Meskipun menghadapi tantangan yang tidak mudah dan potensi ketidakadilan dalam jadwal, Tim Porprov sepakbola Banyuwangi bertekad untuk memberikan yang terbaik. “Kami mohon doa dan dukungan dari seluruh masyarakat Banyuwangi, agar pada pertandingan terakhir nanti Tim Porprov Sepakbola Banyuwangi menjadi juaranya,” kata Sekretaris Askab PSSI Banyuwangi, Rudi H Latif. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tim Sepakbola Banyuwangi Siapkan Strategi Kejutan di Laga Pamungkas Porprov Jatim IX 2025",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan:\nTim sepakbola putra Kabupaten Banyuwangi mengakui keunggulan tim Surabaya dengan skor 0-1 dalam laga Porprov Jatim IX 2025. Meski memiliki peluang untuk lolos, Banyuwangi harus berhadapan dengan tantangan yang tidak mudah dan potensi ketidakadilan dalam jadwal pertandingan. Tim Porprov sepakbola Banyuwangi akan menghadapi Kota Batu dalam laga penentu.\n\nSolusi:\nUntuk memastikan keberhasilan tim sepakbola putra Kabupaten Banyuwangi, perlu dilakukan strategi yang efektif untuk menghadapi Kota Batu. Beberapa solusi yang dapat diterapkan adalah:\n\n1. Menganalisis keseimbangan tim: Pastikan tim Banyuwangi memiliki komposisi yang seimbang dan berorientasi pada taktik yang tepat.\n2. Mengembangkan strategi penyerangan: Tim Banyuwangi harus menyiapkan strategi penyerangan yang efektif untuk menghadapi Kota Batu.\n3. Fokus pada keamanan gawang: Pastikan gawang tim Banyuwangi aman dan stabil untuk mencegah gol diserang.\n4. Mengembangkan strategi pertahanan: Tim Banyuwangi harus menyiapkan strategi pertahanan yang solid untuk menghadapi serangan Kota Batu.",
    "category": "Olahraga"
  },
  {
    "title": "Kala Lautan Pasir Jadi Panggung Megah Eksotika Bromo 2025",
    "url": "https://jogja.times.co.id/news/berita/rePO44JzS/Kala-Lautan-Pasir-Jadi-Panggung-Megah-Eksotika-Bromo-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Panggung-Eksotika-Bromo-2025.th.jpg",
    "time_published": "2025-06-22 22:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PROBOLINGGO – Lautan pasir Gunung Bromo menjadi panggung megah pertunjukan seni budaya Eksotika Bromo 2025. Event kedelapan kali ini menyajikan beragam seni tradisi. Sekaligus menyuarakan harmoni antara manusia, alam dan spiritualitas. Eksotika Bromo pertama kali digelar pada 2017, diselenggarakan oleh komunitas JatiSwara. Tahun ini, komunitas tersebut menggandeng Balai Besar Taman Nasional Bromo Tengger Semeru (TNBTS). Penampil dari berbagai daerah di Indonesia turut serta menyemarakkan festival seni dan budaya ini “Tahun ini, TNBTS tak hanya mendukung. Tapi juga ikut menjadi penyelenggara bersama JatiSwara,” ujar Heri Lentho, pembina komunitas JatiSwara, Minggu (22/6/2025). Eksotika Bromo 2025 adalah sebuah perayaan yang menyatukan denting gamelan, irama campursari, hingga perkusi tradisional dari berbagai daerah. Semua itu menyatu dalam suasana magis pegunungan. Harmoni bunyi yang mengalun di tengah lanskap megah Bromo menjadi simbol kuat pertemuan lintas budaya. Semua itu melebur dalam semangat kebersamaan. Salah satu suguhan utama tahun ini adalah Festival Perkusi Jawa Timuran. Menyajikan berbagai alat musik pukul tradisional dari penjuru Jawa Timur. Musik Tong Tong dari Madura akan tampil. Juga perkusi khas Tengger. Permainan musik asli khas Suku Tengger, masyarakat yang mendiami empat kawasan lereng Bromo. Musik perkusi khas Tengger pun sarat nuansa spiritual. Membawa pesan mendalam tentang hubungan manusia dengan alam dan leluhur. Mengusung tema Ruwat Rawat Segoro Gunung, Eksotika Bromo 2025 mengajak masyarakat untuk merenungkan pentingnya menjaga keseimbangan alam dan warisan budaya. “Ruwat” dimaknai sebagai bentuk pembersihan dari energi negatif. Sementara “Rawat” menjadi simbol pengabdian. Yakni untuk melestarikan apa yang telah diwariskan oleh nenek moyang. \"Segoro Gunung\" menyimbolkan lautan pasir dan gunung-gemunung. Juga berbagai lanskap perbukitan di Bromo sebagai pemberi hidup bagi masyarakat sekitar. Juga sebagai pencetus munculnya peradaban Tengger yang adi luhung. “Yang paling khas dari Eksotika Bromo tentu saja pertunjukan kolosal Kidung Tengger,” tutur Afifa Prasetya, ketua penyelenggara acara tersebut. Pertunjukan itu mengangkat legenda rakyat Joko Seger dan Roro Anteng dalam bentuk sendratari megah. Melalui gerak tari yang anggun dan musik tradisional, kisah cinta dan keteguhan masyarakat Tengger disuarakan kembali di tengah alam Bromo yang sakral. Untuk membantu pelestarian lingkungan, setiap pengunjung yang hadir dalam event tersebut diwajibkan membawa satu bibit pohon. Bibit-bibit itu akan ditanam di lingkungan lereng Bromo pada musim hujan. Praktiknya, TNBTS bisa berpartisipasi bersama JatiSwara dan masyarakat sekitar. Sebagai sarana penghijauan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kala Lautan Pasir Jadi Panggung Megah Eksotika Bromo 2025",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nEksotika Bromo 2025 menjadi perayaan yang menyatukan dening gamelan, irama campursari, hingga perkusi tradisional dari berbagai daerah. Event ini diselenggarakan oleh komunitas JatiSwara dan Balai Besar Taman Nasional Bromo Tengger Semeru (TNBTS) untuk menyuarakan harmoni antara manusia, alam, dan spiritualitas. Pertunjukan kolosal Kidung Tengger menjadi salah satu suguhan utama tahun ini, mengangkat legenda rakyat Joko Seger dan Roro Anteng dalam bentuk sendratari megah. Untuk membantu pelestarian lingkungan, setiap pengunjung diwajibkan membawa satu bibit pohon yang akan ditanam di lingkungan lereng Bromo pada musim hujan.\n\nSolusi untuk masalah yang diangkat adalah pelestarian lingkungan dan perayaan yang menyatukan dening budaya. Berita ini menekankan pentingnya menjaga keseimbangan alam dan warisan budaya, serta melestarikan apa yang telah diwariskan oleh nenek moyang.",
    "category": "Hiburan"
  },
  {
    "title": "Mempesona, Eksotika Bromo Masuk Kalender Kharisma Nusantara Kemenparekraf RI",
    "url": "https://jogja.times.co.id/news/berita/bkIp9UxJ9/Mempesona-Eksotika-Bromo-Masuk-Kalender-Kharisma-Nusantara-Kemenparekraf-RI",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/festival-4.th.jpg",
    "time_published": "2025-06-22 22:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PROBOLINGGO – Wisatawan yang berkunjung di kawasan Gunung Bromo banyak yang belum mengetahui cerita maupun kisah Suku Tengger. Khususnya romantisme antara Joko Seger dan Roro Anteng. Romansa itu kemudian disajikan melalui pertunjukan seni dalam festival Eksotika Bromo 2025, yang secara tidak langsung mengenalkan budaya masyarakat Tengger. Muhammad Haris, Bupati Probolinggo mengatakan Eksotika Bromo digelar dua hari ini memberi kesempatan mengenal budaya tengger lebih jauh. “Besar harapan kita para wisatawan mengenal budaya tengger dan kisah-kisahnya, tentunya wisatawan tinggal lebih lama terlebih lagi festival ini digelar selama dua hari,” tuturnya. Bupati Probolinggo Muhammad Haris didampingi istrinya menyaksikan pertunjukkan kolosal Eksotika Bromo 2025, Minggu (22/6/2025). (Foto: Hamida Soetadji/TIMES Indonesia) Menurut Haris, konsep Eksotika Bromo patut diapresiasi, dengan konsep kolosal mengajak para seniman yang terlibat. Tidak hanya Kota Probolinggo saja yang turut serta dalam festival seni ini. “Eksotika Bromo konsepnya keren sangat kolaborasi. Tidak hanya seniman Kota Probolinggo saja yang diajak terlibat, ada dari kota Jember, Kalimantan, Jambi, madura dan banyak lagi yang hadir,” tutur Gus Haris, sapaan akrab Bupati Probolinggo. Banyaknya seniman yang terlibat menunjukan adanya pertukaran budaya, pengunjung semakin tahu banyak ragam budaya tari yang ada di Indonesia. Harapan Haris, ke depan Bromo tidak hanya berbicara soal keindahan melainkan budaya. Di samping itu, Haris menyampaikan  selain penyelenggaraan budaya Kota Probolinggo juga akan menggelar event 7 danau. Event ini dikemas dalam sport, budaya dan seni. Berpusat di desa Kabupaten Probolinggo yang selama ini masyarakat luas belum banyak mengetahui potensi wisata desa lain Kabupaten Probolinggo selain Bromo. “Seven Lake adalah festival 7 danau , 7 air terjun, penyelenggaraan selama tujuh hari yang dibagi dalam beberapa event. Ada rafting, wall climbing, seni dan budaya,” jelasnya. Gus Haris, Bupati Probolinggo membacakan puisi tentang keindahan Bromo dalam pertunjukan Eksotika Bromo 2025 di tengah lautan pasir, Minggu (22/6/2025). (Foto: Hamida Soetadji/TIMES Indonesia) Apresiasi juga disampaikan Kementrian Pariwisata melalui akun instragram Eksotika Bromo. Secara terbuka, Widiyanti  Putri Wardhana Kemenparekraf mengatakan penyelenggaraan ini mampu menjaga kebudayaan lokal yang bernilai tinggi. “Event yang dikelola secara profesional akan dapat mengembangkan potensi budaya berbasis budaya yang selalu menjadi daya tarik sendiri pada destinasi wisata,” ujarnya dalam unggahan dalam siaran akun Instagram Eksotika Bromo. Sementara itu, Eksotika Bromo masuk dalam daftar 100 kalender Kharisma Nusantara yang sebelumnya melalui kurasi terlebih dahulu oleh Kemenparekraf. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Mempesona, Eksotika Bromo Masuk Kalender Kharisma Nusantara Kemenparekraf RI",
    "solution": "Berita ini membahas tentang festival Eksotika Bromo 2025 yang digelar di Probolinggo, Jawa Timur, untuk mengenalkan budaya masyarakat Tengger dan meningkatkan kesadaran wisatawan tentang keindahan alam dan budaya daerah tersebut.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Meningkatkan kesadaran wisatawan tentang keindahan alam dan budaya daerah Bromo\n*   Mengembangkan potensi budaya berbasis budaya yang bernilai tinggi",
    "category": "Hiburan"
  },
  {
    "title": "Usai Olahraga Bareng TNI-Polri dan Warga, Polres Malang Beri Layanan Perpanjangan SIM",
    "url": "https://jogja.times.co.id/news/berita/SX8czGcem/Usai-Olahraga-Bareng-TNI-Polri-dan-Warga-Polres-Malang-Beri-Layanan-Perpanjangan-SIM",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/1000015313.th.jpg",
    "time_published": "2025-06-22 21:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Acara bertajuk Semarak Bhayangkara Olahraga Bersama TNI-Polri digelar Polres Malang di kawasan Car Free Day (CFD) Stadion Kanjuruhan, Kepanjen, Kabupaten Malang pada Minggu (22/6/2025). Kegiatan yang digelar dalam rangka memperingati Hari Bhayangkara ke-79 tersebut dimulai sejak pagi dan diikuti sekitar 1.500 peserta yang juga masyarakat umum. Hadir dalam acara, Bupati Malang Sanusi, Kapolres Malang AKBP Danang Setiyo P.S., Danyon Zipur 5/ABW Letkol Czi Shobirin Setio Utomo, serta jajaran TNI-Polri. Kapolres Malang AKBP Danang Setiyo P.S. menyampaikan, kegiatan ini merupakan upaya mendekatkan Polri kepada masyarakat melalui pendekatan yang sehat, inklusif, dan bermanfaat. “Ini bukan sekadar olahraga bersama. Kami ingin hadir lebih dekat dengan masyarakat, memberi ruang interaksi, dan menyediakan pelayanan langsung,” ujar AKBP Danang di lokasi acara. Secara khusus, layanan publik yang diberikan petugas Polres Malang seperti perpanjangan SIM, pengurusan SKCK, pemeriksaan kesehatan, juga edukasi keselamatan berlalu lintas. Ia juga mengungkapkan, kawasan CFD Kanjuruhan dipilih karena menjadi titik konsentrasi warga saat akhir pekan. Ke depan, kegiatan serupa akan terus didorong agar bisa berkelanjutan. “Kami akan kolaborasikan lagi, mungkin ke depan digabung dengan kegiatan UMKM, agar masyarakat semakin tertarik dan merasakan langsung manfaatnya,” tambahnya. Setelah senam bersama yang dipandu oleh instruktur, masyarakat dipersilakan menikmati makanan gratis di gerai yang telah disiapkan. Acara kemudian dilanjutkan dengan hiburan dan pembagian doorprize, serta pengenalan layanan kepolisian 110. Kasihumas Polres Malang AKP Bambang Subinajar mengatakan, kegiatan ini mencerminkan semangat Polri dalam memberikan pelayanan terbaik, terutama menjelang puncak peringatan Hari Bhayangkara ke-79. “Ini wujud nyata komitmen kami, bahwa Polri tidak hanya hadir sebagai penegak hukum, tetapi juga sebagai pelayan dan mitra masyarakat. Kegiatan seperti ini membangun kepercayaan dan kedekatan langsung,” ujar AKP Bambang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Usai Olahraga Bareng TNI-Polri dan Warga, Polres Malang Beri Layanan Perpanjangan SIM",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAcara Semarak Bhayangkara Olahraga Bersama TNI-Polri digelar oleh Polres Malang di kawasan Car Free Day Stadion Kanjuruhan, Kepanjen, Kabupaten Malang. Acara ini merupakan upaya mendekatkan Polri kepada masyarakat melalui pendekatan yang sehat, inklusif, dan bermanfaat. Di acara tersebut, petugas Polres Malang menyediakan layanan publik seperti perpanjangan SIM, pengurusan SKCK, pemeriksaan kesehatan, edukasi keselamatan berlalu lintas, serta makanan gratis dan hiburan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana Polri dapat mendekatkan dirinya kepada masyarakat. Solusinya adalah dengan mengadakan acara semarak Bhayangkara Olahraga Bersama TNI-Polri, yang merupakan upaya untuk meningkatkan kepercayaan dan kedekatan langsung antara Polri dengan masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Respek, Timnas Voli Pantai Indonesia Raih Peringkat 4 dalam Turnamen di China",
    "url": "https://jogja.times.co.id/news/olahraga/ht5gsFPLl/Respek-Timnas-Voli-Pantai-Indonesia-Raih-Peringkat-4-dalam-Turnamen-di-China",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/1000015312.th.jpg",
    "time_published": "2025-06-22 21:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas voli pantai Indonesia yang diperkuat Bintang Akbar dan Sofyan Rachman menempati peringkat keempat dalam ajang Beach Pro Tour Futures Qidong 2025 yang digelar di Qidong, China, Minggu (22/6/2025). Meski hanya peringkat keempat, performa Bintang/Sofyan tetap mendapat apresiasi dari pelatih timnas, Andi Ardiansyah. “Saya tetap senang dan puas dengan capaian anak-anak di tiga event ini. Evaluasi sudah kami lakukan, dan akan difokuskan saat pelatnas di Solo,” tutur pelatih Andi Ardiansyah. Sebelum berlaga di dua seri turnamen di China, pasangan Bintang/Sofyan juga sukses meraih gelar juara di turnamen internasional di Vietnam. “Tenaga anak-anak sudah mulai menurun karena ini adalah event ketiga mereka. Tetapi secara permainan, mereka sebenarnya tidak kalah dari lawan,” ujar Andi. Secara khusus Andi menyoroti laga semifinal, Bintang/Sofyan kalah tipis dari pasangan Brasil, Manaus/Vilso, dalam pertandingan tiga set yang berakhir 1-2 (15-21, 21-13, 15-17). Ini menjadi kekalahan kedua dari pasangan yang sama. Sebelumnya, di seri China sebelumnya, Bintang/Sofyan juga tumbang dari Manaus/Vilso di babak final dengan tiga set. “Anak-anak kalah sabar menghadapi embusan angin yang cukup kencang. Tim Brasil lebih matang dalam menghadapi situasi itu,” tambah Andi, yang juga mantan pemain timnas voli pantai Indonesia. Setelah gagal melaju ke final, Bintang/Sofyan menghadapi pasangan asal Inggris, Bialokoz/Batrane, dalam laga perebutan tempat ketiga. Dalam pertandingan tersebut, meski berusaha keras, Bintang/Sofyan harus mengakui keunggulan lawan setelah kalah dalam dua set langsung 18-21, 15-21. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Respek, Timnas Voli Pantai Indonesia Raih Peringkat 4 dalam Turnamen di China",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTimnas voli pantai Indonesia, diperkuat Bintang Akbar dan Sofyan Rachman, menempati peringkat keempat dalam ajang Beach Pro Tour Futures Qidong 2025 yang digelar di Qidong, China. Meskipun hanya peringkat keempat, performa pasangan ini mendapat apresiasi dari pelatih timnas, Andi Ardiansyah.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kemungkinan ketidakmampuan timnas voli pantai Indonesia untuk memenangkan turnamen. Untuk mengatasinya, dapat dilakukan beberapa hal seperti:\n\n1. Meningkatkan keterampilan dan kemampuan para pemain dengan melakukan pelatihan yang lebih intensif.\n2. Mengoptimalkan strategi permainan dan meningkatkan motivasi para pemain.\n3. Meningkatkan kesadaran dan tekad dalam mencapai tujuan, sehingga dapat memotivasi para pemain untuk berusahalah lebih keras.",
    "category": "Hiburan"
  },
  {
    "title": "Turnamen Catur Nasional Piala Grand Master Utut Adianto di Banjarnegara Diramaikan 200 Peserta",
    "url": "https://jogja.times.co.id/news/berita/KGyaPukm0/Turnamen-Catur-Nasional-Piala-Grand-Master-Utut-Adianto-di-Banjarnegara-Diramaikan-200-Peserta",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/1000015311.th.jpg",
    "time_published": "2025-06-22 21:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANJARNEGARA – Dalam rangka Bulan Bung Karno, sedikitnya 200 peserta mengikuti Open turnamen catur nasional piala Grand Master Utut Adianto di Gedung DPC PDI Perjuangan Banjarnegara, Minggu (21/6/2025). ‎Pertandingan menggunakan sistem Swiss ini dibuka Sekjen PB Percasi, Hendri Hendratno. Tampak hadir pula, Aryo Indrasworo selaku Staf Ahli Drs Utut Adianto, Ketua DPC PDI Perjuangan Banjarnegara H Nuryanto dan jajaran serta pengurus Percasi Kabupaten Banjarnegara. Sistem Swiss dalam catur adalah format turnamen non eliminasi yang menampilkan jumlah putaran kompetensi yang tetap, tetapi jauh lebih sedikit dibandingkan turnamen round robin. ‎Semua peserta bermain dalam sejumlah babak yang telah ditentukan. Pemenang pertandingan adalah peraih poin terbanyak pada akhir turnamen. Sementara dalam open nasional kali ini panitia menetapkan 8 kali putaran / babak. ‎Aryo Indrasworo menyampaikan selamat kepada para juara. ‎Menurutnya, hari ini menjadi momen bersejarah bagi DPC PDI Perjuangan Banjarnegara yang telah menggelar open turnamen catur tingkat nasional dalam rangka bulan Bung Karno. ‎\"Mudah-mudahan kegiatan seperti ini akan digelar lebih besar lagi di tahun - tahun ke depan,\" ujarnya dalam penutupan turnamen. ‎Ketua panitia kegiatan Agus Prasetyo menjelaskan jumlah peserta keseluruhan 200 atlet - terdiri dari 28 atlet kategori SD, 27 atlet kategori SMP dan kategori senior atau terbuka ada 145 atlet. ‎\"Asal peserta dart beberapa kota besar di Indonesia. D iantara mereka ada pecatur nasional ikut andil bagian dalam turnamen ini. Alhamdulillah kegiatan berjalan lancar dan sukses,\" ujarnya. ‎Berikut Juara Open Turnamen Catur Nasional Piala Grand Master Utut Adianto di Banjarnegara yang berhadiah total Rp15 juta ‎Juara kategori Sekolah Dasar (SD) ‎Juara kategori SMP ‎Juara Open Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Turnamen Catur Nasional Piala Grand Master Utut Adianto di Banjarnegara Diramaikan 200 Peserta",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerikut ini adalah sebuah berita tentang Open Turnamen Catur Nasional Piala Grand Master Utut Adianto yang diadakan di Gedung DPC PDI Perjuangan Banjarnegara. Sedikitnya 200 peserta mengikuti turnamen menggunakan sistem Swiss, dan pemenang pertandingan adalah peraih poin terbanyak pada akhir turnamen. Turnamen ini berlangsung dalam rangka Bulan Bung Karno dan dihadiri oleh jajaran PDI Perjuangan Banjarnegara, serta pengurus Percasi Kabupaten Banjarnegara.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah kesempatan bagi pecatur nasional dari berbagai kota besar Indonesia untuk berpartisipasi dalam turnamen catur. Berita ini memberikan informasi tentang turnamen tersebut, termasuk jumlah peserta, format permainan, dan pemenang.",
    "category": "pendidikan"
  },
  {
    "title": "Melihat Upaya Gerebek Onje dalam Penyelamatan Jejak Budaya dan Sejarah Purbalingga",
    "url": "https://jogja.times.co.id/news/berita/oAU7MiIfU/Melihat-Upaya-Gerebek-Onje-dalam-Penyelamatan-Jejak-Budaya-dan-Sejarah-Purbalingga",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Budaya-4.th.jpg",
    "time_published": "2025-06-22 20:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PURBALINGGA – Gerebek Onje atau kirab Budaya Desa Onje, Kecamatan Mrebet, Kabupaten Purbalingga, Jawa Tengah merupakan kegiatan pelestarian budaya dan sejarah desa setempat serta, dalam konteks lebih luas, kabupaten Purbalingga. Kilas balik sejarah dalam rangkaian acara bertajuk Gerebek Onje ini, bertujuan untuk mempertahankan tradisi dan wisata religi setempat. Hal tersebut karena beberapa peninggalan budaya seperti Masjid  Sayyid Kuning, yang dikenal dengan Islam Aboge serta Makam Adipati Onje sebagai cikal bakal Kabupaten Purbalingga, ada di desa sebelah timur Kecamatan Mrebet ini. Pernyataan itu disampaikan Kepala Desa Onje, Mugi Ari Purnomo saat pelaksanaan pengambilan Banyu Onje (air onje) di salah satu tempat ibadah desa setempat dan acara ziarah ke makam Adipati Onje, pada Minggu (22/6/2025). \"Kegiatan ziarah kubur dan pengambilan Banyu onje merupakan rangkaian kegiatan Gerebek Onje setelah dilakukan pembukaan, kemudian dilanjutkan dengan gerebek makanan jajanan pasar,\" tutur Kades Ari. Di acara ini, ribuan orang dari empat dusun tumpah ruah mengular sampai 5 kilometer panjangnya, mengelilingi kampung sambil mengarak Pusaka tombak dan Banyu Onje. Ada hal menarik dalam kirab Budaya Sejarah Desa Onje, yakni ikut sertanya jajanan pasar serta peralatan rumah tangga, seperti cangkir, poci serta dandang ikut dipamerkan. Terpisah, Diannisa (19), Mahasiswa Fisip Unsoed Purwokerto yang sedang melaksanakan tugas kampus di Desa Onje, mengapresiasi digelarnya acara tersebut. Menurutnya Gerebek Onje merupakan gerakan pertahanan budaya dan kearifan lokal, \"Sangat bagus di era fashion modern, masih banyak anak anak muda disini tidak canggung mengenakan kebaya dan kain lurik serasa berada di kehidupan Jawa masalalu,\" katanya. Di samping mempertahankan budaya dan sejarah, di sisi lain Gerebek Onje juga sebagai ajang pamer wisata agar lebih memantik kunjungan wisatawan - bukan hanya dari Kabupaten Purbalingga saja, namun juga dari luar kota. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Melihat Upaya Gerebek Onje dalam Penyelamatan Jejak Budaya dan Sejarah Purbalingga",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGerebek Onje adalah kegiatan pelestarian budaya dan sejarah desa setempat di Kabupaten Purbalingga, Jawa Tengah. Acara ini bertujuan untuk mempertahankan tradisi dan wisata religi setempat dengan mengambil Banyu Onje (air onje) dan melakukan ziarah ke makam Adipati Onje. Ribuan orang dari empat dusun tumpah ruah mengelilingi kampung sambil mengarak Pusaka tombak dan Banyu Onje.\n\nSolusi untuk Masalah:\nMasalah yang diangkat adalah permasalahan penurunan nilai-nilai budaya dan sejarah desa-desa kecil seperti Purbalingga. Gerebek Onje dapat menjadi solusi untuk mempertahankan tradisi dan wisata religi setempat, serta meningkatkan kesadaran akan pentingnya pelestarian budaya dan sejarah.",
    "category": "Hiburan"
  },
  {
    "title": "Sambut Hari Bhayangkara, Polresta Banyuwangi Gelar Pelayanan Publik di Car Free Day",
    "url": "https://jogja.times.co.id/news/berita/G5kZvLspb/Sambut-Hari-Bhayangkara-Polresta-Banyuwangi-Gelar-Pelayanan-Publik-di-Car-Free-Day",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/brosur.th.jpg",
    "time_published": "2025-06-22 19:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Dalam rangka memperingati Hari Bhayangkara ke-79, Polresta Banyuwangi menghadirkan sejumlah layanan publik dalam kegiatan Car Free Day (CFD) di Terminal Pariwisata Terpadu, Kelurahan Sobo, Kecamatan Banyuwangi, Minggu (22/6/2025). Pelayanan berlangsung sejak pagi itu mendapat sambutan antusias dari warga. Dapat terlihat dari jumlah kunjungan layanan yang sedikitnya ada 500 pengunjung hadir dalam kegiatan tersebut. Dalam pelayan publik ini Polresta Banyuwangi memberika layanan meliputi, Pelayanan SKCK Keliling, Pelayanan SIM Keliling, Pelayanan Samsat Keliling hingga Pemeriksaan Kesehatan Gratis. Seperti salah satu inovasi inilah Kapolri, Komjen Pol. Listyo Sigit Prabowo menganugerahi Polresta Banyuwangi sebagai Kepolisian dengan Pelayanan Prima Kategori A. Kegiatan ini tidak hanya menghadirkan kemudahan akses pelayanan, tetapi juga menjadi media edukasi masyarakat. Petugas dari Satintelkam turut membagikan brosur serta melakukan sosialisasi penggunaan aplikasi Polri Super APP Presisi untuk pendaftaran SKCK secara daring. Kapolresta Banyuwangi, Kombes Pol. Rama Samtama Putra,S.I.K., M.Si., M.H. mengatakan, bahwa kegiatan ini menjadi bagian dari komitmen Polri untuk mendekatkan layanan kepada masyarakat sekaligus membangun citra pelayanan yang presisi dan adaptif. “Kegiatan ini kami selenggarakan sebagai bentuk pelayanan proaktif Polri dalam momentum Hari Bhayangkara. Kami ingin masyarakat merasakan langsung kemudahan akses layanan yang cepat, transparan, dan efisien,” katanya. Langkah ini sekaligus menjadi representasi semangat transformasi pelayanan publik di tubuh Polri yang sejalan dengan visi Polri Presisi: prediktif, responsibilitas, dan transparansi berkeadilan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sambut Hari Bhayangkara, Polresta Banyuwangi Gelar Pelayanan Publik di Car Free Day",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolresta Banyuwangi menghadirkan sejumlah layanan publik dalam kegiatan Car Free Day (CFD) di Terminal Pariwisata Terpadu, Kelurahan Sobo, Kecamatan Banyuwangi, Minggu (22/6/2025). Dengan demikian, polisi dapat memperlihatkan kemudahan akses pelayanan dan menjadi media edukasi masyarakat tentang penggunaan aplikasi Polri Super APP Presisi untuk pendaftaran SKCK secara daring.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah ketidakmudahan akses layanan bagi masyarakat. Solusinya adalah dengan mengadakan kegiatan Car Free Day (CFD) di tempat-tempat umum, sehingga masyarakat dapat memperoleh kemudahan akses pelayanan dari polisi. Dengan demikian, masyarakat dapat merasakan langsung kemudahan akses layanan yang cepat, transparan, dan efisien.",
    "category": "politik"
  },
  {
    "title": "Tasyakuran Kelulusan Siswa SMP Khadijah Surabaya, Wali Kota Puji Pembentukan Karakter",
    "url": "https://jogja.times.co.id/news/pendidikan/3noIHXK6B/Tasyakuran-Kelulusan-Siswa-SMP-Khadijah-Surabaya-Wali-Kota-Puji-Pembentukan-Karakter",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/siswa-7.th.jpg",
    "time_published": "2025-06-22 19:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SURABAYA – SMP Khadijah Surabaya menggelar acara tasyakuran dan kelulusan siswa tahun ajaran 2024/2025 serta pentas seni. Acara di Graha Mahameru Jemursari, Minggu (22/6/2025) ini dihadiri Wali Kota Surabaya Eri Cahyadi. Dalam sambutannya, Eri mengapresiasi peran Yayasan Pendidikan Khadijah Surabaya dalam mencetak generasi muda yang unggul serta berakhlak mulia. \"Saya mengucapkan terima kasih kepada Khadijah Surabaya yang telah mencetak anak-anak luar biasa berakhlakul karimah di Surabaya,\" kata Eri yang sebagian besar keluarganya merupakan lulusan Khadijah Surabaya dan kini sudah duduk di bangku kuliah. Siswa SMP Khadijah Surabaya menampilkan pertunjukan seni Tari Saman saat acara kelulusan, Minggu (22/6/2025). (Foto: Lely Yuana/TIMES Indonesia) Pelajaran agama yang kaffah dan mendalam pada pendidikan di Khadijah Surabaya, disebutnya telah menciptakan pemuda berkarakter dan memegang teguh nilai-nilai dalam bermasyarakat. \"Teruslah menjadi petarung sejati yang tidak berhenti untuk belajar,\" pesannya. Di sisi lain, pihaknya juga tengah berencana memberlakukan jam malam bagi siswa. Ia berharap keterlibatan pihak lembaga pendidikan untuk melakukan monitoring dan sosialisasi. \"Keterlibatan sekolah nanti akan sangat diperlukan. Karena jam malam nanti bukan diberlakukan oleh pemerintah kota sendiri, tetapi juga dilakukan oleh RT RW,\" ungkapnya. Kepala SMP Khadijah Surabaya, Hj Umi Muntafi'ah, S.Pd.I, M.Pd.I pada kesempatan yang sama menuturkan, para siswa tahun ajaran 2024/2025 dinyatakan lulus 100 persen. Total ada 129 siswa. \"Anak-anak ini adalah generasi di mana mereka masuk SMP saat masa recovery pasca pandemi,\" katanya. Siswa SMP Khadijah Surabaya menampilkan seni beladiri pencak silat saat acara kelulusan di Graha Mahameru, Minggu (22/6/2025). (Foto: Lely Yuana/TIMES Indonesia) Proses belajar diakuinya begitu panjang sehingga membutuhkan sejumlah penyesuaian. Pihak sekolah terutama para guru tak henti memberikan bimbingan serta ilmu yang dapat membantu mereka melewati proses belajar dengan lancar. Sementara itu diketahui, tasyakuran dan kelulusan ini berlangsung tanpa pungutan biaya kepada para wali murid maupun siswa sehingga bisa menjadi contoh bagi sekolah lain sebagaimana dipesankan oleh Wali Kota Surabaya Eri Cahyadi. Para siswa juga menampilkan sejumlah pertunjukan seni. Antara lain pencak silat, tari saman dan Band Khadijah Surabaya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tasyakuran Kelulusan Siswa SMP Khadijah Surabaya, Wali Kota Puji Pembentukan Karakter",
    "solution": "Berikut adalah ringkasan berita ini:\n\nSMP Khadijah Surabaya menggelar acara tasyakuran dan kelulusan siswa tahun ajaran 2024/2025 serta pentas seni di Graha Mahameru Jemursari. Wali Kota Surabaya Eri Cahyadi mengapresiasi peran Yayasan Pendidikan Khadijah Surabaya dalam mencetak generasi muda yang unggul dan berakhlak mulia. Ia juga menyatakan rencana untuk memberlakukan jam malam bagi siswa, tetapi membutuhkan keterlibatan lembaga pendidikan untuk melakukan monitoring dan sosialisasi.\n\nSolusi untuk masalah yang diangkat:\n\n- Meningkatkan kesadaran dan partisipasi masyarakat dalam mendukung pendidikan yang baik dan berakhlak mulia.\n- Mengintegrasikan kegiatan pendidikan dengan kehidupan sehari-hari masyarakat, sehingga siswa dapat lebih mudah mengimplementasikan nilai-nilai yang dipelajari di sekolah dalam kehidupan sehari-hari.",
    "category": "Pendidikan"
  },
  {
    "title": "Hari Bhayangkara ke-79, Warga Surabaya Manfaatkan Layanan Gratis Polda Jatim di CFD",
    "url": "https://jogja.times.co.id/news/berita/2tabLKVUi/Hari-Bhayangkara-ke-79-Warga-Surabaya-Manfaatkan-Layanan-Gratis-Polda-Jatim-di-CFD",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/1000015108.th.jpg",
    "time_published": "2025-06-22 19:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SURABAYA – Dalam rangka memperingati Hari Bhayangkara ke-79, Kepolisian Daerah Jawa Timur (Polda Jatim) menggelar kegiatan Car Free Day (CFD) di Taman Bungkul, Surabaya, Minggu (22/6/2025). Warga memanfaatkan berbagai layanan publik gratis yang disediakan Polda Jatim. Kapolda Jawa Timur Irjen Pol Drs. Nanang Avianto, M.Si., hadir langsung di lokasi bersama Pejabat Utama Polda dan Kapolrestabes Surabaya, Kombes Pol Lutfi Sulistiawan. Kegiatan ini menjadi salah satu bentuk kepedulian Polri terhadap masyarakat. Beberapa layanan yang tersedia antara lain pengobatan gratis, perpanjangan SKCK, perpanjangan SIM, pelayanan Samsat keliling, serta dapur umum. Tak hanya itu, masyarakat juga dapat berfoto gratis di booth khusus dan mencoba layanan video spin 360° dengan atribut khas Polri. “Silakan dimanfaatkan, semua layanan ini kami siapkan khusus untuk masyarakat,” ujar Kapolda. Total ada 47 personel Polda Jatim yang diterjunkan dalam kegiatan ini. Rinciannya meliputi 6 personel untuk layanan kesehatan, 6 personel SIM keliling, 4 personel Samsat keliling, 14 personel operator mobil Dikmas dan Semeru Band, 4 personel layanan SKCK, dan 8 personel untuk dapur umum. Kabid Humas Polda Jatim Kombes Pol Jules Abraham Abast menjelaskan bahwa kegiatan ini merupakan bagian dari rangkaian Hari Bhayangkara ke-79, sekaligus bentuk inovasi pelayanan publik yang humanis. “Polri tidak hanya hadir sebagai penegak hukum, tapi juga pelayan masyarakat yang punya empati,” jelas Abast. Ia menambahkan, kegiatan sosial ini juga mendukung program prioritas nasional Asta Cita dan menjadi bagian dari upaya mewujudkan Polri yang Presisi. Antusiasme warga terlihat tinggi. Suparmin (55), warga Surabaya, mengaku senang bisa memanfaatkan layanan kesehatan gratis bersama istrinya. “Tadi kami cek kesehatan dan dikasih obat gratis. Terima kasih,” ujarnya. Hal serupa disampaikan Dila (25) yang menggunakan layanan perpanjangan SIM. Ia mengaku prosesnya cepat dan mudah. “Cukup kasih dokumen dan SIM lama, langsung diproses. Gak ribet,” katanya. Kegiatan ini juga dimeriahkan dengan hiburan rakyat dan edukasi layanan Polri, menjadikan CFD kali ini tak hanya sehat, tapi juga penuh manfaat bagi warga. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Hari Bhayangkara ke-79, Warga Surabaya Manfaatkan Layanan Gratis Polda Jatim di CFD",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPolda Jatim menggelar kegiatan Car Free Day (CFD) di Taman Bungkul, Surabaya, sebagai bentuk kepedulian terhadap masyarakat. Warga dapat memanfaatkan berbagai layanan publik gratis yang disediakan Polda Jatim, seperti pengobatan gratis, perpanjangan SKCK dan SIM, pelayanan Samsat keliling, serta dapur umum.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah masalah akses layanan kesehatan dan dokumen penting bagi warga Surabaya. Solusinya adalah Polda Jatim menggelar kegiatan CFD yang menyediakan layanan publik gratis, sehingga warga dapat memanfaatkan jasa tersebut tanpa harus membayar biaya.",
    "category": "hukum"
  },
  {
    "title": "Puluhan Wamen Rangkap Jabatan Jadi Komisaris BUMN, Ini Kata Anggota DPR RI Nasim Khan",
    "url": "https://jogja.times.co.id/news/berita/L9VEX87rg/Puluhan-Wamen-Rangkap-Jabatan-Jadi-Komisaris-BUMN-Ini-Kata-Anggota-DPR-RI-Nasim-Khan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Nasim-Khan.th.jpg",
    "time_published": "2025-06-22 17:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Puluhan wakil menteri di pemerintahan Presiden Prabowo merangkap jabatan sebagai komisaris Badan Usaha Milik Negara (BUMN), anak usaha dan afiliasi. Rangkap jabatan wakil menteri (wamen) ini pun membuat Anggota Komisi IV DPR RI, Nasim Khan angkat bicara. Menurut Nasim Khan, dalam UU Nomor 25 Tahun 2009 tentang Pelayanan Publik dan UU Nomor 39 Tahun 2008 tentang Kementerian Negara menyebutkan bahwa menteri/wamen tidak boleh merangkap jabatan lain, kecuali di lembaga negara yang terkait. Sementara kata dia, komisaris BUMN sering dianggap sebagai perpanjangan tangan pemerintah. “Sehingga ada celah hukum yang memungkinkan mereka merangkap jabatan tersebut, meski masih diperdebatkan,” kata anggota DPR RI Dapil Jatim III (Bondowoso, Situbondo dan Banyuwangi) itu, Minggu (22/6/2025). Dia juga mengungkapkan, dari perspektif etika dan tata kelola (Good Governance). Menurutnya, konflik kepentingan berpotensi terjadi karena pengawasan (oleh menteri/wamen) bisa tumpang tindih dengan jabatan komisaris yang seharusnya diawasi. Tidak hanya itu kata dia, fokus kerja menteri/wamen bisa terganggu karena beban ganda. “Independensi BUMN terganggu karena komisaris seharusnya memberikan kontrol eksternal, bukan representasi pemerintah,” jelas politisi PKB tersebut. Namun di lain sisi, hal itu sebenarnya dapat mempercepat sinergi antara kementerian dan BUMN terkait. “Komisaris dari unsur pemerintah dianggap dapat memperkuat pengawasan atas BUMN,” imbuhnya pada TIMES Indonesia. Dia pun tak memungkiri kondisi ini menimbulkan beragam perspektif publik dan transparansi pun dipertanyakan.  Menurutnya, banyak kritik dari publik dan lembaga antikorupsi. Seperti ICW, KPK, karena dinilai berpotensi penyalahgunaan kekuasaan. Bahkan kata dia, isu 'bancakan jabatan' atau pembagian jabatan sebagai bentuk patronase politik sering mengemuka. “Honorarium ganda yang diterima juga dianggap tidak etis di tengah situasi ekonomi yang menuntut efisiensi,” paparnya. Nasim Khan pun memberikan kesimpulan, bahwa, menteri/wamen sekaligus merangkap komisaris BUMN secara eksplisit tidak melanggar hukum, namun bermasalah secara etika dan tata kelola. Banyak pihak mendorong agar praktik ini dihentikan demi menjaga profesionalisme, transparansi, dan kinerja pemerintahan serta BUMN. “Yang jadi pembahasan saat ini mengacu dasar hukum BUMN boleh dirangkap jabatan oleh pemerintah, dikarenakan kepentingan pengawasan dan lain-lain. Juga mungkin dianggap mampu sebagai fungsi pengawasan apalagi berhubungan dengan kelembagaannya,” pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Puluhan Wamen Rangkap Jabatan Jadi Komisaris BUMN, Ini Kata Anggota DPR RI Nasim Khan",
    "solution": "Ringkasan Berita:\nPuluhan wakil menteri di pemerintahan Presiden Prabowo merangkap jabatan sebagai komisaris Badan Usaha Milik Negara (BUMN), anak usaha dan afiliasi. Hal ini menimbulkan perdebatan tentang kebohongan hukum dan etika, karena menurut Anggota Komisi IV DPR RI Nasim Khan, menteri/wamen tidak boleh merangkap jabatan lain, kecuali di lembaga negara yang terkait.\n\nSolusi:\nUntuk mengatasi masalah ini, perlu dilakukan beberapa langkah. Pertama, pemerintah harus memperbarui peraturan dan hukum terkait BUMN untuk memastikan bahwa tidak ada pelanggaran hukum dalam merangkap jabatan menteri/wamen sebagai komisaris. Kedua, perlu dilakukan peningkatan transparansi dan akuntabilitas dalam pengelolaan BUMN, sehingga publik dapat lebih terinformasi tentang kegiatan dan hasil kegiatan BUMN. Ketiga, pemerintah harus memastikan bahwa tidak ada konflik kepentingan antara menteri/wamen dengan jabatan komisaris BUMN, sehingga dapat meningkatkan profesionalisme dan efisiensi dalam pengelolaan BUMN.",
    "category": "politik"
  },
  {
    "title": "Lewat Nikmat Cokelat Kelas Dunia, Wisata Waduk Sidodadi Siap Jadi Primadona di Banyuwangi",
    "url": "https://jogja.times.co.id/news/berita/1rh5MDXti/Lewat-Nikmat-Cokelat-Kelas-Dunia-Wisata-Waduk-Sidodadi-Siap-Jadi-Primadona-di-Banyuwangi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/1000014911.th.jpg",
    "time_published": "2025-06-22 17:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANYUWANGI – Melalui aroma dan kenikmatan hasil cokelat kelas dunia, Wisata Waduk Sidodadi (WWS) yang berada di kawasan PT Perkebunan Nusantara (PTPN) I Regional 5 Kebun Kalirejo Kendenglembu, Kecamatan Glenmore, Kabupaten Banyuwangi bakal jadi salah satu destinasi unggulan di Bumi Blambangan. Sebuah inovasi jempolan tercetus dari sinergi apik Pemkab Banyuwangi dan PTPN 1 Regional 5. Bagaimana tidak, bukan hanya mengandalkan view, wahana hingga suasana ciamik dari lanscape Waduk Sidodadi, tetapi kini juga memadukan cita rasa coklat kelas dunia sebagi daya tarik baru. Dari inovasi tersebut, tak hanya membuat WWS jadi destinasi wisata unggulan nantinya. Tetapi juga menjadi sebuah penegasan identitasnya sebagai penghasil cokelat berkualitas dunia dari wilayah yang berjuluk 'Sepetak Eropa di Tanah Jawa' itu. \"Melalui Festival cokelat, tidak hanya mempromosikan cokelat saja, tapi juga bisa mengembangkan potensi wisata yang ada yakni Waduk Sidodadi,\" kata Bupati Banyuwangi, Ipuk Fiestiandani melalui Plt Kepala Dinas Pertanian dan Pangan (Dispertan) Banyuwangi Ilham Juanda, Minggu (22/6/2025). Karena alasan itulah, kali ini Festival Cokelat yang menjadi salah satu kalender Banyuwangi Festival (B-Fest) itu digelar di WWS karena pada festival sebelumnya Doesoen Kakao selalu menjadi vanue festival tersebut. \"Saya berharap festival ini akan terus menguatkan posisi Banyuwangi sebagai salah satu daerah penghasilan kakao terbaik di dunia serta meningkatkan potensi wisata di kawasan perkebunan, tak hanya dari pemandangan alam dan wahana, tetapi juga hasil alam serta edukasi cokelatnya,\" tutur Ilham. Festival Cokelat tahun 2025 digelar selama 2 hari sejak Sabtu, 21 Juni sampai Minggu 22 Juni, yang dirangkai dengan sejumlah acara yang menarik dengan memperlihatkan potensi alam Glenmore. Bukan saja dari hasil kebun melainkan juga viewnya yang memanjakan mata. Di antaranya bersepeda, jalan sehat gembira, hingga diramaikan dengan suguhan atraksi menarik yakni lomba Gandrung, lomba fashion anak, lomba mewarnai anak hingga edukasi kakao untuk para pelajar. Yang istimewa, selain lomba kuliner olahan cokelat, tahun ini juga ditambahkan kategori kopi dan gula, mengingat Glenmore adalah penghasil kedua komoditas tersebut. Inovasi ini menjadikan festival lebih meriah dari tahun sebelumnya. Sementata Region Head PTPN I Regional 5, Ir. Winarto selaku pelaksana dan juga tuan rumah menambahkan, bahwasanya di Kebun Kalirejo Kendenglembu menghasilkan kakao varietas Lindak dikenal juga sebagai kakao Bulk (bulk cocoa), dan kakao Mulia atau kakao Edel (fine cocoa). \"Kakao jenis edel ini yang paling diminati di ekspor. Menjadi salah satu varian kakao terbaik dan termahal di dunia,\" jelasnya. Perkebunan kakao di Banyuwangi ini, masih kata Winarto, telah ekspor kakao jenis lindak dan edel ke berbagai negara seperti Jepang, Ghana, Swiss, dan Belanda. Makin istimewa diketahui bahwa di Jawa Timur, kakao jenis ini hanya bisa ditemukan di kabupaten paling timur Pulau Jawa. “Kami terus berkomitmen menjadikan Kebun Kalirejo Kendenglembu sebagai Center of Excellence Kakao. Tujuannya membudidayakan kakao standar prima dan menjadi acuan pendidikan serta wisata edukasi,” tegas Winarto. Perlu diketahui jika Perkebunan kakao yang dikelola PTPN I Regional 5 ini memiliki luas lahan sekitar 220 hektare. Rinciannya, 94 hektare kakao edel dan 126 hektare kakao lindak. “Tahun depan kita akan mengembangkan lagi perkebunan kakao seluas 80 hektare, dari yang sudah eksisting 220 hektare. Sehingga totalnya nanti sekitar 300 hektare. Hal ini jadi penegasan Banyuwangi dalam memperkuat peranya dalam memproduksi kakao di panggung dunia,” ungkap Winarto. Pada Festival Cokelat itu, cokelat Banyuwangi mendapat pengakuan dari wisatawan asing. Seperti yang diungkapkan wisatawan asal Denmark bernama Bow, Ia ikut menyaksikan dan merasakan kuliner olahan cokelat yang disuguhkan dalam festival. Di sini tersaji sekitar 30 stan UMKM yang memamerkan hasil olahan perkebunan termasuk cokelat. Hal ini lah yang patut dibanggakan dari Banyuwangi karena pemberdayaan masyarakatnya dalam menciptakan sebuah usaha dengan menggunakan hasil lokal. Nampak yang dijual oleh para pelaku UMKM seperti Es krim Cokelat, Susu Coklat, Puding Cokelat, kue kering dan basah berbahan coklat dan masih banyak yang lainya. “Saya sudah mencobanya. Sangat otentik, rasa cokelat yang sebenarnya saya rasakan disini,” ucap Bouw. (*). Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lewat Nikmat Cokelat Kelas Dunia, Wisata Waduk Sidodadi Siap Jadi Primadona di Banyuwangi",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang festival cokelat yang digelar di Wisata Waduk Sidodadi, Banyuwangi. Pemkab Banyuwangi dan PT Perkebunan Nusantara (PTPN) I Regional 5 Kebun Kalirejo Kendenglembu bekerja sama untuk membuat festival ini menjadi salah satu destinasi wisata unggulan di Bumi Blambangan. Festival ini menawarkan aroma dan kenikmatan hasil cokelat kelas dunia, serta berbagai acara menarik seperti lomba Gandrung, lomba fashion anak, dan edukasi kakao.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana Banyuwangi dapat meningkatkan potensi wisata dan meningkatkan pendapatan masyarakat. Solusinya adalah dengan mengembangkan destinasi wisata unggulan seperti Wisata Waduk Sidodadi, serta meningkatkan penjualan produk cokelat lokal melalui festival ini.",
    "category": "Hiburan"
  },
  {
    "title": "Tim Persama Juarai Turnamen Sepak Bola Amputasi Kapolresta Cup Malang Kota 2025",
    "url": "https://jogja.times.co.id/news/berita/uCEw5hF3W/Tim-Persama-Juarai-Turnamen-Sepak-Bola-Amputasi-Kapolresta-Cup-Malang-Kota-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/sepak-bola-amputasi.th.jpg",
    "time_published": "2025-06-22 17:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Tim Sepak Bola Amputasi Kota Malang (Persama) sukses menjuarai Kapolresta Cup Malang Kota 2025 setelah menumbangkan juara bertahan Persaid Jember dengan skor tipis 2-1 pada laga final yang berlangsung di mini soccer Stadion Gajayana, Minggu (22/6/2025). Pertandingan berjalan sengit sejak menit awal. Persama membuka keunggulan lewat gol Sahata Sianturi di pertengahan babak pertama. Tak lama berselang, mereka menggandakan skor setelah bola hasil tendangan bebas Aditya membentur pemain Persaid, Budianto, dan masuk ke gawang sendiri. Persaid sempat memperkecil ketertinggalan lewat gol Muhammad Shiddiq Bahari di menit akhir babak kedua. Namun skor 2-1 bertahan hingga peluit panjang dibunyikan, memastikan kemenangan Persama. Laga final ini turut disaksikan jajaran Forkopimda Kota Malang yang memberikan dukungan langsung dari tepi lapangan. Wasit mengeluarkan empat kartu kuning sepanjang pertandingan, masing-masing dua untuk kedua tim. Kapolresta Malang Kota, Kombes Pol Nanang Haryono, mengapresiasi semangat para pemain serta sportivitas yang dijunjung tinggi selama turnamen. “Turnamen ini kami gelar dalam rangka menyambut Hari Bhayangkara ke-79. Alhamdulillah, Persama keluar sebagai juara, bahkan dua pemainnya meraih gelar top skor dan pemain terbaik,” ujar Kombes Nanang, Minggu (22/6/2025). Ia juga menyampaikan kebanggaannya terhadap pelaksanaan turnamen yang berlangsung lancar tanpa insiden cedera serius berkat kesigapan tim medis. “Melalui turnamen ini, kami berharap bisa melahirkan atlet-atlet disabilitas berbakat yang mampu berkompetisi di level nasional hingga internasional,” ungkapnya. Sementara, Wali Kota Malang Wahyu Hidayat menyatakan turnamen ini menjadi ajang positif bagi para atlet amputasi untuk menunjukkan kemampuan mereka. “Pemerintah Kota Malang akan mendukung dengan menyiapkan fasilitas latihan gratis di lapangan mini soccer Gajayana, apalagi dalam persiapan menghadapi Piala Menpora,” ucap Wahyu. Turnamen Kapolresta Cup 2025 diikuti enam tim sepak bola amputasi terbaik se-Jawa Timur. Juara kedua diraih Persaid Jember, disusul Persawangi Banyuwangi di posisi ketiga, dan Persas Surabaya di posisi keempat. Para pemenang mendapat trofi dan uang pembinaan dari panitia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tim Persama Juarai Turnamen Sepak Bola Amputasi Kapolresta Cup Malang Kota 2025",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nTim Sepak Bola Amputasi Kota Malang (Persama) menjuarai Kapolresta Cup Malang Kota 2025 dengan skor 2-1 setelah menggagalkan juara bertahan Persaid Jember. Pertandingan sengit berlangsung sejak menit awal, dengan Persama membuka keunggulan dan kemudian mempertahankan skor hingga peluit panjang dibunyikan.\n\nSolusi:\nMasalah yang diangkat adalah masalah kesetaraan bagi atlet amputasi dalam olahraga sepak bola. Berita ini menunjukkan bahwa pemerintah Kota Malang telah mengadakan turnamen sepak bola amputasi dengan dukungan yang cukup, sehingga para pemain dapat menunjukkan kemampuan mereka dan berharap dapat melahirkan atlet-atlet disabilitas berbakat yang mampu berkompetisi di level nasional hingga internasional.",
    "category": "Hiburan"
  },
  {
    "title": "Rayakan Hari Bhayangkara ke-79, Polres Pacitan Hadirkan Layanan Publik Gratis di CFD",
    "url": "https://jogja.times.co.id/news/berita/wrb18GwF2/Rayakan-Hari-Bhayangkara-ke-79-Polres-Pacitan-Hadirkan-Layanan-Publik-Gratis-di-CFD",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/SIM-Keliling-2.th.jpg",
    "time_published": "2025-06-22 17:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Menyambut Hari Bhayangkara ke-79, Polres Pacitan menggelar kegiatan pelayanan masyarakat yang dikemas dalam suasana santai Car Free Day (CFD) di Alun-Alun Pacitan, Minggu (22/6/2025). Momen ini dimanfaatkan Polres untuk lebih mendekatkan diri dengan masyarakat melalui berbagai layanan publik gratis. Sejak pagi hari, stan pelayanan dari jajaran Polres Pacitan sudah diserbu warga yang tengah menikmati suasana CFD. Berbagai layanan seperti pemeriksaan kesehatan gratis, pembuatan Surat Keterangan Catatan Kepolisian (SKCK), perpanjangan Surat Tanda Nomor Kendaraan (STNK), hingga perpanjangan Surat Izin Mengemudi (SIM) disiapkan langsung di lokasi kegiatan. Kapolres Pacitan AKBP Ayub Diponegoro Azhar, S.H., S.I.K., M.I.K., mengatakan bahwa kegiatan ini merupakan salah satu cara institusinya untuk terus membangun kedekatan dengan masyarakat. \"Kami ingin hadir lebih dekat dengan masyarakat, bukan hanya melalui tugas pengamanan, tapi juga lewat pelayanan yang langsung menyentuh kebutuhan mereka sehari-hari,\" kata Kapolres kepada TIMES Indonesia. Menurut Ayub, kehadiran Polres di ruang publik seperti CFD menjadi salah satu strategi efektif untuk menghapus jarak antara polisi dengan masyarakat. Ia menekankan bahwa momentum Hari Bhayangkara ke-79 ini dimanfaatkan sebagai pengingat bagi seluruh personel kepolisian agar terus meningkatkan profesionalisme dalam pelayanan. \"Kami berharap masyarakat bisa merasakan bahwa Polri hadir sebagai mitra, bukan sekadar penegak hukum. Melalui pelayanan langsung ini, kami ingin menunjukkan bahwa Polri siap melayani dengan sepenuh hati,\" imbuhnya. Antusiasme masyarakat terlihat cukup tinggi. Banyak warga yang memanfaatkan layanan pemeriksaan kesehatan gratis, mulai dari cek tekanan darah hingga konsultasi medis ringan. Tidak sedikit pula yang datang untuk memperpanjang masa berlaku SIM dan STNK tanpa harus ke kantor Satlantas. Layanan yang dibuka oleh Polres Pacitan ini menjadi bukti konkret komitmen institusi kepolisian dalam menjawab kebutuhan publik. Tidak hanya bersifat simbolik, kehadiran langsung petugas di ruang terbuka menunjukkan bahwa pelayanan Polri semakin adaptif dan responsif terhadap dinamika masyarakat. Kegiatan serupa rencananya akan terus digelar di beberapa titik lain selama peringatan Hari Bhayangkara ke-79. Langkah ini sekaligus menjadi bagian dari strategi Polres Pacitan untuk menyosialisasikan tugas dan fungsi kepolisian yang humanis dan terbuka terhadap aspirasi warga. \"Kami ingin membangun citra Polri yang lebih dekat, ramah, dan bersahabat. Salah satunya dengan menghadirkan pelayanan langsung seperti ini,\" pungkas AKBP Ayub Diponegoro Azhar. Salah satu warga Kelurahan Sidoharjo, Sulastri (47), mengaku terbantu dengan adanya layanan tersebut. Ia yang awalnya hanya berniat berolahraga pagi, akhirnya memanfaatkan kesempatan untuk mengecek tekanan darah. \"Senang sekali ada layanan seperti ini. Biasanya harus ke puskesmas atau kantor polisi, sekarang bisa langsung di alun-alun sambil olahraga,\" ujarnya. Dengan pendekatan semacam ini, Polres Pacitan tak hanya memperingati Hari Bhayangkara secara seremoni, tetapi juga memberikan nilai nyata bagi masyarakat melalui pelayanan langsung yang menyentuh kebutuhan dasar warga. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Rayakan Hari Bhayangkara ke-79, Polres Pacitan Hadirkan Layanan Publik Gratis di CFD",
    "solution": "Ringkasan berita:\n\nPolres Pacitan menggelar kegiatan pelayanan masyarakat di Alun-Alun Pacitan, Minggu (22/6/2025), dalam rangka Hari Bhayangkara ke-79. Kegiatan ini dilakukan untuk mendekatkan diri dengan masyarakat dan memberikan layanan publik gratis, seperti pemeriksaan kesehatan gratis, pembuatan SKCK, perpanjangan STNK, dan SIM.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah kemampuan Polres Pacitan untuk mendekatkan diri dengan masyarakat melalui pelayanan publik gratis. Solusinya adalah dengan menggelar kegiatan pelayanan masyarakat di Alun-Alun Pacitan, yang memberikan kesempatan bagi warga untuk memanfaatkan layanan-layanan tersebut secara langsung dan mudah.",
    "category": "politik"
  },
  {
    "title": "Sempat Ricuh, Tim Sepakbola Putra Kota Malang Kunci Tiket 8 Besar Porprov Jatim IX 2025",
    "url": "https://jogja.times.co.id/news/olahraga/XYgfOAiZH/Sempat-Ricuh-Tim-Sepakbola-Putra-Kota-Malang-Kunci-Tiket-8-Besar-Porprov-Jatim-IX-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/ricuh.th.jpg",
    "time_published": "2025-06-22 17:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MALANG – Laga lanjutan cabang olahraga (cabor) sepakbola putra di Pekan Olahraga Provinsi Jawa Timur (Porprov Jatim) IX 2025 antara Kota Malang dan Kabupaten Bojonegoro berakhir panas. Pertandingan yang digelar Sabtu (21/6/2025) kemarin sore, diwarnai insiden perkelahian antar pemain di penghujung babak kedua. Aksi kejar-kejaran dan saling pukul sempat terjadi sebelum akhirnya dilerai para ofisial dan petugas keamanan. Insiden tersebut membuat wasit mengeluarkan tiga kartu merah langsung untuk tim Kota Malang dan satu kartu merah untuk tim Kabupaten Bojonegoro. Meski demikian, Kota Malang tetap berhasil mengamankan kemenangan dengan skor 2-0 lewat gol kapten Galang Saputra dari titik penalti, serta tendangan Rizki Rivaldo. Kedua gol tercipta pada babak pertama. Manajer tim Kota Malang, Hengky Bayu Firmansyah menyayangkan insiden kericuhan tersebut. Ia menilai semangat berlebihan para pemain membuat tensi pertandingan memanas. \"Tapi sebenarnya tidak perlu dilakukan hal seperti itu tadi ya. Memang kita terlalu semangat, ketika semangatnya membara sekali ini yang memang saya khawatirkan. Dan hari ini memang terjadi,\" ujar Bayu, Minggu (22/6/2025). Ia menegaskan akan memberikan arahan kepada seluruh pemain agar lebih bisa menahan emosi dan menjaga sportivitas di pertandingan berikutnya. \"Tapi untuk pertandingan selanjutnya kami manajemen dan tim pelatih tidak mau untuk terjadi hal seperti ini karena ya merugikan,\" ungkapnya. Dengan kemenangan ini, Kota Malang mengamankan posisi di babak delapan besar dengan torehan enam poin dari dua laga. Bayu mengaku bersyukur atas pencapaian ini dan optimis timnya bisa melangkah lebih jauh. \"Saya rasa memang ditunjukkan anak-anak sehingga kita unggul 2-0 dan memenangkan pertandingan sehingga 6 poin kita aman delapan besar. Kemudian, nanti kita persiapkan strategi baru lagi untuk menghadapi pertandingan berikutnya,\" ucapnya. Sementara, Pelatih Kepala Kota Malang, Bambang Pujo S, mengapresiasi para pemainnya yang mampu menjalankan strategi dengan baik sesuai arahan pelatih. \"Saya bersyukur, alhamdulillah hari ini kita diberi 3 poin lagi. Jadi kita memang mulai awal itu target kita di pertandingan awal. Jadi sesuai kita target lah,\" tuturnya. Dengan tiket delapan besar di tangan, Bambang membuka kemungkinan untuk melakukan rotasi pemain saat menghadapi Kabupaten Lamongan guna memberi menit bermain pada pemain pelapis. \"Kita juga tidak pilih-pilih lawan saat di delapan besar, jadi pastinya ada rotasi untuk pemain. Kami siap lawan siapapun di babak nanti,\" tegasnya. Di sisi lain, Pelatih Kepala Kabupaten Bojonegoro, Bambang Pramuji, mengaku menerima kekalahan timnya dengan lapang dada. Ia juga menilai insiden bentrok antar pemain masih dalam batas yang bisa dimaklumi dalam dunia sepakbola. \"Tadi kan perjalanan cukup alot lah sebenarnya, antara dua tim saling serang dan menyerang. Tapi ya itu hasilnya kita mengaku kekalahan dari Kota Malang,\" tandasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sempat Ricuh, Tim Sepakbola Putra Kota Malang Kunci Tiket 8 Besar Porprov Jatim IX 2025",
    "solution": "Ringkasan berita:\n\nInsiden perkelahian antar pemain sepakbola putra di Pekan Olahraga Provinsi Jawa Timur (Porprov Jatim) IX 2025 antara Kota Malang dan Kabupaten Bojonegoro, berakhir dengan tim Kota Malang mengamankan kemenangan 2-0. Insiden tersebut membuat wasit mengeluarkan tiga kartu merah langsung untuk tim Kota Malang dan satu kartu merah untuk tim Kabupaten Bojonegoro. Manajer tim Kota Malang menyatakan bahwa insiden tersebut disebabkan oleh semangat berlebihan para pemain.\n\nSolusi:\n\nUntuk mengatasi masalah perkelahian antar pemain di arena sepakbola, dapat dilakukan beberapa hal, seperti:\n\n1. Pelatihan emosi dan kontrol diri bagi pemain.\n2. Pembuatan aturan yang ketat tentang perilaku dalam pertandingan.\n3. Penyelidikan terhadap insiden tersebut untuk menemukan penyebabnya dan mengambil tindakan yang tepat.",
    "category": "hiburan"
  },
  {
    "title": "Perhatikan, Ini 5 Metode Trading Futures Kripto Melalui Desktop",
    "url": "https://jogja.times.co.id/news/ekonomi/m2G08XPjk/Perhatikan-Ini-5-Metode-Trading-Futures-Kripto-Melalui-Desktop",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/22/Trading.th.jpg",
    "time_published": "2025-06-22 17:06:20",
    "scrape_time": "2025-06-23 03:06:20",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kemajuan teknologi yang semakin canggih membuat trading kripto semakin mudah dan praktis. Pasalnya, sekarang ini bisa melakukan trading melalui smartphone. Cukup mengunduh aplikasi, maka kalian bisa melakukan trading kripto. Meski begitu, banyak juga investor dan trader yang lebih memilih futures trading web, karena dianggap lebih nyaman. Dengan melakukan trading futures melalui desktop, tentunya kalian akan mendapatkan tampilan layar yang lebih besar. Hal ini tentunya sangat membantu ketika kalian ingin melakukan riset dan analisa XRPUSDT perpetual atau aset kripto lainnya. Dengan tampilan yang lebih besar, maka kalian bisa menganalisa grafik pergerakan aset kripto menjadi lebih mudah. Trading futures kripto selain bisa meningkatkan keuntungan tetapi juga bisa menyebabkan risiko kehilangan. Sehingga, diperlukan riset dan analisa yang matang sebelum melakukan aktivitas trading. Ada beberapa langkah yang harus dilakukan sebelum dan saat melakukan trading futures, diantaranya adalah: Langkah pertama dalam praktek trading future kriptocurrency adalah menentukan platform yang tepat dan terpercaya. Pastikan pilihan kalian memiliki reputasi yang baik, desain antarmuka yang mudah digunakan, serta keamanan yang terjamin. Sekarang ini banyak aplikasi atau web base yang bisa kalian pilih untuk melakukan trading futures, baik lokal maupun luar negeri. Namun, agar aman dan nyaman maka disarankan memilih web kripto yang telah terdaftar dan diawasi oleh Otoritas Jasa Keuangan (OJK). Leverage memberi kalian kemampuan untuk mengelola posisi yang lebih besar dengan modal yang lebih sedikit. Contohnya, dengan menggunakan leverage 10 kali, modal sebesar Rp1 juta dapat mengendalikan posisi hingga Rp10 juta. Walaupun leverage dapat meningkatkan kemungkinan keuntungan, ia juga membawa risiko kerugian yang lebih besar. Oleh karena itu, penting untuk memanfaatkan leverage secara bijaksana sesuai dengan tingkat risiko yang bisa diterima. Karena itulah, penggunaan akal sehat ketika ingin menggunakan fitur leverage, jangan biarkan emosi mengendalikan diri saat  melakukan trading futures. Karena, risiko kehilangan dari leverage kripto bisa sangat besar dibandingkan dengan trading spot. Sebelum memutuskan untuk membuka posisi, sangat penting untuk melakukan analisis pasar. Terdapat dua tipe analisis utama yang bisa digunakan: Menggabungkan kedua analisis tersebut dapat membantu dalam membuat keputusan trading yang lebih berinformasi. Jika kalian tidak memiliki kemampuan untuk memprediksi pergerakan harga, maka kalian harus banyak belajar dan bertanya. Cara mudahnya, kalian bisa membaca atau melihat analisa dari trader profesional yang biasa memberikan opini dan analisa pergerakan harga. Sehingga, bisa menambah masukan dalam memutuskan trading futures. Mempunyai strategi yang jelas sangat penting untuk mencapai keberhasilan dalam trading future kripto. Beberapa strategi yang sering diterapkan, antara lain scalping, day trading dan swing trading. Jika kalian melakukan trading futures tanpa strategi atau rencana terasing, maka kalian memiliki risiko kehilangan aset kripto menjadi lebih besar. Disiplin dalam menjalankan strategi trading kripto, maka akan memberikan kemungkinan pendapatan meningkat. Manajemen risiko adalah aspek krusial dalam trading future kriptocurrency yang seharusnya tidak diabaikan. Untuk mengurangi kemungkinan terjadinya kerugian besar, ada beberapa langkah yang dapat dilakukan. Salah satunya adalah menggunakan stop-loss, yang menetapkan harga batas tertentu agar posisi tertutup secara otomatis bila pasar bergerak melawan prediksi. Tak hanya itu, mengontrol penggunaan leverage juga sangat penting, karena semakin tinggi leverage yang digunakan, semakin besar risiko yang harus ditanggung. Diversifikasi juga merupakan strategi lain yang bisa diterapkan, yaitu membagi modal ke dalam beberapa posisi atau aset yang berbeda agar tidak terlalu tergantung pada satu perdagangan. Dengan menerapkan manajemen risiko yang baik, kalian dapat melindungi modal serta meminimalkan kemungkinan kerugian saat trading future kripto. Mempelajari cara trading future kripto juga memerlukan waktu dan latihan. Dengan mengikuti langkah-langkah di atas dan menerapkan manajemen risiko yang tepat, kalian dapat meningkatkan peluang sukses dalam trading future kripto. Terdapat beberapa platform yang telah mensupport trading futures kripto yang menyediakan leverage hingga 25 kali, salahsatunya Pintu Futures dan beberapa platform kripto lain. Bagi trader pemula atau untuk mereka yang ingin mencoba trading futures tentunya masih bingung, bagaimana cara melakukan trading dengan metode futures dan leverage tersebut. Sebenarnya, langkah yang dilakukan cukup mudah dan dapat diikuti dengan mudah. Agar kalian tidak bingung dalam membuka posisi saat trading futures, maka contohnya, kalian bisa membuka posisi melalui aplikasi Pintu, diantaranya adalah: Langkah pertama yang harus kamu lakukan adalah mengunduh aplikasi yang memiliki fitur trading futures. Karena tidak semua platform exchange menyediakan fitur trading futures dan trading spot. Maka pastikan dan lakukan pengunduhan. Langkah selanjutnya yang bisa kalian lakukan adalah melakukan registrasi atau pendaftaran, kalian cukup mengisi beberapa data dan melakukan verifikasi data maupun pengenalan wajah. Sehingga memiliki keamanan yang tinggi. Setelah memiliki akun, maka kalian bisa mengunjungi halaman atau fitur dari trading futures. Dalam hal ini PintuPro, kalian bisa mengunjungi halaman market di Pintu Pro. Setelah berada di halaman market, pilih tab Futures untuk menemukan daftar pasangan kripto yang tersedia. Kalian dapat mengklik fitur tersebut secara langsung atau mencarinya menggunakan kolom pencarian yang disediakan. Setelah berada di halaman perdagangan, pilih opsi market order jika kalian ingin menggunakan harga yang berlaku saat ini, atau pilih limit order jika sudah memiliki harga target tertentu. Kemudian lakukan pembelian sesuai keinginan kamu. Jika semua sudah siap, kalian bisa membuka posisi dengan menekan tombol buy/long jika percaya harga aset akan meningkat, atau sell/short jika yakin harga aset akan menurun.  Setelah menekan tombol tersebut, klik konfirmasi untuk melaksanakan transaksi. Jika menggunakan market order, posisi baru akan segera dibukadan dapat kalian lihat di tab Positions. Namun, jika menggunakan limit order, posisi tersebut akan muncul di tab Open Order dan menunggu hingga harga target tercapai. Perlu diingat, semua aktivitas jual beli kripto memiliki risiko dan volatilitas yang tinggi karena sifat kripto dengan harga yang fluktuatif. Maka dari itu, selalu lakukan riset mandiri (DYOR) dan gunakan dana yang tidak digunakan dalam waktu dekat (uangdingin) sebelum berinvestasi. Segala aktivitas jual beli bitcoindan investasi aset kripto lainnya menjadi tanggung jawab para trader dan investor. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Perhatikan, Ini 5 Metode Trading Futures Kripto Melalui Desktop",
    "solution": "Ringkasan berita ini membahas tentang kemajuan teknologi yang semakin canggih dalam trading kripto, membuatnya lebih mudah dan praktis untuk dilakukan melalui smartphone. Namun, ada beberapa risiko yang terkait dengan trading futures kripto, seperti risiko kehilangan besar karena leverage yang digunakan.\n\nSolusi untuk masalah yang diangkat adalah dengan melakukan analisis pasar sebelum memutuskan untuk membuka posisi, menggunakan strategi yang jelas, dan memanfaatkan manajemen risiko yang baik, seperti menggunakan leverage yang tepat dan tidak terlalu mengandung pada satu perdagangan.",
    "category": "teknologi"
  }
]