[
  {
    "title": "Ini Dia Cara Membuat Kopi ala Barista di Rumah, Mudah dan Nikmat",
    "url": "https://jogja.times.co.id/news/gaya-hidup/nwoFTSXDv/Ini-Dia-Cara-Membuat-Kopi-ala-Barista-di-Rumah-Mudah-dan-Nikmat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/kopi.jpg",
    "time_published": "2025-06-02 00:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Banyak dari kita suka beli kopi sebelum berangkat kerja. Tapi harga kopi di kedai kadang bikin kantong jebol, bisa sampai Rp70.000 – Rp140.000 per cangkir. Nah, kalau ingin hemat, bikin kopi sendiri di rumah bisa jadi solusi praktis yang ekonomis dan tetap nikmat. Dengan sedikit trik dan alat sederhana, kopi racikan sendiri nggak kalah enak sama kedai favorit. Yuk, simak tips lengkapnya Perbandingan kopi dan air sangat penting. Kalau kebanyakan kopi, rasanya terlalu pahit, kalau kebanyakan air, jadi encer. Pakar kopi sarankan 1 gram kopi untuk 15-16 ml air. Misal, 15 gram kopi dicampur 225 ml air. Gilingan kopi beda-beda tergantung alat seduh: Kalau rasa kopi terlalu pahit, bisa jadi gilingan terlalu halus. Kalau terlalu encer, mungkin gilingan terlalu kasar. Karena hampir 98% kopi adalah air, kualitas air sangat berpengaruh. Gunakan air mineral atau air saring. Hindari langsung pakai air keran yang mengandung klorin dan mineral berlebih. Biji kopi yang baru disangrai (maksimal 2 minggu) punya rasa terbaik. Jangan beli kopi yang sudah lama di rak supermarket. Simpan biji kopi di wadah kedap udara dan tempat yang sejuk serta gelap supaya tetap awet. Gunakan timbangan digital supaya takaran kopi dan air tepat. Ini membuat hasil kopi selalu konsisten dan nikmat. Kalau pakai metode manual seperti pour-over, tuang sedikit air panas dulu ke kopi bubuk, diamkan 30 detik. Ini buat melepaskan gas CO₂ sehingga ekstraksi rasa lebih maksimal. Minyak kopi dan residu yang menumpuk bisa merusak rasa kopi. Jadi, rajin bersihkan alat seduh dan lakukan descaling mesin espresso secara rutin. Tuang air panas dulu supaya kopi nggak cepat dingin. Gunakan air dengan suhu 90-96°C, jangan sampai mendidih karena bisa membuat kopi gosong. Coba berbagai cara seperti French press, pour-over, moka pot, atau AeroPress buat cari rasa favorit. Jangan simpan di kulkas karena mudah serap bau, tapi bisa disimpan di freezer kalau kemasan vakum. Buat cappuccino atau latte, belajar buat busa susu yang lembut penting banget. Kalau nggak punya alat, kamu bisa kocok susu dalam botol tertutup lalu panaskan sebentar. Membuat kopi ala barista di rumah ternyata mudah dan menyenangkan. Kuncinya paham rasio kopi dan air, ukuran gilingan, serta bahan yang dipakai. Jangan takut coba-coba sampai ketemu rasa favoritmu. Selain hemat, kamu juga bisa nikmati kopi segar kapan saja tanpa antre di kedai kopi. Selamat mencoba dan nikmati setiap teguk kopi racikan tangan sendiri. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ini Dia Cara Membuat Kopi ala Barista di Rumah, Mudah dan Nikmat",
    "solution": "Ringkasan berita ini adalah tentang cara membuat kopi ala barista di rumah dengan menggunakan sedikit trik dan alat sederhana. Berikut adalah solusinya:\n\nSolusi untuk masalah harga kopi yang mahal di kedai dapat diatasi dengan membuat kopi sendiri di rumah, sehingga lebih hemat dan nikmat.",
    "category": "Ekonomi"
  },
  {
    "title": "Jangan Asal Beli, Ini Cara Cek Daging Ayam Segar Agar Masakan Lebih Lezat dan Sehat",
    "url": "https://jogja.times.co.id/news/gaya-hidup/LLSnvfRBx/Jangan-Asal-Beli-Ini-Cara-Cek-Daging-Ayam-Segar-Agar-Masakan-Lebih-Lezat-dan-Sehat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/ayam.jpg",
    "time_published": "2025-06-02 00:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Daging ayam memang favorit banyak orang karena mudah diolah dan harganya terjangkau. Tapi, agar masakan lebih lezat dan sehat, pastikan ayam yang dibeli benar-benar segar. Jangan asal ambil dari etalase. Yuk, simak panduan lengkap memilih ayam segar yang wajib Anda tahu. Warna daging jadi indikator utama kesegaran ayam: Lemak di bawah kulit harus putih kekuningan dan kulit ayam cerah tanpa belang-belang. Selalu cek tanggal pada kemasan ayam: Ayam segar terasa kenyal dan elastis saat ditekan, dagingnya akan kembali ke bentuk semula.\r\nKalau terasa kaku, berlendir, atau tidak kembali seperti semula, sebaiknya jangan dibeli. Ayam mentah segar hampir tidak berbau atau hanya beraroma alami.\r\nKalau ada bau menyengat, asam, atau bau bahan kimia, itu tanda ayam sudah tidak segar dan harus dihindari. Kemasan ayam harus: Kalau suka masak dengan kulit, pastikan kulit ayam menutupi potongan agar saat dimasak kulitnya renyah dan gurih. Darah berlebihan atau bekas darah mencolok bisa berarti ayam sudah beberapa kali dibekukan dan dicairkan, risiko bakteri meningkat. Memilih ayam segar bukan cuma soal rasa, tapi juga kesehatan keluarga. Periksa warna, bau, tekstur, kemasan, dan tanggal kadaluarsa saat membeli. Simpan dengan benar, masak sampai matang, dan gunakan peralatan bersih supaya ayam yang Anda santap selalu aman dan nikmat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jangan Asal Beli, Ini Cara Cek Daging Ayam Segar Agar Masakan Lebih Lezat dan Sehat",
    "solution": "Ringkasan berita ini adalah tentang pentingnya memilih ayam segar saat membeli untuk mendapatkan masakan yang lebih lezat dan sehat. Berikut adalah solusinya:\n\nSolusi: Pastikan saat membeli ayam, Anda memeriksa warna daging, bau, tekstur, kemasan, dan tanggal kadaluarsa untuk memastikan ayam segar.",
    "category": "ekonomi"
  },
  {
    "title": "Merti Wayang Beber Pancasila, Refleksi Garuda Sri Bhairawa dari Dusun Kanutan Bantul",
    "url": "https://jogja.times.co.id/news/berita/vQT9XOxGN/Merti-Wayang-Beber-Pancasila-Refleksi-Garuda-Sri-Bhairawa-dari-Dusun-Kanutan-Bantul",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Merti-Wayang.jpg",
    "time_published": "2025-06-01 00:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Merti Wayang Beber Pancasila kembali digelar untuk ketiga kalinya di Museum Wayang Beber Sekartaji, Dusun Kanutan, Kalurahan Sumbermulyo, Kapanewon Bambanglipuro, Kabupaten Bantul, Yogyakarta pada Minggu (1/6/2025). Tradisi tahunan ini selalu diadakan setiap 1 Juni untuk memperingati Hari Lahir Pancasila. “Wayang Beber Pancasila itu core-nya memang Pancasila,” ujar Indra Suroinggeno, pendiri Museum Wayang Beber Sekartaji, kepada TIMES Indonesia di lokasi acara. Menurut Indra, saking cintanya pada Pancasila, setiap jalan di desa ini pun namanya bertemakan Pancasila. \"Di museum ini juga ada temuan kuno dari abad lampau seperti perhiasan Garuda dan kitab Sutasoma,” ujarnya. Sejak pertama kali dihelat, Merti Wayang Beber Pancasila mengusung tema yang berbeda setiap tahunnya. Tema perdana adalah Garuda Arupa Bhumi, tahun kedua temanya Garuda Moka, dan pada tahun 2025 ini mengangkat tema Garuda Sri Bhairawa. Kirab Merti Wayang Beber Pancasila di Dusun Kanutan, Kalurahan Sumbermulyo, Bambanglipuro, bantul, Minggu, 1/6/2025. (Foto: Eko Susanto/TIMES Indonesia) Tema tersebut, menurut Indra, mencerminkan situasi terkini di mana masyarakat harus berjuang bersama dengan semangat kerelaan dan sukacita untuk memperingati nilai-nilai luhur Pancasila. “Hari ini masyarakat itu tumbuh dengan kerelaan. Masyarakat harus mulai membiasakan diri dengan keadaan sekarang, belajar menjadi pondasi dari kehidupan sehari-hari. Masyarakat akar rumput yang harus menjadi Garuda sesungguhnya,” kata Indra. Tema Garuda Sri Bhairawa, menurut Indra Suroinggeno, adalah simbol perjuangan menuju kemakmuran. Untuk mencapainya, masyarakat harus mau berkorban dalam arti luas: rela berbuat baik untuk sesama dan seluruh makhluk hidup. Filosofi ini mencerminkan esensi terdalam dari Pancasila sebagai panduan hidup bersama dalam keberagaman dan kebersamaan. Jadi, Pancasila bukan hanya sekadar dijadikan dasar negara, melainkan Pancasila itu adalah ruh yang menyatukan semangat gotong royong, kemanusiaan, dan keadilan sosial dalam kehidupan bermasyarakat. Pentas wayang beber Pancasila dengan dalang Ki Indra Suroinggeno di museum wayang beber Sekartaji, Bantul, Minggu, 1/6/2025. (Foto: Eko Susanto/TIMES Indonesia) Sebelum pelaksanaan kirab, ratusan warga Dusun Kanutan dan sekitarnya berkumpul di halaman Museum Wayang Beber Sekartaji. Rangkaian acara Merti Wayang Beber Pancasila dimulai pada pukul 14.10 wib dengan acara pertama Wali Raja yang dibawakan oleh Ki Supri Sapta Atmaja dan Ki Parjilan. Ki Supri Sapta Atmaja membaca doa lalu Macapatan dan geguritan bertemakan Pancasila dan budaya Nusantara. Acara kemudian dilanjutkan dengan Karahayuan oleh pendiri Museum Wayang Beber Sekartaji, Indra Suroinggeno. Sebagai pendiri museum, Indra menyampaikan banyak terimakasih pada seluruh warga yang hadir dilanjutkan dengan menjelaskan secara singkat makna Merti Wayang Beber Sekartaji. Lalu ada pertunjukan Wayang Beber Pancasila dari Sanggar Bhuana Alit dengan dalang Ki Indra Suroinggeno. Pertunjukan ini menyampaikan narasi filosofis dengan balutan seni tradisi, menyentuh nilai-nilai kebijaksanaan lokal yang selaras dengan Pancasila. Setelah itu, kelompok Taman Sesaji memimpin pembacaan mantram Pancasila, yang membangkitkan suasana khidmat dan kontemplatif. Dalam puncak acara, seluruh warga melakukan kirab keliling kampung. Mereka membawa simbol-simbol Garuda Pancasila, dupa menyala, bunga-bunga, dan Wayang Beber Pancasila yang ikonik. Anak-anak turut tampil sambil sesekali menari selama kirab berlangsung, sementara para perempuan memimpin mantram. “Tahun ini adalah tahun yang alami. Semua berjalan dari kesadaran dan kesukarelaan masyarakat,” terang Indra. Acara ditutup dengan Keduk Tumpeng dan Kenduri Nusantara, sebagai lambang syukur dan kebersamaan. Acara tahunan Merti Wayang Beber Pancasila ini sudah menjadi tradisi, namun tradisi ini bukan sekadar seremoni, melainkan refleksi hidup bersama, membumikan Pancasila dalam bentuk seni, budaya, dan laku hidup keseharian yang dilakukan secara bersama dalam keberagaman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Merti Wayang Beber Pancasila, Refleksi Garuda Sri Bhairawa dari Dusun Kanutan Bantul",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nMerti Wayang Beber Pancasila, sebuah acara tahunan yang digelar oleh Museum Wayang Beber Sekartaji di Dusun Kanutan, Bantul, Yogyakarta. Acara ini memperingati Hari Lahir Pancasila dan menampilkan tema Garuda Sri Bhairawa. Menurut pendiri museum, Indra Suroinggeno, tema tersebut mencerminkan situasi terkini di mana masyarakat harus berjuang bersama dengan semangat kerelaan dan sukacita untuk memperingati nilai-nilai luhur Pancasila.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah bagaimana masyarakat dapat memperingati nilai-nilai luhur Pancasila. Berdasarkan artikel, solusinya adalah dengan menampilkan tema Garuda Sri Bhairawa dan melakukan acara yang melibatkan kerelaan dan sukacita, seperti kirab keliling kampung.",
    "category": "Hiburan"
  },
  {
    "title": "Inspiratif, Peternak Milenial Kota Malang Pasarkan Kambing Kurban Lewat Live Medsos",
    "url": "https://jogja.times.co.id/news/ekonomi/T2P9guMYq/Inspiratif-Peternak-Milenial-Kota-Malang-Pasarkan-Kambing-Kurban-Lewat-Live-Medsos",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Peternak-Kota-Malang-saat-melakukan-live-streaming-untuk-menjual-hewan-hewan-kurban.jpg",
    "time_published": "2025-06-01 00:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA – Pemasaran hewan kurban menjelang Idul Adha saat ini bisa dilakukan melalui berbagai cara. Selain berjualan di lapak-lapak pinggir jalan, kini para peternak ramai menjual hewan kurban melalui siaran langsung atau live di berbagai platform media sosial (medsos), seperti dilakukan peternak di Kota Malang. Salah satu peternak milenial asal Kota Malang bernama Lucky Aditya memanfaatkan platform digital untuk memasarkan kambing kurbannya. Berbekal perangkat tripod dan handphone (HP), Lucky satu persatu menunjukkan kambing dagangannya ke calon pembeli yang menonton di live streaming, mulai dari Instagram hingga Facebook. Meski terbilang sederhana, namun ternyata cara pemasaran seperti ini terbilang sangat efektif untuk meningkatkan penjualan. \"Sekarang, pembeli lebih memilih cara penjualan hewan kurban model online semacam ini. Mungkin karena lebih efisien dan hemat waktu, dibandingkan harus datang ke kandang atau lapak satu persatu,\" ujarnya Lucky, Minggu (1/6/2025). Bagi calon pembeli yang telah memilih hewan kurban secara daring, Lucky akan mengirimkan balik data berupa foto maupun video kondisi hewan kurban secara lengkap sebelum akad jual beli dilakukan. Dari 30 kambing kurban yang ada di tempatnya, hampir semuanya laku terjual secara live streaming. Dan pembelinya tidak hanya didominasi dari wilayah Malang Raya saja, namun hingga Surabaya. \"Bisa dibilang, 80 persen penjualan dilakukan secara online karena jangkauannya lebih luas. Hanya satu orang yang memilih beli langsung ke kandang, sedangkan sisanya beli lewat cara online,\" ungkapnya. Pemilik peternakan kambing This Is Farm di Jalan Lesanpuro Gang 2, Kecamatan Kedungkandang, Kota Malang ini mengaku pembelinya rata-rata perorangan. Dan jangkauan pun hingga hampir ke seluruh wilayah Jawa Timur. \"Untuk pembelinya, adalah kalangan perorangan. Dan tidak hanya dari wilayah Malang Raya saja, melainkan juga ada pembeli dari Sidoarjo dan Surabaya,\" bebernya. Perlu diketahui, di peternakan This Is Farm, ia menyediakan berbagai jenis kambing kurban. Mulai dari yang termurah seharga Rp3 juta hingga yang termahal mencapai Rp8,5 juta per ekor. Untuk kambing kurban peranakan etawa, harganya mulai Rp 5 juta sampai Rp 7,5 juta, lalu jenis senduro kisaran harga mulai Rp 4 juta keatas, kemudian jawa randu mulai Rp 3 juta hingga Rp 4,5 juta, crossbower mulai Rp 3 juta hingga Rp 4 juta. \"Namun yang menjadi best seller atau yang laris penjualannya, yaitu kambing peranakan etawa jerabang dengan harga Rp 4,5 juta hingga Rp 8,5 juta,\" tandasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Inspiratif, Peternak Milenial Kota Malang Pasarkan Kambing Kurban Lewat Live Medsos",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang cara pemasaran hewan kurban Idul Adha oleh peternak milenial di Kota Malang menggunakan platform digital seperti live streaming di medsos. Peternak tersebut berhasil menjual hampir semuanya hewan kurbannya secara online, termasuk ke wilayah Surabaya dan Jawa Timur.\n\nSolusi:\nSolusi untuk masalah pemasaran hewan kurban yang tidak efisien adalah menggunakan platform digital seperti live streaming di medsos. Dengan cara ini, peternak dapat mencapai jangkauan lebih luas dan meningkatkan penjualan dengan lebih efektif.",
    "category": "Teknologi"
  },
  {
    "title": "Satu Jenazah Ditemukan, Tujuh Korban Longsor Gunung Kuda Masih Dicari",
    "url": "https://jogja.times.co.id/news/berita/VRmqFpDQf/Satu-Jenazah-Ditemukan-Tujuh-Korban-Longsor-Gunung-Kuda-Masih-Dicari",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/jenazah-korban-tertimbun-longsor.jpg",
    "time_published": "2025-06-01 00:00:00",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, CIREBON – Pencarian korban longsor di kawasan Gunung Kuda, Kabupaten Cirebon, Jawa Barat, terus dilakukan oleh tim gabungan. Hingga hari ketiga operasi evakuasi, satu jenazah tambahan berhasil ditemukan, sehingga total korban yang telah dievakuasi menjadi 18 orang dari total 25 orang yang sebelumnya dilaporkan tertimbun. “Alhamdulillah, pukul 10.41 WIB, kami berhasil menemukan satu lagi jenazah atas nama Nalo Sanjaya (53),” ujar Komandan Kodim 0620/Kabupaten Cirebon, Letkol Inf Mukhammad Yusron, pada Minggu (1/6/2025) di Cirebon. Yusron menjelaskan bahwa pencarian jenazah hari ini terbantu oleh aroma jenazah yang tercium di sekitar batu besar serta bantuan anjing pelacak milik Polri. “Dari delapan korban yang kemarin masih dicari, sekarang tinggal tujuh orang,” tambahnya. Ia menyebutkan, fokus pencarian saat ini berada di sektor tengah, tepatnya di antara sektor A dan B, dekat sebuah batu besar yang diduga menjadi titik kumpul para pekerja saat kejadian. Berdasarkan pola temuan sebelumnya, para korban biasanya ditemukan berdekatan karena mereka bekerja dalam kelompok. Meski begitu, proses evakuasi dilakukan dengan sangat hati-hati. Pasalnya, sejak semalam telah terjadi tiga kali longsor susulan, terutama di sektor timur yang dianggap cukup rawan. “Kami batasi pergerakan, khususnya di sisi kanan area pencarian, agar tidak ada kendaraan atau orang yang melintas dan membahayakan tim,” katanya. Sebelum memulai evakuasi setiap hari, tim gabungan selalu melakukan survei dan penilaian kelayakan lokasi untuk memastikan keselamatan seluruh personel. “Hingga saat ini, tim gabungan yang terdiri dari TNI, Polri, Basarnas, BPBD, dan relawan masih terus berupaya menemukan tujuh korban lainnya yang diduga masih tertimbun,” kata Yusron. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Satu Jenazah Ditemukan, Tujuh Korban Longsor Gunung Kuda Masih Dicari",
    "solution": "Berikut adalah ringkasan berita:\n\nPencarian korban longsor di kawasan Gunung Kuda, Kabupaten Cirebon, Jawa Barat, terus dilakukan oleh tim gabungan. Hingga hari ketiga operasi evakuasi, satu jenazah tambahan berhasil ditemukan, sehingga total korban yang telah dievakuasi menjadi 18 orang dari total 25 orang yang sebelumnya dilaporkan tertimbun.\n\nSolusi untuk masalah yang diangkat adalah menemukan dan mengevakuasi korban longsor yang tertimbun di Gunung Kuda.",
    "category": "keamanan"
  },
  {
    "title": "Menapak Indahnya Alam Gunung Telomoyo, Surga di Batas Semarang dan Magelang",
    "url": "https://jogja.times.co.id/news/wisata/3jHHuMKa9/Menapak-Indahnya-Alam-Gunung-Telomoyo-Surga-di-Batas-Semarang-dan-Magelang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/28/Tugu-Puncak-Ismoyo.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAGELANG – Gunung Telomoyo yang menjulang anggun di perbatasan Kabupaten Semarang dan Kabupaten Magelang, Jawa Tengah, menawarkan pengalaman wisata yang unik dan berbeda. Gunung yang berada di Desa Pandean, Kecamatan Ngablak, Kabupaten Magelang ini tidak seperti gunung pada umumnya. Lazimnya, sebuah gunung atau bukit akan sulit untuk didaki. Namun berbeda dengan Gunung Telomoyo. Pintu/ Loket masuk Gunung Telomoyo. (FOTO: ig, telomoyo1894mdpl) Gunung Telomoyo bukan sekadar titik geografis, melainkan destinasi yang memadukan keindahan alam dengan kemudahan akses, menjadikannya pilihan ideal bagi berbagai kalangan, mulai dari keluarga hingga penggemar fotografi. Berbeda dengan gunung-gunung tinggi lainnya yang membutuhkan pendakian berat. Gunung Telomoyo menawarkan jalan beraspal yang terbilang cukup bagus, hingga hampir mencapai puncaknya. Kemudahan akses mencapai puncak di gunung ini, menjadi daya tarik utama untuk menarik para wisatawan. Jalan yang ada, dibangun untuk mempermudah akses dan meningkatkan potensi pariwisata di kawasan tersebut. Tempat bagi mereka yang akan menjemput sang mentari di momen sunrise. (FOTO: ig, telomoyo1894mdpl) Perjalanan menuju puncak menawarkan pemandangan yang memukau, dengan hamparan sawah hijau, perkampungan yang tenang, dan siluet gunung-gunung lain di kejauhan. Jika cuaca tidak mendung, para pengunjung bisa dengan mudah menyaksikan matahari terbit dan terbenam dari puncak Gunung Telomoyo ini. Namun, bagi mereka yang berkendara sampai hampir sampai puncak, tetap harus berhati-hati karena jalan yang curam dan berkelok. Secara geologis, Gunung Telomoyo adalah gunung api strato yang tidak aktif. Ketinggiannya mencapai sekitar 1.894 meter di atas permukaan laut (mdpl), memberikan pemandangan luas ke segala arah. Komposisi batuan vulkanik yang ada di kawasan ini, menjadi bukti aktivitas vulkanik di masa lampau. Puncak Gunung Telomoyo menawarkan panorama 360 derajat yang menakjubkan. Dari ketinggian ini, pengunjung dapat menyaksikan keindahan Gunung Merbabu, Merapi, Sumbing, dan Gunung Ungaran. Hamparan Rawa Pening juga terlihat jelas, menambah keindahan lanskap. Selain itu, keberadaan gardu pandang, area parkir, toilet, dan warung-warung yang menjajakan makanan dan minuman semakin menambah kenyamanan pengunjung. Beberapa spot foto menarik juga tersedia, memungkinkan pengunjung mengabadikan momen-momen indahnya. Gunung Telomoyo ini juga menarik perhatian bagi mereka pencinta olah raga yang terbilang ekstrim. Ketinggian puncaknya dan keindahan alam sekitar, mampu memberikan pengalaman yang berbeda bagi mereka yang bermain paralayang dan gantole. Keunikan Gunung Telomoyo terletak pada kombinasi antara keindahan alam yang memukau dan kemudahan akses yang ditawarkannya. Hal ini menjadikan Gunung Telomoyo sebagai destinasi wisata yang inklusif, dapat dinikmati oleh semua kalangan, tanpa harus mengorbankan pengalaman menikmati panorama alam yang luar biasa. Mengunjungi Gunung Telomoyo bukan hanya sekadar perjalanan wisata, tetapi juga pengalaman yang menginspirasi dan menyegarkan jiwa. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Menapak Indahnya Alam Gunung Telomoyo, Surga di Batas Semarang dan Magelang",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGunung Telomoyo, sebuah gunung api strato yang tidak aktif, menawarkan pengalaman wisata unik dan berbeda bagi wisatawan. Dengan kemudahan akses dan keindahan alam yang memukau, Gunung Telomoyo menjadi destinasi wisata yang inklusif dapat dinikmati oleh semua kalangan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah bagaimana Gunung Telomoyo dapat menjadi destinasi wisata yang lebih baik dan lebih aksesibel bagi masyarakat. Solusinya adalah dengan meningkatkan kemudahan akses ke gunung ini, seperti pembangunan jalan beraspal yang cukup bagus dan gardu pandang, area parkir, toilet, dan warung-warung yang menjajakan makanan dan minuman.",
    "category": "Hiburan"
  },
  {
    "title": "Redam Malaysia, Timnas Voli Putra Indonesia U-16 Lolos ke Kejuaraan Asia",
    "url": "https://jogja.times.co.id/news/olahraga/YFF1TB25L/Redam-Malaysia-Timnas-Voli-Putra-Indonesia-U-16-Lolos-ke-Kejuaraan-Asia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/26/Timnas-Voli-Putra-Indonesia-U-16.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Timnas Voli Putra Indonesia U-16 melenggang ke Kejuaraan Voli Asia  seusai menundukkan Malaysia pada kualifikasi yang diselenggarakan di Padepokan Voli Jenderal Kunarto Sentul Bogor, Minggu (25/5/2025) malam. Timnas Indonesia mengalahkan Malaysia dalam pertarungan ketat 3-2 (24-26, 25-10, 22-25, 25-22, 15-8). Di Kejuaraan Asia nanti, Timnas Voli Putra Indonesia U-16 akan tergabung dalam puol B bersama Iran, Kazakhstan dan Hong Kong China. Sejak set pertama pertandingan Timnas Voli Putra Indonesia U-16 melawan Timnas Malaysia U-16 berlangsung seimbang. Di  set pertama Indonesia menyerah 24-26, tetapi kemudian berhasil menyamakan kedudukan 1-1 setelah menang 25-10. Akan tetapi, Malaysia kembali memimpin perolehan set 2-1 dengan memenangi set ketiga dengan skor 25-22. Indonesia kembali menyamakan  kedudukan 2-2 memenangi set keempat menang 25-22. Pada set kelima atau set penentuan, Indonesia tampil percaya diri dengan mengurangi kesalahan sediri,  hasilnya Indonesia menang 15-8, skor menjadi 3-2 untuk kemenangan Timnas Voli Putra Indonesia U-16. Dalam pertandingan tersebut, Raka Dwi Prasetyo mencetak 28 poin dalam pertandingan tersebut, diikuti Bayu (22 poin) dan Amlan Syafril dengan 19 poin. Dari kubu Malaysa, Chan Jason menjadi pemain yang paling banyak mencetak poin dengan 21 poin, disusul Lim We Sheng dengan 13 poin. \"Kami sudah yakin menang dari awal, tetap tidak puas dengan skornya, 3-2. Harusnya bisa menang lebih cepat,\" kata pelatih Timnas Indonesia Indra Wahyudi. Pelatih Malaysia Mohd Halim Bin A Samad menilai, dukungan ratusan pendukung tuan rumah tidak membuat para pemainnya gugup. \"Di Malaysia sudah biasa ada teriakan penonton seperti ini. Tidak menjadi masalah bagi pemain kami. Kami kalah karena banyak melakukan kesalahan, terutama di set kelima,\" ujar Halim. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Redam Malaysia, Timnas Voli Putra Indonesia U-16 Lolos ke Kejuaraan Asia",
    "solution": "Berikut adalah ringkasan berita:\n\nTimnas Voli Putra Indonesia U-16 berhasil melanggar Malaysia pada pertandingan kualifikasi Kejuaraan Asia. Mereka memenangkan pertandingan dengan skor 3-2, di mana Raka Dwi Prasetyo mencetak poin 28, sedangkan Bayu dan Amlan Syafril menunjukkan permainan yang solid. Pelatih Timnas Indonesia Indra Wahyudi merasa tidak puas dengan hasilnya karena harus menang lebih cepat, sementara pelatih Malaysia Mohd Halim Bin A Samad berpendapat bahwa kesalahan di set kelima adalah penyebab kekalahan mereka.\n\nSolusi untuk masalah yang diangkat: Salah satu masalah yang diangkat dalam berita ini adalah kesalahan pemain Timnas Voli Putra Indonesia U-16, khususnya di set kelima. Solusi untuk mengatasi masalah ini adalah dengan meningkatkan keterampilan dan motivasi pemain, serta memperbaiki strategi pelatih.",
    "category": "Hiburan"
  },
  {
    "title": "Final Liga Champions: PSG vs Inter, Duel Perdana yang Sarat Sejarah",
    "url": "https://jogja.times.co.id/news/olahraga/FQZSU9hy6/Final-Liga-Champions-PSG-vs-Inter-Duel-Perdana-yang-Sarat-Sejarah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/30/Final-Liga-Champions.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Final Liga Champions musim 2024/25, Minggu (1/6/2025) dini hari nanti akan mempertemukan dua raksasa Eropa, Paris Saint-Germain (PSG) dan Inter Milan, dalam pertemuan perdana mereka di kompetisi ini. Pertarungan ini menjadi final kedua antara klub asal Prancis dan Italia, setelah laga bersejarah Marseille kontra AC Milan pada musim 1992/93 yang juga digelar di Munich—meski saat itu di Olympiastadion, bukan Allianz Arena. Bagi PSG, ini adalah kesempatan untuk menebus kegagalan pada final 2020 saat mereka takluk 0-1 dari Bayern München di Lisbon. Sementara itu, Inter Milan, yang sudah mengoleksi tiga gelar Liga Champions, terakhir kali mengangkat trofi pada 2010. Musim lalu, mereka juga mencapai final di bawah pelatih Simone Inzaghi, tapi kalah 0-1 dari Manchester City. Perjalanan Menuju Final Paris Saint-Germain memulai fase liga musim ini dengan performa inkonsisten. Namun mereka bangkit, menyapu bersih tiga laga terakhir di grup dan finis di posisi ke-15. Di babak play-off, Les Parisiens menggilas sesama tim Ligue 1, Brest, dengan agregat mencolok 10-0. Kepercayaan diri itu berlanjut saat mereka menyingkirkan juara fase liga Liverpool melalui adu penalti, sebelum menundukkan Aston Villa (5-4 agregat) dan membalas kekalahan dari Arsenal dengan kemenangan 3-1 secara agregat di semifinal. Inter Milan tampil jauh lebih stabil. Mereka hanya kalah sekali di fase liga—dari Bayer Leverkusen, yang juga satu-satunya laga di mana mereka kebobolan. Di fase gugur, Nerazzurri menyingkirkan Feyenoord, menang tipis atas Bayern München (4-3), lalu menang dramatis atas Barcelona dalam semifinal super ketat yang berakhir 7-6. Statistik dan Rekor PSG kini menjadi klub Prancis ketiga yang mampu mencapai final Liga Champions lebih dari sekali, setelah Reims dan Marseille. Mereka menang dalam 9 dari 11 laga terakhir di kompetisi ini dan mencetak gol pertama dalam 7 dari 9 pertandingan terakhir. Inter sendiri mencatatkan final ketujuh sepanjang sejarah mereka di Piala/Liga Champions. Musim ini, mereka menang 10 kali—jumlah terbanyak dalam satu musim UEFA sepanjang sejarah klub. Dari 14 pertandingan, mereka hanya sekali kalah dan kini tak terkalahkan dalam 8 laga terakhir (6 menang, 2 imbang). Catatan Final Sebelumnya Paris Saint-Germain Tampil di final: 1 kali Rekor: 0 menang, 1 kalah (0 gol, 1 kebobolan) Terakhir: Kalah 0-1 dari Bayern (2019/20) Inter Milan Tampil di final: 6 kali Rekor: 3 menang, 3 kalah (7 gol, 6 kebobolan) Terakhir: Kalah 0-1 dari Manchester City (2022/23) Komentar Pelatih Luis Enrique (Pelatih PSG):\r\n\"Ini final kedua Inter dalam tiga tahun. Mereka siap dan tidak banyak berubah. Mereka kuat dalam bola mati, dan kami harus datang dengan mentalitas yang tepat. Tim ini sudah banyak berkembang musim ini. Saya pun terus belajar dan berkembang bersama mereka.\" Simone Inzaghi (Pelatih Inter):\r\n\"Para pemain tampil luar biasa. Kami melewati empat laga menegangkan melawan dua tim kelas dunia seperti Bayern dan Barcelona. Luar biasa bisa merayakan pencapaian ini bersama para tifosi kami.\" Perkiraan Susunan Pemain Paris Saint-Germain (4-3-3):\r\nDonnarumma; Hakimi, Marquinhos, Pacho, Nuno Mendes; João Neves, Vitinha, Fabián Ruiz; Kvaratskhelia, Dembélé, Barcola Absen: Tidak ada Diragukan: Tidak ada Inter Milan (3-5-2):\r\nSommer; Pavard, Acerbi, Bastoni; Dumfries, Barella, Çalhanoglu, Mkhitaryan, Dimarco; Lautaro Martínez, Thuram Absen: Tidak ada Diragukan: Bisseck (lutut), Pavard (pergelangan kaki), Zieliński (otot). (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Final Liga Champions: PSG vs Inter, Duel Perdana yang Sarat Sejarah",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPertarungan antara Paris Saint-Germain (PSG) dan Inter Milan akan menjadi final Liga Champions musim 2024/25. PSG mencari kesempatan untuk menebus kegagalan pada final sebelumnya, sedangkan Inter Milan mencari kejujuran untuk mengangkat trofi ketujuh kali sepanjang sejarah mereka.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah tentang pertarungan antara PSG dan Inter Milan dalam final Liga Champions musim 2024/25. Solusinya adalah bahwa kedua tim harus menyiapkan diri dengan baik dan memiliki mentalitas yang tepat untuk menghadapi pertarungan tersebut.",
    "category": "Hiburan"
  },
  {
    "title": "KPK Dalami Keterkaitan Korupsi Pengolahan Karet dan TPPU Syahrul Yasin Limpo",
    "url": "https://jogja.times.co.id/news/news-commerce/Qxv2w07DI/KPK-Dalami-Keterkaitan-Korupsi-Pengolahan-Karet-dan-TPPU-Syahrul-Yasin-Limpo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/30/Komisi-Pemberantasan-Korupsi-Budi-Prasetyo.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Komisi Pemberantasan Korupsi (KPK) terus mengembangkan penyidikan dua perkara yang menjerat mantan Menteri Pertanian (Mentan) Syahrul Yasin Limpo (SYL). Fokus terbaru KPK adalah mendalami keterkaitan antara kasus dugaan korupsi pengadaan sarana pengolahan karet di Kementerian Pertanian (Kementan) dengan tindak pidana pencucian uang (TPPU) yang juga menjerat SYL. \"Ya, KPK masih mendalami keterkaitan antara tindak pidana korupsi dan tindak pidana pencucian uangnya,\" ujar Juru Bicara KPK, Budi Prasetyo saat dikonfirmasi di Jakarta, Jumat (24/5/2025). Menurut Budi, setiap keterangan dari para saksi dalam kedua perkara tersebut sangat penting untuk membangun konstruksi hukum yang utuh. \"Setiap informasi dari saksi akan dicermati dan didalami oleh penyidik agar konstruksi perkara ini menjadi utuh,\" jelasnya. Sebelumnya, KPK juga telah memeriksa sejumlah saksi dalam dua kasus tersebut. Salah satunya terkait proses pengadaan asam formiat, bahan kimia penting dalam produksi lateks karet, yang menjadi bagian dari proyek pengadaan sarana fasilitas pengolahan karet di Kementan. Pada Kamis (22/5), penyidik memeriksa Yana Mulyana Indriyana, Kepala Subbagian Tata Usaha Direktorat Sayuran dan Tanaman Obat Kementan tahun 2023. Pemeriksaan ini dilakukan dalam rangka penyidikan perkara TPPU SYL, namun materi yang digali juga berkaitan dengan proyek pengadaan karet. Informasi dari pemeriksaan itu dinilai KPK dapat memperkuat hubungan antara pengadaan fiktif atau bermasalah dengan praktik pencucian uang yang diduga dilakukan oleh Syahrul Yasin Limpo. Meski pemeriksaan dilakukan secara terpisah untuk masing-masing kasus, KPK memastikan penyidik tidak bekerja secara parsial. Fokus utama tetap pada upaya menyusun keseluruhan alur kejahatan yang diduga dilakukan oleh mantan pejabat tinggi negara tersebut. Sejumlah saksi penting, termasuk pejabat aktif di lingkungan Kementan, seperti Dirjen Prasarana dan Sarana Pertanian (PSP), juga telah dipanggil oleh KPK untuk memberikan keterangan. KPK hingga kini belum merinci apakah akan melakukan penyatuan berkas perkara antara dugaan korupsi pengadaan fasilitas pengolahan karet dan perkara pencucian uang. Namun, pendalaman ini membuka peluang untuk mengungkap lebih luas skema dugaan kejahatan terorganisir di lingkungan Kementan selama kepemimpinan SYL. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: KPK Dalami Keterkaitan Korupsi Pengolahan Karet dan TPPU Syahrul Yasin Limpo",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKomisi Pemberantasan Korupsi (KPK) sedang mengembangkan penyidikan dua perkara yang menjerat mantan Menteri Pertanian Syahrul Yasin Limpo (SYL). Fokus terbaru KPK adalah mendalami keterkaitan antara kasus dugaan korupsi pengadaan sarana pengolahan karet di Kementerian Pertanian dengan tindak pidana pencucian uang yang juga menjerat SYL. KPK telah memeriksa sejumlah saksi dalam kedua perkara tersebut dan akan meneruskan penyidikan untuk mengetahui apakah ada hubungan antara pengadaan fiktif atau bermasalah dengan praktik pencucian uang yang diduga dilakukan oleh SYL.\n\nSolusi:\nUntuk mengatasi masalah korupsi yang diangkat dalam berita ini, solusinya adalah dengan meningkatkan transparansi dan akuntabilitas dalam pengelolaan keuangan negara, serta memperkuat sistem pengawasan dan penyelidikan terhadap kasus-kasus korupsi. Dengan demikian, dapat dihindari penyalahgunaan kekuasaan dan dana negara untuk kepentingan pribadi atau kelompok tertentu.",
    "category": "Hukum"
  },
  {
    "title": "Soal Penanganan JAI, Wali Kota Banjar: Harus Ikuti Aturan Perwal",
    "url": "https://jogja.times.co.id/news/berita/ioCXX2WPw/Soal-Penanganan-JAI-Wali-Kota-Banjar-Harus-Ikuti-Aturan-Perwal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/29/Sudarsono.jpg",
    "time_published": null,
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANJAR – Penanganan Jemaat Ahmadiyah Indonesia (JAI) di Kota Banjar yang sebelumnya menuai kontroversi terkait pembangunan kembali tempat peribadatan yang sudah disegel Satpol PP pada 2015 silam, diungkap Wali Kota Banjar, Ir H Sudarsono. Usai menerima audensi dari Aliansi Muslim Kota Banjar (Almuktabar), Sudarsono menegaskan bahwa pihaknya akan tetap konsisten dengan penegakan Peraturan Wali Kota Nomor 10 tahun 2011 yang diafirmasi keputusan Wali Kota no 450 tahun 2011 tentang pembekuan Jemaat Ahmadiyah Banjar. \"Sampai saat ini, Kemenag bersama Pemerintah Kota Banjar terus melakukan pendekatan persuasif ya terhadap jemaat Ahamdiyah terkait penegakan perwal tersebut dimana pemerintah melarang adanya aktivitas JAI,\" tandasnya di Pendopo Wali Kota, Rabu (28/5/2025). Sudarsono mengaku akan terus berupaya agar aktivitas pembangunan tempat peribadatan tersebut berhenti dengan memberikan tengvang waktu maksimal 1 bulan. \"Agar Kota Banjar kondusif, kami memberikan waktu satu bulan kepada JAI untuk menghentikan aktivitas pembangunan tempat peribadatannya,\" tegasnya. Untuk itu, pihaknya mengimbau agar masyarakat tidak terprovokasi dan tetap menjaga kondusifitas kamtibmas dilingkungan. Ketua Tim Penanganan JAI, Ahmad Fikri Firdaus yang juga merupakan Kepala Kemenag Kota Banjar menyampaikan bahwa pihaknya bersama komponen masyarakat akan mengawal apa yang menjadi ketentuan di Kota Banjar. \"Kita lakukan pendekatan secara humanis, kita jaga hak agama dan hak sipilnya tapi kita juga tetap tegakan sesuai perwal yang ada,\" jabarnya. Tim penanganan JAI saat ini mendata ada peningkatan jumlah jemaat di Kota Banjar yang tercatat lebih dari 100 jemaat. \"Namun itu belum tervalidasi karena dalam catatan kami secara resmi sudah ada 30 orang. Jadi peningkatan jumlah JAI ini menjadi suatu tantangan bagi kami dan kami harapkan ada kolaborasi dari komponen masyarakat terkait hal ini,\" katanya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Soal Penanganan JAI, Wali Kota Banjar: Harus Ikuti Aturan Perwal",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang penanganan Jemaat Ahmadiyah Indonesia (JAI) di Kota Banjar yang sebelumnya menuai kontroversi terkait pembangunan kembali tempat peribadatan yang sudah disegel Satpol PP pada 2015. Wali Kota Banjar, Ir H Sudarsono, menegaskan bahwa pihaknya akan tetap konsisten dengan penegakan Peraturan Wali Kota Nomor 10 tahun 2011 dan memberikan waktu satu bulan kepada JAI untuk menghentikan aktivitas pembangunan tempat peribadatannya. Ketua Tim Penanganan JAI, Ahmad Fikri Firdaus, menyampaikan bahwa pihaknya akan melakukan pendekatan secara humanis dan menjaga hak agama dan hak sipil jemaat tersebut.\n\nSolusi:\n\nAgar penanganan JAI di Kota Banjar berjalan dengan lancar, diperlukan kolaborasi dari komponen masyarakat dan pemerintah. Berikut beberapa solusi yang dapat dilakukan:\n\n1. Pihak pemerintah dan Tim Penanganan JAI harus melakukan komunikasi yang efektif dengan jemaat Ahmadiyah untuk memahami kebutuhan dan keinginan mereka.\n2. Pemerintah harus memberikan penjelasan yang jelas tentang alasan penegakan Peraturan Wali Kota Nomor 10 tahun 2011 dan bagaimana ini dapat membantu masyarakat.\n3. Tim Penanganan JAI harus melakukan pendekatan yang humanis dan menghormati hak agama dan hak sipil jemaat Ahmadiyah.\n4. Masyarakat harus tetap menjaga kondusifitas kamtibmas dilingkungan dan tidak terprovokasi oleh aktivitas JAI.",
    "category": "politik"
  }
]