[
  {
    "title": "Manfaat Mengenalkan Musik pada Anak Sejak Dini",
    "url": "https://jogja.times.co.id/news/gaya-hidup/f1ftxmt0t/Manfaat-Mengenalkan-Musik-pada-Anak-Sejak-Dini",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Mengenalkan-musik-sejak-dini-memiliki-banyak-manfaat-untuk-anak.th.jpg",
    "time_published": "2025-06-26 03:05:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Dokter spesialis anak lulusan Universitas Airlangga Lisa Pangemanan menyarankan orang tua untuk mengenalkan musik kepada anak sejak dini. Dr. dr. Lisa Pangemanan, Sp.A, Subsp.T.K.P.S(K) menyampaikan bahwa orang tua bisa memulai dengan memperdengarkan musik yang punya efek menenangkan pada anak. \"Prinsipnya adalah tolong kenalkan musik dari sedini mungkin. Kita bisa menggunakan musik yang zaman kita dulu kecil ada musik yang untuk anak-anak, kemudian lullaby, yang kita dapatkan sesuatu yang memberikan kenyamanan,\" katanya, Selasa (24/6/2025). Anggota Unit Kerja Koordinasi Tumbuh Kembang Pediatrik Sosial Ikatan Dokter Anak Indonesia itu menyampaikan bahwa menurut sejumlah penelitian musik bisa dikenalkan kepada anak dari usia di bawah enam tahun. \"Kalau misalnya kita mau bicara yang di usia dua tahun, itu sudah sangat bisa sih. Karena kenyataannya untuk yang les-les musik itu ada yang di usia dua tahun,\" katanya. Dalam hal ini, ia mengatakan, anak-anak bisa diajari mengenal nada dan irama serta bermain musik. \"Bisa clapping (tepukan), jadi at least mereka mendengarkan,\" katanya. Dokter Lisa mengatakan bahwa bayi sudah bisa merespons suara pada tiga bulan terakhir usia kehamilan. Pada masa ini, orang tua sudah bisa mulai memperdengarkan musik kepada anak. \"Kan bisa dengan bernyanyi, karena anak itu akan juga merasa tenang, walau mungkin orang tuanya buta nada atau segala macam, itu bukan merupakan alasan untuk tidak mengenalkan musik dari awal,\" kata dia. Hasil-hasil penelitian menunjukkan bahwa paparan musik klasik berdampak baik pada perkembangan kognitif anak. Musik juga bisa menghadirkan kenyamanan. Dokter Lisa mengatakan bahwa latihan bermusik bisa dilakukan satu sampai tiga kali seminggu. \"Dilakukan satu sampai tiga kali, setidaknya berada di antara itu. Kemudian per kalinya itu adalah 45 menit, makanya kalau kita lihat les musik itu cenderungnya 30-45 (menit),\" katanya. Ia menyampaikan pula bahwa terapi musik pasif dapat membantu memperbaiki kemampuan akademik anak, termasuk kemampuan aritmatika, menggambar, dan membaca, serta perhatian dan perilaku anak. \"Pemilihan musik seperti halnya pemilihan obat, yang harus tepat pasien, tepat dosis, tepat cara, dan tepat waktu. Oleh karena itu tepat jenis musik, tepat frekuensi, dan durasi pemberian musik,\" ia menjelaskan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Manfaat Mengenalkan Musik pada Anak Sejak Dini",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDokter spesialis anak lulusan Universitas Airlangga Lisa Pangemanan menyarankan orang tua untuk mengenalkan musik kepada anak sejak dini. Ia menyatakan bahwa musik bisa dikenalkan ke anak-anak dari usia di bawah enam tahun dan dapat membantu memperbaiki kemampuan akademik anak, termasuk kemampuan aritmatika, menggambar, dan membaca.\n\nSolusi:\nUntuk meningkatkan kemampuan akademik anak dan keseimbangan emosi, orang tua dapat mengenalkan musik kepada anak-anak sejak dini. Solusinya adalah:\n\n- Beri pengalaman musik yang menenangkan kepada anak-anak\n- Pilih musik yang tepat untuk anak-anak\n- Berikan latihan bermusik secara teratur (sekitar 45 menit, 1-3 kali seminggu)\n- Pilih jenis dan frekuensi musik yang tepat untuk anak-anak",
    "category": "pendidikan"
  },
  {
    "title": "Believe Film Perang Indonesia, Berdasar Kisah Nyata Penuh Ketegangan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/NomYO1X1w/Believe-Film-Perang-Indonesia-Berdasar-Kisah-Nyata-Penuh-Ketegangan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Believe.th.jpg",
    "time_published": "2025-06-26 01:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Akhirnya Indonesia kembali punya film perang, berjudul Belive - Takdir, Mimpi, Keberanian. Celerina Judisari, produser film Believe menjelaskan film ini diangkat dari kisah nyata yang telah dibukukan dengan judul Believe - Faith, Dream and Courage. Celerina mengatakan ini adalah film mendalam yang menggambarkan perjuangan prajurit di medan perang dan kisahnya bersama keluarga. Penonton seakan terbawa dalam suasana peperangan yang menegangkan. Film Believe menceritakan tentang prajurit veteran dalam masa perang tahun 1975 dalam operasi Seroja. Prajurit veteran bernama Dedi itu harus menelan kenyataan pahit saat pengorbanannya di medan perang tidak dipahami oleh pihak keluarga. Terlebih bagi sang anak yang selalu ditinggal untuk berperang oleh sang ayah, sehingga ia kehilangan sosok ayah di masa kecilnya. Karena itulah sang anak yang bernama Agus menjadi pribadi pemberontak dan tidak disiplin. Hingga tiba saat kematian sang ayah, sangat memukul hati Agus. Dari situlah ia menyadari batapa besar pengorbanan sang ayah demi bangsa dan negara. Perubahan besar terjadi pada Agus, ia berubah menjadi sosok yang tangguh dan mengidolakan ayahnya hingga memutuskan untuk menjadi prajurit. Setelah berhasil menjadi prajurit, Agus pun dikirim untuk operasi militer Timor Timur pada tahun 1995 dan 1999. Film yang disutradarai Rahabi Mandra ini merupakan kerja sama antara rumah produksi Bahagia Tanpa Drama dengan Pusat Penerangan TNI. Pada media, Rahabi menjelaskan film ini dibuat dengan sinematografi yang realistis. Jadi penonton akan dibuat terkesima dengan adegan peperangan dan adegan drama yang memicu emosi lebih dalam. \"Kami ingin memastikan penonton terbawa ke dalam suasana perang senyata mungkin, dari nyaringnya dentuman senjata, hingga merasakan perihnya pengorbanan para pejuang kita,\" jelas Rahabi. Believe akan dibintangi oleh Ajil Dito, Wafda Saifan, Marthino Lio, M. Iqbal Sulaiman, Adinda Thomas,  Maudy Koesnaedi dan aktor cilik Muhammad Faqih Alaydrus. Teaser film perang Believe muncul pertama kali pada malam Penganugerahan Pemenang Military Short Movie Festival 2024 di Djakarta Theater XXI, Jakarta Pusat, pada Jumat, 8 November 2024 lalu. Dan akan tayang di bioskop Indonesia pada 24 Juli 2025 mendatang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Believe Film Perang Indonesia, Berdasar Kisah Nyata Penuh Ketegangan",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nFilm perang Indonesia baru saja dirilis, yaitu \"Believe - Takdir, Mimpi, Keberanian\" yang diangkat dari kisah nyata. Film ini menceritakan tentang prajurit veteran yang harus menelan kenyataan pahit saat pengorbanannya di medan perang tidak dipahami oleh keluarganya. Solusinya adalah bahwa film ini dapat membantu penonton memahami pentingnya pengorbanan para pejuang kita dan bagaimana perjuangan mereka dapat mengubah hidup seseorang.",
    "category": "Hiburan"
  },
  {
    "title": "Peringati HANI 2025, BNNK Sleman Razia Kamar Warga Binaan di Lapas Cebongan",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/nzSKgP9IQ/Peringati-HANI-2025-BNNK-Sleman-Razia-Kamar-Warga-Binaan-di-Lapas-Cebongan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/BNNK-Sleman.th.jpg",
    "time_published": "2025-06-25 20:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Dalam momentum memperingati Hari Anti Narkotika Internasional (HANI) 2025, Badan Narkotika Nasional Kabupaten Sleman (BNNK Sleman) menggelar razia dan penggeledahan kamar warga binaan di Lapas Kelas IIB Sleman (Lapas Cebongan) pada Selasa (24/6/2025). Operasi ini melibatkan unsur lintas sektor seperti TNI, Polri, Pramuka, Forkopimcam, organisasi penggiat anti narkoba, Tagana, hingga unsur hansip. Razia dipimpin langsung oleh Kepala BNNK Sleman, Kombes Pol. Teguh Tri Prasetya, S.I.K., M.H., bersama Kalapas Cebongan, Kelik Sulistyanto, A.Md., IP., S.H., M.H. Penggeledahan dilakukan di dua blok utama, yakni Blok A dan Blok B, yang dihuni oleh total 93 narapidana. Fokus razia kali ini adalah mendeteksi keberadaan narkotika, minuman keras, senjata tajam, ponsel ilegal, serta benda-benda lain yang berpotensi mengganggu keamanan di dalam lapas. “Dari hasil pemeriksaan, tidak ditemukan narkoba, miras, senjata tajam, maupun ponsel dan perangkatnya. Namun, tim menemukan beberapa barang yang jumlahnya melebihi batas ketentuan seperti botol plastik, lima tali, dua korek gas, dan satu bolpoin,” jelas Kombes Teguh dalam keterangan pada Rabu (25/6/2025). Ia menjelaskan, razia ini merupakan bagian dari rangkaian kegiatan BNNK Sleman dalam memperingati HANI 2025, yang sebelumnya telah diawali dengan sejumlah agenda, seperti Bersinar Fun Smash, Workshop P4GN, Bimtek Penggiat P4GN, hingga Senam Bersinar yang dirangkai dengan edukasi dan deklarasi anti narkoba. Rangkaian peringatan akan mencapai puncaknya pada 26 Juni 2025 dengan Malam Renungan HANI, lalu ditutup dengan Car Free Day yang menyuguhkan edukasi pencegahan narkoba (P4GN) dan pemeriksaan kesehatan gratis bagi masyarakat. Kalapas Sleman, Kelik Sulistyanto, menyatakan apresiasinya atas sinergi yang terjalin antara pihak lapas dan BNNK Sleman dalam upaya menciptakan lapas yang bersih dari narkoba. “Kami sangat mendukung kegiatan ini. Harapan kami, Lapas Cebongan benar-benar bisa menjadi Lapas Bersinar, yaitu lapas yang bebas dari narkoba,” ujarnya. Razia ini menjadi bukti nyata komitmen bersama antara BNNK Sleman dan Lapas Cebongan dalam menjaga lingkungan pemasyarakatan yang aman, tertib, dan bebas dari penyalahgunaan narkotika. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Peringati HANI 2025, BNNK Sleman Razia Kamar Warga Binaan di Lapas Cebongan",
    "solution": "Ringkasan Berita:\nBadan Narkotika Nasional Kabupaten Sleman (BNNK Sleman) menggelar razia dan penggeledahan kamar warga binaan di Lapas Kelas IIB Sleman (Lapas Cebongan) dalam momentum memperingati Hari Anti Narkotika Internasional (HANI) 2025. Operasi ini melibatkan unsur lintas sektor dan tidak menemukan narkoba, miras, senjata tajam, atau ponsel ilegal. Namun, beberapa barang yang melebihi batas ketentuan seperti botol plastik, tali, korek gas, dan bolpoin ditemukan.\n\nSolusi:\nUntuk mengatasi masalah narkotika di dalam lapas, perlu dilakukan upaya yang lebih komprehensif, seperti edukasi, rehabilitasi, dan pencegahan. Oleh karena itu, perlu ada kesadaran masyarakat untuk tidak menggunakan narkotika dan meningkatkan kesadaran akan bahaya narkotika.",
    "category": "Kriminal"
  },
  {
    "title": "Prabowo Subianto Apresiasi NSWAC Bali sebagai Bukti Kemajuan Layanan Kesehatan Indonesia",
    "url": "https://jogja.times.co.id/news/berita/0aI6QWAVQ/Prabowo-Subianto-Apresiasi-NSWAC-Bali-sebagai-Bukti-Kemajuan-Layanan-Kesehatan-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Presiden-Prabowo-Subianto.th.jpg",
    "time_published": "2025-06-25 19:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, DENPASAR – Presiden Prabowo Subianto menyatakan bahwa kehadiran Ngoerah Sun Wellness and Aesthetic Center (NSWAC) di Denpasar, Bali, menjadi bukti nyata transformasi sistem kesehatan Indonesia yang setara dengan fasilitas serupa di negara maju. \"Saya kira ini adalah suatu terobosan, prestasi yang sangat baik untuk kita bisa memberi pelayanan yang tidak kalah dengan pelayanan terbaik di luar negeri,\" ujar Presiden dalam sambutannya yang disiarkan secara virtual oleh Sekretariat Presiden di Jakarta, Rabu (25/6/2025). NSWAC adalah hasil kolaborasi antara rumah sakit pemerintah Indonesia dengan rumah sakit asal Korea Selatan. Fasilitas ini menawarkan berbagai layanan canggih dan nyaman, seperti bedah plastik, dermatologi dan estetika, perawatan gigi, medical check-up, serta berbagai layanan kesehatan lainnya. Sebagai bagian dari Rumah Sakit Umum Pusat (RSUP) Prof. dr. I.G.N.G Ngoerah di Denpasar, Bali, kehadiran NSWAC dinilai sebagai simbol kemajuan layanan kesehatan di Tanah Air sekaligus memperkuat posisi Bali sebagai destinasi unggulan wisata medis. Presiden juga menekankan peran penting fasilitas ini dalam mendukung ketahanan ekonomi nasional. Menurutnya, kerja sama dengan mitra internasional ini telah membawa hasil yang membanggakan, tidak hanya bagi masyarakat Indonesia tetapi juga menarik minat pasien mancanegara. \"Saya lihat kerja sama ini luar biasa, dan ini saya lihat juga sudah berhasil menarik pasien dari luar negeri. Saya juga lihat fasilitasnya luar biasa, teknologi juga sangat mutakhir,\" ungkapnya. Presiden turut mengucapkan apresiasi kepada semua pihak yang terlibat dalam mewujudkan fasilitas ini sebagai aset berharga bagi bangsa. Di akhir sambutannya, Prabowo menyelipkan candaan tentang layanan perawatan gigi di NSWAC. \"Saya kira itu saja dari saya dan ini sangat menarik. Siapa tahu saya juga diam-diam akan ke sini, untuk gigi saya memang perlu perbaikan,\" ucapnya, disambut tawa para hadirin. Didampingi oleh Deputi General Manajer, Nahla Shihab, Presiden Prabowo berkesempatan meninjau berbagai fasilitas NSWAC, mulai dari area registrasi di lantai 1, Poli Dermaesthetic dan Ruang Laser Treatment di lantai 3, hingga Ruang Dental Laboratory di lantai 5. Turut hadir dalam acara peresmian tersebut Menteri Kesehatan Budi Gunadi Sadikin, Sekretaris Kabinet Teddy Indra Wijaya, Direktur Utama RSUP Prof. Dr. I.G.N.G Ngoerah Bali I Wayan Sudana, serta Deputi General Manajer dr. Nahla Shihab. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Prabowo Subianto Apresiasi NSWAC Bali sebagai Bukti Kemajuan Layanan Kesehatan Indonesia",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nPresiden Prabowo Subianto menyatakan bahwa kehadiran Ngoerah Sun Wellness and Aesthetic Center (NSWAC) di Denpasar, Bali, menjadi bukti nyata transformasi sistem kesehatan Indonesia yang setara dengan fasilitas serupa di negara maju. NSWAC adalah hasil kolaborasi antara rumah sakit pemerintah Indonesia dengan rumah sakit asal Korea Selatan, menawarkan berbagai layanan canggih dan nyaman untuk melayani pasien.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan kualitas layanan kesehatan di Indonesia melalui kerja sama dengan negara-negara lain.\n* Membuat Bali sebagai destinasi unggulan wisata medis.",
    "category": "ekonomi"
  },
  {
    "title": "Bupati Sleman Serahkan 538 SK PPPK, Cakup Guru, Tenaga Kesehatan dan Teknis",
    "url": "https://jogja.times.co.id/news/berita/JfvQTkLFk/Bupati-Sleman-Serahkan-538-SK-PPPK-Cakup-Guru-Tenaga-Kesehatan-dan-Teknis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Bupati-Sleman.th.jpg",
    "time_published": "2025-06-25 18:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Sebanyak 538 Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) resmi menerima Surat Keputusan (SK) pengangkatan dari Pemerintah Kabupaten Sleman, Rabu (25/6/2025). Penyerahan dilakukan langsung oleh Bupati Sleman, Harda Kiswaya, dalam sebuah seremoni di Pendopo Parasamya. Turut mendampingi dalam acara tersebut, Wakil Bupati Danang Maharsa dan Sekretaris Daerah Sleman, Susmiarto. Ratusan SK tersebut diberikan kepada pegawai dalam tiga formasi jabatan fungsional, yakni guru, tenaga kesehatan, dan tenaga teknis untuk formasi tahun 2024. Selain SK pengangkatan, para pegawai juga menerima Kartu Anggota KORPRI, Buku Rekening Bank Sleman, serta Kartu Taspen yang diserahkan secara simbolis kepada empat perwakilan pegawai. Dalam sambutannya, Bupati Harda Kiswaya menyampaikan apresiasi dan harapan besar kepada para PPPK yang baru dilantik. Ia mengajak seluruh pegawai untuk menjadikan momen ini sebagai bentuk rasa syukur sekaligus awal dari komitmen kerja yang lebih baik. “Gunakan momen ini untuk mendekatkan diri kepada Tuhan dan fokus memberikan pelayanan yang amanah. Jadilah bagian dari solusi dalam menjalankan roda organisasi di lingkungan Pemkab Sleman,” ujar Harda. Harda juga menekankan pentingnya adaptasi terhadap perubahan dan pembangunan jejaring kerja antarpegawai. Ia berharap, dengan kolaborasi dan sinergi yang baik, seluruh pegawai dapat memberikan kontribusi nyata dalam pembangunan daerah. “Saya yakin Anda semua mampu mengemban tanggung jawab ini dengan baik. Jadikan pengangkatan ini sebagai titik awal perubahan pola pikir dan semangat kerja yang lebih optimal,” lanjutnya. Sementara itu, Hafid Mutaki, salah satu pegawai PPPK dari formasi tenaga teknis, mengungkapkan rasa syukurnya atas penyerahan SK tersebut. Ia menyatakan siap menjalankan tugas dengan penuh tanggung jawab. “Semoga SK ini bisa menjadi pemicu semangat bagi kami untuk terus berkontribusi dan bekerja sama demi kemajuan Kabupaten Sleman,” ujarnya. Penyerahan SK PPPK ini menjadi bagian dari upaya pemerintah daerah dalam memperkuat pelayanan publik melalui pengisian jabatan fungsional strategis di berbagai sektor. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bupati Sleman Serahkan 538 SK PPPK, Cakup Guru, Tenaga Kesehatan dan Teknis",
    "solution": "Berikut adalah ringkasan dan solusi dari berita tersebut:\n\nRingkasan: Bupati Sleman, Harda Kiswaya, secara resmi menyerahkan Surat Keputusan (SK) pengangkatan kepada 538 Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) di Pendopo Parasamya. Penyerahan ini merupakan bagian dari upaya pemerintah daerah dalam memperkuat pelayanan publik melalui pengisian jabatan fungsional strategis.\n\nSolusi: Untuk meningkatkan efisiensi dan efektifitas pelayanan publik, perlu dilakukan adaptasi terhadap perubahan dan pembangunan jejaring kerja antar pegawai. Selain itu, penting untuk menjadikan momen ini sebagai awal dari komitmen kerja yang lebih baik dan fokus memberikan pelayanan yang amanah.",
    "category": "politik"
  },
  {
    "title": "Jaksa Ajukan Banding atas Vonis 16 Tahun Pejabat Mahkamah Agung Zarof Ricar",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/GdsMcEHJo/Jaksa-Ajukan-Banding-atas-Vonis-16-Tahun-Pejabat-Mahkamah-Agung-Zarof-Ricar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Zarof-Ricar.th.jpg",
    "time_published": "2025-06-25 16:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kejaksaan Agung melalui Jaksa Penuntut Umum (JPU) resmi mengajukan upaya banding terhadap vonis yang dijatuhkan kepada mantan pejabat Mahkamah Agung, Zarof Ricar. Pernyataan banding tersebut tercatat dalam akta banding pada Selasa, 24 Juni 2025. Hal itu disampaikan oleh Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung, Harli Siregar, di Jakarta, Rabu (25/6). Meski demikian, Harli tidak menguraikan secara detail alasan pengajuan banding tersebut. Ia hanya menyebut bahwa permohonan banding telah terdaftar dengan nomor 42/Akta.Pid.Sus/TPK/2025/PN.JKT.PST. Sebelumnya, majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri Jakarta Pusat menjatuhkan hukuman 16 tahun penjara dan denda Rp1 miliar subsider 6 bulan kurungan kepada Zarof Ricar pada Rabu (18/6). Zarof dinyatakan terbukti melakukan permufakatan jahat berupa suap terkait penanganan perkara pidana pembunuhan yang melibatkan terpidana Ronald Tannur. Ia juga terbukti menerima gratifikasi. Putusan tersebut lebih ringan dibandingkan tuntutan jaksa yang meminta agar Zarof dijatuhi hukuman 20 tahun penjara dengan denda yang sama. Dalam pertimbangannya, majelis hakim tidak mengabulkan tuntutan maksimal dari jaksa karena mempertimbangkan usia terdakwa yang kini telah memasuki 63 tahun. “Jika dijatuhi pidana 20 tahun, maka secara de facto akan menjadi hukuman seumur hidup, mengingat harapan hidup rata-rata di Indonesia sekitar 72 tahun,” ujar Ketua Majelis Hakim, Rosihan Juhriah Rangkuti. Majelis juga mempertimbangkan fakta bahwa Zarof Ricar tengah berstatus sebagai tersangka dalam kasus dugaan tindak pidana pencucian uang (TPPU) yang saat ini masih dalam proses penyidikan oleh Kejaksaan Agung. Dengan demikian, tidak menutup kemungkinan ia akan kembali diadili dalam perkara baru. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jaksa Ajukan Banding atas Vonis 16 Tahun Pejabat Mahkamah Agung Zarof Ricar",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKejaksaan Agung melalui Jaksa Penuntut Umum (JPU) mengajukan upaya banding terhadap vonis yang dijatuhkan kepada mantan pejabat Mahkamah Agung, Zarof Ricar. Vonis tersebut menentukan hukuman 16 tahun penjara dan denda Rp1 miliar untuk Zarof di dalam kasus suap terkait penanganan perkara pidana pembunuhan yang melibatkan Ronald Tannur.\n\nSolusi:\nMasalah yang diangkat adalah hak Zarof Ricar untuk memperjuangkan keadilan dan keabsahan vonis yang diberikan kepada dia. Untuk mencapai solusi, dapat dilakukan beberapa langkah, seperti:\n\n1. Mengajukan banding terhadap vonis tersebut di pengadilan tinggi.\n2. Menyampaikan alasan-alasan mengapa vonis tersebut harus direvisi atau dibatalkan.\n3. Mencari sumber daya hukum yang tepat untuk mendukung perjuangan tersebut.\n\nDengan demikian, Zarof Ricar dapat memperjuangkan keadilan dan keabsahan vonis yang diberikan kepada dirinya.",
    "category": "Hukum"
  },
  {
    "title": "Wisata Edukasi Inklusi, Dorong Kesetaraan Disabilitas dalam Kepariwisataan Tasikmalaya",
    "url": "https://jogja.times.co.id/news/berita/uceCuZLsh/Wisata-Edukasi-Inklusi-Dorong-Kesetaraan-Disabilitas-dalam-Kepariwisataan-Tasikmalaya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Eko-Prasetyo-dari-Unit-Pengelolaan-Uang-Rupiah-Kantor-Bank-Indonesia.th.jpg",
    "time_published": "2025-06-25 16:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TASIKMALAYA – Semangat menjunjung kesetaraan hak dan inklusi sosial, Katara Tour bekerja sama dengan Bank Indonesia Perwakilan Tasikmalaya, komunitas Ngulisik, serta Paguyuban Pegiat Disabilitas Tasikmalaya menggelar kegiatan bertajuk 'Road to Pasar Wisata Nusantara: ABK Wisata Edukasi di Bank Indonesia'. Kegiatan ini menjadi simbol dukungan nyata terhadap prinsip kesetaraan disabilitas, dengan menghadirkan wisata edukasi inklusi yang menyentuh berbagai aspek kehidupan, terutama dalam bidang kepariwisataan. Kegiatan ini merupakan bagian dari rangkaian acara menuju Pasar Wisata Nusantara 2025 yang akan digelar pada bulan September di Kawasan Pusat Perbelanjaan Asia Plaza, Tasikmalaya. Acara ini tak hanya bersifat seremonial, tetapi juga menjadi platform penting dalam memperjuangkan hak-hak penyandang disabilitas, khususnya dalam mendapatkan perlakuan yang setara serta akses penuh terhadap layanan publik dan kegiatan wisata. Ervan Kurniawan, pelaku wisata sekaligus inisiator kegiatan, menjelaskan bahwa wisata edukasi ini merupakan bentuk nyata kontribusi pihaknya dalam mendukung kesetaraan hak bagi para penyandang disabilitas. Menurut Ervan, kegiatan ini bertujuan untuk menghapus hambatan fisik, sosial, serta sikap diskriminatif yang selama ini menjadi penghalang partisipasi penyandang disabilitas dalam kehidupan bermasyarakat, termasuk di sektor pariwisata. “Kegiatan ini selain untuk memperkenalkan program Bank Indonesia tentang Cinta, Paham, Bangga Rupiah kepada para penyandang disabilitas, juga memperkuat citra pariwisata Kota Tasikmalaya yang inklusif,” ungkap Ervan pada Rabu (26/6/2025). Ia juga berharap, kegiatan ini dapat menjadi inspirasi dan motivasi bagi pihak lain  baik lembaga pemerintah, swasta, maupun masyarakat umum  untuk turut berperan dalam menciptakan lingkungan kota yang inklusif dan toleran bagi seluruh kalangan. Acara ini dimulai dengan kegiatan city tour menggunakan bus Ngulisik, sebuah bus wisata andalan Kota Tasikmalaya, yang membawa para peserta menyusuri sejumlah destinasi wisata unggulan kota ini. Setelah berkeliling kota, peserta kemudian diajak mengunjungi Kantor Perwakilan Bank Indonesia di Jalan Sutisna Senjaya. Di ruang perpustakaan Bank Indonesia, para peserta, termasuk anak-anak berkebutuhan khusus (ABK), mendapatkan materi edukatif seputar keuangan dan pentingnya memahami serta mencintai Rupiah sebagai simbol negara. Materi edukasi tersebut dikemas secara interaktif dan ramah disabilitas. Pihak Bank Indonesia menekankan bahwa Rupiah bukan hanya alat tukar, namun juga simbol kedaulatan Negara Kesatuan Republik Indonesia (NKRI) dan alat pemersatu bangsa. Dengan mencintai, memahami, dan merawat Rupiah dalam kehidupan sehari-hari, masyarakat – termasuk penyandang disabilitas – turut serta menjaga martabat dan kedaulatan negara. Kegiatan ini mendapatkan sambutan hangat dari para peserta dan keluarganya. Salah satu orang tua peserta, ibu dari Aisyah Nurmaulida (17), penyandang disabilitas dengan kondisi Down Syndrome yang berasal dari Perum GSA, Setiamulya, Kecamatan Tamansari, Kota Tasikmalaya, menyampaikan apresiasinya. “Terima kasih Bank Indonesia, Bagus sekali kegiatan ini, mengenalkan anak ke masyarakat dan ke lembaga besar seperti Bank Indonesia. Saya akui, anak saya sempat mengalami bullying karena disabilitasnya. Namun dengan adanya kegiatan seperti ini, saya dan Aisyah jadi lebih semangat untuk terus melatih kemandirian dan percaya diri,” ujarnya haru. Ia juga berharap masyarakat luas bisa semakin peka terhadap keberadaan dan hak penyandang disabilitas, serta ikut menciptakan ruang yang lebih ramah dan terbuka bagi semua. Kegiatan ini menegaskan bahwa pariwisata bukan hanya milik kalangan tertentu, tetapi milik seluruh lapisan masyarakat – termasuk penyandang disabilitas. Hal ini sejalan dengan prinsip yang dijunjung dalam Konvensi Hak-Hak Penyandang Disabilitas (UNCRPD), yaitu bahwa setiap individu berhak atas kehidupan yang setara dan bermartabat, termasuk hak untuk menikmati budaya, rekreasi, dan kegiatan wisata tanpa diskriminasi. Ervan berharap kegiatan ini dampak berdampak positip agar Kota Tasikmalaya dapat menjadi kota kreatif dan religius juga diharapkan bisa menjadi role model bagi daerah lain dalam hal inklusivitas, baik dalam kebijakan publik, layanan umum, hingga sektor pariwisata. \"Dengan kegiatan seperti ini, paradigma masyarakat terhadap penyandang disabilitas perlahan bisa bergeser dari sekadar objek belas kasihan menjadi subjek yang setara dalam pembangunan.\"tutup Ervan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Wisata Edukasi Inklusi, Dorong Kesetaraan Disabilitas dalam Kepariwisataan Tasikmalaya",
    "solution": "Berita ini berjudul \"Wisata Edukasi Inklusi, Dorong Kesetaraan Disabilitas dalam Kepariwisataan Tasikmalaya\" dan membahas tentang kegiatan wisata edukasi inklusif yang diadakan oleh Katara Tour, Bank Indonesia Perwakilan Tasikmalaya, komunitas Ngulisik, serta Paguyuban Pegiat Disabilitas Tasikmalaya. Kegiatan ini bertujuan untuk meningkatkan kesadaran dan kesetaraan hak bagi penyandang disabilitas dalam kehidupan bermasyarakat, termasuk di sektor pariwisata.\n\nSolusi untuk masalah yang diangkat adalah:\n\n* Meningkatkan kesadaran dan kesetaraan hak bagi penyandang disabilitas dalam kehidupan bermasyarakat.\n* Membuat pariwisata menjadi lebih inklusif dan ramah bagi semua, termasuk penyandang disabilitas.",
    "category": "ekonomi"
  },
  {
    "title": "Pemulangan Kloter SUB 43 dan 44 Sempat Terunda Akibat Konflik Iran-Israel, Kemenag RI Pastikan Pemulangan Haji Tetap Lancar",
    "url": "https://jogja.times.co.id/news/berita/QaJEgWHUb/Pemulangan-Kloter-SUB-43-dan-44-Sempat-Terunda-Akibat-Konflik-Iran-Israel-Kemenag-RI-Pastikan-Pemulangan-Haji-Tetap-Lancar",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/05/02/Para-calon-haji-berdoa-saat-pelepasan-kloter-pertama-di-Asrama-Haji.th.jpg",
    "time_published": "2025-06-25 16:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kementerian Agama Republik Indonesia memastikan bahwa proses pemulangan jemaah haji Indonesia tahun 2025 tetap berlangsung lancar, meskipun dua kloter dari Embarkasi Surabaya, SUB 44 dan SUB 43 mengalami penundaan akibat kondisi geopolitik di kawasan Timur Tengah. “Insyaallah kami terus menjalankan skema pemulangan sesuai rencana. Sebagian jemaah sudah diberangkatkan dari Bandara Jeddah ke Tanah Air, sementara lainnya masih berada di Madinah dan akan tinggal selama sembilan hari ke depan sebelum dijadwalkan pulang,” ujar Hilman Latief, Direktur Jenderal Penyelenggaraan Haji dan Umrah (PHU) di Makkah, Selasa (24/6/2025). Hilman menjelaskan bahwa penundaan terjadi pada kloter SUB 43 dan SUB 44, masing-masing berjumlah sekitar 380 jemaah, sebagai dampak dari eskalasi konflik antara Iran dan Israel yang memengaruhi keamanan jalur udara. “Kami berterima kasih atas kesabaran jemaah. Keselamatan tetap menjadi prioritas utama. Koordinasi terus kami lakukan dengan otoritas Arab Saudi, maskapai, serta perwakilan RI di Jeddah dan Riyadh,” tambahnya. Sementara itu, Kepala Daerah Kerja Bandara, Abdul Basir, menyampaikan bahwa kedua kloter yang tertunda kini telah mendapatkan jadwal baru. Kloter SUB 44 dijadwalkan terbang pada Selasa malam (24/6/2025) pukul 21.00 Waktu Arab Saudi (WAS) menggunakan Saudia Airlines nomor penerbangan SV 5440. Sedangkan kloter SUB 43 akan diberangkatkan pada Rabu dini hari (25/6/2025) pukul 00.01 WAS dengan penerbangan Saudia SV 5302. “Penundaan ini murni karena pertimbangan keselamatan penerbangan. Saat ini, seluruh jemaah telah ditempatkan sementara di hotel-hotel di Jeddah dan dalam kondisi sehat serta terlayani dengan baik,” jelas Abdul Basir. Adapun penempatan jemaah, SUB 43 diinapkan di Hotel Wow dan White Diamond, sementara SUB 44 di Casablanca Royal, Ambassador, Casadiora, dan Casadiora Raudhah. Basir menegaskan bahwa seluruh kebutuhan jemaah selama masa tunggu—mulai dari makanan, kesehatan, hingga bimbingan ibadah—telah dipenuhi secara optimal oleh petugas haji. Ia juga mengimbau kepada keluarga di Tanah Air agar tetap tenang dan terus mendoakan kelancaran pemulangan jemaah. “Kami pastikan proses ini dikawal dengan baik. Keselamatan dan kenyamanan jemaah tetap jadi prioritas. Mohon doa dari masyarakat Indonesia agar proses pemulangan ini terus berjalan lancar,” pungkasnya. Hilman Latief menambahkan bahwa selain dua kloter tersebut, proses pemulangan kloter lainnya tetap berjalan normal melalui rute udara yang aman, seperti wilayah Oman. Sementara itu, fase pemulangan dari Madinah akan dimulai pada 26 Juni 2025, dengan jadwal keberangkatan sekitar 4.000–7.000 jemaah per hari.(*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pemulangan Kloter SUB 43 dan 44 Sempat Terunda Akibat Konflik Iran-Israel, Kemenag RI Pastikan Pemulangan Haji Tetap Lancar",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nKementerian Agama Republik Indonesia memastikan bahwa proses pemulangan jemaah haji Indonesia tahun 2025 tetap berlangsung lancar meskipun dua kloter dari Embarkasi Surabaya, SUB 44 dan SUB 43, mengalami penundaan akibat kondisi geopolitik di Timur Tengah. Penundaan ini terjadi karena eskalasi konflik antara Iran dan Israel yang memengaruhi keamanan jalur udara.\n\nSolusi:\nSolusinya adalah agar kedua kloter yang tertunda tersebut mendapatkan jadwal baru untuk berangkat, yaitu kloter SUB 44 dijadwalkan terbang pada Selasa malam pukul 21.00 Waktu Arab Saudi (WAS) menggunakan Saudia Airlines nomor penerbangan SV 5440, dan kloter SUB 43 akan diberangkatkan pada Rabu dini hari pukul 00.01 WAS dengan penerbangan Saudia SV 5302.",
    "category": "Agama"
  },
  {
    "title": "Jemaah Haji Kloter SUB 43 dan 44 Siap Dipulangkan ke Tanah Air Usai Penundaan",
    "url": "https://jogja.times.co.id/news/berita/99rfBrTmC/Jemaah-Haji-Kloter-SUB-43-dan-44-Siap-Dipulangkan-ke-Tanah-Air-Usai-Penundaan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Abdul-Basir.th.jpg",
    "time_published": "2025-06-25 16:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Setelah sempat mengalami penundaan penerbangan akibat alasan keamanan jalur udara, dua kelompok terbang (kloter) jemaah haji Indonesia asal Embarkasi Surabaya, SUB 43 dan SUB 44, kini dijadwalkan kembali ke Tanah Air. Kepala Daerah Kerja Bandara, Abdul Basir, menyampaikan bahwa kloter SUB 44 yang berjumlah 380 jemaah akan diberangkatkan malam ini, Selasa (24/6/2025) pukul 21.00 Waktu Arab Saudi (WAS) menggunakan maskapai Saudia Airlines nomor penerbangan SV 5440. \"Alhamdulillah, kami sudah menerima konfirmasi resmi dari maskapai. Jemaah SUB 44 akan diberangkatkan malam ini dan saat ini sudah dalam proses naik bus ke bandara. SUB 43 menyusul besok dini hari,\" kata Abdul Basir di Jeddah, Selasa. Sementara itu, kloter SUB 43 yang juga terdiri dari 380 jemaah dijadwalkan terbang pada Rabu, 25 Juni 2025 pukul 00.01 WAS dengan penerbangan Saudia Airlines SV 5302. Sebelumnya, kepulangan dua kloter ini ditunda karena pertimbangan keamanan menyusul eskalasi situasi geopolitik di kawasan Timur Tengah, khususnya konflik Iran–Israel, yang berdampak pada operasional penerbangan di wilayah tersebut. Selama masa penundaan, jemaah diinapkan di sejumlah hotel di Jeddah. Jemaah SUB 43 ditempatkan di Hotel Wow dan White Diamond, sementara SUB 44 menginap di Casablanca Royal, Ambassador, Casadiora, dan Casadiora Raudhah. “Seluruh kebutuhan jemaah kami pastikan terpenuhi. Petugas mendampingi penuh selama masa penundaan hingga proses pemberangkatan kembali,” tegas Abdul Basir. Ia juga mengimbau agar keluarga jemaah di Indonesia tetap tenang dan terus mendoakan kelancaran proses pemulangan. “Ini semua semata-mata demi keselamatan dan kenyamanan jemaah. Kami pastikan semua dalam kondisi aman dan tertangani dengan baik,” pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jemaah Haji Kloter SUB 43 dan 44 Siap Dipulangkan ke Tanah Air Usai Penundaan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDua kelompok terbang (kloter) jemaah haji Indonesia asal Embarkasi Surabaya, SUB 43 dan SUB 44, dijadwalkan kembali ke Tanah Air setelah sempat mengalami penundaan penerbangan akibat alasan keamanan jalur udara. Kloter SUB 44 akan diberangkatkan malam ini menggunakan maskapai Saudia Airlines nomor penerbangan SV 5440, sementara kloter SUB 43 dijadwalkan terbang pada Rabu, 25 Juni 2025 pukul 00.01 WAS.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah penundaan penerbangan dua kloter jemaah haji Indonesia akibat alasan keamanan jalur udara. Solusinya adalah penjadwalan kembali kedua kloter tersebut dengan menggunakan maskapai Saudia Airlines dan memastikan bahwa semua kebutuhan jemaah terpenuhi, serta memberikan pengawasan yang baik kepada jemaah selama masa penundaan.",
    "category": "Agama"
  },
  {
    "title": "Veda Ega Pratama dan Lahirnya Babak Baru Indonesia di Dunia Balap MotoGP",
    "url": "https://jogja.times.co.id/news/olahraga/wLQqzpSHz/Veda-Ega-Pratama-dan-Lahirnya-Babak-Baru-Indonesia-di-Dunia-Balap-MotoGP",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Veda-Ega-Pratama.th.jpg",
    "time_published": "2025-06-25 15:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Indonesia tengah menyaksikan lahirnya babak baru dalam dunia balap sepeda motor internasional. Nama Veda Ega Pratama kini menjadi sorotan setelah mencetak sejarah sebagai pembalap Indonesia pertama yang meraih kemenangan di ajang prestisius Red Bull MotoGP Rookies Cup 2025. Pembalap muda berusia 16 tahun asal Gunungkidul, Yogyakarta, ini membuktikan kualitasnya di Sirkuit Mugello, Italia, dengan merebut dua kemenangan sekaligus pada 22 Juni lalu. Dalam persaingan yang ketat bersama 16 pembalap muda berbakat dari seluruh dunia, Veda tampil gemilang dengan mengalahkan David González (Spanyol) dan Giulio Pugliese (Italia), di mana 17 pembalap hanya dipisahkan oleh dua detik—sebuah bukti bahwa Veda bukan hanya cepat, tapi juga tangguh. “Tidak ada strategi khusus. Saya hanya berusaha menekan sejak awal dan fokus hingga garis finis,” ungkap Veda usai balapan, menegaskan sikap mentalnya sebagai seorang pejuang sejati. Kemenangan ini menjadi momentum penting bagi Veda setelah ia sempat mengalami cedera pada putaran pertama FIM JuniorGP World Championship di Estoril, Portugal, yang memaksanya gagal finis. Ia juga hanya mampu menempati posisi ke-21 di putaran kedua di Jerez, Spanyol. Namun, hasil manis di Mugello menjadi titik balik dan suntikan kepercayaan diri menuju putaran ketiga JuniorGP di Sirkuit Magny-Cours, Prancis, pada 6 Juli mendatang. “Pastinya saya ingin tampil lebih baik dari kemarin,” ucap Veda dalam keterangannya di Jakarta. Menghadapi tantangan baru di Magny-Cours, Veda kini memfokuskan diri pada peningkatan aspek teknis seperti pengereman, pengelolaan suhu lintasan, hingga membaca arah angin demi performa ban yang optimal. Dukungan dari Astra Honda Racing Team serta komunitas balap nasional menjadi energi tambahan dalam upayanya mencetak hasil terbaik. Tak hanya Veda, Indonesia juga akan diwakili oleh Kiandra Ramadhipa di kelas European Talent Cup—dua nama yang menandai eksistensi serius Indonesia dalam ekosistem FIM JuniorGP, jalur penting menuju jenjang tertinggi MotoGP. Sejak menjadi juara Asia Talent Cup 2023 dengan sembilan kemenangan dari 12 seri, Veda telah menunjukkan bahwa Indonesia bukan sekadar penonton dalam kancah balap dunia. Ia adalah bukti bahwa kerja keras, bakat, dan dukungan sistematis bisa mengantar pembalap muda Tanah Air bersaing di level tertinggi. Kemenangan di Mugello juga sarat makna emosional: Veda bukan hanya pembalap bertalenta, tapi juga sosok yang mampu bangkit dari cedera dan tekanan. Dalam balapan yang penuh drama, ia menunjukkan karakter sejati pembalap—berani mengambil risiko, tenang di bawah tekanan, dan konsisten dari awal hingga akhir. Sementara itu, putaran berikutnya di Prancis akan menjadi seri ketujuh dari total 14 balapan musim ini. Dengan momentum yang sedang berpihak padanya, Veda memiliki peluang besar untuk terus merangkak naik di klasemen dan menegaskan diri sebagai aset masa depan Indonesia di dunia MotoGP. “Saya sangat berterima kasih atas semua dukungan. Ini menjadi motivasi besar untuk terus mengejar mimpi menjadi pembalap Indonesia pertama di MotoGP,” tegas Veda. Kisah Veda Ega Pratama bukan hanya tentang kecepatan di lintasan. Ini adalah cerita tentang harapan baru, tentang generasi muda Indonesia yang siap bersaing di panggung dunia. Dari sirkuit Mugello hingga Magny-Cours, dunia kini mulai mengenal potensi Indonesia di lintasan balap motor—dan ini baru permulaan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Veda Ega Pratama dan Lahirnya Babak Baru Indonesia di Dunia Balap MotoGP",
    "solution": "Berikut adalah ringkasan berita:\n\nVeda Ega Pratama, seorang pembalap motor muda dari Indonesia, telah mencetak sejarah sebagai pembalap Indonesia pertama yang meraih kemenangan di ajang prestisius Red Bull MotoGP Rookies Cup 2025. Ia memenangkan dua balapan secara bersamaan pada 22 Juni lalu di Sirkuit Mugello, Italia, dengan mengalahkan pemain lain dari seluruh dunia. Kemenangan ini menjadi momentum penting bagi Veda setelah ia mengalami cedera pada putaran pertama FIM JuniorGP World Championship.\n\nSolusi untuk masalah yang diangkat: Meskipun masih memiliki tantangan baru, Veda Ega Pratama telah menunjukkan kemampuan dan dedikasi yang tinggi dalam balap motor. Oleh karena itu, solusinya adalah untuk mendukung dan memotivasi pembalap muda Indonesia seperti Veda agar dapat terus meningkatkan kemampuannya di lintasan balap.",
    "category": "Hiburan"
  },
  {
    "title": "Kalender Hijriah Global Tunggal Resmi Dirilis Muhammadiyah, Ini Tujuannya",
    "url": "https://jogja.times.co.id/news/berita/TyFxlxr6A/Kalender-Hijriah-Global-Tunggal-Resmi-Dirilis-Muhammadiyah-Ini-Tujuannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Peluncuran-KHGT-Muhammadiyah-aa.th.jpg",
    "time_published": "2025-06-25 13:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Acara puncak perilisan Kalender Hijriah Global Tunggal (KHGT) di Convention Hall Masjid Walidah Dahlan, Universitas ‘Aisyiyah (UNISA) Yogyakarta, Rabu (25/6/2025). Ditandai dengan simbolisasi peresmian KHGT oleh Haedar Nashir, Hamim Ilyas, dan Dr. Mehmet Ekim di atas panggung. Simbolisasi ini menegaskan kalender KHGT akan diberlakukan dalam seluruh kegiatan Muhammadiyah. Ketua Umum Pimpinan Pusat Muhammadiyah, Haedar Nashir menegaskan peluncuran KHGT adalah langkah penting dalam perjalanan Muhammadiyah untuk berkhidmat bagi dunia Islam dan peradaban umat manusia. \"Hari ini adalah hari bersejarah. Muhammadiyah menghadirkan KHGT untuk menegaskan peran dan posisinya di tengah globalisasi yang tak terelakkan. Islam adalah agama kosmopolitan yang mengandung nilai-nilai universal, rahmatan lil ‘alamin, yang ditujukan untuk seluruh alam,\" tutur Haedar. Haedar menegaskan, KHGT tak sekadar agenda astronomi, namun merupakan wujud nyata dari semangat islam sebagai rahmat bai seluruh alam. \"Sebuah langkah maju untuk membayar utang peradaban yang terlalu lama tertunda. KHGT adalah simbol bahwa Islam masih dan akan selalu relevan, visioner, dan universal,\" ungkapnya. Ia berharap KHGT merupakan sebuah keniscayaan mutlak bagi dunia Islam saat ini, karena sudah terlalu lama umat Islam terpecah hanya karena perbedaan dalam menetapkan tanggal dan hari besar keagamaan. KHGT atau Kalender Hijriah Global Tunggal merupakan versi paling mutakhir dari upaya umat Islam sedunia untuk menyatukan penanggalan mereka. KHGT berprinsip satu hari satu tanggal di seluruh dunia. Artinya jatuhnya tanggal baru Hijriah adalah pada hari yang sama di seluruh muka bumi. Misalnya tanggal 1 Syawal 1548 H (2124 M), satu abad Masehi yang akan datang, jatuh sama di semua kawasan dunia, yaitu pada hari Hari Jumat, 17 Maret 2124 M, baik Amerika Serikat maupun di Sydney (Australia). Jadi KHGT diperlukan untuk menyatukan jatuhnya hari-hari ibadah umat Islam, terutama satu ibadah yang lintas kawasan. Maksudnya pelaksanaannya di suatu tempat sementara waktunya tergantung kepada peristiwa di lain tempat, yaitu ibadah puasa sunat Arafah yang bagi kita sering jatuh tidak bersamaan dengan hari wukuf di Arafah karena sistem kalender yang berbeda. Muhammadiyah sendiri telah berketetapan menerapkan KHGT. Pada Muktamar ke-47 tahun 2015 di Makassar diputuskan bahwa Muhammadiyah memandang perlu untuk adanya upaya penyatuan kalender hijriyah yang berlaku secara internasional sehingga dapat memberikan kepastian Majelis Tarjih dan Tajdid (MTT) Muhammadiyah telah menyiapkan KHGT 100 tahun hijriah ke depan (1444-1543 H / 2022-2119 M). Parameter KHGT ini mengadopsi parameter yang disepakati dalam Kongres Internasional Penyatuan Kalender Hijriah (Uluslararasi Hijrî Takvim Birliği Kongresi) yang diselenggarakan di Istanbul, Turki, 28-30 Mei 2016 silam. KHGT yang resmi dirilis hari ini berlandaskan tiga prinsip utama, yaitu Keseragaman hari dan tanggal di seluruh dunia untuk memulai bulan baru; Penggunaan hisab (perhitungan astronomi) sebagai metode penentuan waktu, yang memungkinkan peramalan jadwal penanggalan jauh ke depan; dan Kesatuan matlak, yaitu anggapan bahwa seluruh permukaan bumi merupakan satu zona waktu untuk kalender Islam. Untuk mendukung implementasi KHGT, Majelis Tarjih dan Tajdid Muhammadiyah telah mengembangkan tiga perangkat lunak berbasis ilmu falak mutakhir: - Hisab Muhammadiyah, aplikasi desktop untuk komputer dan laptop.\r\n- Aplikasi web yang dapat diakses melalui situs resmi khgt.muhammadiyah.or.id\r\n- MASA, aplikasi Android yang tersedia untuk pengguna ponsel pintar. Ketiga aplikasi ini tersedia dalam tiga bahasa—Indonesia, Arab, dan Inggris—untuk menjangkau umat Islam secara global. Dilengkapi peta interaktif, aplikasi ini memvisualisasikan parameter KHGT secara akurat dan ramah pengguna. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kalender Hijriah Global Tunggal Resmi Dirilis Muhammadiyah, Ini Tujuannya",
    "solution": "Ringkasan berita:\n\nMuhammadiyah merilis Kalender Hijriah Global Tunggal (KHGT) sebagai upaya penyatuan kalender hijriyah yang berlaku secara internasional. Kalender ini berprinsip satu hari satu tanggal di seluruh dunia dan dapat digunakan untuk menyatukan jatuhnya hari-hari ibadah umat Islam, terutama ibadah puasa sunat Arafah.\n\nSolusi:\n\nKalender Hijriah Global Tunggal (KHGT) dapat menjadi solusi bagi masalah penyatuan kalender hijriyah yang berbeda-beda di seluruh dunia. Dengan menggunakan KHGT, umat Islam dapat lebih mudah untuk menyatukan jatuhnya hari-hari ibadah dan meningkatkan konsistensi dalam perayaan hari-hari keagamaan.",
    "category": "agama"
  },
  {
    "title": "Bedah Rumah Warga Yogyakarta, Wujud Gotong Royong Cegah Stunting dan Ciptakan Hunian Sehat",
    "url": "https://jogja.times.co.id/news/berita/4P9ju2WcX/Bedah-Rumah-Warga-Yogyakarta-Wujud-Gotong-Royong-Cegah-Stunting-dan-Ciptakan-Hunian-Sehat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Hasto-Wardoyo.th.jpg",
    "time_published": "2025-06-25 13:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Pemerintah Kota Yogyakarta (Pemkot Yogyakarta) kembali menunjukkan komitmennya dalam meningkatkan kualitas hidup warganya melalui program bedah rumah berbasis gotong royong. Kali ini, dua rumah warga di Kampung Klitren Lor dan Kampung Pajeksan menjadi penerima manfaat perbaikan Rumah Tidak Layak Huni (RTLH). Dua rumah yang dibedah masing-masing milik Sultoni (Klitren Lor GK 3/211 RT 63 RW 3) dan Sarito (RT 41 RW 11 Kampung Pajeksan). Keduanya menyampaikan rasa syukur dan haru atas bantuan yang diberikan. “Saya sangat bersyukur dan berterima kasih kepada semua pihak yang telah membantu, terutama warga yang mengusulkan saya,” ungkap Sultoni, Rabu (25/6/2025). Sultoni menambahkan bahwa perbaikan rumahnya akan difokuskan pada rangka atap yang lapuk, sekat ruangan, serta penggantian lantai dari semen ke material yang lebih layak. Senada, Sarito pun menyampaikan rasa terima kasih atas bantuan perbaikan rumahnya. “Alhamdulillah, saya sangat terbantu. Rencananya saya akan membuat kamar dan mengganti pintu yang sudah rusak. Semoga warga lain juga merasakan manfaat seperti ini,” terang Sarito. Program ini menjadi bukti nyata kolaborasi lintas elemen. Wali Kota Yogyakarta, Hasto Wardoyo, menegaskan bahwa bedah rumah adalah bagian dari semangat gotong royong masyarakat Yogyakarta. “Ini gerakan dari masyarakat untuk masyarakat. Pemerintah hanya memfasilitasi dan menggerakkan. Terima kasih untuk Baznas, Kitabisa, dan warga sekitar yang turut bergotong royong,” ujar Hasto. Baznas dan platform crowdfunding Kitabisa masing-masing menyumbang Rp20 juta untuk mendukung program ini. Tidak hanya itu, partisipasi legislatif juga tampak dari sumbangan 20 sak semen masing-masing dari Hasto Wardoyo, Ketua DPRD Kota Yogyakarta F.X. Wisnu Sabdono Putro, dan Anggota DPRD Ipung Purwandari. Hasto juga mengingatkan pentingnya aspek kesehatan dalam program ini. Rumah yang kumuh dan minim pencahayaan dapat memicu penyakit seperti TBC, yang jika menimpa anak-anak berisiko menyebabkan stunting. “Stunting itu bukan hanya soal gizi, tetapi juga soal lingkungan. Jika anak-anak tinggal di rumah lembab dan tidak sehat, risiko TBC meningkat, dan itu bisa berdampak jangka panjang,” tegas mantan Bupati Kulon Progo ini. Ketua DPRD Kota Yogyakarta, F.X. Wisnu Sabdono Putro, mengapresiasi inisiatif ini sebagai solusi nyata bagi permasalahan sosial di tingkat akar rumput. “Program bedah rumah ini bukan sekadar membangun fisik, tetapi membangun harapan. Saya mendukung penuh langkah gotong royong ini sebagai wujud nyata kehadiran pemerintah dan masyarakat untuk warga yang membutuhkan,” tegas Wisnu yang merupakan kader PDI Perjuangan ini. Dalam pelaksanaan program bedah rumah ini pemerintah melibatkan partisipasi aktif warga setempat. Namun demikian, untuk tukang utama tetap dibayar. Sisanya yang lain partisipasi kerja bakti secara bergiliran oleh masyarakat setempat. Bahkan warga turut menyumbang material seperti pintu, batako, hingga tenaga. Dengan semangat Segoro Amarto – Semangat Gotong Royong Agawe Majune Ngayogyakarta, Pemkot Yogyakarta mengajak seluruh elemen untuk terus memperkuat solidaritas demi terwujudnya lingkungan yang sehat dan layak huni bagi semua. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Bedah Rumah Warga Yogyakarta, Wujud Gotong Royong Cegah Stunting dan Ciptakan Hunian Sehat",
    "solution": "Berikut adalah ringkasan berita:\n\nPemerintah Kota Yogyakarta melaksanakan program bedah rumah berbasis gotong royong untuk meningkatkan kualitas hidup warganya. Dua rumah warga di Kampung Klitren Lor dan Kampung Pajeksan diperbaiki dengan bantuan dari Baznas, Kitabisa, dan warga setempat. Program ini menjadi bukti nyata kolaborasi lintas elemen untuk meningkatkan kualitas hidup warganya dan mencegah penyakit seperti TBC.\n\nSolusi untuk masalah yang diangkat:\n\n- Meningkatkan kualitas hidup warga melalui program bedah rumah berbasis gotong royong.\n- Mencegah penyakit seperti TBC dengan memperbaiki lingkungan sehat dan layak huni bagi semua.",
    "category": "Pendidikan"
  },
  {
    "title": "Callina Liang Perankan Chun Li di Street Fighter",
    "url": "https://jogja.times.co.id/news/gaya-hidup/0iGiDDnY7/Callina-Liang-Perankan-Chun-Li-di-Street-Fighter",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Chun-Li.th.jpg",
    "time_published": "2025-06-25 13:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Legendary Entertainment akhirnya mengumumkan pemeran Chun Li untuk film Street Fighter live action. Dia adalah Callina Liang, seorang artis muda yang sebelumya pernah terlibat dalam serial populer Tell Me Everything dan Foundation. Legendary Entertainment lewat sutraadra Kitao Sakurai sudah sangat berhati-hati dalam memilih karakter Chun Li. Sebab tak film live action Street Fighter kali ini tak ingin gagal seperti sebelumnya. Sebagai informasi, pernah ada dua film live action Street Fighter, yang tayang pada 1994 dan Street Fighter: The Legend of Chun Li yang rilis tahun 2009 semuanya gagal memenuhi ekspektasi. Kitao Sakurai bilang ia tak ingin gagal untuk film Street Fighter. \"Sata tak ingin gagal, jadi tak mengubah banyak dan sebisa mungkin mencari karakter yang miripnya sangat mendekati versi gamenya,\" jelasnya. Sebelum Callina Liang, sudah ada beberapa nama yang dikunci untuk pemeran di Street Fighter. Mereka adalah Andrew Koji, Noah Centineo, Walton Goggins dan Orville Peck. Sementara Jason Momoa yang menjadi kandidat kuat untuk peran Blanka masih dalam tahap pembicaraan yang alot. Callina Liang. FOTO: playstation universe Chun Li adalah salah satu karakter perempuan dalam permainan konsol Street Fighter, Karakter ini muncul pertama kali dalam game Street Fighter II: The World Warrior tahun 1991. Namanya sendiri berarti kecantikan musim semi, maka tak heran jika penampilannya memang cantik dan menawan. Selain penampilannya yang cantik, petarung Chun Li punya kecepatan di atas rata-rata sehingga ia menjadi salah satu  karakter favorit banyak orang. Chun Li juga punya teknik beladiri serta kekuatan fisik yang signifikan, terutama pada tendangannya yang disebut 'tendangan burung berputar'. Serangan itu sengat efektif untuk mengendalikan jarak dan memberikan tekanan pada lawan. Ia juga bisa melakukan gerakan akrobatik untuk mengecooh lawan sekaligus menguasai meran laga. Kekuatan lainnya dari Chun Li yang ampuh untuk melumpuhkan lawan adalah kikoken, yaitu menembakkan proyektil energi dari telapak tangannya. Chun Li juga memiliki berbagai gerakan khusus lainnya, termasuk tendangan cepat, serangan jarak dekat, dan kemampuan untuk melakukan combo yang kuat, menjadikannya karakter yang sangat serbaguna di medan pertempuran. Ia seringkali digambarkan sebagai karakter yang sangat kuat dan populer, bahkan disebut sebagai \"wanita terkuat di Street Fighter\" meski harus terus dibandingkan dengan Mia. Chun Li sebenarnya adalah agen Interpol yang mengikuti turnamen dunia untuk membalas dendam ataskematian ayahnya. Pada Street Fighter: The Legend of Chun Li, diperankan oleh Kristin Kreuk. Dan untuk live action Street Fighter garapan sutradara Kitao Sakurai, Callina Liang dipercaya untuk memerankan perempuan tangguh Chun Li. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Callina Liang Perankan Chun Li di Street Fighter",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nLegendary Entertainment mengumumkan bahwa Callina Liang akan memerankan peran Chun Li dalam film live action Street Fighter. Film ini diarahkan oleh sutradara Kitao Sakurai, yang ingin menghindari gagalnya film-film live action Street Fighter sebelumnya. Callina Liang adalah seorang artis muda yang sebelumnya terlibat dalam serial populer Tell Me Everything dan Foundation.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kesuksesan atau kegagalan film-film live action Street Fighter yang sebelumnya. Solusinya adalah Legendary Entertainment mengambil langkah yang tepat dengan memilih pemeran yang tepat dan mengarahkan film dengan sutradara yang berpengalaman untuk menghindari gagalnya.",
    "category": "Hiburan"
  },
  {
    "title": "KHGT Resmi Dirilis, Organisasi Kerja Sama Islam: Ini Sejarah Bagi Muhammadiyah",
    "url": "https://jogja.times.co.id/news/berita/JbiPNRF4a/KHGT-Resmi-Dirilis-Organisasi-Kerja-Sama-Islam-Ini-Sejarah-Bagi-Muhammadiyah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Perilisan-Kalender-Hijriah-Global-Tunggal.th.jpg",
    "time_published": "2025-06-25 12:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Muhammadiyah resmi merilis Kalender Hirjiah Global Tunggal (KHGT), di Convention Hall Universitas 'Aisyiyah (Unisa) Yogyakarta, Rabu (25/6/2025). Peluncuran ini turut diha Organisasi Kerja Sama Islam (OKI) yang diwakilkan oleh H.E. Ambassador Tarig Ali Bakheet, Asisten Sekretaris Jenderal OKI memberikan apresiasi pada  Muhammadiyah atas peluncuran KHGT. \"Mewakili H.E. Mr. Hissein Brahim Taha, Sekretaris Jenderal OKI, saya menyampaikan salam hangat dan penghargaan beliau atas peristiwa ini. Merupakan suatu kehormatan bagi kami untuk hadir menyaksikan peluncuran Kalender Hijriah Global Tunggal, sebuah inisiatif bersejarah yang dipimpin oleh Muhammadiyah, organisasi Islam terbesar dan paling berpengaruh di dunia,\" kata Tarig dikutip dari Muhammadiyah.or.id. Tarig menilai KHGT merupakan langkah visioner dari Muhammadiyah. Ia mengatakan inisiatif dalam KHGT sebagai upaya nyata yang berbasis ilmu pengetahuan dan terinspirasi oleh iman, untuk memperkuat persatuan umat Islam melalui standarisasi kalender Islam, salah satu aspek paling penting dan sensitif dalam kehidupan keagamaan kita. \"Langkah visioner ini patut diapresiasi setinggi-tingginya. Relevansi atas inisiatif ini sangat sejalan dengan tujuan dan resolusi terbaru dari OKI. Secara khusus tercatat pada Resolusi No. 1/51-C tentang Kalender Hijriah Tunggal, yang ditetapkan pada The 51st Session of the OIC Council of Foreign Ministers (CFM), Instanbul pada 2025,\" jelasnya. Resolusi tersebut, lanjut Tarig, mendorong negara-negara anggota OKI untuk mengadopsi kalender Hijriah terpadu berbasis perhitungan astronomi yang presisi, guna meningkatkan keselarasan ibadah dan mempererat kerja sama antarnegara Islam. Dalam hal tersebut, Tarig juga turut menyebutkan berbagai forum internasional yang pernah penyinggung dan membahas penyatuan kalender Hijriah ini, seperti Scientific Symposium tahun 2009 di Tunis yang melibatkan Sekretariat Jenderal OKI, International Islamic Fiqh Academy (IIFA) , dan perwakilan negara-negara anggota; International Conference on the Unity of the Hijri Calendar tahun 2016 di Istanbul yang diselenggarakan oleh Diyanet; serta inisiatif Satelit Dar Al-Iftaa di Mesir yang bekerja sama dengan Universitas Kairo dan Pusat Studi Dirgantara Mesir. Selain itu, Tarig juga menjelaskan tentang upaya Uni Emirat Arab dalam menyelenggarakan pertemuan ulama dan astronom pada 2016–2017 guna mendukung penyatuan kalender. Lebih lanjut Tarig menyebut capaian Muhammadiyah diharapkan dapat mendorong reformasi di dunia Islam. \"Capaian yang lebih mengesankan adalah kita dapat melihat skala dan pengaruh Muhammadiyah dimana organisasi ini memiliki anggota yang diperkirakan lebih dari 50 juta orang dengan jaringannya yang begitu luas. Muhammadiyah bukan hanya gerakan keagamaan, tetapi kekuatan pembangunan peradaban, tidak hanya di Indonesia, namun juga dalam konteks global,\" terangnya. \"Maka dengan berbagai perannya tersebut, Muhammadiyah telah berhasil memiliki posisi strategis untuk mendorong reformasi di dunia Islam, termasuk melalui inisiatif peluncuran KHGT ini,\" ungkap Tarig. Perjalanan menuju persatuan tentu tidak mudah. Dibutuhkan kesabaran, visi jauh ke depan, serta keberanian untuk menjembatani perbedaan melalui dialog, ilmu pengetahuan, dan ketulusan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: KHGT Resmi Dirilis, Organisasi Kerja Sama Islam: Ini Sejarah Bagi Muhammadiyah",
    "solution": "Berikut adalah ringkasan berita:\n\nRingkasan Berita:\nMuhammadiyah merilis Kalender Hirjiah Global Tunggal (KHGT), di Convention Hall Universitas 'Aisyiyah (Unisa) Yogyakarta, Rabu (25/6/2025). Peluncuran ini dilakukan oleh Organisasi Kerja Sama Islam (OKI) yang diwakilkan oleh H.E. Ambassador Tarig Ali Bakheet. Ambassador Tarig menilai KHGT merupakan langkah visioner dari Muhammadiyah dan mengatakan inisiatif dalam KHGT sebagai upaya nyata yang berbasis ilmu pengetahuan dan terinspirasi oleh iman, untuk memperkuat persatuan umat Islam melalui standarisasi kalender Islam.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah permasalahan penyatuan kalender Hijriah di dunia Islam. Solusinya adalah pengembangan dan peluncuran Kalender Hirjiah Global Tunggal (KHGT) oleh Muhammadiyah, yang dapat membantu meningkatkan keselarasan ibadah dan mempererat kerja sama antarnegara Islam.",
    "category": "Agama"
  },
  {
    "title": "Kuliner Legendaris Burger Buto Hadir untuk Masyarakat Kediri",
    "url": "https://jogja.times.co.id/news/berita/aDJPa6JN1/Kuliner-Legendaris-Burger-Buto-Hadir-untuk-Masyarakat-Kediri",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Buto-Ijo-dan-Buto-Keceng.th.jpg",
    "time_published": "2025-06-25 12:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, KEDIRI – Kuliner legendaris asal Malang yang dikenal dengan bentuknya yang unik, Burger Buto hadir memanjakan pecinta kuliner Kota Kediri dan sekitarnya. Burger Buto populer karena bentuknya yang besar atau jumbo. Hampir empat kali lipat dari burger biasa. Bentuknya yang besar, awalnya berasal dari celetukan sang founder Mike Ragnar saat tengah membuat adonan, yang terlihat besar seperti buto (raksasa). \"Istimewanya adalah (bentuknya) besar dan sangat murah,\" ujar founder dan owner Burger Buto Mike Ragnar, Rabu, (25/06/2025). Lebih dari dua dekade menghadirkan sensasi kenikmatan yang unik, Burger Buto mengusung empat menu utama. Masyarakat Kota Kediri dan sekitarnya bisa menikmati Burger Buto, Burger Ijo, Burger Keceng dan Buto Long. Setiap varian punya ciri khas rasa dan bentuk yang unik. Burger Buto merupakan burger dengan diameter 17 cm. Burger jumbo ini dalamnya berisi daging sapi. Kemudian ada Buto Keceng, varian ini berbentuk lonjong, dengan panjang 60 cm, serta isian kebab daging sapi. Lalu ada Buto Long. Varian ini hampir mirip Buto Keceng tapi dengan ukuran roti yang lebih besar, panjangnya 40 cm serta berisi daging ayam. Terakhir ada Buto Ijo. Burger, ini tidak hanya ukurannya yang besar tapi juga bentuknya unik. Menu spesial ini, berdiameter 27 cm dan memiliki lubang di tengahnya, mirip donat. Rotinya berwarna hijau alami di bagian dalam dan berisi chicken nugget. Roti yang dipakai sendiri memiliki rasa yang spesial. \"Jadi ada ciri khasnya. Burger Buto itu rotinya ada bawang bombay, kalau Buto Long dan Buto Keceng ada bawang putihnya. Saat dimakan ada sensasi berbeda dari roti-roti lainnya. Kita juga tanpa bahan pengawet, fresh dikirim dari Malang. Kalau Buto ijo, hijaunya dari sayur jadi memang alami,\" jelas Mike. Tidak ketinggalan, saat menikmati Burger Buto dkk, ada sejumlah varian es segar seperti es coklat dan es matcha yang siap menemani. \"Di Kota Kediri dan sekitarnya wajib mencoba Burger Buto, karena belum ada disini burger gede-gede. Saya ingin mengajak warga kota Kediri untuk mencoba rasa Burger Buto yang di Malang itu sudah ada sejak 23 tahun lalu,\" tambahnya. Hadir di Kota Kediri sejak bulan April lalu, Burger Buto telah mendapatkan tempat tersendiri di hati para pecinta kuliner Kota Kediri dan sekitarnya. Burger Buto dan Buto Long jadi varian terfavorit masyarakat Kota Kediri. \"Peminatnya sudah semakin banyak dan kebanyakan pembeli itu kembali lagi. Mereka bukan hanya mencoba tapi juga merasakan cocok. Rasanya enak, cocok harganya,\" ujar co-owner Burger Buto Kota Kediri Dewi Repelitantina. Tidak hanya ramah kantong, Burger Buto juga bisa menjadi kuliner pilihan pas untuk menemani menghabiskan waktu bersama keluarga. Dengan ukurannya yang menggiurkan, Burger Buto bisa dinikmati hingga 7-8 orang. \"Cocok untuk keluarga, dinikmati bersama-sama,\" tutur Dewi. Burger Buto sendiri tidak hanya membawa rasa dan bentuk yang unik. Di Malang, Burger Buto turut mendorong pemberdayaan para penyandang disabilitas. Sebagian staf dari Burger Buto Malang adalah para difabel. Mike Ragnar berharap langkah serupa nantinya juga akan dilakukan di Burger Buto Kediri. \"Kita sudah sejak 2015 memberdayakan teman-teman disabilitas. Saat ini ada 11 orang yang bersama Burger Buto Malang. Semoga kedepan Burger Buto Kediri bisa ikut melakukan hal serupa, merangkul teman-teman disabilitas di Kota Kediri,\" jelasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kuliner Legendaris Burger Buto Hadir untuk Masyarakat Kediri",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan Berita:\nBurger Buto, sebuah kuliner legendaris asal Malang, telah hadir di Kota Kediri dengan bentuknya yang unik dan ukurannya besar atau jumbo. Burger Buto memiliki empat menu utama yang memiliki ciri khas rasa dan bentuk yang unik, seperti Burger Buto, Burger Ijo, Burger Keceng, dan Buto Long. Menu spesial ini juga menawarkan es segar yang dapat dinikmati bersama dengan burger.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah masalah kekurangan pilihan kuliner yang unik di Kota Kediri. Solusinya adalah adanya Burger Buto, sebuah kuliner legendaris asal Malang yang dapat menawarkan pengalaman makan yang unik dan menyenangkan bagi para pecinta kuliner di Kota Kediri.\n\nKategori:",
    "category": "Hiburan"
  },
  {
    "title": "Serangan AS Tak Hancurkan Nuklir Iran, Gencatan Senjata Iran-Israel Masih Rawan",
    "url": "https://jogja.times.co.id/news/berita/nf9WFdd8b/Serangan-AS-Tak-Hancurkan-Nuklir-Iran-Gencatan-Senjata-Iran-Israel-Masih-Rawan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Foto-satelit-lokasi-fasilitas-nuklir-Iran-di-Frodow.th.jpg",
    "time_published": "2025-06-25 10:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Serangan udara Amerika Serikat terhadap fasilitas nuklir Iran tidak berhasil menghancurkan kemampuan nuklir negara itu secara total, melainkan hanya menundanya selama beberapa bulan. Demikian hasil penilaian awal badan intelijen AS, di tengah berlangsungnya gencatan senjata rapuh antara Iran dan Israel yang dimediasi oleh Presiden AS Donald Trump. Pada Selasa (24/6/2025) pagi waktu setempat, Iran dan Israel sama-sama memberi sinyal bahwa pertempuran udara antar kedua negara telah berakhir, setidaknya untuk sementara. Hal ini terjadi setelah Trump secara terbuka mengecam kedua belah pihak karena melanggar gencatan senjata yang ia umumkan pada pukul 05.00 GMT. Setelah 12 hari konflik, kedua negara mulai mencabut pembatasan sipil. Dalam perang ini, AS ikut terlibat dengan melancarkan serangan ke fasilitas pengayaan uranium Iran. Masing-masing pihak pun mengklaim kemenangan. Trump sebelumnya menyatakan bahwa bom seberat 30.000 pon yang dikerahkan militer AS telah \"menghancurkan total\" program nuklir Iran. Namun, pernyataan ini dibantah oleh penilaian awal dari salah satu lembaga intelijen pemerintahnya, menurut keterangan tiga sumber yang mengetahui hal tersebut. Salah satu sumber mengatakan, cadangan uranium yang sudah diperkaya milik Iran belum sepenuhnya dimusnahkan. Banyak bagian dari program nuklir Iran yang dibangun di bawah tanah, dan kemungkinan besar hanya mengalami kemunduran satu atau dua bulan saja. Iran sendiri menegaskan bahwa program nuklirnya ditujukan untuk kepentingan energi sipil. Gedung Putih membantah laporan tersebut dan menyebut penilaian intelijen itu \"sepenuhnya keliru.\" Menurut laporan dari Defense Intelligence Agency, serangan AS hanya menutup akses masuk ke dua fasilitas, namun gagal menghancurkan bangunan di bawah tanah. Sejumlah alat pemutar (centrifuge) dilaporkan masih utuh pasca serangan, seperti dikutip The Washington Post dari seorang sumber. Dalam laporannya ke Dewan Keamanan PBB, pemerintahan Trump mengklaim bahwa serangan akhir pekan lalu \"melemahkan\" kemampuan nuklir Iran, meskipun sebelumnya Trump mengatakan bahwa fasilitas itu telah \"dihancurkan total.\" Perdana Menteri Israel Benjamin Netanyahu pada hari yang sama menyatakan bahwa serangan terhadap Iran telah menghapus ancaman kehancuran nuklir terhadap negaranya. Ia menegaskan komitmennya untuk menggagalkan setiap upaya Iran membangun kembali program senjata nuklir. “Kami telah menyingkirkan dua ancaman eksistensial utama: ancaman kehancuran oleh senjata nuklir dan ancaman dari 20.000 rudal balistik,” kata Netanyahu. Sementara itu, Presiden Iran Masoud Pezeshkian menyebut berakhirnya perang sebagai \"kemenangan besar\" bagi negaranya, seperti dilaporkan media Iran. Ia juga mengatakan kepada Putra Mahkota Saudi, Mohammed bin Salman, bahwa Teheran siap menyelesaikan perbedaan dengan Washington. Israel memulai serangan udara secara tiba-tiba pada 13 Juni lalu, dengan menargetkan fasilitas nuklir Iran dan menewaskan sejumlah komandan militer tertinggi — serangan terburuk terhadap Republik Islam tersebut sejak perang Iran-Irak di era 1980-an. Iran, yang membantah tengah mengembangkan senjata nuklir, membalas dengan meluncurkan rudal ke berbagai target militer dan kota di Israel. Pada Selasa malam pukul 20.00 waktu setempat, militer Israel mencabut seluruh pembatasan aktivitas di dalam negeri, dan Bandara Ben Gurion di dekat Tel Aviv telah dibuka kembali. Iran juga dilaporkan akan segera membuka kembali wilayah udaranya, menurut media negara Nournews. Seorang pejabat Gedung Putih mengatakan bahwa kesepakatan gencatan senjata ini diraih melalui mediasi langsung antara Presiden Trump dan Netanyahu, sementara sejumlah pejabat lain juga berkomunikasi dengan pemerintah Iran. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Serangan AS Tak Hancurkan Nuklir Iran, Gencatan Senjata Iran-Israel Masih Rawan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSerangan udara Amerika Serikat terhadap fasilitas nuklir Iran tidak berhasil menghancurkan kemampuan nuklir negara itu secara total. Menurut penilaian awal badan intelijen AS, serangan tersebut hanya menundanya selama beberapa bulan. Gencatan senjata antara Iran dan Israel telah berakhir, setelah Presiden Donald Trump secara terbuka mengecam kedua belah pihak karena melanggar gencatan senjata yang ia umumkan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah kemampuan nuklir Iran dan dampak serangan udara Amerika Serikat terhadapnya. Solusinya adalah Iran harus segera mengembangkan strategi baru untuk meningkatkan keamanan dan ketahanannya, serta memastikan bahwa program nuklir tidak lagi dianggap sebagai ancaman oleh negara-negara lain.",
    "category": "politik"
  },
  {
    "title": "Grup Gajah Manggolo Tampil Epik di Festival Nasional Reog Ponorogo 2025",
    "url": "https://jogja.times.co.id/news/berita/rARRc1wjc/Grup-Gajah-Manggolo-Tampil-Epik-di-Festival-Nasional-Reog-Ponorogo-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Grub-reog-Gajah-Manggolo.th.jpg",
    "time_published": "2025-06-25 08:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Grup Reog Gajah Manggolo  dari SMAN 1 Ponorogo kembali unjuk gigi di Festival Nasional Reog Ponorogo (FNRP) 2025. Penampilan mereka disebut-sebut dinamis dan penuh energi, mencuri perhatian ribuan penonton di Panggung Utama Alun-alun Ponorogo, Selasa (24/6/2025) malam. Meskipun hasil akhir lomba belum diumumkan, antusiasme terhadap penampilan mereka ramai dibicarakan di media sosial dan platform video, seperti tiktok. Festival Nasional Reog Ponorogo tahun ini terasa istimewa, karena menjadi yang pertama setelah kesenian Reog Ponorogo ditetapkan sebagai Warisan Budaya Tak Benda UNESCO. Dan Grup reog Gajah Manggolo tampil seolah membawa semangat baru dalam tradisi Festival Nasional Reog Ponorogo. Informasi yang dihimpun TIMES Indonesia, sebelum tampil di Festival Nasional Reog Ponorogo 2025, seluruh anggota tim menjalani karantina 10 hari sebelum tampil, lengkap dengan asupan gizi dan vitamin sebelum tampil. Mereka juga kerjasama dengan  Institut Seni Indonesia (ISI) Surakarta  untuk menyempurnakan koreografi. Hasilnya, sebuah pertunjukan yang bukan hanya memukau, tapi juga menginspirasi. Durasi 25 menit untuk tampil di panggung Festival Nasional Reog Ponorogo, benar - benar dimanfaat Grup Reog Gajah Manggolo. Mereka tampil spartan, gerakan dan mental panggung punggawa Grup Reog Gajah Manggolo benar-benar luar biasa. Mulai dari penari Warok, Jathil, Bujang Ganong, Kelono Sewandono, hingga penari Dadhak Merak tampil nyaris tanpa cacat. Seperti yang dikatakan Bupati Ponorogo Sugiri, bahwa Grup Reog Gajah Manggolo akan tampil memukau dan menghibur seluruh penonton di FNRP tahun ini. \"Sejak awal, saya sudah memprediksi tentang penampilan anak-anak Gajah Manggolo,\" ucapnya kepada TIMES Indonesia, Rabu (25/6/2025). Menurut Bupati Sugiri Sancoko, seluruh peserta FNRP 2025 tampil sangat baik, \"Masing-masing Grup punya gaya panggung yang berbeda. Apalagi malam nanti masih ada Grup yang juga ditunggu-tunggu pemirsa Festival Nasional Reog Ponorogo, yaitu Grup Reog Universitas Brawijaya,\" ulasnya. Sementara itu salah satu pengunjung asal Madiun, Nulis Sari, mengaku kagum dengan penampilan seluruh peserta FNRP 2025. \"Luar biasa, tampilan mereka sangat epik. Apalagi malam ini menyaksikan Grup Gajah Manggolo,\" tuturnya. Meski untuk memperoleh tiket masuk harus berjibaku, Nulis pun mengaku akan kembali menyaksikan FNRP hari terakhir malam nanti, \"Saya akan kembali hadir di Alun-alun Ponorogo, untuk menyaksikan Grup Universitas Brawijaya,\" tukasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Grup Gajah Manggolo Tampil Epik di Festival Nasional Reog Ponorogo 2025",
    "solution": "Berikut adalah ringkasan berita:\n\nGrup Reog Gajah Manggolo dari SMAN 1 Ponorogo kembali tampil di Festival Nasional Reog Ponorogo (FNRP) 2025 dengan penampilan yang dinamis dan penuh energi. Mereka telah menjalani karantina 10 hari sebelum tampil dan kerjasama dengan Institut Seni Indonesia (ISI) Surakarta untuk menyempurnakan koreografi mereka. Penampilan Grup Reog Gajah Manggolo memukau dan menghibur seluruh penonton di Panggung Utama Alun-alun Ponorogo.\n\nSolusi untuk masalah yang diangkat: Karantina yang dilakukan oleh Grup Reog Gajah Manggolo sebelum tampil dapat membantu mencegah penyebaran penyakit dan memastikan keselamatan bagi semua peserta. Selain itu, kerjasama dengan Institut Seni Indonesia (ISI) Surakarta untuk menyempurnakan koreografi juga dapat meningkatkan kualitas penampilan.",
    "category": "Hiburan"
  },
  {
    "title": "Dibungkam Tim Amatir, Boca Juniors Tersingkir Memalukan di Piala Dunia Antarklub",
    "url": "https://jogja.times.co.id/news/olahraga/pBwN96byf/Dibungkam-Tim-Amatir-Boca-Juniors-Tersingkir-Memalukan-di-Piala-Dunia-Antarklub",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/25/Pemain-Boca-Juniors.th.jpg",
    "time_published": "2025-06-25 08:07:28",
    "scrape_time": "2025-06-26 03:07:28",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Boca Juniors harus menerima kenyataan pahit tersingkir dari Piala Dunia Antarklub 2025 setelah ditahan imbang 1-1 oleh tim amatir asal Selandia Baru, Auckland City, pada laga pamungkas penyisihan Grup C yang digelar Selasa waktu setempat atau Rabu (25/6/2025) di Nashville, Tennessee. Pertandingan ini sempat tertunda hampir 50 menit akibat cuaca buruk. Datang ke pertandingan dengan misi berat, wakil Argentina itu membutuhkan kemenangan besar atas Auckland City—yang sudah lebih dulu tersingkir—untuk menutup defisit tujuh gol dari Benfica. Selain itu, mereka juga berharap Benfica kalah dari raksasa Jerman, Bayern Munich. Namun harapan itu pupus. Boca sempat unggul lebih dulu pada menit ke-26 lewat gol bunuh diri kiper Auckland City, Nathan Garrow. Bermula dari sepak pojok yang disambut sundulan Lautaro Di Lollo, bola membentur tiang lalu memantul mengenai lengan Garrow sebelum masuk ke gawang. Tapi Auckland City tak tinggal diam. Di menit ke-52, Christian Gray menyamakan kedudukan lewat sundulan yang mengarah tepat ke pojok kanan gawang, melewati jangkauan kiper Boca, Agustin Marchesin. Tak lama setelah gol itu, pertandingan dihentikan sementara karena kilat menyambar area stadion. Saat laga kembali dilanjutkan, Benfica sudah memastikan kemenangan 1-0 atas Bayern dan lolos ke babak 16 besar bersama klub asal Jerman itu. Boca sebenarnya sempat kembali mencetak gol melalui Miguel Merentiel, tetapi dianulir setelah tinjauan VAR menunjukkan handball dari Kevin Zenon. Boca pun harus puas finis di peringkat ketiga grup dengan dua poin, hanya unggul satu angka dari Auckland City, yang juga gagal melaju. \"Pertahanan mereka sangat rapat, itu strategi mereka. Kami kesulitan menambah gol dan kondisi cuaca sangat berat, panas sekali. Saat mereka menyamakan kedudukan, semangat mereka langsung bangkit,\" ujar striker Boca, Edinson Cavani. Cuaca panas mencapai 35,5 derajat Celsius tak menyurutkan semangat ribuan suporter Boca yang terus bernyanyi dan menabuh genderang, bahkan saat pertandingan dihentikan sementara. Presiden FIFA Gianni Infantino turut hadir menyaksikan laga tersebut. Pelatih Boca, Miguel Angel Russo, mengapresiasi dukungan suporter dan menyayangkan hasil buruk yang mereka raih. \"Sebelum gol mereka, pertandingan sepenuhnya milik kami. Tapi hasil akhir ini merusak citra Boca. Ini adalah gol ketiga dari bola mati yang kami kebobolan. Masih banyak yang harus kami perbaiki,\" ujarnya. Sementara itu, Christian Gray, pencetak gol Auckland, mengaku masih tak percaya bisa mencetak gol bersejarah bagi klubnya. \"Rasanya seperti mimpi. Saya belum sepenuhnya menyadari ini. Klub pantas mendapatkannya. Saya senang untuk seluruh tim,\" kata Gray, yang sehari-hari bekerja sebagai guru olahraga di Selandia Baru. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dibungkam Tim Amatir, Boca Juniors Tersingkir Memalukan di Piala Dunia Antarklub",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBoca Juniors, tim sepak bola Argentina, tersingkir dari Piala Dunia Antarklub 2025 setelah imbang 1-1 dengan Auckland City, tim amatir Selandia Baru. Boca membutuhkan kemenangan besar untuk menutup defisit tujuh gol dari Benfica, tetapi gagal mencetak gol dalam pertandingan tersebut. Cuaca panas dan kilat menyambar area stadion, sehingga pertandingan dihentikan sementara.\n\nSolusi:\nMasalah yang diangkat adalah Boca Juniors tersingkir dari Piala Dunia Antarklub 2025 karena gagal mencetak gol dalam pertandingan imbang dengan Auckland City. Solusinya adalah Boca harus meningkatkan kemampuan mereka dalam menghadapi tim-tim lebih kuat dan menyesuaikan strategi permainan mereka untuk mengatasi tantangan-tantangan baru.",
    "category": "Hiburan"
  }
]