[
  {
    "title": "Cuaca Selasa: BMKG Prediksi Hujan dan Awan Tebal di Sebagian Besar Wilayah Indonesia",
    "url": "https://jogja.times.co.id/news/berita/nuwSgFzvn/Cuaca-Selasa-BMKG-Prediksi-Hujan-dan-Awan-Tebal-di-Sebagian-Besar-Wilayah-Indonesia",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/15/Cuaca-berawan-di-kawasan-Sukawati.th.jpg",
    "time_published": "2025-07-15 08:32:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprakirakan kondisi cuaca pada Selasa (15/7/2025) akan didominasi oleh cuaca berawan hingga hujan ringan di sejumlah kota besar di Indonesia. Dalam siaran cuaca yang disampaikan dari Jakarta, Prakirawati BMKG, Rira A. Damanik menjelaskan bahwa wilayah Sumatera secara umum akan mengalami kondisi langit berawan dan hujan ringan. Banda Aceh dan Pekanbaru diperkirakan berawan, Padang berawan tebal, sementara hujan ringan berpotensi terjadi di Medan dan Tanjung Pinang. “Selain itu, udara kabur berpeluang muncul di Bengkulu, cuaca berawan tebal di Jambi dan Bandar Lampung, serta hujan ringan kemungkinan turun di Palembang dan Pangkal Pinang,” ungkap Rira. Di Pulau Jawa, BMKG memperkirakan langit akan tampak berawan tebal di Serang, Bandung, Semarang, dan Surabaya. Adapun hujan ringan berpeluang turun di Jakarta dan Yogyakarta. Wilayah Bali dan Nusa Tenggara pun tak luput dari pengaruh cuaca. BMKG mencatat potensi cuaca berawan di Kupang, serta hujan ringan di Mataram dan Denpasar. Kalimantan diprediksi mengalami beragam kondisi cuaca. Pontianak berpeluang berawan tebal, sedangkan Samarinda, Palangka Raya, dan Banjarmasin kemungkinan akan diguyur hujan ringan. Di Tanjung Selor, warga diimbau mewaspadai potensi hujan sedang. Di wilayah Sulawesi, Kendari diperkirakan berawan tebal, sementara Makassar dan Gorontalo berpotensi diguyur hujan ringan. BMKG juga memberi peringatan dini atas potensi hujan disertai petir di Mamuju, Palu, dan Manado. Untuk Indonesia bagian timur, cuaca cenderung berawan di Merauke, dengan peluang hujan ringan di Ternate, Ambon, Sorong, Manokwari, Nabire, Jayapura, dan Jayawijaya. Rira mengingatkan bahwa informasi prakiraan ini bersifat umum dan dapat berubah sewaktu-waktu. Masyarakat disarankan untuk selalu memantau perkembangan cuaca terkini melalui aplikasi Info BMKG, situs resmi bmkg.go.id atau media sosial resmi @infobmkg. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Cuaca Selasa: BMKG Prediksi Hujan dan Awan Tebal di Sebagian Besar Wilayah Indonesia",
    "solution": "Berikut ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprakirakan kondisi cuaca pada Selasa (15/7/2025) akan didominasi oleh cuaca berawan hingga hujan ringan di sejumlah kota besar di Indonesia. Wilayah Sumatera, Pulau Jawa, Kalimantan, dan Sulawesi diperkirakan mengalami kondisi cuaca berawan tebal dengan kemungkinan hujan ringan.\n\nSolusi:\nUntuk mempersiapkan diri dari potensi hujan, masyarakat disarankan untuk selalu memantau perkembangan cuaca terkini melalui aplikasi Info BMKG, situs resmi bmkg.go.id, atau media sosial resmi @infobmkg. Ini akan membantu mereka memantau kondisi cuaca dengan akurat dan membuat keputusan yang tepat.",
    "category": "Teknologi"
  },
  {
    "title": "Luka Modric: AC Milan adalah Perjalanan Baru",
    "url": "https://jogja.times.co.id/news/olahraga/EgyD5UA1E/Luka-Modric-AC-Milan-adalah-Perjalanan-Baru",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/15/Modric.th.jpg",
    "time_published": "2025-07-15 07:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – AC Milan akhirnya meresmikan perekrutan Luka Modric. Gelandang kawakan asal Kroasia itu bergabung ke San Siro secara gratis setelah mengakhiri karier panjangnya selama 13 tahun bersama Real Madrid. Dalam pernyataan resminya yang dirilis Selasa (15/7/2025), Milan mengumumkan bahwa Modric telah menandatangani kontrak berdurasi dua tahun, hingga 30 Juni 2026, dengan opsi perpanjangan satu musim. Pemain berusia 38 tahun itu akan mengenakan nomor punggung 14 di klub barunya. Dalam video yang diunggah di akun resmi Instagram AC Milan, Modric menyatakan rasa bahagianya bisa memulai babak baru bersama Rossoneri. “Saya baru tiba di Milan. Senang sekali bisa ada di sini untuk memulai perjalanan baru dalam karier saya,” ujar peraih Ballon d'Or 2018 tersebut. Kehadiran Modric menjadi bagian dari proyek ambisius Milan untuk bangkit dan kembali bersaing di level tertinggi, baik di Serie A maupun pentas Eropa, usai musim lalu hanya finis di peringkat delapan klasemen liga. Pelatih Massimiliano Allegri menaruh harapan besar pada Modric untuk memperkuat sektor tengah. Ia akan bekerja sama dengan gelandang-gelandang lain seperti Youssouf Fofana, Yunus Musah, Ruben Loftus-Cheek, dan rekrutan anyar Samuele Ricci. Modric sendiri datang dengan segudang pengalaman. Sepanjang kariernya bersama Real Madrid, ia telah mengoleksi 28 trofi, termasuk enam gelar Liga Champions dan enam gelar Piala Dunia Antarklub FIFA. Mental juara dan kepemimpinannya diyakini bisa menambah kualitas ruang ganti Milan. Selain faktor teknis, Modric juga memiliki ikatan emosional dengan AC Milan. Sejak kecil, ia mengidolakan Zvonimir Boban, legenda Rossoneri asal Kroasia. Dengan menatap Piala Dunia 2026 sebagai target pribadi, Modric ingin memastikan dirinya tetap tampil di level tertinggi bersama klub top Eropa. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Luka Modric: AC Milan adalah Perjalanan Baru",
    "solution": "Berikut adalah ringkasan dan solusi untuk masalah yang diangkat dalam berita tersebut:\n\nRingkasan:\nAC Milan mengumumkan bahwa Luka Modric telah menandatangani kontrak berdurasi dua tahun hingga 30 Juni 2026, dengan opsi perpanjangan satu musim. Modric akan mengenakan nomor punggung 14 di klub barunya dan diharapkan bisa membantu Milan bangkit dan kembali bersaing di level tertinggi.\n\nSolusi:\nMasalah yang diangkat dalam berita ini adalah tentang kepemilikan tim olahraga. Solusinya adalah bahwa Modric telah menandatangani kontrak dengan AC Milan, sehingga diharapkan bisa membantu klub tersebut meningkatkan kualitasnya dan mencapai kesuksesan di level tertinggi.",
    "category": "Hiburan"
  },
  {
    "title": "Anak Penjual Soto Lolos UGM dengan Beasiswa Penuh, Ini Kisah Perjuangannya",
    "url": "https://jogja.times.co.id/news/berita/i3ikYUB6n/Anak-Penjual-Soto-Lolos-UGM-dengan-Beasiswa-Penuh-Ini-Kisah-Perjuangannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Anyndha-Tri-Rahmawati.th.jpg",
    "time_published": "2025-07-15 05:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Di sebuah warung soto sederhana yang berada di pinggir jalan Desa Banaran, Kecamatan Galur, Kulonprogo, seorang remaja perempuan tampak sibuk membantu ibunya melayani pelanggan. Dialah Anyndha Tri Rahmawati (18), putri pasangan Tuginem (49) dan Ngadiman (54), yang baru saja mengukir prestasi membanggakan: lolos ke Universitas Gadjah Mada (UGM) dengan beasiswa penuh. Warung berukuran seperempat lapangan voli itu menjadi satu-satunya sumber nafkah keluarga. Dengan penghasilan rata-rata Rp1 juta per bulan, pasangan suami istri itu harus pandai-pandai mengatur pengeluaran. Namun, di tengah keterbatasan ekonomi, Nyndha sapaan akrab Anyndha, berhasil membuktikan bahwa mimpi besar bisa dicapai dengan kerja keras dan tekad kuat. Berprestasi Sejak SMA Lulus dari SMA Negeri 1 Bantul sebagai peringkat tujuh terbaik, Nyndha mencatat nilai rata-rata 88,2. Tak hanya unggul secara akademik, ia juga menunjukkan bakat luar biasa dalam bidang inovasi dan kewirausahaan. Pada 2024, Nyndha bersama rekannya menciptakan produk E-Terminator, pembasmi rayap berbahan alami. Inovasi ini mengantarkannya meraih medali emas di ajang Festival Inovasi dan Kewirausahaan Siswa Nasional (FIKSI), mewakili Daerah Istimewa Yogyakarta hingga ke babak final. “Waktu itu kami membuat E-Terminator, produk pembasmi rayap yang ramah lingkungan,” cerita Nyndha saat ditemui, Senin (14/7/2025). Didorong oleh semangat berwirausaha, Nyndha mantap memilih Program Studi Manajemen di Fakultas Ekonomika dan Bisnis (FEB) UGM. Orang tuanya sempat bertanya ulang tentang pilihan jurusan tersebut, namun setelah melihat kesungguhannya, mereka memberikan dukungan penuh. Dan perjuangan itu pun terbayar lunas. Nyndha dinyatakan lolos Seleksi Nasional Berdasarkan Prestasi (SNBP) dan diterima sebagai mahasiswa baru UGM. Tak hanya itu, ia juga memperoleh beasiswa UKT Pendidikan Unggul Bersubsidi 100 persen, yang menanggung seluruh biaya kuliah. “Saat pengumuman, saya peluk ibu dan langsung menangis. Rasanya campur aduk antara senang dan haru,” kenangnya. Menurut sang ibu, Tuginem, putrinya dikenal sebagai pribadi pendiam namun berkarakter kuat. Sejak awal masuk SMA, Nyndha sudah menyimpan tekad untuk bisa menembus kampus impian, UGM. “Dia nggak banyak bicara, tapi kalau punya kemauan, dia kejar terus. Kami cuma bisa mendukung semampunya,” ujar Tuginem dengan mata berkaca-kaca. Orang tua Nyndha tak berharap muluk. Mereka hanya ingin putrinya bisa memanfaatkan kesempatan ini dengan sebaik-baiknya. “Jangan menyerah selama masih diberi jalan. Semoga bisa jadi orang yang bermanfaat untuk bangsa dan orang lain,” ucap Tuginem penuh doa. Pesan Nyndha untuk Pejuang Kampus Menjelang awal perkuliahan di Agustus mendatang, Nyndha terus mempersiapkan diri dengan semangat. Ia percaya bahwa setiap kesulitan pasti akan disertai kemudahan, asalkan dihadapi dengan usaha. Kepada teman-teman yang masih berjuang meraih bangku kuliah, Nyndha memberikan pesan: “Semangat terus. Jangan takut mencoba, jangan takut gagal. Kita nggak pernah tahu hasil akhirnya, tapi setidaknya kita sudah berusaha. Pengalaman itu berharga dan tidak bisa dibeli”. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Anak Penjual Soto Lolos UGM dengan Beasiswa Penuh, Ini Kisah Perjuangannya",
    "solution": "Berikut adalah ringkasan berita:\n\nSeorang remaja perempuan bernama Anyndha Tri Rahmawati (18) berhasil lolos ke Universitas Gadjah Mada (UGM) dengan beasiswa penuh. Ia diharapkan dapat memanfaatkan kesempatan ini untuk menjadi orang yang bermanfaat bagi bangsa dan orang lain.\n\nSolusi untuk masalah yang diangkat adalah Anyndha Tri Rahmawati berhasil lolos ke UGM dan mendapatkan beasiswa penuh, sehingga ia dapat memperoleh pendidikan yang lebih baik dan memiliki kesempatan untuk menjadi orang yang bermanfaat bagi masyarakat.",
    "category": "Pendidikan"
  },
  {
    "title": "BandSAT, Usung Genre New Wave Bangkitkan Nostalgi Kaum Millenial",
    "url": "https://jogja.times.co.id/news/gaya-hidup/w7nUrSPz9/BandSAT-Usung-Genre-New-Wave-Bangkitkan-Nostalgi-Kaum-Millenial",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/band.th.jpg",
    "time_published": "2025-07-15 04:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – BandSAT, band baru bentukan Yuke Sampurna resmi merilis single perdana berjudul Crazy in Love. Uniknya band ini mengusung genre new wave. FYI, new wave merupakan genre musik yang muncul pada awal tahun 1970an dan populer hingga tahun 1980an. New wave menggabungkanelemen punk rock dengan suara yang lebih halus dan memasukkan unsur elektronik yang penuh eksperimen. Termasuk pada single perdananya Crazy in Love yang kini sudah dapat dinikmati diberbagai plaform musik, termasuk video musik yang sudah tayang di YouTube. Crazy in Love menceritakan kisah cinta seseorang yang sangat menggilai pasangannya alias bucin. BandSAT band baru yang dibentuk musisi legend yang semuanya berasal dari Bandung. Ada Yuke Sampurna dari Dewa19, Magi /Rif, Yoga Nineball, Ivan Babeh ex Nineball, dan Dida Armand. Sudah pada kenal belum sama mereka? Yuke merupakan basis termahal di Indonesia. Saat ini ia masih sebagai basis resmi dari Dewa19. Yuke lah yang mengumpulkan kawan-kawannya hingga bersatu menjadi BandSAT. Sedangkan Magi adalah drummer /Rif. Uniknya di BandSAT ia tak lagi diposisi drummer, tapi vokalis. Ivab Babeh vokalis full kharisma ini tetap menjadi vokalis di BandSAT. Yoga dari gitaris Nineball, tetap sebagai gitaris. Ia juga akan menciptakan lagu untuk BandSAT. Dida Arman yang merupakan beti dari Yuke Sampurna yang akan duduk dibelakang drum. Lalu ada ZamZam sebagai additional player untuk keyboard dan sequencer. Nama Bandsat sendiri berasal dari dua kata band dan sat. Sat disini merupakan akronim dari Sebaiknya Anda Tahu. BandSAT sendiri sudah terbentuk beberapa tahun lalu, dan tampil dibeberapa acara musik. Tapi untuk single memang baru dirilis pada Juli 2025 ini. Nantinya BandSAT akan mengcover lagu-lagu populer tahun 1980an dan 1990an dengan nuansa new wave yang kental dan mengalunkan nostalgia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: BandSAT, Usung Genre New Wave Bangkitkan Nostalgi Kaum Millenial",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBandSAT, band baru bentuk dari musisi legend Yuke Sampurna, Dewa19, merilis single perdana Crazy in Love dengan genre new wave. Single ini menceritakan kisah cinta yang menggilai pasangan dan telah tersedia di berbagai platform musik, termasuk YouTube.\n\nSolusi untuk Masalah:\nSolusi untuk masalah penggalan hati yang tidak stabil dalam hubungan romantis adalah mencari dukungan dari teman atau keluarga. Selain itu, penting juga untuk memiliki komunikasi yang baik dan saling mengerti dengan pasangan. Dengan demikian, dapat mencegah gangguan emosi yang dapat menyebabkan perasaan tidak stabil.",
    "category": "Hiburan"
  },
  {
    "title": "Kencur, Rempah Tradisional dengan Segudang Manfaat Kesehatan",
    "url": "https://jogja.times.co.id/news/gaya-hidup/R2Ve5zROv/Kencur-Rempah-Tradisional-dengan-Segudang-Manfaat-Kesehatan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Kencur.th.jpg",
    "time_published": "2025-07-15 02:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Kencur (Kaempferia galanga), salah satu rempah khas Indonesia yang punya khasiat alami bagi kesehatan. Tanaman yang telah lama digunakan dalam pengobatan tradisional ini dikenal beraroma khas dan memiliki rasa yang mudah dikenali. Sejumlah penelitian ilmiah menunjukkan bahwa kencur mengandung berbagai senyawa aktif yang bermanfaat bagi tubuh. Berikut delapan manfaat utama kencur untuk kesehatan, berdasarkan temuan medis dan pengalaman pengobatan herbal: 1. Mengurangi Peradangan dan Nyeri Ekstrak rimpang kencur mengandung senyawa seperti ethyl p-methoxycinnamate, yang terbukti memiliki efek anti-inflamasi dan antinyeri. Bahkan, efektivitasnya dalam meredakan osteoartritis disebut setara dengan obat pereda nyeri seperti meloxicam. 2. Sumber Antioksidan Alami Kandungan flavonoid dan kurkumin dalam kencur berperan sebagai antioksidan kuat. Zat ini mampu melawan radikal bebas yang merusak sel, sehingga membantu mencegah penuaan dini, penyakit jantung, dan kanker. 3. Menyehatkan Sistem Pencernaan Kencur dikenal efektif mengatasi keluhan seperti kembung, mual, dan nyeri perut. Selain itu, rempah ini juga membantu merangsang enzim pencernaan serta memperlancar gerakan usus. 4. Meredakan Batuk dan Flu Ringan Minyak atsiri yang terkandung dalam kencur berfungsi sebagai ekspektoran alami. Khasiat ini membantu mengencerkan lendir dan melegakan saluran napas, sehingga cocok untuk mengatasi batuk, pilek, dan flu ringan. 5. Menyegarkan Napas dan Merawat Mulut Sifat antibakteri kencur membantu melawan kuman penyebab bau mulut, sariawan, dan plak gigi. Konsumsi rutin dapat menjaga kesehatan mulut dan gigi secara alami. 6. Menurunkan Tekanan Darah dan Kolesterol Flavonoid, kalium, dan efek diuretik yang terkandung dalam kencur dapat membantu menurunkan tekanan darah serta kolesterol jahat (LDL). Ini menjadikannya pilihan alami untuk menjaga kesehatan jantung. 7. Meningkatkan Nafsu Makan dan Energi Jamu beras kencur sudah lama dikenal dapat menambah selera makan, terutama bagi anak-anak. Selain itu, kencur juga memberi efek menyegarkan dan menambah energi secara alami. 8. Mengendalikan Gula Darah Kandungan polifenol dalam kencur menunjukkan sifat antidiabetik yang membantu menurunkan kadar gula darah. Cocok untuk dikonsumsi sebagai bagian dari pola hidup sehat penderita diabetes ringan. Konsumsi Aman Kencur Meski bermanfaat, kencur tetap perlu dikonsumsi dengan bijak. Konsumsi berlebihan dapat menyebabkan gangguan pencernaan seperti diare atau perut mulas. Para ahli menyarankan maksimal konsumsi jamu kencur sebanyak 3–4 cangkir per hari. Bagi ibu hamil, menyusui, atau yang memiliki kondisi medis tertentu, sebaiknya konsultasikan terlebih dahulu dengan tenaga kesehatan. Kencur bukan sekadar bumbu dapur, tetapi juga warisan tanaman obat yang kaya manfaat. Mulai dari mengatasi gangguan ringan seperti batuk hingga menjaga kesehatan jantung, kencur bisa menjadi bagian dari gaya hidup sehat bila dikonsumsi secara tepat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kencur, Rempah Tradisional dengan Segudang Manfaat Kesehatan",
    "solution": "Ringkasan Berita:\nBerita ini membahas tentang manfaat kesehatan dari rempah khas Indonesia, yaitu kencur. Penelitian ilmiah menunjukkan bahwa kencur memiliki berbagai senyawa aktif yang bermanfaat bagi tubuh, seperti mengurangi peradangan dan nyeri, menyehatkan sistem pencernaan, meredakan batuk dan flu, serta meningkatkan nafsu makan dan energi. Selain itu, kencur juga memiliki sifat antioksidan yang membantu melawan radikal bebas dan mengendalikan gula darah.\n\nSolusi untuk Masalah yang Diangkat:\nUntuk mengatasi masalah peradangan, nyeri, batuk, flu, dan gangguan pencernaan, dapat menggunakan kencur sebagai alternatif pengobatan herbal. Namun, perlu dikonsumsi dengan bijak dan tidak berlebihan untuk mencegah gangguan pencernaan seperti diare atau perut mulas.",
    "category": "Teknologi"
  },
  {
    "title": "MPLS di Sleman Diwarnai Edukasi Kewirausahaan dan Sosialisasi Pergaulan Remaja",
    "url": "https://jogja.times.co.id/news/berita/ecqOLvjgd/MPLS-di-Sleman-Diwarnai-Edukasi-Kewirausahaan-dan-Sosialisasi-Pergaulan-Remaja",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/MPLS-di-Aula-SMPN-2-Depok.th.jpg",
    "time_published": "2025-07-14 21:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Menyambut tahun ajaran baru 2025/2026, seluruh sekolah di Kabupaten Sleman resmi menggelar Masa Pengenalan Lingkungan Sekolah (MPLS) mulai Senin (14/7/2025). Sejumlah sekolah memanfaatkan hari pertama MPLS dengan menyampaikan materi edukatif, mulai dari kewirausahaan hingga isu pergaulan remaja. Di SMAN 2 Ngaglik, kegiatan MPLS dirancang untuk mendorong keterlibatan aktif guru dan siswa. Pendamping MPLS, Dhimas Sadewo, menjelaskan bahwa seluruh rangkaian kegiatan disusun oleh guru dan dieksekusi bersama oleh para siswa. Hari pertama MPLS di sekolah tersebut diisi dengan sosialisasi kewirausahaan yang menggandeng Dinas Perindustrian dan Perdagangan (Disperindag) Kabupaten Sleman sebagai narasumber. “Materi kewirausahaan menjadi bekal awal yang penting, terlebih bagi siswa yang tertarik menjalani dunia usaha sejak dini,” ungkap Dhimas saat ditemui di sela kegiatan. Sebanyak 256 siswa baru SMAN 2 Ngaglik mengikuti MPLS, yang terbagi dalam tujuh rombongan belajar (rombel). Dalam kegiatan ini, siswa hanya diminta membawa tanda pengenal (name tag) tanpa ada barang tambahan lainnya. Kegiatan MPLS di sekolah ini akan berlangsung hingga Jumat (18/7/2025), dengan berbagai tema harian seperti pengenalan karakter \"Tujuh Kebiasaan Anak Hebat Indonesia\", edukasi bahaya narkoba dan zat adiktif (NAPZA), hingga sosialisasi tertib lalu lintas. Sementara itu, di SMPN 2 Depok, hari pertama MPLS difokuskan pada edukasi pergaulan remaja dan pencegahan kekerasan. Materi ini disampaikan langsung oleh tim dari Unit Pelaksana Teknis Daerah (UPTD) Perlindungan Perempuan dan Anak (PPA) Sleman. Kepala SMPN 2 Depok, Jamiatun, menyebutkan bahwa materi hubungan lawan jenis disampaikan sebagai upaya pencegahan pacaran dini di kalangan pelajar. “Pengalaman tahun lalu menunjukkan bahwa setelah MPLS sering muncul gejala-gejala pergaulan yang mengarah ke pacaran. Maka kami beri pemahaman sejak awal,” ujarnya. Tahun ini, SMPN 2 Depok menerima 128 siswa baru yang dibagi ke dalam empat rombel. Dalam pelaksanaannya, sekolah tidak mewajibkan siswa membawa perlengkapan khusus, kecuali name tag. Namun, pihak sekolah juga mengimbau siswa membawa bekal bergizi, seperti sayur dan buah, mengingat sekolah belum menerima program makan gratis. Kegiatan MPLS di SMPN 2 Depok juga akan berlangsung hingga Jumat (18/7/2025), dengan materi harian yang dirancang untuk membentuk karakter, wawasan, dan kesadaran sosial siswa sejak dini. (*)",
    "solution": "Ringkas berita ini:\n\nBerikut adalah rangkaian kegiatan Masa Pengenalan Lingkungan Sekolah (MPLS) yang dilakukan oleh beberapa sekolah di Kabupaten Sleman, Jogja. Pertama, SMAN 2 Ngaglik menggelar MPLS dengan menyampaikan materi edukatif tentang kewirausahaan dan isu pergaulan remaja, sedangkan SMPN 2 Depok difokuskan pada edukasi pergaulan remaja dan pencegahan kekerasan. Kegiatan ini bertujuan untuk membentuk karakter, wawasan, dan kesadaran sosial siswa sejak dini.\n\nSolusi untuk masalah yang diangkat:\n\nMasalah yang diangkat adalah kurangnya edukasi tentang pergaulan remaja dan pencegahan kekerasan pada siswa baru. Solusinya adalah dengan melaksanakan kegiatan MPLS yang menyampaikan materi edukatif tentang isu-isu tersebut, sehingga siswa dapat dipersiapkan untuk menghadapi tantangan-tantangan di masa depan.",
    "category": "pendidikan"
  },
  {
    "title": "Kemarau Basah, Pakar UGM: Ada Dampak Positif dan Negatif Bagi Petani",
    "url": "https://jogja.times.co.id/news/berita/AahjsrjG2/Kemarau-Basah-Pakar-UGM-Ada-Dampak-Positif-dan-Negatif-Bagi-Petani",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/etani-saat-tanam-padi.th.jpg",
    "time_published": "2025-07-14 20:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Fenomena kemarau basah tengah melanda sejumlah wilayah Indonesia, termasuk Yogyakarta. Meski musim kemarau secara kalender sudah berlangsung sejak Mei, hujan deras masih terus mengguyur hingga Juli 2025. Bahkan, beberapa daerah masih dilanda banjir di tengah seharusnya musim kering. Kondisi ini memunculkan kekhawatiran dari berbagai pihak, termasuk pakar agrometeorologi dari Universitas Gadjah Mada (UGM), Bayu Dwi Apri Nugroho, Ph.D. Menurutnya, kemarau basah perlu disikapi serius karena membawa dampak ganda: ada yang merugikan, namun juga bisa menguntungkan tergantung wilayah dan kondisi geografis. “BMKG memprediksi kemarau basah ini masih akan berlangsung hingga Oktober 2024. Dampaknya sudah terasa, terutama bagi petani,” kata Apri saat ditemui di Fakultas Teknologi Pertanian UGM, Senin (14/7/2025). Petani Gagal Tanam karena Salah Prediksi Apri menjelaskan, para petani di berbagai wilayah mengalami gagal tanam karena keliru memperkirakan cuaca. Dalam kondisi normal, bulan Mei hingga Juni biasanya menjadi waktu ideal untuk menanam komoditas hortikultura seperti cabai dan bawang merah. Namun tahun ini, curah hujan justru masih tinggi, menyebabkan genangan air di lahan pertanian. “Banyak petani yang sudah menyiapkan lahan, tetapi gagal tanam karena sawah mereka kebanjiran. Bahkan ada yang puso karena terus-menerus diguyur hujan,” ujarnya. Meski begitu, kemarau basah tidak sepenuhnya merugikan. Menurut Apri, wilayah-wilayah kering dan tadah hujan seperti Papua dan sebagian kawasan Indonesia Timur justru mendapatkan berkah dari fenomena ini. “Ketersediaan air yang cukup di wilayah kering membuka peluang tanam lebih besar bagi petani di sana,” jelasnya. Pentingnya Prediksi Cuaca dan Edukasi Iklim Untuk meminimalkan risiko kerugian akibat fenomena iklim ekstrem seperti La Niña, Apri mendorong adanya prediksi cuaca nasional yang lebih presisi hingga tingkat desa atau lahan pertanian. Informasi ini, menurutnya, harus segera disampaikan kepada petani melalui jaringan penyuluh pertanian di setiap daerah. “Prediksi awal La Niña sangat penting untuk membantu perencanaan sektor pertanian, kehutanan, perikanan, bahkan transportasi dan energi. Ini bisa mencegah kerugian besar,” katanya. Apri juga menekankan pentingnya edukasi berkelanjutan kepada petani tentang anomali iklim dan perlunya perlindungan melalui asuransi pertanian. Ia menyarankan agar pemerintah mulai memperkuat kesiapan infrastruktur seperti pompa air, irigasi tersier, dan pemilihan benih tahan genangan seperti Inpara 1–10, Inpari 29, Inpari 30, dan Ciherang. “Upaya adaptasi iklim harus menjadi agenda bersama. Karena cuaca ekstrem bukan hanya ancaman, tapi juga peluang jika kita siap mengelolanya,” paparnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kemarau Basah, Pakar UGM: Ada Dampak Positif dan Negatif Bagi Petani",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nFenomena kemarau basah tengah melanda sejumlah wilayah Indonesia, termasuk Yogyakarta, meski musim kemarau secara kalender sudah berlangsung sejak Mei. Dampaknya masih terasa, terutama bagi petani, yang mengalami gagal tanam karena keliru memperkirakan cuaca. Namun, wilayah-wilayah kering dan tadah hujan seperti Papua mendapatkan berkah dari fenomena ini.\n\nSolusi:\nUntuk meminimalkan risiko kerugian akibat fenomena iklim ekstrem seperti La Niña, perlu:\n\n1. Prediksi cuaca nasional yang lebih presisi hingga tingkat desa atau lahan pertanian.\n2. Edukasi berkelanjutan tentang anomali iklim dan perlunya perlindungan melalui asuransi pertanian.\n3. Kesiapan infrastruktur seperti pompa air, irigasi tersier, dan pemilihan benih tahan genangan.\n\nDengan demikian, petani dapat lebih siap menghadapi fenomena iklim ekstrem dan memanfaatkan peluang yang ada.",
    "category": "Unknown"
  },
  {
    "title": "MPLS Serentak di Kota Yogyakarta, 19 Ribu Siswa Disambut dengan Semangat, Karakter, dan Aksi Cinta Lingkungan",
    "url": "https://jogja.times.co.id/news/pendidikan/o2LpFfMuT/MPLS-Serentak-di-Kota-Yogyakarta-19-Ribu-Siswa-Disambut-dengan-Semangat-Karakter-dan-Aksi-Cinta-Lingkungan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/siswa-siswi-baru-di-Kota-Yogyakarta.th.jpg",
    "time_published": "2025-07-14 20:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, YOGYAKARTA – Suasana penuh semangat dan antusiasme mewarnai hari pertama Masa Pengenalan Lingkungan Sekolah (MPLS) yang digelar serentak di seluruh Kota Yogyakarta, Senin (14/7/2025). Sebanyak 19.000 lebih siswa dari jenjang TK, SD hingga SMP resmi menginjakkan kaki di sekolah barunya, menandai awal perjalanan pendidikan yang penuh makna dan karakter. Acara pembukaan secara simbolis berlangsung di SMP Negeri 1 Yogyakarta, dihadiri oleh jajaran Pemerintah Kota Yogyakarta. Asisten Pemerintahan dan Kesejahteraan Rakyat Setda Kota Yogyakarta, Yunianto Dwi Sutono, menyampaikan bahwa MPLS tahun ini tidak hanya menjadi momen perkenalan sekolah, tetapi juga menjadi titik awal pembentukan karakter peduli lingkungan dan cinta kebersihan. “Kami ingin MPLS tidak hanya dikenang sebagai masa orientasi, tetapi juga menjadi langkah awal pembentukan karakter. Salah satunya dengan membiasakan budaya bersih dan memilah sampah sejak dini,” ujar Yunianto. Yunianto menambahkan, ke depan akan dilakukan aksi bersih-bersih sekolah dan lingkungan secara rutin setiap pekan, termasuk pemisahan sampah organik, anorganik, dan residu sebagai bagian dari pendidikan lingkungan yang aplikatif. Fokus pada Karakter dan Kebiasaan Positif Sejak Hari Pertama Kepala Dinas Pendidikan Pemuda dan Olahraga (Dindikpora) Kota Yogyakarta, Budi Santosa Asrori, menjelaskan bahwa MPLS tahun ajaran 2025/2026 akan berlangsung selama lima hari. Selama periode ini, siswa akan diperkenalkan dengan nilai-nilai karakter dalam konsep 7 Kebiasaan Anak Indonesia Hebat. Ke-7 konsep kebiasaan itu adalah bangun pagi, beribadah, berolahraga, makan sehat dan bergizi, gemar belajar, bermasyarakat, dan tidur tepat waktu. “MPLS harus jadi pengalaman yang menyenangkan. Anak-anak dikenalkan dengan lingkungan baru, guru-guru, dan teman sekelas, agar mereka nyaman dan siap mengikuti proses belajar mengajar,” terang Budi. Selain nilai religius dan kebangsaan, penanaman nilai kemandirian, gotong royong, serta integritas juga digalakkan melalui program “Jumat Bersih” yang akan dilakukan secara rutin di semua jenjang. SMPN 1 Yogyakarta Terima 288 Siswa Baru, Termasuk Jalur Afirmasi Disabilitas Kepala SMP Negeri 1 Yogyakarta, Yosepha Niken Sasanti, menyampaikan bahwa sekolahnya menerima 288 murid baru, termasuk 14 siswa dari jalur afirmasi disabilitas. Pihaknya menekankan pentingnya menciptakan kesan positif sejak hari pertama sekolah. “Kami sadar bahwa transisi dari SD ke SMP bisa menjadi masa yang penuh tantangan. Tidak hanya bagi anak-anak, tapi juga bagi orang tua. Maka, kami mendorong guru, orang tua, dan kakak kelas untuk bersinergi membangun kenyamanan bagi siswa baru,” ungkap Niken. Materi MPLS di SMPN 1 Yogyakarta tahun ini juga mencakup edukasi tentang anti perundungan, anti narkoba, anti kekerasan jalanan, hingga anti judi online, isu-isu krusial yang mulai menyasar usia remaja. Salah satu siswa baru, Faeyza Kinar Khaliluna, alumni SDIT Salsabila Al Muthi’in, mengaku sangat antusias menjalani hari pertamanya di SMPN 1 Yogyakarta. Ia masuk melalui jalur prestasi umum, dan berharap bisa mengukir prestasi melalui bidang olahraga yang ia geluti sejak SD. “Tadi pagi bangun jam setengah lima. Persiapan, lalu berangkat ke sekolah jam enam. Sudah kenalan sama tujuh teman baru dari sekolah berbeda. Senang banget! Semoga nanti bisa ikut mengharumkan nama sekolah lewat karate,” ujar Faeyza semangat. Pendidikan Karakter Jadi Arah Baru MPLS tahun ini bukan sekadar ajang perkenalan, melainkan bagian dari langkah strategis Pemkot Yogyakarta untuk menciptakan generasi pelajar yang cerdas, berkarakter, dan peduli terhadap lingkungan. Inisiatif seperti aksi kebersihan rutin, pendidikan nilai-nilai hidup, serta pemberdayaan siswa melalui kegiatan positif diharapkan mampu menumbuhkan SDM unggul sejak usia dini. Dengan pendekatan yang menyenangkan, inklusif, dan sarat makna, MPLS di Kota Yogyakarta menjadi contoh bagaimana pendidikan bisa menjadi alat transformasi sosial yang nyata. Dokumentasi kegiatan MPLS di berbagai sekolah juga menjadi viral di media sosial, menampilkan wajah-wajah ceria para siswa yang siap menjemput masa depan penuh harapan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: MPLS Serentak di Kota Yogyakarta, 19 Ribu Siswa Disambut dengan Semangat, Karakter, dan Aksi Cinta Lingkungan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nMasa Pengenalan Lingkungan Sekolah (MPLS) serentak digelar di seluruh Kota Yogyakarta, dengan 19.000 siswa dari TK hingga SMP menginjakkan kaki di sekolah barunya. Acara pembukaan di SMP Negeri 1 Yogyakarta dihadiri oleh jajaran Pemerintah Kota Yogyakarta dan menyentuh pada pentingnya MPLS sebagai titik awal pembentukan karakter peduli lingkungan dan cinta kebersihan.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita ini adalah keterampilan karater dan penanganan masalah sosial di kalangan remaja. Solusinya adalah melalui pendidikan karakter yang menyenangkan, inklusif, dan sarat makna, serta aksi kebersihan rutin dan pemberdayaan siswa melalui kegiatan positif.",
    "category": "Pendidikan"
  },
  {
    "title": "Kompolnas RI Turut Apresiasi Rumah Pemulasaraan Jenazah TMC di Kota Tasikmalaya",
    "url": "https://jogja.times.co.id/news/berita/TVIs3ep9T/Kompolnas-RI-Turut-Apresiasi-Rumah-Pemulasaraan-Jenazah-TMC-di-Kota-Tasikmalaya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Gufron-Mabruri.th.jpg",
    "time_published": "2025-07-14 18:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, TASIKMALAYA – Kehadiran rumah pemulasaraan jenazah TMC di Kota Tasikmalaya mendapat apresiasi dan penghargaan setinggi-tingginya dari Anggota Komisi Kepolisian Nasional Republik Indonesia (Kompolnas RI), Gufron Mabruri. Menurut Gufron Mabruri, peresmian rumah pemulasaran tersebut menjadi tonggak penting dalam memperkuat semangat toleransi, solidaritas kemanusiaan, dan kerukunan antarumat beragama di tengah kehidupan masyarakat yang plural dan beragam, khususnya di Kota Tasikmalaya yang dikenal sebagai salah satu kota santri di Indonesia. “Peresmian ini bukan sekadar memenuhi kebutuhan dasar warga lintas iman dalam pelayanan jenazah secara bermartabat. Lebih dari itu, ini menjadi simbol kuat hadirnya nilai-nilai kemanusiaan, toleransi, dan kebersamaan dalam kehidupan berbangsa dan bernegara,” ujar Gufron kepada awak media. Senin (14/7/2025). Tasikmalaya, yang berada di Provinsi Jawa Barat menurut Gufron  dikenal sebagai kota religius yang dihuni oleh berbagai komunitas dan golongan masyarakat. Kehadiran Rumah Pemulasaran Jenazah TMC menurutnya  menjadi jawaban atas kebutuhan masyarakat lintas iman untuk memperoleh layanan pemulasaran jenazah yang sesuai dengan prinsip keagamaan masing-masing, sekaligus menjadi ruang dialog kemanusiaan yang menjunjung tinggi nilai toleransi dan hak asasi manusia (HAM). “Kami memberikan apresiasi khusus kepada jajaran Kepolisian di wilayah Polres Tasikmalaya Kota yang telah aktif berperan dalam memediasi, menjaga komunikasi lintas kelompok, dan menciptakan suasana kondusif dalam proses perencanaan hingga peresmian rumah pemulasaran ini,” lanjut Gufron. Dalam kesempatan tersebut, Gufron Mabruri juga menyoroti peran penting Polres Tasikmalaya Kota yang dinilainya berhasil menerapkan pendekatan preventif dan humanis dalam menjaga harmoni sosial. Polisi hadir bukan hanya sebagai aparat penegak hukum, tetapi juga sebagai pelindung dan pengayom masyarakat dari berbagai latar belakang suku, agama, ras, maupun golongan. “Peran aktif kepolisian dalam menjaga harmoni sosial patut diapresiasi. Ini merupakan wujud nyata penguatan tugas Polri sesuai amanat Undang-Undang, yang tidak membeda-bedakan siapa pun dalam pelayanan masyarakat,” kata Gufron. Menurutnya, pendekatan kepolisian yang humanis menjadi bagian dari implementasi nyata program Polri Presisi (Prediktif, Responsibilitas, Transparansi Berkeadilan) yang diusung oleh Kapolri Jenderal Listyo Sigit Prabowo, sekaligus menguatkan kepercayaan publik terhadap institusi kepolisian. Kompolnas berharap, inisiatif di Tasikmalaya ini dapat menjadi inspirasi bagi daerah-daerah lain di Indonesia. Pendirian rumah pemulasaran jenazah yang menjunjung tinggi nilai kemanusiaan dan toleransi lintas iman dapat menjadi contoh konkret bagaimana masyarakat Indonesia mampu hidup berdampingan dengan damai dan saling menghormati. “Kami mendorong seluruh jajaran kepolisian di tanah air untuk terus memperkuat sinergi dengan masyarakat, tokoh agama, dan pemerintah daerah. Ini penting demi menjaga kerukunan nasional yang menjadi fondasi utama keutuhan bangsa,” tegas Gufron. Sebagai lembaga yang memiliki fungsi pengawasan eksternal terhadap Polri, Kompolnas RI memastikan akan terus mendukung dan memantau setiap langkah kepolisian yang menjunjung tinggi nilai demokrasi, hak asasi manusia, dan pluralisme, terutama di tengah tugas pemeliharaan keamanan dan ketertiban masyarakat. “Praktik-praktik baik seperti ini perlu dirawat, didukung, dan dikembangkan. Kami di Kompolnas akan selalu berdiri bersama seluruh elemen masyarakat dan institusi kepolisian yang menjunjung tinggi prinsip-prinsip kemanusiaan dan kebangsaan,” pungkas Gufron. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kompolnas RI Turut Apresiasi Rumah Pemulasaraan Jenazah TMC di Kota Tasikmalaya",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang peresmian rumah pemulasaran jenazah TMC (Tentara Medis Cipta) di Kota Tasikmalaya yang mendapat apresiasi dan penghargaan dari Anggota Komisi Kepolisian Nasional Republik Indonesia (Kompolnas RI), Gufron Mabruri. Peresmian ini dianggap sebagai simbol kuat hadirnya nilai-nilai kemanusiaan, toleransi, dan kebersamaan dalam kehidupan berbangsa dan bernegara.\n\nSolusi:\n\nMasalah yang diangkat dalam berita ini adalah permasalahan tentang bagaimana masyarakat Indonesia dapat hidup berdampingan dengan damai dan saling menghormati. Solusinya adalah pendirian rumah pemulasaran jenazah TMC yang menjunjung tinggi nilai kemanusiaan dan toleransi lintas iman, sehingga dapat menjadi contoh konkret bagaimana masyarakat Indonesia dapat hidup berdampingan dengan damai dan saling menghormati.",
    "category": "Agama"
  },
  {
    "title": "Lestari Moerdijat: Wujudkan Perluasan Akses Pendidikan Tinggi dengan Memanfaatkan Potensi Digitalisasi",
    "url": "https://jogja.times.co.id/news/pendidikan/JT5G9z4hH/Lestari-Moerdijat-Wujudkan-Perluasan-Akses-Pendidikan-Tinggi-dengan-Memanfaatkan-Potensi-Digitalisasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Lestari-Moerdijat-2.th.jpg",
    "time_published": "2025-07-14 16:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Wakil Ketua MPR RI Lestari Moerdijat mendorong perluasan akses pendidikan tinggi dengan mengedepankan digitalisasi sebagai bagian langkah strategis dalam pembangunan sumber daya manusia (SDM) unggul. \"Era digitalisasi saat ini harus mampu dimanfaatkan untuk membuka setiap  peluang untuk perluasan akses pendidikan tinggi kita,\" kata Wakil Ketua MPR RI Lestari Moerdijat  dalam keterangan tertulisnya, Senin (14/7/2025). Di Kediri, Jawa Timur, Minggu (13/7), Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Pratikno menegaskan pentingnya digitalisasi dan perluasan akses pendidikan tinggi sebagai bagian dari strategi pembangunan SDM unggul. Menurutnya, Universitas Terbuka (UT) memiliki peran strategis untuk menjangkau komunitas yang selama ini memiliki keterbatasan akses melalui pembelajaran digital, termasuk akses untuk para santri di lingkungan pesantren. Catatan Badan Pusat Statistik (BPS) Angka Partisipasi Kasar (APK) pendidikan tinggi di Indonesia pada tahun 2024 adalah 39,37%, yang berarti sekitar 39,37% dari penduduk usia 17-24 tahun mengikuti pendidikan tinggi. Angka tersebut masih di bawah rata-rata global yang berada di angka 40%. Menurut Lestari, upaya untuk memaksimalkan potensi penerapan digitalisasi harus benar-benar mampu direalisasikan bersama. Sehingga, ujar Rerie, sapaan akrab Lestari, peta jalan untuk memaksimalkan potensi digitalisasi pada perluasan akses pendidikan tinggi, harus dipahami sejumlah pihak terkait. Rerie yang juga anggota Komisi X DPR RI dari Dapil II Jawa Tengah itu berharap, para pemangku kepentingan di tingkat pusat dan daerah memiliki semangat yang sama dalam memperluas akses pendidikan bagi setiap anak  bangsa. Anggota Majelis Tinggi Partai NasDem itu mendorong semua pihak terkait dapat membangun kolaborasi yang kuat dalam upaya mewujudkan ekosistem pendidikan yang lebih baik dan mudah diakses oleh generasi penerus bangsa. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Lestari Moerdijat: Wujudkan Perluasan Akses Pendidikan Tinggi dengan Memanfaatkan Potensi Digitalisasi",
    "solution": "Ringkasan berita ini adalah sebagai berikut:\n\nWakil Ketua MPR RI Lestari Moerdijat mengajukan solusi untuk memanfaatkan digitalisasi dalam perluasan akses pendidikan tinggi. Ia menekankan pentingnya digitalisasi sebagai langkah strategis dalam pembangunan sumber daya manusia (SDM) unggul. Menurut Lestari, Universitas Terbuka memiliki peran strategis untuk menjangkau komunitas yang selama ini memiliki keterbatasan akses melalui pembelajaran digital.\n\nSolusi yang diajukan adalah membangun kolaborasi yang kuat antara pihak terkait dalam upaya mewujudkan ekosistem pendidikan yang lebih baik dan mudah diakses oleh generasi penerus bangsa.",
    "category": "teknologi"
  },
  {
    "title": "Terobosan Transportasi Malut, KM Express Cantika 08 Pangkas Waktu Ternate-Sofifi Jadi 30 Menit",
    "url": "https://jogja.times.co.id/news/berita/1isld2zqH/Terobosan-Transportasi-Malut-KM-Express-Cantika-08-Pangkas-Waktu-Ternate-Sofifi-Jadi-30-Menit",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Kapal-cepat-TernateSofifi-KM-Express-Cantika.th.jpg",
    "time_published": "2025-07-14 15:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SOFIFI – Pemerintah Provinsi (Pemprov) Maluku Utara (Malut) mengatakan kehadiran kapal cepat KM Express Cantika 08 rute Ternate-Sofifi menjadi solusi aktivitas pelayaran antar pulau terutama bagi masyarakat dan Aparatur Sipil Negara (ASN) setempat. \"Selama ini, kami menghadapi tantangan dalam mobilitas harian dari Ternate ke Sofifi, tempat pusat pemerintahan provinsi berada. Untuk menunjang kelancaran dan efisiensi kerja para ASN, Pemprov resmi menghadirkan layanan kapal cepat khusus, KM Express Cantika 08 yang mulai beroperasi pada Senin, 14 Juli 2025,\" kata Kepala Dinas Perhubungan Provinsi Malut Dedy Kotambunan saat dihubungi di Ternate, Senin (14/7/2025). Menurut Dedy, keberadaan kapal cepat itu menjadi terobosan penting dalam mempercepat mobilitas ASN yang selama ini bergantung pada moda transportasi laut konvensional yang memakan waktu lebih lama. Sehingga dengan waktu tempuh hanya 30 menit, ia mengatakan Express Cantika 08 akan memberikan kemudahan signifikan bagi para pegawai yang setiap hari harus menempuh perjalanan pulang-pergi Ternate-Sofifi. Dedy mengatakan pengoperasian kapal cepat tersebut merupakan hasil kerja sama antara Pemprov Malut dan empat koperasi pelayaran rakyat, yaitu Koperasi Mutiara Mangga Dua, Bahari Mandiri, Bahtera Samudra Mandiri dan Samudera. \"Operasional kapal dilakukan sekali sehari, yakni berangkat dari Ternate di pagi hari dan kembali dari Sofifi pada sore hari. Ini merupakan kesepakatan bersama dengan koperasi pelayaran rakyat,\" ujar dia. Adapun jadwal pelayaran telah ditetapkan secara tetap, KM Express Cantika 08 akan berangkat dari Pelabuhan Ahmad Yani, Ternate, pukul 07.00 WIT dan tiba di Pelabuhan Laut Sofifi pukul 07.30 WIT. Sedangkan pelayaran dari Sofifi akan dimulai pada pukul 16.30 WIT dan tiba kembali di Ternate pukul 17.00 WIT. Kapal cepat tersebut memiliki kapasitas hingga 376 penumpang, yang terdiri atas 236 kursi VIP dan 114 kursi VVIP. Tarif yang diberlakukan pun cukup terjangkau, yakni Rp65.000 untuk VIP dan Rp80.000 untuk VVIP, dan telah disesuaikan dengan kategori tarif non-ekonomi. Tarif itu, menurut Dedy, juga sudah disosialisasikan secara khusus kepada ASN. Kehadiran KM Express Cantika 08 tidak hanya menjadi solusi transportasi, kata Dedy, tetapi juga merupakan bagian dari strategi Pemprov Malut dalam meningkatkan disiplin dan produktivitas ASN. Sementara itu, salah seorang ASN di Pemprov Malut Asril mengatakan senang adanya aktivitas kapal cepat rute Ternate-Sofifi PP. \"Hadirnya KM Express Cantika 08 layani rute Ternate-Sofifi PP dapat membantu kedisiplinan ASN dan mendukung pelayanan publik di Malut berjalan dengan kualitas tinggi, sebab, kalau datangnya cuaca buruk, tentunya ASN dan warga enggan berlayar gunakan 'speed boat' berukuran kecil, karena khawatir kondisi keselamatan,\" ujar dia. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Terobosan Transportasi Malut, KM Express Cantika 08 Pangkas Waktu Ternate-Sofifi Jadi 30 Menit",
    "solution": "Ringkasan berita:\n\nBerita ini membahas tentang kehadiran kapal cepat KM Express Cantika 08 yang akan mengoperasikan layanan rute Ternate-Sofifi, Provinsi Maluku Utara. Kapal cepat ini diharapkan dapat meningkatkan mobilitas ASN dan warga setempat dengan mempercepat waktu tempuh perjalanan sekitar 30 menit.\n\nSolusi untuk masalah yang diangkat:\n\nKapal cepat KM Express Cantika 08 menjadi solusi transportasi yang lebih efisien dan cepat, sehingga dapat meningkatkan disiplin dan produktivitas ASN serta pelayanan publik di Maluku Utara.",
    "category": "teknologi"
  },
  {
    "title": "Sebanyak 125 Siswa Resmi Ditetapkan Sebagai Peserta Didik Sekolah Rakyat di Ponorogo",
    "url": "https://jogja.times.co.id/news/pendidikan/QEjzGTuyf/Sebanyak-125-Siswa-Resmi-Ditetapkan-Sebagai-Peserta-Didik-Sekolah-Rakyat-di-Ponorogo",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/SK-kepada-125-peserta-didik-Sekolah-Rakyat.th.jpg",
    "time_published": "2025-07-14 15:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Sebanyak 125 siswa resmi ditetapkan sebagai peserta didik Sekolah Rakyat (SR) di Kabupaten Ponorogo untuk tahun ajaran 2025/2026. Program ini dirancang khusus untuk membantu anak-anak dari keluarga kurang mampu agar bisa mengakses pendidikan gratis di jenjang SD, SMP, dan SMA. Penetapan tersebut ditandai dengan penyerahan Surat Keputusan (SK) Bupati Ponorogo Sugiri Sancoko di Pendopo Kabupaten Ponorogo, Senin (14/7/2025). SK tersebut menjadi bukti sah bahwa mereka kini terdaftar sebagai siswa Sekolah Rakyat yang sementara di UPT Sentra Industri, Kelurahan Tambakbayan Ponorogo. Program Sekolah Rakyat ini sendiri merupakan bagian dari inisiatif pendidikan alternatif berbasis asrama yang digagas pemerintah, seiring dengan kebijakan nasional. \"SR ini penting sekali. Kami akan mendukung penuh program dari Presiden Prabowo Subianto,” kata Bupati Sugiri Sancoko hadapan para siswa, wali murid, kepala sekolah, dan guru Sekolah Rakyat yang hadir dalam acara tersebut. Bupati Sugiri Sancoko juga mengajak para orang tua untuk sepenuhnya mempercayakan pendidikan anak-anak mereka kepada Sekolah Rakyat. \"Preenn, titipkan anak panjenengan untuk kita didik. Percayakan kepada kami,\" jelasnya. Sementara itu Kepala Sekolah Rakyat Ponorogo, Devi Tri Candrawati, menjelaskan bahwa berdasarkan arahan dari Kementerian Sosial (Kemensos), status Ponorogo sebenarnya masih berada di klasifikasi 1B. Hal ini lantaran sarana dan prasarana yang belum sepenuhnya siap. Namun, Kemensos telah menetapkan tanggal 24 Juli 2025 sebagai awal operasional SR Ponorogo secara resmi. \"Tetapi untuk kegiatan MPLS ya tetap kita laksanakan. Langkah awal dari Ponorogo, ya tes kesehatan dan dilanjutkan tes kesehatan jasmani dan rohani serta kebugaran,” ulas Devi Tri Candrawati. Meski belum optimal dari sisi fasilitas, pengenalan lingkungan sekolah sudah mulai digulirkan. Para guru juga mulai membangun kedekatan dengan siswa, sembari mengisi waktu menjelang kesiapan penuh fasilitas. \"Jadi meski saat ini menunggu siapnya sarana dan prasarana, anak-anak tetap ada kegiatan. Hari Kamis nanti diadakan tes kebugaran jasmani di Stadion Batoro Katong,” tambahnya. Program Sekolah Rakyat Ponorogo ini menjadi bagian dari ikhtiar besar pemerintah daerah dalam memberikan pendidikan yang berkarakter, berbasis asrama, dan berpihak pada peningkatan kualitas generasi muda di Ponorogo. Dukungan dari masyarakat menjadi kunci keberhasilan pelaksanaannya. Berikut pembagian Rombel SR Ponorogo: 1 Rombel SD : 25 siswa\r\n1 Rombel SMP : 50 siswa\r\n1 Rombel SMA : 50 siswa. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Sebanyak 125 Siswa Resmi Ditetapkan Sebagai Peserta Didik Sekolah Rakyat di Ponorogo",
    "solution": "Ringkasan berita:\n\nBerikut adalah ringkasan dari berita tersebut:\n\nPemerintah Kabupaten Ponorogo, Jawa Timur, telah menetapkan 125 siswa sebagai peserta didik Sekolah Rakyat (SR) untuk tahun ajaran 2025/2026. Program ini bertujuan untuk membantu anak-anak dari keluarga kurang mampu mendapatkan pendidikan gratis di jenjang SD, SMP, dan SMA. Bupati Ponorogo Sugiri Sancoko mengajak orang tua mempercayakan pendidikan anak-anak mereka kepada Sekolah Rakyat.\n\nSolusi:\n\nUntuk masalah akses pendidikan bagi anak-anak dari keluarga kurang mampu, solusinya adalah:\n\n1. Membuat program Sekolah Rakyat (SR) yang menyediakan pendidikan gratis untuk anak-anak dari keluarga kurang mampu.\n2. Mengajak orang tua mempercayakan pendidikan anak-anak mereka kepada Sekolah Rakyat.",
    "category": "Pendidikan"
  },
  {
    "title": "Operasi Patuh Candi 2025 Digelar Serentak di Wilayah Magelang, Berikut Sasarannya",
    "url": "https://jogja.times.co.id/news/berita/0G5D8FM05/Operasi-Patuh-Candi-2025-Digelar-Serentak-di-Wilayah-Magelang-Berikut-Sasarannya",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Herbin-Sianipar.th.jpg",
    "time_published": "2025-07-14 15:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAGELANG – Polresta Magelang dan Polres Magelang Kota secara serentak menggelar apel gelar pasukan pada Senin (14/7/2025) sebagai tanda dimulainya Operasi Patuh Candi 2025. Kegiatan ini melibatkan unsur TNI, Subdenpom, Dishub, Satpol PP, serta mitra strategis lainnya. Kapolresta Magelang Kombes Pol Herbin Sianipar dan Kapolres Magelang Kota AKBP Anita Indah Setyaningrum, memimpin langsung jalannya apel di masing-masing wilayahnya. Operasi ini akan berlangsung selama 14 hari. Mulai 14 hingga 27 Juli 2025. Kapolres Magelang Kota AKBP Anita Indah Setyaningrum, S.I.K., M.H., saat memberikan arahanya. (FOTO: Dok. Humas Polres Magelang Kota For TIMES Indonesia) Dengan mengangkat tema 'Tertib Berlalu Lintas Demi Terwujudnya Indonesia Emas', kegiatan itu bertujuan untuk menekan angka pelanggaran dan kecelakaan lalu lintas. Kedua pimpinan menekankan pentingnya edukasi, pendekatan persuasif, serta penegakan hukum yang humanis. Kombes Herbin menyampaikan jika keselamatan di jalan adalah tanggung jawab sesama pengguna jalan. “Keselamatan di jalan bukan hanya tanggung jawab polisi, tetapi juga tanggung jawab bersama. Maka dari itu, kami akan mengedepankan upaya edukatif, persuasif, namun tetap disertai penindakan hukum yang tegas.” Senada, AKBP Anita menyampaikan bahwa anggota dituntut untuk bersikap secara profesional. “Laksanakan tugas dengan profesional, hindari tindakan kontraproduktif, dan jaga citra Polri di mata masyarakat,\" ucapnya berharap. Operasi kali ini akan menyasar target pelanggaran prioritas seperti, Kedua Kapolres juga mengajak semua elemen masyarakat agar semakin disiplin dan sadar bahwa pelanggaran lalu lintas kerap menjadi awal kecelakaan. Satlantas juga diarahkan untuk aktif memberi penyuluhan di ruang publik, komunitas, dan sekolah guna membangun kesadaran kolektif. Penindakan akan dilakukan secara tegas namun tetap dalam koridor pendekatan humanis demi mewujudkan lalu lintas yang aman dan tertib di wilayah Magelang. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Operasi Patuh Candi 2025 Digelar Serentak di Wilayah Magelang, Berikut Sasarannya",
    "solution": "Ringkasan berita:\nPolresta Magelang dan Polres Magelang Kota secara serentak menggelar apel gelar pasukan sebagai tanda dimulainya Operasi Patuh Candi 2025. Operasi ini bertujuan untuk menekan angka pelanggaran dan kecelakaan lalu lintas di wilayah Magelang. Kapolres Magelang Kota dan Kapolresta Magelang juga menekankan pentingnya edukasi, pendekatan persuasif, serta penegakan hukum yang humanis.\n\nSolusi:\nUntuk mengurangi angka pelanggaran lalu lintas di wilayah Magelang, sebaiknya masyarakat dapat melakukan beberapa hal, seperti:\n\n- Mengikuti aturan lalu lintas dan mematuhi peraturan keselamatan di jalan.\n- Mempelajari tentang edukasi lalu lintas dan berpartisipasi dalam kegiatan penyuluhan yang diselenggarakan oleh Satlantas.\n- Menjaga citra positif Polri dan masyarakat yang sadar dan disiplin.",
    "category": "hukum"
  },
  {
    "title": "Belajar dari Ahlinya: Strategi Negosiasi ala Mantan Agen FBI",
    "url": "https://jogja.times.co.id/news/gaya-hidup/M8PeJanWt/Belajar-dari-Ahlinya-Strategi-Negosiasi-ala-Mantan-Agen-FBI",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Ilustrasi-8.th.jpg",
    "time_published": "2025-07-14 14:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Dalam dunia negosiasi, pendekatan tradisional sering kali menekankan pada kompromi untuk mencapai kesepakatan. Namun Chris Voss, mantan negosiator sandera FBI, membantah pendekatan kompromis itu dalam bukunya yang laris, Never Split the Difference. Chris Voss, membagikan teknik negosiasi yang ia gunakan di lapangan, teknik yang kini menjadi acuan dalam dunia bisnis dan komunikasi global. Chris Voss sendiri bertugas sebagai agen dan negosiator krisis di FBI selama lebih dari 24 tahun, dan sebagian besar kariernya difokuskan pada negosiasi sandera internasional. Ia mulai bergabung dengan FBI pada awal 1980-an dan pensiun sekitar 2007. Lewat pengalamannya di lapangan, Voss menegaskan, bahwa negosiasi sejati bukan soal membagi dua pihak, tapi menguasai percakapan dengan empati dan kendali emosional. Berikut adalah 6 teknik negosiasi menurut Chriss Voss yang telah dirangkum dari bukunya tersebut. Kunci pendekatan Voss adalah empati taktis, yaitu kemampuan memahami perasaan dan perspektif lawan bicara tanpa harus menyetujuinya. “Empati bukan tentang setuju, tapi tentang mengakui,” kata Voss dalam sebuah wawancara. Dengan memperlihatkan bahwa kita sungguh mendengar dan peduli, hubungan yang terbangun menjadi landasan kepercayaan dan kelapangan untuk mencapai solusi. Dalam dunia bisnis hal ini bisa diartikan sebagai pemahaman terhadap kebutuhan lawan bicara untuk kemudian mencari titik temu dari goal yang ingin kita capai. Salah satu teknik paling efektif adalah labeling, yakni memberi nama pada emosi yang tampak. Kalimat seperti “Sepertinya Anda merasa masih ragu dengan penawaran ini,” bukan hanya meredakan ketegangan, tapi juga menunjukkan bahwa kita memperhatikan dan tidak mengabaikan kekhawatiran pihak lain. Alih-alih memberi instruksi atau tawaran langsung, Voss menyarankan menggunakan pertanyaan kalibrasi yang dimulai dengan “bagaimana” atau “apa”. Contohnya, “Bagaimana Anda ingin saya membantu menyelesaikan masalah ini?” Dengan pendekatan ini, lawan bicara merasa dihargai dan ikut bertanggung jawab atas solusi. Disisi lain, pertanyaan semacam itu memberikan kita gambaran yang jelas mengenai kemauan yang sebenarnya dari lawan bicara. Hal ini menjadi krusial karena memberikan kita pemetaan yang cukup gamblang. Sebelum negosiasi dimulai, Voss menganjurkan audit tuduhan, yaitu dengan menyebut dan menghadapi keberatan potensial secara terbuka di awal. Ini bukan hanya meruntuhkan tembok defensif, tapi juga menunjukkan kejujuran dan kesiapan yang jarang ditemui dalam negosiasi tradisional. Menurut Voss, manusia lebih takut kehilangan daripada tergoda keuntungan. Teknik ini memanfaatkan bias kognitif untuk membingkai penawaran, bukan tentang apa yang bisa didapat, melainkan apa yang akan hilang bila tidak segera disepakati. Kalimat seperti \"Anda akan kehilangan momen yang berharga jika kesepakatan ini tidak tercapai\", akan menggugah perasaan yang bias dari lawan bicara. Dalam setiap negosiasi, selalu ada informasi tersembunyi yang bisa mengubah segalanya. Voss menyebutnya Black Swans, yaitu data atau fakta yang belum terungkap dan dapat membalikkan situasi. Menemukan \"angsa hitam\" ini membutuhkan ketajaman mendengar, kesabaran bertanya, dan kepekaan membaca dinamika nonverbal. Never Split the Difference adalah lebih dari sekadar panduan negosiasi, ia menawarkan paradigma baru bahwa keberhasilan lahir dari perhatian terhadap detail emosional, bukan dari tawar-menawar angka semata. Di tengah dunia yang makin kompetitif, teknik ala FBI ini justru menunjukkan bahwa pendekatan manusiawi bisa jadi senjata paling ampuh. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Belajar dari Ahlinya: Strategi Negosiasi ala Mantan Agen FBI",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nChris Voss, mantan negosiator sandera FBI, membantah pendekatan kompromis dalam bukunya \"Never Split the Difference\". Ia mengajarkan teknik negosiasi yang efektif melalui empati taktis dan menguasai percakapan dengan kendali emosional. 6 teknik negosiasi menurut Chris Voss adalah: labeling, pertanyaan kalibrasi, audit tuduhan, memanfaatkan bias kognitif, menemukan \"angsa hitam\", dan fokus pada perhatian detail emosional.\n\nSolusi untuk Masalah:\nMasalah yang diangkat dalam berita tersebut adalah tentang pendekatan negosiasi yang efektif. Solusinya adalah menerapkan teknik negosiasi ala Chris Voss, yaitu dengan memahami perasaan dan perspektif lawan bicara melalui empati taktis, menggunakan pertanyaan kalibrasi untuk menggugah perasaan yang bias dari lawan bicara, dan menemukan \"angsa hitam\" untuk mengubah segalanya. Dengan demikian, kita dapat mencapai solusi yang lebih baik dalam negosiasi.",
    "category": "ekonomi"
  },
  {
    "title": "Kasus Polisi Dibacok Geng Motor di Majalengka, Empat Orang Ditetapkan Jadi Tersangka",
    "url": "https://jogja.times.co.id/news/hukum-kriminal/Xssi3TwVI/Kasus-Polisi-Dibacok-Geng-Motor-di-Majalengka-Empat-Orang-Ditetapkan-Jadi-Tersangka",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/pers-tindak-pidana-geng-motor.th.jpg",
    "time_published": "2025-07-14 14:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, MAJALENGKA – Polres Majalengka secara resmi menetapkan empat tersangka dalam kasus penyerangan terhadap anggota Polri yang terjadi di depan Mapolsek Ligung, Sabtu (12/7/2025) dini hari. Peristiwa berdarah yang dilakukan oleh sekelompok geng motor bersenjata tajam ini mengguncang aparat dan masyarakat setempat, menandai babak baru dalam penegakan hukum terhadap kekerasan jalanan. Keempat tersangka yang telah ditetapkan, masing-masing adalah RIY (20) yang berperan sebagai eksekutor, AM (19) sebagai pengendara motor serta dua pembawa senjata tajam yakni M.SAB (16) yang masih di bawah umur dan SRR (21). Aksi mereka dinilai telah melanggar Pasal 170 KUHP tentang pengeroyokan dan Pasal 2 ayat 1 Undang-Undang Darurat No.12 Tahun 1951 tentang kepemilikan senjata tajam tanpa izin, dengan ancaman hukuman hingga 9 tahun penjara. Kelompok pelaku diketahui merupakan bagian dari geng motor gabungan lintas daerah yang berasal dari Kabupaten Majalengka, Sumedang dan Indramayu. Mereka bergerak dalam konvoi dengan membawa senjata tajam dan menciptakan keresahan di sepanjang jalur yang mereka lalui. Kejadian bermula saat anggota Polsek Ligung, Aipda Darussalam, tengah bertugas di depan Mako. Ia menerima laporan masyarakat mengenai iring-iringan geng motor sekitar 20 kendaraan yang diduga membawa senjata tajam. Upaya penyekatan dilakukan aparat, namun justru berujung tragis, salah satu pelaku mengayunkan senjata tajam jenis cerulit sepanjang 150 cm yang mengenai lengan kiri Aipda Darussalam hingga mengalami luka sobek serius dan harus menerima 21 jahitan. Setelah insiden tersebut, Tim Satreskrim Polres Majalengka bergerak cepat. Pelaku utama RIY bersama AM dan M.SAB berhasil ditangkap di Blok Bagung, Kecamatan Ligung. Sementara itu, SRR diamankan di depan Mako Lanud S. Sukani, Majalengka. Dari hasil penggeledahan, polisi mengamankan tiga bilah senjata tajam jenis cerulit serta lima unit sepeda motor, beberapa di antaranya tanpa nomor polisi. Barang barang ini menjadi alat bukti utama dalam proses penyidikan. Kapolres Majalengka AKBP Willy Andrian didampingi Kasat Reskrim AKP Ari Rinaldo menegaskan, bahwa kejadian ini tidak akan dibiarkan berlalu tanpa proses hukum yang tegas. \"Kami akan menindak tegas segala bentuk kekerasan yang mengancam keselamatan aparat dan masyarakat,” ujar AKBP Willy Andrian saat menggelar konferensi pers, Senin (14/7/2025). Penetapan tersangka ini menandai komitmen Polres Majalengka dalam memberantas geng motor yang meresahkan dan mengembalikan rasa aman bagi warga di wilayah Kabupaten Majalengka. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Kasus Polisi Dibacok Geng Motor di Majalengka, Empat Orang Ditetapkan Jadi Tersangka",
    "solution": "Ringkasan berita:\n\nPolres Majalengka telah menetapkan empat tersangka dalam kasus penyerangan terhadap anggota Polri di depan Mapolsek Ligung, Sabtu (12/7/2025) dini hari. Kejadian ini melibatkan sekelompok geng motor bersenjata tajam yang menyerang dan membunuh Aipda Darussalam, anggota Polsek Ligung. Tim Satreskrim Polres Majalengka berhasil menyelidiki dan menangkap pelaku utama RIY bersama AM dan M.SAB, serta SRR yang diamankan di depan Mako Lanud S. Sukani, Majalengka.\n\nSolusi untuk masalah yang diangkat:\n\nUntuk mencegah kejadian serupa di masa mendatang, perlu dilakukan upaya pencegahan dan pendidikan kepada masyarakat tentang pentingnya menghormati hukum dan keselamatan. Selain itu, perlu ada kolaborasi yang lebih erat antara aparat dan masyarakat untuk mendeteksi dan menindak tegas terhadap kekerasan jalanan.",
    "category": "Hukum"
  },
  {
    "title": "CEK FAKTA: Hoaks! Pesawat Israel Jatuh di Tanjung Balai",
    "url": "https://jogja.times.co.id/news/berita/8QZ1ipGsh/CEK-FAKTA-Hoaks-Pesawat-Israel-Jatuh-di-Tanjung-Balai",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/cek-fakta.th.jpg",
    "time_published": "2025-07-14 14:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Sebuah informasi disertai gambar di media sosial Facebook yang menyebut pesawat Israel terjatuh di Tanjung Balai akibat serangan Iran. Informasi tersebut diunggah akun Facebook: FeRi Lubis pada 24 Juni 2025. Terlihat gambar pesawat tempur yang dikerumuni oleh sejumlah orang. Adapun narasi lengkapnya sebagai berikut: Pasca di bom nya pangkalan militer amerika di Qatar,kini iran kembali melakukan penyerangan kepada israel sampai pesawat israel terjatuh di seputaran pulo lebos tanjung bale akibat rudal balestik iran\r\n@sorotan https://www.facebook.com/feri.zaina/posts/pfbid02TdcC9yBX52476T2i5o6NFaPfKs99XfHrRft2WDBizUHR6U8pRpR13wzjeAwzmxKyl Benarkah informasi tersebut? Tim Cek Fakta menelusuri kebenaran informasi yang disertai gambar dengan menggunakan alat bantu berupa situs pendeteksi gambar AI, yakni: hivemoderation.com. Hasilnya, gambar tersebut merupakan hasul rekayasa Artificial Intelligence, dengan probabilitas 98 persen. Hasil tersebut serupa dengan upaya cek fakta dari Turnbackhoax.id. ([SALAH] Pesawat Tempur Israel Jatuh di Tanjung Balai | Turbackhoax) Kami juga menelusuri berita dari media arusutama yang terpercaya di mesin pencarian Google mengenai peristiwa jatuhnya pesawat Israel di Tanjung Balai. Hasilnya, tidak ditemukan sama sekali pemberitaan tersebut. Informasi yang disertai gambar tentang pesawat Israel jatuh di Tanjung Balai, tidak benar alias hoaks. Unggahan tersebut termasuk misinformasi/disinformasi kategori konten palsu (fabricated content). Gambar yang diunggah merupakan hasil rekayasa AI. Dan tidak ada pemberitaan dari media arusutama terpercaya yang menginformasikan tentang jatuhnya pesawat Israel di Tanjung Balai. TIMES Indonesia adalah media online yang sudah terverifikasi faktual di Dewan Pers. Dalam kerja melakukan cek fakta, TIMES Indonesia juga bekerja sama dengan sejumlah media massa dan komunitas (Mafindo) untuk memverifikasi berbagai informasi hoaks yang tersebar di masyarakat. Jika anda memiliki informasi seputar hoaks yang ingin kami telusuri dan verifikasi, silakan menyampaikan kepada tim Cek Fakta TIMES Indonesia di email: [email protected] atau [email protected]. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: CEK FAKTA: Hoaks! Pesawat Israel Jatuh di Tanjung Balai",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSebuah informasi disertai gambar di media sosial Facebook menyebut bahwa pesawat Israel terjatuh di Tanjung Balai akibat serangan Iran. Namun, setelah diperiksa oleh Tim Cek Fakta TIMES Indonesia dan situs pendeteksi gambar AI hivemoderation.com, ditemukan bahwa informasi tersebut merupakan hoax yang disebabkan oleh rekayasa Artificial Intelligence dengan probabilitas 98 persen.\n\nSolusi:\nInformasi tentang pesawat Israel terjatuh di Tanjung Balai tidak benar dan merupakan contoh hoaks yang disebarkan di masyarakat. Oleh karena itu, penting untuk berhati-hati saat menanggapi informasi yang disertai gambar atau informasi yang mencurigakan dari sumber yang tidak terpercaya.",
    "category": "Teknologi"
  },
  {
    "title": "Coffee Moorning, Cara Bupati Ponorogo Mereview Kinerja Pejabat",
    "url": "https://jogja.times.co.id/news/berita/AZITyQ0lR/Coffee-Moorning-Cara-Bupati-Ponorogo-Mereview-Kinerja-Pejabat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Sugiri-Sancoko.th.jpg",
    "time_published": "2025-07-14 14:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PONOROGO – Bupati Ponorogo, Sugiri Sancoko memanfaatkan momen coffee moorning sebagai sarana evaluasi kinerja santai tapi serius. Coffee moorning yang digelar setiap hari Senin tersebut, mengundang seluruh OPD dan asisten untuk memaparkan capaian dan tantangan masing-masing sambil ngopi bareng. Bupati Sugiri Sancoko kepada TIMES Indonesia Senin (14/7/2025) menyampaikan,  \"Bahwa evaluasi bukan sekedar formalitas, tapi bagian dari komitmen kerja keras dan transparansi, \" ucapnya. Ia pun ingin semua OPD tetap on the track, \"Dan tidak  berleha-leha dalam merealisasikan program,\" jelasnya. Seperti coffee moorning hari ini membahas isu-isu trending, seperti sekolah rakyat (SR), Bupati Sugiri Sancoko mereview kinerja Dinas Pendidikan tentang persiapan SR yang dimulai hari ini. Kepala Dinas Pendidikan Nurhadi Hanuri pun menyampaikan,  untuk SR untuk sementara memakai gedung Sentra Industri di Jalan Trunojoyo. Nurhadi Hanuri mengatakan, ada total 125 calon siswa telah diumumkan yang mencakup  jenjang SD, SMP, dan SMA. \"Semua siswa berasal dari keluarga desil 1, yaitu  berpenghasilan sangat rendah,\" katanya. Untuk tenaga pendidik, Nurhadi Hanuri menambahkan, terdiri dari 15 guru, 9 tenaga kependidikan, dan 1 kepala sekolah dari SMKN 1 Ponorogo.\"Untuk rekrutmen tenaga pendidik dilakukan  oleh Kementerian Sosial danKemendikdasmen, bukan oleh Pemkab,\" jelas Nurhadi Hanuri. Selain pendidikan, coffee moorning hari ini juga membahas sarana olahraga stadion Batoro Katong, yang kondisi rumputnya mengering. Bupati Sugiri Sancoko berharap agar pihak terkait memperhatikan hal tersebut. \"Kita sudah berusaha menanami rumput stadion dengan baik, agar bisa digunakan masyarakat dengan baik pula. Saya berharap pihak terkait lebih bisa memperhatikan hal itu,\" ujar Bupati Sugiri Sancoko. Coffee moorning yang rencananya akan terus dilaksanakan setiap Senin tersebut, dirasa besar sekali manfaatnya, \"Coffee moorning setiap hari Senin sangat penting, untuk mereview kinerja setiap OPD di lingkup Pemkab Ponorogo. Pastinya semua kinerja akan terkoreksi secara intens  oleh Bupati,\" kata Kepala Inspektorat Pemkab Ponorogo, Imam Basori. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Coffee Moorning, Cara Bupati Ponorogo Mereview Kinerja Pejabat",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nBupati Ponorogo, Sugiri Sancoko, memanfaatkan momen coffee morning sebagai sarana evaluasi kinerja santai tapi serius. Setiap hari Senin, Bupati melakukan coffee morning dengan seluruh OPD dan asisten untuk memaparkan capaian dan tantangan masing-masing. Pada coffee morning ini, dibahas isu-isu trending seperti sekolah rakyat (SR) dan sarana olahraga stadion Batoro Katong.\n\nSolusi:\nSolusi untuk masalah tersebut adalah dengan meningkatkan transparansi dan evaluasi kinerja secara teratur. Dengan melakukan coffee morning setiap hari Senin, Bupati dapat memantau kinerja OPD dan asisten secara langsung dan membuat perubahan yang diperlukan untuk meningkatkan efisiensi dan produktivitas.",
    "category": "politik"
  },
  {
    "title": "MPLS di SMAN 1 Pacitan Usung Tema Ramah, Tanpa Perpeloncoan dan Fokus Bina Karakter",
    "url": "https://jogja.times.co.id/news/pendidikan/RKBB79JBX/MPLS-di-SMAN-1-Pacitan-Usung-Tema-Ramah-Tanpa-Perpeloncoan-dan-Fokus-Bina-Karakter",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Suasana-Ceria-MPLS-SMAN-1-Pacitan.th.jpg",
    "time_published": "2025-07-14 14:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – SMAN 1 Pacitan resmi menggelar Masa Pengenalan Lingkungan Sekolah (MPLS) tahun ajaran baru, Senin (14/7/2025). Berbeda dengan tahun-tahun sebelumnya, MPLS kali ini mengusung tema “Ramah” yang menekankan pendekatan humanis, jauh dari praktik perpeloncoan. Sebanyak 320 siswa baru antusias mengikuti kegiatan yang akan berlangsung hingga Jumat mendatang. Kepala SMAN 1 Pacitan, Adi Supratikto, mengatakan pembukaan MPLS dilakukan secara hybrid. Para peserta tidak hanya hadir secara langsung di sekolah, tetapi juga mengikuti kegiatan serempak melalui Zoom. “Pembukaan MPLS kita gelar secara hybrid. Siswa mengikuti Senam Anak Indonesia Hebat, menunjukkan poster, dan menyanyikan lagu Bendera serta lagu Anak Sekolah secara serentak via Zoom,” jelas Adi. Lebih lanjut Adi menegaskan, MPLS di SMAN 1 Pacitan berjalan sepenuhnya mengacu pada pedoman Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen). Program ini tidak hanya mengenalkan lingkungan sekolah semata, tetapi juga menjadi momentum penting membangun karakter serta menanamkan semangat belajar sejak hari pertama. “Pelaksanaan MPLS ini sesuai arahan Kemendikdasmen, yaitu MPLS Ramah. Kita menekankan nilai-nilai positif tentang karakter dan semangat belajar siswa sejak awal,” tuturnya. Tidak ada lagi atribut aneh, tugas tak masuk akal, apalagi praktik perpeloncoan. Sebaliknya, siswa baru diarahkan mengikuti kegiatan yang menyenangkan, edukatif, dan dapat menggali potensi mereka. Adi menyebutkan, pengembangan, penelusuran, serta pemanduan minat bakat siswa sudah mulai dilakukan sejak minggu pertama pembelajaran. Hal ini penting agar setiap siswa dapat berproses sesuai bakat dan kecenderungan masing-masing. “Kita komitmen menjunjung tinggi nilai kemanusiaan, perlindungan anak, dan penguatan karakter. Setiap satuan pendidikan wajib memegang enam prinsip, yakni ramah, edukatif, efektif-efisien, inklusif, partisipatif, dan fleksibel,” terang Adi. Dalam kegiatan MPLS tahun ini, siswa diperkenalkan pada 7 Kebiasaan Anak Indonesia Hebat, sebagai dasar pembiasaan karakter positif. Selain itu, mereka juga akan mengikuti sosialisasi pencegahan pornografi, pencegahan penyalahgunaan Narkotika, Psikotropika, dan Zat Adiktif (NAPZA), termasuk bahaya judi online. “Tidak ada aturan khusus selain mengacu pada panduan Kemendikdasmen. Kita ingin siswa ini paham dan kuat karakternya sejak awal,” kata Adi. Tak hanya itu, materi pengenalan Empat Pilar Kebangsaan juga diberikan agar siswa makin memahami nilai-nilai kebangsaan sejak dini. Adi menambahkan, pihaknya juga terus mengejar target-target yang ditetapkan Dinas Pendidikan Jawa Timur, seperti program food care, santunan untuk siswa kurang mampu melalui program anak asuh, serta pemberian bantuan seragam bagi siswa yang membutuhkan secara ekonomi. “Kami ingin melalui MPLS ini para siswa bisa cepat beradaptasi. Supaya nyambung dengan kultur sekolah kita yang sudah menjadi sekolah Adiwiyata. Jadi tidak hanya ramah pada sesama, tetapi juga ramah pada lingkungan,” tandasnya. Pelaksanaan MPLS ramah di SMAN 1 Pacitan diharapkan dapat menjadi contoh baik bagi sekolah-sekolah lain. Dengan pendekatan yang lebih humanis dan edukatif, siswa baru tidak hanya merasa nyaman, tetapi juga langsung termotivasi untuk belajar serta berprestasi sejak hari pertama. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: MPLS di SMAN 1 Pacitan Usung Tema Ramah, Tanpa Perpeloncoan dan Fokus Bina Karakter",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nSMAN 1 Pacitan menggelar Masa Pengenalan Lingkungan Sekolah (MPLS) tahun ajaran baru dengan tema \"Ramah\" yang menekankan pendekatan humanis, jauh dari praktik perpeloncoan. Dengan kehadiran 320 siswa baru, SMAN 1 Pacitan ingin membangun karakter dan semangat belajar siswa sejak hari pertama.\n\nSolusi:\nSolusi untuk masalah yang diangkat adalah membuat sistem pendidikan yang lebih humanis dan edukatif, sehingga siswa dapat merasa nyaman dan termotivasi untuk belajar serta berprestasi. Hal ini dapat dicapai dengan mendekatkan guru-guru dan siswa, memberikan kesempatan siswa untuk mengembangkan bakat dan minat mereka, dan fokus pada pembangunan karakter positif.",
    "category": "pendidikan"
  },
  {
    "title": "Jadwal Anugerah Inovasi Daerah 2025 Diperpanjang, Cek di Sini",
    "url": "https://jogja.times.co.id/news/berita/PpCA6bgu6/Jadwal-Anugerah-Inovasi-Daerah-2025-Diperpanjang-Cek-di-Sini",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/acara-inoda-Kabupaten-Probolinggo.th.jpg",
    "time_published": "2025-07-14 13:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PROBOLINGGO – Badan Perencanaan, Penelitian, dan Pengembangan Daerah (Bapelitbangda) Kabupaten Probolinggo secara resmi mengumumkan adanya perubahan jadwal pelaksanaan Anugerah Inovasi Daerah (INODA) Tahun 2025. Perubahan tersebut dilakukan untuk menyesuaikan dinamika pelaksanaan di lapangan serta memberikan waktu yang lebih memadai bagi peserta dan panitia dalam menyiapkan serta memverifikasi seluruh tahapan seleksi. Anugerah Inovasi Daerah merupakan salah satu agenda strategis tahunan yang diselenggarakan oleh Bapelitbangda sebagai bentuk apresiasi kepada perangkat daerah, lembaga, masyarakat, dan pelaku inovasi lainnya atas kontribusi mereka dalam mendorong perubahan positif melalui inovasi. Kegiatan ini sekaligus menjadi ruang kompetitif yang mendorong percepatan pembangunan dan pelayanan publik berbasis kreativitas. Perubahan ini diumumkan melalui informasi resmi Bapelitbangda dan mulai berlaku pada pertengahan tahun 2025 dengan rincian sebagai berikut: 1. Penginputan Proposal Inovasi Daerah 14 Mei – 4 Juli 2025 Penginputan dilakukan melalui aplikasi PRO-BERAKSI yang telah diperbarui agar lebih mudah digunakan dan responsif. 2. Penilaian Proposal dan Verifikasi Data 7 Juli – 16 Juli 2025 Penilaian dilakukan oleh sistem PRO-BERAKSI dan diverifikasi oleh tim panitia pelaksana. 3. Rapat Hasil Penilaian Proposal 17 Juli 2025 4. Pengumuman Nomine 18 Juli 2025 Nomine akan diumumkan melalui website resmi Bapelitbangda dan berbagai kanal media sosial. 5. Paparan dan Evaluasi Nomine 22 – 24 Juli 2025 Tahap ini akan menjadi forum penting untuk mempresentasikan inovasi secara langsung di hadapan dewan juri. 6. Kunjungan Lapangan (Fact Finding) 28 – 30 Juli 2025 Tim akan turun langsung ke lokasi inovasi untuk mengecek validitas dan kebermanfaatan nyata dari inovasi yang diajukan. 7. Penetapan Penerima Anugerah 5 Agustus 2025 Juara I, II, III serta Harapan I dan II dari masing-masing kategori akan diumumkan secara resmi. 8. Penganugerahan INODA 2025 Menyesuaikan Prosesi penghargaan akan dijadwalkan dengan mempertimbangkan agenda daerah lainnya. Kepala Bapelitbangda Kabupaten Probolinggo, M. Sjaiful Efendi menyampaikan, penyesuaian jadwal ini bertujuan untuk meningkatkan kualitas seleksi dan memberi waktu optimal bagi peserta dalam menyusun proposal secara lebih matang. “Kita ingin agar tidak hanya kuantitas proposal yang meningkat, tetapi kualitas ide dan pelaksanaan di lapangan juga menjadi prioritas,” ujarnya. Sementara itu Kepala Bidang Penelitian dan Pengembangan Daerah Alfiatul Khoiriyah juga mengajak seluruh elemen masyarakat, organisasi perangkat daerah, perguruan tinggi, pelaku usaha, dan kelompok inovatif lainnya untuk aktif berpartisipasi dalam ajang INODA 2025. \"Kehadiran inovasi yang solutif dan berdampak langsung di masyarakat sangat dinantikan dalam mendukung tercapainya tata kelola pemerintahan yang lebih adaptif, efisien, dan inklusif,\" ungkapnya. (D) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jadwal Anugerah Inovasi Daerah 2025 Diperpanjang, Cek di Sini",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nBerita ini menggabungkan pengumuman perubahan jadwal pelaksanaan Anugerah Inovasi Daerah (INODA) Tahun 2025 oleh Badan Perencanaan, Penelitian, dan Pengembangan Daerah (Bapelitbangda) Kabupaten Probolinggo. Penyesuaian jadwal ini bertujuan untuk meningkatkan kualitas seleksi dan memberi waktu optimal bagi peserta dalam menyusun proposal secara lebih matang.\n\nSolusi untuk masalah yang diangkat:\n\nMasalahnya adalah penyesuaian jadwal pelaksanaan INODA 2025 yang telah diputuskan oleh Bapelitbangda Kabupaten Probolinggo. Untuk mengatasinya, perubahan ini dapat membantu meningkatkan kualitas seleksi dan memberi waktu yang lebih memadai bagi peserta untuk menyusun proposal secara lebih matang.",
    "category": "ekonomi"
  },
  {
    "title": "Tak Hanya Warga, Aparat Pacitan yang Langgar Aturan Juga Akan Ditindak di Operasi Patuh 2025",
    "url": "https://jogja.times.co.id/news/berita/EVCbEAlsp/Tak-Hanya-Warga-Aparat-Pacitan-yang-Langgar-Aturan-Juga-Akan-Ditindak-di-Operasi-Patuh-2025",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/07/14/Operasi.th.jpg",
    "time_published": "2025-07-14 12:03:27",
    "scrape_time": "2025-07-15 09:03:27",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PACITAN – Operasi Patuh 2025 resmi dimulai serentak di seluruh Indonesia pada 14 hingga 27 Juli mendatang. Namun, ada yang berbeda dari operasi kepolisian kali ini. Tidak hanya masyarakat umum, aparat penegak hukum yang kedapatan melanggar aturan lalu lintas di Kabupaten Pacitan juga tak luput dari sasaran penindakan. Kapolres Pacitan, AKBP Ayub Diponegoro Azhar menegaskan, pihaknya berkomitmen untuk menjadikan operasi ini benar-benar adil tanpa pandang bulu. Siapa saja yang terbukti melanggar aturan lalu lintas, termasuk anggota kepolisian atau aparat pemerintah sekalipun, akan ditindak sesuai ketentuan yang berlaku. “Operasi ini juga menyasar personel aparat itu sendiri supaya bisa memberikan contoh yang baik kepada masyarakat. Kalau aparatnya patuh aturan, insyaallah masyarakatnya juga akan ikut patuh,” kata Kapolres saat ditemui Senin (14/7/2025). Operasi Patuh 2025 kali ini mengusung metode hunting system. Artinya, petugas tidak hanya menunggu di pos atau melakukan pemeriksaan secara stasioner, tetapi aktif berkeliling untuk mencari langsung pelanggaran di jalan raya. Menurut Kapolres, pendekatan ini jauh lebih efektif untuk menjaring pelanggaran yang berpotensi menimbulkan kecelakaan. Apalagi, selama ini banyak pelanggaran justru terjadi di titik-titik yang tidak terjaga petugas. “Dari beberapa operasi sebelumnya, sekarang kita tidak lagi stationary. Kita hunting, jadi patroli mobile, langsung kita tindak di tempat,” jelas AKBP Ayub. Ia juga menegaskan bahwa tindakan yang diambil bukan lagi sekadar teguran. Pelanggar akan langsung diberikan sanksi berupa tilang di tempat. Penegakan hukum ini diharapkan bisa memberikan efek jera dan meningkatkan kepatuhan berlalu lintas. Yang menarik, sasaran operasi kali ini secara eksplisit juga mencakup personel aparat. Baik polisi, TNI, maupun aparatur sipil negara yang menggunakan kendaraan di jalan raya akan ditindak apabila terbukti melakukan pelanggaran. “Kalau ada anggota yang melanggar, ya kita tindak. Justru harus mulai dari kita dulu. Karena kalau aparatnya baik, masyarakat juga akan ikut tertib,” ujar Kapolres. Langkah ini disambut positif oleh banyak pihak karena dinilai bisa mengikis kesan bahwa aparat kebal hukum. Dengan demikian, aturan lalu lintas benar-benar ditegakkan untuk semua lapisan masyarakat secara adil. Meski penindakan menjadi salah satu poin utama, Operasi Patuh 2025 juga mengedepankan upaya edukasi. Kepolisian bersama instansi terkait aktif menggandeng komunitas kendaraan roda dua dan roda empat, termasuk pengusaha angkutan, untuk berdialog soal pentingnya keselamatan berlalu lintas. “Fokus kami sebenarnya lebih ke edukasi dulu. Kita ajak mereka diskusi supaya sadar akan pentingnya mematuhi aturan. Setelah itu, baru ada langkah penegakan hukum kalau masih ada yang abai,” terang Kapolres. Data Polri menunjukkan bahwa sebagian besar kecelakaan lalu lintas berawal dari pelanggaran aturan, baik karena tidak memakai helm, tidak menggunakan sabuk keselamatan, hingga melawan arus atau kebut-kebutan. “Kita semua paham bahwa kecelakaan biasanya terjadi karena pelanggaran. Jadi kalau kita taat aturan, insyaallah selamat sampai tujuan,” imbuhnya. Dalam Operasi Patuh 2025 ini, terdapat tujuh jenis pelanggaran yang menjadi prioritas penindakan. Yakni: 1. Menggunakan handphone saat berkendara. 2. Pengemudi di bawah umur. 3. Membonceng lebih dari satu penumpang pada sepeda motor. 4. Tidak memakai helm berstandar SNI atau sabuk keselamatan. 5. Mengemudi dalam pengaruh alkohol. 6. Melawan arus lalu lintas. 7. Berkendara melebihi batas kecepatan. Kapolres menegaskan ketujuh pelanggaran ini bukan hanya melanggar hukum, tapi juga sangat berbahaya bagi keselamatan pengemudi maupun orang lain. Kepala Dinas Perhubungan (Dishub) Kabupaten Pacitan, Dr. Djoko Putro Utomo, S.Sos., M.Si., menyampaikan dukungan penuh terhadap Operasi Patuh 2025 yang dijalankan Polres Pacitan. “Kami mendukung penuh operasi ini. Kami siapkan sarana prasarana, termasuk personel kami untuk terlibat langsung dalam kegiatan yang digelar Polres. Selain itu, kami juga fokus pada penerangan jalan umum untuk mengurangi risiko kecelakaan pada malam hari,” ujar Djoko. Dishub Pacitan juga terus mendorong kesadaran pengemudi angkutan umum agar tidak mengangkut penumpang melebihi kapasitas, serta mematuhi aturan waktu operasi. Satu hal yang juga menjadi perhatian dalam pelaksanaan operasi ini adalah komitmen untuk menjaga integritas petugas di lapangan. Kapolres menegaskan tidak akan ada praktik transaksional atau pungutan liar selama operasi berlangsung. “Saya pastikan tidak ada transaksi apa pun di jalan. Kalau ada pelanggaran, ya ditilang sesuai aturan. Tidak ada kompromi,” tegasnya. Hal ini diharapkan bisa meningkatkan kepercayaan masyarakat terhadap aparat penegak hukum sekaligus memberi rasa keadilan dalam penindakan. Dengan operasi yang melibatkan kolaborasi antara Polri, TNI, Dishub, serta elemen masyarakat, Kapolres berharap angka kecelakaan lalu lintas di Pacitan bisa ditekan seminimal mungkin. “Kami ingin selama operasi ini masyarakat semakin disiplin, bukan karena takut ditilang, tapi karena sadar bahwa keselamatan adalah yang utama. Lebih baik terlambat sedikit daripada memaksakan cepat tapi akhirnya celaka,” pungkas Kapolres. Operasi Patuh 2025 ini akan terus berjalan hingga akhir Juli. Masyarakat Pacitan diimbau agar selalu melengkapi surat-surat kendaraan, menggunakan helm maupun sabuk pengaman, serta mematuhi rambu-rambu lalu lintas demi keselamatan bersama. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Tak Hanya Warga, Aparat Pacitan yang Langgar Aturan Juga Akan Ditindak di Operasi Patuh 2025",
    "solution": "Ringkasan Berita:\nOperasi Patuh 2025 telah dimulai pada tanggal 14-27 Juli 2025, yang bertujuan untuk meningkatkan kesadaran dan patuhan masyarakat terhadap aturan lalu lintas. Operasi ini tidak hanya menargetkan warga umum, tetapi juga aparat penegak hukum yang melanggar aturan lalu lintas. Petugas akan menggunakan metode \"hunting system\" untuk mencari pelanggaran di jalan raya dan memberikan sanksi berupa tilang di tempat.\n\nSolusi:\nUntuk meningkatkan kesadaran dan patuhan masyarakat terhadap aturan lalu lintas, dapat dilakukan beberapa hal, seperti: \n1. Meningkatkan edukasi terhadap aturan lalu lintas dan pentingnya keselamatan di jalan.\n2. Melakukan kampanye kesadaran kepada warga umum dan aparat penegak hukum tentang bahaya pelanggaran lalu lintas.\n3. Meningkatkan kemampuan petugas untuk mengidentifikasi dan menindak pelanggaran lalu lintas.\n4. Mengimplementasikan teknologi canggih untuk membantu meningkatkan kesadaran dan patuhan masyarakat terhadap aturan lalu lintas.",
    "category": "Hukum"
  }
]