[
  {
    "title": "Ini Dia Cara Membuat Kopi ala Barista di Rumah, Mudah dan Nikmat",
    "url": "https://jogja.times.co.id/news/gaya-hidup/nwoFTSXDv/Ini-Dia-Cara-Membuat-Kopi-ala-Barista-di-Rumah-Mudah-dan-Nikmat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/kopi.th.jpg",
    "time_published": "2025-06-02 02:10:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Banyak dari kita suka beli kopi sebelum berangkat kerja. Tapi harga kopi di kedai kadang bikin kantong jebol, bisa sampai Rp70.000 – Rp140.000 per cangkir. Nah, kalau ingin hemat, bikin kopi sendiri di rumah bisa jadi solusi praktis yang ekonomis dan tetap nikmat. Dengan sedikit trik dan alat sederhana, kopi racikan sendiri nggak kalah enak sama kedai favorit. Yuk, simak tips lengkapnya Perbandingan kopi dan air sangat penting. Kalau kebanyakan kopi, rasanya terlalu pahit, kalau kebanyakan air, jadi encer. Pakar kopi sarankan 1 gram kopi untuk 15-16 ml air. Misal, 15 gram kopi dicampur 225 ml air. Gilingan kopi beda-beda tergantung alat seduh: Kalau rasa kopi terlalu pahit, bisa jadi gilingan terlalu halus. Kalau terlalu encer, mungkin gilingan terlalu kasar. Karena hampir 98% kopi adalah air, kualitas air sangat berpengaruh. Gunakan air mineral atau air saring. Hindari langsung pakai air keran yang mengandung klorin dan mineral berlebih. Biji kopi yang baru disangrai (maksimal 2 minggu) punya rasa terbaik. Jangan beli kopi yang sudah lama di rak supermarket. Simpan biji kopi di wadah kedap udara dan tempat yang sejuk serta gelap supaya tetap awet. Gunakan timbangan digital supaya takaran kopi dan air tepat. Ini membuat hasil kopi selalu konsisten dan nikmat. Kalau pakai metode manual seperti pour-over, tuang sedikit air panas dulu ke kopi bubuk, diamkan 30 detik. Ini buat melepaskan gas CO₂ sehingga ekstraksi rasa lebih maksimal. Minyak kopi dan residu yang menumpuk bisa merusak rasa kopi. Jadi, rajin bersihkan alat seduh dan lakukan descaling mesin espresso secara rutin. Tuang air panas dulu supaya kopi nggak cepat dingin. Gunakan air dengan suhu 90-96°C, jangan sampai mendidih karena bisa membuat kopi gosong. Coba berbagai cara seperti French press, pour-over, moka pot, atau AeroPress buat cari rasa favorit. Jangan simpan di kulkas karena mudah serap bau, tapi bisa disimpan di freezer kalau kemasan vakum. Buat cappuccino atau latte, belajar buat busa susu yang lembut penting banget. Kalau nggak punya alat, kamu bisa kocok susu dalam botol tertutup lalu panaskan sebentar. Membuat kopi ala barista di rumah ternyata mudah dan menyenangkan. Kuncinya paham rasio kopi dan air, ukuran gilingan, serta bahan yang dipakai. Jangan takut coba-coba sampai ketemu rasa favoritmu. Selain hemat, kamu juga bisa nikmati kopi segar kapan saja tanpa antre di kedai kopi. Selamat mencoba dan nikmati setiap teguk kopi racikan tangan sendiri. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ini Dia Cara Membuat Kopi ala Barista di Rumah, Mudah dan Nikmat",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nBerita ini membahas tentang cara membuat kopi ala barista di rumah dengan menggunakan beberapa tips dan trik. Solusinya adalah dengan memahami rasio kopi dan air, ukuran gilingan, serta bahan yang dipakai. Selain itu, harus disimpan biji kopi di wadah kedap udara dan tempat yang sejuk serta gelap untuk tetap awet.",
    "category": "ekonomi"
  },
  {
    "title": "Jangan Asal Beli, Ini Cara Cek Daging Ayam Segar Agar Masakan Lebih Lezat dan Sehat",
    "url": "https://jogja.times.co.id/news/gaya-hidup/LLSnvfRBx/Jangan-Asal-Beli-Ini-Cara-Cek-Daging-Ayam-Segar-Agar-Masakan-Lebih-Lezat-dan-Sehat",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/ayam.th.jpg",
    "time_published": "2025-06-02 01:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JAKARTA – Daging ayam memang favorit banyak orang karena mudah diolah dan harganya terjangkau. Tapi, agar masakan lebih lezat dan sehat, pastikan ayam yang dibeli benar-benar segar. Jangan asal ambil dari etalase. Yuk, simak panduan lengkap memilih ayam segar yang wajib Anda tahu. Warna daging jadi indikator utama kesegaran ayam: Lemak di bawah kulit harus putih kekuningan dan kulit ayam cerah tanpa belang-belang. Selalu cek tanggal pada kemasan ayam: Ayam segar terasa kenyal dan elastis saat ditekan, dagingnya akan kembali ke bentuk semula.\r\nKalau terasa kaku, berlendir, atau tidak kembali seperti semula, sebaiknya jangan dibeli. Ayam mentah segar hampir tidak berbau atau hanya beraroma alami.\r\nKalau ada bau menyengat, asam, atau bau bahan kimia, itu tanda ayam sudah tidak segar dan harus dihindari. Kemasan ayam harus: Kalau suka masak dengan kulit, pastikan kulit ayam menutupi potongan agar saat dimasak kulitnya renyah dan gurih. Darah berlebihan atau bekas darah mencolok bisa berarti ayam sudah beberapa kali dibekukan dan dicairkan, risiko bakteri meningkat. Memilih ayam segar bukan cuma soal rasa, tapi juga kesehatan keluarga. Periksa warna, bau, tekstur, kemasan, dan tanggal kadaluarsa saat membeli. Simpan dengan benar, masak sampai matang, dan gunakan peralatan bersih supaya ayam yang Anda santap selalu aman dan nikmat. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Jangan Asal Beli, Ini Cara Cek Daging Ayam Segar Agar Masakan Lebih Lezat dan Sehat",
    "solution": "Ringkasan berita ini adalah: Daging ayam memang favorit banyak orang karena mudah diolah dan harganya terjangkau. Namun, untuk membuat masakan lebih lezat dan sehat, pastikan ayam yang dibeli benar-benar segar. Berikut adalah beberapa tips untuk memilih ayam segar:\n\n- Periksa warna daging: Lemak di bawah kulit harus putih kekuningan dan kulit ayam cerah tanpa belang-belang.\n- Periksa tanggal kadaluarsa: Ayam segar terasa kenyal dan elastis saat ditekan, dagingnya akan kembali ke bentuk semula.\n- Periksa bau: Ayam mentah segar hampir tidak berbau atau hanya beraroma alami. Jika ada bau menyengat, asam, atau bau bahan kimia, itu tanda ayam sudah tidak segar dan harus dihindari.\n- Periksa kemasan: Darah berlebihan atau bekas darah mencolok bisa berarti ayam sudah beberapa kali dibekukan dan dicairkan, risiko bakteri meningkat. Pastikan kulit ayam menutupi potongan agar saat dimasak kulitnya renyah dan gurih.\n- Periksa tekstur: Ayam segar terasa kenyal dan elastis saat ditekan.\n\nSolusi untuk masalah yang diangkat adalah memilih ayam segar dengan benar, sehingga dapat membuat masakan lebih lezat dan sehat.",
    "category": "Unknown"
  },
  {
    "title": "DPD PDIP Jatim Siap Cetak 3 Ribu Lebih Kader Koperasi",
    "url": "https://jogja.times.co.id/news/berita/plJe6UtuA/DPD-PDIP-Jatim-Siap-Cetak-3-Ribu-Lebih-Kader-Koperasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Said-Abdullah.th.jpg",
    "time_published": "2025-06-01 23:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SURABAYA – DPD PDI Perjuangan Jawa Timur (PDIP Jatim) menggelar Pendidikan dan Pelatihan Kader Penggerak Koperasi di Surabaya dan Sidoarjo, Minggu (1/6/2025). Acara di dua tempat tersebut masing-masing diikuti 250 peserta atau total 500 peserta. Diklat ini merupakan kelanjutan dari acara serupa yang digelar terpusat di Wisma Perjuangan Kota Batu, pada awal Mei lalu. Ketua DPD PDIP Jatim, MH Said Abdullah dalam sambutannya secara daring saat membuka acara tersebut menegaskan, pentingnya koperasi sebagai wujud nyata dari demokrasi ekonomi. Dia menyatakan bahwa koperasi adalah manifestasi konkret dari nilai gotong royong dan Ekasila yang digagas oleh Bung Karno. \"Kebanggaan ini meluap-luap karena seluruh kawan yang hadir sudah menuju jalan yang benar menuju demokrasi ekonomi negara kita,\" kata Said Abdullah. Pria yang juga Ketua DPP PDI Perjuangan tersebut menyoroti bahwa koperasi harus menjadi solusi bagi kebutuhan ekonomi masyarakat, terutama di tingkat lokal. Ia menekankan bahwa koperasi bukan hanya tentang modal usaha, tetapi tentang kolektivitas dalam berproduksi dan membagi hasil ekonomi secara adil dan merata. \"Koperasi adalah penjelmaan konkret dari nilai gotong royong ataupun Ekasila yang dihamparkan oleh Bung Karno. Nilai koperasi mengajarkan untuk saling membantu, menanggung rasa, dan memikul tanggung jawab untuk kepentingan bersama,\" tambahnya. Namun, Said Abdullah juga mengakui bahwa koperasi di Indonesia belum menjadi sokoguru perekonomian nasional seperti yang dicita-citakan oleh Bung Hatta. Pendidikan dan Pelatihan Kader Penggerak Koperasi PDIP Jatim, Minggu (1/6/2025).(Dok.PDIP Jatim) Dalam catatan Said, jumlah anggota koperasi di Indonesia saat ini hanya sekitar 22, 64 juta orang, atau sekitar 8% dari total jumlah penduduk. Itu pun belum mencerminkan kualitas berkoperasi yang ideal. \"Kapital eksternal koperasi masih kalah jauh dengan perseroan ataupun BUMN. Memang benar, urusan koperasi bukan semata modal usaha, tetapi kolektivitas dalam berproduksi dan membagi kue ekonomi lebih adil dan merata,\" jelas Said yang juga menjabat sebagai Ketua Dewan Pengawas Koperasi Indonesia. Sebagai langkah konkret, Said Abdullah mendorong setiap kader di tiap DPC untuk merancang koperasi dengan tata kelola yang baik, sehingga dapat menjadi ekosistem ekonomi koperasi yang lebih besar dan mampu memenuhi kebutuhan produksi konsumen di Jawa Timur dan lebih luas lagi. \"Saya dukung di Jatim ini, dengan total ada ada 14 dapil, di tiap dapil ada 250 anggota inti. Totalnya 3.500. Pelatihan ini membuka cakrawala berpikir dalam mengelola berkoperasi dari aspek strategis sampai teknis,\" tegasnya. Karenanya, Ketua Badan Anggaran DPR ini juga menekankan pentingnya kesadaran kolektif dalam membangun dan menjalankan koperasi. Beliau mengajak seluruh pengurus, anggota, dan kader untuk berpartisipasi aktif dalam gerakan koperasi sebagai wujud usaha bersama. \"Berhimpunnya kita dalam koperasi ini adalah kesadaran bersama tanpa perintah, agar kita bisa meluruskan niat ke depan membangun dan menjalankan koperasi,\" pungkasnya. Dengan semangat gotong royong dan demokrasi ekonomi, DPD PDI Perjuangan Jawa Timur berkomitmen untuk terus mendorong koperasi sebagai pilar utama dalam mewujudkan kesejahteraan sosial dan keadilan ekonomi bagi seluruh rakyat Indonesia. Sementara itu, Sekretaris DPD, Dr Sri Untari Bisowarno menyampaikan, diklat di Surabaya dan Sidoarjo menjadi awal acara serupa yang akan bergilir di berbagai Kabupaten dan Kota di Jawa Timur. \"Saya harap peserta diklat dapat menyerap materi-materi perkoperasian, sehingga bisa menerapkan ilmunya untuk mendorong kesejahteraan rakyat di lingkungan masing-masing,\" jelas Sri Untari yang juga Ketua Umum Koperasi Setia Budi Wanita (SBW) Malang.  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: DPD PDIP Jatim Siap Cetak 3 Ribu Lebih Kader Koperasi",
    "solution": "Ringkasan Berita:\n\nPDIP Jatim menggelar Pendidikan dan Pelatihan Kader Penggerak Koperasi di Surabaya dan Sidoarjo, diikuti 500 peserta. Acara ini merupakan kelanjutan dari acara serupa yang digelar terpusat di Wisma Perjuangan Kota Batu pada awal Mei lalu. Ketua DPD PDIP Jatim, MH Said Abdullah menegaskan pentingnya koperasi sebagai wujud nyata dari demokrasi ekonomi dan mengajak seluruh pengurus, anggota, dan kader untuk berpartisipasi aktif dalam gerakan koperasi.\n\nSolusi:\n\nSolusi untuk masalah keterbatasan perkoperasian di Indonesia adalah dengan meningkatkan kesadaran kolektif dan tata kelola yang baik di setiap koperasi. Dapat dilakukan dengan merancang koperasi dengan tata kelola yang baik, sehingga dapat menjadi ekosistem ekonomi koperasi yang lebih besar dan mampu memenuhi kebutuhan produksi konsumen di Jawa Timur dan lebih luas lagi.",
    "category": "ekonomi"
  },
  {
    "title": "Permudah Pengurusan SIP, DPMPTSP Bontang Sosialisasikan MPP Digital Bagi Tenaga Medis",
    "url": "https://jogja.times.co.id/news/berita/sCcSrXgbG/Permudah-Pengurusan-SIP-DPMPTSP-Bontang-Sosialisasikan-MPP-Digital-Bagi-Tenaga-Medis",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/DPMPTSP-Bontang-2.th.jpg",
    "time_published": "2025-06-01 23:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BONTANG – Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Kota Bontang (DPMPTSP Bontang) melakukan sosialisasi terkait perizinan praktek bagi tenaga medis dan tenaga kesehatan di Kota Bontang, Rabu (25/5/2025). Hadir sebagai undangan DPMPTSP Bontang yang diwakili pranata hubungan masyarakat dan penata layanan operasional bidang perizinan mengapresiasi upaya Dinas Kesehatan Bontang dalam mengedukasi para tenaga medis dan tenaga kesehatan di lingkungan fasyankes seluruh Kota Bontang. \"Sosialisasi ini memberikan edukasi kepada para tenaga medis melalui MPP digital agar lebih mudah,\" ujar Kepala DPMPTSP Bontang Muhammad Aspiannur kepada media ini. Dalam sosialisasi setiap peserta diharapkan dapat menggunakan aplikasi melalui android masing masing peserta untuk mengajukan surat izin praktek (SIP). \"Aplikasi ini sudah terintegrasi dengan data SISMK dan Kementerian kesehatan sehingga memudahkan tenaga kesehatan dan tenaga media mengajukan SIP,\" jelasnya. Selain itu jelas Aspiannur aplikasi yang bernama SATUSEHAT SDMK ini juga terintegrasi dengan Identitas kependudukan digital (IKD) untuk mengajukan identitas kependudukan. \"Seluruh perizinan  seperti sataun kredit profesi (SKP) dan surat izin  praktek (SIP) bisa diurus melalui MPP digital,\" tutup Aspiannur, Kepala DPMPTSP Bontang. (d) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Permudah Pengurusan SIP, DPMPTSP Bontang Sosialisasikan MPP Digital Bagi Tenaga Medis",
    "solution": "Ringkasan Berita:\nDinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Kota Bontang (DPMPTSP Bontang) melakukan sosialisasi terkait perizinan praktek bagi tenaga medis dan tenaga kesehatan di Kota Bontang. Sosialisasi ini memberikan edukasi kepada para tenaga medis melalui MPP digital agar lebih mudah mengajukan surat izin praktek (SIP). Aplikasi yang digunakan sudah terintegrasi dengan data SISMK dan Kementerian kesehatan sehingga memudahkan tenaga kesehatan dan tenaga media mengajukan SIP.\n\nSolusi:\nUntuk masalah pengurusan SIP, solusinya adalah menggunakan aplikasi MPP digital yang dapat diakses melalui android. Aplikasi ini terintegrasi dengan data SISMK dan Kementerian kesehatan sehingga memudahkan tenaga kesehatan dan tenaga media mengajukan SIP.",
    "category": "Teknologi"
  },
  {
    "title": "Representasi Pertama dari Jepang, Wakil Wali Kota Bandung Sambut Baik Program HCI",
    "url": "https://jogja.times.co.id/news/berita/hs3H0BnBx/Representasi-Pertama-dari-Jepang-Wakil-Wali-Kota-Bandung-Sambut-Baik-Program-HCI",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/H-Erwin.th.jpg",
    "time_published": "2025-06-01 23:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANDUNG – Wakil Wali Kota Bandung, H Erwin, SE, MPd mengapresiasi program dari Hamasaki Care Indonesia (HCI) dalam pelayanan para lanjut usia, khususnya di Kota Bandung. Menjadi lanjut usia memang proses alami yang harus ditempuh oleh manusia pada umumnya. Ada yang berakhir dengan sakit-sakitan dan ada juga yang masih tetap sehat bugar hingga usia menambah. Salah satu cara agar tetap sehat bugar di usia lanjut adalah dengan selalu menjaga pertemanan. Pergaulan sehat atau silahturahmi. Dan hal ini bisa didapat dengan bergabung di sebuah komunitas, atau tempat yang menyediakan fasilitas untuk silahturahmi tersebut. Di Kota Bandung sendiri, jumlah usia lanjut dari data terakhir 2024 adalah sebanyak 880 orang. Data ini didasarkan pada laporan Dinas Sosial Kota Bandung. Untuk itu, atas nama pemerintahan kota Bandung, Erwin menyampaikan apresiasi setinggi-tingginya atas dedikasi dan inisiatif yang luar biasa dari HCI dalam menghadirkan pusat pelayanan lanjut usia dewasa ini. “Langkah ini merupakan sebuah Langkah besar dalam membangun budaya masyarakat yang lebih peduli inklusif dan berperikemanusiaan. Lansia bukan hanya kelompok usia melainkan penjaga nilai-nilai, penjaga sejarah serta seluruh kebijaksanaan bagi generasi sekarang dan yang akan datang,” terangnya, Minggu (1/6/2025). Erwin pun menjelaskan bahwa para lansia seringkali menghadapi keterasingan, kesepian, bahkan keterbatasan akses terhadap pelayanan Kesehatan. Dan HCI adalah jawaban yang kongkret terhadap tantangan tersebut dengan pendekatan yang professional, humanis serta didukung oleh pengalaman menangani lansia di negara Jepang sebagai negara dengan system yang terbukti sukses berjalan. “Saya harap Hamasaki Senior Day Care ini dapat lebih sebagai tempat penitipan saja atau perawatan bagi para orang tua kita,” tutur Erwin. “Di Hamasaki Senior Day Care ini nantinya, para lansia itu akan bisa merasa diperhatikan dan dicintai serta menjadi tempat yang menghadirkan harapan dan semangat baru bagi para lansia yang terus aktif berkarya dan berbahagia di dalam masa tuanya,” sambungnya. Abdullah Komarudin selaku Direktur Hamasaki Care Indonesia (HCI) menambahkan bahwa hadirnya Hamasaki Senior Day Care adalah sebagai tempat di mana lansia tak hanya dirawat, tapi juga dihargai dan dibahagiakan. Adapun layanan HCI untuk lansia diantaranya adalah meliputi melakukan aktivitas harian yang menstimulasi tubuh dan pikiran, pemeriksaan kesehatan ringan dan pemantauan berkala, serta memberikan makanan sehat dan bergizi. Begitu juga dengan pemberian kepada mereka, suasana yang tenang, aman, dan penuh kehangatan. Direktur HCI ini menginformasikan bahwa berharap dengan kehadiran HCI  ini bisa menjadi awal dari perubahan pola pikir masyarakat terhadap perawatan lansia, tumbuhnya budaya peduli dan menghormati orang tua, serta terbukanya ruang baru bagi lansia untuk tetap aktif dan bahagia. “Fasilitas yang ada di HCI bagi para lanjut usia ini berupa pelayanan harian yakni kegiatan-kegiatan bagi lansia dibarengi dengan teknik atau sistem-sistem yang kami dapatkan di pusat di Jepang. Sebisa mungkin, para lansia merasa nyaman, aman dan tenang selama menggunakan fasiltas di HCI ini,”imbuh Abdullah. Sementara itu,ketika ditanyakan apakah HCI di Indonesia ini akan menggunakan pola atau sistem program yang sama dengan negara Jepang, Abdullah pun mengungkapkan karena HCI ini baru cabang pertama dan baru dibuka, belum tentu programnya sama 100 persen dengan di Jepang. \"Karena belum tentu cocok dengan budaya kita di Indonesia ini. Nanti kita kombinasikan sedikit demi sedikit dengan dari segi makanan, cara-cara menjaga kesehatan, gizi kita akan padukan dengan di sini,\" pungkasnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Representasi Pertama dari Jepang, Wakil Wali Kota Bandung Sambut Baik Program HCI",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nProgram Hamasaki Care Indonesia (HCI) di Kota Bandung telah mendapat apresiasi dari Wakil Wali Kota Bandung atas dedikasi dan inisiatif yang luar biasa dalam menghadirkan pusat pelayanan lanjut usia. HCI ini menawarkan fasilitas yang menyediakan aktivitas harian, periksaan kesehatan ringan, pemantauan berkala, makanan sehat, dan suasana tenang serta aman.\n\nSolusi untuk masalah kekurangan pelayanan lanjut usia di Kota Bandung adalah dengan adanya program HCI yang menyediakan fasilitas-fasilitas yang mendukung kesehatan dan kesenangan para lansia. Dengan demikian, dapat meningkatkan budaya peduli dan menghormati orang tua serta memberikan ruang baru bagi lansia untuk tetap aktif dan bahagia.",
    "category": "Pendidikan"
  },
  {
    "title": "Pagelaran Seni Teater Lakon Raung Silago di Banjarnegara Mampu Bikin Penonton Merinding",
    "url": "https://jogja.times.co.id/news/berita/C3U7KerCE/Pagelaran-Seni-Teater-Lakon-Raung-Silago-di-Banjarnegara-Mampu-Bikin-Penonton-Merinding",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/seni-teater.th.jpg",
    "time_published": "2025-06-01 23:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANJARNEGARA – Ratusan penonton seketika terdiam, hening. Ada kesan horor saat teater Lentera Jepara membawakan drama lakon 'Raung Silago', Sabtu malam (31/5/2025) di Gedung Deskranasda Kabupaten Banjarnegara. ‎Tidak itu saja aksi monolog dari Dewan Kesenian Banjarnegara juga tak kalah seru membuat para pegiat seni teater di Banjarnegara terkesima dan kagum. ‎Kisah teatrikal 'Raung Silugo' memang cukup menarik karena kesan identik dengan alam Banjarnegara yang kaya akan bahan tambang.  ‎Bahkan akibat pertambangan ilegal yang tejadi di Banjarnegara membuat ratusan petani menjerit karena sawahnya hilang perlahan tergerus erosi. ‎Teater Lentera Jepara bercerita tentang kerusakan alam laut akibat aktivitas penambangan pasir laut di negeri konaha, ‎Tidak itu saja para nelayan berkantong tebal menggunakan alat tangkap ikan yang tidak ramah lingkungan. Bahkan, persoalan sampah di pantai dan laut yang membuat hilangnya tempat tinggal habitat makhluk laut. ‎Alkisah, pada masa kekuasaan Kaisar Pom Pom banyak para Kroco bersikap semaunya, karena merasa punya kuasa. Mereka merongrong segala kehidupan bawah laut. Melalui operasi Jaring Iblis, para Kroco memanfaatkan kesempatan itu untuk berebut kekuasaan. ‎Satu sama lain bermaksud menguasai seluruh dunia bawah laut, menguras isinya, dan memperbudak setiap penghuni lautan. ‎Silago yang menyadari akan tindakan kroni-kroni tersebut, berniat untuk melakukan perlawanan dengan mengajak Jambrong, Barbaron dan para Ordo untuk memunculkan pemberontakan. ‎Namun pada akhirnya Silago terjebak sendiri di situasi yang tidak disangkanya. Entahlah, apa yang kemudian terjadi. Mungkin sama seperti apa yang terjadi di Kabupaten Banjarnegara, ada kekuasaan bisa bertahan diantara puing dan kerusakan alam yang merugikan kaum marjinal. ‎Sementara Dewan Kesenian Banjarnegara yang menampilkan Monolog dengan judul pagar laut menampilkan cerita penderitaan dan jeritan hati nelayan kecil yang kehilangan haknya atas laut tempat mereka bertahan hidup. ‎Cerita dibuka dengan kehidupan sederhana namun penuh syukur para nelayan, yang menjadikan laut sebagai rumah kedua mereka. Laut memberi kehidupan, dan mereka pun menjaganya dengan cinta dan kebijaksanaan turun-temurun. ‎Namun, segalanya berubah ketika pejabat-pejabat kota datang membawa \"kebijakan baru\" dengan pembangunan pagar laut demi dalih menjaga ekosistem. ‎Dalam pelaksanannya pagar itu bukan pelindung, melainkan jeruji yang merampas kemerdekaan nelayan kecil. Hak untuk melaut dibatasi, dan yang melanggar diancam dengan denda bahkan penjara sementara kapal-kapal besar terus bebas beroperasi. ‎Naskah ini menghadirkan kemarahan yang tak bisa dibendung, kesedihan yang dalam, dan perasaan dikhianati oleh sistem yang lebih mementingkan keuntungan daripada keadilan. ‎Puncaknya adalah simbolisme jaring yang dulu menjadi alat mencari hidup kini justru menjadi jerat yang menenggelamkan harapan. ‎Usai menyaksikan pagelaran ini, Tursiman selaku Kepala Dinas Pariwisata Banjarnegara berharap seni teater di Banjarnegara bisa terus berkembang. ‎Kehadiran seni teater kata Tursiman sangat penting dalam upaya melestarikan budaya lokal, membangun karakter dan mendorong pariwisata di Banjarnegara sekaligus media yang efektif untuk mengajarkan nilai-nilai budaya, moral, dan sosial kepada generasi muda. ‎“Seni teater tradisional adalah bagian tak terpisahkan dari identitas budaya suatu daerah sehingga sangat penting untuk mendukung pelestarian dan menjaga keberadaan seni teater tradisional,” jelasnya seraya menambahkan jika seni teater juga dapat diintegrasikan dengan objek wisata untuk meningkatkan kunjungan wisatawan. ‎Sementara Ketua Dewan Kesenian Daerah (DKD) Banjarnegara Ismawan Setya Handoko SE berharap kehadiran teater lentera dari Kabupaten Jepara bisa menjadi contoh kematangan seni teater agar bisa diadopsi oleh seniman teater di Banjarnegara. ‎Ia berharap kedepan seni teater bisa menjadi ruang ekspresi bagi generasi muda di bidang seni dan budaya. ‎ “Kami berencana untuk menggunakan Balai Budaya Banjarnegara untuk pusat kegiatan seni dan budaya sehingga bisa memberikan ruang bagi seniman untuk berkarya dan menciptakan karya-karya teater yang inovatif,” kata Ismawan Setya Handoko SE, Ketua Dewan Kesenian Daerah (DKD) Banjarnegara. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pagelaran Seni Teater Lakon Raung Silago di Banjarnegara Mampu Bikin Penonton Merinding",
    "solution": "Ringkasan Berita:\n\nBerita ini membahas tentang pagelaran seni teater \"Raung Silago\" yang diadakan di Gedung Deskranasda Kabupaten Banjarnegara. Drama lakon ini memangkat masalah kerusakan alam dan permasalahan nelayan kecil di Banjarnegara akibat aktivitas penambangan ilegal. Selain itu, drama juga membahas tentang pemberontakan nelayan kecil yang berusaha melawan kekuasaan yang lebih besar.\n\nSolusi:\n\nSolusinya adalah agar pemerintah dan lembaga-lembaga terkait meningkatkan kesadaran dan partisipasi masyarakat dalam penanggulangan masalah lingkungan dan hak-hak nelayan. Selain itu, juga perlu ada kebijakan yang lebih baik untuk mengelola sumber daya alam dan memastikan bahwa kegiatan ekonomi tidak merusak lingkungan dan hak-hak masyarakat.",
    "category": "Hiburan"
  },
  {
    "title": "Guru Besar FEB Unair Ingatkan Pentingnya Gaya Hidup Ramah Lingkungan",
    "url": "https://jogja.times.co.id/news/berita/icQMOgoMA/Guru-Besar-FEB-Unair-Ingatkan-Pentingnya-Gaya-Hidup-Ramah-Lingkungan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Prof-Dr-Gancar-Premananto.th.jpg",
    "time_published": "2025-06-01 22:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SURABAYA – Guru Besar Fakultas Ekonomi dan Bisnis (FEB) Universitas Airlangga (UNAIR), Prof Dr Gancar Premananto SE MSi CDM CCC CI QCRO AIBIZ turut menyoroti fenomena memburuknya kondisi bumi yang makin parah seiring bertambahnya tahun. Fenomena seperti pemanasan global, deforestasi, pencemaran lingkungan, kerusakan terumbu karang, hingga punahnya spesies tumbuhan dan hewan menjadi tanda perlu adanya inisiasi dalam memperbaiki kondisi bumi. Salah satu kunci penting dalam upaya memperbaiki bumi adalah penanaman prinsip perilaku konsumsi lebih ramah lingkungan kepada manusia. Prof Gancar menyebut generasi muda sebagai penerus bangsa harus memiliki prinsip sustainable consumption behavior (SCB) atau kesadaran konsumsi berkelanjutan. Menurutnya, konsep sustainable consumption atau sustainable consumer behavior didefinisikan sebagai pengonsumsian produk dan jasa yang bukan saja untuk memenuhi kebutuhan. \"Namun juga untuk mempertimbangkan kualitas hidup yang lebih baik dengan meminimalkan penggunaan material berbahaya serta emisi terbuang dan polutan sehingga tidak membahayakan generasi masa depan,” jelasnya, Minggu (1/6/2025). Prinsip SCB dapat ditanamkan melalui pendekatan Extended Theory of Planned Behavior (Extended TPB).  Teori ini digunakan untuk memahami apakah kepedulian individu terhadap lingkungan, muncul dari faktor personal atau dipengaruhi oleh lingkungan sosial. “Dalam penerapannya, Extended TPB mencakup beberapa aspek penting, salah satunya adalah pembentukan sikap positif melalui pendekatan spiritual dalam pemasaran,tuturnya. Edukasi dan pendekatan spiritual dapat membentuk sikap mental yang baik terhadap lingkungan. Ia mengatakan, telah mengimplementasikan konsep ini pada kurikulum di lingkungan Departemen Manajemen FEB UNAIR, yang terakomodasi dalam mata kuliah. “Pesan religiusitas juga telah kami sampaikan dengan memunculkan berbagai buku dan pengabdian masyarakat, di antaranya pada Radio Suara Muslim, untuk mengajarkan spiritual manajemen dan pemasaran spiritual yang menyampaikan ajaran agama dalam berbagai aktivitas pemasaran oleh pemasar maupun konsumen,\" ujar Prof Gancar. Selain itu, Extended TPB juga melibatkan peran perusahaan dan Lembaga Swadaya Masyarakat (LSF) dalam mengubah bentuk pemasaran yang transformatif sesuai dengan perkembangan zaman. Hal ini sebab, generasi muda cenderung memiliki sikap FoMO atau Fearing of Missing Out, yakni takut tertinggal perkembangan zaman. “Sikap ini perlu dimanfaatkan untuk mendorong generasi muda mengikuti gaya hidup berkelanjutan yang ramah lingkungan,” ungkapnya. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Guru Besar FEB Unair Ingatkan Pentingnya Gaya Hidup Ramah Lingkungan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nGuru Besar Fakultas Ekonomi dan Bisnis (FEB) Universitas Airlangga (UNAIR), Prof Dr Gancar Premananto, menyoroti pentingnya adanya inisiasi dalam memperbaiki kondisi bumi. Ia mengemukakan bahwa salah satu kunci penting adalah penanaman prinsip perilaku konsumsi lebih ramah lingkungan kepada manusia, terutama generasi muda yang harus memiliki kesadaran konsumsi berkelanjutan.\n\nSolusi:\nUntuk memperbaiki kondisi bumi, kita perlu menanamkan prinsip perilaku konsumsi lebih ramah lingkungan kepada manusia. Dalam hal ini, solusinya adalah:\n\n* Meningkatkan kesadaran konsumsi berkelanjutan di kalangan generasi muda melalui pendekatan spiritual dan edukasi.\n* Mengimplementasikan konsep sustainable consumption behavior (SCB) dalam kurikulum di lingkungan Departemen Manajemen FEB UNAIR.\n* Mendorong perusahaan dan Lembaga Swadaya Masyarakat (LSM) untuk mengubah bentuk pemasaran yang transformatif sesuai dengan perkembangan zaman.",
    "category": "Pendidikan"
  },
  {
    "title": "Puncak HPN KWG, Festival Nasi Krawu Vol 3 di Gresik Berlangsung Meriah",
    "url": "https://jogja.times.co.id/news/berita/r6M3csKHQ/Puncak-HPN-KWG-Festival-Nasi-Krawu-Vol-3-di-Gresik-Berlangsung-Meriah",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Bupati-Gresik.th.jpg",
    "time_published": "2025-06-01 22:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, GRESIK – Sesuai prediksi, Festival Nasi Krawu Vol 3 yang digelar Komunitas Wartawan Gresik (KWG) di Wisata Alam Gosari (Wagos), Kecamatan Ujungpangkah Kabupaten Gresik pada Minggu (1/6/2025), berlangsung meriah. Sejak pagi, ribuan warga memadati lokasi untuk menikmati ragam kuliner khas, layanan publik gratis, expo pendidikan, pagelaran seni dan budaya serta teater dari KWG Milenial. Kegiatan yang menjadi puncak peringatan Hari Pers Nasional (HPN) 2025 ini turut dihadiri Plt Bupati Gresik Asluchul Alif dan Ketua DPRD Gresik M Syahrul Munir, serta tamu undangan dari berbagai perusahaan. Plt Bupati Asluchul Alif mengapresiasi KWG atas inisiatif menyelenggarakan festival yang tidak hanya menjaga tradisi budaya, tetapi juga mendukung pertumbuhan ekonomi di desa. “Ini ikhtiar luar biasa dari KWG. Kami sangat mendukung kegiatan seperti ini, apalagi digelar di desa wisata. Ini bentuk nyata insan pers ikut membangun Gresik,” ujar Alif. Senada dengan itu, Ketua DPRD Gresik M Syahrul Munir menyebut, selain mempopulerkan Nasi Krawu, acara ini sangat bermanfaat bagi masyarakat karena bisa mengakses berbagai layanan publik. “Ini sangat membantu masyarakat. Saya sangat mengapresiasi. Kolaborasi seperti ini harus terus didorong, karena insan pers punya peran penting meluruskan informasi yang beredar di tengah masyarakat,” ungkapnya. Festival ini menghadirkan sejumlah layanan publik gratis, mulai dari administrasi kependudukan dari Dispendukcapil, pelayanan Satlantas, donor darah, expo pendidikan, konsultasi hukum gratis, hingga edukasi dari komunitas Rasa yang beranggotakan Tuli. Ketua KWG Miftahul Arif menyampaikan, Festival Nasi Krawu merupakan agenda tahunan dalam rangka peringatan HPN. Tahun ini, konsep acara dibuat lebih meriah dan mendekatkan wartawan dengan masyarakat. “Selain menyuguhkan kuliner khas Gresik, kami juga menghadirkan beragam layanan publik agar warga bisa merasakan langsung manfaatnya,” tuturnya. Sementara itu, Ketua Pengelola Wisata Alam Gosari, Misbakhud Dawam, menyebut festival ini sangat membantu dalam mempromosikan destinasi wisata di desanya. “Hingga sore hari, tercatat ada sekitar lima ribu pengunjung yang datang,” katanya. Sebagai bentuk apresiasi, panitia Festival Nasi Krawu Vol.3 memberikan penghargaan kepada sejumlah pihak yang telah berkontribusi besar dalam mendukung suksesnya acara.Penghargaan diberikan langsung kepada instansi, lembaga, dan perusahaan. Mereka antara lain: Pemkab Gresik, diwakili Plt Bupati Asluchul Alif, DPRD Gresik diwakili Ketua DPRD M Syahrul Munir, Polres Gresik diwakili Kapolsek Ujungpangkah, Kodim 0817 Gresik diwakili Kasdim Mayor Inf Siari. Kemudian, Kejaksaan Negeri Gresik, PT Freeport Indonesia, Dinas PMPTSP Gresik, diterima Kepala Dinas PMPTSP AM Reza Pahlevi, PT Petrokimia Gresik, Kantor Pertanahan Kabupaten Gresik, diwakili Kasubbag Tata Usaha Fanani dan PT Wilmar Nabati Indonesia. Selanjutnya, PT Smelting, diwakili Section Manager General Affairs Indra SW Junor, YLBH Fajar Trilaksana diwakili Andi Fajar Yulianto, Wisata Alam Gosari (Wagos) diwakili pengelola Misbakhud Dawam, PT BKMS/JIIPE Gresik diwakili Yudi Darjanto dari Community Development dan Sego Krawu Buk Marjani diwakili Ibu Fathia  (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Puncak HPN KWG, Festival Nasi Krawu Vol 3 di Gresik Berlangsung Meriah",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nFestival Nasi Krawu Vol 3 yang digelar Komunitas Wartawan Gresik (KWG) di Wisata Alam Gosari (Wagos), Kecamatan Ujungpangkah Kabupaten Gresik, berlangsung meriah dengan ribuan warga memadati lokasi untuk menikmati ragam kuliner khas, layanan publik gratis, expo pendidikan, pagelaran seni dan budaya serta teater dari KWG Milenial. Kegiatan ini turut dihadiri oleh Plt Bupati Gresik Asluchul Alif dan Ketua DPRD Gresik M Syahrul Munir, serta tamu undangan dari berbagai perusahaan.\n\nSolusi untuk masalah yang diangkat adalah, festival ini menghadirkan sejumlah layanan publik gratis, mulai dari administrasi kependudukan dari Dispendukcapil, pelayanan Satlantas, donor darah, expo pendidikan, konsultasi hukum gratis, hingga edukasi dari komunitas Rasa yang beranggotakan Tuli.",
    "category": "Hiburan"
  },
  {
    "title": "Soroti Bullying di Pesantren, DPRD Jatim Dorong Sinergi Cegah Kekerasan di Dunia Pendidikan",
    "url": "https://jogja.times.co.id/news/berita/EpiAkS8L0/Soroti-Bullying-di-Pesantren-DPRD-Jatim-Dorong-Sinergi-Cegah-Kekerasan-di-Dunia-Pendidikan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/serasehan.th.jpg",
    "time_published": "2025-06-01 22:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JOMBANG – Kekerasan dan bullying di lingkungan pendidikan tak bisa lagi dipandang sebelah mata. Menyadari urgensi masalah ini, Anggota DPRD Jatim dari Fraksi Gerindra, Farid Kurniawan Aditama, menggelar sarasehan pendidikan bertema perlindungan anak di lingkungan pesantren. Acara yang berlangsung di Ballroom Hotel Fatma Jombang, Minggu (1/6/2025) ini dihadiri para ustaz, ustazah, santri, serta unsur keamanan pondok pesantren se-Kabupaten Jombang. Dalam pemaparannya, Farid menekankan pentingnya menciptakan ruang belajar yang aman dan sehat, tidak hanya secara fisik, tetapi juga mental. \"Bullying tak hanya menyakiti tubuh, tapi juga melukai jiwa. Anak-anak yang tumbuh dalam tekanan akan mengalami kecacatan psikologis yang bisa berdampak jangka panjang,\" ujarnya. Pria yang akrab disapa Mas Farid menyebut, pesantren khususnya yang berbasis boarding school, memiliki interaksi yang sangat intens antarindividu. Maka, seluruh elemen pesantren, mulai dari pengasuh hingga santri, perlu memiliki pemahaman yang cukup untuk mendeteksi dan mencegah praktik perundungan. “Kita tidak ingin dalam menyongsong Indonesia Emas, generasi kita tumbuh dalam lingkungan yang toksik. Karena itu, kolaborasi antara pesantren, aparat penegak hukum, dan lembaga pendidikan menjadi sangat penting,” tambahnya. Sejalan dengan Farid, Kapolres Jombang AKBP Ardi Kurniawan yang turut hadir dalam forum ini mengungkap bahwa institusinya telah lama serius menangani isu bullying. Melalui program Police Goes To School dan pendekatan berbasis restorative justice, kepolisian berupaya menyelesaikan kasus secara damai dengan melibatkan semua pihak. \"Sepanjang tahun 2024, kami menangani lima kasus bullying. Dalam penanganannya, kami lebih menekankan pemulihan dan rekonsiliasi, bukan semata-mata penghukuman,\" jelasnya. AKBP Ardi juga menjelaskan adanya kerja sama strategis dengan berbagai pesantren di Jombang melalui program 'Polri Sahabat Santri'. Kolaborasi ini bertujuan mengedukasi santri, memperkuat pengawasan internal, serta membentuk tim khusus di lingkungan pesantren yang fokus pada penanganan kekerasan. Senada dengan itu, Pengasuh Pondok Pesantren Assaidiyyah 1 Bahrul Ulum, H. Muhammad Imdad atau Gus Imdad, menyambut baik inisiatif ini. Ia menilai pendekatan kolaboratif seperti ini sangat dibutuhkan karena posisi pengasuh lebih sebagai fasilitator spiritual dan pendidikan, bukan aparat penegak kedisiplinan. “Kami dukung penuh rencana roadshow Polri ke pesantren-pesantren. Ini langkah konkret agar penyuluhan bisa langsung menyentuh para santri,” ujar Gus Imdad. Gus Imdad menambahkan, pesantren kini mulai membentuk komisi khusus penanganan bullying yang melibatkan guru, santri senior, hingga pihak keamanan pondok, sebagai bentuk keseriusan dalam menciptakan lingkungan yang aman dan nyaman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Soroti Bullying di Pesantren, DPRD Jatim Dorong Sinergi Cegah Kekerasan di Dunia Pendidikan",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nAnggota DPRD Jatim dari Fraksi Gerindra, Farid Kurniawan Aditama, menggelar sarasehan pendidikan bertema perlindungan anak di lingkungan pesantren. Acara ini dihadiri oleh para ustaz, ustazah, santri, serta unsur keamanan pondok pesantren se-Kabupaten Jombang. Farid menekankan pentingnya menciptakan ruang belajar yang aman dan sehat, tidak hanya secara fisik, tetapi juga mental, serta mengungkapkan kesadaran tentang bullying di lingkungan pendidikan.\n\nSolusi:\n1. Dalam meningkatkan kesadaran tentang bullying di lingkungan pendidikan, penting untuk menciptakan ruang belajar yang aman dan sehat, baik secara fisik maupun mental.\n2. Kopolisi harus terlibat dalam penanganan kasus bullying melalui program Police Goes To School dan pendekatan berbasis restorative justice.\n3. Kolaborasi antara pesantren, aparat penegak hukum, dan lembaga pendidikan sangat penting untuk mencegah praktik perundungan.",
    "category": "Pendidikan"
  },
  {
    "title": "Merti Wayang Beber Pancasila, Refleksi Garuda Sri Bhairawa dari Dusun Kanutan Bantul",
    "url": "https://jogja.times.co.id/news/berita/vQT9XOxGN/Merti-Wayang-Beber-Pancasila-Refleksi-Garuda-Sri-Bhairawa-dari-Dusun-Kanutan-Bantul",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Merti-Wayang.th.jpg",
    "time_published": "2025-06-01 22:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANTUL – Merti Wayang Beber Pancasila kembali digelar untuk ketiga kalinya di Museum Wayang Beber Sekartaji, Dusun Kanutan, Kalurahan Sumbermulyo, Kapanewon Bambanglipuro, Kabupaten Bantul, Yogyakarta pada Minggu (1/6/2025). Tradisi tahunan ini selalu diadakan setiap 1 Juni untuk memperingati Hari Lahir Pancasila. “Wayang Beber Pancasila itu core-nya memang Pancasila,” ujar Indra Suroinggeno, pendiri Museum Wayang Beber Sekartaji, kepada TIMES Indonesia di lokasi acara. Menurut Indra, saking cintanya pada Pancasila, setiap jalan di desa ini pun namanya bertemakan Pancasila. \"Di museum ini juga ada temuan kuno dari abad lampau seperti perhiasan Garuda dan kitab Sutasoma,” ujarnya. Sejak pertama kali dihelat, Merti Wayang Beber Pancasila mengusung tema yang berbeda setiap tahunnya. Tema perdana adalah Garuda Arupa Bhumi, tahun kedua temanya Garuda Moka, dan pada tahun 2025 ini mengangkat tema Garuda Sri Bhairawa. Kirab Merti Wayang Beber Pancasila di Dusun Kanutan, Kalurahan Sumbermulyo, Bambanglipuro, bantul, Minggu, 1/6/2025. (Foto: Eko Susanto/TIMES Indonesia) Tema tersebut, menurut Indra, mencerminkan situasi terkini di mana masyarakat harus berjuang bersama dengan semangat kerelaan dan sukacita untuk memperingati nilai-nilai luhur Pancasila. “Hari ini masyarakat itu tumbuh dengan kerelaan. Masyarakat harus mulai membiasakan diri dengan keadaan sekarang, belajar menjadi pondasi dari kehidupan sehari-hari. Masyarakat akar rumput yang harus menjadi Garuda sesungguhnya,” kata Indra. Tema Garuda Sri Bhairawa, menurut Indra Suroinggeno, adalah simbol perjuangan menuju kemakmuran. Untuk mencapainya, masyarakat harus mau berkorban dalam arti luas: rela berbuat baik untuk sesama dan seluruh makhluk hidup. Filosofi ini mencerminkan esensi terdalam dari Pancasila sebagai panduan hidup bersama dalam keberagaman dan kebersamaan. Jadi, Pancasila bukan hanya sekadar dijadikan dasar negara, melainkan Pancasila itu adalah ruh yang menyatukan semangat gotong royong, kemanusiaan, dan keadilan sosial dalam kehidupan bermasyarakat. Pentas wayang beber Pancasila dengan dalang Ki Indra Suroinggeno di museum wayang beber Sekartaji, Bantul, Minggu, 1/6/2025. (Foto: Eko Susanto/TIMES Indonesia) Sebelum pelaksanaan kirab, ratusan warga Dusun Kanutan dan sekitarnya berkumpul di halaman Museum Wayang Beber Sekartaji. Rangkaian acara Merti Wayang Beber Pancasila dimulai pada pukul 14.10 wib dengan acara pertama Wali Raja yang dibawakan oleh Ki Supri Sapta Atmaja dan Ki Parjilan. Ki Supri Sapta Atmaja membaca doa lalu Macapatan dan geguritan bertemakan Pancasila dan budaya Nusantara. Acara kemudian dilanjutkan dengan Karahayuan oleh pendiri Museum Wayang Beber Sekartaji, Indra Suroinggeno. Sebagai pendiri museum, Indra menyampaikan banyak terimakasih pada seluruh warga yang hadir dilanjutkan dengan menjelaskan secara singkat makna Merti Wayang Beber Sekartaji. Lalu ada pertunjukan Wayang Beber Pancasila dari Sanggar Bhuana Alit dengan dalang Ki Indra Suroinggeno. Pertunjukan ini menyampaikan narasi filosofis dengan balutan seni tradisi, menyentuh nilai-nilai kebijaksanaan lokal yang selaras dengan Pancasila. Setelah itu, kelompok Taman Sesaji memimpin pembacaan mantram Pancasila, yang membangkitkan suasana khidmat dan kontemplatif. Dalam puncak acara, seluruh warga melakukan kirab keliling kampung. Mereka membawa simbol-simbol Garuda Pancasila, dupa menyala, bunga-bunga, dan Wayang Beber Pancasila yang ikonik. Anak-anak turut tampil sambil sesekali menari selama kirab berlangsung, sementara para perempuan memimpin mantram. “Tahun ini adalah tahun yang alami. Semua berjalan dari kesadaran dan kesukarelaan masyarakat,” terang Indra. Acara ditutup dengan Keduk Tumpeng dan Kenduri Nusantara, sebagai lambang syukur dan kebersamaan. Acara tahunan Merti Wayang Beber Pancasila ini sudah menjadi tradisi, namun tradisi ini bukan sekadar seremoni, melainkan refleksi hidup bersama, membumikan Pancasila dalam bentuk seni, budaya, dan laku hidup keseharian yang dilakukan secara bersama dalam keberagaman. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Merti Wayang Beber Pancasila, Refleksi Garuda Sri Bhairawa dari Dusun Kanutan Bantul",
    "solution": "Berikut adalah ringkasan berita:\n\nMerti Wayang Beber Pancasila, yang diadakan pada 1 Juni 2025 di Museum Wayang Beber Sekartaji, Dusun Kanutan, Bantul, Yogyakarta, merupakan acara tradisional yang mengusung tema Garuda Sri Bhairawa. Acara ini dimaksudkan untuk memperingati Hari Lahir Pancasila dan menekankan pentingnya kerelaan dan sukacita dalam masyarakat. Seluruh warga hadir melakukan kirab keliling kampung dengan membawa simbol-simbol Garuda Pancasila, dupa menyala, bunga-bunga, dan Wayang Beber Pancasila.\n\nSolusi untuk masalah yang diangkat: Merti Wayang Beber Pancasila dapat menjadi contoh refleksi hidup bersama dalam keberagaman dan kebersamaan, serta membumikan Pancasila dalam bentuk seni, budaya, dan laku hidup keseharian.",
    "category": "Hiburan"
  },
  {
    "title": "Gerai Khusus UPT Pasar Dibuka di Mal Pelayanan Publik Kota Bontang",
    "url": "https://jogja.times.co.id/news/berita/F7z4PMlbD/Gerai-Khusus-UPT-Pasar-Dibuka-di-Mal-Pelayanan-Publik-Kota-Bontang",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Gerai-UPT-Pasar.th.jpg",
    "time_published": "2025-06-01 21:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BONTANG – Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Kota Bontang (DPMPTSP Bontang) membuka gerai khusus untuk UPT Pasar. Bertempat di Mal Pelayanan Publik (MPP) lantai 4, gerai ini akan memudahkan masyarakat dalam mengurus dokumen permohonan balik nama dan perpanjangan surat izin hak pakai petak pasar yang telah habis masa berlakunya. Kepala DPMPTSP Bontang Muhammad Aspiannur mengungkapkan hal ini dilakukan untuk memaksimalkan efektivitas pengurusan surat dokumen pedagang yang ada di pasar. “Kami siapkan gerai ini khusus para pedagang di pasar yang aktivitasnya butuh cepat karena dikejar waktu jualan yang setiap harinya tidak banyak waktu,”ungkapnya Namun untuk pengurusan dokumen gerai hanya melayani 2 pengurusan dokumen. Untuk dokumen permohonan balik nama setiap pedagang menyiapkan persyaratan yang sudah ditentukan. “Untuk balik nama siapkan persyaratan berkas foto kopi ktp, KK masing masing 1 lembar, pas foto 3x4 3 lembar, materi 3 lembar, bukti pelunasan sewa ruang tahun 2024 dan surat pernyataan serah terima yang ada dikantor kami,” jelas Aspiannur. Lanjut dikatakannya, untuk mengurus dokumen perpanjangan hak petak pasar pedagang dapat menyiapkan dokumen foto kopi Ktp dan Kartu Keluarga masing masing 1 lembar, pas foto 3 lembar, materi 10 ribu 3 lembar dan bukti pelunasan sewa ruang tahun 2024 dan mengisi surat pernyataan. “Untuk surat pernyataan kami siapkan form di gerai MPP, mudahan ini bisa memudahkan kawan kawan pedagang pasar yang tersebar di tiga lokasi dikota Bontang,”tutup Kadis DPMPTSP Bontang Muhammad Aspiannur. (d) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Gerai Khusus UPT Pasar Dibuka di Mal Pelayanan Publik Kota Bontang",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nDinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu Kota Bontang (DPMPTSP) membuka gerai khusus untuk UPT Pasar di Mal Pelayanan Publik (MPP) lantai 4, yang memudahkan masyarakat dalam mengurus dokumen permohonan balik nama dan perpanjangan surat izin hak pakai petak pasar. Kepala DPMPTSP Bontang Muhammad Aspiannur menjelaskan bahwa gerai ini dilakukan untuk memaksimalkan efektivitas pengurusan surat dokumen pedagang yang ada di pasar.\n\nSolusi:\nUntuk mengurus dokumen permohonan balik nama, pedagang perlu menyiapkan persyaratan berkas foto kopi KTP, KK masing-masing 1 lembar, pas foto 3x4 3 lembar, materi 3 lembar, bukti pelunasan sewa ruang tahun 2024 dan surat pernyataan serah terima yang ada di kantor. Untuk mengurus dokumen perpanjangan hak petak pasar, pedagang dapat menyiapkan dokumen foto kopi KTP dan Kartu Keluarga masing-masing 1 lembar, pas foto 3 lembar, materi 10 ribu 3 lembar dan bukti pelunasan sewa ruang tahun 2024, serta mengisi surat pernyataan yang disediakan oleh DPMPTSP.",
    "category": "Ekonomi"
  },
  {
    "title": "Dikenal Sebagai Band Pengiring Happy Asmara, Royal Crown Music Siapkan Single Perdana",
    "url": "https://jogja.times.co.id/news/gaya-hidup/Tygp69tpj/Dikenal-Sebagai-Band-Pengiring-Happy-Asmara-Royal-Crown-Music-Siapkan-Single-Perdana",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Royal-Crown-Music.th.jpg",
    "time_published": "2025-06-01 21:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, KEDIRI – Penyanyi Happy Asmara dalam setiap penampilannya memiliki delapan 'ksatria' yang setia mendampingi. Tergabung dalam band Royal Crown Music, mereka menjadi bagian tak terpisahkan dari penampilan sang Queen of Ambyar, baik saat tampil di panggung ataupun video. Royal Crown Music sendiri bukan sekedar band pengiring. Beranggotakan Wahyu Al Imani \"Paman\" (Guitar Lead), Egy Fajar (Guitar Rhythm), Vincenza Totti (Bassist), Adhitya Tommy (drummer), Firman Wicaksono (Keyboard), Martinus C.S \"Antok\" (keyboard), Delva Irawan (Guitar Accoustic), Wildan Arif \"Jacob\" (ketipung), mereka adalah kumpulan para musisi bertalenta dengan skill mumpuni. Royal Crown Music tengah menggodok sejumlah lagu karya mereka sendiri. Nantinya salah satu lagu, menurut rencana akan dirilis sebagai single. Proyek ini adalah hasil eksplorasi musik para personel Royal Crown Music selama ini. \"Teman-teman di Royal juga sering berkreasi sendiri, dengan idealisnya sendiri-sendiri,\" tutur Manajer Royal Crown Music Puspo Widyo Nugroho, Minggu (1/6/2025) Calon single baru itu sendiri sampai saat ini masih terus dikerjakan oleh Royal Crown Music. Terkait genre yang diusung, mereka mengaku akan membuat kejutan. Dalam single debut ini, Happy Asmara akan hadir sebagai bintang tamu. \"Kita pengen buat single sendiri, kolaborasi sama Happy Asmara. Perkiraan target 2-3 bulan lagi (rilis). Musiknya dari anak-anak, yang aransemen juga anak-anak sendiri. Genre-nya, kita nanti mau buat gebrakan,\" ungkap Puspo. Sama seperti Happy Asmara, para personel Royal Crown Music kebanyakan para musisi asli Kediri. Sebelum dipersatukan oleh sang \"ratu\" Happy Asmara, para personel Royal Crown Music juga sempat bergabung di band-band lain. Merunut ke belakang, cikal bakal Royal Music Crown lekat dengan perjalanan musik Happy Asmara. Menurut Puspo, ketika masih duduk di bangku SMA, Happy Asmara tergabung dalam sebuah band. Namun perjalanan band itu tidak panjang karena setelah lulus para personelnya terpencar dan punya kesibukan masing-masing. Setelah perjalanan musik Happy Asmara mulai menanjak, penyanyi asal Kediri itu berniat untuk kembali mengumpulkan band semasa SMA-nya. \"Tapi yang bisa cuma Egy, dulu kentrung sekarang gitar. Awalnya Egy bersama pamannya, Wahyu, kebetulan panggilannya juga 'Paman',\" tutur Puspo menceritakan awal terbentuknya band Royal Crown Music. Royal Crown Music juga sempat mengalami beberapa kali pergantian personel, sebelum menjadi formasi saat ini. \"Kalau untuk formasi yang sekarang, sejak 2022 kemarin,\" tambah Puspo. Jika Happy Asmara dikenal melalui genre pop Jawa dan pop koplo, para personel Royal Music Crown justru datang dari berbagai genre musik.  \"Beberapa genre. Ada yang dari pop, ada yang dari dangdut, di mix,\" cerita Puspo. Menyatukan banyak ide dan konsep musik dalam satu band bukan hal yang mudah. Puspo mengungkapkan sebagai musisi, para personel Royal Crown Music punya sisi idealis masing-masing. Saat sisi idealis itu berbenturan, musyawarah jadi jalan utama yang ditempuh untuk menyatukan ide musik para personel menjadi sebuah karya musik utuh. \"Saat proses aransemen terkadang ada cek cok. Tapi Alhamdulillah bisa, ide-ide anak-anak bisa disatukan. Misal ada beberapa idealis masing-masing, kita mencoba menurunkan ego biar bisa jadi suatu aransemen yang baik. Kita juga selalu kompak,\" ungkapnya. Ia mencontohkan seperti ketika mendampingi Happy Asmara, Royal Crown Music akan menyesuaikan musik yang akan dibawakan. Sebelum itu ada proses diskusi. \"Misalnya Happy ada request sendiri, ada request terus di-rembukkan bareng anak-anak, seperti itu prosesnya,\" pungkas Puspo. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Dikenal Sebagai Band Pengiring Happy Asmara, Royal Crown Music Siapkan Single Perdana",
    "solution": "Ringkasan berita ini adalah mengenai grup musik Royal Crown Music yang terdiri dari 8 orang musisi yang dikenal sebagai \"kesatria\" Happy Asmara. Mereka sedang menyiapkan single pertamanya dan diharapkan akan dirilis dalam waktu 2-3 bulan ke depan.\n\nSolusi untuk masalah yang diangkat adalah keseimbangan antara idealisme masing-masing anggota grup dengan aransemen musik. Grup ini ingin menciptakan sesuatu yang baru dan mengejutkan dengan genre yang tidak biasa, tetapi mereka juga harus bisa menyesuaikan diri untuk membuat sesuatu yang baik.",
    "category": "Hiburan"
  },
  {
    "title": "Libur Panjang, Penumpang Kereta Api di Wilayah PT KAI Daop 8 Surabaya Tembus 37.128",
    "url": "https://jogja.times.co.id/news/berita/pS52fN1uJ/Libur-Panjang-Penumpang-Kereta-Api-di-Wilayah-PT-KAI-Daop-8-Surabaya-Tembus-37128",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Penumpang-kereta.th.jpg",
    "time_published": "2025-06-01 21:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SURABAYA – PT Kereta Api Indonesia (Persero) Daerah Operasi 8 Surabaya (PT KAI Daop 8 Surabaya) mencatat lonjakan signifikan jumlah penumpang selama masa libur panjang Hari Kenaikan Isa Almasih. Berdasarkan data hari ini, Minggu (1/6/2025) pukul 10.00 WIB, tercatat sebanyak 37.128 penumpang telah menggunakan layanan kereta api.  Terdiri dari 17.196 penumpang berangkat dari Wilayah Daop 8 dan 19.932 penumpang tiba di berbagai stasiun di wilayah ini. Dan manager Humas KAI Daop 8 Surabaya, Luqman Arif memperkirakan jumlah tersebut masih akan terus bertambah. “Pada momen libur panjang ini menunjukkan bahwa kereta api tetap menjadi pilihan utama masyarakat untuk bepergian, baik untuk liburan keluarga maupun keperluan lainnya. Kami berkomitmen memberikan pelayanan yang aman, nyaman, dan tepat waktu selama masa peningkatan volume ini,” ungkapnya. Lebih lanjut pada masa angkutan libur panjang Kenaikan Isa Almasih, KAI Daop 8 Surabaya mengoperasikan total 58 perjalanan KA jarak jauh per hari, terdiri dari 52 KA reguler dan 6 KA tambahan. Total kapasitas yang disediakan mencapai 29.898 tempat duduk per hari. “Secara keseluruhan, selama periode libur Panjang mulai tanggal 28 Mei sampai 1 Juni 2025, KAI Daop 8 Surabaya telah melayani total 174.654 penumpang, dengan rincian 88.682 penumpang berangkat dan 85.972 penumpang tiba. Jumlah ini masih akan terus bertambah hingga akhir masa libur,” tuturnya. Luqman Arif juga menjelaskan, bahwa peningkatan ini telah diprediksi sebelumnya, sehingga berbagai langkah antisipatif telah disiapkan oleh KAI, termasuk pengoperasian KA tambahan. “Untuk memenuhi kebutuhan pelanggan, KAI Daop 8 Surabaya mengoperasikan enam KA tambahan guna memperluas pilihan rute dan jadwal perjalanan,” jelas Luqman. Data sementara jumlah penumpang naik dan turun di tiga stasiun besar wilayah Daop 8 Surabaya hari Minggu (1/6) pukul 10.00 WIB, periode 29 Mei - 1 Juni 2025 : Beberapa KA jarak jauh favorit masyarakat selama masa libur panjang ini antara lain KA Argo Wilis (Surabaya Gubeng - Bandung), KA Sancaka (Surabaya Gubeng – Yogyakarta), KA Ambarawa (Surabaya Pasarturi – Semarang Poncol), KA Airlangga (Surabaya Pasarturi - Pasarsenen Jakarta), KA Ijen Ekspress (Malang - Ketapang) dan KA Malabar (Malang - Bandung). (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Libur Panjang, Penumpang Kereta Api di Wilayah PT KAI Daop 8 Surabaya Tembus 37.128",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nPT Kereta Api Indonesia (Persero) Daerah Operasi 8 Surabaya (PT KAI Daop 8 Surabaya) mencatat lonjakan signifikan jumlah penumpang selama masa libur panjang Hari Kenaikan Isa Almasih. Jumlah penumpang yang menggunakan layanan kereta api hari Minggu (1/6/2025) pukul 10.00 WIB mencapai 37.128 orang, dengan 17.196 orang berangkat dari Wilayah Daop 8 dan 19.932 orang tiba di berbagai stasiun.\n\nSolusi untuk Masalah:\nUntuk mengatasi peningkatan jumlah penumpang yang signifikan selama masa libur panjang ini, dapat dilakukan beberapa langkah antisipatif, seperti:\n\n1. Mengoperasikan KA tambahan untuk memperluas pilihan rute dan jadwal perjalanan.\n2. Meningkatkan kapasitas tempat duduk di kereta api untuk menampung penumpang yang lebih banyak.\n3. Memberikan informasi yang lebih akurat dan terpercaya kepada masyarakat tentang jadwal dan ketersediaan kereta api.\n4. Mengembangkan sistem manajemen penumpang yang lebih efektif untuk memantau dan mengelola jumlah penumpang yang menggunakan layanan kereta api.",
    "category": "Ekonomi"
  },
  {
    "title": "Pegadaian Plaza Pondok Gede Tingkatkan Kualitas Layanan Lewat Pelatihan Komunikasi",
    "url": "https://jogja.times.co.id/news/berita/RBPBa7lVk/Pegadaian-Plaza-Pondok-Gede-Tingkatkan-Kualitas-Layanan-Lewat-Pelatihan-Komunikasi",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/pelatihan.th.jpg",
    "time_published": "2025-06-01 21:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BEKASI – Pegadaian Kantor Cabang Plaza Pondok Gede Bekasi menunjukkan komitmennya dalam meningkatkan kualitas layanan kepada nasabah dengan menggelar pelatihan 'Effective Communication and Public Speaking'. Acara yang berlangsung pada Minggu (1/6/2025) ini menghadirkan Direktur IPSA (Indonesian Professional Speakers Associate) Center Bandung, Ahmad Taufiq Lubis, sebagai narasumber. Kemudian lebih lanjut inisiatif ini didorong oleh visi Pegadaian yang terus berinovasi menjadi lembaga keuangan dengan layanan yang semakin lengkap, termasuk edukasi finansial. Pegadaian Kantor Cabang Plaza Pondok Gede, di bawah kepemimpinan Yosep Saputrayap, menyadari bahwa kualitas SDM, terutama dalam hal komunikasi dan public speaking, memegang peranan penting dalam memberikan pelayanan terbaik dan mengedukasi masyarakat. Pelatihan ini diikuti oleh enam karyawan pilihan Pegadaian Kantor Cabang Plaza Pondok Gede, yaitu Yuke Aprilia Putri, Muhammad Diko Pratama, Millyana Kusmita Gultom, Mela Nurkamila, Vita Septia Putri, dan Siti Nur Aini Afifah. Mereka mendapatkan pelatihan intensif selama satu hari dengan harapan dapat mengaplikasikan kemampuan komunikasi yang efektif dalam pekerjaan sehari-hari. \"Hal ini diharapkan dapat memperkuat citra positif Pegadaian sebagai BUMN yang berpengalaman dan terpercaya dalam mendukung perekonomian masyarakat,\" ucap pelatih Ahmad Taufiq Lubis. Lebih jauh Ahmad Taufiq Lubis atau yang akrab disapa dengan Kang Afiq menekankan pentingnya literasi dan edukasi finansial yang semakin sering diberikan oleh Pegadaian. \"Dengan peningkatan kompetensi karyawan di bidang komunikasi, diharapkan masyarakat akan lebih mudah memahami berbagai fitur saving dan investasi yang ditawarkan oleh Pegadaian,\" ujarnya. Kegiatan pelatihan ini diakhiri dengan penanaman semangat kualitas dan championship kepada para peserta, yang diharapkan menjadi garda terdepan SDM berkualitas dari Pegadaian Kantor Cabang Plaza Pondok Gede. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pegadaian Plaza Pondok Gede Tingkatkan Kualitas Layanan Lewat Pelatihan Komunikasi",
    "solution": "Berikut adalah ringkasan berita:\n\nPegadaian Kantor Cabang Plaza Pondok Gede menggelar pelatihan 'Effective Communication and Public Speaking' untuk meningkatkan kualitas layanan kepada nasabah. Pelatihan ini dihadiri oleh enam karyawan pilihan Pegadaian, yang mendapatkan pelatihan intensif selama satu hari dengan harapan dapat mengaplikasikan kemampuan komunikasi yang efektif dalam pekerjaan sehari-hari.\n\nSolusi untuk masalah yang diangkat adalah meningkatkan kualitas layanan kepada nasabah melalui peningkatan kompetensi karyawan di bidang komunikasi dan edukasi finansial.",
    "category": "ekonomi"
  },
  {
    "title": "Reuni Alumni Undar Jombang, Spirit Trisula untuk Kembali ke Akar Menuju Kejayaan",
    "url": "https://jogja.times.co.id/news/berita/q85bXAahS/Reuni-Alumni-Undar-Jombang-Spirit-Trisula-untuk-Kembali-ke-Akar-Menuju-Kejayaan",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/reuni-Undar-Jombang.th.jpg",
    "time_published": "2025-06-01 21:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, JOMBANG – Reuni bukan hanya ajang nostalgia, tetapi momentum refleksi mendalam bagi Syamsunar, aktivis kawakan era 1990-an dari Universitas Darul Ulum Jombang (Undar Jombang). Dalam gelaran Alumni Tilik Kampus dan Reuni Akbar 2025 pada Sabtu (31/5/2025), Syamsunar mengajak ratusan alumni untuk kembali menyalakan semangat perjuangan lama yang berakar pada intelektualitas, spiritualitas, dan idealisme kampus. Mengawali testimoninya, Syamsunar menyingkap kisah perjuangan sejak menjadi santri Pondok Pesantren Darul Ulum (PPDU) hingga terjun menjadi aktivis kampus yang disegani. “Kampus Undar itu rumah kami. Kami lebih banyak hidup di kampus daripada di kos. Bahkan saya pernah aksi tiga hari tiga malam di bawah tiang bendera kampus,” ungkapnya. Gerakan mahasiswa Undar, tutur Syamsunar, mulai bangkit pada awal 1990-an seiring maraknya Aksi Trituma (Tiga Tuntutan Mahasiswa). Saat itu, mahasiswa Undar tampil sebagai kekuatan besar, tak hanya di Jombang, tapi juga menjadi poros penting gerakan mahasiswa di Jawa Timur hingga pentas nasional. “Kami tak punya fasilitas mewah, tapi semangat kami tak tertandingi. Bahkan kalau ke Jakarta, massa dari Undar selalu paling banyak. Kampus negeri pun tak sanggup menandingi,” katanya, disambut riuh tepuk tangan alumni. Salah satu momen tak terlupakan adalah saat Undar menggelar seminar nasional yang menghadirkan tokoh hukum nasional Adnan Buyung Nasution. Aksi ini memicu respons aparat, hingga Rektor Undar saat itu, Lukman Hakim Musta’in, harus diperiksa polisi. Namun Syamsunar menilai, justru keberanian dan sikap demokratis sang rektor lah yang membuat gerakan mahasiswa Undar tumbuh subur. \"Tanpa dukungan beliau, Undar tidak akan pernah sebesar itu,\" ujar Syamsunar dengan penuh penghormatan. Bagi Syamsunar, kekuatan utama gerakan mahasiswa Undar bukan hanya semangat aksi, tetapi juga spiritualitas yang kuat. Ia menuturkan, betapa pentingnya peran para kiai dan pondok pesantren sebagai penyangga moral perjuangan. Ia mengenang, pernah tiga kali meminta izin keluar dari pondok kepada KH Rifai Romly, namun selalu ditolak dengan jawaban yang menggetarkan: “Kalau kamu tidak bisa mengaji, tidak bisa ikut apa-apa, tidur saja di pondok. Tidak apa-apa.” “Dari situ saya sadar, bahwa pondok bukan sekadar tempat belajar. Di situlah pusat energi spiritual. Setiap subuh, istighasah digelar untuk mendoakan kami. Doa kiai itu luar biasa kekuatannya,” ucapnya dengan suara bergetar. Syamsunar pun mengajak seluruh alumni untuk menghidupkan kembali semangat Trisula, konsep warisan Kiai Musta’in Romly yang terdiri dari pondok pesantren, tarekat, dan kampus. Ia menyebut trisula sebagai fondasi kejayaan Undar di masa lalu yang harus dikokohkan kembali. “Cita-cita beliau adalah berotak London, berhati Masjidil Haram. Konsep ini harus kembali menjadi kompas kita untuk Undar bangkit,” serunya disambut pekik semangat para peserta reuni. Selain Syamsunar, turut hadir dalam acara tersebut dua tokoh alumni lainnya: KH Akhmad Jazuli, alumni era 1980-an yang kini menjabat Asisten Administrasi Umum Sekdaprov Jatim, serta KH Ubaidillah Haris, Syuriah PWNU Jawa Barat. KH Ubaidillah bahkan menyebut Undar sebagai kampus yang memiliki \"kelamin NU\" mencerminkan identitas kuat berbasis nilai-nilai Nahdlatul Ulama, yang tidak hanya tumbuh di Jawa Timur tetapi menasional. Ia pun mengaku, dirinya dibentuk secara intelektual dan spiritual oleh Syamsunar semasa menjadi aktivis kampus. Semangat dan kenangan itu seakan menghidupkan kembali bara yang lama tertidur. Ratusan alumni memenuhi halaman kampus Undar dengan gelombang haru dan semangat. Aplaus panjang terus mengiringi setiap kisah perjuangan yang dilantunkan, sebuah pertanda, bahwa Undar belum mati. Ia hanya sedang menunggu waktu untuk bangkit lebih tinggi. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Reuni Alumni Undar Jombang, Spirit Trisula untuk Kembali ke Akar Menuju Kejayaan",
    "solution": "Ringkasan berita ini adalah tentang reuni alumni Universitas Darul Ulum Jombang (Undar) yang melibatkan aktivis kawakan era 1990-an, Syamsunar, yang mengajak ratusan alumni untuk kembali menyalakan semangat perjuangan lama dengan refleksi mendalam. Solusinya adalah agar alumni Undar hidupkan kembali semangat Trisula, konsep warisan Kiai Musta'in Romly yang terdiri dari pondok pesantren, tarekat, dan kampus.",
    "category": "Agama"
  },
  {
    "title": "Mas Marrel Sambangi Petani Ikan di Sleman, Ini Pesan dan Respons Warga",
    "url": "https://jogja.times.co.id/news/berita/zJtdlV6si/Mas-Marrel-Sambangi-Petani-Ikan-di-Sleman-Ini-Pesan-dan-Respons-Warga",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Kelompok-Petani.th.jpg",
    "time_published": "2025-06-01 21:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, SLEMAN – Wakil Ketua OKK DPD Partai Gerindra DIY, Raden Mas Gusthilantika Marrel Suryokusumo terus menunjukkan komitmen sekaligus dukungannya terhadap keberadaan petani lokal di Kabupaten Sleman, termasuk petani ikan. Terbaru, Mas Marrel, sapaan akrabnya, menyambangi Kelompok Petani Ikan (KPI) Makmur Lestari di Padukuhan Tambak Bayan, Kalurahan Caturtunggal, Kapanewon Depok, Sleman dengan didampingi Ketua Komisi D DPRD Sleman sekaligus kader Partai Gerindra, Arif Priyosusanto. Dalam kunjungan tersebut, Mas Marrel tak sekadar melakukan kunjungan tatap muka saja, namun juga menjalin dialog terbuka untuk menyerap aspirasi langsung dari para petani ikan air tawar yang telah bertahun-tahun menjadi tulang punggung ekonomi lokal. Dalam dialog yang berlangsung akrab tersebut, Mas Marrel yang juga menjabat sebagai Kepala Bebadan Pangreksa Loka Karaton Ngayogyakarta Hadiningrat ini menyampaikan apresiasinya atas kerja keras para petani ikan yang terus menjaga ketahanan pangan di sektor perikanan. “Kita harus perkuat kelompok tani ikan seperti Makmur Lestari, terutama dalam hal pembinaan, akses modal, dan perluasan pasar. Potensi mereka besar, tinggal perlu didorong agar lebih berdaya saing,” tegas Mas Marrel dalam siaran pers, Minggu (1/6/2025). Sementara itu, Arif Priyosusanto menambahkan, DPRD Sleman akan mengawal program-program untuk mendukung pengembangan budidaya ikan melalui sinergi dengan OPD terkait seperti Dinas Pertanian, Pangan, dan Perikanan. “Pelatihan, bantuan sarana produksi, hingga kelancaran distribusi hasil panen harus dipastikan. Ini bentuk tanggung jawab kami untuk kesejahteraan petani lokal,” ujar Arif. Kehadiran dua tokoh politik ini disambut antusias oleh warga dan anggota kelompok tani. Banyak di antara mereka mengaku baru kali ini merasakan aspirasi mereka benar-benar didengar langsung oleh pejabat dan wakil rakyat. “Biasanya cuma dapat bantuan tanpa tahu siapa yang peduli. Tapi hari ini, kami bisa ngobrol langsung, curhat, dan dapat solusi. Semoga ini bukan cuma kunjungan seremonial,” ungkap Sunarto, salah satu petani ikan senior di Tambak Bayan. Ia menambahkan, pihaknya masih memerlukan pendampingan dari pemerintah agar tambak ikan yang dikelola kelompok lebih maju dan berkembang. Sehingga, hasilnya dapat menjadi mata pencaharian kelompok. “Kami butuh pelatihan untuk meningkatkan hasil panen. Kalau akses pemasaran bisa dibuka lebih luas, kami yakin bisa lebih mandiri,” tandasnya. Kunjungan politisi dan pejabat diharap akan semakin menegaskan pentingnya perikanan perkotaan sebagai sektor strategis yang mampu bertahan di tengah gempuran urbanisasi. Dengan penguatan kelembagaan seperti KPI Makmur Lestari, Sleman dinilai mampu menjadi contoh pengembangan perikanan yang produktif, ramah lingkungan, dan berkelanjutan di wilayah urban. Melalui kolaborasi antara masyarakat, legislatif, dan pemerintah daerah, maka tentu akan menjadi model pemberdayaan ekonomi lokal yang lebih inklusif dan berdampak nyata. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Mas Marrel Sambangi Petani Ikan di Sleman, Ini Pesan dan Respons Warga",
    "solution": "Berita ini mengisahkan tentang kunjungan Wakil Ketua OKK DPD Partai Gerindra DIY, Raden Mas Gusthilantika Marrel Suryokusumo ke Kelompok Petani Ikan (KPI) Makmur Lestari di Padukuhan Tambak Bayan, Kalurahan Caturtunggal, Kapanewon Depok, Sleman. Kunjungan tersebut bertujuan untuk menunjukkan komitmen dan dukungan terhadap keberadaan petani lokal di Kabupaten Sleman, termasuk petani ikan.\n\nSolusi untuk masalah yang diangkat adalah:\n\n*   Menyediakan akses modal dan perluasan pasar bagi petani ikan.\n*   Mengimplementasikan program-program pendukungan pengembangan budidaya ikan melalui sinergi dengan OPD terkait seperti Dinas Pertanian, Pangan, dan Perikanan.\n*   Memberikan pelatihan dan bantuan sarana produksi kepada petani ikan.\n*   Meningkatkan distribusi hasil panen dengan memastikan kelancaran.",
    "category": "politik"
  },
  {
    "title": "KONI Kota Batu Perkuat Mental Atlet dengan Program Character Building",
    "url": "https://jogja.times.co.id/news/berita/Rsm0QPSOU/KONI-Kota-Batu-Perkuat-Mental-Atlet-dengan-Program-Character-Building",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/atlet.th.jpg",
    "time_published": "2025-06-01 20:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BATU – Demi menguatkan mental atlet yang sudah menjalani Pemusatan Latihan Kota (Puslatkot) sejak bulan Februari tahun 2024, KONI Kota Batu pada Minggu (1/6/2025) siang menggelar Character Building di Sekolah Immanuel Kota Batu. Dalam kegiatan ini KONI Kota Batu mendatangkan narasumber dari Tim Dokter RS Hermina dan motivator Tino Salim yang memberikan materi terkait mental readiness, pentingnya otot yang balance, preventif casdiovascular event dan Winning Mindset. Bukan hanya narasumber yang memberikan motivasi, Ketua Umum KONI Kota Batu, Sentot Ari Wahyudi dan Kepala Dinas Pendidikan Kota Batu, M Chori juga membakar semangat atlet lewat sambutannya yang berapi-api. “Kalian semua adalah atlet terpilih, tidak mudah untuk bisa lolos verifikasi menjadi peserta Porprov IX Jatim 2025. Tunjukkan prestasimu, selesaikan tugasmu membela nama Kota Batu, jaga motivasimu hari ini, raih prestasi terbaikmu,” ujar Sentot. Ia mengatakan bahwa berbagai tahap sudah dilaksanakan KONI Kota Batu untuk mempersiapkan Porprov Jatim 2025 ini. Mulai melakukan seleksi ketat hingga terbentuknya atlet ring 1 dan ring 2 hingga melaksanakan Puslatkot KONI Kota Batu sejak bulan Februari 2024 lalu. Tidak hanya itu, beberapa kali KONI Melakukan tes pengukuran hingga melaksanakan supervisi latihan atlet, termasuk memberikan tambahan vitamin untuk para atlet, hingga melaksanakan Character Building untuk menguatkan mental atlet. Menurut Sentot kegiatan ini diikuti atlet serta pelatih 38 cabang olahraga dari 44 cabang olahraga yang ada. Enam cabang olahraga tidak hadir karena sedang mengikuti kejuaraan. Dalam Porprov Jatim tahun ini, KONI Kota Batu mengajukan 613 atlet namun dari verifikasi keabsahan yang dilakukan KONI Jatim, atlet KONI Kota Batu yang lolos sebanyak 541 atlet yang terdiri dari 313 atlet laki-laki dan 230 atlet perempuan. Jumlah pelatih yang masuk dalam daftar kontingen sebanyak 108 pelatih dengan 29 asisten pelatih, 13 mekanik dan 41 satgas. Total jumlah kontingen kota Batu yang akan bertugas di Porprov Jatim 2025 sebanyak 732. Dalam kesempatan itu, Sentot berterima kasih kepada RS Hermina yang memberikan dukungan penuh kepada KONI Kota Batu. Tidak hanya dalam kegiatan ini saja, namun KONI sudah menandatangani MoU dengan RS Hermina untuk memberikan pendampingan kepada para atlet selama Porprov IX Jatim berlangsung, mulai dari massage, psiko terapi hingga konsultasi kesehatan fisik maupun psiko. Sementara itu Chori mengucapkan rasa kebanggaannya terhadap kerja keras dan pengabdian atlet Kota Batu yang berlatih keras di Puslatkot. “Anak-anak hebat Kota Batu yang nanti akan menjadi duta Kota Batu. Ini adalah kesempatan emas untuk memberikan yang terbaik untuk diri kalian dan Kota Batu,” ujar Chori. Chori menegaskan Pemkot Batu siap memfasilitasi dan memberikan terbaik untuk atlet Kota Batu, salah satunya bonus untuk atlet berprestasi. Sementara itu dalam Character Building ini juga dilaksanakan perform sepatu roda atlet Kota Batu yang berprestasi. Lewat permainan sepatu roda yang cepat, empat atlet sepatu roda ini meliuk-liuk diantara halangan yang sudah disiapkan, tepuk tangan pun membahana memenuhi Gedung. Dalam kesempatan itu dilaksanakan pula launching jargon ;Semangat Juara'. Jargon ini yang akan digunakan untuk para atlet terus bersemangat meraih juara dalam Porprov IX Jatim 2025. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: KONI Kota Batu Perkuat Mental Atlet dengan Program Character Building",
    "solution": "Ringkasan Berita:\nBerita ini berisikan tentang kegiatan Character Building yang diselenggarakan oleh KONI Kota Batu untuk menguatkan mental atlet yang akan melakukan Pemusatan Latihan Kota (Puslatkot) dan Porprov Jatim 2025. Dalam kegiatan ini, narasumber dari Tim Dokter RS Hermina dan motivator Tino Salim memberikan materi terkait mental readiness, pentingnya otot yang balance, preventif casdiovascular event, dan Winning Mindset.\n\nSolusi untuk Masalah:\nBerita ini tidak membahas masalah secara spesifik, tetapi dapat dianggap sebagai berita olahraga yang membantu menguatkan mental atlet sebelum melaksanakan kegiatan tertentu. Jika perlu solusi untuk masalah, maka dapat dikatakan bahwa solusinya adalah memberikan dukungan dan motivasi kepada atlet untuk meningkatkan kualitas latihan dan mental mereka.",
    "category": "Pendidikan"
  },
  {
    "title": "Ketua DPC PDI Perjuangan Banjarnegara Ajak Kader dan Generasi Muda Bumikan Pancasila",
    "url": "https://jogja.times.co.id/news/berita/CSWnOTem6/Ketua-DPC-PDI-Perjuangan-Banjarnegara-Ajak-Kader-dan-Generasi-Muda-Bumikan-Pancasila",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/H-Nuryanto.th.jpg",
    "time_published": "2025-06-01 20:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, BANJARNEGARA – Ketua DPC PDI Perjuangan Banjarnegara, H Nuryanto meminta semua kadernya dan generasi muda untuk membumikan Pancasila. Karena Pancasila menjadi nafas dan pondasi kita dalam kehidupan sehari-hari. ‎Hal ini ditegaskan H Nuryanto usai melakukan upacara peringatan Hari Lahirnya Pancasila di halaman kantor DPC PDI Perjuangan Banjarnegara, Minggu (1/6/2025). ‎Utuk diketahui, upacara bendera diikuti oleh, struktur partai (DPC, Satgas dan PAC) serta melibatkan mahasiswa STIE (Sekolah Tinggi Ekonomi Tamansiswa) Banjarnegara, STIMIK Tunas Bangsa dan Politeknik Banjarnegara. ‎Disampaikan Nuryanto, hari lahir Pancasila 1 Juni 1945 menjadi tonggak awal Indonesia Merdeka. \"Bung Karno pidato di depan BPUPKI tanggal 1 Juni menyampaikan gagasan-gagasan dasar tentang kenapa Indonesia harus Merdeka yang kemudian lahirlah Pancasila,\" jelasnya. ‎Bagi PDI Perjuangan, jelas dia sejalan, ideologi Pancasila 1 Juni sudan menjadi tradisi kebangsaan, yang dilakukan PDI Perjuangan untuk memperingati hari lahir Pancasila. ‎\"Kita sudah berkomitmen untuk membumikan hari lahirnya Pancasila. Diawali dengan kegiatan upacara hari ini yang kemudian akan kita laksanakan berbagai kegiatan satu bulan penuh dalam rangka peringatan hari lahirnya Pancasila,\" ungkapnya. ‎Kegiatan yang akan dilakukan DPC PDI Perjuangan Banjarnegara, terang H Nuryanto akan melibatkan masyarakat luas. ‎\"Kita akan turun, kita akan bersama-sama dengan rakyat, menyampaikan bahwa Pancasila adalah pondasi dasar kita dan modal kita untuk terus ada dan menjadi ideologi kebangsaan,\" ungkapnya lagi. ‎Ada lima pondasi dasar yang disampaikan Bung Karno saat pidato didepan BPUPKI kala itu, yang kelima itu jika diperas itu menjadi azas gotong royong dan ini menjadi kebiasaan kehidupan kita. ‎\"Di pelosok-pelosok desa, kita sering melaksanakan kegiatan gotong royong. Nah itulah representasi dari Pancasila yang harus terus kita rawat. PDI Perjuangan siap bersama-sama dengan rakyat utamanya Banjarnegara untuk terus membumikan Pancasila dengan spirit gotong royong,\" tegas Nuryanto. ‎Dengan melibatkan generasi muda ini, harapnya menjadi energi positif bagi generasi muda untuk menularkan spirit Pancasila, spirit gotong-royong di kehidupan atau komunitas mereka di kemudian hari. ‎Sementara kegiatan selama bulan Juni 2025 adalah baksos, pemotongan Hewan Korban dan turnamen sepak bola DPD PDIP Banjarnegara Jateng Cup di Purbalingga dan dialog kebangsaan di Kantor DPC PDIP Banjarnegara. ‎Kemudian Soekarno Run (Lari 10 Km), Haul Bung Karno (pengajian dan tahlilan), lomba Catur Nasional Piala Gran Master Utut Adianto di kantor DPC PDIP Banjarnegara, pagelaran seni di 6 daerah pemilihan (Dapil) bersama fraksi DPRD PDI Perjuangan Banjarnegara. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Ketua DPC PDI Perjuangan Banjarnegara Ajak Kader dan Generasi Muda Bumikan Pancasila",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nRingkasan:\nH Nuryanto, Ketua DPC PDI Perjuangan Banjarnegara, meminta semua kadernya dan generasi muda untuk membumikan Pancasila. Ia mengatakan bahwa Pancasila adalah nafas dan pondasi kita dalam kehidupan sehari-hari. H Nuryanto juga menyampaikan bahwa hari lahir Pancasila 1 Juni 1945 menjadi tonggak awal Indonesia Merdeka.\n\nSolusi:\nUntuk membumikan Pancasila, dapat dilakukan dengan cara mengadakan kegiatan-kegiatan yang terkait dengan nilai-nilai Pancasila, seperti upacara peringatan Hari Lahir Pancasila, baksos, pemotongan hewan korban, turnamen sepak bola, dan lain-lain. Selain itu, dapat juga dilakukan dengan cara mengajarkan generasi muda tentang pentingnya Pancasila dan nilai-nilai yang terkait dengannya.",
    "category": "politik"
  },
  {
    "title": "Pegiat Seni Probolinggo Sebut Festival Gir Sereng Perlu Penataan Demi Dampak Maksimal",
    "url": "https://jogja.times.co.id/news/berita/3pAGC6o5M/Pegiat-Seni-Probolinggo-Sebut-Festival-Gir-Sereng-Perlu-Penataan-Demi-Dampak-Maksimal",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/Peni-Priyono.th.jpg",
    "time_published": "2025-06-01 20:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PROBOLINGGO – Festival Gir Sereng yang digelar di Pantai Permata, Kelurahan Pilang, Kecamatan Kademangan, Kota Probolinggo, Jatim, Minggu (1/6/2025), berhasil menyedot perhatian ribuan pengunjung. Festival bernuansa tempo dulu ini juga mendapat sorotan khusus dari pegiat seni Kota Probolinggo, Peni Priyono. Peni Priyono dikenal sebagai tokoh seni yang telah lama berkecimpung di dunia tari. Ia merupakan pengasuh Sanggar Bina Tari Bayu Kencana (BTBK) dan kerap memberikan pandangan kritis terhadap geliat seni dan budaya di daerahnya. “Menurut saya, Festival Gir Sereng yang mengusung tema tempo dulu di Pantai Permata ini, sebuah langkah yang berani dan bagus. Ini karena sudah melibatkan seluruh komponen yang ada, khususnya warga,” ujar Peni. Menurutnya, sebuah festival yang melibatkan banyak orang, apalagi masyarakat secara langsung, bukan perkara mudah. Diperlukan usaha ekstra kuat untuk mewujudkannya. Namun demikian, ia menilai festival ini masih butuh penataan lanjutan agar semakin menarik dan berkelanjutan. “Berani mengadakan festival ini bagus, tapi ya untuk kelanjutannya, ini masih harus ditata. Misalnya setiap minggu ada warung tempo dulu di sini. Jadi masyarakat Probolinggo kalau mau belanja ya ke sini,” lanjutnya. Ia juga menyoroti penataan area Festival Gir Sereng, terutama stand dan akses jalan yang menurutnya masih kurang nyaman bagi pengunjung. “Rame loh ini, banyak sekali yang berkunjung. Penataan yang dimaksud adalah stand-stand seharusnya ditata rapi, terus akses jalan dibuat senyaman dan selebar mungkin,” jelas Peni. Tak hanya itu, Peni juga mengusulkan agar potensi lokal lebih ditonjolkan dalam Festival Gir Sereng, termasuk dari sisi penamaan makanan tradisional. “Misalnya jemblem, kalau di Probolinggo namanya gal-agil (ogal-agil). Jadi perlu ketegasan, ini jajanan Kota Probolinggo, bukan Kota Gresik atau lainnya,” terangnya. Festival Gir Sereng sendiri tak hanya menyuguhkan makanan dan minuman tradisional, tapi juga menampilkan seni musik dan tari. Namun, menurut Peni, perlu ada kesesuaian antara tema festival dan jenis seni yang ditampilkan. “Tari di festival ini hanya mentradisikan saja, mencoba mentradisikan bagaimana mengangkat Gir Sereng lewat tari,” terang Peni. Menurut Peni, akan lebih bagus jika Festival Gir Sereng ini juga mentradisikan tari-tarian khas Gir Sereng. Ia juga menyebut, tema pertunjukan sebaiknya benar-benar mengangkat kearifan lokal, seperti aktivitas mencari ikan, kehidupan nelayan, hingga tradisi mencari kerang. Sebagai penerima penghargaan TIMES Indonesia Award 2021, Peni menekankan pentingnya aspek penataan dan pemanfaatan lingkungan sekitar. “Ini kan banyak pohon, jadi harusnya stand ditata rapi. Kemudian jalan menuju pantai seharusnya juga diperhatikan, karena pantainya masih masuk ke utara,” jelasnya. Peni menekankan pentingnya pengawasan agar pengunjung tidak berkeliaran tanpa arahan, karena berpotensi merusak ekosistem pantai. Ia juga menyoroti potensi sungai yang belum dimanfaatkan optimal sebagai daya tarik wisata tambahan. “Di sini ada potensi sungai yang cukup lebar dan bisa dimanfaatkan untuk naik perahu, ketika air laut tidak terlalu besar. Itu bisa jadi daya tarik tersendiri bagi pengunjung,” terang Peni. Pantai Permata sendiri dikenal sebagai destinasi favorit wisatawan lokal. Karenanya, Peni berharap penataan yang lebih baik dan pemanfaatan potensi alam sekitar bisa menjadi prioritas ke depan agar Festival Gir Sereng makin berdampak dan berkesinambungan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Pegiat Seni Probolinggo Sebut Festival Gir Sereng Perlu Penataan Demi Dampak Maksimal",
    "solution": "Berikut adalah ringkasan berita dan solusi untuk masalah yang diangkat:\n\nRingkasan Berita:\nFestival Gir Sereng yang digelar di Pantai Permata, Kota Probolinggo, berhasil menarik ribuan pengunjung. Peni Priyono, tokoh seni dan pengasuh Sanggar Bina Tari Bayu Kencana (BTBK), mendukung festival ini sebagai langkah berani dan bagus untuk melibatkan seluruh komponen warga Kota Probolinggo. Namun, Peni juga menilai festival ini masih butuh penataan lanjutan agar semakin menarik dan berkelanjutan.\n\nSolusi:\n1. Melakukan penataan stand-stand lebih rapi dan mengatur akses jalan yang lebih nyaman bagi pengunjung.\n2. Menonjolkan potensi lokal, termasuk penamaan makanan tradisional, untuk meningkatkan dampak festival.\n3. Mengingatkan pentingnya kesesuaian antara tema festival dan jenis seni yang ditampilkan.\n4. Meningkatkan kesadaran pengawasan agar pengunjung tidak berkeliaran tanpa arahan untuk merusak ekosistem pantai.",
    "category": "Hiburan"
  },
  {
    "title": "Festival Gir Sereng Kota Probolinggo, Wadah Ekspresi dan Nostalgia Seni Tradisional",
    "url": "https://jogja.times.co.id/news/berita/iVnq0PHG2/Festival-Gir-Sereng-Kota-Probolinggo-Wadah-Ekspresi-dan-Nostalgia-Seni-Tradisional",
    "image": "https://cdn-1.timesmedia.co.id/images/2025/06/01/festival.th.jpg",
    "time_published": "2025-06-01 20:07:22",
    "scrape_time": "2025-06-02 02:46:46",
    "content": "https://jogja.times.co.id/ TIMES JOGJA, PROBOLINGGO – Nuansa tempo dulu terasa begitu kental di Festival Gir Sereng yang digelar di Pantai Permata, Kelurahan Pilang, Kecamatan Kademangan, Kota Probolinggo, Jawa Timur pada Minggu (1/6/2025). Tak hanya menyajikan suasana jadul, Festival Gir Sereng juga memanjakan pengunjung dengan ragam kuliner dan pertunjukan kesenian tradisional, termasuk karawitan. Festival Gir Sereng menghadirkan beragam makanan dan minuman khas yang membangkitkan nostalgia. Minuman tradisional seperti kopi racik, es dawet, wedang jahe, dan sinom menjadi suguhan wajib. Mantan Wali Kota, Rukmini Buchori dan Wakil Wali Kota Probolinggo, Ina Dwi Lestari menghibur warga dengan seni karawitan. (Foto: Sri Hartini/TIMES Indonesia) Untuk makanan, di Festival Gir Sereng tersedia jajanan seperti tabun, cenil, ogal-agil (jemblem), klepon, sawut, tabun (olahan singkong), rujak erok-erok khas Probolinggo, kucur, hingga tiwul. Yuli Astutik, warga Kelurahan Pilang, mengungkapkan persiapan kuliner untuk Festival Gir Sereng membutuhkan waktu sekitar seminggu. Namun untuk proses memasaknya, dibagi ke beberapa warga dan diselesaikan dalam satu malam. “Alhamdulillah, pengunjungnya kali ini membludak, kita buka jam enam, dan jam 8 makanan yang kami sajikan habis,” kata Yuli. Menurutnya, semua makanan dan minuman dijual dengan harga sangat terjangkau, mulai dari Rp 3 ribu hingga Rp 5 ribu saja. Suasana pagi yang sejuk di Pantai Permata semakin membuat pengunjung betah berlama-lama. Selain mencicipi kuliner tradisional, mereka juga disuguhkan hiburan seni tari dan karawitan. Yang cukup menarik perhatian, penampilan mantan Wali Kota Probolinggo, Rukmini Buchori. Ia tampil membawakan lagu favoritnya, Prau Layar, diiringi gamelan. “Alhamdulillah, masih bisa menghibur warga Kota Probolinggo dengan seni karawitan. Festival ini bagus, dan semoga berkelanjutan ke depannya,” ujar Rukmini. Tabun, Salah satu jajan tradisional dari Olhan singkong. (Foto Sri Hartini/TIMES Indonesia) Tak hanya Rukmini, putrinya yang juga Wakil Wali Kota Probolinggo, Ina Dwi Lestari, turut tampil mengiringi sang ibu dengan memainkan gamelan. Festival Gir Sereng Pantai Permata bukan sekadar ajang kuliner dan hiburan. Ia menjadi ruang pelestarian budaya, sarana ekspresi warga, sekaligus penguat kebersamaan. Sebuah harmoni antara rasa dan budaya yang patut dijaga dan diwariskan. (*) Artikel ini sebelumnya sudah tayang di TIMES Indonesia dengan judul: Festival Gir Sereng Kota Probolinggo, Wadah Ekspresi dan Nostalgia Seni Tradisional",
    "solution": "Berikut adalah ringkasan berita tersebut:\n\nFestival Gir Sereng yang digelar di Pantai Permata, Kota Probolinggo, Jawa Timur, menghadirkan suasana jadul dengan ragam kuliner dan pertunjukan kesenian tradisional. Festival ini juga memanjakan pengunjung dengan makanan dan minuman khas yang membangkitkan nostalgia. Selain itu, festival ini juga menjadi ruang pelestarian budaya, sarana ekspresi warga, dan penguat kebersamaan.\n\nSolusi untuk masalah yang diangkat: Masalah yang diangkat dalam berita ini adalah tentang cara mengembangkan dan melestarikan budaya lokal, serta membangkitkan nostalgia melalui festival-festival seperti Festival Gir Sereng. Solusinya adalah dengan menyajikan makanan dan minuman khas, menampilkan kesenian tradisional, dan membuat festival menjadi ruang pelestarian budaya.",
    "category": "Hiburan"
  }
]